{
    "000": "Nopa Achtohui Amatlajcuiloli tlen Pablo Quintlajcuilhui Tlaneltocani ipan Altepetl Tesalónica",
    "001": {
        "head_1": "Pablo quintlajcuilhui tlaneltocani ipan Tesalónica ",
        "001": "Na niPablo, ininhuaya Silvano huan Timoteo, timechtlajcuilhuíaj imojuanti ipan nopa tiopamitl tlen tlaneltocani ipan altepetl Tesalónica. Intlatzquijtoque ipan Toteco Totata huan ipan Toteco Jesucristo. Toteco ma quipiya hueyi iyolo ica imojuanti huan ma inmechmaca tlasehuilistli.",
        "head_2": "Quejatza panotihualajque nopa tlaneltocani ",
        "002": "Ajachica tijtlascamatij Toteco imopampa imojuanti huan tijtlajtlaníaj ma inmechtiochihua.",
        "003": "Nochipa quema timomaijtohuaj ica Toteco Totata ipampa imojuanti, tiquilnamiquij quejatza intequitij chicahuac pampa inquineltocaj, huan quejatza inquitequipanohuaj pampa inquiicnelíaj, yonque tlahuel insiyahuij. Tiquilnamiquij nojquiya quejatza mojmostla inquichiyaj para sampa hualasoc Tohueyiteco Jesucristo.",
        "004": "Toicnihua, tijmatij para temachtli Toteco inmechicnelía huan inmechtlapejpenijtoc para inelise iniaxcahua.",
        "005": "Huan quema titlacamanalojque nopa cuali tlajtoli campa imojuanti, ax san timechilhuiyayaj tlajtoli tlen ax ipati. Timechilhuijque itlajtol Toteco huan nopa tlajtoli quipixqui chicahualistli pampa Itonal Toteco inmechnextiliyaya ipan imoyolo para tlen tiquijtojque nelía elqui melahuac. Huan inquimatij tonemilis quema tiitztoyaj nepa imohuaya inmechnextili para melahuac totlajtol, pampa tijnequiyayaj xijneltocaca Toteco.",
        "006": "Huan intechtoquilijque tlen tojuanti tijchijtoque huan tlen Tohueyiteco quichijqui, pampa yonque inmechtlaijiyohuiltiyayaj sequinoc tlacame, inquiselijque itlajtol Toteco ica paquilistli tlen Itonal Toteco inmechmacac.",
        "007": "Huan yeca inquinnextilijtoque nochi tlaneltocani ipan tlali Macedonia huan ipan tlali Acaya tlen cuali para nojquiya quichihuase.",
        "008": "Huan tlen imojuanti, ax san mosemoyajtoc itlajtol Toteco ipan tlaltini Macedonia huan Acaya, ama yajtoc hasta tlacame ipan campa hueli tlali, pampa campa hueli quitlacaquilijtoque quejatza ica nochi imoyolo inquineltocaj Toteco. Yeca ayoc monequi tiquinilhuise tlen imojuanti,",
        "009": "pampa nopa tlacame ininseltitzitzi techpohuilíaj tlen quicactoque para panoc quema timechpaxalojque. Techilhuíaj quejatza inmoyolpatlaque huan inquincajque inquinhueyichihuaj nopa totiotzitzi tlen tlacame quinchijtoyaj ica ininma, huan pejqui inquitequipanohuaj Toteco tlen itztoc huan tlen temachtli.",
        "010": "Huan techilhuíaj quejatza ama inquichiyaj para Jesús, icone Toteco, sampa ma huala tlen elhuicac. Quena, Toteco Dios quiyoliti Jesús quema mictoya, huan yajaya Jesús tlen techmanahuía para ax techajsis ihueyi cualancayo Toteco tlen teipa monextis."
    },
    "002": {
        "head_1": "Quejatza Pablo quitequipano Toteco nepa Tesalónica ",
        "001": "Noicnihua, inquimatij ax san tlapic totequi quema timechhualiquilijque itlajtol Toteco.",
        "002": "Yonque achtohuiya ipan altepetl Filipos titlaijiyohuijque miyac huan tlacame fiero techchihuilijque, Toteco techpalehuis ma tiajsica campa imojuanti huan ma timoneltlalica timechilhuise itlajtol Toteco yonque tonechca itztoyaj miyac tlen quinequiyayaj ma ayoc aca tiquilhuise.",
        "003": "Huan quema tiquinilhuíaj tlacame itlajtol Toteco, ax quema tiistlacatij, ax quema tijchihuaj tlen ax cuali, huan ax quema tijnequij tiquincajcayahuase.",
        "004": "Ax quema tiquincamahuíaj tlacame pampa tijnequij ma tiquinpactica. Pero tijnequij tijpactise Toteco tlen achtohui techyoltlachili huan techmacac itlajtol para ma titlacamanaloca pampa motemachi ipan tojuanti para tijchihuase. Huajca xitlahuac tiquincamahuíaj tlacame.",
        "005": "Huan inquimatij ax quema timechcamahuijque para timechyectlalise, niyon ax quema timechcajcayajque para xinechmacaca tomi pampa timechilhuiyayaj itlajtol. Toteco quimati nelía xitlahuac tlen niquijtohua.",
        "006": "Ax quema tijtemojque para imojuanti, niyon para sequinoc, ma techhueyichihuaca. Yonque tijpiyaj tequihuejcayotl pampa tiitlayolmelajcahua Jesucristo para tijselise tlen quinamiqui ipampa totequi.",
        "007": "Pero quema tiitztoyaj imohuaya, timechcamahuijque ica yamanic tlajtoli. Timechchihuilijque queja se tena tlen quiniscaltía iconehua ica miyac teicnelili.",
        "008": "Huan pampa timechicnelíaj miyac, ax tijnequiyayaj san timechilhuise itlajtol Toteco tlen cuali, pero nojquiya timictosquíaj imopampa imojuanti, pampa nelía timechicnelíaj.",
        "009": "Huan noicnihua, xiquilnamiquica quejatza titequitiyayaj hasta tisiyahuiyayaj. Titequitiyayaj yohuali huan tonali para tijtlanise tlen ica tipanose para ma ax timechcuatotonica quema timechilhuiyayaj itlajtol Toteco.",
        "010": "Inquiitaque huan Toteco nojquiya quiitac quejatza tinejnenque campa imojuanti tlen inquineltocaj Toteco. Tijchijque tlen senquistoc cuali huan xitlahuac, huan axaca huelis techteilhuis ica niyon se tlamantli ax cuali.",
        "011": "Inquimatij queja timechtlalnamictijque huan timechyolchicajque sesen imojuanti queja se tetata quinchihuilía iconehua.",
        "012": "Timechilhuijque para xinemica xitlahuac queja quinamiqui pampa Toteco inmechnotzqui para xicalaquica campa yajaya tlanahuatía huan xijpiyaca imoparte ipan ihueyitilis.",
        "013": "Huajca yeca, ax tijcahuaj para tijtlascamatij Toteco pampa intechtlacaquilijque tlen timechilhuijque huan inquiselijque itlajtol Toteco ica paquilistli. Ax inquiselijque san queja itlajtol tlacame. Inquiselijque queja itlajtol Toteco pampa inquimachilijque para ya nopa tlen melahuac elqui. Huan eltoc nopa itlajtol Toteco tlen noja quichihua itequi ipan imoyolo imojuanti tlen inquineltocaj Tohueyiteco.",
        "014": "Huan ica imojuanti, toicnihua, inmochijque queja quichijque nopa tlaneltocani ipan tlali Judea, pampa san se inmechtlaijiyohuiltijque tlacame tlen san sejco ehuaj imohuaya queja quintlaijiyohuiltijque nopa israelitame tlen ax quineltocaj Tohueyiteco ipan inintlal.",
        "015": "Sequin nopa israelitame quimictijque Tohueyiteco Jesús, quinmictijque nopa tiocamanalohuani tlen Toteco quintitlanili, huan nojquiya techtojtocaque tojuanti. Ax quichihuaj tlen quipactía Toteco huan quincocolíaj nochi tlacame.",
        "016": "Quinequiyayaj techtzacuilise para ma ax tiquincamahuica tlen ax israelitame para ma ax momaquixtica ipan Toteco. Quej ni, nopa israelitame nochipa quichihuaj más tlajtlacoli hasta temitoc ininnemilis ica tlajtlacoli, huan yeca ama ininpani eltoc icualancayo Toteco.",
        "head_2": "Pablo sampa quinejqui quinpaxalos nopa tlaneltocani nepa Tesalónica ",
        "017": "Toicnihua, yonque ax tiitztoque nepa imohuaya pampa monejqui tiquisque para se tlalochtli, timechilnamiquij ipan toyolo huan tlahuel tijnequij sampa timechitatij.",
        "018": "Nelía tijnequiyayaj timechpaxalotij. Huan na niPablo nijchijqui campeca miyac huelta para niyas, pero Axcualtlacatl nechtzacuili.",
        "019": "Tijnequij timechitatij pampa intechmacaj hueyi paquilistli. Ipan nopa tonal quema Tohueyiteco Jesús sampa hualas, huan timoquetzase iixpa, tijpiyase hueyi paquilistli pampa initztose nepa tohuaya. Quena, para timechitase nopona ipan nopa tonal elis queja se corona para tojuanti.",
        "020": "Quena, imojuanti innechmacaj hueyi paquilistli huan yeca Toteco techhueyitlalis nopona."
    },
    "003": {
        "001": "Huajca yeca, quema ax tihueliyayaj timochiyaj más para tijmatise quejatza initztoyaj, nimoilhui cuali para nimocahuas noselti ipan altepetl Atenas,",
        "002": "huan para Timoteo ma yahui campa imojuanti. Nijtitlanqui para ma inmechmacas tetili huan inmechyolchicahuas para más xijneltocaca Tohueyiteco. Nelía Timoteo se toicni ipan Cristo huan quitequipanohua Toteco tohuaya para tiquinilhuise tlacame nopa cuali tlajtoli tlen Cristo techchihuilijtoc.",
        "003": "Yajaya inmechpalehuito para axaca moyamanilis para quineltocas Toteco pampa ya intlaijiyohuíaj ipampa ya, pampa inquimatij Toteco quitlalijtoc para titlaneltocani ma tijpanoca tlaijiyohuilistli.",
        "004": "Huan quema noja tiitztoyaj imohuaya, timechilhuiyayaj se tonal ajsis tlaijiyohuilistli huan ama queja nopa panotoc queja inquiitaj.",
        "005": "Huajca yeca, quema ayoc huelqui nimochixqui más, nijtitlanqui Timoteo para quimatis intla noja chicahuac inquineltocaj Tohueyiteco para yajaya huelis mocuepas huan nechmatiltis. Nimocuesohuayaya intla huelis Axcualtlacatl inmechcajcayajtosquía huan inmechtlantosquía, huan totequi eltosquía san tlapic.",
        "006": "Pero ama ya mocueptoc Timoteo, huan techilhuijtoc nopa cuali tlajtoli para noja chicahuac inquineltocaj Tohueyiteco huan para inteicnelíaj miyac. Techilhuijtoc quejatza nochipa intechilnamiquij tojuanti ica cuali, huan quiijto para nelía inquinequij intechitase queja nojquiya tojuanti tijnequij timechitase.",
        "007": "Yeca toicnihua, yonque techpanotihualajtoc miyac tlaohuijcayotl huan tlaijiyohuilistli nica, techyolchicajqui miyac quema tijmatque para noja cuali inquineltocaj Tohueyiteco.",
        "008": "Huan ama nelía tiyolpaquij huan techmaca yancuic chicahualistli pampa tijmatij ica temachili inmoquetzaj ipan ya.",
        "009": "Yeca ax quema hueli tijtlamitlascamatise Toteco ipampa imojuanti. Quema timoilhuíaj tlen imojuanti, techmaca miyac paquilistli iixpa Toteco.",
        "010": "Huan tonali huan yohuali tijtlajtlaníaj Toteco chicahuac para sampa timoixitase. Tijnequij timechpalehuise xijneltocaca Tohueyiteco achi más cuali intla oncasquía campa polihui se quentzi.",
        "011": "Huajca Toteco Totata huan Toteco Jesús ma techyacanas para huelis sampa timechpaxalotij.",
        "012": "Huan Tohueyiteco ma inmechpalehuis para ximoicnelica huan xiquinicnelica nochi sequinoc tlacame hasta mocahuas inmoteicnelilis, queja nojquiya tojuanti timechicnelíaj.",
        "013": "Huan Tohueyiteco ma inmechmacas tetili ipan imoyolo para initztose intlatzejtzelolme, huan axaca huelis inmechteilhuis quema inmoquetzase iixpa Toteco Totata quema sampa hualas Tohueyiteco Jesús ininhuaya nochi sequinoc itlatzejtzeloltijca tlacajhua."
    },
    "004": {
        "head_1": "Se yolistli tlen quipactía Toteco ",
        "001": "Huajca ama, toicnihua timechtlajtlaníaj chicahuac ximonejnemiltica queja quipactía Toteco queja tojuanti timechmachtijtoque. Ya inquichihuaj ya ni, pero tijnequij timechyolchicahuase ipan Toteco para achi más xijchihuaca.",
        "002": "Huan ya inquimatij nopa tlanahuatili tlen timechmacaque ica itequihuejcayo Tohueyiteco Jesús.",
        "003": "Pampa Toteco quinequi mojmostla más initztose intlatzejtzeloltique huan intlaiyocatlalilme tlen tlajtlacoli. Yajaya quinequi para axaca tlen imojuanti ma quichihua tlamantli ica se tlen ax inamic.",
        "004": "Quinequi sesen imojuanti ma quinahuati sese itlacayo. Quinequi ximonemiltica queja tlatzejtzelolme iixpa Toteco para nochi tlacame inmechtlepanitase.",
        "005": "Ax quinequi para inquicahuilise inmotlajtlacolchijca tlanequilis ma inmechnahuatis queja quichihuaj tlacame tlen ax quiixmatij Toteco.",
        "006": "Huan ma axaca quicajcayahuas, niyon quiixpanos, iicni ipan Cristo ica ni tlajtlacoli huan mocuilis isihua, pampa Toteco chicahuac quitlatzacuiltis tlen ya nopa quichihuas. Ya timechilhuijque ya ni achtohuiya.",
        "007": "Pampa Toteco technotztoc para timochihuase titlatzejtzeloltique, ax technotztoc para ma tijchihuaca tlen fiero iixpa.",
        "008": "Huajca intla se tlacatl quitlahuelcahua ni tlamachtili, ax quitlahuelcahua se tlacatl; yajaya quitlahuelcahua Toteco tlen techmacatoc Itonal tlen tlatzejtzeloltic.",
        "009": "Pero ax monequi timechtlajcuilhuise para timechilhuise xiquinicnelica imoicnihua, pampa Toteco ya inmechmachtijtoc quejatza monequi inmoicnelise se ica seyoc.",
        "010": "Huan nelía inquinicnelíaj nochi imoicnihua ipan nochi imotlal Macedonia. Pero toicnihua, timechtlajtlaníaj para achi más xiquinicnelica.",
        "011": "Xijchihuaca campeca para mojmostla initztose inmoyoltlalijtoque huan innejnemise ica yoltlasehuilistli. Huan ximotequihuica ica tlen imojuanti imocuenta. Xitequitica cuali ica imoma queja ya timechnahuatijque.",
        "012": "Queja nopa tlacame tlen ax quineltocaj Toteco inmechtlepanitase, huan ax monequis inquintlajtlanise sequinoc tlen inmechmonequilía.",
        "head_2": "Jesucristo sampa hualas ",
        "013": "Toicnihua, tojuanti tijnequij xijmachilica tlaque panos ica tlaneltocani tlen ya mictoque para ax inmocuesose queja ne sequinoc tlacame tlen ax mochiyaj para itztose ihuaya Jesucristo.",
        "014": "Tojuanti tijmatij para Jesús mijqui huan sampa moyolcuic, yeca nojquiya tijneltocaj para Toteco Dios quichihuas para toicnihua tlen ya mictoque ma hualaca ihuaya Jesús quema yajaya sampa hualas.",
        "015": "Huan timechilhuíaj ya ni tlen Tohueyiteco techilhui. Tojuanti tlen noja tiitztose huan timocajtose ipan tlaltepactli quema sampa hualas Tohueyiteco, ax titlejcose huan tiquintlayacancuilise nopa tlaneltocani tlen ya mictoque.",
        "016": "Pampa yajaya Tohueyiteco tzajtzis ica hueyi tlanahuatili huan hualtemos tlen elhuicac. Huan ielhuicac ejca Toteco tlen más quipiya chicahualistli camatis nelía chicahuac huan se quipitzas itlapitzal Toteco para tematiltise tlen onca. Huan achtohui moyolitise inintlacayohua nopa tlaneltocani tlen ya mictoque.",
        "017": "Teipa Toteco techquixtis huan techtlejcoltis tojuanti tlen noja tiitztose ipan tlaltepactli huan san sejco ica inijuanti para timopantise ihuaya Tohueyiteco nepa campa mixtli ipan elhuicactli. Huan queja nopa tiitztose para nochipa ihuaya Tohueyiteco.",
        "018": "Huajca ximoyolchicahuaca se ica seyoc ica ni tlajtoli. Amo ximocuesoca."
    },
    "005": {
        "001": "Toicnihua, ax monequi timechtlajcuilhuise quejatza huan quema nochi ya ni panos.",
        "002": "Pampa cuali inquimatij tlaloch ajsis nopa tonal tlen iaxca Tohueyiteco. Ajsis quema tlacame ax moilhuise para ajsisquía, queja se tlaxtejquetl calaqui tlalochtli ica tlayohua.",
        "003": "Tlacame quiijtojtose ya onca tlasehuilistli huan ya itztoque ica cuali, huan ipan nopa tlalochtli quinajsis se hueyi tlatzacuiltili. Nimantzi hualas queja se sihuatl quema pehua itlacuajcualol para tlatlacatiltis huan axaca huelis cholos.",
        "004": "Pero imojuanti noicnihua, ax initztoque ipan tzintlayohuilotl para nopa tonal ma inmechmajmati queja tlamajmatía se tlaxtejquetl ica tlayohua.",
        "005": "Imojuanti ya innejnemij ipan tlahuili o campa tona. Ya inquiixmatij Toteco Jesucristo huan ayoc initztoque ipan tzintlayohuilotl.",
        "006": "Yeca ama ma ayoc tiitztoca queja tlacame tlen cochtoque huan ax quimatij tlen oncas. Ma titlachixtoca para quema ajsis nopa tonal. Ma tijpiyaca cuali totlalnamiquilis.",
        "007": "Tlen ax quiixmatij Toteco itztoque queja tlacame tlen cochtoque o tlen ihuintitoque tlayohua.",
        "008": "Pero ma tijpiyaca cuali totlalnamiquilis pampa tiitztoque queja tlacame tlen nemij tonaya. Ma tijneltocaca Toteco ica nochi toyolo. Ma titeicnelica. Ma timochiyaca ica paquilistli para Toteco tlen techmaquixtijtoc ma techhuicas ihuaya. Intla tijchihuaj nochi ni tlamantli, timocualtlalijtose queja se soldado tlen motlalilía se iyolix tepostzajcayo huan itepos tzontzajca para quimocuitlahuis itlacayo ipan tlatehuijcayotl.",
        "009": "Pampa Toteco Totata ax techtlalijtoc para ma tijselise tlatzacuiltilistli. Techtlalijtoc para techmaquixtis ipampa tlen Jesucristo techchihuilijtoc.",
        "010": "Yajaya mijqui topampa tojuanti para ma tiitztoca ihuaya para nochipa yonque timictoque o noja tiitztoque quema yajaya hualas.",
        "011": "Yeca noja más ximoyolchicahuaca ipan Toteco huan ximofuerzajmacaca se ica sequinoc queja ya nijmati para inquichijtiyohuij.",
        "head_1": "Pablo quintlamiconsejomacac nopa tlaneltocani ",
        "012": "Ama toicnihua, timechtlajtlaníaj para xiquintlepanitaca miyac nopa tlacame tlen tlayacanaj ipan itequi Toteco nepa campa imojuanti. Inijuanti tequitij chicahuac campa imojuanti huan inmechmachtíaj pampa Tohueyiteco quintequimacatoc ma inmechmocuitlahuica para innejnemise cuali.",
        "013": "Huan monequi inquintlepanitase huan inquinicnelise miyac ipampa nopa tequitl tlen quichihuaj. Xiitztoca san sejco ica paquilistli.",
        "014": "Huan nojquiya timechtlajtlaníaj, toicnihua, para chicahuac xiquincamahuica nopa tlacame tlen tlatzihuij nopona campa imojuanti. Xiquinyolchicahuaca inijuanti tlen nimantzi mopinahuaj huan ax quipiyaj tetili. Xiquinpalehuica tlen aya nelcuali quineltocaj Toteco. Huan xijpiyaca imoyolo ica nochi tlacame.",
        "015": "Xijtlachilica para axaca ma quicuepilis seyoc tlen ax cuali quichihuilijtoc. Nochipa xijchihuaca campeca ximochihuilica tlen cuali se ica sequinoc huan ica nochi sequinoc tlacame.",
        "016": "Xipaquica mojmostla.",
        "017": "Ximomaijtojtinemica ica Toteco ajachica.",
        "018": "Xijtlascamatica Toteco ipan nochi tlamantli tlen inmechpanotihuala pampa queja nopa Toteco quinequi xijchihuaca nochi imojuanti tlen initztoque iniaxcahua Cristo Jesús.",
        "019": "Amo xijcotonilica itequi Itonal Toteco ipan imoyolo.",
        "020": "Amo xijtlaijilhuica itlajtol se itiocamanalojca Toteco.",
        "021": "Pero xijyejyecoca nochi tlen quiijtohuaj. Xijtoquilica tlen cuali.",
        "022": "Xijtlahuelcahuaca nochi tlamantli tlen ax cuali.",
        "023": "Toteco, yajaya tlen iselti techmaca tlasehuilistli ipan toyolo, senquistoc ma inmechchihua intlatzejtzeloltique. Ma inmechmocuitlahuili Toteco imotonal, imoalma, huan imotlacayo para axaca huelis inmechteilhuis ica niyon se tlamantli quema sampa hualas Tohueyiteco Jesucristo.",
        "024": "Toteco tlen inmechnotzqui para inelise iaxcahua, yajaya temachtli. Huan yajaya quitlamisencahuas ni tlen tijtlajtlaníaj.",
        "head_2": "Pablo tlanqui tlajcuilohua ",
        "025": "Toicnihua, ximomaijtoca ica Toteco topampa tojuanti.",
        "026": "Ximotlajpaloca huan ximotzoponica ica se tlatlepanitacayotl tlen tlatzejtzeloltic pampa inmoicnelíaj ipan Cristo.",
        "027": "Nimechnahuatía intlayacanani ica itequihuejcayo Tohueyiteco para xijpohuaca ni amatlajcuiloli para ma quicaquica nochi toicnihua.",
        "028": "Tohueyiteco Jesucristo ma quipiya hueyi iyolo imohuaya. Queja nopa ma eli."
    }
}