{
    "000": "2 Crónicas",
    "001": {
        "head_1": "Salomón tlanahuati ipan nochi tlali Israel ",
        "001": "Salomón, icone David, mochijqui chicahuac ipan itequi queja tlanahuatijquetl ipan tlali Israel pampa Toteco Dios tlen elqui iTeco itztoya ihuaya huan quichijqui ma eli nelía hueyi.",
        "head_2": "Salomón quimacac tlacajcahualistli TOTECO ",
        "002": "Huan Salomón quinnotzqui ma mosentilica nochi israelitame. Quinnotzqui soldados tlen eliyayaj tlayacanani tlen se mil soldados, huan tlen cien soldados, huan nochi jueces, huan nochi tequihuejme huan nochi tlen quiyacanayayaj se hueyi israelita familia.",
        "003": "Huan sentic Salomón huan nochi nopa tlayacanani tlen mosentilijtoyaj yajque tepetl Gabaón pampa nopona eltoya nopa yoyon tiopamitl campa mopantiyayaj ihuaya Toteco Dios. Moisés, itlatequipanojca TOTECO, quichijqui nopa yoyon tiopamitl huejcajquiya ipan nopa huactoc tlali.",
        "004": "David ya quihualicatoya icaxa Toteco Dios tlen Quiriat Jearim huan quitlalijtoya ipan se yoyon cali ipan altepetl Jerusalén tlen quichijqui nopona para nopa caxa.",
        "005": "Huan Bezaleel, tlen elqui icone Uri huan iixhui Hur, quichijtoya se tlaixpamitl tlen bronce. Pero nopa tlaixpamitl noja mocajqui nepa altepetl Gabaón iixmelac nopa yoyon tiopamitl tlen TOTECO. Huajca monejqui Salomón huan nochi tlen mosentilijtoyaj ma yaca nopona para quihueyichihuatij TOTECO.",
        "006": "Huan Salomón tlejcoc iixpa TOTECO campa eltoya nopa tlaixpamitl tlen bronce iixmelac nopa yoyon tiopamitl campa mopantiyayaj ihuaya TOTECO. Huan nopona quimactili se mil tlacajcahualistli tlatlatili.",
        "head_3": "Salomón quitlajtlani TOTECO tlalnamiquistli ",
        "007": "Huan ipan nopa yohuali Toteco Dios quimonextili Salomón huan quiilhui: “Xinechtlajtlani nochi tlen tijnequi ma nimitzmaca.”",
        "008": "Huan Salomón quiilhui Toteco Dios: “Nelía tijpixqui hueyi moyolo ica notata David huan ama tinechtlalijtoc na para nielis nitlanahuatijquetl.",
        "009": "Huajca ama TOTECO Dios, xijtlamichihua ica na nochi tlen tijtencahuili David notata para tijchihuas pampa tinechchijtoc ma nieli niinintlanahuatijca ni israelitame tlen tlahuel onpano miyac tlacame. Itztoque san queja tlaltejpoctli imiyaca.",
        "010": "Huajca nimitztlajtlanía xinechmaca tlalnamiquili huan tlamachili para huelis niquinyacanas xitlahuac nochi ni tlacame. Pampa motlacajhua itztoque tlahuel onpano miyac huan axaca yajatis para quinyacanas san ica iselti.”",
        "011": "Huajca Toteco Dios quiilhui Salomón: “Nelcuali tlen titlajtlantoc. Ax titlajtlantoc tomi, niyon miyac tlamantli, niyon hueyi tlatlepanitacayotl, niyon ax titlajtlantoc ma niquinmicti mocualancaitacahua. Ax tinechtlajtlani se hueyi yolistli. San tijnequi tlalnamiquili huan tlamachili para huelis tiquinyacanas notlacajhua tlen nimitztlalijtoc para tielis tiinintlanahuatijca.",
        "012": "Huajca ama nimitzmacas tlalnamiquili huan tlamachili. Huan nojquiya nimitzmacas miyac tlamantli ricojyotl huan tlahuel miyac tlamantli tlen cuali huan miyac tlatlepanitacayotl. Nijchihuas para más mitztlepanitase huan tijpiyas más moricojyo que nochi tlanahuatiani tlen itztoque ipan tlaltepactli hasta ama huan nochi tlen teipa itztose.”",
        "013": "Huan teipa Salomón quisqui altepetl Gabaón campa eltoya nopa yoyon tiopamitl campa mopantiyayaj ihuaya TOTECO huan mocuepqui Jerusalén huan quichijqui itequi tlen hueyi tlanahuatijquetl ipan nochi tlali Israel.",
        "head_4": "Salomón quicojqui huan quinamacac carros ",
        "014": "Huan teipa Salomón quinsentili miyac tlatehuijca carros huan cahuayos. Quipixqui 1 mil 400 tlatehuijca carros huan 12 mil tlacame tlen tlejcoyayaj cahuajtipa. Huan quintlali nopa tlacame tlen momachtijtoyaj tlatehuise ipan altepetini campa oncayaya nopa tlatehuijca carros huan ipan altepetl Jerusalén campa yajaya mocajqui.",
        "015": "Huan Salomón quisentili miyac plata huan oro. Quema yajaya tlanahuatiyaya, quipixqui plata huan oro ipan altepetl Jerusalén queja imiyaca tetini. Huan quipixque tlamantli tlen tiocuahuitl campa hueli nopona hasta eliyaya queja nopa cuahuitl tlen higuera cuatini tlen onca campa hueli huan ax más ipati eliyaya.",
        "016": "Huan itlacojcahua Salomón quincohuayayaj icahuayos tlen tlali Egipto huan tlen tlali Cilicia campa hualajque cahuajme tlen más cuajcualme.",
        "017": "Huan quincohuayayaj tlatehuijca carros tlen tlali Egipto ica 600 plata tomi huan cahuajme quincohuayayaj ica 150 plata tomi. Huan nojquiya Salomón quinpixqui cahuajme huan tlatehuijca carros para quinnamaquiltis nopa tlanahuatiani tlen nopa heteo tlacame huan sirio tlacame."
    },
    "002": {
        "head_1": "Salomón mocualtlali para quichihuas itiopa TOTECO ",
        "001": "Teipa Salomón moilhui para ya ajsic tonali para quichihuas se tiopamitl para TOTECO huan nojquiya se caltlanahuatili para ipan itztos ya.",
        "002": "Huan quintequimacac 70 mil tlacame para tlamamase, 80 mil tlacame para tetlapanase huan 3 mil 600 tlacame para elise tlayacanani tlen nopa tequipanohuani.",
        "003": "Teipa Salomón quititlanili se amatlajcuiloli Hiram, nopa tlanahuatijquetl tlen altepetl Tiro, huan quiilhui: “Techtitlanili cuatini tlen tiocuahuitl queja tijtitlaniliyaya notata David quema mochihuiliyaya icaltlanahuatil para ipan itztos.",
        "004": "Ama nijnequi nijchihuas se tiopamitl para TOTECO Dios, yajaya tlen noTeco. Nijnequi niquiyocatlalis para ya para nopona quitlatise copali tlen ajhuiyac iixtla para tijhueyitlepanitase huan nopona quitlalise nopa pantzi tlen tlatzejtzeloltic. Nopona tijmacase TOTECO tlacajcahualistli tlatlatili mojmostla ica ijnaloc huan ica tiotlac. Huan tijmacase ipan nopa tonali para timosiyajcahuase, huan ipan yancuic metztli huan ipan nochi ilhuitl tlen TOTECO Dios techilhuijtoc tiisraelitame ma tiquilnamiquise para nochipa.",
        "005": "“Nopa tiopamitl tlen nijchihuas monequi elis hueyi pampa Toteco Dios tlen ipan timotemachíaj itztoc más hueyi que nochi sequinoc tlen quintocajtíaj dioses.",
        "006": "¿Ajqueya yajatis ica iselti para quichihuilis se cali? Niyon elhuicactli ica nochi ihueyitilis ax hueli quiaxilía. Huan na ¿quejatza hueli nijchihuilis se cali para ipan itztos? ¡Ax nihueli! San nijchihuilis itiopa campa huelis tijmactilise tlacajcahualistli tlatlatili para tijhueyitlalise.",
        "007": "“Huajca xinechtitlanili se tlacatl tlen tlahuel quimati tequiti ica tepostli tlen oro, plata, bronce huan hierro. Monequi se tlen quimati quipas icpatl tlen yejyectzi para cortinas tlen eliyayaj moradojtic, chichiltic huan azultic. Techtitlanili se tlen quimati quitejtequi cuahuitl para quichihuas tlen hueli tlamantli. Yajaya huelis tequitis ininhuaya nopa tlacame nica tlen quimatij quitejtequij tetl, pampa itztoque tlatejtequini tlen notata David quintequimacac nica ipan tlali Judá huan altepetl Jerusalén.",
        "008": "“Nojquiya xinechhualiquili cuatini tlen tiocuahuitl, ciprés huan sándalo tlen onca ipan Líbano pampa nijmati para motlatequipanojcahua yahuij cuatequij nopona. Huajca ma yaca ininhuaya notlatequipanojcahua para quinpalehuise cuatequise.",
        "009": "Monequis miyac cuatini para nopa tiopamitl. Monequi elis hueyi huan yejyectzi nopa tiopamitl para nochi tlacame quisentlachilise.",
        "010": "Huan na niquinmacas motlatequipanojcahua tlen cuatequise 4 millón 400 mil litros tlen trigo huan nojquiya ihuical niquinmacas tlen cebada. Huan niquinmacas 440 mil litros tlen xocomeca atl huan niquinmacas 440 mil litros tlen aceite.”",
        "011": "Huajca Tlanahuatijquetl Hiram tlen Tiro quinanquili nopa amatlajcuiloli tlen Salomón quititlanilijtoya huan quiilhui: “TOTECO nelía quinicnelía itlacajhua huan yeca mitzchijtoc tiinintlanahuatijca.",
        "012": "Ma tijhueyichihuaca TOTECO Dios tlen imoTeco inisraelitame, yajaya tlen quichijqui elhuicactli huan tlaltepactli. Yajaya quimacac motata David se icone tlen tlalnamiqui huan tlamachilía para quichihuas itiopa TOTECO huan nojquiya mochihuilis se icaltlanahuatil.",
        "013": "“Na nimitztitlanilis Hiram Abi. Yajaya se tlacatl tlen nelía tlalnamiqui huan nelía quimati quichihua tlen hueli tlamantli ica oro huan plata.",
        "014": "Yajaya icone se sihuatl tlen nopa hueyi familia Dan, pero itata ehua nica ipan Tiro. Hiram tlahuel quimati tequitis ica oro, plata, bronce, hierro, tetl, cuahuitl huan quimati quipa huan quichihua yoyomitl tlen morado, chichiltic, azultic. Huan quimati tequiti ica lino tlen tlahuel canactzi para quichihuas yoyomitl. Quimati quiixcopinas tlen hueli tlamantli tlen tiquilhuis. Yajaya tequitis cuali ininhuaya nopa tlacame tlen ta tiquinpiya tlen quimatij tlayejyecchihuase huan ininhuaya nopa tlacame tlen motata David quintequimacatoc.",
        "015": "“Huajca ama xinechchihuili se favor huan xinechtitlanili nopa trigo, cebada, aceite huan xocomeca atl tlen tiquijtojtoc.",
        "016": "Huan tojuanti tijpehualtise ticuatequise ipan Líbano hasta tijtequise nochi cuatini tlen tijnequis. Huan timitztitlanilise nopa cuahuitl aixco ipan hueyi atl para ajsiti para yase hasta altepetl Jope. Tlen nopona ta huelis tijhuicas hasta altepetl Jerusalén.”",
        "017": "Huan teipa Salomón quichijqui se censo queja nopa censo tlen David quipehualti huan quinpojqui nochi nopa tlacame tlen ehuani sequinoc tlaltini tlen ama itztoyaj ipan tlali Israel. Huan eliyayaj 153 mil 600 tlacame.",
        "018": "Huan Salomón quintlapejpeni tlen inijuanti 70 mil para tesacase, 80 mil para tetlapanase huan 3 mil 600 tlen elise tlayacanani tlen nopa tequipanohuani."
    },
    "003": {
        "head_1": "Salomón pejqui quichihua nopa tiopamitl ",
        "001": "Huan Salomón pejqui quichihua nopa tiopamitl para TOTECO ipan altepetl Jerusalén ipan tepetl Moriah campa TOTECO quimonextilijtoya David. Quichijqui ipan itlal Ornán, nopa tlacatl jebuseo, tlen David quipanti quiyolquixtiyaya itrigo huan quicohuili nopa tlali para itiopa TOTECO.",
        "002": "Huan Salomón pejqui quichihua nopa tiopamitl ipan 2 itequi nopa ompa metztli ipan toisraelita calendario [3:2 Ipan abril o mayo ipan tocalendario tlen ama.]. Quipehualti nopa tiopamitl quema yahuiyaya para nahui xihuitl ipan itequi queja tlanahuatijquetl.",
        "003": "Huan Salomón quichijqui se tzinpehualtili para ichaj Toteco Dios tlen eliyaya 27 metros ihuehueyaca, huan 9 metros ipatlajca.",
        "004": "Huan iixpa nopa tiopamitl quichijque se tlamapamitl campa achtohui ticalaquis huan ihuehueyaca, ipatlajca huan ihuejcapanca quipiyayaya 9 metros. Huan nochi calijtic quiixaltijque ica oro.",
        "005": "Huan nochi nopa tiopamitl quipixqui huapali tlen ciprés ica huejcapa huan nochi calijtic. Huan nochi quiixaltijque ica senquistoc oro huan ipan quiixcopinque apach cuatini huan cadenas para quiyejyecchihuase.",
        "006": "Huan nojquiya quiyecchijqui nopa tiopamitl ica piltetzitzi tlen yejyectzitzi huan pajpatiyo, huan ica oro tlen más cuajcualtzi tlen quihualicatoyaj tlen tlali Parvaim.",
        "007": "Huan queja nopa quixajqui ica oro nochi calijtic ipan nopa tiopamitl. Nochi tlaquetzali, caltepamitl, cuatetomitl huan ipuertas quitzajque ica oro huan ipan nochi caltepamitl quinixcopinque sequin ielhuicac ejcahua TOTECO tlen inintoca querubines.",
        "008": "Huan nojquiya quichijque nopa cuarto Campa Más Tlatzejtzeloltic. Ihuehueyaca huan ipatlajca nopa cuarto quipiyayaya 9 metros queja ipatlajca nopa tiopamitl. Huan quiixaltijque ica 21 toneladas tlen oro.",
        "009": "Huan ietica sesen clavo tlen oro eliyaya pano tlajco kilo. Huan nojquiya quiixaltijque huejcapa ica oro.",
        "010": "Huan Salomón tlanahuati ma quinchihuaca ome querubín elhuicac ehuani ica cuahuitl huan ma quinixaltica ica oro. Huan quintlalijque ipan nopa cuarto Campa Más Tlatzejtzeloltic.",
        "011": "Huan inieltlapal nopa elhuicac ehuani quipiyayaya 9 metros ihuehueyaca. Huan nopa achtohui elhuicac ejquetl ieltlapal quipiyayaya nechca 2 metros huan tlajco ipatlajca huan quiajsiyaya caltepamitl ipan nopa cuarto ipan se lado huan nopa seyoc ieltlapal nojquiya quipiyayaya ihuical ihuehueyaca huan quiajsiyaya nopa seyoc caltepamitl.",
        "012": "Huan queja nopa nojquiya elqui nopa seyoc querubín elhuicac ejquetl. San se ihuehueyaca inieltlapal. Huan ica se ieltlapal quiajsiyaya nopa caltepamitl huan nopa seyoc elhuicac ejquetl ieltlapal quiajsiyaya nopa seyoc caltepamitl.",
        "013": "Huan ni querubín elhuicac ehuani huan quixitlajtoyaj inieltlapal tlen quipiyayaya 9 metros huan tlachixtoyaj para calijtic campa tlatzejtzeloltic.",
        "014": "Huan nojquiya Salomón quichijqui nopa cortinas tlen moradojtic, azultic huan chichiltic. Quichijqui ica nopa lino yoyomitl tlen más yejyectzi huan quiyejyecchijqui ica iniixcopinca querubín elhuicac ehuani ica icpatl ipan nopa yoyomitl.",
        "head_2": "Nopa ome tlaquetzali ",
        "015": "Salomón quinchijqui ome tomahuac tlaquetzali tlen quipiyayayaj nechca 16 metros ininhuejcapanca. Huan huejcapa campa quinyejyecchijqui quipiyayaya sese icorona tlen ica quipepechojque nopa tlaquetzali huejcapa huan nopa coronas quipixqui pano ome metros ihuejcapanca.",
        "016": "Nojquiya quichijqui cadenas ica oro queja se costli huan quitlali itzonpac nopa tlaquetzali huan nojquiya quichijqui cien granadas huan quitlali ipan nopa cadenas para ma nesi yejyectzi.",
        "017": "Huan quinquetzqui nopa tlaquetzali iixpa nopa tiopamitl; se ica inejmatl huan se ica iarraves. Huan tlen mocajqui ica inejmatl quitocajti Jaquín. Huan tlen mocajqui ica iarraves quitocajti Boaz."
    },
    "004": {
        "head_1": "Salomón quichijqui se tlaixpamitl tlen bronce ",
        "001": "Teipa Salomón quichijqui se tlaixpamitl tlen bronce tlen quipixqui 9 metros ihuehueyaca huan ipatlajca, huan 4 metros huan tlajco ihuejcapanca.",
        "002": "Nojquiya quichijqui se hueyi pileta ica bronce para ipan quitecas atl. Eltoya yahualtic queja se xicali huan quipiyayaya 4 metros huan tlajco tlen se lado hasta seyoc. Huan ihuejcapanca quipiyayaya 2 metros huan 25 centímetros. Huan yahualtic iteno quipiyayaya 13 metros huan tlajco.",
        "003": "Huan itzintla nopa hueyi pileta quipiyayaya ome pamitl tlen torojme tlen tepostli. Sesen toro mocahuayaya queja 4 o 5 centímetros tlen ne seyoc. Nopa pileta huan nopa torojme quinchijchijtoyaj tlen ihuical tepostli.",
        "004": "Huan nopa pileta mosehuijtoya ipan nopa 12 torojme tlen bronce. Huan 3 torojme tlachixtoyaj ica norte, 3 ica sur, 3 ica campa quisa tonati huan 3 ica campa oncalaqui. Huan inincuitlapilhua eltoya ica calijtic.",
        "005": "Huan nopa pileta quipiyayaya 8 centímetros itilajca. Huan iteno nopa pileta eliyaya mimiltic queja nopa lirio xochitl, huan quicuiyaya 66 mil litros atl.",
        "006": "Nojquiya Salomón quichijqui sequinoc 10 piletas tlen bronce. Huan 5 piletas mocajqui ica inejmatl huan 5 ica iarraves nopa hueyi pileta. Ya ni quitequihuiyayaj para ipan quipajpacase nochi tlacajcahualistli tlen quimacayayaj TOTECO, pero ipan nopa hueyi pileta san mopajpacayayaj totajtzitzi.",
        "007": "Nojquiya quichijqui 10 tlahuil quetzalme tlen oro queja monequiyaya para nopa tiopan calijtic. Huan quitlali 5 nechca nopa tepamitl ica norte huan 5 nechca nopa tepamitl ica sur.",
        "008": "Huan nojquiya quichijqui 10 mesas huan quintlali ipan tiopamitl. Quitlali 5 tiopan calijtic ica norte huan 5 ica sur huan nojquiya quichijqui cien huejhueyi tazas tlen oro.",
        "009": "Huan nojquiya quichijqui ome tlamapamitl icalixpa nopa tiopamitl; se para totajtzitzi huan se campa mosentilise nochi israelitame. Huan quiixaltijque nopa puertas tlen nopa tlamapamitl ica bronce.",
        "010": "Huan nopa hueyi pileta quitlali ipan inejmatl nopa tiopamitl nechca nopa esquina ica sur huan ica campa quisa tonati.",
        "011": "Huan nojquiya Hiram quichijqui xarros, palas huan caxitl para tlacajcahualistli. Huan queja nopa tlanqui quichihua nochi tlamantzitzi tlen Salomón quinahuatijtoya quichihuas para ichaj Toteco Dios. Ica nochi quichijqui:",
        "012": "nopa 2 tlaquetzali, nopa 2 coronas tlen tolontique tlen quintlalili inintzonixco nopa tlaquetzali, nopa 2 matlatl tlen ica quiyejyecchijque nopa coronas,",
        "013": "nopa 400 granadas tlen quihuijconque ipan sesen matlatl ica 2 pamitl,",
        "014": "itlaquetzalhua sesen pileta,",
        "015": "nopa hueyi pileta huan nopa 12 torojme tlen ipan mosehui,",
        "016": "nopa xarros, palas huan cuachijcolme para nacatl. Nochi ni tlamantli Hiram Abi quichijqui ica bronce tlen más patiyo pampa queja nopa quinahuati Salomón ma quichihua para itiopa TOTECO.",
        "017": "Huan Tlanahuatijquetl Salomón tlanahuati ma quiatilitij nochi nopa bronce ipan nopa tlamayamitl nechca atemitl Jordán tlatlajco altepetini Sucot huan Seredata.",
        "018": "Huan Salomón quichijqui tlahuel miyac tlamantli ica bronce hasta axaca huelqui quiyejyecohua nopa bronce para quimatise quesqui ietica.",
        "019": "Huan Salomón quichijqui nochi huejhueyi tlamantli tlen motequihuis ipan ichaj Toteco Dios. Quichijqui: nopa tlaixpamitl tlen oro, nopa mesas campa quitlalise nopa pantzi tlen tlatzejtzeloltic,",
        "020": "nopa tlahuil quetzalme tlen oro, nopa sequinoc tlahuili tlen oro tlen quiijto tlanahuatili monejqui quitlatise iixpa nopa cuarto Campa Más Tlatzejtzeloltic queja quiijtohua tlanahuatili,",
        "021": "nopa tlamantli xochitl tlen quichijque para tlayejyecchihuase, nopa tlahuili huan huejhueyi pinzas tlen quichijque ica tlen senquistoc oro,",
        "022": "nopa tlamantli para quitejtequise mechas, nopa huejhueyi caxitl, cucharas huan popochcome huan nochi quichijtoyaj ica oro, nopa puertas para calaquise tiopan calijtic, huan Campa Más Tlatzejtzeloltic, huan nopa achtohui cuarto ipan tiopamitl. Huan nochi quiixalti ica oro."
    },
    "005": {
        "head_1": "Quicalaquijque icaxa TOTECO tiopan calijtic ",
        "001": "Huan quema tlanqui nochi tequitl tlen Salomón tlanahuati ma quichihuaca ipan ichaj TOTECO, Salomón quihuicac nochi tlamantli tlen oro huan plata tlen itata, David, quiiyocatlalijtoya para Toteco Dios huan quiajcojqui ipan nopa cuarto tlen quichijtoyaj ipan itiopa para tlamantli tlen patiyo.",
        "002": "Huan teipa Salomón quinnotzqui ma mosentilica ipan altepetl Jerusalén nochi nopa huehue tlacame tlen israelitame, huan nochi tlen eliyayaj tlayacanani tlen sesen huejhueyi familia, huan nochi tlen quihuicayayaj tequitl para quicuitij icaxa TOTECO tlen eltoya ipan Ialtepe David tlen nojquiya itoca Sion.",
        "003": "Huan ipan nopa ilhuitl quema quichihuaj pilxajcaltzitzi ipan nopa chicome metztli ipan toisraelita calendario [5:3 Ipan octubre ipan tocalendario tlen ama.], mosentilijque nochi israelitame ihuaya Tlanahuatijquetl Salomón.",
        "004": "Huan hualajque nochi huehue tlacame huan nopa levitame huan quiquixtijque icaxa TOTECO.",
        "005": "Huan nopa totajtzitzi huan levitame quihuicaque nopa caxa huan nojquiya nopa yoyon tiopamitl campa mopantiyayaj ihuaya TOTECO huan nochi tlamantzitzi tlen tlatzejtzeloltic tlen eltoyaj nopona.",
        "006": "Huan Tlanahuatijquetl Salomón huan nochi israelitame tlen mosentilijtoyaj itztoyaj iixpa nopa caxa. Huan quinmictiyayaj huan quitlatiyayaj borregojme huan torojme queja tlacajcahualistli para TOTECO. Huan nelía temacaque miyac borregojme huan torojme hasta axaca huelqui quinpojqui quesqui eliyayaj pampa nelía miyac.",
        "007": "Huan nopa totajtzitzi quicalaquijque icaxa TOTECO ipan nopa cuarto Campa Más Tlatzejtzeloltic. Huan quitlalijque inieltlapaltzala nopa ome querubín elhuicac ehuani.",
        "008": "Huan nopa querubín elhuicac ehuani quipatlajtoyaj inieltlapal iixco icaxa TOTECO huan quitzacuayayaj nochi nopa caxa huan nopa cuatini tlen ica quiquechpanohuayayaj nopa caxa.",
        "009": "Huan nopa cuatini tlen ica quiquechpanohuayayaj nopa caxa eliyayaj nelía huehueyac hasta nesiyayaj campa nopa cuarto Campa Tlatzejtzeloltic tlen mocahuayaya iixmelac nopa cuarto Campa Más Tlatzejtzeloltic. Pero ica calixpa ayoc nesiyaya. Huan queja nopa mocahua nochi nopa tlamantli ipan itiopa TOTECO hasta ama.",
        "010": "Huan ipan icaxa TOTECO san eltoya nopa ome tepatlactli tlen Moisés quicalaqui nopona quema itztoyaj ipan tepetl Horeb quema TOTECO quichijqui se tlajtoli ininca nopa israelitame quema ya quistoyaj ipan tlali Egipto.",
        "011": "Huan nochi nopa totajtzitzi quisque ipan nopa cuarto Campa Tlatzejtzeloltic. Huan yonque elqui se tonal para tequitise o axtle, achtohui nopa totajtzitzi tlen itztoyaj nopona motlapajpacchijque queja monequiyaya para tequitise tiopan calijtic.",
        "012": "Huan moquetztoyaj ica campa quisa tonati tlen nopa tlaixpamitl nochi nopa levitame tlen huicayayaj queja Asaf, Hemán, Jedutún huan nochi ininconehua huan iniicnihua. Huan nochi inijuanti moquentijtoyaj ininyoyo tlen lino huan tlatzotzonayayaj ica platillos, salterios huan arpas. Huan ininhuaya itztoyaj 120 totajtzitzi tlen quipitzayayaj tlapitzali.",
        "013": "Huan sentic pejque quihueyichihuaj TOTECO ica tlapitzali, ica huicatl, huan ica platillos huan nopa sequinoc tlatzotzonali. Huan quitlascamatilijque TOTECO ica ni huicatl. Quiijtojque: “Xijhueyichihuaca TOTECO pampa yajaya nelía cuali. Yajaya quipiya iyolo hueyi tohuaya para nochipa.” Huan ipan nopa tlalochtli quema inijuanti quihueyichihuayayaj, itiopa TOTECO temic ica mixtli.",
        "014": "Huan nopa totajtzitzi ayoc huelque mocahuaj tiopan calijtic para quichihuase inintequi pampa itlatlanex TOTECO quitemitiyaya ichaj Toteco Dios."
    },
    "006": {
        "head_1": "Salomón quintiochijqui israelitame huan quihueyichijqui TOTECO ",
        "001": "Huajca Salomón quiijto: “TOTECO, ta tiquijtojtoc para tiitztoc ipan tzintlayohuilotl.",
        "002": "Pero na nimitzchihuilijtoc se tiopamitl campa tiitztos para nochipa.”",
        "003": "Teipa Salomón moxayaccuepqui campa moquetztoyaj nochi nopa israelitame huan quintiochijqui.",
        "004": "Huan Salomón quiijto: “Ma tijtlascamatica TOTECO Dios, yajaya tlen toTeco tiisraelitame pampa yajaya quichijtoc queja mocajtoya ica notata David para quichihuas. Quiilhui notata:",
        "005": "‘Hasta ipan nopa tonali quema niquinquixti noisraelita tlacajhua ipan tlali Egipto, ax quema nijtlapejpenijtoc se altepetl tlen nochi israelita altepetini para ipan ma nechchihuilica se tiopamitl para nopona nechhueyimatise. Huan ax quema nijtlapejpenijtoc se tlanahuatijquetl para quinyacanas noisraelita tlacajhua.",
        "006": "Pero ama nijtlapejpenijtoc altepetl Jerusalén para nopona nechhueyichihuase huan nimitztlapejpenijtoc, tiDavid, para tiquinyacanas noisraelita tlacajhua.’",
        "007": "“Notata David quipixqui ipan iyolo para quichihuas se tiopamitl campa quihueyichihuasquía TOTECO Dios tlen toTeco tiisraelitame.",
        "008": "Pero TOTECO quiilhui notata David para elqui nelía cuali para yajaya moilhuijtoya quichihuilis se tiopamitl.",
        "009": "Pero quiilhui para ax ya tlen quichihuilisquía. Quiilhui para se icone quichihuasquía tlen hualajqui ica ya ieso. Quiijto para elisquía icone tlen quichihuasquía nopa tiopamitl campa tlacame quihueyimatise.",
        "010": "“Huan ama TOTECO quitlamichijtoc tlen quitlajtolcahuili notata para quichihuas. Nechtlalijtoc na niicone ma nieli nitlanahuatijquetl. Huan nimosehuía ipan isiya para nitlanahuatis ipan Israel. Huan na nijchijtoc se tiopamitl para TOTECO Dios tlen toTeco tiisraelitame.",
        "011": "Huan nopona nijtlalijtoc nopa caxa tlen quipiya nopa ome tepatlactli tlen nopa tlajtolsencahuali tlen TOTECO quichijqui ica israelita tlacame.”",
        "head_2": "Salomón momaijto ",
        "012": "Teipa Salomón moquetzqui campa nopa tlaixpamitl para TOTECO huan momatlalanqui iniixtla nochi israelitame.",
        "013": "Salomón ya tlejcotoya ipan se hueyi tlapechtli tlen bronce tlen quichijqui huan quitlali tlahuejcapanco tlatlajco nopa calixpamitl. Huan nopa tlapechtli quipiyayaya 2 metros huan 25 centímetros ihuehueyaca huan ipatlajca. Huan ihuejcapanca quipiyayaya 1 metro huan 35 centímetros. Teipa Salomón motlancuaquetzqui iniixtla nochi israelitame huan momatlalanqui,",
        "014": "huan quiijto: “TOTECO Dios, ta tlen titoTeco tiisraelitame. Axaca seyoc Dios queja ta nopona elhuicac, niyon nica ipan tlaltepactli. Ta tijtlamichihua nochi tlen tiquijtohua. Tiquinicnelía nochi tlacame tlen mitzneltocaj ica nochi ininyolo.",
        "015": "Ta tijchijtoc queja timocajtoya ica notata David para tijchihuasquía. Tijtlajtolmacac ica mocamac huan ama tijtlamilti nopa tequitl ica moma queja tiquitaj ama ni tonal.",
        "016": "Huajca ama, TOTECO Dios, ta tlen titoTeco tiisraelitame, xijtlamichihua nojquiya nopa seyoc tlajtoli tlen tiquilhui notata David. Ta tiquilhui, intla iixhuihua monejnemiltisquíaj xitlahuac huan quichihuasquíaj motlanahuatil queja yajaya quichijqui, se iixhui tlanahuatis para nochipa campa israelitame.",
        "017": "Huajca ama, TOTECO Dios, ta tlen titoTeco tiisraelitame, xijtlamichihua nojquiya ni tlen tijtlajtolcahuilijtoc notata David, yajaya tlen elqui motlatequipanojca.",
        "018": "“Pero ¿huelis nelía ta tlen tiToteco Dios tiitztoqui ipan ni tlali tohuaya titlacame? Niyon elhuicactli ica nochi ihueyitilis ax hueli mitzaxilía, huajca ¿quejatza huelis tiitztoqui ipan ni tiopamitl tlen na nijchijtoc?",
        "019": "Pero, TOTECO Dios, ta tlen tinoTeco, xijcaqui notlamaijtol tlen na nijchihua huan xijtlacaquili nochi tlen na, nimotlatequipanojca, nimitztlajtlanía.",
        "020": "Xitlachixto motiopa tonaya huan tlayohua. Amo xiquilcahua ni mochaj tlen tlatzejtzeloltic tlen ta tijtlapejpeni para nica ma timitzhueyichihuase. Xinechtlacaquili quema na nimomaijtohua nica.",
        "021": "Quena, quema na o moisraelita tlacajhua timomaijtose ipan ni motiopa, xitechtlacaquili hasta nepa elhuicac campa tiitztoc huan xitechtlapojpolhui totlajtlacolhua.",
        "022": "“Huan quema se acajya quiixpanos ihuampo huan monequi quihualicase nica campa ni tlaixpamitl ipan ni tiopamitl para tlatestigojquetzas intla ax tleno quichijtoc,",
        "023": "huajca xiquintlacaquili TOTECO. Quena, ta tlen tiitztoc nepa elhuicac, xiquintlacaquili huan xiquintlajtolsencahua motlatequipanojcahua. Xijtlatzacuilti queja quinamiqui yajaya tlen quipiya tlajtlacoli. Huan xijtlajtolsencahua xitlahuac huan xijmanahui tlen ax tleno quichijtoc.",
        "024": "“Huan intla inincualancaitacahua moisraelita tlacajhua quintlanise pampa mitzixpanotoque motlacajhua, huan intla teipa motlacajhua moyolcuepase ica ta huan quicahuase inintlajtlacolhua, huan momaijtose huan mitzhueyichihuase ipan ni motiopa,",
        "025": "huajca xiquintlacaquili tlen elhuicac huan xiquintlapojpolhui inintlajtlacolhua. Xiquinhualica sampa ipan inintlal tlen tiquinmacac ininhuejcapan tatahua.",
        "026": "“Huan quema oncas ahuaquistli huan ax huetzis atl pampa motlacajhua tlajtlacolchijtoque ica ta, intla teipa inijuanti momaijtose ipan ni tiopamitl huan mitzhueyimatise huan moyolcuepase huan quicahuase inintlajtlacolhua pampa tiquintlaijiyohuiltijtoc,",
        "027": "huajca xiquintlacaquilis hasta nepa elhuicac huan xiquintlapojpolhui inintlajtlacolhua. Pampa tojuanti timotlatequipanojcahua huan timotlacajhua. Technextili se cuali ojtli para tijtoquilise huan xijchihuas ma huetzi atl ipan ni motlal tlen ta titechmacatoc tojuanti tlen timotlacajhua.",
        "028": "“Huan quema ipan ni tlali oncas mayantli, o se fiero cocolistli, o huaquis tomil, o chapolime o ocuilime calaquise campa tomilhua, xinechtlacaquili. Intla tocualancaitacahua hualase techtehuiquij ipan totlal, o intla hualas tlen hueli tlatzacuiltili o tlaohuijcayotl,",
        "029": "huajca xiquintlacaquili moisraelita tlacajhua tlen quimachilíaj tlacuajcualocayotl huan tlen momatlalanase campa ni tiopamitl huan mitztlajtlanise motlapalehuil.",
        "030": "Quena, xiquintlacaquili hasta nepa elhuicac campa tiitztoc huan xiquintlapojpolhui huan xiquintlaxtlahui sese inijuanti queja tlen cuali quichijtoque. Pampa san ta tiquixmati inintlalnamiquilis huan ininyolo nochi tlacame.",
        "031": "Queja nopa mitzimacasise huan mitztlepanitase huan quichihuase motlanahuatilhua nochipa ipan ni tlali tlen tiquinmacatoc tohuejcapan tatahua.",
        "032": "“Huan nojquiya intla hualase tlacame tlen sequinoc tlaltini pampa quicactoque tlen mohueyitilis huan mochicahualis, huan intla mitzhueyichihuase huan momaijtose ipan ni motiopa,",
        "033": "xiquintlacaquili huan xiquinmaca nochi tlen mitztlajtlanise. Queja nopa nochi altepetini ipan sequinoc tlaltini ipan ni tlaltepactli mitzixmatise. Huan nojquiya mitzimacasise huan mitztlepanitase queja quichihuaj moisraelita tlacajhua. Huan queja nopa nochi tlacame quimachilise para nelía moaxca ni tiopamitl tlen na nijchijtoc.",
        "034": "“Huan quema yahuij moisraelita tlacajhua para quintehuitij inincualancaitacahua campa hueli campa ta tiquintitlanis, intla momaijtose huan tlachixtose ica campa ni altepetl tlen ta tijtlapejpenijtoc huan ipan ni tiopamitl tlen na nijchijtoc,",
        "035": "huajca xiquintlacaquili hasta nepa elhuicac huan xiquinpalehui huan xiquinmanahui tlen inincualancaitacahua.",
        "036": "“Huan intla inijuanti tlajtlacolchihuase moixtla, pampa ax ajqueya niyon se tlen ax quema tlajtlacolchihua, huelis ticualanis ininhuaya huan tiquintemactilis ica inincualancaitacahua para ma quinhuicaca ipan sejcoyoc tlen huejca o nechca.",
        "037": "Pero intla ipan nopa tlali campa tlatequipanohuaj moyolcuepase huan momaijtose huan quiijtose: ‘Titlajtlacolchijtoque huan timitzixpanotoque miyac. Nelía tijchijtoque tlen tlahuel fiero moixtla’, huajca xiquintlapojpolhui.",
        "038": "Quena, intla nelía ica nochi ininyolo huan ica nochi inintonal inijuanti moyolcuepase huan quicahuase nochi inintlajtlacolhua, xiquintlapojpolhui. Intla momaijtose tlachixtoque ica campa ni tlali tlen tiquinmacatoc ininhuejcapan tatahua huan ipan ni altepetl tlen tijtlapejpenijtoc campa moquetzas ni motiopa tlen na nimitzchihuilijtoc,",
        "039": "huajca ta, TOTECO, xiquintlacaquili tlen elhuicac campa tiitztoc huan xiquinpalehui huan xiquintlapojpolhui nochi inintlajtlacolhua.",
        "040": "“Quena, Toteco Dios xiquintlachilijto nochi tlen momaijtose ipan ni tiopamitl huan xiquintlacaquili.",
        "041": "“Huan ama, TOTECO Dios, ximotlalana, huan xicalaqui ipan ni tiopamitl campa timosiyajcahuas. Nica eltoc nopa caxa tlen quipiya chicahualistli. Mototajtzitzi nica ma tenextilica para tiquinmaquixtijtoc. Nica motlatzejtzeloltijca tlacajhua paquise ica nochi motlatiochihual tlen tiquinmacatoc.",
        "042": "TOTECO Dios, amo xinechtlahuelcahua pampa na tlen tinechtlapejpenijtoc para nielis nitlanahuatijquetl. Xiquilnamiqui quejatza tiquicnelijtoc David, motlatequipanojca.”"
    },
    "007": {
        "head_1": "TOTECO quititlanqui tlitl huan quitlati nopa tlacajcahualistli ",
        "001": "Huan quema Salomón tlanqui momaijtohua, nimantzi huetzqui tlitl tlen elhuicac huan quitlati nochi nopa tlacajcahualistli. Huan nopa tiopamitl temic ica itlatlanex TOTECO.",
        "002": "Huan yeca nopa totajtzitzi ayoc huelque calaquij tiopan calijtic para quichihuase inintequi pampa itlatlanex TOTECO temitoya tiopan calijtic.",
        "003": "Huan quema nochi nopa israelitame quiitaque nopa tlitl tlen huetzqui huan itlatlanex TOTECO ipan itiopa, huajca nochi moixhuijtzonque hasta tlalchi huan quihueyitlalijque TOTECO. Huan quitlascamatilijque huan quiijtojque: “Nelía cuali Toteco. Yajaya quipiyas hueyi iyolo tohuaya para nochipa.”",
        "004": "Teipa nochi israelitame huan Tlanahuatijquetl Salomón quimacaque más tlacajcahualistli TOTECO.",
        "005": "Huan Salomón temacac para tlacajcahualistli 22 mil torojme huan 120 mil borregojme. Huan queja nopa Salomón huan nochi israelitame quiiyocatlalijque nopa tiopamitl san para Toteco Dios.",
        "006": "Huan nopa totajtzitzi moquetztoyaj campa quintocarohuayaya. Huan nopa levitame quitzotzonayayaj nopa tlatzotzonali tlen David quichijtoya para ica quihueyichihuase TOTECO huan inijuanti huicayayaj: “Itlaicnelil Toteco huejcahuas para nochipa.” Huan nopa totajtzitzi moquetztoyaj iixmelac nopa levitame huan chicahuac quipitzayayaj tlapitzali. Huan nochi israelitame moquetztoyaj.",
        "007": "Huan nojquiya Salomón quiiyocatlali para TOTECO nopa tlamapamitl tlen eltoya iixpa tiopamitl para nopona nojquiya quitlatise tlacajcahualistli huan ichiyajca nopa nacatl tlen eliyaya tlacajcahualistli para tlasehuilistli ica TOTECO pampa nopa tlaixpamitl tlen bronce tlen quichijtoya ax quicuiyaya nochi nopa tlapiyalime huan ininchiyajca huan nopa tlacajcahualistli tlen harina tlen quitlatiyayaj.",
        "008": "Huajca Salomón ilhuichijqui para chicome tonali para quiiyocatlalis nopa tiopamitl. Huan moquetztoyaj nopona tlahuel miyac tlacame. Hualajque nochi israelitame tlen itztoyaj campa hueli ipan tlali Israel. Ajsicoj tlen inepa nopa tlali Hamat campa quisa tonati hasta campa nopa atemitl tlen tlali Egipto campa oncalaqui.",
        "009": "Huan hualhuiptla, quichijque se tlasentililistli tlatzejtzeloltic para moiyocatlalise sampa ica TOTECO. Para chicome tonali ilhuichijque para quiiyocatlalise nopa tiopamitl para TOTECO huan teipa chicome tonali quichijtoyaj nopa ilhuitl quema quichihuaj Pilxajcaltzitzi.",
        "010": "Huan ipan 23 itequi nopa chicome metztli ipan toisraelita calendario [7:10 Elis ipan itlamiya septiembre o ipejya octubre ipan tocalendario tlen ama.], Tlanahuatijquetl Salomón quintitlanqui nochi israelitame ma yaca ininchajchaj. Huan inijuanti yajque tlahuel yolpactoque ica nochi tlen quiitztoyaj. Pampa nelía cuali nochi tlen TOTECO quichijtoya ica David huan ica Salomón huan ica nochi israelitame.",
        "head_2": "Toteco quimonextili Salomón ",
        "011": "Huajca Salomón tlanqui quisencahua nopa ichaj TOTECO. Nojquiya quitlamilti icaltlanahuatil huan nochi tlamantzitzi tlen moilhui para quitlalis ipan sesen cali.",
        "012": "Huan TOTECO quimonextili ica tlayohua huan quiilhui: “Na nijtlacaquilijtoc queja timomaijtojtoc huan nijtlapejpenijtoc ni altepetl para notiopa campa nechmacase tlacajcahualistli.",
        "013": "Huajca intla nijtzacuas elhuicac para ax huetzis atl, o intla niquintitlanis chapolime para quicuase tlen inquitoctoque, o intla nimechtitlanilis se cocolistli tlen chicahuac,",
        "014": "huan intla inmoicnonequise, imojuanti tlen nochi quimatij para innoaxcahua, huan inmomaijtose, huan inmotemachise ipan na, huan inquicahuase imotlajtlacolhua, huajca na nimechtlacaquilis tlen nepa elhuicac campa niitztoc huan nimechtlapojpolhuis imotlajtlacolhua huan niquijcuenis nochi tlen fiero ipan imotlal.",
        "015": "Ama huan para nochipa nitlachixtos para ni tiopamitl huan niquintlacaquilis nochi tlen momaijtose nica.",
        "016": "Pampa na nijtlapejpenijtoc ni tiopamitl huan niquiyocatlalijtoc para nica tlacame nechhueyichihuase huan nica elis nochaj para nochipa. Nochipa nijmocuitlahuis huan niquicnelis.",
        "017": "“Huan Salomón, intla timonejnemiltis xitlahuac queja quichijqui motata David huan tijchihuas nochi notlanahuatilhua,",
        "018": "huajca ax nijcahuilis niyon se ma mitzquixtilis motlanahuatilis. Queja nopa san se nijtlajtolcahuilijtoc motata David quema niquilhui para ax quema polihuis se icone o iixhui para itztos ipan ni caltlanahuatili para quinnahuatis israelitame.",
        "019": "“Pero intla imojuanti inmohuejcatlalise huan ax inquichihuase notlanahuatilhua huan nochi tlamachtili tlen na nimechmacatoc huan intla inquintemose tiotzitzi para inquinhueyitlalise queja imodios,",
        "020": "huajca na nimechpanquixtis tlen ni tlali tlen nimechmacatoc. Huan nijhuejcamajcahuas ni tiopamitl yonque tlaiyocatlalili para na. Huan tlacame ipan nochi tlaltini ipan tlaltepactli inmechpinajtise huan inmechmahuispolose.",
        "021": "Huan ni tiopamitl tlen onpano yejyectzi ama teipa sosolihuis hasta quinmajmatis nochi tlen panose nica. Huan quisentlachilise huan quiijtose: ‘¿Para tlen quichijqui TOTECO nochi ni tlamantli tlen nelía fiero ica ni itlal huan ni ichaj?’",
        "022": "Huan quinnanquilise: ‘Pampa quitlahuelcajque TOTECO Dios tlen elqui ininTeco ininhuejcapan tatahua, yajaya tlen quinquixti ipan tlali Egipto. Inijuanti quinhueyitlalijque huan quintequipanojque tiotzitzi huan yeca ama yajaya quintlatzacuiltijtoc.’ ”"
    },
    "008": {
        "head_1": "Sequinoc tlamantli tlen quichijqui Salomón ",
        "001": "Teipa panoc 20 xihuitl quema tlanahuatiyaya Tlanahuatijquetl Salomón. Ipan nopa miyac xihuitl quichijqui ichaj TOTECO huan se caltlanahuatili para yajaya ipan itztos.",
        "002": "Huan quincualtlalili nopa tepamitl tlen quinyahualojque nopa altepetini tlen quimactilijtoya Hiram, huan nopona quincajqui israelitame ma mochantica.",
        "003": "Teipa Salomón yajqui quitehuito altepetl Hamat ipan tlali Soba huan moaxcati.",
        "004": "Nojquiya quicualtlali altepetl Tadmor ipan huactoc tlali. Huan quinchijqui miyac altepetini nechca altepetl Hamat para ipan quiajcocuis nochi tlamantli tlen monequiyaya ipan itlanahuatilis.",
        "005": "Huan teipa quicualtlali nopa altepetini tlen itoca Bet Horón tlen huejcapa huan Bet Horón tlen tlatzintla. Huan quinyahualo ica tepamitl huan quintlalili ininpuertas huan tepostli tlen ica quitzacuase ininpuertas.",
        "006": "Huan nojquiya quicualtlali altepetl Baalat huan sequinoc altepetini campa ipan quiajcocuis nochi tlamantli tlacualistli. Salomón quichijqui miyac altepetini campa mocahuase itlatehuijca carros huan nochi icahuajhua. Salomón quisencajqui nochi tlamantli tlen quinequiyaya ipan altepetl Jerusalén huan ipan tlali Líbano huan campa hueli ipan nochi itlanahuatilis.",
        "007": "Noja itztoyaj tlacame ipan nopa tlali tlen ax eliyayaj israelitame queja tlen heteos, amorreos, ferezeos, heveos huan jebuseos.",
        "008": "Inijuanti itztoyaj iniixhuihua nopa tlacame tlen nopa israelitame ax quintzontlamiltijque quema moaxcatiyayaj nopa tlali huejcajquiya, huajca Salomón quinchijqui itlatequipanojcahua huan quinmacac miyac comun tequitl. Huan queja nopa noja tequitij hasta ama.",
        "009": "Pero Salomón ax quichijqui itlatequipanojca niyon se tlen eliyaya israelita. Israelitame quintequimacac para elise soldados, tequihuejme huan tlayacanani tlen quinhuicayayaj itlatehuijca carros huan cahuajme.",
        "010": "Huan Salomón quintequimacac 250 tlayacanca tequipanohuani tlen quinyacanayayaj itlatequipanojcahua ipan nochi inintequi.",
        "011": "Huan Salomón quiquixti isihua tlen eliyaya iichpoca Faraón tlen Ialtepe David huan quihuicac ipan nopa yancuic cali tlen yajaya quichijtoya. Moilhui para isihua ax quinamiqui para itztos ipan icaltlanahuatil David tlen elqui Tlanahuatijquetl tlen tlali Israel pampa huejcajquiya quicalaquijtoya icaxa TOTECO ipan icaltlanahuatil huan Salomón moilhui para nopa lugar campa eltoya mocajqui tlatzejtzeloltic.",
        "012": "Huan Salomón quitlati tlacajcahualistli para TOTECO ipan nopa tlaixpamitl tlen yajaya quichijtoya calixpa campa calaquij tiopan calijtic.",
        "013": "Huan sesen tonal mopatlac imiyaca nopa tlacajcahualistli tlen temacayaya pampa quichijqui queja imiyaca tlen quiijto itlanahuatilhua Moisés para monequi ipan sese tonal. Quimacaque más tlacajcahualistli TOTECO ipan sábado, nopa tonal para mosiyajcahuase, huan ipan yancuic metztli. Nojquiya temacaque miyac ipan nopa eyi ilhuime tlen quichijque sesen xihuitl; nopa ilhuitl quema quicuayayaj nopa pantzi tlen ax quipiya tlasonejcayotl, nopa ilhuitl tlen pixquistli tlen huejcajqui se samano huan nopa ilhuitl tlen pilxajcaltzitzi.",
        "014": "Huan quema Salomón quintequimacac nopa totajtzitzi huan quisencajqui quejatza mopatlatiyase, quitoquili nopa tlanahuatili tlen David quichijtoya. Nojquiya quintlali nopa levitame para ma quinyacanase nopa tlacame para quihueyichihuase TOTECO huan para quinpalehuise nopa totajtzitzi ipan nochi tlen monequiyaya. Huan quintlali levitame tlen mopatlatiyajque para quimocuitlahuise puertas pampa queja nopa tlanahuatijtoya David tlen elqui itlatequipanojca Toteco Dios.",
        "015": "Huan queja nopa Salomón ax quiixpanoc niyon se nopa tlanahuatili tlen itata, Tlanahuatijquetl David, quichijtoya ica totajtzitzi, levitame huan tlen quiajcocuiyayaj itomi nopa tiopamitl. Nochi mocajqui queja David tlanahuatijtoya.",
        "016": "Huan sesen tequitl tlen Salomón tlanahuati ma quichihuaca tlen quema quitlalijque itzinpehualtil nopa tiopamitl hasta quema quitlamiltijque nochi, yajaya quitlachili para quichijtoyaj nopa tlacame queja monequiyaya. Huajca ica yejyectzi Salomón quisencajqui ichaj TOTECO.",
        "017": "Teipa Salomón yajqui Ezión Geber huan Elot tlen mocajqui iteno nopa hueyi atl ipan tlali Edom.",
        "018": "Pampa nopona Hiram quititlanili barcos ica itlatequipanojcahua tlen quiixmatiyayaj quejatza quinejnemiltise nopa barcos ipan hueyi atl. Huan inijuanti yajque ininhuaya itlatequipanojcahua Salomón hasta tlali Ofir. Huan tlen nopona quihualiquilijque Tlanahuatijquetl Salomón nechca 15 toneladas tlen oro."
    },
    "009": {
        "head_1": "Nopa sihua tlanahuatijquetl tlen Sabá ",
        "001": "Huan quema nopa sihua tlanahuatijquetl tlen tlali Sabá quicajqui tlen nochi quiijtohuayayaj tlen Salomón, yajqui quipaxaloto ipan altepetl Jerusalén para quitlatzintoquilis miyac tlamantli tlen ohui para quiitas intla hueli quiixtomilis. Huan nopa sihuatl ajsico moyoyontijtoc nelía yejyectzi huan quihuicayaya miyac tlamantli para quiixnextis para onpano miyac iricojyo. Quinhualicayaya miyac itlatequipanojcahua huan tlahuel miyac camellos tlen quimamayayaj tlahuel miyac tlamantli tlaajhuiyacayotl, oro huan piltetzitzi tlen yejyectzitzi huan pajpatiyo. Huan quema ajsico iixpa Salomón, quitlatzintoquili nochi tlen ohui tlen moilhuiyaya.",
        "002": "Huan Salomón quinanquili nochi huan ax oncac niyon se tlatzintoquili tlen Salomón ax huelqui quinanquilis.",
        "003": "Huan quema nopa sihua tlanahuatijquetl momacac cuenta tlen nochi itlalnamiquilis Salomón huan quema quiitac nopa hueyi caltlanahuatili tlen yajaya quichijtoya, ax hueliyaya quineltoca.",
        "004": "Quiitac nochi nopa tlacualistli ipan imesa huan iyejca nochi nopa cuartos campa mocahuayayaj itequiticahua. Huan quiitac nochi itequiticahua moquentijtoyaj tlen tlahuel yejyectzi yoyomitl huan tequitiyayaj nelía cuali. Huan quiitac moyoyontijtoque ica tlen nelía cuali tlen quicualtlaliyayaj itlailis nopa tlanahuatijquetl, huan quiitac nopa escalera tlen pano yejyectzi campa Tlanahuatijquetl Salomón huelqui tlejco xitlahuac ipan ichaj TOTECO. Huan nopa sihua tlanahuatijquetl tlahuel quisentlachili.",
        "005": "Huan quiilhui Salomón: “Nelía melahuac tlen nijcaquiyaya nepa notlal tlen nochi tlen tijchijtoc huan tlen nochi motlalnamiquilis,",
        "006": "pero na ax nijneltocayaya. Pero ama, quena, nijneltoca pampa nihualajtoc huan niquitztoc ica noixtiyol. Motlalnamiquilis nelía hueyi hasta conpano tlen nijcajqui. Nelía ax nechilhuijque tlen niyon tlajco motlalnamiquilis, niyon ax nechilhuijque niyon tlajco nopa ricojyotl tlen tijpiya.",
        "007": "Nelía se hueyi paquilistli quipiyaj motlacajhua huan motlatequipanojcahua tlen itztoque mohuaya nochipa huan quicaquij motlalnamiquilis.",
        "008": "Ma nochi quitlascamatilica TOTECO Dios tlen moTeco pampa yajaya mitztlalijtoc tielis tiinintlanahuatijca israelitame. Nesi para moTeco Dios nelía quinicnelía nochi israelitame huan yeca mitztlalijtoc pampa quimatiyaya tiquintlajtolsencahuas xitlahuac huan tiquinyacanas ipan se ojtli tlen cuali.”",
        "009": "Huan nopa sihua tlanahuatijquetl quimactili Salomón nechca nahui toneladas tlen oro, huan miyac tlamantli tlaajhuiyacayotl huan miyac piltetzitzi tlen yejyectzitzi huan pajpatiyo. Huan ax quema ajsitoya tlaajhuiyacayotl nelcuali para Salomón queja nopa tlaajhuiyacayotl tlen nopa sihua tlanahuatijquetl tlen Sabá quimacac.",
        "010": "Huan quema nopa tlacame tlen eliyayaj itlatequipanojcahua Hiram huan itlatequipanojcahua Salomón, achtohuiya quihualicaque oro tlen tlali Ofir, nojquiya quihualicaque, miyac huapali tlen nopa cuahuitl tlen itoca sándalo. Huan quihualicaque miyac piltetzitzi tlen yejyectzitzi huan pajpatiyo.",
        "011": "Huan ica nopa cuahuitl tlen sándalo Salomón quichijqui escaleras para campa monequi tlejcose ipan ichaj TOTECO huan ipan icaltlanahuatil. Huan nojquiya ica san se nopa cuahuitl quichijqui arpas huan salterios para nopa tlatzotzonani huan huicani. Ax quema quipixtoyaj ipan tlali Judá cuahuitl queja nopa para ica quichihuase miyac tlamantli.",
        "012": "Huan Tlanahuatijquetl Salomón quimacac nopa sihua tlanahuatijquetl tlen tlali Sabá nochi tlen yajaya quinejqui huan nochi tlen quitlajtlani hasta quionpano quimacac más tlamantli que tlen nopa sihuatl quihualiquilijtoya. Huan teipa nopa sihua tlanahuatijquetl mocuepqui ipan itlal ininhuaya itlatequipanojcahua.",
        "head_2": "Salomón más moricojchijqui huan mohueyichijqui ",
        "013": "Huan Salomón quiseliyaya sesen xihuitl nechca 23 toneladas tlen oro.",
        "014": "Pero ya ni eltoya iyoca tlen nopa oro huan plata tlen tlanahuatiani tlen tlali Arabia quihualicayayaj huan iyoca tlen nopa tlanamacani huan gobernadores ipan itlal quihualiquiliyayaj.",
        "015": "Huan Tlanahuatijquetl Salomón tlanahuati ma quichihuilica 200 huejhueyi yolixtzajcayotl tlen oro tlatejtzontli. Huan sesen yolixtzajcayotl quipiyayaya 6 kilos ietica.",
        "016": "Huan tlanahuati ma quichihuaca seyoc 300 yolixtzajcayotl tlen oro pero ax más huejhueyi. Huan sesen quipiyayaya 3 kilos ietica. Huan nochi nopa yolixtzajcayotl Salomón quintlali ipan nopa caltlanahuatili campa itoca Cuatitlamitl tlen Líbano.",
        "017": "Huan nojquiya Salomón tlanahuati ma quiixaltica se siya para ipan mosehuis para tlanahuatis huan ma quichihuaca ica nopa yejyectzi tetl itoca marfil huan ma quiixaltica ica senquistoc oro.",
        "018": "Huan para ajsis campa isiya quichijque 6 escalones tlen oro huan tlen oro quichijqui se pilmesajtzi campa quitlalisquía iicxihua. Ipan isiya quichijque campa quitlalis ima. Huan ica oro quinchijque ome tlaixcopincayome tlen león tecuani huan quinquetzque nechca isiya ipan sesen lado.",
        "019": "Huan quinchijque seyoc 12 tlaixcopincayome tlen leones. Huan quinquetzque 6 tlen nopa leones ipan nopa escalones ipan se lado tlen isiya huan sequinoc 6 ipan ne sejcoyoc. Huan nochi quinchijque ica oro. Ipan nochi tlaltepactli ax quema oncac seyoc isiya se tlanahuatijquetl tlen yejyectzi queja iaxca Salomón.",
        "020": "Huan nochi itazas huan ivasos Salomón eliyaya senquistoc oro. Nojquiya nochi tlen quitequihuiyayaj ipan icaltlanahuatil tlen itoca Cuatitlamitl tlen Líbano, eliyaya senquistoc oro pampa quema itztoya Salomón huejcajquiya nopa plata ax quipatiitayayaj.",
        "021": "Huan Salomón quinpixqui miyac huejhueyi barcos tlen itlatequipanojcahua Hiram quinnejnemiltiyayaj huejca ipan hueyi atl. Huan ica ejeyi xihuitl mocuepayayaj nopa barcos tlen altepetl Tarsis ica oro, plata, marfil, monos huan nopa totome tlen inintoca pavos reales.",
        "022": "Huan Tlanahuatijquetl Salomón más moricojchijqui huan más mochijqui tlalnamiqui que nochi sequinoc tlanahuatiani ipan nochi tlaltini.",
        "023": "Huan tlanahuatiani tlen campa hueli tlaltini hualayayaj quipaxalohuaj Salomón pampa quinequiyayaj quiitase huan quinequiyayaj quicaquise nochi tlalnamiquistli tlen Toteco Dios quimacatoya.",
        "024": "Huan nochi tlen quipaxalohuayayaj quihualiquiliyayaj tlamantli tlen plata, oro, yoyomitl, tepostli para ica tlatehuise isoldados, tlaajhuiyacayotl, cahuajme huan mulas.",
        "head_3": "Itequi Salomón ica tlatehuijca carros huan cahuajme ",
        "025": "Huan Salomón quipixqui 4 mil caltini para icahuayojhua huan itlatehuijca carros. Huan quinpixtoya 12 mil soldados tlen quimatque quihuicaj itlatehuijca carros o quimatque tlejcose ipan cahuajme. Huan quintlali nopa tlacame ipan nopa altepetini tlen quipixque icahuayos huan itlatehuijca carros. Nojquiya quintlali sequin nechca ya para quimocuitlahuise ya huan icaltlanahuatil ipan altepetl Jerusalén.",
        "026": "Huan Salomón quinnahuatiyaya nochi nopa tlanahuatiani tlen itztoyaj tlen iteno nopa atemitl Éufrates campa quisa tonati huan hasta campa inintlal filisteos huan hasta inepa tlali Egipto campa temo tonati. Nochi eltoya ipan itlanahuatilis.",
        "027": "Huan Salomón quipixqui onpano miyac plata hasta elqui queja imiyaca tetini ipan altepetl Jerusalén. Huan tiocuahuitl tlen eliyaya patiyo quipixqui onpano miyac hasta eltoya queja imiyaca higo cuatini tlen campa hueli onca cuatitla.",
        "028": "Huan Salomón quinhualicayaya icahuajhua tlen Egipto huan tlen miyac sequinoc tlaltini.",
        "head_4": "Mijqui Salomón ",
        "029": "Huan nochi sequinoc tlamantli tlen quichijqui Salomón eltoc ijcuilijtoc ipan nopa amatlapohuali tlen Natán nopa tiocamanalojquetl, huan Ahías tlen altepetl Silo, huan nojquiya ipan Nopa Tlanextili tlen Quiitac tiocamanalojquetl Iddo tlen tlayolmelajqui tlaque ipantis Jeroboam, icone Nabat.",
        "030": "Huan Salomón tlanahuati ipan nochi tlali Israel 40 xihuitl.",
        "031": "Teipa mijqui huan quitlalpachojque ipan Ialtepe David. Huan icone, Roboam, mochijqui tlanahuatijquetl."
    },
    "010": {
        "head_1": "Motlajcoxelojque israelitame ",
        "001": "Roboam yajqui altepetl Siquem campa nochi israelitame mosentilijtoyaj para quichihuase inintlanahuatijca.",
        "002": "Pero Jeroboam, icone Nabat, ya mocueptoya tlen tlali Egipto campa yajqui para momanahuito quema Salomón quinequiyaya quimictis. Hualajqui pampa quicajqui para ya mijqui Salomón.",
        "003": "Huajca Jeroboam nojquiya itztoya nopona ipan Siquem campa quitequimacasquíaj Roboam queja tlanahuatijquetl, huan yajaya huan nochi israelitame tlen nopa tlali ica norte [10:3 Tlen nica huan teipa ipan ni amatlapohuali, miyac hueltas quintocajtía “israelitame” nopa israelitame tlen nopa majtlactli huejhueyi familias tlen quiselijque inintlal ica norte. Huan quitocajtíaj inintlal “Israel”. Huan nopa israelitame ipan nopa ome huejhueyi familias tlen Benjamín huan Judá tlen quiselijque inintlal ica sur quitocajtijque inintlal “Judá”. Pero nelía nochi nopa tlacame ipan nochi 12 huejhueyi familias elque iixhuihua Israel o Jacob tlen huejcajquiya huan yeca nelía nochi itztoyaj israelitame.] quiilhuijque Roboam:",
        "004": "―Motata tlahuel chicahuac techtequipanolti tojuanti, pero timitztlajtlanía xijpiya hueyi moyolo ica tojuanti. Amo xitechtequipanolti tlahuel chicahuac queja quichijqui motata huan timitztequipanose ica cuali.",
        "005": "Huan Tlanahuatijquetl Roboam quinilhui ma mocuepaca sampa ica eyi tonali para quimatise quejatza quinnanquilis. Huan nochi israelitame yajque ininchajchaj.",
        "006": "Huan yajaya quintlatzintoquili nopa huehue tlacame tlen quitlalnamictiyayaj Salomón, huan quinilhui: ―¿Quejatza niquinnanquilis ni tlacame?",
        "007": "Huajca inijuanti quiilhuijque: ―Intla tiquinnojnotzas ica yejyectzi, huan tiquintlepanitas ni tlacame huan tiquinilhuis para san tiquintequipanoltis queja quinamiqui, huajca mitztequipanose nochipa.",
        "008": "Pero Roboam ax quichihuili cuenta tlen quiilhuijque nopa huehue tlacame. Yajqui quintlatzintoquilito nopa telpocame tlen moscaltijtoyaj ihuaya tlen ama mochijtoyaj itlapalehuijcahua.",
        "009": "Huan quinilhui: ―¿Quejatza niquinnanquilis ni tlacame tlen nechilhuijtoque ma ax niquintequipanoltis onpano chicahuac queja quichijqui notata?",
        "010": "Huan nopa telpocame tlen moscaltijque ihuaya quiilhuijque: ―Quej ni xiquinnanquili tlen moilhuíaj para motata quintequipanolti chicahuac. Xiquinilhui: ‘Intla notata inmechtequipanolti chicahuac, na achi más chicahuac nimechtequipanoltis.",
        "011": "Intla yajaya inmechmacac tlanahuatili tlen chicahuac, na achi más chicahuac nijchihuas nopa tlanahuatili. Intla yajaya inmechmaquiliyaya ica cuahuasastli para más intequitise, na nimechmaquilis ica se cuarta ica piltepostzitzi iyecapa huan quipiya inintencococa queja colome.’",
        "012": "Huan ipan eyi tonali sampa mosentilijque Jeroboam huan nochi israelitame tlen nopa tlaltini ica ajco pampa Tlanahuatijquetl Roboam quinilhuijtoya para queja nopa ma mocuepaca.",
        "013": "Huan Roboam quinnanquili chicahuac pampa ax quinejqui quitlacaquilis tlen nopa huehue tlacame quiilhuijque.",
        "014": "Huan quinnanquili queja quiilhuijque nopa telpocame. Quinilhui: “Intla notata inmechtequipanolti nelía chicahuac, na achi más chicahuac nimechtequipanoltis. Yajaya inmechmaquili ica cuahuasastli para más intequitise chicahuac, pero na nimechmaquilis ica se cuarta ica piltepostzitzi iyecapa huan quipiya inintencococa queja colome.”",
        "015": "Huan queja nopa Tlanahuatijquetl Roboam ax quichijqui cuenta tlen nopa tlacame quitlajtlaniyayaj pampa queja nopa Toteco Dios quisencajtoya para ma quichihua. Yeca ica ya ni quisqui melahuac nopa tlajtoli tlen TOTECO quiilhuijtoya tiocamanalojquetl Ahías tlen altepetl Silo para ma quiyolmelahuas Jeroboam, icone Nabat, quema quiilhuiyaya tlen panosquía teipa.",
        "016": "Huan nochi israelitame tlen hualajque ica ajco quiitaque para Roboam ax quichihuili cuenta tlen quiilhuiyayaj, huajca quiijtojque: “Ma tijtlahuelcahuaca itlanahuatilis David huan ni tlanahuatijquetl tlen icone. Ax tleno tijpiyaj ica ni tlen iixhui Isaí. Ma tijtemoca seyoc totlanahuatijca. Ni Tlanahuatijquetl Roboam ma quinnahuati tlen ya ifamilia huan tojuanti tijtemose seyoc totlanahuatijca. Israelitame, ma tiyacajya tochajchaj.” Huan queja nopa nochi israelitame tlen hualajque ica ajco mocuepque ininchajchaj.",
        "017": "Pero Tlanahuatijquetl Roboam quisenhuiquili quinnahuati nopa israelitame tlen itztoyaj ipan altepetini ipan tlali Judá ica tlani. Quena, san inijuanti quinnahuatiyaya.",
        "018": "Teipa Roboam quititlanqui Adoram tlen eliyaya itlayacanca tlen comun tequitl. Quiilhui ma yahui ipan nopa tlali ica norte quintlachiliti intla israelitame tequitiyayaj chicahuac. Pero nopa israelitame ica ajco quitepachojque Adoram hasta quimictijque. Huan Roboam quimatqui tlen panoc huan nimantzi tlejcoc ipan icarro huan cholo hasta altepetl Jerusalén.",
        "019": "Huan queja nopa nochi israelitame tlen nopa huejhueyi familias ica ajco mohuejcatlalijque tlen David huan ichaj ehuani huan hasta ama ax quinequij ma quinnahuati se tlen iixhui David."
    },
    "011": {
        "head_1": "Roboam ajsic altepetl Jerusalén ",
        "001": "Huan quema Roboam ajsito altepetl Jerusalén, quinsentili nochi tlen ehuani ipan tlali Judá huan tlali Benjamín. Huan ica nochi mochijque 180 mil soldados tlen tlapejpenilme para tlatehuise. Huan Roboam quinequiyaya quintehuis nopa israelitame ica norte para quintlanis huan sampa quipiyas tlanahuatili ica inijuanti.",
        "002": "Pero TOTECO quinojnotzqui Semaías tlen elqui se itiocamanalojca huan quiilhui:",
        "003": "“Xijcamahui Roboam, icone Salomón, tlen ama itztoc tlanahuatijquetl tlen tlali Judá. Xiquilhui ya huan nochi nopa israelitame ipan tlali Judá huan Benjamín,",
        "004": "para quej ni niininTECO niquijtohua: ‘Amo xiquintehuitij imoicnihua ica norte. Más cuali ximocuepaca imochajchaj pampa elqui na nopaquilis ma pano tlen panotoc.’ ” Huajca Roboam huan itlacajhua quicajque tlen Toteco quinilhuijtoya ipampa nopa tiocamanalojquetl huan ayoc yajque quitehuitoj Jeroboam.",
        "005": "Huan Tlanahuatijquetl Roboam mocajqui ipan altepetl Jerusalén huan quichijqui tepamitl para miyac altepetini ipan tlali Judá.",
        "006": "Quicualtlali altepetl Belén, Etam, Tecoa,",
        "007": "Betsur, Soco, Adulam.",
        "008": "Gat, Maresa, Zif,",
        "009": "Adoraim, Laquis, Azeca,",
        "010": "Zora, Ajalón huan Hebrón. Nochi ni altepetini ipan tlali Judá huan Benjamín quisencajqui ica tepamitl tlen tilahuac campa hueli momanahuise tlen inincualancaitacahua.",
        "011": "Huan nojquiya Roboam quincualtlali caltini tlen tilahuac para nopona tlacame itztose ica temachili. Huan nopona nojquiya quiajcojqui miyac tlamantli tlacualistli huan aceite huan xocomeca atl. Nojquiya quintlali soldados para tlamocuitlahuise.",
        "012": "Huan nojquiya ipan nochi altepetini quinmacac tlacame ininyolixtzajcahua huan inincuatlamin tlen huehueyac para quitequihuise intla monequi. Queja nopa quinchijqui temachme nochi nopa tlacame ipan tlaltini Judá huan Benjamín pampa san inijuanti mocajque ihuaya Tlanahuatijquetl Roboam.",
        "head_2": "Jeroboam ax quihueyichijqui Toteco ",
        "013": "Huan hualajque ipan Judá nochi totajtzitzi huan levitame tlen itztoyaj ipan altepetini campa nopa sequinoc israelitame ica norte. Huan mosejcotilijque ihuaya Tlanahuatijquetl Roboam.",
        "014": "Huan yonque nopa totajtzitzi huan levitame quipolojque inintlal huan nochi tlen quipiyayayaj, yajque tlali Judá huan altepetl Jerusalén pampa Tlanahuatijquetl Jeroboam huan iconehua ayoc quincahuilijque ma quitequipanoca TOTECO.",
        "015": "Jeroboam quintequimacac tlacame tlen yajaya quintlapejpeni ma elica totajtzitzi para quinhueyitlalise teteyome ipan tepetini, huan para quinhueyitlalise iajacahua Axcualtlacatl huan para quintlatilise tlacajcahualistli nopa becerros tlen yajaya quinchijtoya huan quintocajtiyaya dioses.",
        "016": "Huan nochi tlen nelía quinequiyayaj ica nochi ininyolo para quitoquilise TOTECO Dios tlen elqui ininTeco ininhuejcapan tatahua, yajque altepetl Jerusalén para quimacase tlacajcahualistli.",
        "017": "Nochi tlen yahuiyayaj quimacayayaj chicahualistli itlanahuatilis Roboam, icone Salomón, tlen tlanahuatiyaya ipan tlali Judá [11:17 Miyac hueltas quema quiijtohua Judá, camati tlen nopa ome tlaltini, Judá huan Benjamín.] huan queja nopa elqui para eyi xihuitl. Huan ipan nopa eyi xihuitl nochi tlen yahuiyayaj nopona quichihuayaya campeca para quihueyitlepanitase Toteco queja quichijqui David huan Salomón.",
        "018": "Huan Roboam mosihuajti ihuaya imachicni tlen itoca Mahalat. Mahalat eliyaya iichpoca Jerimot, se icone David ica isihua Abihail tlen eliyaya iichpoca Eliab. Eliab elqui iicni David huan yajaya ihuaya David eliyayaj iconehua Isaí.",
        "019": "Huan iconehua Roboam huan Mahalat eliyayaj: Jehús, Semarías huan Zaham.",
        "020": "Teipa Roboam mosihuajti ihuaya seyoc sihuatl tlen imachicni tlen itoca eliyaya Maaca huan Maaca eliyaya iichpoca Absalón. Huan Maaca quinpixqui iconehua tlen inintoca eliyayaj: Abías, Atai, Ziza huan Selomit.",
        "021": "Huan Roboam quinpixqui 18 isihuajhua huan 60 isihua tlatequipanojcahua, pero achi más quiicneli Maaca. Huan Roboam quinpixqui 28 itelpocahua huan 60 iichpocahua.",
        "022": "Huan Roboam quitlali itelpoca, Abías, tlen elqui icone Maaca, para ma eli inintlayacanca iicnihua pampa quinequiyaya para teipa Abías ma elis tlanahuatijquetl quema miquisquía.",
        "023": "Huan ica miyac tlalnamiquistli quintequitlali sequinoc itelpocahua campa hueli ipan nopa altepetini tlen quipiyayaya tepamitl ipan nochi tlali Judá huan ipan tlali Benjamín. Huan quinmacac miyac tlacualistli huan quintemohuili miyac ininsihuajhua."
    },
    "012": {
        "head_1": "Roboam quichijqui tlen fiero ",
        "001": "Huan quema Roboam mohueyichijqui huan ya eltoya temachtli ipan itequi queja tlanahuatijquetl, quitlahuelcajqui itlanahuatilhua TOTECO huan nochi israelitame quitoquilijque ipan itlajtlacol.",
        "002": "Huan pampa mosisinijtoya ica TOTECO, Sisac, nopa tlanahuatijquetl tlen tlali Egipto yajqui quintehuito israelitame ipan altepetl Jerusalén quema Roboam yahuiyaya para macuili xihuitl ipan itequi queja tlanahuatijquetl.",
        "003": "Huan Sisac hualajqui ica mil 200 tlatehuijca carros, 60 mil soldados tlen yahuiyayaj ipan cahuajme huan iyoca tlahuel miyac soldados tlen icxinejnemiyayaj. Nojquiya quinhualicac miyac más tlacame tlen inintoca libios, suquienos huan etiópes.",
        "004": "Huan Sisac huan isoldados calajque ipan nopa altepetini tlen quipixtoyaj tepamitl ipan tlali Judá huan quintlanque huan teipa ajsitoj hasta altepetl Jerusalén.",
        "005": "Huan nopa tiocamanalojquetl Semaías yajqui quiitato Tlanahuatijquetl Roboam huan nopa tlayacanani tlen Judá pampa nochi inijuanti mosentilijtoyaj ipan altepetl Jerusalén para momanahuise tlen Sisac. Huan Semaías quinilhui nopa tlajtoli tlen TOTECO quimacatoya. Quinilhui: ―Imojuanti inquitlahuelcajtoque TOTECO huan yeca yajaya quiijtohua para nojquiya inmechtlahuelcahuas huan inmechtemactilis imaco Sisac.",
        "006": "Huajca nochi nopa tlayacanani tlen israelitame huan Tlanahuatijquetl Roboam moicnonejque huan quiijtojque: ―Nelía xitlahuac TOTECO para quej ni tinechchihuilis.",
        "007": "Huan quema TOTECO quiitac para nelía moyolcueptoyaj, quiilhui nopa tiocamanalojquetl Semías: “Pampa moicnonectoque, ax nijcahuilis Sisac senquistoc ma quintzontlamilti. Ica se quentzi tonali niquinmanahuis. Huan ax nijtequihuis Sisac para quinnextilis nochi nocualancayo.",
        "008": "Pero inijuanti quitequipanose Sisac para momacase cuenta para más cuali nechtequipanose na, huan ax quintequipanose nopa tlanahuatiani ipan sequinoc tlaltini.”",
        "009": "Huan Sisac, tlanahuatijquetl tlen tlali Egipto, calajqui altepetl Jerusalén huan quicuic nochi tlamantli tlen oro huan nochi tlamantli tlen pajpatiyo tlen eltoya ipan ichaj TOTECO huan tlen eltoya ipan nopa caltlanahuatili. Nojquiya quihuicac nochi nopa yolixtzajcayotl tlen oro tlen quichijtoya Salomón.",
        "010": "Huan teipa Roboam, tlanahuatijquetl tlen tlali Judá quichijqui sequinoc yolixtzajcayotl tlen bronce huan quinmactili nopa tlayacanani tlen soldados tlen tlamocuitlahuiyayaj ipan ipuertas nopa caltlanahuatili.",
        "011": "Huan nochipa quema nopa tlanahuatijquetl yahuiyaya ichaj TOTECO, nopa soldados yahuiyayaj ihuaya huan quinhuicayayaj nopa yolixtzajcayotl tlen bronce. Huan teipa quema mocuepayaya sampa quinhualicayayaj nopa yolixtzajcayotl huan quinajcocuiyayaj ipan nopa cuarto campa quiajcocuij nochi inintlatehuijca teposhua.",
        "012": "Huan pampa nopa tlanahuatijquetl nelía moicnonejqui TOTECO ayoc cualanqui ihuaya huan ax senquistoc quintzontlamilti. Huan teipa yonque miyac tlamantli tlen fiero quinpanti tlen itztoyaj ipan Judá, sampa oncac tlamantli cuali nopona.",
        "head_2": "Mijqui Roboam ",
        "013": "Huan Tlanahuatijquetl Roboam sampa mohueyichijqui huan quichijqui temachtli sampa ipan itequi queja tlanahuatijquetl ipan altepetl Jerusalén. Roboam quipixqui 41 xihuitl quema pejqui itequi tlen tlanahuatijquetl huan tlanahuati 17 xihuitl ipan Jerusalén, nopa altepetl tlen TOTECO quitlapejpeni tlen nochi altepetini tlen nopa huejhueyi familias tlen israelitame para nopona nochi ma quihueyichihuaca para nochipa. Huan inana Roboam itoca eliyaya Naama huan hualajqui tlen tlali Amón.",
        "014": "Pero Roboam elqui se tlanahuatijquetl tlen ax cuali pampa ax motemacac para quitoquilis TOTECO ica nochi iyolo.",
        "015": "Huan nochi tlen quichijqui Roboam tlen ipejya huan hasta quema mijqui eltoc ijcuilijtoc ipan nopa amatlapohuali tlen quiijcuilo tiocamanalojquetl Semaías, huan tlen quiijcuilo tiocamanalojquetl Iddo huan campa eltoc ijcuilijtoc quejatza tlacame tlacajtihualajque. Huan ipan nochi xihuitl tlen itequi Roboam oncac miyac tlatehuijcayotl ica Tlanahuatijquetl Jeroboam ica norte.",
        "016": "Huajca mijqui Roboam huan mosiyajcajqui ica ihueyi tatahua. Huan quitlalpachojque ipan Ialtepe David. Huan Abías, icone, mochijqui tlanahuatijquetl."
    },
    "013": {
        "head_1": "Abías pejqui tlanahuatía ipan Judá ",
        "001": "Abías, icone Roboam, pejqui tlanahuatía ipan tlali Judá quema Jeroboam yahuiyaya para 18 xihuitl ipan itequi queja tlanahuatijquetl ipan tlali Israel ica ajco.",
        "002": "Huan Abías san tlanahuati ipan altepetl Jerusalén eyi xihuitl. Inana itoca eliyaya Micaías huan yajaya eliyaya iichpoca Uriel tlen tlali Gabaa. Huan quema tlanahuatiyaya, oncac se tlatehuijcayotl ica Tlanahuatijquetl Abías huan Tlanahuatijquetl Jeroboam.",
        "003": "Huan Abías mocualtlali ica 400 mil soldados tlapejpenilme tlen tlali Judá. Huan Jeroboam mocualtlali ica 800 mil soldados tlen eliyayaj tlapejpenilme huan yolchicahuaque.",
        "004": "Huan Tlanahuatijquetl Abías huan nochi isoldados tlen Judá ajsitoj ipan nopa tepetl tlen itoca eliyaya Zemaraim campa onca tepetini ipan tlali Efraín. Huan Abías quiijto: “Tlanahuatijquetl Jeroboam huan nochi inisraelitame xinechtlacaquilica.",
        "005": "¿Ax inquimatij para TOTECO Dios tlen itztoc toTeco tiisraelitame quisencajqui se tlajtoli ihuaya David para se icone o se iixhui para nochipa elisquía tlanahuatijquetl ipan nochi tlali Israel?",
        "006": "Pero ta Jeroboam, tlen tiicone Nabat, huan tlen tieliyaya tiitlatequipanojca Salomón icone David, ta timosisini ica Salomón.",
        "007": "Huan teipa mosejcotilijtoque mohuaya, Jeroboam, tlahuel miyac ax cuajcualme tlen ax tleno ininpati. Huan inmoyolajcomanque ica Roboam, itelpoca Salomón, quema yajaya noja eliyaya telpocatl huan aya quipiyayaya tetili ipan itequi. Huan yeca Roboam ax huelqui inmechtlani.",
        "008": "“Huan ama imojuanti inquinequij innechtzontlamiltise tlen niiixhui David, tlen TOTECO nechtlalijtoc ma nieli nitlanahuatijquetl. Inmoilhuíaj innechtlanise pampa más inmiyaqui huan pampa inquinpiyaj nopa becerros tlen oro tlen ta tiJeroboam tiquinchihuilijtoc queja imodioses.",
        "009": "Ya tiquintequicuilijtoc itotajtzitzi TOTECO tlen itztoque iixhuihua Aarón huan nopa levitame. Huan tiquintequimacac tlen hueli tlacame para elise totajtzitzi queja quichihuaj tlacame ipan sequinoc tlaltini tlen ax quiixmatij TOTECO. Imojuanti inquiselíaj queja totajtzi ajqueya hueli tlen quihualica se becerro huan chicome oquich chivojme para tlacajcahualistli para quinhueyitlalis imoteteyohua tlen ax nelía Dios.",
        "010": "Pero tojuanti ipan Judá ax tijcajtoque TOTECO Dios, yajaya tlen toTeco. Huan nopa totajtzitzi tlen quitlatíaj tlacajcahualistli para TOTECO ipan totlal itztoque iixhuihua Aarón. Huan inijuanti tlen quinpalehuíaj nopa totajtzitzi itztoque levitame queja quiijtohua tlanahuatili.",
        "011": "Inijuanti quitlatíaj tlacajcahualistli mojmostla iixpa TOTECO ica ijnaloc huan ica tiotlac. Nojquiya mojmostla quitlatíaj copali huan quitlalíaj nopa pantzi tlen tlatzejtzeloltic ipan nopa mesa iixtla. Inijuanti tlen quitlatíaj nopa tlahuili tlen nopa tlahuil quetzali tlen oro ica tlayohua. Tojuanti tijchihuaj senquistoc tlen quiijtohuaj itlanahuatilhua Toteco Dios, pero imojuanti axtle. Ya inquitlahuelcajtoque.",
        "012": "Huajca xijmatica cuali para Toteco Dios itztoc tohuaya queja totlayacanca. Huan nopa totajtzitzi quipixtoque tlacualtlalili inintlapitzal para tlapitzase quema monequis tijpehualtise ni tlatehuijcayotl ica imojuanti. Pero imojuanti tlen intoisraelita icnihua, amo ximotehuica ihuaya TOTECO Dios yajaya tlen elqui ininTECO tohuejcapan tatahua pampa ax intlatlanise.”",
        "013": "Pero quema quincamahuiyaya, Tlanahuatijquetl Jeroboam quintitlanqui isoldados para ma quinyahualotij nopa Judá ehuani ica iniica huan ica iniixpa.",
        "014": "Huan quema momacaque cuenta nopa Judá ehuani para quinyahualojtoyaj huan monequi quintehuise tlen iniixpa huan iniica, chicahuac quitzajtzilijque TOTECO ma quinpalehui huan ma quinmanahui tlen nopa israelitame tlen hualajque ica norte. Huan nopa totajtzitzi quipitzque nopa tlapitzali.",
        "015": "Huan nochi tlali Judá ehuani tzajtzique chicahuac para pehuase quintehuise nopa israelitame. Huan quema tzajtzique, Toteco Dios pejqui quintlani Tlanahuatijquetl Jeroboam huan nopa tlali israelitame iniixtla huan iixtla inintlanahuatijca, Abías.",
        "016": "Huan nochi nopa israelitame tlen ica ajco cholojtejque, pampa Toteco Dios quintemactili ininmaco nopa israelitame tlen tlali Judá ehuani.",
        "017": "Huan Tlanahuatijquetl Abías tlahuel quincoco ipan nopa tonal. Quinmictijque 500 mil israelita soldados tlen más tlapejpenilme.",
        "018": "Huan queja nopa, nopa Judá ehuani quintlanque nopa israelitame ica norte pampa motlatzquilijtoyaj ipan TOTECO Dios tlen elqui ininTeco ininhuejcapan tatahua.",
        "019": "Huan Abías huan isoldados quitoquilijque Jeroboam huan quicuili sequin ialtepehua. Quicuili altepetl Betel ica ipilaltepetzi huan Jesana ica ipilaltepetzitzi huan altepetl Efraín ica nochi ipilaltepetzitzi.",
        "head_2": "Mijqui Jeroboam ",
        "020": "Huan Tlanahuatijquetl Jeroboam ayoc tleno huelqui quichihua ipan Israel quema Tlanahuatijquetl Abías eliyaya tlanahuatijquetl ipan tlali Judá. Huan teipa TOTECO quicoco Jeroboam huan yajaya mijqui.",
        "021": "Pero Abías quipixtiyajqui más chicahualistli hasta nelía elqui hueyi. Nojquiya quinpixqui 14 isihuajhua, 22 itelpocahua huan 16 iichpocahua.",
        "022": "Huan nochi sequinoc tlamantli tlen panoc ipan itlanahuatilis Abías huan nochi tlen quichijqui ipan iyolis huan nochi tlen quiijto eltoc ijcuilijtoc ipan nopa Amatlapohuali tlen nopa tiocamanalojquetl Iddo."
    },
    "014": {
        "head_1": "Asa pejqui tlanahuatía ipan tlali Judá ",
        "001": "Huan mijqui Abías huan quitlalpachojque ica ihueyi tatahua ipan Ialtepe David. Huan icone tlen itoca Asa pejqui tlanahuatía ipan tlali Judá. Huan oncac tlasehuilistli ipan nopa achtohui 12 xihuitl tlen itequi queja tlanahuatijquetl.",
        "002": "Huan Tlanahuatijquetl Asa quichijqui nochi tlen xitlahuac iixpa TOTECO Dios tlen elqui iTeco.",
        "003": "Quinijcueni nochi nopa tlaixpamitl campa quintlatiliyayaj tlacajcahualistli nopa tlaixcopincayome ipan tepetini. Quintlapanqui nochi nopa teteyome huan nojquiya nochi tlamantli tlen teilnamiquilti tlen nopa tiotzi Asera.",
        "004": "Huan nojquiya quinnahuati nochi Judá ehuani ma motemachica ipan TOTECO Dios tlen eliyaya ininTeco ininhuejcapan tatahua. Huan quinilhui ma quichihuaca nochi itlanahuatilhua TOTECO huan nochi tlen titechilhuijtoya.",
        "005": "Huan ipan nochi altepetini ipan tlali Judá, quinijcueni nochi pilcaltzitzi para tiotzitzi huan nochi tlaixpamitl para quintlatilíaj copali. Huan oncac tlasehuilistli para miyac xihuitl quema Asa tlanahuatiyaya.",
        "006": "Huan quema oncayaya tlasehuilistli huan inincualancaitacahua ax quintehuiyayaj, Tlanahuatijquetl Asa quicualtlali nochi inintepa altepetini ipan Judá pampa TOTECO quinmacatoya tlasehuilistli.",
        "007": "Tlanahuatijquetl Asa quinilhui nopa Judá ehuani: “Ma tiquincualtlalica nochi ni altepetini huan ma tiquinyahualoca ica tepamitl. Ma tiquinchihuilica torres huan ma tiquintlalilica puertas tlen motzacuas cuali ica tepostli. Timotemachijtoque ipan Toteco Dios huan ama yajaya techmacatoc tlasehuilistli ica tocualancaitacahua tlen campa hueli tlaltini.” Huan Judá ehuani quichijque nochi nopa tequitl tlen moilhuijque quichihuase huan nochi quisqui cuali.",
        "008": "Huan Asa quinpixqui 300 mil soldados tlen tlali Judá huan nochi quipixtoyaj ininyolixtzajcahua huan inincuatlaminhua tlen huehueyac huan tlen tlasencahuali tlen tepostli. Nojquiya quipixtoya seyoc pamitl tlen 280 mil soldados tlen ejque ipan tlali Benjamín huan nochi quihuicayayaj ininyolixtzajcahua huan inincuahuitolhua. Huan nochi ome pamitl eliyayaj tlacame tlen tlahuel yolchicahuaque.",
        "head_2": "Asa tlatlanqui ipan tlatehuijcayotl ",
        "009": "Se tonali hualajqui se tlacatl tlen tlali Etiopía tlen itoca Zera huan quinhualicac se millón soldados huan 300 tlatehuijca carros. Huan inijuanti ajsicoj hasta altepetl Maresa para quintehuise tlali Judá ehuani huan Tlanahuatijquetl Asa.",
        "010": "Pero quema Asa momacac cuenta para ajsicoj, mocualtlali huan quisqui ica nochi isoldados para quinnamiquiti. Huan mochijque ipan nopa tlamayamitl Sefata nechca Maresa.",
        "011": "Huan Asa momaijto ica TOTECO Dios tlen elqui iTeco huan quiilhui: “TOTECO, san ta hueli tiquinpalehuía tlen ax quipiyaj chicahualistli para monamiquise ica tlen nelía chicahuac. Huajca xinechpalehui TOTECO Dios, ta tlen toTeco, pampa tojuanti timosiyajcahuaj ipan ta. Ica motequiticayo ta tiyohuij tiquintehuitij ni miyac soldados pampa ipan ta timotemachijtoque. TOTECO Dios, ta titoTeco. Amo xiquincahuili para tlen itztoque san tlacame mitztlanise.”",
        "012": "Huajca TOTECO pejqui quinmictía nopa Etiopía ehuani iixpa Asa huan iixtla nochi Judá ehuani. Huan nopa Etiopía ehuani cholojque.",
        "013": "Pero Asa huan isoldados quintoquilijque hasta altepetl Gerar ipan tlali filisteo huan quinmictijque tlahuel miyac inijuanti hasta ayoc huelque tlatehuijque pampa TOTECO huan isoldados quintzontlamiltijque. Huan nopa Judá ehuani quincuilijque miyac tlamantli tlen nelcuali.",
        "014": "Huan teipa Asa huan isoldados nojquiya calajque ipan nochi nopa altepetini tlen eliyaya nechca Gerar huan quiquixtijque miyac tlamantli pampa TOTECO quichijqui para nochi tlacame nopona tlahuel ma momajmatica ipampa tlen TOTECO quichijtoya.",
        "015": "Nojquiya nopa Judá ehuani calajque campa quinpixtoya ininhuacaxhua huan quinhuicaque miyac borregojme huan camellos huan mocuepque altepetl Jerusalén ica nochi tlen quitlantoyaj."
    },
    "015": {
        "head_1": "Judá ehuani quichijque se tlajtoli ica TOTECO ",
        "001": "Huan Itonal Toteco Dios hualajqui ipan Azarías, se tiocamanalojquetl tlen elqui icone Obed huan TOTECO quimacac se tlajtoli para Tlanahuatijquetl Asa.",
        "002": "Huajca yajaya quisqui huan yajqui quinamiquito Asa quema mocuepayaya tlen nopa tlatehuijcayotl huan quiilhui: “Xinechtlacaquili, Tlanahuatijquetl Asa huan nochi tlen inehuani ipan tlali Judá huan Benjamín, TOTECO quiijtohua para mocahuas imohuaya intla inmocahuase ica ya. Huan quema inquitemose, inquipantise. Pero intla inquitlahuelcahuase, huajca yajaya nojquiya inmechtlahuelcahuas.",
        "003": "Ya panotoc miyac tonali huan israelitame ica ajco ax motemachiyayayaj ipan Toteco Dios para quihueyitlalise. Ax quipixtoque niyon se totajtzi tlen nelía quinmachtisquía tlen melahuac huan ax quiixmajtoque itlanahuatilhua Toteco.",
        "004": "Pero sesen huelta quema inisraelitame inmopantíaj ipan se tlatzacuiltili huan inmotemachijque ipan TOTECO Dios tlen imoTeco, yajaya inmechpalehui.",
        "005": "Huan ipan nopa tonali quema israelitame tlahuel mosisiniyayaj ica TOTECO, ax oncayaya tlasehuilistli ipan inintlal. Axaca huelqui nemi ica temachtli para yas campa quinequisquía pampa sequinoc tlaltini ehuani teajsiyayaj campa hueli.",
        "006": "Motehuiyayaj se tlali ehuani ica sejcoyoc ehuani. Huan nochi israelitame tlaijiyohuiyayaj pampa Toteco Dios quintlatzacuiltiyaya ica miyac tlamantli tlen fiero.",
        "007": "Pero ax ma eli queja nopa ica imojuanti. Imojuanti ximosemacaca huan amo ximajmahuica pampa TOTECO inmechtlaxtlahuis ipampa nochi nopa cuali tlamantli tlen inquichihuaj.”",
        "008": "Huan nelía moyolchicajqui Tlanahuatijquetl Asa quema quicajqui ni tlajtoli tlen Toteco tlen quimacac nopa tiocamanalojquetl Azarías tlen elqui icone Obed. Yeca teipa quinijcueni nochi nopa tlaixcopincayome ipan nochi tlali Judá, huan ipan nochi tlali Benjamín huan ipan nochi nopa altepetini tlen mocuilijtoya campa tepetini ipan tlali Efraín. Huan quicualtlali nopa tlaixpamitl tlen eltoya icalixpa itiopa TOTECO.",
        "009": "Huan teipa Tlanahuatijquetl Asa quinnotzqui ma mosentilica nochi tlacame tlen ehuani tlaltini Judá huan Benjamín huan nojquiya nochi tlen tlaltini Efraín, Manasés huan Simeón tlen hualajtoyaj para mocahuase ipan Judá. Inijuanti hualajtoyaj pampa momacaque cuenta para TOTECO Dios tlen elqui iTeco Tlanahuatijquetl Asa itztoya ihuaya.",
        "010": "Huan nochi nopa tlacame mosentilijque ipan altepetl Jerusalén ipan metztli eyi ipan toisraelita calendario [15:10 Elis ipan mayo o junio ipan tocalendario tlen ama.], quema Asa yahuiyaya para 15 xihuitl ipan itequi queja tlanahuatijquetl.",
        "011": "Huan ipan nopa tonali quincuique 700 torojme huan 7 mil borregojme tlen quincuilijtoyaj inincualancaitacahua ipan tlatehuijcayotl huan temacaque queja tlacajcahualistli para TOTECO.",
        "012": "Teipa tlatestigojquetzque iixpa TOTECO para ica nochi ininyolo quitoquilise san TOTECO Dios tlen ininTeco ininhuejcapan tatahua. Quiijtojque ayoc quinhueyitlalise sequinoc tlamantli tlen ax TOTECO.",
        "013": "Huan nojquiya quisencajque se tlajtoli ica TOTECO para intla se acajya ax quitoquilisquía TOTECO Dios tlen ininTeco israelitame queja mocajqui quichihuas, monequi miquis; yonque huehuentzi o telpocatl, tlacatl o sihuatl.",
        "014": "Huan nochi nopa tlacame tlen mosentilijtoyaj camatque chicahuac huan tlatestigojquetzque iixpa TOTECO para quitoquilise san ya. Huan ica paquilistli quipitzque tlapitzali huan nochi nopa cuacuajtli.",
        "015": "Huan nochi Judá ehuani nelía yolpaquiyayaj ipampa nopa tlajtoli tlen quichijtoyaj ica Toteco Dios pampa sese inijuanti quichijque ica nochi ininyolo. Ica miyac paquilistli quitemojtoyaj tlaque ipaquilis TOTECO huan nelía quipantijque. Huan TOTECO quinmacac tlasehuilistli ica nochi inincualancaitacahua campa hueli.",
        "016": "Huan Tlanahuatijquetl Asa quiquixtili isiya Maaca tlen eliyaya ihueyi nana huan ayoc quicahuili ma eli tenan sihua tlanahuatijquetl pampa nopa sihuatl quichijqui se tlaquetzali para nopa tiotzi Asera. Huan Tlanahuatijquetl Asa quitlapanqui nopa tlaquetzali huan quitlati nechca nopa atemitl Cedrón.",
        "017": "Huan yonque ax quinxolejque senquistoc nochi nopa pilcaltzitzi ica tiotzitzi ipan nochi tlali Israel, Tlanahuatijquetl Asa monejnemilti xitlahuac huan nelnechca TOTECO ipan nochi iyolis.",
        "018": "Huan yajaya quihuicac ipan itiopa Toteco Dios nochi tlamantli tlen oro huan plata tlen yajaya huan itata quiiyocacajtoyaj para TOTECO.",
        "019": "Huan queja nopa ayoc oncac seyoc tlatehuijcayotl hasta quema Asa yahuiyaya para 35 xihuitl ipan itequi queja tlanahuatijquetl."
    },
    "016": {
        "head_1": "Asa mohuampochijqui ihuaya Benadad ",
        "001": "Quema Asa yahuiyaya para 36 xihuitl ipan itequi, Tlanahuatijquetl Baasa tlen tlali Israel ica norte hualajqui ica isoldados huan calajqui ipan tlali Judá. Huan quitzajqui nopa ojtli tlen altepetl Ramá huan quitlalijque tepamitl nopona para ayoc huelis panose Judá ehuani huan Tlanahuatijquetl Asa.",
        "002": "Huajca Asa quiquixti nochi nopa tlamantli tlen oro huan plata tlen eltoya ipan itiopa TOTECO huan ipan icaltlanahuatil. Huan nochi quititlanili Tlanahuatijquetl Benadad ipan tlali Siria tlen mosehuiyaya para tlanahuatis ipan altepetl Damasco huan quititlanili ni amatlajcuiloli tlen quej ni quiijto:",
        "003": "“Ma tijchihuaca se yancuic tlajtoli queja nopa tlen quichijque motata huan notata. Xiquita nimitztitlanilía ni regalos tlen plata huan oro. Xijxolehua nopa tlajtoli tlen tijsencajqui ica Tlanahuatijquetl Baasa tlen tlali Israel para queja nopa yajaya quicahuas techtehuis.”",
        "004": "Huan Tlanahuatijquetl Benadad quipacti tlen Asa quiilhuiyaya huan quintitlanqui isoldados ma calaquica ipan inintlal israelitame ica ajco huan quintehuise. Huan moaxcatijque nopa altepetini Ijón, Dan, Abelmaim huan nochi nopa altepetini tlen tlali Neftalí campa quiajcocuiyayaj tlacualistli huan nochi tlamantli tlen motequihuiyayaj.",
        "005": "Huan quema quimatqui Tlanahuatijquetl Baasa tlen Israel, tlaque panoyaya ipan itlal, quicajqui tlen quichihuayaya huan yajqui itlal. Ayoc quitlamilti nopa tepamitl tlen quitlaliyaya altepetl Ramá.",
        "006": "Teipa Tlanahuatijquetl Asa quinnotzqui nochi Judá ehuani ma yaca Ramá huan ma quicuitij nochi nopa tetini huan cuatini tlen Baasa quitequihuiyaya para quichihuilis itepa Ramá. Huan Asa quitequihui nochi para quintlalilis inintepa nopa altepetini Geba huan Mizpa.",
        "head_2": "Nopa tiocamanalojquetl Hanani quiajhuac Asa ",
        "007": "Huan nopa tiocamanalojquetl Hanani hualajqui quipaxaloco Tlanahuatijquetl Asa huan quiilhui: “Pampa timotemachi ipan nopa tlanahuatijquetl tlen tlali Siria para mitzpalehuis huan ax ipan TOTECO Dios tlen moTeco, ama tijpolojtoc nopa tonali para tijtlanis yajaya huan nochi isoldados.",
        "008": "¿Ax tiquilnamiqui tlen TOTECO mitzchihuili ica nopa tlali Etiopía ehuani huan nopa tlali Libia ehuani quema quinequiyayaj inmechtehuise ica miyac tlatehuijca carros huan cahuajme? Timotemachi ipan TOTECO huan yajaya quintemactili imomaco.",
        "009": "TOTECO quintlachilijtoc nochi tlacame campa hueli ipan tlaltepactli para quinnextilis ihueyi chicahualis inijuanti tlen motemachíaj ipan ya ica nochi ininyolo. Nelía se huihuiyotl tlen tijchijtoc huan yeca ama huan teipa tijpiyas más tlatehuijcayotl ica mocualancaitacahua.”",
        "010": "Huan Tlanahuatijquetl Asa nelía cualanqui ica nopa tiocamanalojquetl Hanani huan quitlali ipan tlatzactli. Huan tlen nopa tonal, Asa pejqui quintlaijiyohuiltía sequin itlacajhua.",
        "head_3": "Mijqui Asa ",
        "011": "Huan nochi tlen quichijqui Asa ipan itequi queja tlanahuatijquetl tlen ipejya hasta itlamiya quema mijqui, eltoc ijcuilijtoc ipan Nopa Amatlapohuali tlen Nochi Tlanahuatiani ipan Tlali Judá huan Tlali Israel.",
        "012": "Huan quema Asa yahuiyaya para 39 xihuitl ipan itequi queja tlanahuatijquetl quipixqui se cocolistli chicahuac ipan iicxihua huan ax quitemo itlapalehuil Toteco. San quintemo tepajtiani.",
        "013": "Huan mijqui Asa quema yahuiyaya para 41 xihuitl ipan itequi queja tlanahuatijquetl.",
        "014": "Huan quitlalpachojque ipan nopa mijca ostotl tlen yajaya tlanahuatijtoya para ma quichihuilica ipan Ialtepe David. Huan quitlalijque ipan cuatlapechtli tlen quipiyayaya miyac tlamantli tlaajhuiyacayotl tlen se tlaajhuiyacachijquetl tlen más quimati quisencajtoya. Huan quichijque se hueyi tlitl para quiatilise nochi nopa tlaajhuiyacayotl huan quipolojque ipan itlacayo."
    },
    "017": {
        "head_1": "Josafat pejqui tlanahuatía ipan Judá ",
        "001": "Huan Josafat, icone Asa, mochijqui tlanahuatijquetl ipan tlali Judá huan yajaya mocualtlali para quintehuis nopa israelitame ica ajco.",
        "002": "Huan quintitlanqui isoldados para tlamocuitlahuise ipan nochi altepetini ipan Judá tlen quipixtoya tepamitl. Huan nojquiya quintlali más soldados campa hueli ipan Judá huan ipan nochi nopa altepetini tlen tlali Efraín tlen itata Asa moaxcatijtoya.",
        "003": "Huan TOTECO itztoya ihuaya Josafat pampa monejnemilti xitlahuac iixpa queja ihuejcapan tata David quichijqui achtohuiya. Ax quinhueyitlali nopa tiotzitzi tlen Baal.",
        "004": "Tlanahuatijquetl Josafat motemachi ipan Toteco Dios tlen elqui iTeco itata. Quichijqui nochi itlanahuatilhua huan ax quinhueyichijqui tiotzitzi queja quichijque nopa israelitame ica ajco.",
        "005": "Huajca TOTECO quichijqui temachtli itlanahuatilis Josafat ipan tlali Judá. Huan nochi Judá ehuani quihualiquiliyayaj miyac tlamantli regalos huan quitlaxtlahuiyayaj iniimpuestos. Huan nelía moricojchijqui Tlanahuatijquetl Josafat, huan mohueyichijqui pampa nochi quitlepanitayayaj.",
        "006": "Huan achi más moyolchicajqui Josafat para senquistoc quitoquilis iojhui TOTECO. Yeca ipan nochi Judá quiijcueni nochi nopa tlaixpamitl tlen quinchijtoyaj ipan tepetini huan nochi nopa tlaquetzali para quitlepanitase nopa tiotzi Asera.",
        "007": "Huan quema Josafat yahuiyaya para eyi xihuitl ipan itequi queja tlanahuatijquetl, quintitlanqui itlayacancahua ma tlamachtica campa hueli ipan altepetini ipan tlali Judá. Huan inintoca itlayacancahua tlen yajque elque: Benhail, Abdías, Zacarías, Natanael huan Micaías.",
        "008": "Huan nojquiya quintitlanqui nopa levitame tlen inintoca: Semaías, Netanías, Zebadías, Asael, Semiramot, Jonatán, Adonías, Tobías huan Tobadonías. Huan nojquiya yajque ininhuaya nopa totajtzitzi tlen inintoca: Elisama huan Joram.",
        "009": "Huan quihuicaque copias tlen Itlajtol TOTECO campa eltoya ijcuilijtoc nochi itlanahuatilhua huan nejnenque campa hueli ipan nopa tlali, quinmachtiyayaj nochi Judá ehuani.",
        "010": "Huan TOTECO quichijqui para nochi sequinoc tlaltini tlen mocajque nechca tlali Judá ma quiimacasica huan niyon se ax motemacac para pehuas quitehuis Tlanahuatijquetl Josafat.",
        "011": "Hasta nopa filisteos nojquiya quihualiquiliyayaj regalos Tlanahuatijquetl Josafat huan quitlaxtlahuiyayaj nopa impuestos tlen monequiyaya para inintlal ica plata tomi. Huan nopa árabes nojquiya quihuiquilijque Josafat 7 mil 700 oquich borregojme huan 7 mil 700 oquich chivojme.",
        "012": "Huajca queja nopa Josafat más moricojchijqui huan tlahuel más quipixtiyajqui tetili. Huan quinchijqui caltini tlen huejcapantique tlen más cuali tlasencahuali huan altepetini ica tepamitl para ipan tlaajcocuis ipan nochi tlali Judá.",
        "013": "Huan Josafat quiajcojqui tlacualistli huan nochi tlamantli tlen quitequihuiyayaj ipan miyac altepetini ipan tlali Judá. Huan quinpixqui miyac soldados yolchicahuaque ipan altepetl Jerusalén campa eltoya icaltlanahuatil.",
        "head_2": "Soldados tlen Judá ehuani ",
        "014": "Huan isoldados Josafat mocajque ijcuilijtoque queja itoca nopa hueyi familia tlen ipan hualajque. Tlen nopa hueyi familia Judá, itztoyaj 300 mil soldados. Mocajque iyoca ica miyac pamitl ica 1000 soldados ipan sesen pamitl. Huan Adnas elqui tlayacanquetl tlen nochi nopa 300 mil.",
        "015": "Huan nopa ompa tlayacanquetl Johanán quinyacanayaya 280 mil soldados.",
        "016": "Huan nopa teipa tlayacanquetl Amasías, tlen elqui icone Zicri, quinyacanayaya 200 mil soldados. Amasías motemactilijtoya ica ipaquilis para quitequipanos TOTECO. Nochi ni tlacame ehuani tlali Judá.",
        "017": "Tlen nopa hueyi familia Benjamín, itztoyaj 200 mil soldados. Eliada eliyaya inintlayacanca huan eliyaya se tlacatl tlen tlahuel yolchicahuac. Huan nochi nopa soldados quihuicayayaj inincuahuitolhua huan ininyolixtzajcahua.",
        "018": "Huan nopa ompaca tlayacanquetl itoca Jozabad huan yajaya quinyacanayaya 180 mil soldados tlen quipixque inintepos huan inintlalnamiquilis para tlatehuise."
    },
    "018": {
        "head_1": "Josafat mochijqui ihuampo Acab ",
        "001": "Huajca Josafat nelía quipixqui miyac ricojyotl huan nochi tlacame campa hueli tlahuel quitlepanitayayaj. Huan quisencajqui para itelpoca ma mosihuajti ica iichpoca Tlanahuatijquetl Acab tlen tlali Israel.",
        "002": "Teipa ica se ome xihuitl Josafat yajqui altepetl Samaria quipaxaloto Acab. Huan Acab quiilhuichihuili huan quinmicti miyac borregojme huan torojme para Josafat huan nochi tlen hualajtoyaj ihuaya. Huan teipa Acab quicajcayajqui huan quitlajtlani Josafat se favor. Quiilhui ma yahui ihuaya huan quintehuiti tlacame ipan altepetl Ramot ipan tlali Galaad.",
        "003": "Huan Tlanahuatijquetl Acab tlen tlali Israel queja ni quiilhui Tlanahuatijquetl Josafat tlen tlali Judá: ―¿Tijnequi tiyas nohuaya para tiquintehuitij tlen itztoque ipan altepetl Ramot ipan tlali Galaad? Huan Josafat quiilhui: ―Quena, na huan nochi nosoldados tiitztoque mohuaya para tiyase ininhuaya mosoldados para titlatehuitij.",
        "004": "Pero achtohui xijtlatzintoquili se tiocamanalojquetl intla queja nopa quinequi TOTECO.",
        "005": "Huajca nopa tlanahuatijquetl tlen tlali Israel quinsentili 400 tiocamanalohuani huan quinilhui: ―¿Cuali para tiyase tiquintehuitij tlacame ipan altepetl Ramot tlen tlali Galaad o axtle? Huan nochi inijuanti quiilhuijque: ―Quena, xiya xiquintehuiti pampa Toteco Dios quintemactilis imomaco.",
        "006": "Pero Josafat quiilhui nopa tlanahuatijquetl tlen tlali Israel: ―¿Axaca nica se itiocamanalojca TOTECO para nojquiya tijtlajtlanise ya?",
        "007": "Huan nopa tlanahuatijquetl quinanquili Josafat huan quiilhui: ―Quena, itztoc Micaías, icone Imla, tlen hueli quitlatzintoquilía TOTECO, pero ax nijnequi niquitas pampa ax quema nechilhuía para panos tlen cuali. Nochipa nechilhuía para panos tlen ax cuali. Pero Josafat quiilhui: ―Amo xiquijto queja nopa.",
        "008": "Huajca nopa tlanahuatijquetl tlen tlali Israel quinotzqui se itlatequipanojca huan quiilhui: ―Xijnotzatij nimantzi Micaías, icone Imla.",
        "head_2": "Micaías quinilhui nopa tlanahuatiani tlen melahuac ",
        "009": "Huan nopa tlanahuatijquetl tlen tlali Israel huan nopa tlanahuatijquetl tlen tlali Judá moquentijtoyaj ininyoyo tlen más cuajcualtzi huan mosehuijtoyaj ipan ininsiyas ipan nopa plaza ipuertajteno campa calaquij ipan altepetl Samaria. Huan nochi nopa tiocamanalohuani tlen Acab tlahuelchihuayayaj huan quiconsejomacayayaj para ma yaca tlatehuitij.",
        "010": "Huan Sedequías, icone Quenaana, quichijtoya sequin cuacuajtli tlen tepostli huan quiijtohuayaya chicahuac: “Quej ni quiijto TOTECO: ‘Ica ni cuacuajtli inquincuaxahuase nopa sirios hasta inquintzontlamiltise.’ ”",
        "011": "Huan queja nopa nojquiya quiconsejomacayayaj nochi nopa tiocamanalohuani. Quiijtohuayayaj: “Xiya xiquintehuiti tlen itztoque ipan altepetl Ramot tlen tlali Galaad pampa TOTECO quintemactilis momaco, Tlanahuatijquetl, huan nochi tiquintzontlamiltis.”",
        "012": "Huan nopa tlacatl tlen yajtoya quinotzati tiocamanalojquetl Micaías quiilhui: ―Nochi nopa sequinoc tiocamanalohuani quiilhuijtoque tlanahuatijquetl para ma yas tlatehuiti huan quisas cuali. Huajca nimitzilhuía para ta nojquiya xiquijto queja inijuanti quiilhuijtoque.",
        "013": "Pero Micaías quinanquili: ―Iixtla TOTECO nimitzilhuía tlen melahuac nijchihuas. Na niquijtos san tlen Toteco Dios nechnahuatis ma niquijto.",
        "014": "Huan quema Micaías ajsito, nopa tlanahuatijquetl quiilhui: ―¿Cuali tiyase tiquintehuiti tlen itztoque ipan altepetl Ramot tlen tlali Galaad, o axtle? Huan Micaías quinanquili: ―Xiyaca huan intlatlanise huan TOTECO quintemactilis imomaco.",
        "015": "Pero nopa tlanahuatijquetl quiilhui Micaías: ―Hasta quesqui hueltas monequi nimitzilhuis para amo xinechcajcayahua quema ticamati tlajtoli tlen TOTECO. San xinechyolmelahua tlen melahuac TOTECO quiijtohua.",
        "016": "Huajca Micaías quiijto: ―Na niquinitztoc nochi israelitame tlen motlanahuatilis mosemantoque ipan cuatitlamitl. Itztoyaj queja borregojme tlen ax quipiyaj inintlamocuitlahuijca. Huan TOTECO quiijto: ‘Inijuanti ax quipiyaj ininteco, huajca ma mocuepa sesen ipan ichaj.’",
        "017": "Huan Tlanahuatijquetl Acab tlen tlali Israel quiilhui Josafat: ―¿Ax nimitzilhuijtoc para ni tlacatl ax quema quiijtohua se tlamantli tlen cuali? Yajaya nochipa quiijtohua tlen fiero.",
        "018": "Huan nojquiya quiijto Micaías: ―Xijtlacaquilica ni tlajtoli tlen TOTECO nechmacac. Na niquitztoc TOTECO mosehuijtoya ipan isiya nepa elhuicac huan ielhuicac ejcahua moquetztoyaj inechca. Sequin ica inejmatl huan sequin ica iarraves.",
        "019": "Huan TOTECO quintlatzintoquili: ‘¿Ajqueya quiyoltilanati Acab, tlanahuatijquetl tlen tlali Israel para ma yahui quintehuiti tlen itztoque Ramot ipan tlali Galaad para ma miqui nopona?’ Huan sequin quiijtohuayayaj se tlamantli huan sequinoc seyoc tlamantli.",
        "020": "Pero teipa monexti iixpa TOTECO se ajacatl huan quiilhui para yajaya quicajcayahuasquía nopa tlanahuatijquetl tlen tlali Israel huan quichihuas ma yahui altepetl Ramot tlen tlali Galaad. Huan TOTECO quiilhui: ‘¿Quejatza tijchihuas?’",
        "021": "“Huan nopa ajacatl quinanquili: ‘Na niyas huan nielis se ajacatl tlen niistlacatis huan nijchihuas para nochi itiocamanalojcahua nopa tlanahuatijquetl ma quiistlacahuica.’ Huajca TOTECO quiilhui: ‘Xijchihuati queja tiquijtojtoc.’",
        "022": "Huajca ama xijmati cuali para TOTECO quichijtoc ma istlacatica nochi ni motiocamanalojcahua pampa TOTECO quisencajtoc tlen fiero mopantis ipan nopa tlatehuijcayotl huan ax elis queja mitzilhuijtoque ni tlacame.”",
        "023": "Huajca Sedequías, icone Quenaana, monechcahui campa itztoya Micaías huan quimaquili ipan ixayac. Huan quiilhui: ―Nelía se tiistlacatiquetl. ¿Quemaya quisqui Itonal TOTECO ipan na huan yajqui ipan ta para mitznojnotzas?",
        "024": "Huan Micaías quinanquili: ―Tijmatis quema timotlatijtinemis campa hueli ipan caltini.",
        "025": "Huan teipa nopa Tlanahuatijquetl Acab temacac se tlanahuatili huan quiijto: ―Xiquitzquica Micaías huan xijhuicaca iixpa Amón tlen itztoc gobernador ipan ni altepetl huan iixpa Joás, nocone.",
        "026": "Huan nojquiya quinilhui ma quitzacuaca Micaías ipan tlatzactli huan ma quimacaca san se quentzi pantzi huan atl mojmostla hasta mocuepas ica cuali ipan nopa tlatehuijcayotl para yajaya ma tlaijiyohui.",
        "027": "Huan Micaías quiilhui nopa tlanahuatijquetl: ―Intla timocuepas ica cuali, huajca ax elqui TOTECO tlen nechmacatoc ni tlajtoli. Nojquiya Micaías quinilhui: ―Ximomaca cuenta tlen ni tlajtoli tlen amantzi niquijtojtoc.",
        "head_3": "Tlanahuatijquetl Acab mijqui ipan tlatehuijcayotl ",
        "028": "Huajca queja nopa, Tlanahuatijquetl Acab tlen tlali Israel huan Tlanahuatijquetl Josafat tlen tlali Judá yajque altepetl Ramot ipan tlali Galaad para quitehuitij.",
        "029": "Huan Acab quiilhui Josafat: ―Na nimopatlas huan nimotlalilis seyoc noyoyo huan nimochijchihuas queja se tlen hueli tlacatl para ax nechixmatise, pero ta xicalaqui ipan tlatehuijcayotl ica moyoyo tlen cuali. Huan queja nopa quichijque.",
        "030": "Huan nopa tlanahuatijquetl tlen tlali Siria ya quinilhuijtoya nopa tlayacanani tlen soldados tlen quihuicayayaj itlatehuijca carros ya ni: “Amo xijtehuica san ajqueya hueli tlen pilsiltzi o tlen hueyi, xijtehuica nopa tlanahuatijquetl tlen tlali Israel tlen itoca Acab.”",
        "031": "Huan quema itlayacancahua tlen quihuicayayaj tlatehuijca carros quiitaque Josafat, moilhuijque para yajaya elqui nopa tlanahuatijquetl tlen tlali Israel huan quiyahualojque para quimictise. Pero Tlanahuatijquetl Josafat quitzajtzili TOTECO ma quipalehui, huan quipalehui pampa Toteco Dios quincuepqui tlen tlatehuiyayaj para ma yaca sejcoyoc.",
        "032": "Nopa tlayacanani momacaque cuenta para yajaya ax eliyaya nopa tlanahuatijquetl tlen tlali Israel, huan quicajque huan ayoc quitoquilijque.",
        "033": "Pero se soldado quimajcajqui se cuatlamintli campa yahuiyayaj nopa israelita soldados huan quiajsic Tlanahuatijquetl Acab. Huan calajqui nopa cuatlamintli campa mosalojtoya iteposyolixtzajca. Huan Acab quiilhui nopa tlacatl tlen quinemiltiyaya nopa tlatehuijca carro: ―Xinechquixti tlen ni tlatehuijcayotl pampa tlahuel nicocojtoc.",
        "034": "Huan nelía chicahuac elqui nopa tlatehuijcayotl nochi nopa tonali. Huan moquetzqui Tlanahuatijquetl Acab ipan itlatehuijca carro para huelqui quinixnamijqui nopa sirios hasta quema tiotlaquixqui. Huan mijqui quema motlali tonati."
    },
    "019": {
        "head_1": "Tiocamanalojquetl Jehú quiajhuac Josafat ",
        "001": "Huan Tlanahuatijquetl Josafat tlen tlali Judá mocuepqui ica cuali hasta icaltlanahuatil ipan altepetl Jerusalén.",
        "002": "Pero quinamiquito nopa tiocamanalojquetl Jehú, tlen elqui icone Hanani, huan quiilhui: “¿Para tlen tijpalehuía se tlen fiero huan timohuampochijtoc ica se tlen icualancaitaca TOTECO? TOTECO tlahuel cualantoc mohuaya ipampa tlen tijchijtoc.",
        "003": "Pero ipan motequi tijchijtoc sequin tlamantli tlen cuali pampa tiquinijcuenijtoc nochi nopa tlaquetzali para nopa tiotzi Asera tlen ni tlali. Huan timotemactilijtoc para timotemachis ipan Toteco Dios ica nochi moyolo.”",
        "head_2": "Josafat quintlali jueces ipan nochi Judá ",
        "004": "Tlanahuatijquetl Josafat mocajqui para itztos ipan altepetl Jerusalén, pero momajtoya quisa quinpaxalohua sequinoc altepetini tlen altepetl Beerseba huan hasta ipan tlali Efraín. Huan quinyolchicahuayaya para ma mocuepaca huan ma motemachica san ipan TOTECO Dios tlen elqui ininTeco ininhuejcapan tatahua.",
        "005": "Huan Tlanahuatijquetl Josafat quintlali jueces ipan nochi altepetini tlen tlali Judá,",
        "006": "huan quinilhui: “Xijpiyaca miyac cuidado quema intetlajtolsencahuase. Amo xitetlajtolsencahuaca para inquinpactise tlacame, pero xitetlajtolsencahuaca para inquipactise TOTECO huan yajaya itztos imohuaya sesen huelta quema inquichihuase imotequi.",
        "007": "Huajca xijtlepanitaca TOTECO huan xiquimacasica. Ximotlatzquilica ipan itlanahuatilhua pampa TOTECO Dios tlen tojuanti toTeco ax quipactía jueces tlen ax quichihuaj tlen xitlahuac, o tlen quinchicoicnelíaj san sequin tlacame o tlen quiselíaj se tlenijqui para tlasencahuase.”",
        "008": "Huan nojquiya Tlanahuatijquetl Josafat quintlali ipan altepetl Jerusalén sequin levitame, sequin totajtzitzi huan sequin tlen itztoyaj tlayacanani tlen israelita familias. Huan quintequimacac para tetlajtolsencahuase ica itequihuejcayo TOTECO huan quisencahuase cuesoli ica tlamantli ipan tiopamitl huan nojquiya para quisencahuase nochi tlamantli cualantli huan cuesoli tlen tlacame tlen altepetl Jerusalén quipixque se ica seyoc.",
        "009": "Huan Tlanahuatijquetl Josafat quinmachti nopa tlacame quejatza quichihuase nopa tequitl. Quinilhui: “Monequi xiquincamahuica tlacame ica melahuac huan ica imoyolo xitlahuac iixpa TOTECO pampa inquitlepanitaj.",
        "010": "Huan quemantzi hualas se tlamantli cualantli tlen sequinoc altepetini tlen ax hueli quisencahuase. Huan inmechhualiquilise para xijsencahuaca. Huelis se quimictijtoc seyoc o se quiixpanotoc se itlanahuatil TOTECO. Huajca xiquinnotzaca nopa jueces ma quipiyaca cuidado para ma ax quiixpanoca TOTECO, pampa intla quiixpanose TOTECO quinajsis icualancayo inijuanti huan nojquiya inmechajsis imojuanti. Intla inquichihuase nelía xitlahuac, huajca ax inhuetzise ipan tlajtlacoli.",
        "011": "Huan nopa hueyi totajtzi Amarías inmechyacanas ipan nochi tlamantli tlen TOTECO. Huan Zebadías, icone Ismael, tlen se tlayacanquetl tlen nopa hueyi familia Judá, yajaya quisencahuas nochi inintlaixpanol tlacame ica nopa tlanahuatijquetl. Huan nopa levitame inmechpalehuise nochi imojuanti. Huajca ximosemacaca huan xitequitica cuali. Huan TOTECO Dios ma itzto imohuaya nochi imojuanti tlen inquichihuaj tlen xitlahuac.”"
    },
    "020": {
        "head_1": "Tlatehuijcayotl ica Moab, Amón huan Edom ehuani ",
        "001": "Teipa quema ya panotoya miyac tonali, nopa soldados tlen tlali Moab huan tlen tlali Amón calajque tlali Judá para quitehuise Tlanahuatijquetl Josafat.",
        "002": "Huan sequin yajque quiyolmelahuatoj Josafat huan quiilhuijque: “Hualahuij miyac soldados tlen seyoc nali nopa Hueyi Atl Tlen Poyec huan tlen tlali Siria. Inijuanti ya ajsicoj ipan altepetl Hazezon Tamar tlen nojquiya itoca Engadi.”",
        "head_2": "Josafat momaijto ",
        "003": "Huajca Josafat nelía momajmati huan motemacac quitemos TOTECO itlapalehuil para quimatis tlaque quichihuas. Huan tlanahuati para nochi Judá ehuani ma mosahuaca nojquiya.",
        "004": "Huan nochi tlali Judá ehuani tlen campa hueli altepetini mosentilijque para quitlajtlanise TOTECO itlapalehuil.",
        "005": "Huan Tlanahuatijquetl Josafat moquetzqui iniixpa nopa tlacame tlen mosentilijtoyaj ipan nopa yancuic tlamapamitl tlen nopa tiopamitl.",
        "006": "Huan quiijto: “TOTECO Dios, ta tiitztoya tiininTeco tohuejcapan tatahua. San ta tiDios tlen tiitztoc elhuicac. Ta tlen tiquinnahuatía tlanahuatiani huan inintlanahuatilis ipan nochi tlaltini ipan ni tlaltepactli. Ta tijpiya nochi chicahualistli huan tlanahuatili. Axaca hueli mitztzacuilía.",
        "007": "Toteco Dios, tiquinpanquixti nopa tlacame tlen achtohuiya itztoyaj ipan ni tlali iniixtla motlacajhua tlen itztoyaj tohuejcapan tatahua. Huan para nochipa tiquinmacac ni tlali iconehua Abraham tlen itztoc mohuampo para nochipa.",
        "008": "Huan teipa moisraelita tlacajhua mochantijque nica huan mitzchihuilijque ni tiopamitl. Huan motlacajhua quiijtojque:",
        "009": "‘Quema hualas tlen hueli tlatzacuiltili, o tlatehuijcayotl, o cocolistli o mayantli, tojuanti hueli timosentilise ipan ni tiopamitl moixtla, pampa ta tiitztoc nica. Quena, ipan totlaijiyohuilis, huelis timitztlajtlanise motlapalehuil, huan ta titechtlacaquilis huan titechmanahuis.’",
        "010": "Huajca ama xiquita tlen quichihuaj nopa soldados tlen Amón, Moab huan nopa tepetl Seir. Quema tohuejcapan tatahua quisayayaj tlen tlali Egipto, ax tiquincahuili ma calaquica ipan inintlal ni tlacame. Yeca totatahua quimacaque huelta para ax quixolehuase inintlal huan tlen quitoctoyaj ni tlacame.",
        "011": "Huan ama inijuanti queja ni techtlaxtlahuíaj. Ama quinequij techpanquixtise tlen ni tlali tlen moaxca ta huan tlen ta titechmacatoc tojuanti para ma timoaxcatise.",
        "012": "Huajca ama Toteco Dios, xiquintlatzacuilti. Tojuanti ax tihuelij tiquintlanise pampa inijuanti tlahuel miyaqui. Ax tijmatij tlaque tijchihuase. Pero ipan ta timotemachíaj para temachtli titechpalehuis.”",
        "013": "Huan nochi tlacame tlen tlali Judá moquetztoyaj iixpa TOTECO ica ininsihuajhua huan ininconehua.",
        "head_3": "Itonal Toteco calajqui ipan Jahaziel ",
        "014": "Huan nojquiya itztoya nopona Jahaziel, se levita tlen eliyaya se iteipa ixhui Asaf. Jahaziel elqui icone Zacarías, tlen icone Benaía, tlen icone Jeiel, tlen icone Matanías, tlen eliyaya se iixhui Asaf. Huan Itonal TOTECO hualajqui ipan Jahaziel,",
        "015": "huan yajaya quiijto: “Xinechtlacaquilica Tlanahuatijquetl Josafat huan imojuanti tlen inehuaj tlali Judá huan altepetl Jerusalén. TOTECO quej ni inmechilhuía: ‘Amo xiquinimacasica, niyon amo ximomajmatica iniixpa ni tlacame tlen tlahuel onpano miyaqui. Pampa ni tlatehuijcayotl ax para imojuanti intlatehuise. Elis Toteco Dios tlen quintehuis.",
        "016": "Mostla xiyaca para inquinnamiquitij. Inquinpantise ixtlejcotihualahuij ipan nopa tepetl Sis campa nopa atlajtli tlen eltoc nechca nopa huactoc tlali Jeruel.",
        "017": "Pero ax monequi para imojuanti intlatehuise ipan ni tlatehuijcayotl. San ximoquetzaca huan amo ximolinica huan inquiitase quejatza inmechmaquixtis TOTECO. Huajca amo ximajmahuica, niyon amo ximotzinquixtica, nochi tlen inehuaj Jerusalén huan Judá. Xiyaca mostla para inquinnamiquitij pampa TOTECO itztos imohuaya.’ ”",
        "018": "Huajca Tlanahuatijquetl Josafat motlancuaixtlapacho tlalchi para quihueyitlalis TOTECO. Huan san se quichijque nochi tlacame tlen Judá huan Jerusalén.",
        "019": "Huan moquetzque nopa levitame tlen iteipa ixhuihua Coat huan tlen iteipa ixhuihua Coré huan chicahuac pejque quihueyichihuaj TOTECO Dios tlen ininTeco israelitame.",
        "020": "Huan hualmostla nelía ijnaltzi nopa soldados tlen tlali Judá quistejque para yase ipan nopa huactoc tlali tlen itoca Tecoa. Huan ipan ojtli Josafat moquetzqui huan quinilhui: “Xinechtlacaquilica imojuanti tlen inehuani Jerusalén huan Judá. Xijneltocaca TOTECO Dios tlen imoTECO huan initztose temachtli. Xiquinneltocaca itiocamanalojcahua huan nochi tlen inquichihuase quisas cuali.”",
        "021": "Huan teipa nopa Tlanahuatijquetl Josafat quincamahui nopa tlayacanani huan quisencajque san sejco para quintlalise sequin huicani para quintlayacancuilise huan quihueyichijtiyase TOTECO, moyoyontijtoque ica ininyoyo tlen tlatzejtzeloltic. Huajca nopa huicani huicatiyajque nopa huicatl tlen quiijto: “Xijhueyitlalica TOTECO pampa yajaya quipiyas hueyi iyolo tohuaya para nochipa.”",
        "022": "Huan ipan nopa tlalochtli quema inijuanti pejque huicaj ica paquilistli para quihueyichihuase TOTECO, TOTECO pejqui quintehuía nopa soldados tlen tlali Moab, Amón huan tepetl Seir tlen hualayayaj para quinmictise tlali Judá ehuani, huan quinchijqui san inijuanti ma mocualanica se ica seyoc.",
        "023": "TOTECO quichijqui ma motlalanaca nopa soldados huan ma quinmictica tlen ehuani Moab, huan Amón huan tlen tepetl Seir. Huan quema senquistoc quintzontlamiltijtoyaj tlen hualajque tlen tepetl Seir, inijuanti tlen Moab huan Amón pejque momictíaj huan motzontlamiltíaj se ica seyoc hasta nochi momictijque.",
        "024": "Huan teipa quema ajsicoj nopa soldados tlen tlali Judá iixco nopa tepetl campa nopa torre ipan nopa huactoc tlali, tlachixque campa itztoyaj inincualancaitacahua huan quiitaque inintlacayohua nopa mijcatzitzi tepejtoyaj campa hueli. Niyon se ax momanahui.",
        "025": "Huajca Josafat huan nochi isoldados yajque huan quicuique nochi tlamantli tlen mocajqui ipan nopa mijcatzitzi. Quipantijque tomi, yoyomitl huan miyac tlamantli tlen pajpatiyo. Nelía miyac tlamantli eliyaya hasta ax hueliyayaj quihuicase. Huan huejcajque eyi tonali para quisentilijque nochi nopa tlamantli.",
        "026": "Huan ipan nahui tonali mosentilijque ipan nopa tlamayamitl Beraca huan nopona quitlascamatilijque huan quihueyichijque TOTECO. Huan yeca quitocajtijque nopa lugar Beraca tlen quinequi quiijtos: Tlamayamitl Tlen Tlahueyichihualistli huan hasta ama queja nopa itoca.",
        "027": "Teipa Tlanahuatijquetl Josafat quintlayacancuili nochi nopa soldados tlen Judá huan Jerusalén huan mocuepque altepetl Jerusalén ica miyac paquilistli pampa TOTECO quinmaquixtijtoya tlen inincualancaitacahua.",
        "028": "Huan quema ajsitoj ipan altepetl Jerusalén, yajque ipan ichaj TOTECO huan tlatzotzontiyajque ipan salterios, arpas huan tlapitzali.",
        "029": "Huan quema quimatque nochi tlacame tlen campa hueli tlaltini para TOTECO quintehuijqui inincualancaitacahua israelitame, huajca nelía momajmatijque huan quiimacasque Toteco Dios.",
        "030": "Huan queja nopa campa hueli ipan itlal Tlanahuatijquetl Josafat oncac tlasehuilistli pampa Toteco Dios quinmacac tlasehuilistli huan quichijqui para axaca ipan niyon se tlali ma quincuatotoni.",
        "head_4": "Itlanahuatilis Josafat ",
        "031": "Tlanahuatijquetl Josafat pejqui tlanahuatía quema quipixqui 35 xihuitl huan tlanahuati tlen isiya ipan altepetl Jerusalén para 25 xihuitl. Inana itoca eliyaya Azuba huan elqui iichpoca Silhi.",
        "032": "Huan Josafat monejnemilti xitlahuac iixpa TOTECO queja quichijqui itata, Asa. Huan TOTECO quipacti pampa quichijqui tlen cuali.",
        "033": "Pero yajaya ax quinijcueni nochi nopa tlaixpamitl tlen eltoyaj ipan tepetini. Huan nopa israelitame ax nelía motemacaque ica nochi ininyolo para quitoquilise Toteco Dios tlen elqui ininTeco ininhuejcapan tatahua.",
        "034": "Huan nochi tlen Josafat quichijqui hasta quema pejqui ipan itequi huan hasta mijqui, eltoc ijcuilijtoc ipan nopa amatlapohuali tlen quiijcuilo Jehú, icone Hanani huan nojquiya eltoc ipan Nopa Amatlapohuali tlen Nopa Tlanahuatiani tlen Tlali Israel.",
        "035": "Teipa ipan nopa tlamiya tonali tlen iyolis Josafat, nopa tlanahuatijquetl tlen tlali Judá, yajaya mohuampochijqui ica Ocozías, tlanahuatijquetl tlen tlali Israel ica norte, huan nelía fiero eliyaya iyolis Ocozías.",
        "036": "Huan ipan altepetl Ezión Geber tlen mocahua iteno hueyi atl, sentic Josafat huan Ocozías quichijque miyac huejhueyi barcos para yase tlacohuatij ipan altepetl Tarsis tlen huejca mocajqui ipan hueyi atl.",
        "037": "Pero nopa tiocamanalojquetl Eliezer tlen altepetl Maresa tlen elqui icone Dodava quiyolmelajqui Josafat tlen nopa tlajtoli tlen TOTECO quimacatoya para quiilhuis, quiijto: “Pampa timohuampochijtoc ica Ocozías, TOTECO quihuejhuelos nopa miyac cuaacaltini tlen inquichijtoque.” Huan quena, nopa miyac cuaacaltini tlatlajcotlapanque huan ax quema ajsitoj ipan altepetl Tarsis."
    },
    "021": {
        "head_1": "Mijqui Josafat ",
        "001": "Huan mijqui Josafat huan quitlalpachojque ipan Ialtepe David. Huan mocajqui icone, tlen itoca Joram, para tlanahuatis.",
        "002": "Huan iicnihua Joram inintoca eliyayaj: Azarías, Jehiel, Zacarías, Azarías, Micael huan Sefatías. Nochi inijuanti nojquiya eliyayaj iconehua Josafat tlen elqui tlanahuatijquetl tlen tlali Judá.",
        "003": "Huan inintata, Josafat, quinmacatoya sesen inijuanti ricojyotl tlen oro, plata huan tlamantli tlen pajpatiyo. Nojquiya quinmacac altepetini tlen quipixque tepamitl para iniaxcahua. Pero quichijqui itelpoca, Joram, ma eli tlanahuatijquetl pampa yajaya eliyaya achtohui ejquetl.",
        "004": "Pero quema Joram mochijqui temachtli ipan itequi queja tlanahuatijquetl, yajaya quinmicti nochi iicnihua huan nojquiya quinmicti sequinoc tlacame tlen eliyayaj tlayacanani tlen israelitame.",
        "005": "Huan Tlanahuatijquetl Joram pejqui tlanahuatía quema quipiyayaya 32 xihuitl huan san tlanahuati 8 xihuitl ipan altepetl Jerusalén.",
        "006": "Pero yajaya quichijqui tlen nelía fiero queja quichihuayayaj nopa tlanahuatiani tlen tlali Israel ica norte. Quipixqui se yolistli tlen fiero queja Tlanahuatijquetl Acab tlen tlali Israel pampa mosihuajtijtoya ihuaya iichpoca Acab. Huan yeca nochipa tlen quichijqui elqui ax cuali iixpa TOTECO.",
        "007": "Pero TOTECO ax quinejqui quitzontlamiltis Joram pampa eliyaya se iixhui David huan quitlajtolcahuilijtoya David para nochipa se iixhui mosehuis ipan icaltlanahuatil para tlanahuatis.",
        "008": "Huan quema Joram eliyaya tlanahuatijquetl, nopa Edom ehuani mosisinijque huan ayoc quinejque ma quinnahuati Joram. Huan motemohuilijque se inintlanahuatijca para quinnahuatis huan quisehuijque ipan itequi.",
        "009": "Huan Joram yajqui ica tlayohua ica nochi isoldados huan ica nochi itlatehuijca carros para quintehuiti nopa tlacame tlen tlali Edom. Huan nopa Edom ehuani quinyahualojque huan Joram quintehuijqui huan quintlanque.",
        "010": "Pero nopa Edom ehuani ax mocajque para sampa quinchihuase inintlatequipanojcahua nopa Judá ehuani. Huan hasta ama inijuanti ax quincahuilía tlanahuatiani tlen sequinoc tlaltini ma quinnahuatica. Huan ipan nopa tonali nojquiya nopa tlacame tlen altepetl Libna mosisinijque ica Tlanahuatijquetl Joram huan moiyocatlalijque tlen ya pampa Joram quitlahuelcajtoya TOTECO Dios tlen elqui ininTeco ihuejcapan tatahua.",
        "011": "Huan Tlanahuatijquetl Joram nojquiya quichijqui miyac tlaixpamitl ipan tepetini ipan tlali Judá huan quinnahuati nochi tlacame tlen altepetl Jerusalén huan campa hueli ipan Judá ma quinhueyitlalica tiotzitzi huan ax TOTECO. Queja nopa quinchihualti ma tlajtlacolchihuaca.",
        "head_2": "Elías quitlajcuilhui Joram ",
        "012": "Huan nopa tiocamanalojquetl Elías quititlanili se amatlajcuiloli Tlanahuatijquetl Joram tlen quej ni quiijto: “TOTECO Dios tlen iTeco mohuejcapan tata David mitzilhuía ya ni: ‘Ta ax timonejnemiltijtoc xitlahuac noixtla na queja quichijqui motata Josafat huan mohueyi tata Asa tlen elque tlanahuatiani ipan Judá.",
        "013": "Ta tijchijtoc queja quichijque nopa tlanahuatiani tlen tlali Israel ica norte huan tijchijtoc para tlacame tlen ehuani altepetl Jerusalén huan ipan nochi tlali Judá ma tlajtlacolchihuaca huan ma quinhueyichihuaca tiotzitzi queja quichijque ichaj ehuani Tlanahuatijquetl Acab ica norte. Huan nojquiya tiquinmictijtoc moicnihua tlen monejnemiltiyayaj más xitlahuac que ta.",
        "014": "Huajca ama na tlen niimoTECO nijtitlanis se tlatzacuiltili ipan motlacajhua, moconehua, mosihuajhua huan nochi tlen tijpiya.",
        "015": "Huan nimitzmacas ta se cocolistli ipan moijti tlen nelía fiero huan hasta quisas nochi mocuitlaxcol.’ Queja nopa quiijtohua TOTECO.”",
        "head_3": "Árabes huan filisteos calajque ipan tlali Judá ",
        "016": "Huan TOTECO quinyoltilanqui nopa filisteo tlacame huan nopa árabes tlen itztoyaj nechca tlali Etiopía para ma quitehuitij Tlanahuatijquetl Joram.",
        "017": "Huan inijuanti yajque huan calajque tlali Judá huan quicuique nochi tlamantli tlen oncayaya ipan icaltlanahuatil nopa tlanahuatijquetl. Nojquiya quinhuicaque isihuajhua nopa tlanahuatijquetl huan nochi iconehua. San mochololti icone tlen itoca Joacaz, tlen elqui teipa ejquetl.",
        "018": "Huan teipa TOTECO quimacac Tlanahuatijquetl Joram se cocolistli tlen tlahuel fiero ipan iijti tlen ax quipixqui pajtli.",
        "019": "Tlaijiyohui miyac tonali huan quema ajsic ome xihuitl nochi icuitlaxcol panquisqui huan tlahuel tlaijiyohui miyac hasta mijqui. Huan niyon se tlen itlacajhua ax quichoquili Joram, niyon ax quitlalilijque tlaajhuiyacayome para quitlepanitase queja quichijque ica itatahua.",
        "020": "Joram quipixqui 32 xihuitl quema pejqui itequi tlen tlanahuatijquetl huan san tlanahuati 5 xihuitl ipan altepetl Jerusalén. Huan axaca quichoquili quema mijqui. Huan quitlalpachojque ipan Ialtepe David, pero ax campa motlalpachojtoyaj nopa sequinoc tlanahuatiani."
    },
    "022": {
        "head_1": "Ocozías mochijqui tlanahuatijquetl ipan Judá ",
        "001": "Huajca nopa tlacame tlen altepetl Jerusalén quichijque Ocozías, icone Joram tlen teipa ejquetl, para ma eli inintlanahuatijca ipan tlali Judá. San yajaya mocajqui yoltoc quema nopa árabes tlen san nejnemiyayaj campa hueli hualajtoyaj huan quinmictijque nochi iicnihua tlen achtohui ehuani. Huajca Ocozías, icone Joram, elqui tlanahuatijquetl tlen Judá.",
        "002": "Huan Ocozías quipiyayaya 22 xihuitl quema pejqui tlanahuatía huan san tlanahuati se xihuitl ipan altepetl Jerusalén. Inana itoca eliyaya Atalía huan eliyaya iixhui Tlanahuatijquetl Omri tlen tlali Israel.",
        "003": "Huan Ocozías quichijqui tlen fiero queja Tlanahuatijquetl Acab quichijtoya pampa inana quitlalnamicti ma quichihua tlen fiero.",
        "004": "Quena, Ocozías quichijqui tlen fiero iixpa TOTECO queja quichijqui Tlanahuatijquetl Acab pampa quema mijqui itata Ocozías, inijuanti tlen ichan ehuani Acab quiconsejomacayayaj para ma quichihua tlen fiero. Huan quihuicaque ipan se ojtli tlen ax cuali.",
        "head_2": "Ocozías quipalehui Joram ipan tlatehuijcayotl ",
        "005": "Huan Ocozías quintlacaquili ichan ehuani Acab huan mosejcotili ihuaya Tlanahuatijquetl Joram tlen tlali Israel tlen elqui icone Acab. Huan yajqui quitehuitoj Hazael. Hazael elqui tlanahuatijquetl tlen tlali Siria huan itztoya ipan altepetl Ramot ipan tlali Galaad. Pero nopa Siria tlacame tlahuel quicocojque Tlanahuatijquetl Joram ipan nopa tlatehuijcayotl.",
        "006": "Huan Tlanahuatijquetl Joram mocuepqui altepetl Jezreel para mopajtis pampa tlahuel quicocojque ipan nopa tlatehuijcayotl tlen oncac ipan Ramot ica nopa tlanahuatijquetl tlen tlali Siria. Huan Tlanahuatijquetl Ocozías yajqui altepetl Jezreel para quipaxaloti Joram.",
        "head_3": "Jehú quimicti Ocozías ",
        "007": "Pero Toteco Dios ya quisencajtoya ma miqui Tlanahuatijquetl Ocozías quema yasquía quipaxaloti Tlanahuatijquetl Joram. Huan quema ajsito Ocozías nopona campa Joram, nimantzi quisqui ihuaya para quitehuitij Jehú, icone Nimsi. Pero TOTECO ya quitlapejpenijtoya Jehú para quintzontlamiltis nochi iixhuihua nopa mijcatzi Tlanahuatijquetl Acab para axaca ica ieso mocahuasquía para tlanahuatis.",
        "008": "Huajca Jehú quintemojtinemiyaya nochi iixhuihua Acab para quinmictis. Huan quinpanti nopa tlayacanani tlen tlali Judá ininhuaya sequin iteixmatcahua Tlanahuatijquetl Ocozías, pampa nojquiya yajtoyaj ihuaya ipan nopa tlatehuijcayotl. Huajca Jehú nochi quinmicti.",
        "009": "Huan Jehú quinilhui isoldados ma quitemotij Tlanahuatijquetl Ocozías tlen Judá. Huan quipantitoj motlatijtoc ipan altepetl Samaria. Huajca quiitzquijque huan quihuicaque iixpa Jehú huan yajaya quimicti. Huan quitlalpachoto Tlanahuatijquetl Ocozías ipan Ialtepe David campa quintlalpachojtoyaj sequinoc tlanahuatiani pampa yajaya elqui iixhui Tlanahuatijquetl Josafat tlen ica nochi iyolo motemachi ipan TOTECO. Huan axaca tlen mocajqui tlen iteixmatca Ocozías quipixqui fuerza para mochihuas tlanahuatijquetl ipan tlali Judá.",
        "head_4": "Atalía quinmicti nochi Judá ehuani ",
        "010": "Huan quema Atalía, inana Tlanahuatijquetl Ocozías, quimatqui para ya mijqui, quinejqui quintzontlamiltis nochi iconehua tlen quipiyayayaj tlanahuatili para teipa huelis tlanahuatise ipan tlali Judá.",
        "011": "Pero Josabet tlen eliyaya iichpoca Tlanahuatijquetl Joram quicuito Joás, ipilcone Ocozías, huan quiiyocatlali tlen nopa iconehua Tlanahuatijquetl Ocozías tlen inana quinmictiyaya. Huan quitlati nopa pilconetzi ihuaya se sihua tequipanojquetl ipan se cuarto. Huan queja nopa quimanahuijque Joás huan ax quimictijque. Josabet eliyaya iichpoca mijcatzi Tlanahuatijquetl Joram huan iicni Ocozías, huan eliyaya isihua nopa totajtzi Joiada.",
        "012": "Huan queja nopa quitlatijque Joás ipan se cuarto ipan itiopa Toteco Dios para chicuase xihuitl ipan nochi nopa tonali quema nopa sihuatl Atalía tlanahuatiyaya ipan tlali Judá."
    },
    "023": {
        "head_1": "Quichijque Joás tlanahuatijquetl ",
        "001": "Huan quema Atalía yahuiyaya para chicome xihuitl tlanahuatis, nopa totajtzi Joiada moyolchicajqui huan quincamahui nopa tlayacanani tlen inintoca: Azarías, icone Jeroham; Ismael, icone Johanán; Azarías, icone Obed; Maasías, icone Adaía, huan Elisafat, icone Zicri.",
        "002": "Huan Joiada quintitlanqui nochi ma yaca ixtacatzi ipan nochi tlali Judá para quinsentilise nopa levitame tlen nochi altepetini ipan Judá. Nojquiya quinilhui ma hualaca nopa tlayacanani tlen israelita familias. Huan nochi inijuanti mosentilijque ipan Jerusalén.",
        "003": "Huan nochi mosentilijque campa ichaj Toteco Dios para quisencahuase se tlajtoli ica nopa oquichpil Joás tlen quitocarohua para elis tlanahuatijquetl. Huan nopa totajtzi Joiada quinilhui: “Nica inquipixtoque icone nopa mijcatzi tlanahuatijquetl. Ya ajsic hora para elis imotlanahuatijca pampa TOTECO quiijto para elisquía se iixhui David tlen monequi tlanahuatis.",
        "004": "Huan ama ya ni tlen monequi inquichihuase. Nochi intotajtzitzi huan inlevitame, inmoxelose ica eyi pamitl. Huan nopa pamitl tlen calaquise ipan tiopamitl para quitequipanose Toteco ipan sábado, mocahuase para tlamocuitlahuise campa puertas.",
        "005": "Huan seyoc pamitl tlen imojuanti mocahuase para tlamocuitlahuise ipan nopa caltlanahuatili. Huan ne se pamitl mocahuas ipan nopa puerta campa itzinpehualtil ni tiopamitl. Huan nochi nopa tlacame tlen Judá itztose calixpa tlen ni tiopamitl.",
        "006": "San xiquincahuilica ma calaquica ipan itiopa TOTECO tlen itztoque totajtzitzi huan levitame pampa inijuanti tlen tlaiyocatlalilme para quitequipanose TOTECO. Huan nochi nopa sequinoc tlacame itztose calixpa.",
        "007": "Huan inlevitame, initztose yahualtic ni tlanahuatijquetl huan sesen inquihuicase imotepos imomaco. Huan intla quinequis calaquis se acajya tlen ax quipiya tequihuejcayotl para calaquis ipan itiopa TOTECO, xijmictica. Amo xijtlahuelcahuase ni tlanahuatijquetl. Monequi initztose ihuaya nochi tonali huan inyase ihuaya campa hueli campa yas.”",
        "008": "Huan queja nopa quichijque. Nochi levitame huan tlali Judá ehuani mocualtlalijque senquistoc queja quinnahuatijtoya nopa totajtzi Joiada. Huan nopa tlayacanani tlen totajtzitzi quinsentili nochi totajtzitzi huan levitame tlen ajsiyayaj para calaquise ipan inintequi ipan sábado. Huan nojquiya quinsentili tlen quintocarohuayaya quisase ipan inintequi huan ax quincajqui yase.",
        "009": "Huan Joiada quinmacac nochi tlayacanani inincuatlamin tlen huehueyac huan ininyolixtzajca tlen tepostli tlen eliyaya iaxca David huan mocajtoya ipan itiopa Toteco Dios.",
        "010": "Huan Joiada nimantzi quintlali nopa tlamocuitlahuiani ma moquetzaca ica inintepos huan quiyahualose nopa tlanahuatijquetl. Huan inijuanti quichijque se fila tlen nopa lado sur ipan nopa tiopamitl huan quimacac se huelta hasta nopa lado norte tlen nopa tiopamitl huan teipa nochi nopa fila quiyahualo nopa tlaixpamitl tlen mopantía calixpa. Nochi nopa tlacame quihuicayayaj inincuatlamin tlen huehueyac para quimanahuise nopa tlanahuatijquetl.",
        "011": "Huan huajca totajtzi Joiada huan iconehua quiquixtijque nopa oquichpil tlen elqui icone nopa mijcatzi tlanahuatijquetl huan quitlalilijque se corona ipan itzonteco huan quimactilijque se copia tlen itlanahuatilhua TOTECO. Huan queja nopa, quichijque ma eli tlanahuatijquetl. Huan Joiada huan iconehua quitequilijque aceite ipan itzonteco para quitequimacase huan teipa nochi tzajtzique chicahuac huan quiijtojque: “Ma itzto miyac tonali totlanahuatijca.”",
        "head_2": "Imiquilis Atalía ",
        "012": "Huan quema Atalía, nopa sihuatl tlen tlanahuatiyaya, quicajqui nopa tlahuelchihualistli tlen nopa tlacame tlen quihueyitlaliyayaj nopa tlanahuatijquetl, nimantzi yajqui ichaj TOTECO campa mosentilijtoyaj nopa tlacame.",
        "013": "Huan quema ajsito, quiitac nopa tlanahuatijquetl tlen ijcatoya campa nopa lugar tlen más quipiya tlatlepanitacayotl nechca nopa tlaquetzali campa calaqui ipan tiopamitl. Huan quiitac para quiyahualojtoyaj nopa tlayacanani huan tlapitzani huan nochi tlacame campa hueli paquiyayaj huan tlapitzayayaj. Huan nojquiya itztoyaj huicani ica tlatzotzonali huan quinyacanayayaj nopa tlacame para huicase chicahuac para quihueyichihuase TOTECO. Huajca Atalía quitzayanqui iyoyo huan quiijto: ―Ax nimechmacac tlanahuatili para inquichihuase ya ni.",
        "014": "Huajca nopa totajtzi Joiada quinnahuati nopa tlayacanani tlen soldados ma quiquixtica nopa sihuatl para ax quimictise tiopan calijtic. Nojquiya tlanahuati intla ajqueya quinequis quimanahuis nopa sihuatl, ma quimictica nojquiya.",
        "015": "Huan nimantzi quiitzquijque huan quiquixtijque ipan nopa puerta campa cahuajme calaquij ipan icaltlanahuatil nopa tlanahuatijquetl huan nopona quimictijque.",
        "head_3": "Joiada motemacac quitoquilis Toteco Dios ",
        "016": "Teipa Joiada quichijqui se tlajtoli ininhuaya nochi tlali Judá ehuani huan nopa yancuic tlanahuatijquetl para yajaya huan nochi inijuanti elise iaxcahua san TOTECO, huan san ya quihueyitlalise.",
        "017": "Teipa nochi nopa tlacame tlen Judá yajque ipan nopa tiopa campa quihueyichihuaj nopa tlaixcopincayotl Baal huan quixolejque ica nochi tlaixpamitl nopona. Nojquiya quimictijque Matán iixpa nopa tlaixpamitl pampa yajaya itztoya se itotajtzi Baal.",
        "018": "Huan nopa totajtzi Joiada quintequimacac levitame ma quimocuitlahuica nopa tiopamitl. Ni elqui levitame tlen David quintlalijtoya tiopan calijtic para quipalehuise quimacase tlacajcahualistli. Huan quinilhui nopa totajtzitzi huan levitame ma moiyocatlalica ica pamitl para mopatlatiyase ipan inintequi queja David quinnahuati ma quichihuaca. Huan quinnahuati ma sampa quimacaca tlacajcahualistli TOTECO senquistoc queja ijcuilijtoc ipan itlanahuatilhua Moisés huan para huicase huan quipaquilismacase TOTECO queja David quinilhuijtoya huejcajquiya.",
        "019": "Huan nojquiya quintlali tlacame para tlamocuitlahuise ipan puertas ipan ichaj TOTECO para quimocuitlahuise para ax calaquis niyon se tlacatl tlen ax tlapajpactic queja quiijto tlanahuatili para tequitis tiopan calijtic.",
        "020": "Teipa nopa hueyi totajtzi Joiada quinnotzqui ma mosentilica nochi nopa tlayacanani tlen soldados, tequihuejme, gobernadores huan nochi nopa tlacame tlen tlali Judá. Huan inijuanti quisque ihuaya nopa tlanahuatijquetl tlen itiopa TOTECO huan panoc nopa puerta tlen más huejcapa. Huan nopona calajque ipan nopa caltlanahuatili huan quisehuijque nopa tlanahuatijquetl ipan isiya para tlanahuatis.",
        "021": "Huan nochi nopa tlacame tlen nochi nopa tlali tlahuel yolpaquiyayaj. Huan oncac tlasehuilistli ipan nopa altepetl pampa nopa sihua tlanahuatijquetl Atalía ya mictoya."
    },
    "024": {
        "head_1": "Itlanahuatil Joás ",
        "001": "Huan Tlanahuatijquetl Joás quipiyayaya chicome xihuitl quema pejqui tlanahuatía. Huan tlanahuati 40 xihuitl ipan altepetl Jerusalén. Inana itoca eliyaya Sibia huan hualajqui tlen altepetl Beerseba.",
        "002": "Huan Joás quichijqui nochi tlen xitlahuac iixpa TOTECO ipan nochi nopa xihuitl quema noja itztoya nopa totajtzi Joiada para quiconsejomacas.",
        "003": "Huan teipa nopa totajtzi Joiada quitemohuili Joás ome isihuajhua. Huan Joás quinpixqui iconehua oquichpilme huan sihuapilme.",
        "004": "Huan teipa Joás quipixqui ipan iyolo para quisencahuas tlen monequiyaya ipan ichaj TOTECO.",
        "005": "Huan quinnotzqui nochi nopa totajtzitzi huan levitame huan quinilhui: ―Xiyaca nimantzi ipan nochi altepetini tlen tlali Judá huan xijsentilica nopa tomi tlen nochi israelitame monequi temacase sesen xihuitl para ichaj Toteco Dios huan ica tijsencahuase itiopa. Pero nopa levitame ax quichijque nimantzi.",
        "006": "Huajca yajaya quinotzqui nopa hueyi totajtzi Joiada huan quiilhui: ―¿Para tlen ax tiquinnahuatijtoc nopa levitame para ma yaca ipan nochi altepetini ipan tlali Judá huan ipan altepetl Jerusalén para tlajtlanitij nopa tomi para tiopamitl? Quiijtohua itlanahuatilhua Moisés para nochi monequi temacase nopa tomi para ma mocahua cuali itiopa TOTECO tlen quipiya icaxa ica nopa tlajtolsencahuali.",
        "007": "Quema tlanahuatiyaya nopa fiero sihuatl Atalía, nochi tlen quitoquiliyayaj quixolehuayayaj nopa tiopamitl. Quiquixtijque nochi tlamantli tlatzejtzeloltic tlen tlaiyocatlalili san para quitequihuisquíaj ipan ichaj Toteco Dios huan quihuicaque ipan itiopa Baal para quihueyichihuatij nopa teteyotl.",
        "008": "Huan Tlanahuatijquetl Joás tlanahuati ma quichihuaca se cuacajo huan quitlalise nechca nopa puerta campa calaquij ipan tiopamitl.",
        "009": "Huan nimantzi tlayolmelajque ipan nochi Judá huan ipan Jerusalén para ma quihuicaca para Toteco Dios nopa ofrenda para tlen monequis ipan tiopamitl. Moisés itlatequipanojca Toteco quinnahuatijtoya nochi israelitame ma quimacaca TOTECO nopa tomi queja se impuesto quema itztoyaj ipan nopa huactoc tlali.",
        "010": "Huajca nochi tlayacanani huan nochi israelitame hualayayaj ica miyac paquilistli huan quitlaliyayaj inintomi ipan nopa cuacajo. Huan nopa cuacajo temic ica tomi.",
        "011": "Huan quema quiitaque para quipixqui miyac tomi nopa cuacajo, nopa levitame quihuicaque iixpa itlajcuilojca nopa tlanahuatijquetl para ma quiita. Huan nopona se itlapalehuijca nopa hueyi totajtzi quipojqui nopa tomi huan teipa sampa quitlali nopa cuacajo nechca nopa puerta campa calaquij ipan tiopamitl. Huan queja nopa quichijque mojmostla huan nelía quisentilijque miyac tomi.",
        "012": "Huan Tlanahuatijquetl Joás huan nopa totajtzi Joiada quihuicaque nopa tomi huan quinmactilijque nopa tlacame tlen quiyacanayayaj nopa tequitl ipan itiopa Toteco. Huan inijuanti quintemojque calchihuani huan cuaximani para quicualtlalise itiopa Toteco, huan nojquiya quintemojque tlacame para tequitise ica hierro huan bronce.",
        "013": "Huan nopa tlacame tlen tlayacanayayaj ipan nopa tequitl para quisencahuase tiopamitl nelía tequitique chicahuac huan cuali quisqui inintequi. Huan quicualtlalijque itiopa Toteco Dios queja achtohuiya eltoya huan nelía mocajqui yejyectzi.",
        "014": "Quema quisencajque nochi nopa tequitl ipan itiopa Toteco, nopa tlacame quihuicaque nopa tomi tlen mocajqui huan quinmacatoj Tlanahuatijquetl Joás huan totajtzi Joiada. Huan inijuanti tlanahuatijque ma sampa quichihuaca nochi tlamantzitzi tlen motequihuía ipan itiopa TOTECO para quihueyichihuase huan nojquiya tlen monejqui para temacase tlacajcahualistli queja huejhueyi cucharas huan tasas huan miyac más tlamantli tlen oro huan tlen plata. Huan ipan nochi iyolis nopa totajtzi Joiada, mojmostla quimacayaya TOTECO nochi tlacajcahualistli tlen monequiyaya.",
        "015": "Pero teipa nopa hueyi totajtzi Joiada huehuejtixqui huan mijqui quema quipiyayaya 130 xihuitl.",
        "016": "Huan quitlalpachojque ipan Ialtepe David campa quintlalpachojtoyaj tlanahuatiani pampa nelía quichijtoya tlen cuali ica israelitame, huan ica Toteco Dios huan itiopa.",
        "017": "Teipa quema mijqui nopa totajtzi Joiada, hualajque nopa tlayacanani tlen tlali Judá huan motlancuaquetzque iixpa Tlanahuatijquetl Joás para quinextise tlatlepanitali. Quichijque ya nopa para ma quintlacaquili tlen quinequiyayaj huan ma quincahuilis ma quicahuase TOTECO.",
        "018": "Huajca nimantzi Joás huan Judá ehuani quitlahuelcajque TOTECO Dios tlen elqui ininTeco ininhuejcapan tatahua, huan quitlahuelcajque itiopa. Huan pejque quinhueyitlalijque nopa tlaquetzali para Asera huan sequinoc tiotzitzi. Huajca nelía cualanqui Toteco Dios ica nochi tlacame tlen Judá huan altepetl Jerusalén.",
        "019": "Huan TOTECO quintitlanili tiocamanalohuani para quinilhuitij ma mocuepaca ica ya, pero nopa tlacame ax quinchihuilijque cuenta.",
        "020": "Huan se tonali hualajqui Itonal Toteco Dios ipan nopa tiocamanalojquetl Zacarías tlen elqui icone nopa mijcatzi totajtzi Joiada. Huan Zacarías moquetzqui campa más tlahuejcapa huan quinilhui nochi nopa tlacame tlen itztoyaj ipan nopa tlasentilistli: “Queja ni quiijtohua Toteco Dios: ‘¿Para tlen inquiixpanoj tlen quiijtohua notlanahuatil, niimoTECO? Tlen inquichihuaj quisas fiero para imojuanti. Huajca ama pampa innechtlahuelcajtoque na nojquiya nimechtlahuelcahuas imojuanti.’ Queja nopa quiijto Toteco Dios.”",
        "021": "Huan nochi nopa tlacame tlahuel cualanque huan quisencajque quejatza quimictise Zacarías. Huan elqui yajaya Tlanahuatijquetl Joás tlen tlanahuati ma quitepachoca Zacarías hasta miquis. Huajca nochi nopa tlacame quimaquilijque ica tetl huan quimictijque ipan nopa calixpamitl tlen nopa tiopamitl.",
        "022": "Queja nopa Tlanahuatijquetl Joás quicuepili nopa mijcatzi totajtzi Joiada tlen elqui itata Zacarías ipampa nochi iteicnelijcayo huan nochi itlapalehuil. Quimicti icone. Huan quema Zacarías miquiyaya, quiijto: “TOTECO xiquita tlen nechchihuilíaj huan xiquintlaxtlahui queja quinamiqui.”",
        "head_2": "Nopa Siria ehuani calajque ipan tlali Judá ",
        "023": "Huan quema xihuitic, sampa hualajque tlali Siria ehuani huan calajque ipan Judá huan Jerusalén. Huan quinmictijque nochi nopa tlayacanani tlen tlali Judá huan quincuilijque miyac ricojyotl huan quititlanilijque nopa tlanahuatijquetl tlen altepetl Damasco.",
        "024": "Huan nopa sirios nelía tlatlanque yonque ax miyac eliyayaj pampa TOTECO quinpalehui huan quintemactili nopa Judá ehuani ininmaco nopa soldados tlen Siria. Huan yonque nopa Judá ehuani nelía miyac eliyayaj, ax tleno huelque quichihuaj pampa quitlahuelcajtoyaj TOTECO Dios tlen elqui ininTeco ininhuejcapan tatahua. Huan queja nopa TOTECO quitlatzacuilti nopa Tlanahuatijquetl Joás.",
        "025": "Huan quema nopa sirio tlacame mocuepque inintlal, mocajqui Joás tlahuel cocojtoc tlen nopa tlatehuijcayotl. Huan pampa quimictijtoya Zacarías, icone Joiada, itlatequipanojcahua Joás quisencajque quimictise. Huan quimictijque ipan itlapech huan quitlalpachojque ipan Ialtepe David. Pero ax quitlalpachojque campa quintlalpachojtoyaj sequinoc tlanahuatiani.",
        "026": "Huan ya ni inintoca nopa tlacame tlen quimictijque Joás: Zabad, icone Simeat nopa amonita tlacatl, huan Jozabad, icone Simrit tlen tlali Moab.",
        "027": "Nochi tlen panoc ica itelpocahua Joás huan nochi tlamantli tlen ax cuali tlen nopa tiocamanalohuani quiijtojque quiajsisquía Joás, huan quejatza quicualtlali nopa tiopamitl, nochi eltoc ijcuilijtoc ipan Nopa Amatlapohuali tlen nopa Tlanahuatiani. Huan quema Joás mijqui, itelpoca tlen itoca Amasías pejqui tequiti queja tlanahuatijquetl."
    },
    "025": {
        "head_1": "Amasías pejqui tlanahuatía ipan Judá ",
        "001": "Amasías quipiyayaya 25 xihuitl quema pejqui tlanahuatía huan tlanahuati ipan altepetl Jerusalén 29 xihuitl. Inana itoca eliyaya Joadán huan ejqui ipan Jerusalén.",
        "002": "Huan Amasías quichijqui tlen cuali iixpa TOTECO, yonque ax nelía quitequipano ica nochi iyolo.",
        "003": "Quema Amasías ya quipixqui temachili ipan itequi queja tlanahuatijquetl, quinmicti nochi nopa tlacame tlen quimictijque itata, Joás.",
        "004": "Pero ax quinmicti ininconehua pampa quitlepanitac tlen ijcuilijtoc ipan iley Moisés campa quiijtohua: “Amo xiquinmictica tetajme ipampa inintlajtlacolhua ininconehua, niyon coneme ipampa inintlajtlacolhua inintatahua. Quema monequi inquimictise se tlacatl, xijmictica ipampa tlen yajaya itlajtlacolhua.”",
        "005": "Teipa Amasías quinsentili nochi isoldados tlen tlali Judá huan Benjamín huan quintlali ica pamitl ipampa ajqueya ininhueyi tata. Huan ipan iixhuihua sese familia, quitlali se inintlayacanca. Nojquiya quichijqui se censo tlen nochi tlen quipiyayayaj 20 xihuitl para huejcapa. Huan quipanti para eliyayaj 300 mil soldados. Nochi inijuanti eliyayaj tlapejpenilme para yase ipan tlatehuijcayotl huan nochi quimatque quitequihuíaj cuatlamintli huan yolixtzajcayotl tlen tepostli.",
        "006": "Huan nojquiya quintemo 100 mil soldados tlen tlali Israel ica ajco huan quintlaxtlahui ica 3 mil 400 kilos tlen plata para mochihuase isoldados.",
        "007": "Pero hualajqui se itiocamanalojca Toteco Dios huan quiilhui: ―Tlanahuatijquetl Amasías, amo xiquinhuica mohuaya ipan tlatehuijcayotl nopa soldados tlen tlali Israel ica ajco pampa TOTECO ax itztoc ininhuaya tlen hualahuij tlali Israel, niyon tlen hualahuij tlen Efraín.",
        "008": "Huan intla tiquinhuicas mohuaya para mitzpalehuise ipan nopa tlatehuijcayotl, Toteco Dios quichihuas ma inmechtzontlamiltica imocualancaitacahua pampa yajaya quipiya chicahualistli para mitzpalehuis o para mitztzontlamiltis.",
        "009": "Pero Amasías queja ni quiilhui nopa itiocamanalojca Toteco Dios: ―¿Huan tlaque nijchihuas ama ica nopa 3 mil 400 kilos tlen plata tlen ya niquinmacatoc nopa soldados tlen tlali Israel? Huan nopa tiocamanalojquetl quinanquili: ―TOTECO quipiya chicahualistli para mitzmacas noja más miyac.",
        "010": "Huajca Amasías quincuepqui nopa soldados tlen hualajtoyaj tlen Efraín ipan tlali Israel ica ajco para ax yase ipan nopa tlatehuijcayotl. Huan inijuanti tlahuel cualanque ica nopa tlacame tlen tlali Judá pampa quincuepque huan yajque ininchajchaj tlahuel cualantoque.",
        "011": "Huan Amasías moyolchicajqui huan quinhuicac isoldados para tlatehuise ipan nopa tlamayamitl tlen itoca Istatl. Huan nopona quinmictijque 10 mil edomita tlacame tlen tlali Seir.",
        "012": "Huan nojquiya nopa soldados tlen Judá quinitzquijque yoltoque seyoc 10 mil tlacame tlen Seir huan quinhuicaque campa se tepexitl huan nopona quincuatepexihuijque. Huan nochi mijque ipan nopa tetini nopona tlatzintla.",
        "013": "Huan nopa soldados tlen ehuani Efraín ipan tlali Israel ica ajco tlen Amasías quincueptoya ininchajchaj huan ax quincajqui yase ihuaya ipan nopa tlatehuijcayotl, inijuanti calajque ipan altepetini ipan tlali Judá huan ipan tlali Samaria hasta altepetl Bet Horón. Huan quinmictijque 3 mil tlacame huan quinichtequilijque miyac tlamantli.",
        "014": "Huan quema Amasías mocuepqui tlen nopa tlatehuijcayotl ica nopa edomitame, quihualicac ininteteyohua nopa tlali Seir ehuani. Huan quinquetzqui para elise ya itiotzitzi huan quinhueyitlali huan quintlatili copali.",
        "015": "Huan ni tlamantli tlen Tlanahuatijquetl Amasías quichijqui nelía quicualancamacac TOTECO, huan yeca quititlanili se tiocamanalojquetl para ma quiilhuiti ni tlajtoli: ―¿Para tlen tiquinhueyitlalía inintiotzitzi nopa tlacame tlen sequinoc tlaltini. Ta tiquitac para nopa teteyome ax huelque quinmanahuíaj nomaco?",
        "016": "Pero nopa tlanahuatijquetl quiilhui: ―¿Ajqueya mitztlalijtoc ta para tinechconsejomacas na tlen nitlanahuatijquetl? Más cuali ax tleno más xiquijto para ax nimitzmictis. Pero nopa tiocamanalojquetl quiilhui: ―Na nijmati para Toteco Dios ya quisencajtoc mitztzontlamiltis pampa tiquinhueyichijtoc teteyome huan ax tinechtlacaquilijtoc.",
        "head_2": "Judá ehuani motehuijque ininhuaya tlali Israel ehuani ",
        "017": "Huan teipa Tlanahuatijquetl Amasías quincamahui tlen quiconsejomacayayaj huan quintlacaquili. Huan quititlanqui se amatlajcuiloli ipan Israel ica ajco para Tlanahuatijquetl Joás tlen eliyaya icone Joacaz huan iixhui Jehú. Huan quej ni quiilhui: “Xihuala huan timoixnamiquise para timotehuise.”",
        "018": "Pero Tlanahuatijquetl Joás quinanquili Amasías ica ni huicalotl, quiilhui: “Ipan nopa cuatitlamitl Líbano nopa tejtzonquilitl quiilhui nopa tiocuahuitl: ‘Xijmaca nocone moichpoca para isihua.’ Pero panoc nopona se fiero tlapiyali huan moquetzqui ipan nopa tejtzonquilitl huan quixacualo.",
        "019": "Ta tiAmasías tlahuel timohueyimati pampa tiquintzontlamilti nopa Edom ehuani, pero na nimitzilhuía para más cuali ximocahua mochaj. Amo xipehua tinechtehuis pampa ax quisas cuali para ta huan nochi Judá ehuani.”",
        "020": "Pero Amasías ax quichihuili cuenta pampa Toteco Dios ya quisencajtoya para quitemactilis ininmaco nopa israelitame ica ajco huan imaco Joás inintlanahuatijca pampa Amasías quinhueyitlalijtoya inintiotzitzi nopa Edom ehuani.",
        "021": "Huajca Tlanahuatijquetl Joás tlen tlali Israel ica ajco mocualtlali, huan yajqui altepetl Bet Semes ipan tlali Judá huan nopona moixnamijque huan motehuijque ihuaya Amasías nopa tlanahuatijquetl tlen tlali Judá.",
        "022": "Huan tlali Israel ehuani quintlanque nopa Judá ehuani ipan tlatehuijcayotl. Huan miyac soldados tlen Judá cholojtejque.",
        "023": "Huan Joás quiitzqui Amasías, tlanahuatijquetl tlen tlali Judá ipan altepetl Bet Semes huan quihuicac ipan Jerusalén. Huan quixolejque 180 metros tlen nopa tepamitl tlen quiyahualo altepetl Jerusalén. Quixolejque tlen nopa puerta itoca Efraín hasta nopa puerta tlen itoca Ángulo.",
        "024": "Huan nojquiya quincuilijque nochi tlamantli tlen oro huan plata tlen eltoya ipan itiopa Toteco Dios, tlen quimocuitlahuiyaya Obed Edom, huan nochi tlen eltoya ipan nopa caltlanahuatili. Nojquiya quinhuicaque miyac tlacame, huan nojquiya quihuicaque Obed Edom. Huan mocuepque altepetl Samaria.",
        "025": "Pero Tlanahuatijquetl Amasías tlen eliyaya icone nopa Tlanahuatijquetl Joás tlen tlali Judá noja itztoya seyoc 15 xihuitl quema ya mijqui Tlanahuatijquetl Joás tlen elqui icone Tlanahuatijquetl Joacaz tlen tlali Israel.",
        "026": "Huan nochi tlen quichijqui Amasías tlen quema pejqui tlanahuatía huan hasta mijqui eltoc ijcuilijtoc ipan Nopa Amatlapohuali tlen Nopa Tlanahuatiani tlen Tlali Judá huan tlen Tlali Israel.",
        "027": "Tlen nopa tonali quema Amasías quitlahuelcajqui TOTECO, nochi Jerusalén ehuani moyolajcomanque ihuaya. Teipa quisencahuayayaj para quimictise. Huajca yajaya mochololti hasta altepetl Laquis. Pero quitoquilijque huan nopona quimictitoj.",
        "028": "Teipa quitlalijque itlacayo mictoc ipan carros tlen quitilanayayaj cahuajme huan quihualicaque hasta Jerusalén. Huan nopona quitlalpachojque ipan nopa colonia itoca Ialtepe David campa quintlalpachojtoyaj ihuejcapan tatahua."
    },
    "026": {
        "head_1": "Uzías mochijqui tlanahuatijquetl ipan Judá ",
        "001": "Huan nochi nopa tlacame tlen tlali Judá, mosentilijque huan quichijque tlanahuatijquetl Uzías, icone Amasías tlen quipiyayaya 16 xihuitl.",
        "002": "Huan quema ya mijqui itata, Tlanahuatijquetl Uzías quicualtlali altepetl Elot huan sampa quinmactili para elis iaxca tlali Judá.",
        "003": "Tlanahuatijquetl Uzías quipiyayaya 16 xihuitl quema pejqui tlanahuatía huan tlanahuati ipan altepetl Jerusalén 52 xihuitl. Inana itoca eliyaya Jecolías huan ejqui ipan Jerusalén.",
        "004": "Huan quichijqui tlen cuali iixpa TOTECO queja quichijqui itata, Amasías.",
        "005": "Huan ipan nochi nopa tonali quema Zacarías noja itztoya, Uzías monejnemilti xitlahuac huan quitemo itlapalehuil Toteco Dios. Zacarías eliyaya se tiocamanalojquetl tlen quinextili Uzías ma quitlepanita TOTECO. Huan ipan nopa tonali quema Uzías quitlepanitayaya TOTECO, TOTECO nelía quitiochihuayaya huan quipalehui para ma quisa cuali ipan nochi tlamantli tlen quichijqui.",
        "006": "Huan Tlanahuatijquetl Uzías ihuaya isoldados yajque quintehuitoj nopa filisteo tlacame. Huan quixolejque inintepa nopa altepetini Gat, Jabnia huan Asdod. Huan quinchijqui sequin yancuic altepetini nechca altepetl Asdod huan ipan sequinoc partes tlen inintlal nopa filisteo tlacame.",
        "007": "Huan Toteco Dios quipalehui Uzías quema quintehuiyaya nopa filisteos huan nopa árabes tlen itztoyaj ipan Gur Baal huan nojquiya nopa tlali Amón ehuani.",
        "008": "Huan nopa amonita tlacame quitlaxtlahuiyayaj Uzías impuestos tlen inintlal sesen xihuitl. Huan nelía mohueyichijqui Tlanahuatijquetl Uzías pampa nopa tlaltini ipan itlanahuatilis ajsic hasta tlali Egipto.",
        "009": "Huan nojquiya Uzías quichijqui torres tlen nelía cuali tlasencahuali ipan Jerusalén nechca nopa puertas ipan tepamitl tlen itoca Ángulo, Tlamayamitl huan Esquina. Huan quinyahualo nopa torres ica tepamitl.",
        "010": "Huan nojquiya Tlanahuatijquetl Uzías quichijqui torres ipan nopa huactoc tlali para ipan tlamocuitlahuise. Huan quinchijqui miyac ameli pampa quinpixtoya miyac huacaxme ipan cuatitlamitl huan ipan tlamayamitl. Huan quipactiyaya tlatojtocas huan quinpiyayaya miyac tlacame tlen quimocuitlahuiyayaj imilhua huan ixocomeca milhua ipan cuali tlali.",
        "011": "Huan Tlanahuatijquetl Uzías nojquiya quinpixtoya miyac soldados tlen tlahuel quimatiyayaj para tlatehuise. Huan quema quintocarohuayaya para quisase, yahuiyayaj ica tlatehuijca pamitl. Elqui Jeiel, nopa tlajcuilojquetl huan Amasías tlen eliyaya gobernador tlen quinxelojtoya ica miyac pamitl. Huan Hananías tlen eliyaya se ihueyi tequitica nopa tlanahuatijquetl quinyacanqui nochi nopa soldados.",
        "012": "Huan 2 mil 600 tlayacanani tlen familias tlen tlahuel quimatiyayaj tlatehuise quinahuatiyayaj sesen pamitl tlen ininsoldados tlen yolchicahuaque.",
        "013": "Huan ininmaco ni tlayacanani itztoyaj 307 mil 500 soldados tlen nelía quipixque tetili huan huelque quipalehuise nopa tlanahuatijquetl quitehuis ajqueya hueli icualancaitaca tlen quicuatotonisquía.",
        "014": "Huan Tlanahuatijquetl Uzías quinmacac nochi nopa soldados nochi tlen monequiyaya quitequihuise para momanahuise. Quinmacac ininyolixtzajca tlen tepostli, inincuatlamin tlen huehueyac, inincuatzajca tlen tepostli huan se tepos tzajcayotl para motlalilise queja ininyoyo para ax quinajsis ipan inintlacayo nopa cuatlamintli tlen lementoc. Huan quinmacaque cuahuitoli huan tehuitlatztli para tlatehuise.",
        "015": "Huan nojquiya quinnahuati tlacame tlen altepetl Jerusalén tlen nelía tlalnamiquini para ma quichihuilica huejhueyi tepostli para ica tlatehuise. Huan nopa tepostli quitlalijque campa más huejcapa ipan tepamitl huan ipan torres. Huan ica nopa tepostli quimajcahuayayaj cuatlamintli huan tetini tlen huejhueyi. Huan nelía mohueyichijqui Tlanahuatijquetl Uzías huan campa hueli tlaltini nochi quimatque tlen ihueyitilis pampa Toteco tlahuel onpano quipalehui ica nochi tlamantli huan teipa quipixqui miyac chicahualistli.",
        "head_2": "Uzías tlajtlacolchijqui huan Toteco quitlatzacuilti ",
        "016": "Pero quema Tlanahuatijquetl Uzías quipixtoya miyac chicahualistli, pejqui tlahuel mohueyimati huan yeca huetzqui. Uzías tlahuel quiixpanoc TOTECO Dios tlen elqui iTeco pampa calajqui ipan itiopa TOTECO huan quitlati copali ipan nopa tlaixpamitl para copali.",
        "017": "Pero iica calajqui nopa totajtzi Azarías ininhuaya 80 totajtzitzi tlen TOTECO huan nochi eliyayaj tlacame tlen yolchicahuaque.",
        "018": "Huan inijuanti quiilhuijque: “Tlanahuatijquetl Uzías, ta ax mitztocarohua tijtlatis copali para TOTECO. Ni tequitl techtocarohua ma tijchihuaca titotajtzitzi tlen tiiteipa ixhuihua Aarón, pampa Toteco techiyocatlalijtoc para tijchihuase ni tequitl. Huajca xipanquisa pampa tiquixpanotoc TOTECO huan yajaya mitztlatzacuiltis ipampa tlen tijchijtoc.”",
        "019": "Huan Tlanahuatijquetl Uzías tlahuel cualanqui ica nopa totajtzitzi huan ax quinejqui quicajtehuas nopa popochcomitl tlen quipixqui imaco para quitlatis copali. Huan quema noja ijcatoya iniixtla nopa totajtzitzi nechca nopa tlaixpamitl para copali ipan ichaj TOTECO, pejqui yoli icuaixco nopa cocolistli tlen itoca lepra.",
        "020": "Huan quema nopa hueyi totajtzi Azarías huan nochi nopa sequinoc totajtzitzi nopona quiitaque para quipixqui lepra, nimantzi quipanquixtijque tlen nopa tiopamitl. Huan yajaya nojquiya quinequiyaya quisas nimantzi pampa TOTECO quitlatzacuiltiyaya.",
        "021": "Huan queja nopa, Tlanahuatijquetl Uzías quipixqui nopa cocolistli fiero tlen itoca lepra hasta quema mijqui. Huan monejqui mocahuas iselti ipan se cali tlen eltoya huejca tlen sequinoc. Ayoc huelqui calaqui ipan ichaj TOTECO, niyon ipan icaltlanahuatil. Huan yeca quitlalijque itelpoca tlen itoca Jotam ma quipiya tequihuejcayotl huan pejqui tequiti ipan nopa caltlanahuatili. Huan Jotam tlanahuati ipan tlali Judá.",
        "022": "Huan nochi tlen quichijqui Tlanahuatijquetl Uzías tlen quema pejqui tlanahuatía huan hasta mijqui, eltoc ijcuilijtoc ipan nopa amatlapohuali tlen quiijcuilo tiocamanalojquetl Isaías tlen icone Amoz.",
        "023": "Huajca quema mijqui Uzías quitlalpachojque iyoca ipan se campo santo tlen iniaxca nopa tlanahuatiani pampa quipixqui nopa cocolistli lepra. Huan mocajqui icone Jotam para tlanahuatis ipan Judá."
    },
    "027": {
        "head_1": "Tlanahuatijquetl Jotam ",
        "001": "Huan Jotam quipiyayaya 25 xihuitl quema pejqui tlanahuatía huan tlanahuati ipan altepetl Jerusalén 16 xihuitl. Inana itoca eliyaya Jerusa huan elqui iichpoca Sadoc.",
        "002": "Huan Jotam quichijqui tlen cuali iixpa TOTECO queja quichijtoya itata, Uzías, pero yajaya ax calajqui ipan itiopa TOTECO queja eliyaya se totajtzi queja quichijqui itata. Pero yonque Jotam monejnemilti xitlahuac, nopa tlacame tlen nopa tlali Judá quisenhuiquilijque quichijque tlen fiero.",
        "003": "Huan Tlanahuatijquetl Jotam quicualtlali nopa puerta tlen huejcapantic para calaquise ipan ichaj TOTECO, huan nojquiya quicualtlali miyac ipan nopa tepamitl campa nopa tepetl Ophel.",
        "004": "Nojquiya quichijqui altepetini ipan nopa tepetini tlen Judá huan quichijqui tepamitl ica torres campa hueli campa cuatitlamitl para ipan momanahuise tlacame.",
        "005": "Huan Jotam quintehuijqui nopa amonita tlacame huan quintlanqui. Huan sesen xihuitl para eyi xihuitl nopa amonitame quitlaxtlahuijque Jotam iniimpuestos tlen inintlal ica nechca eyi toneladas huan tlajco tlen plata, se millón 200 mil litros tlen trigo huan se millón 200 mil litros tlen cebada.",
        "006": "Huan Tlanahuatijquetl Jotam nelía mohueyichijqui pampa ica miyac cuidado monejnemilti xitlahuac iixpa TOTECO Dios tlen elqui iTeco.",
        "007": "Huan nochi tlen quichijqui Jotam huan nochi tlatehuijcayotl huan sequinoc tlamantli tlen quichijqui eltoc ijcuilijtoc ipan Nopa Amatlapohuali tlen nopa Tlanahuatiani tlen Tlali Judá huan Tlali Israel.",
        "008": "Huan Jotam quipiyayaya 25 xihuitl quema pejqui tlanahuatía huan tlanahuati ipan altepetl Jerusalén 16 xihuitl.",
        "009": "Huan quema mijqui, quitlalpachojque ipan Ialtepe David campa quintlalpachojtoyaj ihuejcapan tatahua. Huan itelpoca, tlen itoca Acaz, pejqui tlanahuatía ipan Judá."
    },
    "028": {
        "head_1": "Acaz pejqui tlanahuatía ipan Judá ",
        "001": "Acaz quipiyayaya 20 xihuitl quema pejqui tlanahuatía huan san tlanahuati 16 xihuitl ipan altepetl Jerusalén. Pero yajaya ax quichijqui tlen cuali iixpa TOTECO queja ihuejcapan tata David.",
        "002": "Tlanahuatijquetl Acaz quichijqui tlen fiero queja nopa tlanahuatiani tlen tlali Israel quichijque. Nojquiya quiatili oro huan quinchijchijqui teteyome tlen Baal para quinhueyitlepanitase.",
        "003": "Huan yajqui ipan nopa tlamayamitl tlen itoca Ben Hinom huan quintlatili copali nopa teteyome tlen Baal. Huan ax san ya nopa quichijqui. Nojquiya quitlati icone queja se tlacajcahualistli queja quichihuayayaj nopa sequinoc tlaltini ehuani tlen ax quiixmatiyayaj TOTECO. Inijuanti itztoyaj nopa tlacame tlen nelía fiero tlen Toteco quinquixti ipan ni tlali iniixtla nopa israelitame huejcajquiya.",
        "004": "Huan nojquiya Tlanahuatijquetl Acaz quitlati tlacajcahualistli huan copali ipan nopa miyac tlaixpamitl tlen eltoyaj ipan tepetini huan itzintla nochi cuatini.",
        "005": "Huan yeca TOTECO Dios tlen elqui iTeco quitemactili Acaz huan itlacajhua ininmaco nopa Siria ehuani. Huan nopa Siria ehuani quintlanque huan quinhuicaque miyac Judá ehuani hasta altepetl Damasco para tlatequipanose. Nojquiya Toteco quitemactili Tlanahuatijquetl Acaz huan itlacajhua imaco nopa tlanahuatijquetl tlen tlali Israel. Huan quinmictijque nelía miyac soldados tlen tlali Judá.",
        "006": "Huan Tlanahuatijquetl Peka, icone Remalías, tlen itztoya tlanahuatijquetl ipan tlali Israel ica ajco hualajqui huan ipan san se tonal, quinmicti 120 mil soldados tlen tlali Judá. Nochi inijuanti eliyayaj tlacame tlen tlahuel yolchicahuaque, pero ax tleno huelque quichijque pampa quitlahuelcajtoyaj TOTECO Dios tlen elqui ininTeco ininhuejcapan tatahua.",
        "007": "Huan Zicri, tlen ejqui ipan tlali Efraín huan eliyaya nelía yolchicahuac, quimicti Maasías tlen elqui icone Tlanahuatijquetl Acaz. Nojquiya Zicri quimicti Azricam, itequitica Acaz tlen más hueyi ipan icaltlanahuatil. Huan nojquiya quimicti Elcana iompa tequitica.",
        "008": "Huan nopa soldados tlen tlali Israel quinitzquijque 200 mil sihuame, sihuapilme huan oquichpilme tlen tlali Judá, huan quinhuicaque altepetl Samaria para tlatequipanotij. Huan nojquiya quincuilijque miyac tlamantli ricojyotl huan quihuicaque Samaria.",
        "009": "Pero ipan altepetl Samaria ipan tlali Israel, itztoya se itiocamanalojca TOTECO tlen itoca Obed. Yajaya quinnamiquico nopa israelita soldados quema mocuepayayaj tlen Judá huan quinilhui: ―TOTECO Dios tlen elqui ininTeco tohuejcapan tatahua nelía cualanqui ica nopa Judá ehuani huan yeca quicahuili xiquintlanica. Pero ama imojuanti onpano inquichijque tlen fiero huan tlen ax quinamiqui, pampa ax inquintlasojtlaque niyon quentzi huan inquinmictijque ica miyac imocualancayo. Huajca ama TOTECO tlen itztoc ipan elhuicac cualani ica imojuanti.",
        "010": "Ax san inquinmictijque, pero nojquiya inquinhualicatoque ni sihuame huan coneme tlen Judá huan tlen Jerusalén para inquinchihuase imotequipanojcahua. Huajca ama imojuanti intlajtlacolchijtoque nojquiya iixpa TOTECO Dios tlen imoTeco.",
        "011": "Huajca xinechtlacaquilica. Sampa xiquinhuicaca ni sihuame huan coneme tlen inquinhualicatoque para inmechtequipanose huan xiquincahuatij ipan ininchajchaj pampa inijuanti imoicnihua. TOTECO nelía cualantoc ica imojuanti ipampa tlen inquichijtoque.",
        "012": "Huan moquetzque sequin tlayacanani tlen tlali Efraín tlen inintoca Azarías, icone Johanán; Berequías, icone Mesilemot; Ezequías, icone Salum, huan Amasa, icone Hadlai, huan san se quinilhuijque nopa soldados tlen mocueptoyaj ipan nopa tlatehuijcayotl.",
        "013": "Quinilhuijque: ―Amo xiquinhualicaca nica nopa sihuame huan coneme tlen tlali Judá pampa techtlatzacuiltis miyac TOTECO. San inquinequij achi más inquimiyaquilise totlajtlacolhua tlen ya miyac. Huan Toteco tlahuel cualanis ica tojuanti.",
        "014": "Huajca nopa soldados quinmajcajque nopa sihuame huan coneme tlen quinhualicatoyaj. Huan quicajque nochi nopa tlamantli tlen quincuilijtoyaj iniixtla nopa tlayacanani huan nopa tlacame nopona.",
        "015": "Huajca nopa nahui tlayacanani tlen huejcapa eltoc inintoca, moquetzque huan quinmacaque ininyoyo nopa sihuame huan coneme tlen quinhualicatoyaj pampa itztoyaj xolome. Nojquiya quintlalilijque inintecac, quintlamacaque, quinmacaque atl huan quinpajtijque ica aceite tlen olivo tlen cocojtoyaj. Teipa quintlalijque nochi tlen tlahuel tlaxicojtoyaj ipan burrojme huan quinhuicaque, quincahuatoj hasta altepetl Jericó, nopa altepetl tlen apach cuatini tlen eltoya nechca ininchajchaj. Huan nopa tlayacanani tlen tlali Israel sampa mocuepque ica norte hasta altepetl Samaria.",
        "016": "Huan ipan nopa tonal Tlanahuatijquetl Acaz tlen Judá quitlajtlani nopa tlanahuatijquetl tlen tlali Asiria ma quipalehui.",
        "017": "Nopa tlali Edom ehuani sampa calactoyaj ipan tlali Judá huan quinhuicatoyaj miyac tlacame para quinchihuase inintlatequipanojcahua.",
        "018": "Huan nojquiya nopa filisteos calactoyaj ipan nopa altepetini tlen eltoyaj campa tlachiquili huan campa nopa Neguev huan moaxcatijtoyaj nopa altepetini Bet Semes, Ajalón, Gederot. Nojquiya calactoyaj ipan altepetini Soco, Timna huan Gimzo ica nochi ininpilaltepehua huan nopona mochansehuijtoyaj.",
        "019": "TOTECO quinicnotlaliyaya Judá ehuani ipampa itlajtlacol Tlanahuatijquetl Acaz pampa quinyolchicahuayaya Judá ehuani ma quiixpanoca huan ma quitlahuelcahuaca.",
        "020": "Huan quema ajsico Tlanahuatijquetl Tiglat Pileser tlen tlali Asiria para quipalehuisquía Acaz, quitlaijiyohuilti miyac.",
        "021": "Yonque Acaz quiquixti nochi tlamantli tlen pajpatiyo ipan itiopa TOTECO, huan ipan icaltlanahuatil huan ipan ininchajchaj nopa tlayacanani, huan quimacac nopa tlanahuatijquetl tlen tlali Asiria para quitlaxtlahuis para itlapalehuil; ax quipalehui niyon quentzi.",
        "022": "Huan quema Tlanahuatijquetl Acaz mopantiyaya ipan se hueyi cuesoli, yajaya achi más tlajtlacolchijqui iixpa TOTECO.",
        "023": "Quintlatili tlacajcahualistli nopa teteyome tlen altepetl Damasco pampa moilhui nopa teteyome quipalehuijtoyaj nopa tlanahuatijquetl tlen tlali Asiria quema quitlanqui ya huan intla yajaya quinmacasquía tlacajcahualistli, temachtli nopa teteyome quipalehuisquíaj nojquiya. Pero nopa teteyome ax tleno quipalehuijque yonque quintlatili tlacajcahualistli. San achi más huetzqui ya huan nochi itlacajhua.",
        "024": "Teipa Tlanahuatijquetl Acaz quiquixti nochi nopa vasos tlen oro huan nochi tlamantli tlen eltoya ipan ichaj Toteco Dios huan quintlapanqui. Huan quitzajqui itiopa Toteco Dios para ayoc aca huelis calaquis. Huan tlanahuati ma quichihuilica miyac tlaixpamitl para teteyome campa hueli ipan altepetl Jerusalén.",
        "025": "Huan nojquiya quichijqui pilcaltzitzi ipan nochi altepetini tlen tlali Judá para nopona quintlatilise copali nopa tiotzitzi. Huan yeca ica ya nopa achi más quicualancamacac TOTECO Dios tlen ininTeco ihuejcapan tatahua.",
        "head_2": "Mijqui Tlanahuatijquetl Acaz ",
        "026": "Huan nochi sequinoc tlamantli tlen quichijqui Tlanahuatijquetl Acaz tlen quema pejqui itequi huan hasta mijqui, nochi eltoc ijcuilijtoc ipan Nopa Amatlapohuali tlen nopa Tlanahuatiani tlen Tlali Judá huan Tlali Israel.",
        "027": "Huan quema mijqui Acaz, quitlalpachojque ipan Jerusalén. Pero ax quitlalpachojque campa quintlalpachojtoyaj nopa tlanahuatiani tlen nochi tlali Israel. Huan pejqui tlanahuatía itelpoca tlen itoca Ezequías ipan tlali Judá."
    },
    "029": {
        "head_1": "Ezequías pejqui tlanahuatía ipan Judá ",
        "001": "Ezequías quipiyayaya 25 xihuitl quema pejqui tlanahuatía huan tlanahuati 29 xihuitl ipan altepetl Jerusalén. Inana itoca Abías huan eliyaya iichpoca Zacarías.",
        "002": "Huan Ezequías quichijqui tlen cuali iixpa TOTECO queja quichijtoya ihuejcapan tata, David.",
        "003": "Ipan nopa achtohui metztli ipan nopa achtohui xihuitl tlen itequi queja tlanahuatijquetl, quisencajqui nopa puertas campa calaquij ipan nopa tiopamitl huan quintlapo.",
        "004": "Nojquiya quinnotzqui nochi nopa totajtzitzi huan levitame ma mosentilica campa nopa piso tlen eltoya iquespa tiopamitl ica campa quisa tonati.",
        "005": "Huan quinilhui: “Xinechtlacaquilica imojuanti tlen inlevitame. Ximopajpacaca iixpa TOTECO Dios tlen elqui ininTeco tohuejcapan tatahua para huelis inquitequipanose. Nojquiya xijpajpacaca ni tiopamitl tlen iaxca huan xijquixtica nochi tlen fiero tlen eltoc calijtic.",
        "006": "Totatahua tlahuel mosisinijque iixpa TOTECO Dios tlen toTeco huan nelía quichijque tlen fiero iixtla. Quitlahuelcajque TOTECO huan moicancuepque tlen itiopa huan ayoc quinejque quihueyitlepanitase.",
        "007": "Quitzajque nopa puertas tlen ni tiopamitl itlamapa huan quisehuijque nopa tlahuili. Ayoc quitlatijque copali huan ayoc quimacaque Toteco Dios tlen toTeco tiisraelitame nopa tlacajcahualistli tlatlatili ipan tlaixpamitl.",
        "008": "Huan yeca ama TOTECO techtlatzacuiltijtoc nochi tojuanti tlen tiehuaj tlali Judá huan altepetl Jerusalén. Quichijtoc para ma titlaijiyohuica huan ma tipinahuaca. Quichijtoc para nochi tlaltini ma techijiyaca huan ma techtlaijilhuica queja inquiitaj ama.",
        "009": "Yeca totatahua mijque ipan tlatehuijcayotl, huan totelpocahua, toichpocahua huan tosihuajhua quinhuicaque ipan sequinoc tlaltini para tequipanose.",
        "010": "Pero ama na nijsencahuas se yancuic tlajtoli ihuaya TOTECO Dios tlen toTeco tiisraelitame para yajaya ayoc ma techtlatzacuilti.",
        "011": "Noicnihua, amo xiquilcahuaca niyon se tequitl tlen monequi inquichihuase pampa intotajtzitzi. TOTECO inmechtlapejpenijtoc para inquitequipanose nochipa huan para inquitlatilise copali.”",
        "012": "Huajca nimantzi pejque tequitij ni levitame tlen nopona itztoyaj: Tlen nopa huejcapan tata Coat tequitique: Tlen nopa huejcapan tata Merari tequitique: Tlen nopa huejcapan tata Gersón tequitique:",
        "013": "Tlen nopa huejcapan tata Elizafán tequitique: Tlen nopa huejcapan tata Asaf tequitique:",
        "014": "Tlen nopa huejcapan tata Hemán tequitique: Tlen nopa huejcapan tata Jedutún tequitique:",
        "015": "Ni tlacame achtohui quinsentilijque iniicnihua tlen itztoyaj levitame huan totajtzitzi huan mopajpajque iixpa TOTECO. Teipa calajque ipan itiopa para quipajpacase queja TOTECO quinnahuatijtoya ica nopa tlanahuatijquetl.",
        "016": "Huan nopa totajtzitzi pejque tlapajpacaj campa más calijtic ipan nopa tiopamitl huan quiquixtijque nochi tlamantli tlen ax cuali tlen quipantijque calijtic huan quiquixtijque hasta itlamapa nopa tiopamitl. Huan nopona levitame quisentilijque nopa tlamantli huan quihuicaque quitlatitoj ipan se tlamayamitl nechca atemitl Cedrón.",
        "017": "Pejque quichihuaj nochi nopa tequitl ipan nopa achtohui tonali tlen nopa achtohui metztli [29:17 Quema moseliltía cuatini ipan toxihui tlen ama.], huan ica chicueyi tonali ya tlapajpactoyaj hasta itlamapa nopa tiopamitl. Huan tequitique seyoc chicueyi tonali para quitlamipajpacase nochi nopa tiopamitl campa hueli. Huajca ipan 16 itequi nopa achtohui metztli quitlamiltijtoyaj quipajpacaj nochi itiopa Toteco.",
        "018": "Teipa yajque quiitatoj Tlanahuatijquetl Ezequías huan quiilhuijque: “Ya eltoc tlapajpactic nochi tlen eltoc ipan itiopa TOTECO, huan nopa tlaixpamitl huan nochi tlamantli tlen motequihuíaj nopona. Nopa mesa campa quitlalise nopa pantzi tlen tlatzejtzeloltic huan nochi tlen itechmonequi nojquiya eltoc tlapajpactic.",
        "019": "Huan nochi nopa vasos tlen Tlanahuatijquetl Acaz quiquixti ipan itiopa Toteco nojquiya tiquinsentilijtoque huan ya tiquinpajpactoque. Ama ya eltoc ipan itiopa TOTECO nechca nopa tlaixpamitl.”",
        "head_2": "Sampa quichihuaj tlasentili ipan itiopa Toteco ",
        "020": "Huan hualmostla Tlanahuatijquetl Ezequías mejqui nel ijnaltzi huan quinsentili nochi tequichihuani ipan nopa altepetl huan sentic yajque ipan itiopa TOTECO.",
        "021": "Huan quinhuicaque 7 becerros, 7 oquich chivojme, 7 borregojme huan 7 chivojme para quitencahuase queja tlacajcahualistli para tlajtlacoli para quinpajpacas tlanahuatiani, nopa tiopamitl huan nochi Judá ehuani. Huan Tlanahuatijquetl Ezequías quinnahuati nopa totajtzitzi tlen itztoyaj iixhuihua Aarón ma quimacaca nopa tlapiyalime TOTECO ipan itlaixpa queja se tlacajcahualistli tlatlatili.",
        "022": "Huajca nopa totajtzitzi quinmictijque nopa becerros huan nopa totajtzitzi quiselijque inieso huan quiijtzelojque ipan tlaixpamitl. Teipa quinmictijque nopa oquich chivojme huan quichijque ihuical. Huan teipa quinmictijque nopa borregojme huan san se quichijque.",
        "023": "Huan teipa quinhualicaque nopa oquich chivojme tlen elque para tlacualistli para tlajtlacoli huan quintlalijque iixpa nopa tlanahuatijquetl huan nochi itequihuejcahua huan inijuanti quitlalijque ininma ininpani.",
        "024": "Huan huajca nopa totajtzitzi quinmictijque nopa chivojme queja se tlacajcahualistli para tlajtlacoli. Huan quitoyajque inieso ipan tlaixpamitl para quiixtzacuilise TOTECO inintlajtlacolhua israelitame. Tlanahuatijquetl Ezequías temacatoya tlanahuatili para nopa oquich chivojme ma elica se tlacajcahualistli para tlajtlacoli para nochi israelitame.",
        "025": "Huan Ezequías nojquiya quintlali levitame ipan itiopa Toteco para quihueyichihuase Toteco ica tlatzotzonali, queja platillos, salterios huan arpas. Quitlamichijqui nochi nopa tlanahuatili tlen TOTECO quimacatoya David huejcajquiya ica nopa tlachixquetl Gad huan nopa tiocamanalojquetl Natán.",
        "026": "Huan levitame ijcatoyaj ica tlatzotzonali tlen David quichijtoya huan totajtzitzi ijcatoyaj ica tlapitzali ininmaco.",
        "027": "Huajca Ezequías tlanahuati ma quitencahuaca nopa tlacajcahualistli para quitlatise ipan nopa tlaixpamitl. Huan quema pejqui quitlatíaj nopa tlacajcahualistli pejque nojquiya quihueyichihuaj TOTECO ica huicatl huan ica tlapitzali huan ica nochi nopa tlatzotzonali tlen David quichijtoya.",
        "028": "Huan nochi nopa miyac tlacame tlen mosentilijtoyaj, quihueyimatiyayaj TOTECO. Huan nopa huicani quihueyichihuayayaj Toteco ica huicatl huan nopa totajtzitzi quipitzayayaj inintlapitzal. Huan queja nopa quichijque hasta tlanqui tlatla nochi nopa tlacajcahualistli.",
        "029": "Teipa quema tlanqui tlatla nochi nopa miyac tlacajcahualistli, nopa tlanahuatijquetl huan nochi nopa tlacame tlen itztoyaj nopona motlancuaquetzque huan quihueyichijque TOTECO.",
        "030": "Teipa Tlanahuatijquetl Ezequías huan nochi nopa tequihuejme quinnahuatijque nopa levitame ma quihueyichihuaca Toteco ica nopa tlajtoli tlen quicualtlali David huan nopa tiocamanalojquetl Asaf. Huan nopa levitame quipaquilismacaque TOTECO ica nochi ininyolo huan teipa motlancuaquetzque huan quihueyichijque.",
        "031": "Huan Ezequías quinilhui nochi nopa tlacame tlen mosentilijtoyaj: “Nochi imojuanti inmoiyocatlalijtoque para TOTECO. Huajca ama ximonechcahuica huan xijhualicaca tlacajcahualistli huan ofrendas para inquitlascamatilise Toteco.” Huajca nochi nopa tlacame tlen mosentilijtoyaj quihualicaque tlacajcahualistli o ofrendas para quitlascamatilise Toteco. Huan nojquiya nochi tlen quipixque paquili ipan ininyolo para temacase tlacajcahualistli tlatlatili iixpa TOTECO, quinhualicaque.",
        "032": "Huajca nopa tlacame quimacaque Toteco queja tlacajcahualistli tlatlatili: 70 torojme, 100 oquich chivojme huan 200 pilborregojtzitzi, huan nochi ni tlapiyalime elque tlacajcahualistli tlatlatili para Toteco.",
        "033": "Huan tlen temacaque queja ofrendas para quitlascamatise TOTECO elque 600 torojme huan eyi mil borregojme.",
        "034": "Pero nopa totajtzitzi ax miyac eliyayaj huan yeca ax hueliyayaj quitlamichihuaj nochi nopa tequitl tlen monequi para quinmictise nopa tlapiyalime tlen elque para tlacajcahualistli tlatlatili queja quiijto tlanahuatili. Huajca iniicnihua, nopa levitame, quinpalehuijque ipan nopa tequitl hasta tlanque. Huan sequinoc totajtzitzi nojquiya mopajpajque para huelise tequitise iixpa TOTECO. Pampa nopa levitame quipixque más cuali ininyolo para mocuepase ica TOTECO huan nimantzi motemacaque para mopajpacase para sampa huelise quitequipanose, pero nopa totajtzitzi axtle.",
        "035": "Huan nelía oncayaya tlahuel miyac tlapiyalime para tlacajcahualistli tlatlatili huan iyoca oncayaya nopa tlacajcahualistli tlen xocomeca atl tlen monequi quitoyahuase sentic ica sese tlacajcahualistli tlatlatili. Huan nojquiya oncayaya tlahuel miyac ininchiyajca nopa sequinoc tlapiyalime tlen elque para se tlacajcahualistli para tlasehuilistli. Huajca quej ni elqui quema sampa quitlapojque itiopa TOTECO, huan sampa pejque quimactilíaj TOTECO tlacajcahualistli nopona.",
        "036": "Huan nelía pajqui Tlanahuatijquetl Ezequías huan nochi nopa tlacame pampa Toteco Dios quinpalehuijtoya para sampa quipehualtise itequi nopa tiopamitl, huan nochi quisencajtoyaj ica se tlalochtli."
    },
    "030": {
        "head_1": "Ezequías quichijqui nopa Ilhuitl Pascua ",
        "001": "Teipa Ezequías teyolmelajqui ipan nochi tlali Israel huan tlali Judá huan quititlanqui amatlajcuiloli para nochi ipan tlali Efraín huan Manasés para ma hualaca ipan itiopa TOTECO ipan altepetl Jerusalén para quichihuase nopa Pascua Ilhuitl.",
        "002": "Huan nopa tlanahuatijquetl huan nochi itlayacancahua huan nochi nopa tlacame quisencajque para quichihuase nopa ilhuitl ipan nopa ompa metztli ipan inincalendario [30:2 Ipan abril o mayo ipan tocalendario tlen ama.].",
        "003": "Ax huelque quichihuaj nopa ilhuitl ipan nopa achtohui metztli ipan inincalendario queja quiijto tlanahuatili pampa aya miyac totajtzitzi mopajpactoyaj iixpa TOTECO para huelis quitequipanose. Nojquiya aya quimatiyayaj nochi tlacame tlen campa hueli altepetini para mosentilise ipan Jerusalén. Yeca quisencajque para quichihuase nopa ilhuitl ipan nopa ompa metztli ipan toisraelita calendario.",
        "004": "Huan nopa tlanahuatijquetl huan nochi tlacame quinpacti para quisencahuase quichihuase nopa ilhuitl ipan ne seyoc metztli.",
        "005": "Huan quintitlanque tlayolmelahuani tlen altepetl Beer Seba ica sur hasta Dan ica norte. Huan quinnotzque israelitame ma hualaca ipan altepetl Jerusalén para quichihuase nopa Pascua Ilhuitl para TOTECO Dios tlen itztoc ininTeco israelitame pampa ya huejcajtoya ax hualayayaj miyac israelitame para quiilnamiquise nopa ilhuitl queja eltoya ijcuilijtoc ipan tlanahuatili para nochi quichihuase.",
        "006": "Huajca Tlanahuatijquetl Ezequías tlanahuati ma yaca tlayolmelahuani ipan nochi tlali Israel huan tlali Judá huan quihuicase se amatlajcuiloli tlen quiijto: “Inisraelitame, ximocuepaca sampa ica TOTECO Dios tlen itztoya ininTeco tohuejcapan tatahua Abraham, Isaac huan Israel. Huan yajaya mocuepas ica tojuanti yonque nelía pilquentzi timocahuaj tlen tiyoltoque tlen timomanahuijtoque ininmaco nopa tlanahuatiani tlen tlali Asiria.",
        "007": "Amo ximochihuaca queja imotatahua huan imoicnihua tlen mosisinijque ica TOTECO Dios tlen elqui ininTeco tohuejcapan tatahua. Inijuanti tlen quimahuispolojque TOTECO, huan yeca quintemactili ininmaco sequinoc tlacame para ma quinpinahualtica huan ma quintzontlamiltica queja ama inquiitaj.",
        "008": "Huajca ama amo ximoyoltetilica queja imotatahua moyoltetilijque. Ximotemacaca ica TOTECO huan xihualaca nica ipan itiopa tlen yajaya quiiyocatlalijtoc para elis tlatzejtzeloltic para nochipa. Xihualaca huan xijhueyichihuaquij TOTECO Dios tlen imoTeco huan yajaya ayoc tlahuel cualanis tohuaya.",
        "009": "Pampa intla imojuanti inmocuepase sampa para inquitoquilise TOTECO, yajaya quichihuas para quintlasojtlase huan quincahuilise ma mocuepaca sampa ipan inintlal nochi imoicnihua huan imoconehua tlen quinhuicatoque imocualancaitacahua ipan sequinoc tlaltini para tequipanose. Pampa hueyi iyolo TOTECO Dios tlen toTeco huan nelía inmechicnelía. Intla inmocuepase huan inquitoquilise ica nochi imoyolo, yajaya ax moicancuepas ica imojuanti.”",
        "head_2": "Quiilnamijque nopa Pascua Ilhuitl ",
        "010": "Huajca nopa tlayolmelahuani quisque huan yajque ipan nochi tlali Efraín huan Manasés para quinnotzase tlacame. Panoque ipan nochi altepetini hasta ajsitoj tlali Zabulón. Pero nechca nochi tlacame tlen nopa altepetini san quinhuetzquiliyayaj huan san quinpinajtiyayaj nopa tlayolmelahuani.",
        "011": "Pero sequin tlacame tlen nopa huejhueyi familias Aser, Manasés huan Zabulón moicnonejque iixpa Toteco huan yajque altepetl Jerusalén.",
        "012": "Nojquiya Toteco Dios quinmacayaya tlacame ipan tlali Judá san se ininyolo huan quinyoltilanayaya para quinequise quitlepanitase nopa tlanahuatili tlen temacayaya nopa tlanahuatijquetl huan nochi tequihuejme.",
        "013": "Huan tlahuel miyac tlacame mosentilijque ipan Jerusalén ipan nopa ompa metztli ipan ininxihui para quichihuase nopa Pascua Ilhuitl quema quicuaj nopa pantzi tlen ax quipiya tlasonejcayotl.",
        "014": "Huan teipa pejque quinxolehuaj nopa miyac tlaixpamitl para tiotzitzi ipan Jerusalén. Nojquiya quinquixtijque nopa miyac tlaixpamitl campa quintlatiliyayaj copali huan nochi quitepejque ipan nopa tlamayamitl nechca atemitl Cedrón.",
        "015": "Huan ipan 14 itequi nopa ome metztli ipan toisraelita calendario [30:15 Ipan itlamiya abril o ipejya mayo ipan tocalendario tlen ama.], quinmictijque nopa pilborregojtzitzi para nopa Pascua Ilhuitl. Huan nopa totajtzitzi huan levitame tlen ax mopajpactoyaj para sampa huelise tequipanose tiopan calijtic tlahuel mopinajque, huan nimantzi motlapajpacchijque huan quihuicaque tlacajcahualistli tlatlatili ipan itiopa TOTECO.",
        "016": "Huan teipa pejque quichihuaj tlen quintocarohua quichihuase ipan itiopa TOTECO queja quiijto itlanahuatilhua Moisés, yajaya tlen elqui itlatequipanojca Toteco Dios. Huan nopa levitame quinhualiquiliyayaj nopa totajtzitzi inieso nopa tlapiyalime huan nopa totajtzitzi quiijtzelohuayayaj ipan nopa tlaixpamitl.",
        "017": "Huan pampa nelía miyac israelitame hualajtoyaj tlen huejca tlen ax mopajpactoyaj iixpa TOTECO, monejqui nopa levitame quinmictise nopa pilborregojtzitzi tlen Pascua Ilhuitl para inijuanti huan quintlapajpacchihuase huan quiniyocatlalise para Toteco. Huan pampa nelía miyac, ax quinaxili tonali para quinpajpacase nochi tlacame.",
        "018": "Nechca nochi tlen nopa tlacame tlen hualajque tlen nopa huejhueyi familias Efraín, Manasés, Isacar huan Zabulón ax mopajpactoyaj. Pero Tlanahuatijquetl Ezequías momaijto para inijuanti huan quincahuilijque ma quicuaca nopa Pascua tlacualistli yonque ax senquistoc queja ijcuilijtoc para ajqueya hueli quicuase. Tlanahuatijquetl Ezequías momaijto huan quiijto: “TOTECO, tlen tijpiya hueyi moyolo, xiquintlapojpolhui nochi ni tlacame tlen quinequij mitztoquilise ica se ininyolo tlen cuali moixtla huan quinequij quicuase nopa Pascua tlacualistli.",
        "019": "Quena, TOTECO Dios, ta tlen tielqui ininTeco tohuejcapan tatahua, xiquintlapojpolhui yonque ax motlapajpacchijtoque queja quiijtohua nopa tlanahuatili tlen ta tijmacac Moisés para motlapajpacchihuase tlen quiilnamiquise ni Pascua.”",
        "020": "Huan TOTECO quitlacaquili Ezequías quema yajaya momaijto huan quintlapojpolhui nopa tlacame.",
        "021": "Huajca nochi nopa israelitame tlen itztoyaj ipan altepetl Jerusalén para quiilnamiquise nopa Pascua Ilhuitl, ilhuichijque ica miyac paquilistli. Huan nopa ilhuitl huejcajqui chicome tonali. Huan mojmostla nochi nopa levitame huan totajtzitzi quihueyitlaliyayaj TOTECO huan quihuicatiyayaj ica nochi ininyolo huan tlatzotzonayayaj ipan miyac tlatzotzonali para quipaquilismacase.",
        "022": "Huan Tlanahuatijquetl Ezequías quintlascamatili nochi nopa levitame huan quinyolchicajqui ipan inintequi pampa tlahuel hueliyayaj huicaj huan tlatzotzonaj huan nochi caquistiyaya yejyectzi. Huan quitequipanohuayayaj TOTECO ica nochi ininyolo. Huan quichijque nopa Pascua Ilhuitl para chicome tonali huan quitencajque tlacajcahualistli para moyoltlalise ica TOTECO huan para quitlascamatilise yajaya tlen elqui ininTeco ininhuejcapan tatahua.",
        "023": "Huan nochi nopa tlacame sentic moilhuijque cuali para quichihuase nopa ilhuitl seyoc chicome tonali. Huajca ilhuichijque seyoc chicome tonali ica miyac paquilistli.",
        "024": "Huan Ezequías, nopa tlanahuatijquetl tlen Judá, quinmacac nopa tlacame se mil becerros huan 7 mil borregojme. Nojquiya nopa tlayacanani quinmacaque nopa tlacame 1000 becerros huan 10 mil borregojme para quimacase TOTECO. Huan mojmostla más totajtzitzi mopajpacayayaj para sampa huelis calaquise ipan inintequi.",
        "025": "Huan nelía yolpajque nochi tlacame tlen tlali Judá. Huan nojquiya tlahuel pajque nopa totajtzitzi, levitame huan nochi tlacame tlen hualajtoyaj tlen tlali Israel, ininhuaya nopa tlacame tlen ax israelitame tlen nojquiya hualajque tlen tlali Israel ica ajco.",
        "026": "Huan nelía oncac miyac paquilistli ipan altepetl Jerusalén pampa ax quichijtoyaj se ilhuitl queja nopa hasta huejcajquiya quema Salomón, icone David, eliyaya tlanahuatijquetl.",
        "027": "Huan teipa nochi totajtzitzi huan levitame moquetzque huan quintiochijque nopa tlacame tlen mosentilijtoyaj ipan nopa ilhuitl. Huan TOTECO quintlacaquili ipan elhuicac campa itztoc ipan ichaj tlen tlatzejtzeloltic."
    },
    "031": {
        "001": "Huan quema tlanqui nochi nopa ilhuitl, nopa israelitame tlen hualajtoyaj yajque campa hueli ipan nochi altepetini ipan tlaltini Judá, Benjamín, Efraín huan Manasés, huan quintlapanque nochi nopa teteyome tlen tlen hueli tiotzi huan nopa tlaquetzali para quitlepanitase nopa tiotzi Asera. Nojquiya quinxolejque nochi pilcaltzitzi huan nopa miyac tlaixpamitl tlen eltoyaj huejcapa ipan tepetini. Huan teipa nochi israelitame mocuepque ininchajchaj ipan inialtepe.",
        "002": "Huan teipa Ezequías quintlali nopa totajtzi huan levitame para ma itztoca ipan miyac pamitl tlen mopatlatiyase ipan inintequi para quichihuase nopa tlamantli tequitl tlen quipixque tlanahuatili para quichihuase. Nopa totajtzitzi quipiyayayaj inintequi quimacase Toteco nopa tlacajcahualistli tlatlatili, huan quitencahuase nopa tlacajcahualistli para moyoltlalise ica TOTECO huan para quitlascamatilise. Levitame quipixque inintequi para moquetzase campa puertas ipan nopa tiopamitl huan para quipaquilismacase TOTECO. Nojquiya monejqui quitequipanose ica tlen hueli tequitl tlen quintocaros quichihuase.",
        "003": "Huan nojquiya Tlanahuatijquetl Ezequías quinmacac tlapiyalime tlen yajaya iaxcahua para quintencahuase mojmostla ica ijnaloc huan ica tiotlac queja tlacajcahualistli tlatlatili. Nojquiya quinmacac tlen quitencahuasquíaj ipan sábado, nopa tonali para mosiyajcahuase israelitame, huan ipan metztli yancuic huan ipan nochi ilhuime tlen oncac ipan se xihuitl queja ijcuilijtoc ipan itlanahuatilhua TOTECO.",
        "004": "Huan nojquiya nopa tlanahuatijquetl quinilhui nochi Jerusalén ehuani para ma quinmacaca nopa totajtzitzi huan levitame nopa parte tlen quintocarohuayaya tlen ininpixquilis, para ax monequis ma motequihuica ipan seyoc tequitl para quinpanoltise ininfamilias. Queja nopa mojmostla hueli motequihuise ipan itequi TOTECO senquistoc queja eltoc ijcuilijtoc ipan itlanahuatilhua TOTECO.",
        "005": "Huajca quema israelitame campa hueli quimatque nopa tlanahuatili tlen temacatoya nopa tlanahuatijquetl, nimantzi ica miyac paquilistli temacaque nopa achtohui pixquistli tlen trigo, xocomeca atl, aceite, nectli huan nochi tlamantli tlen quieliltiyayaj ipan mili. Quena, quihualicaque majtlactli por ciento tlen nochi tlamantli tlen quipixtoyaj.",
        "006": "Huan nopa tlacame tlen tlali Israel tlen mopatlatoyaj para mocahuase ipan Judá huan nojquiya nopa tlacame tlen ya ehuayayaj ipan nochi altepetini tlen Judá quihualicaque majtlactli por ciento tlen ininhuacaxhua huan ininborregojhua, huan tlen nochi tlamantli tlen tlatzejtzeloltic tlen quiiyocacajtoyaj para TOTECO Dios tlen elqui ininTeco. Huan quema quihualicaque nopa tlamantli, quitenque ipan tlamontomitl.",
        "007": "Ipan nopa metztli eyi ipan toisraelita calendario [31:7 Elis ipan mayo o junio ipan tocalendario tlen ama.], pejque quiajcocuij nochi tlamantli tlen quihualicayayaj nopa tlacame tlen tlali Israel huan nopa Judá ehuani. Huan ipan nopa metztli chicome ipan ininxihui [31:7 Ipan septiembre o octubre ipan tocalendario tlen ama.], aya tlantoyaj quiajcocuij pampa noja ajsiyaya miyac más tlamantli.",
        "008": "Huan quema Ezequías huan nopa tequihuejme quiitatoj para tlahuel miyac tlamantli montonijtoya, nelía quihueyichijque TOTECO huan quintlascamatilijque nopa israelitame tlen quihualicatoyaj.",
        "009": "Huan nopa tlanahuatijquetl quintlatzintoquili nopa totajtzitzi huan levitame quejatza quisentilijtoyaj nochi nopa tlamantli pampa nelía miyac eliyaya.",
        "010": "Huajca nopa hueyi totajtzi Azarías tlen elqui se iixhui Sadoc quinanquili huan quiilhui: “Tlen nopa tonali quema tlacame pejque quihualicaj nochi ni tlamantli ipan itiopa Toteco, tojuanti tijpixtoque miyac totlacualis huan hasta mocajtoc tlahuel miyac pampa TOTECO quintiochijtoc itlacajhua ica miyac tlamantli.”",
        "011": "Huajca Ezequías tlanahuati ma quichihuaca cuartos ipan itiopa TOTECO para quiajcocuise nopona nochi tlamantli tlen quisentilijtoyaj. Huan queja nopa quichijque.",
        "012": "Huan quema ya quichijtoyaj nopa cuartos, quiajcojque nopona nochi nopa achtohui pixquistli tlen tlacame quihualicaque, nopa majtlactli por ciento tlen nochi tlamantli huan nochi nopa tlamantli tlen quiiyocacajtoyaj para TOTECO. Huan quitequimacaque Conanías, se levita, ma eli tlayacanquetl para ma quimocuitlahuis nochi nopa tlamantli. Huan quitequitlali iicni Simei para ma eli itlapalehuijca.",
        "013": "Huan nojquiya quintequimacaque Jehiel, Azazías, Nahat, Asael, Jerimot, Jozabad, Eliel, Ismaquías, Mahat huan Benaía para ma quipalehui Conanías huan iicni, Simei. Queja nopa quintequimacac Tlanahuatijquetl Ezequías huan Azarías nopa hueyi tlayacanquetl ipan itiopa Toteco Dios.",
        "014": "Huan Coré, se levita tlacatl tlen icone Imna, quipixtoya nopa tequitl para quimocuitlahuis nopa puerta campa calaquij ipan tiopamitl tlen campa quisa tonati. Huan quimacaque nopa tequitl para quimocuitlahuis nochi ofrendas tlen temacayayaj tlacame san ica ininpaquilis para Toteco Dios. Ax elqui se impuesto o se tlamantli tlen TOTECO quinnahuatijtoya ma quimacaca. Nojquiya Coré quipixqui nopa tequitl para quinmajmacas totajtzitzi huan levitame ininparte tlen nopa ofrendas tlatzejtzeloltic tlen tlacame quiiyocatlalijtoyaj para TOTECO.",
        "015": "Huan nojquiya quintequimacaque: Edén, Miniamín, Jesúa, Semaías, Amarías huan Secanías para quipalehuise Coré. Huan nochi inijuanti nojquiya quinmajmacayayaj nopa totajtzitzi tlen itztoyaj ipan totajtzitzi inialtepehua. Huan quinmajmacaque tlen itztoyaj totajtzitzi ipan sesen pamitl huan ipan sesen familia. Sesen quiselijque ininparte queja quintocarohuayaya yonque huehue tlacame o pilsiltzitzi.",
        "016": "Huan inijuanti nojquiya quinmacaque nochi nopa tlacame huan oquichpilme tlen quipiyayayaj eyi xihuitl para huejcapa tlen hualayayaj mojmostla para quitequipanose TOTECO ipan itiopa. Quiseliyayaj ininparte tlen nopa tlacajcahualistli intla quiijcuilojtoyaj inintoca ipan nopa pamitl tlen quitocarohuayaya ma hualaca para quitequipanose TOTECO.",
        "017": "Quinmajmacaque nopa tlacualistli nopa totajtzitzi tlen moijcuilojtoyaj ipan nopa amatl ica nochi tlen ipan ininfamilias. Huan nojquiya quinmacaque nopa levitame tlen ya quipixtoyaj 20 xihuitl para huejcapa ica ininfamilias intla moijcuilojtoyaj ica tlaque pamitl ipan tequitique huan tlaque eliyaya inintequi.",
        "018": "Nojquiya quinmacaque nochi ininconehua huan ininsihuajhua, inintelpocahua huan iniichpocahua tlen moijcuilojtoya ipan amatl. Pampa nochi tlacame ipan nopa tequitl motemacatoyaj quitequipanose Toteco ica temachili ica nochi nopa tlamantli tlatzejtzeloltic.",
        "019": "Nojquiya nopa totajtzitzi tlen eliyayaj iteipa ixhuihua Aarón huan itztoyaj ipan pilaltepetzitzi nechca altepetini, quintequimacaque tlacame para quinhuiquilise tlacualistli sesen tlacatl o oquichpil tlen itztoyaj ipan sesen cali. Nojquiya quinmajmacaque tlacualistli nochi levitame. San monejqui moijcuilose nochi totajtzitzi huan levitame ipan nopa amatl.",
        "020": "Huan queja nopa quichijqui Tlanahuatijquetl Ezequías para ma quinmajmacaca tlacualistli nochi totajtzitzi huan levitame ipan nochi tlali Judá. Quichijqui nochi tlen cuali, huan monejnemilti xitlahuac huan itztoya temachtli iixpa TOTECO Dios tlen elqui iTeco.",
        "021": "Huan quitemo tlaque eliyaya ipaquilis TOTECO ipan nochi tlen quichijqui para itiopa Toteco Dios huan nochi tlen quichijqui para quitoquilis nopa tlanahuatili. Huan nochi quichijqui ica nochi iyolo huan yeca nochi tlen quichijqui quisqui cuali."
    },
    "032": {
        "head_1": "Senaquerib quitehuico tlali Judá ",
        "001": "Teipa quema ya panotoya se quesqui xihuitl quema Tlanahuatijquetl Ezequías quichihuayaya miyac tlamantli tlen cuali, hualajqui Senaquerib, nopa tlanahuatijquetl tlen tlali Asiria. Huan calajqui ipan tlali Judá para quitehuis. Huan quinyahualo nopa altepetini tlen quipiyayayaj tepamitl huan quinnahuati isoldados para quitlapanase nopa tepamitl huan calaquise ipan nopa altepetini para moaxcatis.",
        "002": "Huan quema Tlanahuatijquetl Ezequías momacac cuenta para Senaquerib quinequiyaya calaquis nojquiya ipan Jerusalén,",
        "003": "quinnotzqui itlayacancahua ipan icaltlanahuatil huan nopa tlacame tlen quinyacanayayaj isoldados huan san sejco nochi moilhuijque para cuali quitzacuase nochi ameli tlen eltoya iteno itepa nopa altepetl.",
        "004": "Huan mosentilijque tlahuel miyac tlacame para tequitise, huan quitzajque nochi nopa ameli huan nojquiya nopa pilatlajtzi tlen eltoya tlatzintla inintlal. Quichijque pampa ax quinequiyayaj para nopa tlanahuatiani tlen Asiria quipantisquíaj miyac atl quema hualasquíaj.",
        "005": "Huan Tlanahuatijquetl Ezequías nojquiya quichijqui más chicahuac nopa tepamitl tlen quiyahualo Jerusalén pampa quicualtlali campa sosolijtoya huan quichijqui torres para ipan tlamocuitlahuise huan quichijque seyoc tepamitl calteno tlen nopa tepamitl tlen ya eltoya. Nojquiya quicualtlali itzintepanyo tlen quipalehuiyaya nopa tepamitl tlen quiyahualo Ialtepe David para ax huetzis. Quicualtlali tlahuel miyac tepostli para ica tlatehuise huan quichijqui miyac yolixtzajcayotl tlen tepostli.",
        "006": "Huan quintlali tlayacanani tlen soldados para ma quinnahuatica israelitame tlen ax soldados. Quinsentili nochi nopa tlacame ipuertajteno nopa altepetl campa oncayaya se piso huan quinilhui:",
        "007": "“Ximoyoltetilica huan ximosemacaca. Amo xiquimacasica nopa tlanahuatijquetl tlen tlali Asiria, niyon amo ximomajmatica ipampa nopa miyac soldados tlen ihuaya hualahuij. Pampa ica tojuanti itztoc se tlen más quipiya tetili que nopa tlanahuatijquetl.",
        "008": "Yonque nopa tlanahuatijquetl quinpiya miyac isoldados, inijuanti san tlacame. TOTECO Dios itztoc tohuaya tojuanti. Yajaya toDios huan yajaya techpalehuis huan tlatehuis topampa tojuanti.” Huan quema nopa israelitame quicajque itlajtol nopa tlanahuatijquetl, nelía moyolchicajque.",
        "009": "Teipa quema nopa Tlanahuatijquetl Senaquerib tlen tlali Asiria noja quiyahualohuayaya nopa altepetl Laquis, quintitlanqui itlatequipanojcahua ipan Jerusalén para ma quiilhuiti Tlanahuatijquetl Ezequías huan nochi tlacame tlen tlali Judá tlen itztoyaj altepetl Jerusalén, ni tlajtoli:",
        "010": "“Quej ni quiijtohua Senaquerib, tlanahuatijquetl tlen tlali Asiria: ‘¿Para tlen inmoilhuíaj huelis inquiijiyohuise ipan altepetl Jerusalén quema timechyahualose?",
        "011": "Intla Ezequías inmechilhuía para imoTECO inmechmanahuis nomaco, inmechcajcayahua. Yajaya san quinequi inmechpixtos nopona para ximayancamiquica huan xiapismiquica.",
        "012": "¿Ax inquimatij para yajaya Tlanahuatijquetl Ezequías tlen quintlapanqui nochi itlaixpahua tlen eltoyaj ipan tepetini huan inmechilhuijtoc nochi intlali Judá ehuani huan inaltepe Jerusalén ehuani para huelis inquihueyitlalise imoTECO ipan san setzi tlaixpamitl huan san nopona hueli inquitlatilise copali?",
        "013": "“ ‘¿Ax inquimatij tlen na huan notatahua tijchijtoque ipan sequinoc altepetini tlen sequinoc tlaltini? Inindioses ax huelque quinmanahuíaj tlen nochicahualis. Huelis ax inquimachilíaj para niyon se tlen inijuanti ax quema techtlantoc niyon se huelta.",
        "014": "San xiquijtoca ajqueya nopa tiotzi tlen nochi tlaltini tlen notatahua quintzontlamiltijtoque tlen huelqui quimanahuía itlal tomaco. Ax oncatoc niyon se tiotzi tlen hueltoc quinmanahuía itlacajhua. Huajca ¿para tlen inmoilhuíaj para imoTeco Dios huelis inmechmanahuis tlen nochicahualis?",
        "015": "Huajca ma ax inmechcajcayahua Ezequías. Amo xijneltocaca. Ya nimechilhuijtoc para niyon se teteyotl tlen sequinoc tlaltini ax hueltoc quinmanahuía itlacajhua tlen nochicahualis huan tlen ichicahualis notatahua. Huajca ¿quejatza inmoilhuíaj para imoTeco Dios huelis inmechmanahuis?’ ”",
        "016": "Huan itlatequipanojcahua Senaquerib tlen quihualicaque nopa amatlajcuiloli nojquiya tlahuel quimahuispolohuayayaj TOTECO Dios huan Tlanahuatijquetl Ezequías tlen itlatequipanojca.",
        "head_2": "Senaquerib quimahuispolo TOTECO ",
        "017": "Huan nojquiya Senaquerib quiijcuilo sequinoc amatlajcuiloli campa quitlaijilhuiyaya TOTECO Dios tlen toTeco tiisraelitame huan quiijtohuayaya quej ni: “Queja ininteteyohua nopa tlacame ipan sequinoc tlaltini ax huelque quinmanahuijque tlen nochicahualis, queja nopa nojquiya yajaya tlen iTeco o iDios Ezequías ax huelis quinmanahuis itlacajhua tlen na nochicahualis.”",
        "018": "Huan itlatequipanojcahua Senaquerib tlen quihualicayayaj nopa amatlajcuiloli, tzajtzique chicahuac nochi ya ni ipan tlajtoli hebreo para quinmajmatise nopa israelitame tlen itztoyaj iixco nopa tepamitl tlen quiyahualo altepetl Jerusalén para huelis nimantzi quincuilise nopa altepetl.",
        "019": "Huan itlatequipanojcahua quitlaijilhuijque Toteco Dios tlen iaxca altepetl Jerusalén queja elisquía se tlaixcopincayotl tlen nopa sequinoc tlaltini tlen quinmachijchijtoque tlacame.",
        "020": "Pero Tlanahuatijquetl Ezequías huan nopa tiocamanalojquetl Isaías, tlen icone Amoz, momaijtojque huan quitlajtlanijque TOTECO ipan elhuicac ma quinpalehui.",
        "021": "Huajca TOTECO quititlanqui se elhuicac ejquetl tlen quinmictico nochi nopa soldados tlen tlali Asiria ica inintlayacancahua huan nochi inintequichijcahua. Queja nopa Senaquerib mocuepqui ipan itlal ica miyac pinahualistli. Huan quema ajsito huan calajqui ipan itiopa idios, nopona iconehua quimictijque ica machete.",
        "022": "Huajca queja nopa TOTECO quimanahui Ezequías huan nochi Jerusalén ehuani tlen ichicahualis Senaquerib, tlanahuatijquetl tlen tlali Asiria. Huan quinmanahui tlen nochi nopa tlacame tlen hualajtoyaj ihuaya para quintehuise. Huan TOTECO quimacac tlasehuilistli Ezequías huan itlacajhua huan niyon se icualancaitaca ax quicuatotoni.",
        "023": "Huan teipa nochi tlacame tlen nochi tlaltini nopona nechca tlahuel quitlepanitayayaj Tlanahuatijquetl Ezequías. Huan miyac tlacame tlen campa hueli quihuicaque tlacajcahualistli para TOTECO ipan Jerusalén. Huan nojquiya quihuiquiliyayaj Ezequías miyac tlamantli tlen patiyo.",
        "head_3": "Ezequías mococo huan mochicajqui ",
        "024": "Teipa pejqui tlahuel mococohua Ezequías ica se cocolistli tlen nelía fiero huan ya itztoya para miquis. Pero yajaya momaijto huan quitlajtlani TOTECO ma quichicahua huan TOTECO quitlacaquili. Quichicajqui huan nojquiya para se tlanescayotl para nelía mochicahuas, quichihuili se hueyi chicahualis nescayotl.",
        "025": "Pero yonque quiseli tlen cuali, Ezequías ax quitlascamatili TOTECO niyon ax moicnonejqui iixpa TOTECO. Yajaya tlahuel mohueyimatqui ipan iyolo. Huajca Toteco nelía cualanqui ihuaya Ezequías huan ica nochi tlen ehuani ipan Judá huan ipan Jerusalén.",
        "026": "Huan teipa Ezequías moicnonejqui iixpa TOTECO huan ayoc mohueyimatqui. Nojquiya moicnonejque nopa Jerusalén ehuani huan yeca TOTECO quiijto para ax quintlatzacuiltis quema Ezequías noja itztoya.",
        "head_4": "Ezequías tlahuel tlapijpixqui ",
        "027": "Huan Tlanahuatijquetl Ezequías nelía moricojchijqui huan nochi tlacame campa hueli quitlepanitayayaj. Quipixqui miyac tlamantli tlen plata, oro huan miyac piltetzitzi tlen pajpatiyo. Nojquiya quipixqui miyac tlaajhuiyacayome huan yolixtzajcayotl tlen tepostli huan miyac sequinoc tlamantli tlen tlahuel pajpatiyo.",
        "028": "Huan nojquiya quichijqui miyac caltini para ipan quiajcocuis trigo, xocomeca atl huan aceite. Huan quichijqui nojquiya miyac caltini para nochi itlapiyalhua huan miyac tlatzactli para iborregojhua huan ichivojhua.",
        "029": "Huan nojquiya quichijqui miyac altepetini huan quinpixqui miyac huacaxme, huan borregojme pampa Toteco Dios nelía quitiochijqui miyac.",
        "030": "Huan elqui Ezequías tlen quitzajqui nopa atl tlen quisayaya ipan Gihón huan quiojti tlalijtic ipan se tubo para quisas iquespa Ialtepe David para campa calaqui tonati. Huan queja nopa nochi tlen Ezequías quichijqui, quisqui cuali.",
        "head_5": "Ezequías quinseli nopa Babilonia ehuani ",
        "031": "Pero quema tlacame tlen tlali Babilonia hualajque quipaxalocoj para quimatise quejatza panotoya nochi nopa huejhueyi tlamantli ipan itlal, Toteco Dios quicahuili para ma quichihuas tlen quipinahualtis para quiyejyecos Ezequías huan quinextis tlaque eltoc ipan iyolo.",
        "head_6": "Mijqui Ezequías ",
        "032": "Huan nochi sequinoc tlamantli tlen quichijqui Ezequías eltoc ijcuilijtoc ipan Nopa Amatlapohuali tlen Quiijcuilo Nopa Tiocamanalojquetl Isaías, icone Amoz, huan ipan Nopa Amatl tlen Tlanahuatiani tlen Tlali Judá huan tlen Tlali Israel.",
        "033": "Huan quema mijqui Ezequías quitlalpachojque campa quintlalpachojtoyaj itatahua tlen tlanahuatiani. Huan quitlalpachojque campa más nesiyaya ipan campo santo. Huan nochi tlacame tlen Judá huan Jerusalén quinextilijque Ezequías miyac tlatlepanitacayotl quema mijqui. Huan icone tlen itoca Manasés pejqui tlanahuatía ipan tlali Judá."
    },
    "033": {
        "head_1": "Pejqui tlanahuatía Manasés ",
        "001": "Huan Manasés quipiyayaya 12 xihuitl quema pejqui tlanahuatía huan tlanahuati ipan altepetl Jerusalén 55 xihuitl.",
        "002": "Yajaya quichijqui tlen fiero iixpa TOTECO Dios pampa quintoquili ininfiero ojhui nopa tlacame ipan nopa sequinoc tlaltini tlen TOTECO quinpanquixtijtoya ipan nopa tlali quema ajsiyayaj israelitame.",
        "003": "Manasés sampa quicualtlali nopa miyac tlaixpamitl ipan tepetini tlen itata, Ezequías, quinxolejtoya. Huan quicualtlali nopa miyac tlaixpamitl campa quinpixtoyaj nopa tlaixcopincayome tlen Baal, huan quinchijchijqui tlaquetzali para quitlepanitase nopa tiotzi Asera. Huan nojquiya Manasés quinhueyitlali nochi tlamantli tlen oncayaya ipan elhuicac queja tonati, metztli huan sitlalime.",
        "004": "Huan nojquiya quinchijchijqui miyac tlaixpamitl para tiotzitzi ipan itiopa TOTECO yonque TOTECO quiijtojtoya para nopona san yajaya quihueyitlalisquíaj tlacame para nochipa.",
        "005": "Huan nojquiya quinchijchijqui miyac tlaixpamitl para nopa sitlalime ipan elhuicac ipan nopa ome tlamapamitl tlen nopa tiopamitl.",
        "006": "Nojquiya Manasés quintlati iconehua queja tlacajcahualistli para tiotzitzi ipan nopa tlamayamitl Ben Hinom. Nojquiya Manasés quintequihui tlen quinnojnotzaj mijcatzitzi, tlen tetonalitani huan tlen momachtiyayaj magia. Tlahuel miyac tlamantli quichijqui Manasés tlen elqui fiero iixpa TOTECO huan yeca tlahuel quicualancamacac.",
        "007": "Nojquiya Manasés quichijqui se teteyotl huan quitlali ipan tiopamitl yonque Toteco Dios quiilhuijtoya David huan Salomón ni tlajtoli: “Ipan ni tiopamitl huan ipan ni altepetl Jerusalén innechhueyichihuase para nochipa pampa na nijtlapejpenijtoc ni altepetl tlen nochi sequinoc altepetini ipan tlali Israel para nica ma nechhueyitlepanitaca.",
        "008": "Huan intla inisraelitame inquichihuase nochi notlanahuatilhua huan nochi tlamachtili tlen nijmacac Moisés para ma inmechmachti, ax quema nimechpanquixtis ipan ni tlali Israel tlen niquinmacatoc imohuejcapan tatahua.” Queja nopa TOTECO quiilhui David huan Salomón huejcajquiya.",
        "009": "Pero Tlanahuatijquetl Manasés quichijqui para Judá huan Jerusalén ehuani ma quichihuaca tlamantli tlen noja más fiero que quichihuayayaj nopa tlacame tlen TOTECO quintzontlamilti quema huejcajquiya ajsiyayaj israelitame ipan nopa tlali.",
        "010": "Huan TOTECO quinojnotzqui Manasés huan nochi itlacajhua, pero inijuanti ax quichihuilijque cuenta.",
        "011": "Huajca TOTECO quichijqui para nopa tlayacanani tlen isoldados nopa tlanahuatijquetl tlen tlali Asiria ma yaca Jerusalén. Huan inijuanti quiitzquijque Manasés huan quitlalilijque tepos chijcoli para quitilanase huan quiilpijque imetz huan ima ica cadenas tlen bronce huan quihuicaque ipan tlali Babilonia.",
        "012": "Pero teipa quema tlahuel tlaijiyohuiyaya, Manasés moicnonejqui huan momaijto ica nochi iyolo iixpa TOTECO Dios tlen elqui ininTeco ihuejcapan tatahua.",
        "013": "Huan quema momaijto, Toteco Dios quitlacaquili huan quicahuili ma sampa mocuepa ipan altepetl Jerusalén ipan itlanahuatilis. Huan huajca Manasés quimachili san yajaya TOTECO nelía itztoc Dios.",
        "014": "Teipa Manasés quicualtlali nopa tepamitl tlen más calteno ipan Ialtepe David. Quicualtlali nopa tepamitl tlen campa sosolijtoya campa calaqui tonati tlen tlamayamitl Gihón nechca nopa atemitl Cedrón huan hasta nopa puerta ipan nopa tepamitl tlen itoca Michi Puerta. Nojquiya quisencajqui campa nopa tepamitl quiyahualohua nopa tlachiquili Ofel huan nopona quichijqui nopa tepamitl tlahuel huejcapantic. Huan quintlali itlayacanca soldados ipan nochi altepetini ipan Judá tlen moyahualojtoyaj ica tepamitl.",
        "015": "Huan nojquiya quinijcueni nopa tlaixcopincayotl huan nopa teteyotl tlen quitlalijtoya ipan itiopa TOTECO. Huan quinijcueni nochi tlaixpamitl tlen quichijtoyaj ipan nopa tepetl ipan altepetl Jerusalén campa moquetzqui itiopa TOTECO huan quinquixti tlen nopa altepetl huan quintepejqui ipan tlasoli tlen eltoya huejca tlen nopa altepetl.",
        "016": "Teipa sampa quicualtlali itlaixpa TOTECO huan nopona quitlati tlacajcahualistli para moyoltlalise ica TOTECO huan tlacajcahualistli para quitlascamatis. Huan quinnahuati nochi Judá ehuani ma quihueyitlalica TOTECO Dios tlen elqui ininTeco israelitame.",
        "017": "Nopa tlacame tlen tlali Judá noja quitlatiyayaj tlacajcahualistli ipan nopa miyac tlaixpamitl tlen eltoyaj ipan tepetini, pero quitlatiyayaj senquistoc para TOTECO Dios.",
        "018": "Huan nochi sequinoc tlamantli tlen quichijqui Manasés huan itlamaijtol, huan nopa tlajtoli tlen nopa tiocamanalohuani quimacaque tlen TOTECO Dios tlen itztoc ininTeco israelitame, nochi eltoc ijcuilijtoc ipan Nopa Amatl tlen nopa Tlanahuatiani ipan Tlali Israel.",
        "019": "Huan itlamaijtol Manasés huan quejatza TOTECO quinanquili huan quipalehui, huan nochi tlen fiero quichijqui quema mosisiniyaya ica TOTECO, nochi eltoc ijcuilijtoc ipan Nopa Amatlapohuali tlen Nopa Tiocamanalohuani. Nopa amatlapohuali nojquiya quipiya nochi lugares campa yajaya quichijqui miyac tlaixpamitl para tiotzitzi huan campa quintlali tlaquetzali para Asera huan teteyome quema aya moyolcueptoya iixpa TOTECO.",
        "020": "Huan quema mijqui Manasés quitlalpachojque ipan icaltlanahuatil. Huan itelpoca tlen itoca Amón pejqui tlanahuatía ipan tlali Judá.",
        "head_2": "Pejqui tlanahuatía Amón ",
        "021": "Amón quipiyayaya 22 xihuitl quema pejqui tlanahuatía huan tlanahuati ipan altepetl Jerusalén ome xihuitl.",
        "022": "Huan quichijqui tlen nelía fiero iixpa TOTECO queja itata Manasés quichijqui achtohuiya. Quinmacac tlacajcahualistli nochi tlamantli teteyome tlen itata Manasés quichijtoya huan quinhueyitlali.",
        "023": "Pero Tlanahuatijquetl Amón ax quema moicnonejqui iixpa TOTECO queja quichijqui itata, Manasés. Amón san achi más quimiyaquili itlajtlacolhua.",
        "024": "Huan teipa itlatequipanojcahua quisencajque quejatza huelis quimictise huan quimictijque ipan icaltlanahuatil.",
        "025": "Pero sequinoc tlacame ipan nopa tlali tlen quichihuayayaj tlen xitlahuac, quinmictijque itlatequipanojcahua Amón tlen quimictijtoyaj. Huan inijuanti quichijque icone Josías ma eli tlanahuatijquetl."
    },
    "034": {
        "head_1": "Pejqui tlanahuatía Josías ",
        "001": "Josías quipiyayaya 8 xihuitl quema pejqui tlanahuatía huan tlanahuati ipan altepetl Jerusalén 31 xihuitl.",
        "002": "Huan yajaya quichijqui tlen xitlahuac iixpa TOTECO huan monejnemilti ipan iojhui ihuejcapan tata, David. Huan ax quema mohuejcatlali tlen nopa cuali ojtli.",
        "003": "Quema Tlanahuatijquetl Josías yahuiyaya para chicueyi xihuitl ipan itequi queja tlanahuatijquetl, pejqui quitoquilía Toteco Dios tlen elqui iTeco ihuejcapan tata, David. Huan yonque noja eliyaya se telpocatl, quema yahuiyaya para 12 xihuitl ipan itequi, yajaya pejqui quinijcuenía nochi nopa miyac tlaixpamitl tlen eltoya huejcapa ipan tepetini ipan tlali Judá huan altepetl Jerusalén. Nojquiya quinxolejqui nochi nopa tlaquetzali tlen Asera, nochi tiotzitzi huan nochi teteyome tlen quinchijque ica tepostli tlen quiatilijtoyaj.",
        "004": "Huan iixpa Josías itlatequipanojcahua quinxolejque nopa miyac tlaixpamitl ica miyac tlamantli inintlaixcopincayohua tlen Baal. Huan quintlapanqui campa quitlatiyayaj copali. Nojquiya tlanahuati ma quintlapanaca nochi nopa tlaixcopincayome para Asera. Huan quintlapanqui teteyome tlen quintejtectoyaj ipan cuahuitl huan tlen quichijtoyaj ica tepostli tlen quiatilijtoyaj huan nochi nopa tlamantli quinhuejhuelojque huan mocajqui san cuanextli. Huan nopa inincuanexo quiijtzelojque campa quintlalpachojtoyaj nopa totajtzitzi tlen quintlatiliyayaj tlacajcahualistli nopa tiotzitzi.",
        "005": "Nojquiya quintlati iniomiyohua nopa totajtzitzi para tiotzitzi ipan nopa miyac tlaixpamitl campa quintlatiliyayaj tlacajcahualistli. Huan queja nopa Tlanahuatijquetl Josías quitlapajpacchijqui nochi tlali Judá huan altepetl Jerusalén.",
        "006": "Huan queja nopa nojquiya quichijqui ipan altepetini ipan inintlal nopa huejhueyi familias tlen Manasés, Efraín, Simeón huan hasta ipan nopa tlali Neftalí nojquiya.",
        "007": "Huan quema quinchijtoya tlatixtic nochi nopa miyac tlaixpamitl tlen tiotzitzi, huan nochi tlaixcopincayome tlen Asera huan quintlapantoya nochi teteyome huan tiotzitzi ipan nochi tlali Israel ica norte, mocuepqui Tlanahuatijquetl Josías ipan altepetl Jerusalén.",
        "head_2": "Josías quicualtlali itiopa TOTECO ",
        "008": "Quema Josías yahuiyaya para 18 xihuitl para tlanahuatis huan ya quipajpajqui nochi nopa tlali huan itiopa TOTECO tlen tiotzitzi, yajaya quinequiyaya sampa quicualtlalis itiopa TOTECO. Huajca quintequimacac Safán, icone Azalía; huan Maasías tlen eliyaya gobernador ipan Jerusalén huan Joa, icone Joacaz tlen eliyaya se tlajcuilojquetl, para ma quicualtlalitij itiopa TOTECO Dios tlen elqui iTeco.",
        "009": "Huajca inijuanti yajque quiitatoj nopa hueyi israelita totajtzi tlen itoca Hilcías huan quimacaque nopa tomi tlen nopa levitame tlen quimocuitlahuijque puertas ipan itiopa TOTECO quisentilijtoyaj. Nopa tomi quihualicatoyaj tlacame tlen ininteipa ixhuihua Manasés huan Efraín huan tlacame tlen noja mocajque ipan sequinoc altepetini ipan tlali Israel ica ajco. Nojquiya quihualicatoyaj nopa tomi nopa tlacame tlen ininteipa ixhuihua Judá huan Benjamín huan tlen itztoyaj ipan altepetl Jerusalén.",
        "010": "Huan yajaya quinmactili nopa tomi nopa tlayacanca tequipanohuani ipan itiopa TOTECO huan inijuanti quintlaxtlahuiyayaj tlen quicualtlaliyayaj itiopa TOTECO.",
        "011": "Huajca inijuanti quintequimacayayaj cuaximani huan calchihuani. Huan quicojque tetini tlen ya tlatejtectli huan cuahuitl para tlaxitlanili huan apechtli. Huan quicualtlalijque itiopa TOTECO tlen nopa tlanahuatiani ipan Judá quicahuilijtoyaj para ma sosolihui.",
        "012": "Huan nopa tlacame tequitiyayaj ica nochi ininyolo huan cuali quichihuayayaj inintequi. Huan inintlayacancahua ipan nopa tequitl inintoca eliyayaj Jahat huan Abdías tlen itztoyaj levitame tlen iteipa ixhuihua Merari tlen huejcajquiya. Huan sequinoc inintlayacancahua ipan nopa tequitl inintoca eliyayaj Zacarías huan Mesulam tlen itztoyaj levitame tlen iteipa ixhuihua Coat tlen huejcajquiya. Ni nopa tlacame tlen más tlayacanque ipan nopa tequitl. Nojquiya itztoyaj sequinoc levitame huan nochi cuali hueliyayaj tlatzotzonaj.",
        "013": "Inijuanti quintlalijque para quinmocuitlahuise nopa tequipanohuani tlen quisacayayaj nochi tlamantli tlen motequihuiyaya para quicualtlalise itiopa TOTECO. Sequinoc nopa levitame quipiyayayaj inintequi para quichihuase cuentas, sequinoc eliyayaj gobernadores huan sequinoc eliyayaj tlamocuitlahuiani ipan puertas.",
        "head_3": "Quipantijque itlanahuatilhua Moisés ",
        "014": "Huan se tonali quema nopa hueyi totajtzi Hilcías quiijcuilohuayaya quesqui tomi tlen tlacame quihualicayayaj ipan itiopa TOTECO, quipanti nopa amatlapohuali tlen quipixtoya nopa tlanahuatili tlen TOTECO quinmacac israelitame ipampa Moisés.",
        "015": "Teipa Hilcías quiilhui Safán itlajcuilojca nopa tlanahuatijquetl: ―Xiquita, nijpanti ipan itiopa TOTECO ni amatlapohuali tlen quipiya itlanahuatilhua TOTECO. Huan quimactili Safán.",
        "016": "Huan Safán quihuiquili nopa tlanahuatijquetl huan quiilhui: ―Nochi motlatequipanojcahua quichihuaj nopa tequitl senquistoc queja tiquinnahuatijtoc.",
        "017": "Nopa tomi tlen eltoya ipan tiopamitl tlen tlacame temacayayaj, ya tiquinmactilijtoque tlen quiyacanaj nopa tequitl huan tlen tequihuejme.",
        "head_4": "Nopa tlanahuatili quipannextía tlajtlacoli ",
        "018": "Huan nojquiya Safán quiilhui nopa tlanahuatijquetl: ―Huan nojquiya nopa hueyi totajtzi Hilcías nechmacac ni amatlapohuali tlen quipanti. Huan Safán pejqui quipohua iixpa nopa tlanahuatijquetl.",
        "019": "Huan quema nopa tlanahuatijquetl quicajqui tlen quiijtohuayaya nopa tlanahuatili, quitzayanqui iyoyo.",
        "020": "Huan nimantzi quinotzqui Hilcías; huan Ahicam, icone Safán; huan Abdón, icone Micaías; huan Safán itlajcuilojca; huan Asaías tlen eliyaya itlatequipanojca huan quinilhui:",
        "021": "―Xiyaca ipan itiopa TOTECO huan xijtlajtlanica TOTECO nopampa na huan ipampa nopa pilquentzi imiyaca tlacame tlen noja mocahuaj ipan tlali Israel huan Judá tlen aya quinhuicatoque tlatequipanotij. Xijtlatzintoquilica tlen ni amatlapohuali tlen inquipantijtoque. Niquita para TOTECO tlahuel cualantoc tohuaya pampa totatahua ax quichijtoque ni tlanahuatili tlen TOTECO quiijcuilo ipan ni amatlapohuali para ma tijchihuaca.",
        "022": "Huajca Hilcías huan nochi nopa sequinoc tlacame tlen quinnotzqui nopa tlanahuatijquetl, yajque quiitatoj nopa sihua tiocamanalojquetl tlen itoca Hulda tlen elqui isihua Salum, tlen icone Ticva, tlen iixhui Harhas. Salum quipixqui itequi para quimocuitlahuis ininyoyo nopa totajtzitzi. Huan Hulda itztoya ipan nopa yancuic colonia tlen altepetl Jerusalén. Huan quema nopa tlacame ajsitoj, quipohuilijque nochi tlen nopa tlanahuatijquetl quinilhui.",
        "023": "Huan Hulda quinilhui: ―TOTECO Dios tlen itztoc toTeco tiisraelitame quiijtohua para quej ni xiquilhuica nopa tlacatl tlen inmechtitlantoc innechitaquij.",
        "024": "Quej ni quiijtohua TOTECO: ‘Quena, temachtli nijxolehuas ni altepetl Jerusalén huan niquintzontlamiltis nochi tlacame tlen nopona itztoque. Nijtitlanis ipani nochi nopa tlatelchihuali tlen eltoc ijcuilijtoc ipan nopa amatlapohuali tlen inquipojtoque iixtla nopa tlanahuatijquetl tlen tlali Judá.",
        "025": "Nijchihuas pampa imojuanti innechtlahuelcajtoque huan inquinmacatoque tlacajcahualistli tiotzitzi tlen ax melahuac. Huan yeca nelía nicualantoc ica imojuanti ipampa nochi tlen fiero tlen inquichijtoque. Huan yeca nimechtitlanilis tlatzacuiltili ica nochi nocualancayo huan ax tleno hueli nechtzacuilis.’",
        "026": "“Pero xiquilhuica nopa tlanahuatijquetl tlen Judá tlen inmechtitlantoc ma nijtlatzintoquili TOTECO tlen ni tlamantli, para quej ni quiijtohua TOTECO Dios tlen toTeco tiisraelitame: ‘Pampa tijchijqui cuenta tlen tijcajqui ipan ni amatlapohuali,",
        "027": "huan pampa timoyolcueptoc huan timoicnonectoc noixtla nimoTeco Dios, nimitztlacaquilijtoc. Quena, pampa tijcajqui tlen nopa tlanahuatili quiijtohuayaya para nijchihuasquía ipan ni altepetl huan ica nochi tlacame tlen itztoque nica huan tijtzayanqui moyoyo, huan tichocac noixtla, huajca na nojquiya nimitztlacaquilijtoc huan ya ni nimitzilhuis.",
        "028": "Ax nijtitlanis nopa tlatzacuiltili tlen niquijtojtoya ipan ni altepetl huan tlen itztoque nica hasta quema ya timictos. Ta timiquis quema noja oncas tlasehuilistli huan timosentiliti ininhuaya mohuejcapan tatahua. Huajca ax tiquitas nopa fiero tlamantli tlen oncas ipan ni altepetl teipa.’ ” Huan teipa nopa tlacame mocuepque campa Tlanahuatijquetl Josías huan quiyolmelajque queja quinilhuijtoya nopa sihua tiocamanalojquetl.",
        "029": "Huajca nopa tlanahuatijquetl quinnotzqui nochi huehue tlacame tlen tlali Judá huan tlen altepetl Jerusalén para ma mosentilica ipan Jerusalén.",
        "030": "Huan nimantzi mosentilijque nochi Judá ehuani huan Jerusalén ehuani. Mosentilijque totajtzitzi, levitame huan nochi tlacame tlen más huehuentzitzi hasta tlen más pilsiltzitzi. Huan nopa Tlanahuatijquetl Josías yajqui ipan itiopa TOTECO ica nochi ni tlacame. Huan nopona nopa tlanahuatijquetl quipojqui chicahuac nochi nopa tlajtoli tlen eltoya ipan nopa amatlapohuali tlen quiajsitoyaj ipan itiopa TOTECO.",
        "031": "Teipa nopa tlanahuatijquetl moquetzqui campa quitocarohua para moquetzas nopa tlanahuatijquetl huan nopona motemacac ica TOTECO ica nochi iyolo. Huan quichijqui se tlajtoli ica TOTECO para nemis ipan iojhui huan quitoquilis ipan nochi tlamantli. Quiilhui para quitlepanitas huan quitlamichihuas nochi itlanahuatilhua huan ica nochi iyolo huan ica nochi ialma quichihuas nochi tlen quiijtojtoya. Quiijto para quichihuasquía nochi nopa tlanahuatili tlen eltoya ijcuilijtoc ipan nopa amatlapohuali.",
        "032": "Huan teipa nojquiya Josías quichijqui para nochi Jerusalén ehuani huan nochi tlali Benjamín ehuani ma nojquiya motemacaca ica Toteco Dios. Huajca queja nopa nochi Jerusalén ehuani nojquiya quichijque nopa tlajtoli ihuaya Toteco Dios tlen elqui ininTeco inintatahua.",
        "033": "Huan Josías quiijcueni nochi tlamantli tiotzitzi huan teteyome tlen quinchijtoyaj ipan nochi tlali Israel. Huan quinnahuati nochi tlen itztoyaj ipan tlali Israel ma quihueyitlepanitaca san TOTECO Dios tlen elqui iTeco. Huan quena, nochi nopa israelitame pejque quihueyitlepanitaj TOTECO huan ax quicajque TOTECO Dios tlen elqui ininTeco ininhuejcapan tatahua ipan nochi nopa tonali quema noja itztoya Tlanahuatijquetl Josías."
    },
    "035": {
        "head_1": "Josías quiilnamijqui Pascua Ilhuitl ",
        "001": "Huan Josías temacac tlanahuatili para quichihuas nopa Pascua Ilhuitl ipan altepetl Jerusalén. Monequi quinmictise nopa pilborregojtzitzi quema temo tonati ipan 14 itequi nopa achtohui metztli ipan nopa israelita xihuitl [35:1 Ni tonali quemantzi huetzi ipan itlamiya abril huan quemantzi ipan ipejya mayo ipan tocalendario tlen ama.] queja quiijto tlanahuatili.",
        "002": "Huan Josías nojquiya quintlali nopa totajtzitzi ipan inintequi campa quintocarosquía huan quinyolchicajqui para sampa ma quitequipanoca TOTECO ipan itiopa.",
        "003": "Huan nojquiya nopa levitame tlen tlamachtiyayaj ipan nochi tlali Israel huan tlen moiyocatlalijtoyaj para TOTECO, quinilhui: “Pampa nopa caxa tlen tlatzejtzeloltic ya eltoc ipan itiopa TOTECO hasta quema Salomón, icone David, quichijqui se tiopamitl, ayoc monequi inquimamajtinemise queja huejcajquiya levitame quichihuayayaj. Ama imojuanti ximotemacaca para inquitequipanose TOTECO Dios tlen itztoc imoTeco huan inquintequipanose iisraelita tlacajhua.",
        "004": "Ximoxexeloca ica pamitl queja quichihuayayaj imohuejcapan tatahua queja quiijcuilojtejqui David huan icone, Salomón.",
        "005": "Teipa ximoquetzaca campa monequi inmoquetzase nechca tlaixpamitl huan ximoquetzaca ica nochi sequinoc ipan nopa pamitl tlen inmechtocarohua. Huan xiquinpalehuise nopa familia tlen quintocarohua para inquipalehuise quema hualase para quimacase tlacajcahualistli TOTECO. Sesen pamitl quipalehuis se familia.",
        "006": "Xijmictica nopa pilborregojtzi tlen Pascua, huan ximopajpacaca queja monequi huan ximocualtlalica para inquinpalehuise nochi nopa israelitame tlen hualase. Xijchihuaca nochi senquistoc queja TOTECO technahuati ica Moisés.”",
        "007": "Huan Tlanahuatijquetl Josías quinmacac tlen yajaya iaxca 30 mil borregojme huan chivojme para ininPascua tlacualis nochi tlacame tlen mopantijtoyaj nopona. Huan nojquiya temacac 3 mil torojme.",
        "008": "Huan itlatequipanojcahua nopa tlanahuatijquetl nojquiya temacaque ica miyac paquilistli para nochi nopa tlacame, totajtzitzi huan levitame. Nojquiya Hilcías, Zacarías huan Jehiel tlen quimocuitlahuiyayaj itiopa Toteco Dios, temacaque 2 mil 600 borregojme huan 300 torojme para ma elica tlacajcahualistli para Pascua.",
        "009": "Huan nopa tlayacanani tlen levitame tlen inintoca eliyayaj Hasabías, Jehiel, Josabad huan Conanías huan iicnihua Semaías huan Natanael, quinmacaque levitame 5 mil borregojme huan chivojme huan 500 torojme para inintlacajcahualis tlen Pascua.",
        "010": "Quema ya nochi quisencajtoyaj, nopa totajtzitzi mochijque campa quintocarohuayaya para quichihuase inintequi. Huan nopa levitame nojquiya moquetzque ica pamitl queja temacatoya tlanahuatili nopa tlanahuatijquetl.",
        "011": "Huan nopa levitame quinmictijque nopa pilborregojtzitzi tlen Pascua, huan inieso quinmactilijque nopa totajtzitzi para quiijtzelose ipan tlaixpamitl.",
        "012": "Teipa sesen familia quimacayayaj se tlapiyali para se tlacajcahualistli tlatlatili. Huan inijuanti quitencahuayayaj iixpa TOTECO senquistoc queja quiijtohuayaya iamatlapohual Moisés. Huan queja nopa nojquiya quinmajmacaque nopa torojme nopa tlacame tlen itztoyaj nopona.",
        "013": "Huan teipa quincacatzojque nopa pilborregojtzitzi tlen Pascua queja quiijtohuayaya itlanahuatilhua Moisés. Huan nopa nacatl tlen eliyaya tlatzejtzeloltic quimolonijque ipan chachapali, huan ipan pailas huan ipan sartenes para ma quiicxitica nimantzi huan ma quiquixtica huan ma quinmajmacaca nochi tlen mosentilijtoyaj para ma quicuaca.",
        "014": "Teipa nopa levitame quicualtlalijque se tlacualistli tlen Pascua para inijuanti ininseltitzi huan nojquiya para nopa totajtzitzi. Pampa nochi nopa totajtzitzi tlen iteipa ixhuihua Aarón tlahuel tequitiyayaj hasta tlayohua pampa quitlatiyayaj nopa tlacajcahualistli tlatlatili huan nojquiya ininchiyajca nopa borregojme tlen quinmictijtoyaj para sequinoc tlacajcahualistli. Huajca nopa levitame quicualtlalijque nopa tlacualistli para nopa totajtzitzi nojquiya.",
        "015": "Nochi nopa levitame tlen itztoyaj huicani tlen iconehua Asaf inijuanti quihueyichihuayayaj TOTECO semilhuitl, queja tlanahuatijque David, Asaf, Hemán huan Jedutún tlen eliyaya itiocamanalojca David. Huan nopa levitame tlen tlamocuitlahuiyayaj ipan puertas ax monequiyayaj mijcuenise para quicualtlalitij inintlacualis pampa sequinoc levitame quincualtlaliliyayaj inintlacualis huan quinhuiquiliyayaj hasta campa itztoyaj.",
        "016": "Huan queja nopa quitlamisencajque nochi nopa tequitl ipan nopa tonali para Pascua. Queja nopa huelque quitlatise nochi tlacajcahualistli tlatlatili ipan itlaixpa TOTECO queja tlanahuati Tlanahuatijquetl Josías.",
        "017": "Huan nochi nopa israelitame tlen itztoyaj ipan Jerusalén, para chicome tonali quiilnamijque nopa Pascua ilhuitl huan nopa ilhuitl tlen pantzi tlen ax quipiya tlasonejcayotl.",
        "018": "Niyon se tlanahuatijquetl ax quema quichijtoya se Pascua Ilhuitl queja quichijqui Tlanahuatijquetl Josías. Ax quema oncac se Pascua queja nopa, niyon hasta huejcajquiya quema itztoya nopa tiocamanalojquetl Samuel huan aya itztoyaj tlanahuatiani ipan Israel. Pampa Tlanahuatijquetl Josías quichijqui nopa Pascua ica nochi totajtzitzi, levitame, Judá ehuani, Israel ehuani huan nochi ehuani tlen altepetl Jerusalén sentic.",
        "019": "Nopa Pascua Ilhuitl quichijque quema Josías yahuiyaya para 18 xihuitl para tlanahuatis.",
        "head_2": "Mijqui Josías ",
        "020": "Teipa quema Josías ya quitlamicualtlalijtoya itiopa TOTECO, yajqui nopa Tlanahuatijquetl Necao tlen tlali Egipto ininhuaya isoldados para quintehuitij nopa tlacame tlen itztoyaj ipan altepetl Carquemis nechca atemitl Éufrates. Huan Tlanahuatijquetl Josías quisqui ininhuaya isoldados para quintehuis.",
        "021": "Huan Tlanahuatijquetl Necao quintitlanqui tlacame para ma quiilhuiti Josías ni tlajtoli: “Na ax nihualajtoc para nimitztehuis ta tlen titlanahuatijquetl ipan tlali Judá. Na nihualajtoc para niquintehuis inijuanti tlen huejcajquiya itztoyaj nocualancaitacahua. Huajca amo xinechtzacuili pampa Toteco Dios nechilhuijtoc ma nimoisihuilti. Amo xijtzacuili tlen quinequi Toteco Dios pampa yajaya itztoc nohuaya. Intla tinechtehuis, huajca yajaya mitztzontlamiltis.”",
        "022": "Pero Josías ax quitlacaquili tlen Tlanahuatijquetl Necao quiijto. Josías san quincualtlali isoldados huan moquixtili iyoyo tlen cuali huan moyoyonti queja se soldado para ax quiixmatisquía icualancaitaca. Ax quichihuili cuenta para melahuac elqui TOTECO tlen quinojnotztoya Necao ma tlatehuiti. Huan yeca Josías yajqui hasta nopa tlamayamitl tlen Meguido huan nopona quintehuijqui.",
        "023": "Huan nopa soldados tlen tlali Egipto quimajcajque inincuatlaminhua ipan Tlanahuatijquetl Josías huan tlahuel quicocojque. Huajca Josías quinilhui itlatequipanojcahua ma quiquixtica tlen nopa tlatehuijcayotl pampa tlahuel cocojtoya.",
        "024": "Huan itlatequipanojcahua quiquixtijque ipan nopa tlatehuijca carro huan quitlalijque ipan seyoc cuacarro. Huan quihualicaque hasta Jerusalén huan nopona mijqui. Huan quitlalpachojque campa quintlalpachojtoyaj nopa sequinoc tlanahuatiani. Huan nochi tlali Judá ehuani huan nochi tlen ehuani altepetl Jerusalén tlahuel quichoquilijque Josías quema mijqui.",
        "025": "Huan nopa tiocamanalojquetl Jeremías quicualtlali se huicatl tlen nelía tecueso huan quihuicatijque Josías quema mijqui. Huan hasta ama huicani tlen quihuicatía se mijcatzi nojquiya quiilnamiqui Josías ipan ininhuica. Huan nopa huicatl mocajqui ijcuilijtoc ipan nopa amatlapohuali tlen itoca Huicatl tlen Cuesoli.",
        "026": "Huan ipan nopa amatlapohuali eltoc ijcuilijtoc nochi sequinoc cuali tlamantli tlen quichijqui Josías. Ijcuilijtoc quejatza monejnemilti xitlahuac ipan itlanahuatilhua TOTECO huan quejatza quipantijque nopa amatlapohuali ica itlanahuatilhua TOTECO.",
        "027": "Quena, nochi tlen quichijqui tlen quema pejqui tlanahuatía huan hasta quema mijqui eltoc ijcuilijtoc ipan Nopa Amatl tlen Nopa Tlanahuatiani tlen Tlali Israel huan tlen Tlali Judá."
    },
    "036": {
        "head_1": "Joacaz pejqui tlanahuatía ipan Judá ",
        "001": "Huajca nopa tlacame tlen nopa tlali quitlapejpenijque Joacaz tlen elqui itelpoca Josías huan quichijque tlanahuatijquetl ipan altepetl Jerusalén.",
        "002": "Joacaz quipiyayaya 23 xihuitl quema pejqui tlanahuatía ipan altepetl Jerusalén huan san huejcajqui eyi metztli ipan itequi.",
        "003": "Huan teipa hualajqui nopa tlanahuatijquetl tlen tlali Egipto huan quiijcueni Joacaz ipan icaltlanahuatil ipan altepetl Jerusalén huan quinfuerzajhui nopa Judá ehuani ma quitlaxtlahuise tlen inintlal sesen xihuitl se 3 mil 300 kilos tlen plata huan 33 kilos tlen oro.",
        "004": "Huan nojquiya nopa tlanahuatijquetl tlen Egipto quitlali queja tlanahuatijquetl ipan tlali Judá huan Jerusalén, Eliaquim tlen elqui iicni Joacaz. Huan quipatlaque itoca huan quitocajtlalijque Eliaquim ica Joacim. Huan Joacaz tlen achtohuiya eliyaya tlanahuatijquetl quihuicaque ilpitoc hasta tlali Egipto.",
        "head_2": "Itlanahuatilis Joacim ipan Judá ",
        "005": "Joacim quipiyayaya 25 xihuitl quema pejqui tlanahuatía huan tlanahuati 11 xihuitl ipan altepetl Jerusalén. Pero yajaya nelía quichijqui tlen fiero iixpa TOTECO Dios tlen elqui iTeco.",
        "006": "Huan teipa hualajqui Tlanahuatijquetl Nabucodonosor tlen tlali Babilonia huan calajqui ipan altepetl Jerusalén. Huan quiilpijque Joacim ica tepos cadenas huan quihuicaque hasta tlali Babilonia.",
        "007": "Nojquiya Nabucodonosor quihuicac tlamantli tlen eltoya ipan itiopa TOTECO huan quitlalito ipan itiopa itiotzi ipan tlali Babilonia.",
        "008": "Huan nochi sequinoc fiero tlamantli tlen quichijqui Joacim, huan nochi tlen ica quiteilhuiyayaj teipa, nochi eltoc ijcuilijtoc ipan Nopa Amatl tlen Tlanahuatiani tlen Tlali Judá huan tlen Tlali Israel. Huan teipa pejqui tlanahuatía itelpoca tlen itoca Joaquín.",
        "head_3": "Joaquín quihuicaque tlali Babilonia ",
        "009": "Huan Joaquín quipiyayaya 18 xihuitl quema pejqui tlanahuatía huan san huejcajqui ipan itequi eyi metztli huan majtlactli tonali ipan altepetl Jerusalén. Pero yajaya nelía quichijqui tlen fiero iixpa TOTECO.",
        "010": "Huan ipan ne seyoc xihuitl quema moseliltiyaya cuatini Tlanahuatijquetl Nabucodonosor tlanahuati ma quihuicaca nopa Tlanahuatijquetl Joaquín hasta tlali Babilonia. Nojquiya quinnahuati itlatequipanojcahua ma quihuicaca ininhuaya nochi tlamantli tlen más cuajcuali tlen eltoya ipan itiopa TOTECO. Huan Nabucodonosor quitequitlali Sedequías, se iteixmatca Joaquín, para ma eli tlanahuatijquetl ipan tlali Judá huan ipan altepetl Jerusalén.",
        "head_4": "Itequi Sedequías queja tlanahuatijquetl ",
        "011": "Huan Sedequías quipiyayaya 21 xihuitl quema pejqui tlanahuatía huan tlanahuati 11 xihuitl ipan Jerusalén.",
        "012": "Pero yajaya quichijqui tlen fiero iixpa TOTECO Dios tlen elqui iTeco huan ax moicnonejqui quema hualajqui tiocamanalojquetl Jeremías para quimacas tlajtoli tlen TOTECO para ya.",
        "013": "Huan nojquiya Sedequías mosisini ica Nabucodonosor yonque motestigojquetztoya iixpa Toteco Dios para quitlepanitasquía. Sedequías nelía tlahuel yoltetic eliyaya huan tlahuel mohueyimatiyaya, huan ax quinejqui niyon quentzi moyolcuepas ica TOTECO Dios tlen ininTeco israelitame.",
        "014": "Huajca nojquiya nopa tlayacanca totajtzitzi huan nopa tlacame tlen nopa tlali pejque tlahuel mosisiníaj ica TOTECO huan quinhueyitlalijque tlen hueli tiotzitzi tlen nopa sequinoc tlaltini quinhueyitlaliyayaj. Huan pampa ayoc quitlepanitayayaj nopa tlatzejtzeloltic tiopamitl tlen TOTECO ipan Jerusalén, tlahuel quichijque nopa tiopamitl fiero iixpa TOTECO huan mocajqui tlahuel ax tlapajpactic ipampa tlen hueli tlamantli fiero tlen quitlalijque nopona.",
        "015": "Huan TOTECO Dios tlen elqui ininTeco ininhuejcapan tatahua, ajachica quintitlaniliyaya tiocamanalohuani para ma quincamahuica para ma quicahuaca tlen fiero, pampa TOTECO nelía quinicneliyaya iisraelita tlacajhua huan itiopa nojquiya.",
        "016": "Pero nochi nopa tlacame tlen tlali Judá huan tlen altepetl Jerusalén san quinhuetzquiliyayaj nopa tiocamanalohuani huan ax quichihuilijque cuenta tlen inijuanti quinilhuiyayaj. San quinpinajtiyayaj huan yeca TOTECO nelía cualanqui ica itlacajhua huan ayoc oncac pajtli.",
        "head_5": "Quixolejque nopa tiopamitl ",
        "017": "Huan TOTECO quichijqui para nopa Tlanahuatijquetl tlen tlali Babilonia ma huala huan ma quintehuiqui nopa tlali Judá ehuani. Huan ma quinmictiquij inintelpocahua ipan itiopa TOTECO. Axaca quitlasojtlaque, niyon telpocame, niyon huehuentzitzi, niyon coneme. Nochi quinmictijque pampa TOTECO quintemactili nochi itlacajhua ininmaco nopa Babilonia ehuani.",
        "018": "Huan nojquiya quihuicaque nochi tlamantli tlen eltoya ipan itiopa Toteco Dios tlen huejhueyi tlamantli huan tlen pilsiltzitzi hasta tlali Babilonia. Nochi tlen ipati tlen nopa tiopamitl o tlen nopa caltlanahuatili quihuicaque. Nojquiya quinhuicaque hasta tlali Babilonia nochi inintelpocahua nopa tlayacanani huan tlanahuatiani.",
        "019": "Huan teipa isoldados Nabucodonosor quitlatijque ichaj Toteco Dios huan quixolejque nopa tepamitl tlen quiyahualojtoya altepetl Jerusalén. Nojquiya quitlatijque nopa caltlanahuatili huan quixolejque nochi tlamantzitzi tlen cuali tlen oncayaya nopona.",
        "020": "Huan nopa quentzi tlacame tlen ax quinmictijque, quinhuicaque Babilonia para ma quitequipanoca nopa tlanahuatijquetl huan iconehua. Huan queja nopa elqui hasta teipa quema nopa tlanahuatijquetl tlen tlali Persia quipixqui chicahualistli huan moaxcati Babilonia.",
        "021": "Huajca nochi ya ni panoc para ma motlamichihuas tlen TOTECO quintlajtolcahuilijtoya para panos ica itiocamanalojca Jeremías. Quiijto para mosiyajcahuasquía 70 xihuitl nopa tlali Israel huan axaca itztos para quitequihuis. Huan quena, nopa tlali mosiyajcajqui 70 xihuitl quema nochi elqui tlasosolijtoc.",
        "head_6": "Sampa quichihuase itiopa TOTECO ",
        "022": "Huan nojquiya para ma motlamichihua tlen TOTECO quiilhui itiocamanalojca Jeremías, miyac xihuitl teipa TOTECO quiyoltilana Tlanahuatijquetl Ciro tlen tlali Persia ipan nopa achtohui xihuitl ipan itequi queja tlanahuatijquetl para ma quichihua ni tlanahuatili. Huan yajaya quiijcuilo ni tlanahuatili queja TOTECO quiilhui huan quititlanqui para israelitame tlen mopantijque ipan nochi tlaltini ipan itlanahuatilis campa quinhuicatoyaj ma tlatequipanotij. Huan nopa tlanahuatili quej ni quiijto:",
        "023": "“Na niCiro nitlanahuatijquetl tlen tlali Persia, niquijtohua ya ni: TOTECO, nopa Dios tlen quichijqui elhuicac nechmactilijtoc nomaco nochi tlaltini ipan tlaltepactli para niquinnahuatis. Huan yajaya nechnahuatijtoc ma nijchihuili se tiopamitl ipan altepetl Jerusalén ipan Judá. Huajca nochi imojuanti tlen initlacajhua TOTECO, xiyaca Jerusalén huan xijchihuaca itiopa. Huan ma itzto ica imojuanti TOTECO Dios, yajaya tlen imoTeco.”"
    }
}