{
    "000": "2 Reyes",
    "001": {
        "head_1": "Mijqui Tlanahuatijquetl Ocozías ",
        "001": "Teipa quema ya mictoya Tlanahuatijquetl Acab, moyolajcomanque tlali Moab ehuani ica tlali Israel ehuani.",
        "002": "Huan Tlanahuatijquetl Ocozías tlen tlali Israel huetzqui tlen se ventana huejcapa ipan ichaj nepa ipan altepetl Samaria huan tlahuel mococo. Huan quintitlanqui itlatequipanojcahua ma yaca itiopa Baal Zebub, nopa tlaixcopincayotl tlen altepetl Ecrón para quitlajtlanitij intla mochicahuas o axtle.",
        "003": "Pero se ielhuicac ejca TOTECO quiyolmelajqui Elías, tlen ejqui altepetl Tisbe, tlaque quichihuayaya nopa tlanahuatijquetl. Huan quiilhui ma quinnamiquiti itlatequipanojcahua Tlanahuatijquetl Ocozías huan ma quinmaca ni tlajtoli. Huan Elías quinilhui ni tlajtoli para ma quiilhuitij ininteco: “¿Para tlen monequi titlatitlanis ma quitlajtlanitij tlaque panos nopa teteyotl Baal Zebub ipan tlali Ecrón? ¿Ax tijmati para Toteco Dios itztoc ipan ni tlali Israel para tijtlajtlanis?",
        "004": "Huajca pampa tijchijtoc ni, TOTECO quiijtohua: ‘Ayoc timehuas ipan motlapech, pero nopona temachtli timiquis.’ ” Huan teipa Elías mocuepqui ichaj.",
        "005": "Huan itlatitlanilhua Tlanahuatijquetl Ocozías mocuepque campa itztoya huan yajaya quintlajtlani: ―¿Para tlen nimantzi inmocueptoque?",
        "006": "Huan inijuanti quinanquilijque: ―Tijnamijque se tlacatl tlen techilhui ma timocuepaca. Techilhui ma timitzyolmelahuaca para TOTECO quiijtojtoc: ‘¿Para tlen monequi titlatitlanis ma quitlajtlanitij Baal Zebub, nopa teteyotl ipan tlali Ecrón? ¿Ax tijmati para Toteco Dios itztoc ipan ni tlali Israel para tijtlajtlanis ya? Huajca pampa tijchijtoc ya ni, ayoc timehuas ipan motlapech, pero nopona temachtli timiquis.’",
        "007": "Huajca nopa tlanahuatijquetl quintlajtlani: ―¿Quejatza eliyaya nopa tlacatl tlen inquinamijque huan inmechilhui nopa tlajtoli?",
        "008": "Huan quinanquilijque: ―Eliyaya se tlacatl ica iyoyo tlen quisencajtoya ica iniijhuiyo tlapiyalime, huan motlajcoilpitoya ica se cinturón tlen cuetlaxtli. Huan nopa tlanahuatijquetl quiijto: ―¡Yajaya nopa Elías tlen ehua altepetl Tisbe!",
        "009": "Huajca nimantzi quititlanqui se tlayacanquetl ica 50 isoldados para ma quicuitij Elías. Huajca nopa tlayacanquetl tlejcoc hasta campa itztoya huan quema quipantitoj, Elías mosehuijtoya itzonpac se tepetl. Huajca nopa tlayacanquetl tlen nopa soldados quiilhui: ―¡Ta tiitlatequipanojca Toteco Dios, xitemo! Nopa hueyi tlanahuatijquetl quinequi xihuala tohuaya.",
        "010": "Huan Elías quinanquili nopa tlayacanquetl tlen 50 soldados: ―Intla na nelía niitlatequipanojca Toteco Dios, ma huetzi tlitl tlen elhuicac huan ma mitztlati ica nochi 50 mosoldados. Huan nimantzi huetzqui tlitl tlen elhuicac huan quitlamitlati ica nochi 50 isoldados.",
        "011": "Huan nopa tlanahuatijquetl quititlanqui seyoc tlayacanquetl ica 50 isoldados ma quiitatij Elías huan quiilhuijque: ―¡Ta tlen tiitlatequipanojca Toteco Dios, nimantzi xitemo pampa queja nopa quiijtohua nopa hueyi tlanahuatijquetl!",
        "012": "Huan Elías quinnanquili: ―Intla na niitlatequipanojca Toteco Dios, ma huetzi tlitl tlen elhuicac huan ma mitztlati ininhuaya nochi nopa 50 mosoldados. Huan nimantzi huetzqui tlitl tlen elhuicac huan quitlamitlati ininhuaya nopa 50 soldados.",
        "013": "Teipa sampayano nopa tlanahuatijquetl quititlanqui seyoc tlayacanquetl ica sequinoc 50 isoldados. Pero nopa expa tlayacanquetl tlen soldados tlejcoc hasta campa itztoya Elías, huan motlancuaquetzqui iixtla huan ica nochi iyolo quiilhui: ―Tiitlatequipanojca Toteco Dios, nimitztlajtlanía chicahuac, xinechtlasojtla na huan ni 50 soldados tlen timotlatequipanojcahua. ¡Amo xitechmicti!",
        "014": "Tijmatij tiquinpolo nopa sequinoc soldados ica tlitl tlen huetzqui tlen elhuicac, pero tojuanti xitechtlasojtla huan xitechcahua tiitztose.",
        "015": "Huan ielhuicac ejca TOTECO quinojnotzqui Elías huan quiilhui: ―Xiya ihuaya, amo xiquimacasi. Huan Elías motlalanqui huan temoc ipan nopa tepetl, huan yajqui ihuaya nopa tlayacanquetl para quiitati nopa hueyi tlanahuatijquetl.",
        "016": "Huan Elías quiilhui: ―Queja ni quiijtohua TOTECO: ‘Pampa tiquintitlanqui motlatitlanilhua ma quitlajtlanitij Baal Zebub, nopa tlaixcopincayotl tlen altepetl Ecrón, ayoc timehuas ipan motlapech, pero nica temachtli timiquis pampa tijchijtoc queja ax tijmati intla niitztoc niimoTeco Dios ipan ni tlali Israel para tinechtlajtlanisquía.’",
        "017": "Huajca mijqui Tlanahuatijquetl Ocozías san queja TOTECO quiilhuijtoya ica Elías. Huan Joram tlen eliyaya iicni mochijqui tlanahuatijquetl pampa Ocozías ax quipixqui icone. Huan Joram pejqui tlanahuatía ipan tlali Israel quema ne seyoc Tlanahuatijquetl Joram tlen eliyaya icone Josafat yohuiyaya para ome xihuitl tlanahuatía ipan tlali Judá.",
        "018": "Huan nochi sequinoc tlamantli tlen panoc ipan itequi Tlanahuatijquetl Ocozías huan nochi tlen quichijqui eltoc ijcuilijtoc ipan nopa amatlajcuiloli tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Israel."
    },
    "002": {
        "head_1": "Elías tlejcoc elhuicac ",
        "001": "Teipa quema monechcahuiyaya nopa hora para TOTECO quihuicas Elías hasta elhuicac ipan se ajcomalacatl, Eliseo quisayaya altepetl Gilgal ihuaya Elías,",
        "002": "pero Elías quiilhui: ―Ximocahua nica, pampa TOTECO nechtitlantoc ma niya campa altepetl Betel. Pero Eliseo quinanquili: ―Temachtli nimitzilhuía ax nimitzcahuas moselti. Huajca yajque san sejco hasta Betel.",
        "003": "Pero nopa telpoca tiocamanalohuani tlen itztoyaj ipan Betel quisque quinamiquitoj Eliseo huan quiilhuijque: ―¿Ta no tijmati para ama TOTECO mitzquixtilis Elías, motlamachtijca? Huan Eliseo quinnanquili: ―Quena, nijmati, pero ax tleno xiquijtoca.",
        "004": "Teipa Elías quiilhui Eliseo: ―Ximocahua nica ipan Betel pampa TOTECO nechtitlantoc ma niya altepetl Jericó. Pero Eliseo quinanquili: ―Nelía temachtli nimitzilhuía, ax nimitzcahuas moselti. Huajca yajque san sejco hasta altepetl Jericó.",
        "005": "Huan nopa telpoca tiocamanalohuani tlen itztoyaj altepetl Jericó monechcahuitoj campa Eliseo, huan quiilhuijque: ―¿Ta no tijmati para ama TOTECO mitzquixtilis motlamachtijca? Huan Eliseo quinnanquili: ―Quena, ya nijmati, pero ax tleno xiquijtoca.",
        "006": "Teipa Elías quiilhui Eliseo: ―Ximocahua nica Jericó pampa TOTECO nechtitlantoc hasta atemitl Jordán. Pero Eliseo quinanquili queja nochipa quinanquiliyaya: ―Nelía temachtli nimitzilhuía, ax nimitzcahuas moselti. Huajca yajque nochi ome san sejco.",
        "007": "Huan hualajque 50 telpoca tiocamanalohuani, huan moquetzque huejca iniixmelac Elías huan Eliseo para quintlachilise. Huan Elías huan Eliseo moquetzque iteno atemitl Jordán.",
        "008": "Huan Elías moquixtili itlaque tlen quinextiyaya para eli se tiocamanalojquetl, huan quiquimilo, huan ica quitzohuitejqui nopa atl san se huelta. Huan nimantzi nopa atemitl motlajcoxelo huan nochi ome apanoque ipan tlali huactoc.",
        "009": "Huan quema ya apanotoyaj, Elías quiilhui Eliseo: ―Techtlajtlani tlaque tijnequi ma nimitzchihuili pampa ax huejcahuas para nechhuicase. Huan Eliseo quiilhui: ―Nimitztlajtlanía ma nijseli motequi queja tlayacanca tiocamanalojquetl.",
        "010": "Huan Elías quinanquili: ―Tlahuel ohui tlen timotlajtlanijtoc. Pero intla tinechitas quema nechhuicase tlen campa ta, TOTECO mitzmacas tlen tijtlajtlanía. Huan intla ax tinechitas, huajca axtle.",
        "011": "Huan quema nopa ome tlacame yohuiyayaj huan camatitiyohuiyayaj, nimantzi monexti tlatlajco inijuanti se cuacarro tlen senquistoc tlitl ica cahuayojme tlen nojquiya tlitl. Huan Elías ipan tlejcoc huan yajqui elhuicac ipan se ajcomalacatl.",
        "012": "Huan Eliseo quiitac nopa tlamantli, huan quinojnotzqui chicahuac huan quiijto: “Notata, ta tlen tieliyaya ichicahualis ni tlali Israel, ama tinechcajtoc.” Huan ayoc quiitac más. Huan quitlajcocotonqui tlen ya iyoyo para ma nesi icuesol.",
        "head_2": "Eliseo quiseli itequi Elías ",
        "013": "Huan Eliseo quitlalanqui itlaque Elías tlen huetzqui huan mocuepqui ipan ojtli campa hualajtoyaj hasta campa atemitl Jordán. Huan moquetzqui ateno.",
        "014": "Huan ica nopa tlaquemitl tlen huetztoya tlen Elías, Eliseo quitzohuitejqui nopa atl huan quiijto: “TOTECO, ta tlen tiiTeco Elías, xijnexti mochicahualis.” Huan quema quitzohuitectoya nopa atemitl, nimantzi motlajcoxelo nopa atl huan moquetzqui se pamitl nica huan seyoc neca, huan Eliseo sampa quiixcotonqui nopa atemitl ipan huactoc tlali.",
        "015": "Huan quema quiitaque tlen panoc, nopa telpoca tiocamanalohuani tlen itztoyaj ipan Jericó ipan nica nali atemitl, quiijtojque: “¡Nopa chicahualistli tlen TOTECO quimacatoya Elías, ama motlalijtoc ipan Eliseo!” Huan nopa telpoca tiocamanalohuani hualajque quinamiquicoj Eliseo ipan ojtli, huan motlancuaquetzque iixtla huan mohuijtzonque tlalchi ica miyac tlatlepanitacayotl.",
        "016": "Huan quiilhuijque: ―Techcahuili ma tiquintitlanica nopa 50 tlacame tlen más tetique tlen tojuanti para yase quitemotij motlamachtijca, Elías. Huelis Itonal TOTECO san quitlanantoc huan quitlalijtoc ipan se cuatitlamitl o ipan se tlachiquili. Pero Eliseo quinilhui: ―Amo xiquintitlanica.",
        "017": "Pero quifuerzajhuijque nopa tiocamanalohuani hasta moyolyamanili Eliseo huan quincahuili ma quintitlanica nopa 50 tlacame. Huan quitemojtinenque para eyi tonali, pero ax quipantijque.",
        "018": "Huan quema mocuepque campa mocahuayayaj ipan altepetl Jericó huan ax tleno quipantijtoyaj, Eliseo noja itztoya nopona huan quinilhui: ―Na nimechilhui amo xijtemotij pampa san tlapic.",
        "head_3": "Eliseo quichicajqui nopa atl ipan Jericó ",
        "019": "Huan nopa tlacame tlen ehuani altepetl Jericó quiilhuijque Eliseo: ―Nica campa mosehuía ni altepetl nelía yejyectzi queja tiquita, pero nopa atl tlen onca, ax cuali. Huan quichihua para nochi tosihuajhua ma quinmajcahuaca ininconehua huan ni totlal ax hueli tlaeliltis.",
        "020": "Huajca Eliseo quiijto: ―Xinechhualiquilica se xicali tlen yancuic, huan xijtemitica ica istatl. Huajca quihualiquilijque.",
        "021": "Huan Eliseo yajqui campa meyayaya nopa ameli, huan quitenqui nopa istatl amelijtic, huan quiijto: ―Queja ni quiijtohua TOTECO: ‘Ya nijchicajtoc ni atl, huan ayoc quihualicas miquistli, niyon cocolistli.’",
        "022": "Huajca hasta ama nopa atl mocahua nelcuali queja Eliseo quiijto para elis.",
        "023": "Teipa Eliseo quisqui nopona huan yajqui ipan Betel. Huan quema tlejcoyaya ipan ojtli, quisque miyac telpoca tlacame tlen ax quitlepanitayayaj TOTECO, huan pejque ica paquij Eliseo. Quitzajtziliyayaj: “Ticuapepestic tlacatl, xitlejco ticuapepestic tlacatl.”",
        "024": "Huan moicantlachili Eliseo huan quinitac, huan quintelchijqui ica itequihuejcayo TOTECO. Huan quisque ome osome ipan nopa cuatitlamitl, huan quinmictijque 42 tlen nopa telpocame.",
        "025": "Huan teipa Eliseo quisqui nopona huan yajqui tepetl Carmelo. Teipa quisqui nopona huan mocuepqui altepetl Samaria."
    },
    "003": {
        "head_1": "Joram tlanahuati ipan tlali Israel ",
        "001": "Huan Joram, icone Tlanahuatijquetl Acab, mochijqui tlanahuatijquetl ipan altepetl Samaria ipan tlali Israel quema Tlanahuatijquetl Josafat ipan tlali Judá yohuiyaya para 18 xihuitl tlanahuatía. Huan Joram tlanahuati 12 xihuitl.",
        "002": "Huan Joram quichijqui tlen ax cuali iixtla TOTECO, pero ax neltlahuel queja itata huan inana tlen tlahuel fiero quichijque. Pampa Joram quixolejqui nopa tlaixcopincayotl tlen Baal tlen itata quichijtoya.",
        "003": "Pero Joram quitoquili itlajtlacol Tlanahuatijquetl Jeroboam, icone Nabat, tlen achtohuiya quinchijqui israelitame quinhueyitlalise tlaixcopincayotl tlen becerros.",
        "head_2": "Eliseo tlayolmelajqui quintlanise Moab ehuani ",
        "004": "Tlanahuatijquetl Mesa tlen tlali Moab quiniscaltiyaya borregojme. Huan para quitlaxtlahuis impuestos sesen xihuitl nopa tlanahuatijquetl tlen tlali Israel monejqui quimacas 100 mil borregojme, huan iniijhuiyo seyoc 100 mil oquich borregojme.",
        "005": "Pero quema ya mictoya Tlanahuatijquetl Acab ipan tlali Israel, nopa tlanahuatijquetl tlen tlali Moab motlalanqui iixtla Tlanahuatijquetl Joram nopa yancuic tlanahuatijquetl para ayoc tleno quimacas.",
        "006": "Huajca quisqui Tlanahuatijquetl Joram ipan altepetl Samaria huan quinsentili nochi isoldados ipan tlali Israel.",
        "007": "Huan teipa tlatitlanqui ma quiitatij Josafat nopa tlanahuatijquetl tlen tlali Judá huan quiilhui: “Nopa tlanahuatijquetl tlen tlali Moab motlanantoc ica na para ayoc tleno nechtlaxtlahuis. ¿Ax huelis tihualas tinechpalehuiqui tijtehuitij huan tijfuerzajhuise sampa nechtlaxtlahuis impuestos?” Huan nopa tlanahuatijquetl tlen tlali Judá quinanquili: “Quena, niyas mohuaya. Nosoldados huan nocahuayos itztoque momaco san queja moaxcahua para tinechnahuatis.",
        "008": "San xinechilhui campa tijnequi ma tiyaca.” Huan Tlanahuatijquetl Joram quiijto: “Xipano ipan nopa ojtli tlen yohui ipan huactoc tlali ipan tlali Edom.”",
        "009": "Huajca quisqui nopa tlanahuatijquetl tlen tlali Israel, huan nopa tlanahuatijquetl tlen tlali Judá huan nopa tlanahuatijquetl tlen tlali Edom huan para chicome tonali nejnenque yahualtic nopa huactoc tlali campa ax huelque panose. Huan tlanqui nochi atl hasta ax tleno quipixque para quiise ininsoldados huan inintlapiyalhua.",
        "010": "Huajca nopa tlanahuatijquetl tlen tlali Israel quiijto: ―¿Tlaque tijchihuase? ¿TOTECO techhualicatoc tieyi tlanahuatiani huan tosoldados para techtemactilis imaco nopa tlanahuatijquetl tlen tlali Moab?",
        "011": "Huan Tlanahuatijquetl Josafat quitlajtlani: ―¿Axaca nica se itiocamanalojca TOTECO, para ica ya tijtlajtlanise TOTECO huan tijmatise tlaque monequi tijchihuase? Huan se itlatequipanojca nopa tlanahuatijquetl tlen tlali Israel quiijto: ―Nica itztoc Eliseo, icone Safat, tlen quitequipano Elías.",
        "012": "Huan Josafat quiijto: ―Yajaya quiselía tlajtoli tlen TOTECO. Huajca nimantzi nopa tlanahuatijquetl tlen tlali Israel, huan nopa tlanahuatijquetl tlen tlali Edom huan Josafat, nopa tlanahuatijquetl ipan tlali Judá, mosentilijque huan yajque quicamahuitoj Eliseo.",
        "013": "Huan Eliseo quiilhui Joram, nopa tlanahuatijquetl tlen tlali Israel: ―¿Tlaque nijpiya na ica ta? Xiya ximotlajtlaniti ica nopa istlacatica tiocamanalohuani tlen Baal tlen monana huan motata quintoquiliyayaj. Pero nopa tlanahuatijquetl tlen tlali Israel quiilhui: ―Ax nijchihuas ya nopa, pampa yajaya TOTECO tlen techsejcotilijtoc tieyi tlanahuatiani para techtemactilis ininmaco nopa moabitame.",
        "014": "Huajca Eliseo quiilhui: ―Nijtestigojquetza TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij para nimitzpalehuis san pampa itztoc mohuaya Tlanahuatijquetl Josafat tlen tlali Judá. Pero intla ya ax itztosquía, huajca niyon ax nimitztlachilisquía.",
        "015": "Xinechhualiquilica se tlen quimati tlatzotzona para moyamanilis noyolo. Huan quema nopa tlatzotzonquetl pejqui tlatzotzona, TOTECO quitlali ima ipan Eliseo huan quimacac itlajtol.",
        "016": "Huan Eliseo quiijto: ―TOTECO quiijtohua para monequi xijchihuaca miyac aojtli huan acomoli",
        "017": "para quicuis nopa atl tlen yajaya quititlanis. Quiijtohua ax inquicaquise ajacatl, niyon ax inquiitase intla huetzis atl, pero ni tlamayamitl campa initztoque temis ica atl. Huan inatlise cuali huan nojquiya nochi imohuacaxhua huan imocahuayos.",
        "018": "Pero ya ni sanoc ipejya tlen TOTECO inmechchihuilis pampa TOTECO nojquiya quintemactilis imomaco nopa moabitame para inquintlanise.",
        "019": "Huan inquitlamiltise nochi inialtepehua tlen quipiyaj inintepa yahualtic huan inquinxolehuase nochi altepetini yonque tlen más yejyectzitzi. Huan inquintzontequise nochi nopa cuajcuali cuatini tlen temacaj itlajca, huan inquintzacuase nochi iniamelhua para ayoc meyas atl. Huan nochi inintlal tlen tlaeliltía, inquitemitise ica tetini.",
        "020": "Huan hualmostla quema ajsic hora para quimacase TOTECO nopa tlacajcahualistli tlatlatili tlen monejqui ica ijnaloc, hualajqui atl tlen tlali Edom. Huan temic nopa tlamayamitl huan aojtli huan acomoli ica atl.",
        "021": "Huan nochi tlali Moab ehuani quicajque para nopa tlanahuatiani hualajtoyaj para quintehuiquij. Huajca mosentilijque nochi tlen hueliyayaj tlatehuíaj yonque coneme o huehuentzitzi. Huan moquetzque campa inepantipa inintlal.",
        "022": "Huan ica ijnaloc nelcualca quema tonati pejqui quitlahuilía nopa atl, nopa moabitame quiitaque iniixmelac chichiltic san queja estli.",
        "023": "Huan quiijtojque: “Ya nopa estli. Temachtli nopa tlanahuatiani motehuijtoque huan momictijtoque. Huajca san monequi ama ma timoaxcatica tlen quicajtejtoque.”",
        "024": "Pero quema ajsitoj nopa moabitame nopona campa nopa israelitame mochijtoyaj, nopa israelitame motlalanque huan pejque quinmictíaj huan nopa moabitame cholojtejque. Huajca nopa israelitame quintepotztocaque huan calajque ipan inintlal huan quinmijmictijtiyajque moabitame nopona nojquiya.",
        "025": "Teipa quinxolejque nopa altepetini, huan quitemitijque ica tetl nochi tlali tlen tlaeliltía, huan quitzajque nochi iniamel, huan quintzontejque nochi cuatini tlen temacaj itlajca. Teipa san mocajqui altepetl Kir Hareset tlen quichijchijtoyaj cuali ica tetini. Pero nopa soldados tlen quimatiyayaj quimajcahuaj huejhueyi tetl san sejco para tlaxolehuase, quiyahualojque nopa altepetl huan pejqui quimaquilíaj itepa huan queja nopa quixolejque nopa altepetl.",
        "026": "Huan quema nopa tlanahuatijquetl tlen tlali Moab momacac cuenta para ax tlatlanise ipan nopa tlatehuilistli, quinsentili 700 isoldados tlen quimatiyayaj tlatehuíaj cuali ica machetes para quiitase intla sentic huelise panose tlatlajco campa itztoyaj nopa tlanahuatijquetl tlen tlali Edom huan isoldados para quisase tlen nopa altepetl. Pero ax huelque quichihuaj.",
        "027": "Huajca nopa tlanahuatijquetl tlen tlali Moab quicuic itelpoca tlen achtohui ejquetl huan tlen quiselisquía itequi para tlanahuatis teipa, huan quitlati queja se tlacajcahualistli para inintiotzi ipan nopa tepamitl tlen quiyahualojtoya nopa altepetl para nochi quiitase. Huan nelía quincualancamacac nopa israelitame quema quiitaque tlaque fiero quichijtoya. Huan nopa israelitame quistejque huan mocuepque campa inintlal pampa quiijixque tlahuel tlen quichijqui."
    },
    "004": {
        "head_1": "Momiyaquili iaceite se cahuali ",
        "001": "Se tonali isihua se telpoca tiocamanalojquetl quiilhui Eliseo: ―Mijqui nohuehue tlen tijmati tlahuel quitlepanitayaya TOTECO. Pero yajaya tlahuicayaya tomi huan ama hualajtoc tlen quitlanejtijtoya huan quinequi quinhuicas ni ome noconehua para quitequipanose para nochipa.",
        "002": "Huan Eliseo quitlajtlani: ―¿Tlaque huelis nimitzchihuilis na? Techilhui tlaque tijpiya ipan mochaj. Huan nopa cahuali quinanquili: ―Ax tleno nijpiya ipan nochaj, san se pilxarrojtzi tlen quipiya aceite tlen olivos.",
        "003": "Huajca Eliseo quiilhui: ―Xiya xiquintlajtlaniti mohuampoyohua ma mitztlanejtica miyac ojyoli, lemetetini huan tlen hueli tlamantli comitl. Amo ximotlajtlaniti san se ome. Xitlajtlani tlahuel miyac.",
        "004": "Huan teipa xicalaqui ipan mochaj ica mooquichpilhua, huan ximocaltzacuaca huan xipehua xijteca nopa aceite tlen mopilxarro ipan nochi tlamantli tlen mitztlanejtijtoque. Huan quema se ya temitoc, xiquiyocatlali huan seyoc nimantzi xijtemiti.",
        "005": "Huan yajqui nopa sihuatl huan quichijqui tlen quiilhui. Huan teipa mocaltzajqui ihuaya ioquichpilhua. Huan inijuanti quihualiquiliyayaj nopa miyac comitl huan lemetetini huan yajaya quintequiliyaya aceite.",
        "006": "Huan quema ya quintemitijtoya nochi, quiilhui se icone: ―Xinechcuiliti seyoc comitl. Huan quiijto: ―Ayoc tleno onca. Huajca nopa aceite ayoc miyaquixqui más.",
        "007": "Huan teipa nopa cahual sihuatl yajqui quipohuilito Eliseo, itlatequipanojca Toteco Dios. Huan Eliseo quiilhui: ―Ama xiya xijnamacati nopa aceite para titlaxtlahuas tlen titlahuica. Huan ica tlen mocahuas tlen nopa tomi, huelis inpanose ta huan mooquichpilhua.",
        "head_2": "Eliseo quipalehui se sihuatl ",
        "008": "Se tonali Eliseo yajqui altepetl Sunem. Nopona itztoya se sihuatl tlen quipixqui tomi huan yajaya quinotzqui ma tlacuati ichaj. Huan teipa nochipa quema panoyaya Eliseo ipan nopa altepetl, tlacuajtiquisayaya ipan ichaj.",
        "009": "Huan teipa nopa sihuatl quiilhui ihuehue: ―Na nijmati para nopa tlacatl tlen quemantzi pano techpaxalohua, yajaya se tlatzejtzeloltic tiocamanalojquetl tlen Toteco Dios.",
        "010": "Ma tijchihuilica se ipilcuarto nepa huejcapa ipan seyoc piso. Tijtlalise se tlapechtli, se cuamesa, se cuasiya huan se tlahuili para nopona huelis mocahuas quema techpaxaloqui.",
        "011": "Huan queja nopa quichijque. Huan se tonali quema Eliseo mosehuiyaya ipan nopa pilcuartojtzi ihuaya Giezi, itlatequipanojca tlen nemiyaya ihuaya,",
        "012": "Eliseo quiilhui: ―Xiquilhuiti nopa toahui tlen nica ehua para nijnequi nijcamahuis. Huan quinotzato nopa sihuatl huan yajaya hualajqui moixnextico iixtla. Huan Eliseo quiilhui itlatequipanojca:",
        "013": "―Xiquilhui ni toahui para tlahuel tijtlascamatij pampa techmocuitlahuijtoc nica ipan ichaj. Xijtlajtlani tlaque hueli tijchihuilise. ¿Huelis quinequis ma nijcamahuiti nopa tlanahuatijquetl ipan ni tlali, o huelis ma nicamati ica nopa tlayacanquetl tlen soldados nica para ma quipalehuica ica se tlamantli? Huan nopa sihuatl quiijto para ax monequi pampa itztoya ica yejyectzi ica nochi ipan ialtepe huan teipa quisqui.",
        "014": "Pero teipa Eliseo sampa quiilhui itlatequipanojca: ―¿Tlaque huelis tijchihuilise ne toahui para tijtlascamatise? Huan itlatequipanojca quiilhui: ―Nopa sihuatl ax quipiya niyon se icone huan ihuehue ya huehuentzi.",
        "015": "Huajca Eliseo quiilhui: ―Sampa xijnotzati nopa toahui. Huan yajqui quinotzato huan nopa toahui moquetzaco ipan puerta.",
        "016": "Huan Eliseo quiilhui: ―Ipan ne se xihuitl tlen huala, ipan ni metztli tijtlacatiltis se piloquichpiltzi. Huan nopa sihuatl tlananquili: ―¡Ay tata, ta tlen tiitlatequipanojca Toteco Dios, amo xinechcajcayahua!",
        "017": "Pero quena, nopa sihuatl conecuic huan quitlacatilti se conetl ipan nopa tonali quema xihuitqui senquistoc queja Eliseo quiilhuijtoya.",
        "018": "Huan nopa piloquichpiltzi moscalti, huan se tonali yajqui quiitato itata tlen itztoya ica itlatequipanojcahua tlen pixcayayaj ipan imil.",
        "019": "Huan nimantzi nopa conetl quiilhui itata: ―¡Nechcocohua notzonteco! ¡Nechcocohua notzonteco! Huan itata quiilhui se tlatequipanojquetl ma quihuica campa itztoc inana ipan ichaj.",
        "020": "Huajca nopa tlatequipanojquetl quitlalanqui huan quihuicac campa itztoya inana. Huan nopa oquichpil mosehui ipan itlancuaco inana hasta tlajcotona huan teipa mijqui.",
        "021": "Huan nopa sihuatl quihuicac campa icuarto nopa tiocamanalojquetl huan quitejqui ipan itlapech huan quitzactejqui nopa puerta ipan nopa cuarto.",
        "022": "Huan nimantzi quitlatitlani ihuehue huan quiilhui: ―Xinechtitlanili se tlatequipanojquetl ica se pilburrojtzi para huelis niyas nimantzi niquitati itlatequipanojca Toteco Dios huan nima nimocuepas.",
        "023": "Huan ihuehue quitlajtlani: ―¿Para tlen tiquitati nopa tiocamanalojquetl ama? Ama ax yancuic metztli, niyon ax eltoc se tonali para timosehuise. Huan nopa sihuatl quiilhui: ―Amo ximocueso, nohuehue, ax tleno.",
        "024": "Huan teipa nimantzi quisiyajti nopa burro huan ipan tlejcoc. Huan quiilhui itlatequipanojca: ―Xijmajmati huan xiquisihuilti ni burro, huan amo xijcahua ma moquetza niyon quentzi hasta quema nimitzilhuis.",
        "025": "Huan nopa sihuatl yajqui huan ajsito tepetl Carmelo campa itztoya nopa tiocamanalojquetl. Huan Eliseo quiitac ica huejca huan quiilhui itlatequipanojca, Giezi: ―Xiquita ne huala ne toahui tlen altepetl Sunem.",
        "026": "Ximotlalo xijnamiquiti. Xijtlajtlani quejatza itztoc huan quejatza itztoc ihuehue huan icone. Huan itlatequipanojca yajqui huan nopa sihuatl quiilhui para cuali itztoque.",
        "027": "Huan teipa nimantzi ajsito campa Eliseo huan momajcajqui tlalchi huan motlatzquili iicxitla Eliseo. Huan Giezi monechcahui para quiijcuenis, pero Eliseo quiilhui: ―Xijcahua pampa tlahuel mocuesohua huan aya nechnextilijtoc TOTECO tlaque quicuesojtoc.",
        "028": "Huajca nopa sihuatl quiilhui: ―Na ax nimitztlajtlani ma nijpiya se conetl. Ta, ica mopaquilis tiquijto. San nimitztlajtlani amo xinechcajcayahua huan tinechilhuis nijpiyas se conetl intla ax neli.",
        "029": "Huan Eliseo nimantzi quiilhui Giezi: ―Xijcuitehua nocuatopil huan ximotlalo hasta campa ichaj. Huan intla tijnamiquis se acajya ipan ojtli, niyon amo xijtlajpalo. Huan intla se acajya mitztlajpalos, amo xijnanquili. Huan xijtlaliti nocuatopil icuajtoltipa nopa oquichpil.",
        "030": "Huan inana nopa oquichpil quiilhui Eliseo: ―Nelía melahuac nimitzilhuía, ax nimitzcajtehuas. Huajca Eliseo moquetzqui huan quisqui ihuaya.",
        "031": "Huan Giezi tlayacantiyajqui huan quitlali icuatopil icuajtoltipa nopa oquichpil, pero ax tleno caquisti, niyon ax molini. Huan Giezi mocuepqui quinamiquito Eliseo huan quiilhui: ―Nopa oquichpil ax isa.",
        "032": "Huan Eliseo calajqui ipan nopa cali, huan quiitac para nopa oquichpil ya mictoc, huan quitectoya ipan tlen ya itlapech.",
        "033": "Huajca calajqui ipan nopa cuarto huan quitzajqui puerta para itztos iselti ica nopa piloquichpiltzi huan pejqui momaijtohua ica TOTECO.",
        "034": "Huan tlejcoc ipan itlapech huan motejqui ipan nopa oquichpil. Huan quitlali icamac ipan icamac, huan iixtiyol ipan iixtiyol, huan ima ipan ima nopa oquichpil, huan itlacayo nopa oquichpil pejqui mototonilía.",
        "035": "Huan Eliseo temoc tlatzintla ipan nopa cali huan nentinenqui tlen se ielchiqui nopa cali hasta seyoc. Huan teipa tlejcoc sampa campa nopa cuarto huan sampa motejqui ipan nopa oquichpil. Huan nopa oquichpil ajcuejxo chicome hueltas huan quitlapo iixtiyol.",
        "036": "Huan Eliseo quinotzqui Giezi huan quiilhui: ―Xijnotza nopa sihuatl tlen nica ehua. Huajca quinotzqui. Huan quema calajqui, Eliseo quiilhui: ―Nica itztoc mocone.",
        "037": "Huan nopa sihuatl monechcahui huan momajcajqui tlalchi campa iicxihua Eliseo huan quitlascamatqui. Teipa quicuic icone huan quisqui.",
        "head_3": "Eliseo quicualtili nopa tlacualistli tlen pajyo ",
        "038": "Huan Eliseo sampa paxalo ipan altepetl Gilgal huan oncayaya se hueyi mayantli nopona ipan nopa tlali. Huan nopa telpoca tiocamanalohuani mosehuijtoyaj iixtla huan yajaya quinmachtiyaya. Huan Eliseo quiilhui itlatequipanojca: “Xijmana atl ipan se hueyi chachapali huan xijchihua tlacualistli para ni telpoca tiocamanalohuani.”",
        "039": "Huajca quichijqui. Huan seyoc tlatequipanojquetl quisqui huan yajqui ipan se milcahuali quitemoto quilitl, pero quiajsito cuatlactli queja ayojtli huan quitzontejqui miyac huan quitenqui ipan se yoyomitl. Huan quihualicac huan quihuejhuelo huan quitenqui ipan nopa chachapali, pero ax quimatiyaya intla eliyaya ax cuali quicuase.",
        "040": "Teipa quintequilijque ma quicuaca nopa telpoca tiocamanalohuani. Pero quema pejque quicuaj nopa tlacuali, inijuanti cuatzajtzique: ―¡Tiocamanalojquetl, pajyo ni tlacuali huan techmictis! Huan ayoc huelque quicuajque.",
        "041": "Huan Eliseo quiijto: ―Xinechhualiquilica se achi harina. Huan quihualicaque. Huan Eliseo quiijtzelo iijtic nopa hueyi chachapali huan teipa quinilhui: ―Ama ya cualtitoc. Xijcuaca. Huan ayoc tleno tlen ax cuali quipixqui nopa tlacualistli.",
        "head_4": "Eliseo quintlamacac cien tlacame ",
        "042": "Huan seyoc tonali ajsico se tlacatl tlen ehua Baal Salisa, huan quihualiquili nopa tiocamanalojquetl Eliseo se 20 pantzi tlen quichijtoya ica cebada tlen quipixcaque ipan nopa achtohui pixquistli. Nojquiya quihualicac ipan imorral quentzi trigo iyol tlen yancuic. Huan Eliseo quiilhui se tlatequipanojquetl: ―Xiquinmaca nopa telpoca tlacame para ma quicuaca.",
        "043": "Pero nopa tlatequipanojquetl quiilhui: ―Ni tlacualistli nelquentzi. Huajca ¿quejatza huelis quinaxilis para niquintlamacas nopa 100 tlacame? Huan Eliseo quinanquili: ―Xiquinmajmaca nopa tlacame para ma quicuaca, pampa TOTECO quiijtohua quichihuas para nochi tlacuase cuali huan hasta mocahuas tlacualistli.",
        "044": "Huajca nopa tlatequipanojquetl quitlali iniixtla huan nochi tlacuajque cuali huan hasta mocajqui tlacualistli queja TOTECO quiijtojtoya."
    },
    "005": {
        "head_1": "Mochicajqui Naamán ",
        "001": "Itztoya se tlacatl tlen itoca eliyaya Naamán tlen eliyaya tlayacanquetl tlen isoldados nopa tlanahuatijquetl tlen tlali Siria. Huan iteco nelía quiicneli. Huan ica Naamán TOTECO quichijqui ma tlatlani tlali Siria. Huan Naamán tlahuel quimatqui motemaca ipan tlatehuilistli, pero quipixqui nopa palanca tlacayo cocolistli tlen itoca lepra.",
        "002": "Huan nopa soldados tlen tlali Siria momatque yohuij quinichtequij israelita ichpocame huan quiichtectoyaj se sihuapil israelita tlen quitequipanohuayaya isihua Naamán calijtic.",
        "003": "Huan nopa sihuapil quiilhui isihua Naamán: ―Nijnequisquía noteco, Naamán, ma yohui quiitati nopa tiocamanalojquetl tlen itztoc ipan altepetl Samaria tlen tlali Israel. Yajaya temachtli quichicahuasquía tlen icocolis.",
        "004": "Huajca Naamán yajqui campa itztoya iteco, nopa tlanahuatijquetl tlen tlali Siria, huan quipohuilito tlen quiilhuijtoya nopa sihuapil.",
        "005": "Huan iteco quiilhui: ―Huajca monequi xiya. Huan mohuaya nijtitlanilis se amatlajcuiloli para nopa tlanahuatijquetl tlen tlali Israel para mitzpalehuis. Huajca Naamán quicuitejqui 30 mil tomi, huan 6 mil oro tomi huan majtlactli tlaca yoyontini tlen más cuajcualtzi.",
        "006": "Huan quihuiquili nopa hueyi tlanahuatijquetl tlen tlali Israel nopa amatlajcuiloli tlen quiijtohuayaya: “Nopa tlacatl tlen quihuica ni amatlajcuiloli, yajaya notlatequipanojca tlen itoca Naamán. Nimitztitlanilijtoc Naamán para xijchicahua tlen icocolis.”",
        "007": "Huan quema nopa tlanahuatijquetl tlen tlali Israel quipojqui nopa amatlajcuiloli, quitzayanqui iyoyo para ma nesi moicnonequiyaya huan quiijto: ―¿Huelis moilhuía para niDios tlen hueli temictis o temacas yolistli? ¿Para tlen nechtitlanilía ni tlacatl para ma nijchicahuas tlen icocolis? Temachtli san quitemohua se cualantli ica na.",
        "008": "Huan Eliseo, itlatequipanojca Toteco Dios, quicajqui para nopa tlanahuatijquetl quitzayantoya iyoyo ipampa nopa amatlajcuiloli, huajca tlatitlanqui ma quiilhuitij ya ni: “¿Para tlen tijtzayantoc moyoyo? Ma huala nopa tlacatl ma nechitaqui huan yajaya quimatis para itztoc se tiocamanalojquetl ipan ni tlali Israel.”",
        "009": "Huajca Naamán yajqui ica icahuayojhua tlen quitilanayayaj itepos carro, huan moquetzqui calixpa nechca puerta ipan ichaj Eliseo.",
        "010": "Huan Eliseo san quititlanqui se tlayolmelajquetl ma quiilhui: “Xiya huan ximopajpaca chicome hueltas ipan nopa atemitl Jordán, huan timochicahuas tlen mococolis.”",
        "011": "Pero Naamán quisqui cualantoc huan quiijtojtiyajqui: ―Nimoilhui para temachtli quistosquía, huan momaijtosquía ica iTECO Dios para ma nechchicahua, huan quitlalisquía ima iixmelac campa nococolis huan queja nopa nechchicahuasquía.",
        "012": "Más cuali nopa ome atemitl, Abana huan Farfar, tlen tijpiyaj ipan tlali Damasco que nochi atemitini ipan ni tlali Israel. ¿Para tlen ax hueltosquía nimaltijtosquía ipan nopa atemitl para nimochihuas tlapajpactic? Huan yajqui tlahuel cualantoc.",
        "013": "Pero itlatequipanojcahua monechcahuijque campa ya huan quiilhuijque: ―Tata, intla nopa tiocamanalojquetl mitznahuatijtosquía xijchihua tlen tlahuel ohui, ¿ax tijchihuasquía? Huajca ¿para tlen ax tijchihuas itlajtol quema mitzilhuijtoc tlen ax ohui? San mitzilhuijtoc para ximopajpaca huan timochicahuas tlen mococolis.",
        "014": "Huajca Naamán yajqui huan moatzonpolihuilti chicome huelta ipan nopa atemitl san queja quinahuatijtoya nopa tiocamanalojquetl. Huan icuetlaxo mochicajqui cuali huan elqui tlapajpactic queja se oquichpil itlacayo.",
        "015": "Huajca yajaya huan nochi itlatequipanojcahua sampa yajque quiitatoj Eliseo, yajaya tlen itlatequipanojca Toteco Dios. Huan quema ajsito campa Eliseo, Naamán quiilhui: ―Ama nijmati axaca seyoc ipan nochi tlaltepactli tlen nelía Dios. Toteco Dios san itztoc nica ipan tlali Israel. Nimitztlajtlanía xijseli ni tlamantli tlen na, nimotlatequipanojca, nimitzhualiquilía.",
        "016": "Pero Eliseo quinanquili: ―Temachtli nimitzilhuía ax tleno nijselis. Huan yonque Naamán tlahuel quinequiyaya quimacas, Eliseo ax quiseli.",
        "017": "Huan Naamán quiijto: ―Huajca intla ax tijnequi tijselis ni tlen nimitzmaca, xinechchihuili se favor. Xinechcahuili ma nijhuica se quentzi tlali tlen ni tlali Israel. San nijnequi nijhuicas queja ome burro tlamamali. Huan na ayoc nijmacas tlacajcahualistli tlatlatili se tlaixcopincayotl, san TOTECO.",
        "018": "Pero nijtlajtlanía TOTECO ma nechtlapojpolhui se tlajtlacoli. Quema nopa hueyi tlanahuatijquetl quinequis quihueyichihuati itlaixcopincayo, Rimón, ipan itiopa, huan monequis momatlatzquilijtiyas ipan noajcol para nijnejnemiltis, ma TOTECO nechtlapojpolhuis intla na nojquiya nimohuijtzomas.",
        "019": "Huan Eliseo quinanquili: ―Xiya ipan moojhui ica cuali. Huajca Naamán quisqui huan quema ya huejca yajtoya,",
        "020": "Giezi, itlatequipanojca tiocamanalojquetl Eliseo, moilhui: “Noteco, quicajtoc ma yohui Naamán nopa tlali Siria ejquetl huan ax tleno quiseli tlen quihualicatoya. Temachtli nimotlalos huan nicajsiti huan nijtlajtlanis ma nechmaca se tlenijqui.”",
        "021": "Huajca Giezi pejqui quitepotztoca Naamán, huan quema Naamán quiitac ica iica, temoc ipan itepos carro para quiselis. Huan quiilhui: ―¿Nochi eltoc cuali?",
        "022": "Huan Giezi tlananquili: ―Quena, cualtitoc. Noteco nechtitlantoc ma nimitzilhuiqui para ajsicoj ome telpoca tiocamanalohuani tlen ehuani ipan tepetini tlen tlali Efraín. Huan mitztlajtlanía xiquinmaca eyi mil plata tomi huan ome tlaca yoyomitl tlen yancuic.",
        "023": "Huan Naamán quinanquili: ―Quena, xinechchihuili se favor huan xijhuica chicuase mil plata tomi. Huan chicahuac Naamán quiilhui para ma quiseli. Huan quitlali nopa tomi ipan ome coxtali huan nojquiya quitlali nopa ome tlaca yoyomitl tlen cuajcualtzi huan quintitlanqui ome itlatequipanojcahua ma yaca ihuaya para ma quihuicaca nopa tlamamali.",
        "024": "Huan quema ajsitoj ipan nopa tepetl nechca altepetl, Giezi quicuic nopa plata tomi tlen quihuicayayaj nopa tlatequipanohuani huan quiajojqui ipan ichaj. Teipa quinnahuati nopa tlatequipanohuani ma yaca.",
        "025": "Huan teipa moixnextito iixtla iteco, Eliseo. Huan Eliseo quitlajtlani: ―¿Canque tinemito Giezi? Huan yajaya quinanquili: ―Ax cana niyajtoc.",
        "026": "Huajca Eliseo quiilhui: ―Niitztoya nopona mohuaya ipan notonaltzi quema nopa tlacatl temoc ipan itepos carro para mitzselis. ¿Quinamiqui para timoricojchihuas ica plata tomi, huan yoyomitl, huan miyac olivo mili, huan miyac xocomeca mili, huan borregojme, huacaxme, huan tlatequipanohuani ipampa se tequitl tlen TOTECO san tlapic quichihuili se sejcoyoc ejquetl?",
        "027": "Huajca ama nopa palanca tlacayo cocolistli lepra tlen quipiyayaya Naamán tlatzquis ipan ta huan ipan moconehua huan moixhuihua para nochipa. Huan quema Giezi quisqui tlen campa itztoya Eliseo, itlacayo nesiyaya chipahuac queja nextli ica nopa cocolistli lepra."
    },
    "006": {
        "head_1": "Eliseo quipanti nopa hacha tlen misahuijtoya ",
        "001": "Se tonal nopa telpoca tiocamanalohuani quiilhuijque Eliseo: ―Xiquita nica campa tiitztoque ica ta tlahuel pilsiltzi para nochi tojuanti.",
        "002": "Xitechcahua ma tiyaca nechca atemitl Jordán campa onca miyac cuatini. Huan sesen tijtzontequise se cuahuitl huan nopona tijchihuase se cali tlen más hueyi para ipan tiitztose. Huan Eliseo quiijto: ―Cualtitoc, xiyaca.",
        "003": "Huan se tlen nopa telpoca tiocamanalohuani quiilhui: ―Nimitztlajtlanía xiya tohuaya. Huan Eliseo quiijto: ―Cualtitoc, niyas imohuaya.",
        "004": "Huan Eliseo yajqui ininhuaya hasta campa atemitl Jordán huan nopona pejque quintzontequij cuatini.",
        "005": "Pero quema se quitzontequiyaya se cuahuitl, huetzqui ihacha ipan atemitl. Huajca pejqui cuatzajtzij: ―¡Tlamachtijquetl! ¡Nopa hacha san timotlanejtoque!",
        "006": "Huan itlatequipanojca Toteco Dios quitlajtlani: ―¿Canque huetzqui? Huan quinextilijque campa huetzqui. Huajca Eliseo quitzontejqui se cuahuitl huan quimajcajqui nopona campa huetzqui nopa hacha, huan quichijqui para ma moaixcotlali nopa hacha.",
        "007": "Huajca Eliseo quiilhui: ―Xijcui. Huan yajaya quicuic nopa hacha ica ima.",
        "head_2": "Quinitaque ielhuicac ejcahua TOTECO tlen quinmocuitlahuiyayaj ",
        "008": "Se tonali nopa tlanahuatijquetl tlen tlali Siria quintehuiyaya tlali Israel ehuani huan quincamahuiyaya isoldados campa cuali para mochihuase para tlatehuise.",
        "009": "Huan nimantzi Eliseo, yonque huejca itztoya, quiyolmatiyaya huan quititlaniyaya se ma quimatilti itlanahuatijca tlen tlali Israel huan ma quiilhui: “Ximomocuitlahuica para axaca panos campa nimitzilhuía pampa nopona tlali Siria soldados mochijtoque para inmechtehuise.”",
        "010": "Huan nopa tlanahuatijquetl tlen tlali Israel quintitlanqui isoldados ixtacatzi para quiitase intla melahuac tlen quiijto tiocamanalojquetl Eliseo, huan quipanti para quena, temachtli. Huan queja nopa quichijqui miyac hueltas. Yeca nopa israelitame miyac hueltas momanahuijque ica Siria ehuani ica itlajtol Eliseo.",
        "011": "Huan nopa tlanahuatijquetl tlen Siria tlahuel cualanqui huan quinnotzqui nochi itlatequipanojcahua huan quinilhui: ―Xinechilhuica ajqueya tlen tojuanti itztoc ihuaya nopa tlanahuatijquetl tlen tlali Israel.",
        "012": "Huajca se itlatequipanojca quiilhui: ―Tlanahuatijquetl, axaca itztoc ica ya, pero nopa tiocamanalojquetl tlen itztoc nepa tlen tlali Israel quimati nochi tlen tiquijtohua, yonque ixtacatzi ticamati ipan mocuarto. Huan yajaya nochi quiilhuía itlanahuatijca.",
        "013": "Huan nopa tlanahuatijquetl tlen tlali Siria quiijto: ―Huajca xiyaca xitlajtlaniti campa itztoc Eliseo para niquintitlanis se quesqui tlacame ma quiitzquitij. Huan teipa sequin quiilhuijque para Eliseo itztoya ipan altepetl Dotán.",
        "014": "Huajca nopa tlanahuatijquetl quintitlanqui tlahuel miyac soldados, sequin tlen cahuajtipa nemiyayaj huan sequin soldados tlen itztoyaj ipan tlatehuijca tepos carros. Huan quinilhui ma yaca altepetl Dotán. Huan nochi ajsitoj ica tlayohua, huan quiyahualojque nopa altepetl.",
        "015": "Huan hualmostla cualca quisqui itlatequipanojca Eliseo huan quinitac nopa miyac soldados tlen quiyahualojtoyaj nopa altepetl, sequin tlen cahuajtipa nemiyayaj huan sequinoc ipan tlatehuijca tepos carros. Huajca yajqui quiilhuito Eliseo: ―Huan ama tlamachtijquetl, ¿tlaque tijchihuase?",
        "016": "Huan Eliseo quinanquili: ―¡Amo ximajmahui! Más miyac tlen itztoque tohuaya que tlen itztoque ica inijuanti.",
        "017": "Huan momaijto Eliseo ica TOTECO, huan quiijto: “Nimitztlajtlanía, TOTECO, xijtlapohuili iixtiyol para yajaya ma tlachiya.” Huajca TOTECO quitlapohuili iixtiyol nopa tlatequipanojquetl huan quiitac ipan nochi tepetini onpano miyac soldados tlen senquistoc tlilelemectli tlen quiyahualohuayayaj Eliseo, sequin cahuajtipa nemiyayaj huan sequin ipan tlatehuijca tepos carros.",
        "018": "Huan quema nopa sirios pejque monechcahuíaj campa Eliseo, yajaya momaijto ica TOTECO, huan quiijto: “Nimitztlajtlanía, TOTECO, xijchihua ma mocahuaca popoyotzitzi ni tlacame.” Huan TOTECO quinchijqui popoyotzitzi san queja quiilhui Eliseo.",
        "019": "Huajca Eliseo quinilhui nopa soldados: ―Ya ni ax nopa ojtli, niyon ax ya ni nopa altepetl tlen inquitemohuaj. Xinechtoquilica huan nimechhuicas hasta campa itztoc nopa tlacatl tlen inquitemohuaj. Huan quinhuicac hasta altepetl Samaria.",
        "020": "Huan quema ajsitoj nopona, Eliseo sampa momaijto huan quiijto: “Ama TOTECO, xiquintlapohuili iniixtiyol para ma huelica ma tlachiyaca.” Huajca quiitaque para itztoque ipan altepetl Samaria tlen tlali Israel.",
        "021": "Huan quema nopa tlanahuatijquetl tlen tlali Israel quinitac, quitlajtlani Eliseo: ―¿Notata, tijnequi ma niquinmicti?",
        "022": "Huan Eliseo quinanquili: ―¡Amo xiquinmicti! ¿Huelis tiquinmictisquía tlacame tlen tiquinitzquía ipan tlatehuilistli? Xiquinmaca tlacualistli huan xiquinmaca atl, huan teipa xiquinmajcahua ma yaca ipan inintlal.",
        "023": "Huajca quinsencahuili se hueyi tlacualistli, huan quema ya tlantoyaj tlacuaj huan atlij, quinmajcajqui huan mocuepque campa ininteco. Huan ayoc hualajque nopa tlali Siria ehuani tlaxtequicoj ipan tlali Israel.",
        "head_3": "Nopa mayantli ipan altepetl Samaria ",
        "024": "Teipa quema panotoya miyac tonali Ben Adad, nopa tlanahuatijquetl tlen tlali Siria, quinsentili nochi isoldados huan quiyahualotoj altepetl Samaria.",
        "025": "Huan oncac se hueyi mayantli ipan Samaria pampa ax hueliyayaj quisaj tlen inialtepe pampa nopa sirios quiyahualojtoyaj. Ax tleno oncac para tlacuase hasta se tzontecomitl tlen se burro ipati eliyaya 80 plata tomi, huan nechca tlajco litro cuitlatl tlen totome ipati eliyaya macuili plata tomi.",
        "026": "Huan se tonali nopa hueyi tlanahuatijquetl tlen tlali Israel panoyaya ipan nopa tepamitl tlen quiyahualojtoya inialtepe, huan se sihuatl quinotzqui huan quiilhui: ―¡Xinechpalehui, Tlanahuatijquetl!",
        "027": "Huan ya quiijto: ―Intla ax mitzpalehuía TOTECO, ¿quejatza huelis nimitzpalehuis na? Ax nijpiya tlacualistli, niyon tlaili para nimitzmacas.",
        "028": "Pero xinechilhui tlaque cuesoli tijpiya. Huan nopa sihuatl quiilhui: ―Nopa sihuatl nechilhui ma nijmaca nocone para tijcuase se tonali huan hualmostla tijcuasquíaj icone.",
        "029": "Huajca tijcacatzojque tlen na nocone, huan tijcuajque. Huan ipan seyoc tonali na niquilhui ma nechmaca icone para tijcuase, pero quitlati.",
        "030": "Huan quema quicajqui nopa tlanahuatijquetl tlen nopa sihuatl quiijtojtoya, quitzayanqui iyoyo para quinextis icuesol. Huan pampa itztoya ipan nopa tepamitl, nochi tlacame quiitaque para itlatzintlanyoyo tlen moquentijtoya eliyaya nopa fiero yoyomitl tlen quinextía para tlahuel mocuesohua huan yeca quitzayanqui.",
        "031": "Huan nopa tlanahuatijquetl quiijto: “Ma Toteco Dios nechtlatzacuilti miyac intla ax nijtzontequilis itzonteco Eliseo ama ni tonali.”",
        "032": "Huan Eliseo mosehuijtoya ipan ichaj ica nopa huehue tlacame tlen quinyacanayayaj israelitame. Huan nopa tlanahuatijquetl quititlanqui se itlatitlanil ma tlayacana huan quinotzas Eliseo. Pero quema aya ajsiyaya nopa soldado, Eliseo quinilhui nopa huehue tlacame: ―Xiquitaca nopa temictijquetl quititlantoc se tlacatl ma nechquechtzontequiqui. Pero quema ajsis xicaltzacuaca huan amo xijcahuilica ma calaqui pampa iica huala iteco.",
        "033": "Huan Eliseo noja camatiyaya quema ajsito nopa tlacatl tlen quititlantoya, huan iica hualayaya nopa tlanahuatijquetl huan quiilhui Eliseo: ―Melahuac TOTECO quititlantoc nochi ni tlaijiyohuilistli, huajca yajaya ayoc techpalehuis, ¿para tlen noja nijchiyas ya?"
    },
    "007": {
        "head_1": "Eliseo tlayolmelajqui para oncas tlacualistli ",
        "001": "Huajca Eliseo quiijto: ―Xijtlacaquilica nopa tlajtoli tlen nechmacatoc TOTECO. Queja ni quiijtohua TOTECO: ‘Mostla ipan ni horas ipan ipuerta altepetl Samaria tlacame quicohuase chicome litros tlen harina san ica se plata tomi huan nojquiya ica san se plata tomi huelise quicohuase caxtoli litros tlen cebada.’",
        "002": "Huan nopa tlatequipanojquetl tlen quipalehuía nopa hueyi tlanahuatijquetl ma nejnemi quinanquili nopa tiocamanalojquetl, huan quiilhui: ―Nopa ax mochihuas yonque TOTECO Dios quitlaposquía ventanas ipan elhuicactli para ma huetzis tlacualistli. Huan Eliseo quinanquili: ―Ta tiquitas ica moixtiyol, pero ax tleno tlen ya nopa huelis tijcuas.",
        "003": "Itztoyaj nahui tlacame nechca nopa altepetl tlen palantoc inintlacayo huan inijuanti moilhuijque se ica seyoc: ―¿Para tlen timocahuase nica hasta timiquise?",
        "004": "Intla ticalaquise ipan altepetl, timiquise ica nopa mayantli ipan altepetl huan intla san timocahuase nica, nojquiya timiquise. Huajca ma tiyaca campa mochijtoque nopa Siria soldados huan timotemacase ininhuaya. Intla techcahuilise ma tiitztoca huan techtlamacase, tiitztose. Huan intla techmictise, huajca san timiquise.",
        "005": "Huajca queja nopa motlalantejque quema ya tlapoyahui huan yajque campa mochijtoyaj nopa soldados tlen ehuani tlali Siria. Huan quema ajsitoj nechca momacaque cuenta para axaca itztoya.",
        "006": "TOTECO quichijqui ma caquisti queja hualayayaj miyac tlatehuijca carros, huan miyac cahuayojme tlen motlalohuayayaj, huan ma caquisti para yohuij miyac soldados. Huajca nopa sirios moilhuijque para nopa tlanahuatijquetl tlen tlali Israel quintlaxtlahuijtoya nopa tlanahuatiani tlen heteos huan egiptome para ma quinmictiquij.",
        "007": "Huan yeca motlalantejque quema tlapoyahui huan quitlahuelcajque nochi ininyoyoncalhua, inincahuayojhua, ininburrojhua huan nochi tlen quipixque, huan mochololtijque pampa ax quinejque miquise.",
        "008": "Huan quema nopa tlacame tlen palaniyaya inintlacayo ajsitoj iteno campa mochijtoyaj nopa tlali Siria ehuani, calajque ipan se yoyoncali huan tlacuajque huan tlaique. Huan quicuique tomi tlen plata huan tlen oro, huan quicuique yoyomitl huan yajque quitlatitoj. Huan sampa mocuepque huan calajque ipan seyoc yoyoncali huan nopona nojquiya quicuique tlen oncayaya huan quitlatitoj.",
        "009": "Huan teipa moilhuijque se ica seyoc: ―Ax tijchihuaj tlen cuali. Ama ni tonali eltoc para ma titlayolmelahuase se cuali tlajtoli huan axaca tiquilhuijtoque. Intla tijchiyase hasta tlanesis, temachtli techajsis se tlamantli fiero. Achi más cuali ma tiyaca altepetl Samaria huan ma titlayolmelahuatij ipan ichaj nopa tlanahuatijquetl.",
        "010": "Huajca yajque ipan nopa altepetl huan quinnojnotzque tlen tlamocuitlahuíaj ipan puerta huan quinilhuijque: ―Tiyajque campa mochijtoyaj nopa soldados tlen ehuaj tlali Siria huan axaca itztoc niyon se, niyon ax tleno caquisti tlen se tlacatl. San itztoque nopa cahuayojme huan burrojme ilpitoque huan nopa yoyoncaltini campa mochijtoyaj nochi quicajtejque.",
        "011": "Huan nopa tlamocuitlahuiani ipan ipuerta nopa tepamitl campa calaquij ipan nopa altepetl, cuatzajtzique para quinyolmelahuase tlen itztoyaj ipan ichaj nopa tlanahuatijquetl.",
        "012": "Huan nopa tlanahuatijquetl mejqui yonque tlayohua huan quinilhui itlatequipanojcahua: ―Nimechilhuis tlaque quinequij techchihuilise nopa tlali Siria ehuani. Inijuanti quimatij para titlaijiyohuíaj ica mayantli, huan yeca quistoque tlen campa mochijtoyaj huan motlatijtoque ipan cuatitlamitl. Moilhuijtoque quema tojuanti tiquisase ipan ni altepetl, techitzquise tiyoltoque huan calaquise ipan ni altepetl.",
        "013": "Pero se itlatequipanojca quiijto: ―Se favor, xiquintitlani sequin tlacame ma quinhuicaca macuili tlen nopa cahuayojme tlen mocahuaj yoltoque ipan ni altepetl para quitlachilitij tlen onca. Intla quinpantise se tlenijqui, ax tleno pampa intla mocahuase nica temachtli miquise ica nochi tiisraelitame tlen nica timocahuaj.",
        "014": "Huan huajca quicuique ome tepos carros ica cahuayojme huan nopa tlanahuatijquetl quintitlanqui ma yaca hasta campa mochijtoyaj nopa Siria soldados huan quinmacac tlanahuatili ma tlajtlachiyaca cuali.",
        "015": "Huan inijuanti yajque campa mochijtoyaj nopa tlali Siria ehuani huan teipa quintoquilijtiyajque hasta campa atemitl Jordán, huan quiitaque para ipan nochi ojtli tepejtoc yoyomitl huan miyac tlamantli tlen patiyo tlen nopa sirios quitepejtiyajque san pampa nimantzi quinejque mochololtise. Teipa mocuepque nopa tlatitlanilme huan quipohuilijque nopa tlanahuatijquetl tlaque quipantijque.",
        "016": "Huajca nopa israelitame quisque huan moaxcatijque nochi tlen oncayaya campa mochijtoyaj nopa Siria ehuani. Huan san queja quiijtojtoya TOTECO, nopa harina monamacac chicome litros para se plata tomi, huan nopa cebada monamacac caxtoli litros para se plata tomi.",
        "017": "Huan nopa tlanahuatijquetl quinahuati itlatequipanojca tlen quipalehuía ma nejnemi para ma yohui tlamocuitlahuiti ipan ipuerta nopa altepetl. Pero nopa miyac tlacame quicuatopehuayayaj huan itlatequipanojca huetzqui huan ipan moquejquetzque huan mijqui san queja quiijtojtoya nopa tiocamanalojquetl quema yajqui quiitato nopa tlanahuatijquetl.",
        "018": "Huajca nochi panoc san queja nopa tiocamanalojquetl quiilhuijtoya nopa tlanahuatijquetl. Pampa nopa tiocamanalojquetl quiilhuijtoya para ipan ipuerta Samaria monamacas chicome litros tlen harina o caxtoli litros cebada san ica se plata tomi.",
        "019": "Huan nopa tlatequipanojquetl quinanquilijtoya para yonque TOTECO quitlaposquía ventanas ipan elhuicactli huan huetzisquía tlacualistli ax elisquía queja nopa. Huan Eliseo quiilhuijtoya nopa tlatequipanojquetl para quiitasquía ica iixtiyol, pero ax quicuasquía.",
        "020": "Huan queja nopa elqui pampa nopa israelitame ipan moquejquetzque campa ipuerta itepa altepetl Samaria. Huan nopona mijqui."
    },
    "008": {
        "head_1": "Hualas chicome xihuitl tlen mayantli ",
        "001": "Teipa Eliseo camatqui ihuaya nopa sihuatl tlen inana nopa oquichpil tlen quichijqui ma moyolcui huan quiilhui: ―Ximocualtlalica huan xiyaca ta huan moteixmatcahua xiitztotij ipan sejcoyoc pampa TOTECO quiijtojtoc para oncas se hueyi mayantli ipan ni tlali Israel huan huejcahuas chicome xihuitl.",
        "002": "Huan nopa sihuatl mocualtlali, huan quichijqui tlen itlatequipanojca Toteco Dios quiilhui huan yajqui ininhuaya iteixmatcahua ipan inintlal nopa filisteos. Huan nopona mocajque chicome xihuitl.",
        "003": "Huan quema ya panotoya nopa chicome xihuitl, nopa sihuatl mocuepqui tlen nopa tlali campa filisteos huan yajqui quiitato nopa tlanahuatijquetl tlen tlali Israel para sampa quitlajtlanis ichaj huan itlal.",
        "004": "Huan quema ajsito, nopa tlanahuatijquetl camatiyaya ihuaya Giezi, itlatequipanojca Eliseo, tlen elqui itlatequipanojca Toteco Dios. Huan nopa tlanahuatijquetl quiilhuiyaya ma quipohuili nochi nopa tlanescayotl tlen quichijtoc Eliseo.",
        "005": "Huan ipan nopa tlalochtli quema Giezi quipohuiliyaya nopa tlanahuatijquetl quejatza quichijtoya ma sampa moyoliti icone se sihuatl, ajsitihuetzico nopa sihuatl para quitlajtlanis nopa tlanahuatijquetl ma quicahuili sampa ichaj huan itlal. Huajca Giezi quiilhui nopa tlanahuatijquetl: ―Tlanahuatijquetl, ya ni nopa sihuatl huan ya ni icone tlen Eliseo quichijqui ma moyolitía.",
        "006": "Huajca nopa tlanahuatijquetl quitlajtlani nopa sihuatl huan yajaya quipohuili nochi tlen ipantitoya. Teipa nopa tlanahuatijquetl quinahuati se itequichijca huan quiilhui: “Xijcuepili nochi tlamantli tlen eliyaya iaxca huan nochi itlajca itlal ipan nopa xihuitl quema ax aquiyaya.”",
        "head_2": "Hazael tlanahuati ipan tlali Siria ",
        "007": "Teipa Eliseo yajqui ipan altepetl Damasco tlen tlali Siria. Huan ipan nopa tonali mococohuayaya Ben Adad tlen eliyaya tlanahuatijquetl tlen nopa tlali. Huan quiilhuijque para ajsitoya Eliseo, itlatequipanojca Toteco Dios.",
        "008": "Huajca nopa tlanahuatijquetl quiilhui Hazael: ―Xijcui se regalo huan xiquitati itlatequipanojca Toteco Dios huan xiquilhui ma quitlajtlani TOTECO intla nimochicahuas tlen ni cocolistli.",
        "009": "Huan Hazael yajqui quiitato nopa tiocamanalojquetl huan quihuiquili se cuali regalo. Elqui 40 camellos ica inintlamamal tlen nochi tlen cuali oncayaya ipan Damasco. Huan quema ajsito campa itztoya Eliseo, quiilhui: ―Tlanahuatijquetl Ben Adad tlen ni tlali Siria mitzita queja tiitata. Yajaya nechtitlantoc ma nimitztlajtlaniqui intla noja mochicahuas tlen nopa icocolis tlen quipiya o axtle.",
        "010": "Huan Eliseo quiilhui: ―Xiya huan xiquilhui para, quena, mochicahuas, yonque TOTECO nechilhuijtoc para temachtli miquis.",
        "011": "Huan Eliseo mocajqui quitlachilijtoc Hazael hasta yajaya mopinajqui huan teipa Eliseo pejqui choca.",
        "012": "Huan Hazael quitlajtlani: ―¿Para tlen tichoca, tata? Huan Eliseo quiilhui: ―Nichoca pampa nijmati tlahuel fiero tiquinchihuilis israelitame. Tiquintlatis nopa caltini tlen más temachtli ipan inialtepehua. Huan tiquinmictis ica machete inintelpocahua. Huan tiquinmajcahuas ininpilconehua ipan huejhueyi tetini, huan tiquintlapohuilis iniijti sihuame tlen tlanemiltíaj.",
        "013": "Huan Hazael quinanquili: ―Na, nimotlatequipanojca, ax tleno nopati. San queja se nichichi. ¿Quejatza huelis nijchihuas huejhueyi tlamantli queja nopa? Huan Eliseo quiilhui: ―NoTECO nechmatiltijtoc para tielis titlanahuatijquetl ipan tlali Siria.",
        "014": "Huan Hazael quinahuatijtejqui Eliseo huan yajqui campa itztoya iteco huan yajaya quitlajtlani: ―¿Tlaque mitzilhuijtoc Eliseo? Huan ya quiilhui: ―Nechilhui para, quena, timochicahuas.",
        "015": "Huan ipan seyoc tonali, Hazael quicuic se tlaquemitl huan quixoloni ipan atl, huan ica quicamatzajqui Ben Adad hasta ijiyomijqui. Huan Hazael pejqui tequiti queja tlanahuatijquetl.",
        "head_3": "Joram tlanahuati ipan tlali Judá ",
        "016": "Huan quema yohuiyaya para macuili xihuitl tlanahuatía Joram, icone Acab, ipan tlali Israel; seyoc Joram tlen eliyaya icone Josafat, pejqui tlanahuatía tlen tlali Judá.",
        "017": "Huan Joram quipixtoya 32 xihuitl quema pejqui itequi queja tlanahuatijquetl ipan altepetl Jerusalén ipan tlali Judá. Huan tlanahuati chicueyi xihuitl.",
        "018": "Pero ni Tlanahuatijquetl Joram ipan Judá quichijqui tlen ax cuali iixtla TOTECO san se queja quichijtoyaj Tlanahuatijquetl Acab huan nopa sequinoc tlanahuatiani tlen tlanahuatijque ipan tlali Israel pampa quichijtoya isihua se iichpoca nopa mijcatzi Tlanahuatijquetl Acab tlen Israel.",
        "019": "Pero TOTECO ax quinejqui quixolehuas nopa tlali Judá, pampa quitencahuilijtoya itlatequipanojca David huejcajquiya para quinmocuitlahuis huan quintlahuilis iixhuihua para nochipa.",
        "020": "Pero quema tequitiyaya Joram, nopa tlali Edom ehuani moyolajcomanque ica tlali Judá pampa ayoc quinejque ma quinnahuati nopa tlanahuatijquetl tlen tlali Judá. Huan quitlalijque se edomita tlacatl para ma quinnahuati san ipan inintlal.",
        "021": "Huajca Tlanahuatijquetl Joram tlen tlali Judá yajqui altepetl Zair ica itlatehuijca carros huan isoldados para quintehuise tlen nopona ehuaj. Pero nopa tlali Edom ehuani quinyahualojque. Yeca ica tlayohua Joram motlalantejqui ihuaya isoldados huan cholojtejque para ininchajchaj.",
        "022": "Huan hasta ama nopa Edom ehuani noja quinequij monahuatise ininseltitzi huan ax quincahuilíaj tlali Judá ehuani ma quinnahuatica. Nojquiya altepetl Libna moiyocaquixti ipan nopa xihuitl.",
        "023": "Huan sequinoc tlamantli tlen quichijqui Tlanahuatijquetl Joram eltoc ijcuilijtoc ipan nopa amatlajcuiloli itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Judá.",
        "024": "Huan quema Tlanahuatijquetl Joram mijqui, quitlalpachojque campa itatahua quintlaltojque ipan Jerusalén ipan nopa barrio tlen itoca Ialtepe David. Teipa pejqui tlanahuatía icone tlen itoca Ocozías.",
        "head_4": "Ocozías tlanahuati ipan tlali Judá ",
        "025": "Quema Tlanahuatijquetl Joram, icone mijcatzi Acab, yohuiyaya para 12 xihuitl tlanahuatía ipan tlali Israel, pejqui tlanahuatía ipan tlali Judá nopa Tlanahuatijquetl Ocozías tlen eliyaya icone Joram.",
        "026": "Huan Tlanahuatijquetl Ocozías quipiyayaya 22 xihuitl quema pejqui tequiti. Huan tlanahuati ipan altepetl Jerusalén tlen tlali Judá san se xihuitl. Inana itoca eliyaya Atalía huan eliyaya iichpoca Tlanahuatijquetl Omri tlen ehua tlali Israel.",
        "027": "Ocozías quitoquili iojhui Tlanahuatijquetl Acab huan quichijqui nochi tlen fiero iixtla TOTECO pampa eliyaya imontica nopa Tlanahuatijquetl Acab.",
        "028": "Huan Tlanahuatijquetl Ocozías mosejcotili ihuaya Tlanahuatijquetl Joram tlen eliyaya icone Acab huan sentic yajque ipan altepetl Ramot tlen tlali Galaad quitehuitoj nopa Tlanahuatijquetl Hazael tlen tlali Siria. Huan nopa Siria ehuani quicocojque Tlanahuatijquetl Joram,",
        "029": "huajca Joram mocuepqui ipan altepetl Jezreel para mochicahuas. Huan quema noja itztoya ipan Jezreel, Tlanahuatijquetl Ocozías tlen tlanahuati ipan tlali Judá yajqui quipaxaloto."
    },
    "009": {
        "head_1": "Jehú tlanahuati ipan tlali Israel ",
        "001": "Ipan nopa tonali tiocamanalojquetl Eliseo quinotzqui se telpoca tiocamanalojquetl huan quiilhui: ―Ximocualtlali para tiquisas. Xijcui ni pilxarrojtzi tlen aceite huan xiya altepetl Ramot ipan Galaad.",
        "002": "Huan quema tiajsiti nepa, xijtemo Jehú, icone Josafat, tlen eliyaya icone Nimsi. Huan xiquiyocaquixtis tlen ihuampoyohua huan xijhuica ipan seyoc cuarto.",
        "003": "Huan nopona xijcui nopa pilxarrojtzi tlen aceite huan xijtzonalti huan xiquilhui para TOTECO quiijtohua: ‘Na nimitztzonaltía ica aceite para nimitztequimacas tielis titlanahuatijquetl ipan tlali Israel.’ Huan teipa nimantzi xijtlapo puerta huan ximoisihuilti xicholojtehua.",
        "004": "Huajca nopa telpoca tiocamanalojquetl yajqui nepa altepetl Ramot ipan tlali Galaad,",
        "005": "huan quema ajsito nopona, quinmelahuato mosentilijtoque nochi tlayacanani tlen soldados. Huajca quiijto: ―Nijpiya se tlamantli para nimitzilhuis ta titlayacanquetl. Huan Jehú quiijto: ―¿Ajqueya tlen tojuanti? Huan nopa telpoca tiocamanalojquetl quiijto: ―Ta, tinotlayacanca.",
        "006": "Huajca Jehú moquetzqui huan calajqui ipan se cuarto. Huan nopa tiocamanalojquetl quitzonalti ica aceite huan quiilhui: ―TOTECO Dios tlen tiisraelitame quiijtohua: ‘Na nimitztzonaltía ica aceite para nimitztlalis tielis titlanahuatijquetl ipan noisraelita tlacajhua tlen tlali Israel.",
        "007": "Monequi tiquintlamimictis nochi iteixmatcahua Acab tlen hasta ama eliyaya moteco. Huan queja nopa tiquincuepilis pampa Jezabel quitoyajqui inieso nochi notiocamanalojcahua huan notlatequipanojcahua.",
        "008": "Nochi iteipa ixhuihua Acab monequi xiquintlamilti. Xiquinmicti nochi tlacame tlen iteixmatcahua huan itlatequipanojcahua yonque quincojqui o san tequitij ihuaya. Nochi tlen itztoque ica ya campa hueli ipan tlali Israel monequi xiquinmictis.",
        "009": "Nijchihuas ica iteixmatcahua Acab san se queja nijchijqui ica Jeroboam, icone Nabat, huan ica Baasa, icone Ahías.",
        "010": "Huan chichime quicuase itlacayo nopa sihua tlanahuatijquetl Jezabel ipan se milcahuali ipan altepetl Jezreel huan axaca quitlaltocas.’ Queja nopa quiyolmelajqui huan teipa nopa telpoca tiocamanalojquetl quitlapo puerta huan cholojtejqui.",
        "011": "Huan quema Jehú mocuepqui ipan tlasentilistli ininhuaya ihuampoyohua, se ihuampo quitlajtlani: ―¿Tlaque onca? ¿Para tlen hualajqui mitzitaco nopa huihui telpocatl? Huan Jehú quiijto: ―Inquiixmatij huan inquimatij quejatza camati.",
        "012": "Huan ihuampoyohua quiijtojque: ―Amo xitechcajcayahua. Xitechpohuili nochi. Huajca Jehú quinilhui: ―Nechilhui para TOTECO quiijtohua para ma nechtzonaltica ica aceite para ma nieli nitlanahuatijquetl ipan ni tlali Israel.",
        "013": "Huajca inijuanti nimantzi moquixtilijque inintlaque huan quitenque iicxitla ipan nopa escalones. Teipa quipitzque nopa tlapitzali huan cuatzajtzique: “¡Jehú ya mochijtoc tlanahuatijquetl ipan ni tlali Israel!”",
        "head_2": "Jehú quimicti Tlanahuatijquetl Joram ",
        "014": "Teipa Jehú, icone Josafat, huan iixhui Nimsi, mosejcotili ica sequinoc para yase quitehuitij Tlanahuatijquetl Joram. (Tiquilnamiqui achtohui Tlanahuatijquetl Joram yajqui altepetl Ramot tlen Galaad ininhuaya iisraelita soldados para quitehuitij Tlanahuatijquetl Hazael tlen tlali Siria,",
        "015": "pero mococo ipan tlatehuilistli huan yeca mocuepqui hasta altepetl Jezreel para mochicahuas.) Huajca Jehú quinilhui ihuampoyohua: “Intla melahuac inquinequij ma nieli niimotlanahuatijca, amo xijcahuaca niyon se tlacatl ma quisa tlen ni altepetl para tlayolmelahuati ipan altepetl Jezreel para nimochijtoc nitlanahuatijquetl.”",
        "016": "Huan teipa Jehú tlejcoc ipan itlatehuijca carro huan yajqui altepetl Jezreel campa Tlanahuatijquetl Joram itztoya ipan itlapech. Ocozías, tlen itztoya tlanahuatijquetl ipan tlali Judá, nojquiya itztoya nopona ihuaya Joram pampa yajqui quipaxaloto.",
        "017": "Huan quema nopa soldados tlen tlamocuitlahuiyayaj ipan nopa huejcapantic torre ipan altepetl Jezreel quiitaque monechcahuiyaya Jehú ica itlacajhua, chicahuac teyolmelajque: ―¡Hualahuij miyac tlacame! Huajca Tlanahuatijquetl Joram quiijto: ―Xijtitlani se acajya ipan cahuayo ma quinnamiquiti para ma quimati intla hualahuij ica cuali o axtle.",
        "018": "Huajca yajqui se soldado cahuajtipa quinamiquito Jehú, huan quiilhui: ―Nopa tlanahuatijquetl nechnahuatijtoc ma nimitztlajtlaniqui intla inhualahuij ica cuali o axtle. Huan Jehú quinanquili: ―¿Tlaque tijmati ta tlen tlamantli tlen cuali? Xihuala nohuaya noica. Huajca nopa tlen tlamocuitlahuiyaya ipan nopa torre quiilhui Tlanahuatijquetl Joram: ―Yajaya tlen tijtitlanqui quinnamiquito, ajsito campa inijuanti, pero ax nesi intla mocuepa.",
        "019": "Huajca nimantzi nopa tlanahuatijquetl quititlanqui seyoc tlacatl cahuajtipa, huan yajaya ajsito campa itztoyaj huan quiijto: ―Nopa tlanahuatijquetl nechtitlantoc ma nimechtlajtlaniqui intla inhualahuij ica cuali o axtle. Huan Jehú quinanquili: ―¿Tlaque tijmati ta tlen tlamantli tlen cuali? Xihuala nohuaya noica.",
        "020": "Huan tlen tlamocuitlahuiyaya ipan nopa torre ipan altepetl sampa tlayolmelajqui ica ompa: ―Nopa seyoc tlen tijtitlantoc nojquiya ajsito campa itztoque nopa tlacame, pero ax nesi intla mocuepa. Huan na niquita huelis nopa Jehú, iixhui Nimsi, tlen quihualica nopa tlatehuijca carro, pampa quinejnemiltía queja se tlen loco, san queja Jehú ipa nemi.",
        "021": "Huajca Tlanahuatijquetl Joram tlanahuati: ―¡Nimantzi xijcualtlalica nocarro huan nocahuayojhua! Huajca quicualtlalijque itlatehuijca carro, huan Joram, tlanahuatijquetl tlen tlali Israel, huan Ocozías, tlanahuatijquetl tlen tlali Judá, quisque ipan sese inintlatehuijca carros para quinamiquitij Jehú. Huan quinamiquitoj campa nopa mili tlen achtohuiya elqui itlal Nabot tlen ejqui altepetl Jezreel.",
        "022": "Huan quema quiitac Joram nopa Jehú, quiilhui: ―¿Jehú, tihuala ica cuali o axtle? Huan Jehú quinanquili: ―¿Tlaque tlen cuali huelis onca quema monana, Jezabel, quisenhuiquilía quinhueyitlalía tlaixcopincayome tlen ax ya Dios huan quisenhuiquilía tetlajchihuía campa hueli ipan totlal?",
        "023": "Huajca Tlanahuatijquetl Joram nimantzi quimacac se huelta ica icahuayojhua huan cholo. Huan quiilhuijtejqui Tlanahuatijquetl Ocozías: ―¡Techmictise, Ocozías!",
        "024": "Huan Jehú nimantzi quicuic icuahuitol huan quimotlac Joram. Huan nopa cuatlamintli calajqui ipan icuitlapa huan sentlapalo ipan iyolo. Huan Tlanahuatijquetl Joram huetzqui mictoc ipan itlatehuijca carro.",
        "025": "Huan Jehú quinahuati itlatequipanojca, Bidcar: ―Xijquixti itlacayo Joram ipan icarro huan xijmajcahua ipan imilcahual Nabot tlen ejqui nica ipan Jezreel. ¿Tiquilnamiqui quema ta huan na san sejco tijnemiltiyayaj tocarros iica Tlanahuatijquetl Acab, yajaya tlen eliyaya itata ni Joram, huan TOTECO nechyolmelajqui",
        "026": "para temachtli quicuepilis Acab nica ipan itlal Nabot pampa quinmicti Nabot huan iconehua? Huajca xijcui itlacayo Tlanahuatijquetl Joram huan xijmajcahua ipan imilcahual Nabot san queja quiijto TOTECO.",
        "head_3": "Jehú quimicti Ocozías tlen Judá ",
        "027": "Huan quema Ocozías, nopa tlanahuatijquetl tlen tlali Judá, quiitac tlen panoc, cholojtejqui ipan ojtli tlen yohui para altepetl Bethagán. Huan Jehú motlalo quitepotztocac huan cuatzajtzitiyajqui: ―Xijmotlaca ya nojquiya. Huan se itlatequipanojca quimotlac Ocozías ipan itlatehuijca carro ipan nopa ojtli tlen tlejco para altepetl Gur nechca altepetl Ibleam. Huan noja yoltoya hasta ajsito ipan altepetl Meguido huan nopona mijqui.",
        "028": "Teipa itlatequipanojcahua quihuicaque itlacayo ipan se cuacarro hasta altepetl Jerusalén huan quitlalpachojque ininhuaya ihuejcapan tatahua ipan nopa barrio tlen itoca Ialtepe David.",
        "029": "Huan Tlanahuatijquetl Ocozías quipehualtijtoya tlanahuatía ipan tlali Judá quema Tlanahuatijquetl Joram, icone Acab, yohuiyaya para 11 xihuitl tlanahuatía ipan tlali Israel.",
        "head_4": "Imiquilis Jezabel ",
        "030": "Huan quema nopa sihua tlanahuatijquetl Jezabel tlen elqui inana Jotam quimatqui tlen panoc huan quimatiyaya hualayaya Jehú para quimictis nojquiya, mopajqui nochi yahualtic ipan iixtiyol, huan moyecchihuili itzoncal huan mosehui nechca ventana huan tlachixqui.",
        "031": "Huan quema Jehú ajsito campa puerta ipan itepa nopa altepetl, nopa sihuatl quiilhui: ―¿Quejatza tiitztoc ama, titemictijquetl? Ta tiitztoc san se ica Zimri tlen no quimicti iteco.",
        "032": "Huan nopa Jehú tlachixqui ica huejcapa huan quiitac nopa fiero sihuatl mosehuijtoya campa ventana huan quintlajtlani tlen itztoyaj inechca: ―¿Ajqueya tlen imojuanti initztoque nohuaya para ma nielis niimotlanahuatijca? Huan ome o eyi tlacame tlen mocaparojtoyaj para quitequipanose nopa sihua tlanahuatijquetl itztoyaj inechca ipan nopa caltlanahuatili, huan tlachixque para tlatzintla para quiitase Jehú.",
        "033": "Huan Jehú quinnahuati: ―Xijhualmajcahuaca nopa sihuatl nica tlatzintla. Huan inijuanti quimajcajque para tlatzintla huan se achi ieso tzicuinqui ipan tepamitl huan ipan nopa cahuayojme. Huan Jehú pejqui ipan moquejquetza itlacayo nopa sihua tlanahuatijquetl Jezabel ica icahuayojhua.",
        "034": "Teipa Jehú calajqui ipan icaltlanahuatil nopa tlanahuatijquetl huan tlacuajqui huan atlic huan teipa quiijto: ―Monequi ma yohui se acajya para quitlalpachos nopa sihuatl pampa eliyaya iichpoca se tlanahuatijquetl.",
        "035": "Pero quema yajque quitlalpachotij, san quipantijque itzoncacahuayo, iicxihua huan ima.",
        "036": "Huajca mocuepque huan quiyolmelahuaco Jehú huan Jehú quiijto: ―Toteco Dios ya quiijtojtoya ica itlatequipanojca Elías tlen ehua altepetl Tisbe, para chichime quicuasquíaj itlacayo Jezabel tlalchi ipan altepetl Jezreel.",
        "037": "Huan itlacayo mocahuas pasoltic queja cuitlatl campa hueli ipan ni altepetl hasta axaca huelis quiijtos: ‘Ya ni quentzi itlacayo Jezabel.’"
    },
    "010": {
        "head_1": "Jehú quinmicti nochi iteixmatcahua Acab ",
        "001": "Nopa mijcatzi Tlanahuatijquetl Acab quinpixtoya 70 itelpocahua huan iixhuihua tlen itztoyaj ipan altepetl Samaria. Huajca Jehú quiijcuilo amatlajcuiloli huan quintitlanili ipan altepetl Samaria para nopa huejhueyi tlacame huan nopa tequihuejme huan inintlamocuitlahuijcahua iconehua Tlanahuatijquetl Acab, huan nopa amatlajcuiloli quiijtohuayaya:",
        "002": "“Inquinpiyaj imomaco itelpocahua huan iixhuihua imoteco, nopa mijcatzi Tlanahuatijquetl Acab. Huan inquipiyaj tlatehuijca carros huan tlacame tlen nemij cahuajtipa, huan initztoque ipan se altepetl tzactoc ica tepamitl huan inquipiyaj tepostli para ica intlatehuise. Huajca quema ajsis ni amatlajcuiloli imomaco,",
        "003": "xijtlapejpenica nopa icone Acab tlen inquiitaj para elis imotlanahuatijca huan xijtlalica campa mosehuiyaya itata para tlanahuatis. Huan ximocualtlalica para intlatehuise para tlen eliyaya itlanahuatilis Acab.” Queja nopa quiijto nopa amatlajcuiloli.",
        "004": "Pero nopa tlacame ipan altepetl Samaria tlahuel momajmatijque huan quiijtojque: “Intla ome huejhueyi tlanahuatiani ax huelque quitlanque ni Jehú, ¿quejatza huelis tijtlanise tojuanti?”",
        "005": "Huajca nopa tlamocuitlahuijquetl tlen icaltlanahuatil nopa tlanahuatijquetl, huan nopa huejhueyi tequihuejme ipan altepetl Jezreel, huan nopa tlayacanani huan inijuanti tlen quinmocuitlahuiyayaj iconehua Acab, nochi quiyolmelajque Jehú: “Tojuanti timitztequipanose huan tijchihuase tlen titechnahuatis, pero axaca tijtlalise para tlanahuatijquetl. Xijchihua nica tlen achi más mitzpactía.”",
        "006": "Huan ica ompa Jehú quintlajcuilhui huan quinilhui: “Intla initztoque ica na huan inquinequij inquineltocase notlanahuatil, xiquinquechtzontequica nochi iconehua Acab, yajaya tlen eliyaya imoteco. Huan mostla ipan ni hora xinechhualiquilica nica ipan altepetl Jezreel.” Huan nopa tlayacanani ipan altepetl Samaria quinmocuitlahuijtoyaj nopa 70 iconehua huan iixhuihua nopa tlanahuatijquetl hasta quema pilsiltzitzi huan quiniscaltijtoyaj.",
        "007": "Pero quema quiselijque nopa amatlajcuiloli, quincuique nopa 70 iconehua huan quinmictijque, huan inintzonteco quitlalijque ipan se quesqui cuachiquihuitl huan quintitlanilijque nepa ipan altepetl Jezreel.",
        "008": "Huan se tlayolmelajquetl yajqui quiilhuito Jehú para quihualicatoyaj inintzonteco iconehua huan iixhuihua nopa mijcatzi Tlanahuatijquetl Acab. Huajca Jehú quinilhui: ―Xijchihuaca ome monton campa puerta ipan itepa ni altepetl huan nopona xijcahuaca inintzonteco hasta mostla.",
        "009": "Huan hualmostla quisqui Jehú huan moquetzqui huan tlamiyacapa quincamahui nochi tlacame tlen ehuaj nopa altepetl. Quiijto: ―Imojuanti ax inquipiyaj tlajtlacoli. Na tlen nimoiyocatlali tlen notlanahuatijca huan nijmicti ya, pero ¿ajqueya quinmicti nochi iconehua? Yajaya Toteco tlen quichijtoc ma quinmictica,",
        "010": "pampa nochi tlen TOTECO quiijto ica itlatequipanojca, Elías para ininpantis iteixmatcahua Acab, ya nopa mochijtoc.",
        "011": "Huan teipa Jehú quinmicti nochi iteixmatcahua Acab tlen noja itztoyaj ipan altepetl Jezreel, ininhuaya nochi itequiticahua, ihuampoyohua huan itotajtzitzi. Ax quicajqui niyon se ma itzto tlen moixmatiyaya ihuaya, niyon tlen eliyaya ihuampo.",
        "012": "Teipa Jehú yajqui altepetl Samaria. Huan ipan ojtli ajsito ipan se cali campa tequitiyayaj tlen quinmocuitlahuíaj huan quinximaj borregojme.",
        "013": "Huan nopona quinpanti iicnihua nopa mijcatzi Tlanahuatijquetl Ocozías tlen elqui tlanahuatijquetl ipan tlali Judá. Huan Jehú quintlajtlani: ―¿Ajqueya imojuanti? Huan quiilhuijque: ―Tojuanti tiiicnihua Ocozías, huan tiyohuij tiquinpaxalotij itelpocahua nopa mijcatzi tlanahuatijquetl Acab huan nopa sihua tlanahuatijquetl Jezabel.",
        "014": "Huajca Jehú quinnahuati itlatoquilijcahua: ―Xiquinitzquica yoltoque. Huajca quinitzquijque yoltoque nochi nopa 42 tlacame huan quinhuicaque hasta nechca se ameli tlen eltoc ipan Bet Equed huan nopona quinquechtzontejque. Huan ax mocajqui yoltoc, niyon se.",
        "015": "Quema Jehú quisqui nopona, mopanti ihuaya nopa Jonadab, icone Recab. Huan quitlajpalo huan teipa quiilhui: ―¿Cuali moyolo ica na, san queja na noyolo cuali ica ta? Huan Jonadab quiilhui: ―Quena. Huan Jehú quiilhui: ―Huajca xinechmaca moma. Huajca Jonadab quimacac ima huan Jehú quichijqui para ma tlejco ipan itlatehuijca carro,",
        "016": "huan quiilhui: ―Xihuala nohuaya huan tiquitas tlen ya nijchijtoc pampa nijtoquilía nochi tlen nechnahuatía noTeco Dios. Huajca Jonadab yajqui ihuaya.",
        "017": "Huan quema calactiyohuiyaya ipan altepetl Samaria, Jehú quinmicti nochi iteixmatcahua Acab tlen mocajtoyaj nopona. Huajca quintzontlamilti nochi iteixmatcahua Acab san queja TOTECO quitencahuilijtoya ica Elías para panos.",
        "head_2": "Jehú quixolejqui nopa teteyotl Baal ",
        "018": "Teipa Jehú quinsentili nochi altepetl Samaria ehuani huan quinilhui: ―Acab tlahuel quentzi quihueyichijqui nopa tiotzi Baal, pero na, quena, tlahuel nijhueyichihuas.",
        "019": "Huajca nimantzi xiquinnotzaca ma hualaca nochi itiocamanalojcahua Baal, nochi itlatequipanojcahua, huan nochi itotajtzitzi. Ma ax mocahua niyon se pampa nijpiya se hueyi tlacajcahualistli para Baal. Intla se tlen quihueyichihua Baal polihuis, quipiya para miquis. Pero Jehú quisencajtoya nopa tlacajcahualistli para tecajcayahuas. Queja nopa, ica sampa, huelis quintlamiltis nochi tlen nopona ehuaj tlen quihueyichihuaj Baal.",
        "020": "Huajca tlanahuati Jehú ma oncas se hueyi tlasentilistli huan ilhuitl para Baal huan queja nopa quichijque.",
        "021": "Huan quintitlanqui tlayolmelahuani ipan nochi tlali Israel para quinnotzase tlen quitoquiliyayaj Baal. Huan nochi hualajque huan tlahuel temic itiopa Baal tlen se lado hasta seyoc.",
        "022": "Huan Jehú quiilhui nopa tlacatl tlen quiajcocui nopa yoyomitl para itlatequipanojcahua Baal para ma quinpiya cuidado para senquistoc nochi nopa tlacame ma moquentise nopa yoyomitl tlen monequi para quihueyitlalise Baal.",
        "023": "Huan teipa calajqui Jehú ipan nopa tiopamitl tlen Baal ihuaya Jonadab, icone Recab, huan quinilhui nochi itlatequipanojcahua Baal: ―Xijpiyaca cuidado para ma ax itzto niyon se campa imojuanti tlen quihueyichihua TOTECO, san monequi ma itztoca tlen quihueyichihuaj Baal.",
        "024": "Huajca nochi tlen quihueyichijque Baal calajque ipan nopa tiopamitl para quimacase nopa tlacajcahualistli. Huan Jehú quintlali 80 tlacame ica calteno, huan quinilhui: ―Intla se quicahuas ma cholo se tlacatl tlen niquintemactilijtoc imomaco, monequi miquis.",
        "025": "Huan teipa quema tlanque temacaj tlacajcahualistli, Jehú quinnahuati nopa tlamocuitlahuiani huan nopa tlayacanani tlen isoldados: ―Xicalaquica huan xiquinmictica nochi nopa tlacame. ¡Ma axaca cholo! Huan quinmictijque nochi ica machete, huan quinquixtijque inintlacayohua calteno ipan nopa tiopamitl. Huan teipa calajque campa más calijtic huan campa quiitayayaj para más tlatzejtzeloltic ipan tiopamitl.",
        "026": "Huan quinquixtijque nopa teteyome tlen Baal huan quintlatijque.",
        "027": "Nojquiya quintlamixolejque nopa tlaixcopincayome huan senquistoc nochi itiopa Baal. Huan nopona quichijque ma elis cuitlacaltini para ma quitequihuica nochi altepetl ehuani. Huan queja nopa eltoc hasta ama.",
        "028": "Queja nopa Jehú quitzontlamilti Baal ica nochi nopa tlacame tlen quitoquiliyayaj tlen tlali Israel.",
        "029": "Pero ax quinxolejqui nopa pilhuacaxtzitzi tlen oro tlen eltoya ipan altepetini Betel huan Dan. Nopa pilhuacaxtzitzi elqui nopa hueyi tlajtlacoli tlen mijcatzi Tlanahuatijquetl Jeroboam, icone Nabat, quinnextilijtoya Israel ehuani ma quichihuaca. Quinilhui ma quihueyichihuaca TOTECO, pero ica nopa teteyome tlen pilhuacaxtzitzi tlen oro.",
        "030": "Pero yonque Jehú ax quinijcueni nopa pilhuacaxtzitzi, TOTECO quiilhui: “Tijchijtoc tlen cuali pampa tiquinmicti nochi iteixmatcahua Acab. Huan huajca mocone, huan moixhui huan icone moixhui elise tlanahuatiani ipan tlali Israel huan mosehuise ipan mosiya yejyectzi para tlanahuatise.”",
        "031": "Pero Jehú ax quitoquili itlanahuatilhua TOTECO Dios tlen tiisraelitame ica nochi iyolo. Ax quicajqui nopa tlajtlacoli para quihueyitlalise TOTECO ipampa teteyome. Ya nopa elqui nopa tlajtlacoli tlen Tlanahuatijquetl Jeroboam quinnextili israelitame.",
        "032": "Huajca ipan nopa tonali TOTECO pejqui quincuilía inintlal nopa israelitame. Nopa Tlanahuatijquetl Hazael quincuilijtiyajqui inintlal campa hueli",
        "033": "ipan sejcoyoc nopa atemitl Jordán campa quisa tonati huan nojquiya campa hueli tlen tlali Galaad, Gad, Rubén huan Manasés. Tlanahuatijquetl Hazael quitlanqui nopa tlali tlen altepetl Aroer inechca nopa atlajtli Arnón hasta tlali Galaad huan Basán para norte.",
        "head_3": "Joacaz tlanahuati ipan tlali Israel ",
        "034": "Nopa sequin tlamantli tlen panoc ipan itlanahuatilis Jehú huan nochi tlen quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
        "035": "Huan quema mijqui Jehú, quitlalpachojque ipan altepetl Samaria. Huan pejqui tlanahuatía icone tlen itoca eliyaya Joacaz.",
        "036": "Huan Jehú elqui tlanahuatijquetl tlen tlali Israel para 28 xihuitl huan mosehui ipan altepetl Samaria para tequitis."
    },
    "011": {
        "head_1": "Atalía mochijqui queja tlanahuatijquetl ",
        "001": "Huan ipan tlali Judá, quema Atalía, inana Tlanahuatijquetl Ocozías quimatqui para ya mictoc icone, yajqui huan quintlamimicti nochi iconehua pampa quinequiyaya tlanahuatis iselti.",
        "002": "Pero nopa sihuatl Josaba, tlen eliyaya iichpoca Tlanahuatijquetl Joram huan isihua icni nopa mijcatzi Tlanahuatijquetl Ocozías, quiiyocatlali se ipilcone Ocozías tlen itoca eliyaya Joás tlen nochi iconehua tlen quinmictiyaya. Huan quitlali nopa piloquichpiltzi ihuaya itlamocuitlahuijca tlen quiiscaltiyaya ipan se cuarto campa cochij huan queja nopa quitlati tlen nopa sihuatl Atalía huan ax huelqui quimicti.",
        "003": "Huan Joás huan itlamocuitlahuijca motlatijque ipan itiopa TOTECO para chicuase xihuitl. Huan nopa sihuatl Atalía elqui sihua tlanahuatijquetl tlen tlali Judá nochi nopa xihuitl.",
        "head_2": "Joás tlanahuati ipan tlali Judá ",
        "004": "Pero quema nopa sihuatl Atalía yohuiyaya ipan chicome xihuitl tlanahuatía, nopa totajtzi Joiada tlatitlanqui ma quinnotzaca nopa tlayacanani tlen israelita soldados, huan nopa sejcoyoc ehuani soldados tlen tequitique para se tlaxtlahuili huan nopa tlamocuitlahuiani tlen tiopamitl. Quinilhui ma mosentilica ipan itiopa TOTECO campa ya itztoya. Huan quinnextili nopa oquichpil tlen eliyaya icone nopa mijcatzi tlanahuatijquetl. Huan nopona quichijqui ma tlatestigojquetzaca para quitequipanose san ya queja tlanahuatijquetl.",
        "005": "Huan nopa totajtzi Joiada quinilhui: “Ya ni tlen inquichihuase. Imosoldados tlen quipiyaj inintequi para tlamocuitlahuíaj ipan sábado quema timosehuíaj, xijchihuaca eyi pamitl. Se pamitl tlamocuitlahuise ipan icaltlanahuatil nopa tlanahuatijquetl.",
        "006": "Seyoc pamitl tlamocuitlahuise campa nopa puerta ipan Sur tlen calaqui ipan itepa ni altepetl, huan nopa seyoc pamitl tlamocuitlahuise campa puerta tlen eltoc ica iica nopa cuartel. Queja nopa inquimocuitlahuise nopa cali tlen tlanahuatijquetl.",
        "007": "Huan nopa ome pamitl tlen soldados tlen quisaj tlen inintequi quema pehua sábado, ma quimocuitlahuica nopa cone tlanahuatijquetl ipan itiopa TOTECO.",
        "008": "Ma quiyahualoca nopa cone tlanahuatijquetl huan sesen quipiyas itepos imaco. Huan intla se acajya quinequis calaquis afuerza campa motecpantoque, ma quimictica. Ma mocahuaca ihuaya nopa cone tlanahuatijquetl campa hueli yajaya yas.”",
        "009": "Huajca nopa tlayacanani tlen soldados quichijque senquistoc queja quinnahuati nopa totajtzi Joiada. Nopa tlayacanca soldados quinsentili nopa soldados tlen calaquiyayaj para tlamocuitlahuise ipan sábado huan nojquiya tlen quisayayaj tlen inintequi, huan quinixnextijque campa nopa totajtzi Joiada.",
        "010": "Huan nopa totajtzi quinmacac sesen inijuanti se icuachoso huan itepos yolixtzajca tlen achtohui eliyaya iaxca mijcatzi Tlanahuatijquetl David huan isoldados huan mocahuayaya ipan nopa tiopamitl tlen TOTECO.",
        "011": "Huan nochi nopa soldados motecpanque yahualtic campa itztoya nopa tlanahuatijquetl huan sesen quipixqui icuachoso imaco. Motecpanque tlen lado sur ipan nopa tiopamitl hasta nopa lado norte huan nojquiya quiyahualojque tlaixpamitl.",
        "012": "Huan nopa totajtzi Joiada quiquixti nopa oquichpil tlen elqui icone nopa mijcatzi tlanahuatijquetl, huan quitlalili nopa corona ipan itzonteco huan quimacac se tlaixcopinali tlen itlanahuatilhua TOTECO. Huan teipa quitzonalti ica aceite huan quichijqui tlanahuatijquetl. Teipa nochi momatlajtlatzinijque huan cuatzajtzique: “¡Ma huejcahua itztos totlanahuatijca!”",
        "013": "Huan quema nopa sihua tlanahuatijquetl Atalía quicajqui tlahuelchihuaj nopa soldados huan tlacame, moisihuilti yajqui campa itiopa TOTECO campa nochi itztoyaj.",
        "014": "Huan quiitac nopona nopa cone tlanahuatijquetl ijcatoc campa onca tequihuejcayotl nechca nopa hueyi tlaquetzali queja nochipa quichihuaj quema calaqui se yancuic tlanahuatijquetl ipan itequi. Huan ica inejmatl huan iarraves nopa conetl itztoyaj nopa tlayacanca tlacame, huan nopa tlapitzani, huan nopa sequinoc tlacame tlen paquiyayaj huan tlen nojquiya tlapitzayayaj. Huajca Atalía quitzayanqui iyoyo huan quiijto chicahuac: ―Innechcualancaitaj huan inquitlalijtoque seyoc imotlanahuatijca queja nopatlaca.",
        "015": "Huajca nopa totajtzi Joiada quinnahuati nopa tlayacanani tlen nopa soldados: ―¡Xijquixtica nopa sihuatl tlen ni tiopamitl huan xijmictica! Nojquiya xiquinmictica nochi tlen quisase para quipalehuise. Pero amo xijmictica nica tiopan calijtic.",
        "016": "Huajca quiitzquijque huan quiquixtijque huan quimictijque hasta campa calaquij soldados tlen nemij cahuajtipa ipan puerta icalixpa ichaj tlanahuatijquetl.",
        "017": "Teipa Joiada quichijqui se tlajtolsencahuali ica TOTECO huan ica nopa yancuic cone tlanahuatijquetl huan nochi tlacame. Nopa tlajtoli quiijto para inijuanti nelía elise itlacajhua TOTECO. Nojquiya quichijqui se tlajtolsencahuali ica nopa cone tlanahuatijquetl huan nopa tlacame ica tlen quichihuase.",
        "018": "Teipa nochi nopa tlacame yajque ipan itiopa Baal huan quisemanque. Quinxolejque itlaixpahua, huan quichijque cuechtic nochi tlaixcopincayome huan Matán, tlen eliyaya itotajtzi Baal quimictijque iixmelac nopa tlaixpamitl. Huan teipa nopa totajtzi Joiada quintlali soldados para tlamocuitlahuise ipan itiopa TOTECO.",
        "019": "Huan quincuic nopa tlayacanani tlen soldados huan nopa soldados tlen ehuaj sequinoc tlaltini, huan nopa tlamocuitlahuiani tlen tiopamitl, huan nochi tlacame tlen tlali Judá, huan sentic quihuicaque nopa cone tlanahuatijquetl tlen campa itiopa TOTECO hasta icaltlanahuatil nopa tlanahuatijquetl. Huan calajque campa eltoya nopa puerta para tlamocuitlahuiani huan quisehuijque Joás ipan nopa yejyectzi siya para nopa hueyi tlanahuatijquetl.",
        "020": "Huan nochi nopa tlacame pajque miyac. Huan nochi altepetl Jerusalén quipixqui tlasehuilistli pampa quimictijque nopa sihua tlanahuatijquetl Atalía ica machete ipan nopa caltlanahuatili.",
        "021": "Huan Joás quipiyayaya chicome xihuitl quema pejqui tlanahuatía."
    },
    "012": {
        "head_1": "Joás tlanahuati ipan tlali Judá ",
        "001": "Huan nopa cone tlanahuatijquetl Joás pejqui tlanahuatía ipan tlali Judá ipan sur quema Tlanahuatijquetl Jehú yohuiyaya para chicome xihuitl tlanahuatía ipan tlali Israel ipan norte. Huan Joás mosehui para tequitis ipan altepetl Jerusalén huan elqui tlanahuatijquetl para 40 xihuitl. Inana itoca eliyaya Sibia huan ejqui altepetl Beerseba.",
        "002": "Huan Tlanahuatijquetl Joás quichijqui tlen cuali iixtla TOTECO nochi tonali quema nopa totajtzi Joiada noja itztoya para quiconsejomacas.",
        "003": "Pero teipa Joás quicahuili ma mocahua nopa piltiocaltzitzi ica tlaixpamitl para tlaixcopincayome campa nopa tlacame tlacajcahuayayaj huan quitlatiyayaj copali.",
        "004": "Huan se tonal quema aya miquiyaya nopa totajtzi Joiada, Joás quinilhui nopa totajtzitzi: ―Xijsentilica nochi tomi tlen tlacame quihualicatoque para TOTECO Dios. Xijsentilica nopa impuestos tlen tlaxtlahua sesen tlacatl, huan nochi nopa tomi tlen tlacame quihualicaj ipan ichaj TOTECO quema quitencahuilíaj TOTECO tlaque quichihuase ihuaya nochi ofrendas tlen san quimacaj TOTECO ica ininyolo.",
        "005": "Nochi ni tomi ma mocahua ininmaco totajtzitzi para quisencahuase itiopa TOTECO campa sosolijtoc.",
        "006": "Pero panoc 23 xihuitl ipan itequi Joás huan nopa totajtzitzi aya quicualtlalijtoyaj tleno ipan itiopa TOTECO.",
        "007": "Huajca Tlanahuatijquetl Joás quinotzqui nopa totajtzi Joiada huan nopa sequinoc totajtzitzi huan quinilhui: ―¿Para tlen ax inquicualtlalijtoque nopa tiopamitl? Imojuanti ayoc inquipiyase imomaco nopa tomi tlen tlacame temacaj para inquitequihuise. Nochi nopa tomi elis para ma quicualtlalica nopa tiopamitl campa sosolijtoc.",
        "008": "Huajca nopa totajtzitzi quiijtojque para cuali ayoc quiselise más tomi tlen tlacame huan ayoc elis inincuenta para quisencahuase nopa tiopamitl.",
        "head_2": "Quisencajque itiopa TOTECO tlen sosolijtoya ",
        "009": "Huajca nopa totajtzi Joiada quicuic se pilcuacajontzi huan quicoyoni ipan itentzajca huan quitlali ica inejmatl nopa tlaixpamitl campa tlacame calaquij ipan nopa tiopamitl. Huan nopa totajtzitzi tlen tlamocuitlahuíaj campa nochi calaquij ipan tiopamitl quitlaliyayaj nochi iniofrendas ipan nopa pilcuacajontzi.",
        "010": "Huan quema quiitayayaj para nopa pilcuacajontzi quipixtoc miyac tomi, itlajcuilojca nopa tlanahuatijquetl, ihuaya nopa totajtzi quipohuayayaj tlen ajsitoya ipan itiopa TOTECO huan quitlaliyayaj ipan bolsas.",
        "011": "Huan teipa quinmacayayaj nopa tlayacanca tlanahuatiani tlen quitlachiliyayaj inintequi huan quintlaxtlahuiyayaj",
        "012": "nopa tepanchihuani, cuatequini, tlapalehuiani huan tlen quicualchijchihuayayaj tetl para ma quicualtlalica nopa tiopamitl. Nojquiya quitequihuijque nopa tomi para quicohuase cuatini huan tetini tlen monequiyaya ipan nopa tequitl. Huan nochi sequinoc gastos tlen quichihuayayaj ipan nopa cali.",
        "013": "Pero nopa tomi tlen quihuicayayaj ipan ichaj TOTECO ax quitequihuiyayaj para quicohuase tazas tlen plata, niyon pilcucharajtzitzi para quisehuise tlahuili, niyon para apastli, tlapitzali huan sequinoc tlamantli tlen motequihuía tiopan calijtic tlen oro o plata.",
        "014": "Nochi nopa tomi quitequihuiyayaj senquistoc para tlaxtlahuase para ma quicualtlalica nopa tiopan cali.",
        "015": "Huan ax quintlajtlaniyayaj cuenta nopa tlacame tlen quitequihuiyayaj nopa tomi pampa nochi tlen tequitiyayaj eliyayaj temachme huan quichijque san tlen xitlahuac.",
        "016": "Pero nopa tomi tlen tlacame temacaque pampa tlajtlacolejque iixtla TOTECO o pampa tlajtlacolchijtoyaj, ax quihuicayayaj tiopan calijtic. Nopa tomi quinmacayayaj totajtzitzi ma quitequihuica.",
        "017": "Ipan nopa tonali Tlanahuatijquetl Hazael tlen tlali Siria quitehuijqui altepetl Gat huan moaxcati. Huan teipa quinejqui nojquiya moaxcatis altepetl Jerusalén.",
        "018": "Pero Tlanahuatijquetl Joás ipan Judá tlen mosehui para tequitis ipan Jerusalén quicuic nochi tlamantli tlen patiyo huan yejyectzi tlen yajaya huan ihueyi tatahua quimacatoyaj TOTECO itiopa. Ihueyi tatahua elque nopa tlanahuatiani ipan tlali Judá tlen inintoca Josafat, Joram huan Ocozías. Nojquiya Joás quicuic nochi nopa oro tomi tlen iaxca tiopamitl, huan iaxca nopa icaltlanahuatil huan quititlanili Tlanahuatijquetl Hazael ipan tlali Siria para ax ma huala quitehuiqui Jerusalén. Huan quena, Tlanahuatijquetl Hazael quiseli huan quicajte Jerusalén huan yajqui.",
        "019": "Nochi tlen panoc ipan itequi Joás huan nochi tlen quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Judá.",
        "020": "Pero teipa itlatequipanojcahua motlalanque ica ya huan quisencajque quejatza quimictise ipan nopa ompa cali tlen tlanahuatijquetl ipan Milo tlen mocahua ipan nopa tlaixtemolis ipan ojtli para Sila.",
        "021": "Huan inintoca tlen quimictijque Joás eliyaya Josacar, icone Simeat, huan Jozabad, icone Somer, huan itztoyaj itlatequipanojcahua tlen más nechca tlen ipan motemachi. Huan quema mijqui Joás, quitlalpachojque ipan Jerusalén ipan nopa barrio tlen itoca Ialtepe David. Huan teipa icone tlen itoca eliyaya Amasías pejqui tlanahuatía ipan tlali Judá."
    },
    "013": {
        "head_1": "Joacaz tlanahuati ipan tlali Israel ",
        "001": "Quema Tlanahuatijquetl Joás yohuiyaya para 23 xihuitl ipan itlanahuatilis ipan tlali Judá, pejqui tlanahuatía Tlanahuatijquetl Joacaz, icone Jehú, ipan tlali Israel. Mosehui para tequitis ipan altepetl Samaria huan tlanahuati 17 xihuitl.",
        "002": "Pero quichijqui tlen ax cuali iixtla TOTECO pampa quichijqui san se tlajtlacoli queja quichijqui Tlanahuatijquetl Jeroboam, icone Nabat, tlen quinnextili israelitame ma quihueyichihuaca TOTECO ica teteyome. Huan Joacaz ax quicajtejqui ni tlajtlacoli.",
        "003": "Huan tlahuel cualanqui TOTECO ica nopa tlacame tlen tlali Israel, huan quintemactili imaco Tlanahuatijquetl Hazael tlen tlali Siria huan imaco Ben Adad tlen eliyaya icone.",
        "004": "Huajca Tlanahuatijquetl Joacaz momaijto ica TOTECO para ma quipalehui. Huan TOTECO quitlacaquili tlen quitlajtlani pampa TOTECO quiitac quejatza nopa Tlanahuatijquetl tlen tlali Siria quintlaijiyohuiltiyaya israelitame.",
        "005": "Huan TOTECO quinmacac nopa tlali Israel ehuani se temaquixtijquetl huan queja nopa israelitame momaquixtijque ininmaco tlali Siria ehuani. Huan teipa nopa tlali Israel ehuani itztoyaj ica cuali ipan inintlal queja achtohuiya eliyaya.",
        "006": "Pero nopa tlali Israel ehuani quisenhuiquilijque tlajtlacolchijque pampa quitoquilijque nopa fiero ojtli tlen Tlanahuatijquetl Jeroboam tlen tenextilijtoya ma quinpiyaca tlaixcopincayome tlen pilhuacaxtzitzi para ica quihueyitlalise TOTECO. Huan tlali Israel ehuani tlahuel tlajtlacolchijque huan quiquetzque se fiero tlaquetzali tlen nopa tiotzi Asera ipan altepetl Samaria.",
        "007": "Huan teipa Tlanahuatijquetl Joacaz san quinpixtoya 50 isoldados tlen nejnemij cahuajtipa, 10 tlatehuijca carros ica cahuayojme huan 10 mil soldados tlen san iniicxipa nemij pampa nopa tlanahuatijquetl tlen tlali Siria quinmictijtoya nochi sequinoc huan quinchijtoya queja tlaltejpoctli tlen ipan nejnemiyaya.",
        "head_2": "Mijqui Tlanahuatijquetl Joacaz ",
        "008": "Nochi tlen panoc ipan itequi Tlanahuatijquetl Joacaz huan nochi tlen quichijqui huan quejatza motemacac ipan tlatehuilistli eltoc ijcuilijtoc ipan nopa amatlapohuali itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
        "009": "Huan mijqui Tlanahuatijquetl Joacaz huan quitlalpachojque ica itatahua ipan altepetl Samaria. Huan pejqui tlanahuatía Joás tlen eliyaya icone.",
        "head_3": "Seyoc Joás tlanahuati ipan tlali Israel ",
        "010": "Quema Tlanahuatijquetl Joás, icone mijcatzi Tlanahuatijquetl Ocozías, yohuiyaya para 37 xihuitl ipan itequi ipan tlali Judá, pejqui tlanahuatía seyoc tlen nojquiya itoca Joás, pero elqui icone Joacaz, ipan tlali Israel. Huan ni Joás mosehui para tlanahuatis ipan altepetl Samaria huan tlanahuati 16 xihuitl.",
        "011": "Pero ni Joás ipan tlali Israel quichijqui tlen ax cuali iixtla TOTECO. Ax quinejqui quicahuas nopa tlajtlacoli para quihueyichihuase TOTECO ica teteyome tlen nopa mijcatzi Tlanahuatijquetl Jeroboam, icone Nabat, quinnextilijtoya tlali Israel ehuani ma quichihuaca.",
        "012": "Huan nochi tlen panoc ipan itequi Tlanahuatijquetl Joás huan nochi tlen quichijqui, huan quejatza tlatehui ica Amasías, nopa tlanahuatijquetl tlen tlali Judá, nochi eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
        "013": "Huan quema mijqui Tlanahuatijquetl Joás, quitlalpachojque ipan altepetl Samaria ihuaya ihuejcapan tatahua tlen eliyayaj tlanahuatiani ipan tlali Israel. Huan pejqui tlanahuatía icone tlen itoca eliyaya nopa ompa Jeroboam.",
        "head_4": "Joás quipaxaloto Eliseo quema mococohuayaya ",
        "014": "Quema tlamiyaya ifuerza Eliseo huan nechca eliyaya para miquis, yajqui quipaxaloto nopa Tlanahuatijquetl Joás tlen tlali Israel. Huan Joás chocac huan quiquechnahuajqui Eliseo huan quiilhui: ―¡Notata, notata, ta tiitztoya ichicahualis ni tlali Israel! Más tinechpalehui que tlatehuijca carros huan soldados tlen quinnemiltíaj.",
        "015": "Huan Eliseo quiilhui: ―Xijcuiti se cuahuitoli huan sequin cuatlamintli. Huan nopa tlanahuatijquetl quicuic se cuahuitoli huan sequin cuatlamintli,",
        "016": "huan Eliseo quiilhui nopa tlanahuatijquetl ipan Israel: ―Xijtlali moma ipan nopa cuahuitoli. Huan quitlali ima ipan nopa cuahuitoli. Huajca Eliseo quitlali ima ipan ima nopa tlanahuatijquetl,",
        "017": "huan quiilhui: ―Xijtlapo nopa ventana tlen tlachixtoc ica campa quisa tonati. Huan nopa tlanahuatijquetl quitlapo, huan Eliseo quinahuati: ―Ama xijmajcahua. Huajca nopa tlanahuatijquetl tlamotlac ica icuahuitol huan Eliseo quiijto: ―Ya ni eltoya icuatlami TOTECO tlen mitzchihuas xiquintlani nopa tlali Siria ehuani ipan altepetl Afec.",
        "018": "Teipa Eliseo quiilhui nopa tlanahuatijquetl: ―Xijcui nopa cuatlamintli huan xijhuitequi nopa tlali. Huan nopa tlanahuatijquetl quihuitejqui eyi hueltas huan moquetzqui.",
        "019": "Huan nopa tiocamanalojquetl cualanqui huan quiilhui: ―¿Para tlen san expa tijhuitejqui? Intla tijhuitectosquía nopa tlali macuili o chicuase huelta, tiquintlanisquía nopa Siria ehuani hasta axaca tijcajtosquía itztoc, pero ama san eyi huelta tiquintlanis nopa Siria ehuani.",
        "020": "Huan teipa mijqui Eliseo huan quitlalpachojque. Sesen xihuitl quema moseliltíaj cuatini miyac fiero tlaxtequini tlen tlali Moab hualayayaj ipan tlali Israel para tlaxtequise.",
        "021": "Huan se tonal tlacame quitlalpachohuayayaj se mijcatzi. Huan quinitaque tlahuel miyac tlaxtequini hualahuij. Huajca nimantzi quicuamajcajtejque nopa mijcatzi ipan nopa itlacacahuaya Eliseo huan cholojtejque tlen nopa tlaxtequini. Huan nopa mijcatzi quiajsito Eliseo iomiyo, huan nimantzi moyoliti huan moquetzqui.",
        "022": "Nopa Tlanahuatijquetl Hazael tlen tlali Siria quintlaijiyohuiltijtoya Israel ehuani nochi tonali quema tlanahuatiyaya Tlanahuatijquetl Joacaz.",
        "023": "Pero TOTECO quipixqui hueyi iyolo ica Israel ehuani huan ax quicahuili ma quintzontlamiltis nochi. TOTECO quintlasojtlac pampa quichijtoya se tlajtolsencahuali ica Abraham, Isaac huan Jacob, ininhueyi tatahua. Huan hasta ama TOTECO ax quinequi quintlamipolos nopa Israel ehuani, niyon ax quinequi quinhuejcamajcahuas tlen iixtla.",
        "024": "Huan teipa Tlanahuatijquetl Hazael tlen tlali Siria mijqui huan icone, Ben Adad, mochijqui tlanahuatijquetl.",
        "025": "Huajca nopa Tlanahuatijquetl Joás ipan tlali Israel tlen elqui icone Joacaz, yajaya tlatlanqui huan quicuili Ben Adad nopa altepetini tlen itata Ben Adad quicuilijtoya tlen ya itata. Huan Joás quitlanqui Ben Adad eyi huelta huan quicuic sampa nopa altepetini ipan tlali Israel tlen quincuilijtoya."
    },
    "014": {
        "head_1": "Amasías tlanahuati ipan tlali Judá ",
        "001": "Quema Tlanahuatijquetl Joás, icone Joacaz, yohuiyaya para ome xihuitl tlanahuatía ipan tlali Israel, pejqui tlanahuatía Amasías, icone seyoc tlacatl tlen itoca Joás, ipan tlali Judá.",
        "002": "Huan Amasías quipiyayaya 25 xihuitl quema pejqui tlanahuatía huan tlanahuati ipan altepetl Jerusalén 29 xihuitl. Huan inana itoca eliyaya Joadán huan ejqui Jerusalén.",
        "003": "Huan Tlanahuatijquetl Amasías quichijqui tlen xitlahuac iixtla TOTECO, pero ax nelcuali queja ihuejcapan tata, David, quichijtoya. Quichijqui san queja quichijtoya itata, Tlanahuatijquetl Joás.",
        "004": "Pampa Tlanahuatijquetl Amasías ax quixolejqui nopa piltiocaltzitzi ica tlaixpamitl campa tlacame quinhueyichihuayayaj tlaixcopincayome, huan tlacajcahuayayaj huan quitlatiyayaj copali.",
        "005": "Huan quema Tlanahuatijquetl Amasías cuali calactoya ipan itequi huan quipixqui temachili, quinmicti nopa tequipanohuani tlen quimictijque itata tlen eliyaya tlanahuatijquetl achtohuiya.",
        "006": "Pero ax quinmicti ininconehua nopa temictiani pampa quinejqui quineltocas tlen ijcuilijtoc ipan nopa amatlajcuiloli tlen Moisés campa TOTECO quiijto: “Amo xiquinmictica tetajme por inintlajtlacolhua ininconehua, niyon amo xiquinmictica coneme por tlen quichijtoque inintatahua. Tlen monequi miquis, ma miqui por san tlen ya itlajtlacol.”",
        "007": "Huan Tlanahuatijquetl Amasías nojquiya quinmicti majtlactli mil tlali Edom ehuani ipan nopa tlamayamitl tlen itoca Istatl. Huan mocuili nopa pilaltepetzi Sela huan quipatili itoca. Quitocajti Jocteel huan hasta ama queja nopa itoca.",
        "head_2": "Motehuijque Israel ica Judá ehuani ",
        "008": "Huajca Tlanahuatijquetl Amasías tlatitlanqui campa Tlanahuatijquetl Joás ipan tlali Israel, yajaya tlen elqui icone Joacaz huan iixhui Jehú para ma quiilhuitij: “Xihuala xitechnamiquiqui huan titlatehuise.”",
        "009": "Pero Tlanahuatijquetl Joás tlen tlali Israel ax quinejqui huan quititlanili se tlajtoli tlen quiijto: “Se huitzcuahuitl tlatitlanqui ma quiilhuica se tiocuahuitl ipan Líbano para ma quimaca iichpoca para ma eli isihua icone, pero se tecuani panoc nopona, huan ipan moquetzqui nopa huitztli huan tlanqui tlajtoli.",
        "010": "Melahuac ta tijtlantoc nopa tlali Edom huan ica ya nopa timomachilía tlahuel tihueyi, pero achi cuali xiitzto ipan mochaj. ¿Para tlen tijnequi timotehuis nohuaya huan tijchihuas tlaxolejtoc nochi tlali Judá huan nochi motlal ehuani?”",
        "011": "Pero Tlanahuatijquetl Amasías ipan tlali Judá ax quichijqui cuenta itlajtol. Huajca Tlanahuatijquetl Joás tlen tlali Israel yajqui ica isoldados para motehuis ihuaya Tlanahuatijquetl Amasías. Huan moixnamijque ipan altepetl Bet Semes tlen tlali Judá.",
        "012": "Huan nopa Israel ehuani quintlanque tlali Judá ehuani. Huan sesen tlen nopa Judá ehuani cholojtejqui huan yajqui ichaj.",
        "013": "Huan huajca Tlanahuatijquetl Joás tlen tlali Israel quiitzqui Tlanahuatijquetl Amasías tlen tlali Judá ipan altepetl Bet Semes. Huan teipa yajqui ica isoldados hasta altepetl Jerusalén. Huan nopona Tlanahuatijquetl Joás quixolejqui nopa tepamitl tlen ica moyahualojtoya Jerusalén huan quicajqui tlapojtoc tlen nopa puerta tlen itoca Efraín hasta campa nopa puerta tlen itoca Esquina. Elqui nechca 180 metros tlen nopa tepamitl tlen quixolejqui.",
        "014": "Huan nojquiya moaxcati nochi oro, plata huan tlamantli tlen quitequihuíaj ipan ichaj TOTECO huan quihuicac nochi tomi tlen oncayaya ipan tequicali tlen iaxca nopa tlanahuatijquetl. Teipa quinitzqui tlacame huan quinhuicac ilpitoque ihuaya huan sampa mocuepqui ipan itlal, Israel, hasta altepetl Samaria.",
        "015": "Huan nochi tlen panoc ipan itequi Tlanahuatijquetl Joás huan nochi tlen quichijqui, huan hasta campa quipixqui tequihuejcayotl huan nochi nopa tlatehuilistli ica Tlanahuatijquetl Amasías tlen tlali Judá, eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
        "016": "Huan quema mijqui Tlanahuatijquetl Joás, quitlaltojque ipan altepetl Samaria ininhuaya ihuejcapan tatahua, nopa tlanahuatiani tlen tlali Israel. Huan pejqui tlanahuatía ipan tlali Israel icone tlen itoca eliyaya nopa ompa Tlanahuatijquetl Jeroboam.",
        "017": "Huan Tlanahuatijquetl Amasías, icone seyoc Joás, tlen elqui tlanahuatijquetl ipan tlali Judá, noja itztoya ipan itequi seyoc 15 xihuitl quema ya mictoya Tlanahuatijquetl Joás, icone Joacaz, tlen tlali Israel.",
        "018": "Huan nochi sequinoc tlamantli tlen panoc ipan itequi Tlanahuatijquetl Amasías ipan tlali Judá eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Judá.",
        "019": "Huan ipan altepetl Jerusalén motlalanque sequin tlacame tlen quicualancaitayayaj Tlanahuatijquetl Amasías huan yajaya cholo huan yajqui ipan se pilaltepetzi tlen itoca Laquis. Pero icualancaitacahua quitepotztocaque hasta Laquis, huan nopona quimictijque.",
        "020": "Huan teipa quihualicaque itlacayo ipan se cahuayo huan quitlalpachojque ihuaya itatahua ipan altepetl Jerusalén ipan nopa barrio tlen itoca Ialtepe David.",
        "head_3": "Azarías tlanahuati ipan tlali Judá ",
        "021": "Teipa nopa tlacame tlen tlali Judá quitlapejpenijque Azarías [14:21 Azarías nojquiya itoca Uzías.] tlen san quipiyayaya 16 xihuitl huan quichijque tlanahuatijquetl ipan inintlal.",
        "022": "Huan quema quiitac para ya mictoya itata, sampa quicualtlali nopa pilaltepetzi tlen itoca Elat huan quichijqui ma eli iaxca tlali Judá.",
        "head_4": "Nopa ompa Jeroboam tlanahuati ipan tlali Israel ",
        "023": "Quema Tlanahuatijquetl Amasías, icone Joás, yohuiyaya para 15 xihuitl tlanahuatía ipan tlali Judá, pejqui tlanahuatía ipan tlali Israel nopa ompa tlacatl itoca Jeroboam tlen eliyaya icone Joás. Huan nopa ompa Jeroboam mosehui ipan altepetl Samaria para tlanahuatis huan tlanahuati para 41 xihuitl.",
        "024": "Huan quichijqui tlen ax cuali iixtla TOTECO pampa ax quicajqui nopa tlajtlacoli tlen nopa achtohui Tlanahuatijquetl Jeroboam tlen eliyaya icone Nabat quichijqui huan tlen quinnextili israelitame nojquiya ma quichihuaca, pampa quinextili ma quinpiyaca teteyome.",
        "025": "Pero nopa ompa Tlanahuatijquetl Jeroboam sampa moaxcati nopa tlali tlen achtohui eliyaya iaxca tlali Israel tlatlajco altepetl Hamat huan nopa hueyi atl tlen itoca Mictoc. Huan ni elqui senquistoc queja quiijtojtoya TOTECO toDios tiisraelitame para quichihuasquía. Quiijtojtoya ica nopa tiocamanalojquetl Jonás, icone Amitai, tlen ejqui altepetl Gat Hefer.",
        "026": "Pampa TOTECO momacac cuenta quejatza tlahuel tlaijiyohuiyayaj nopa tlali Israel ehuani huan axaca quinpalehuiyaya.",
        "027": "Huajca TOTECO quinmanahui ica nopa ompa Tlanahuatijquetl Jeroboam, tlen icone Joás, pampa TOTECO ax quema quiijto para senquistoc quintlamiltisquía tlen ehuaj ipan tlali Israel.",
        "028": "Huan nochi tlen panoc ipan itequi nopa ompa Tlanahuatijquetl Jeroboam huan nochi tlen quichijqui, huan quejatza motemacac huan tlatehui huan sampa quintlanqui nopa altepetini Damasco huan Hamat tlen moaxcatijtoya tlali Judá, nochi eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
        "029": "Huan mijqui nopa ompa Tlanahuatijquetl Jeroboam huan quitlalpachojque ihuaya ihuejcapan tatahua tlen nojquiya elque tlanahuatiani ipan tlali Israel. Huan icone tlen itoca Zacarías mochijqui tlanahuatijquetl."
    },
    "015": {
        "head_1": "Azarías tlanahuati ipan tlali Judá ",
        "001": "Quema nopa ompa Tlanahuatijquetl Jeroboam yohuiyaya para 27 xihuitl ipan itequi ipan tlali Israel, Tlanahuatijquetl Azarías, icone Amasías, pejqui tequiti ipan tlali Judá.",
        "002": "Huan Azarías quipiyayaya 16 xihuitl quema pejqui tlanahuatía. Huan mosehui para tlanahuatis ipan altepetl Jerusalén huan tlanahuati 52 xihuitl. Inana itoca eliyaya Jecolías huan ejqui ipan altepetl Jerusalén.",
        "003": "Huan Tlanahuatijquetl Azarías quichijqui tlen xitlahuac iixtla TOTECO san queja quichijtoya Tlanahuatijquetl Amasías tlen eliyaya itata.",
        "004": "Pero ax quiijcuenijque nopa piltiocaltzitzi campa tlacame tlacajcahuayayaj huan quitlatiyayaj copali.",
        "005": "Huajca TOTECO quitlatzacuilti Tlanahuatijquetl Azarías ica se tlacayo palanca cocolistli huan queja nopa mocajqui hasta mijqui. Huan monejqui itztos iyoca ipan nopa cali iselti. Huajca quitequitlalijque icone tlen itoca eliyaya Jotam para ma quipiya tequihuejcayotl ipan nopa tequicali. Huan nelía elqui yajaya tlen tequitic queja tlanahuatijquetl ipan nopa caltlanahuatili huan quinnahuati nopa tlacame ipan tlali Judá.",
        "head_2": "Mijqui Tlanahuatijquetl Azarías ",
        "006": "Huan tlen panoc ipan itequi Tlanahuatijquetl Azarías huan nochi tlen quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Judá.",
        "007": "Huan quema mijqui Tlanahuatijquetl Azarías, quitlalpachojque ihuaya itatahua ipan altepetl Jerusalén ipan nopa barrio tlen itoca Ialtepe David. Huan teipa Jotam, tlen eliyaya icone, pejqui tlanahuatía.",
        "head_3": "Zacarías tlanahuati ipan tlali Israel ",
        "008": "Quema Azarías [15:8 Azarías nojquiya itoca Uzías.] yohuiyaya para 38 xihuitl tlanahuatía ipan tlali Judá, pejqui tlanahuatía Zacarías, icone nopa ompa Tlanahuatijquetl Jeroboam, ipan tlali Israel. Huan Tlanahuatijquetl Zacarías tlanahuati chicuase metztli.",
        "009": "Huan quichijqui tlen ax cuali iixtla TOTECO san queja quichijtoyaj itatahua. Ax quinejqui quicahuas nopa tlajtlacoli tlen Tlanahuatijquetl Jeroboam, icone Nabat, quinnextilijtoya nopa Israel ehuani ma quichihuaca.",
        "010": "Teipa motlalanqui Salum, icone Jabes, huan quimicti Tlanahuatijquetl Zacarías tlamiyacapa, huan pejqui tlanahuatía.",
        "011": "Huan nopa sequinoc tlamantli tlen panoc ipan itequi Tlanahuatijquetl Zacarías huan nochi tlen quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
        "012": "Huajca ica Zacarías quisqui melahuac itlajtol TOTECO tlen yajaya quiilhuijtoya Jehú. Quiilhuijtoya para icone, iixhui, icone iixhui, huan hasta iixhui iixhui mosehuisquíaj ipan nopa yejyectzi siya para tlanahuatise ipan tlali Israel. Huan queja nopa elqui.",
        "head_4": "Mijqui Tlanahuatijquetl Salum ",
        "013": "Quema Tlanahuatijquetl Uzías yohuiyaya para 39 xihuitl tlanahuatía ipan tlali Judá, pejqui tlanahuatía Tlanahuatijquetl Salum, icone Jabes, ipan tlali Israel. Huan mosehui para tequitis ipan altepetl Samaria, pero tequitic san se metztli.",
        "014": "Pampa ajsico Manahem, icone Gadi, tlen altepetl Tirsa huan yajqui ipan altepetl Samaria, huan quimicti Tlanahuatijquetl Salum. Huan Manahem mochijqui tlanahuatijquetl ipan tlali Israel.",
        "015": "Huan sequinoc tlamantli tlen panoc ipan itequi Tlanahuatijquetl Salum huan quejatza motlalanque icualancaitacahua eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
        "head_5": "Manahem tlanahuati ipan tlali Israel ",
        "016": "Huan Tlanahuatijquetl Manahem quixolejqui altepetl Tapúa huan nopa pilaltepetzitzi tlen quiyahualohua hasta campa altepetl Tirsa. Huan moaxcati nochi tlen oncayaya ipan nopa altepetini pampa tlen nopona ehuani ax quinequiyayaj para ya ma eli inintlanahuatijca. Tlanahuatijquetl Manahem quinmicti nochi tlacame nopona huan hasta quintlapohuili iniijti sihuame tlen tlanemiltiyayaj.",
        "017": "Huajca Tlanahuatijquetl Manahem, icone Gadi, pejqui tlanahuatía ipan tlali Israel quema Tlanahuatijquetl Azarías yohuiyaya para 39 xihuitl tlanahuatía ipan tlali Judá. Huan Manahem mosehui para tlanahuatis ipan altepetl Samaria huan tlanahuati majtlactli xihuitl.",
        "018": "Pero quichijqui tlen ax cuali iixtla TOTECO. Nochi tonali ipan itequi, niyon quentzi ax moiyocatlali tlen nopa tlajtlacoli tlen Jeroboam, icone Nabat, quinnextilijtoya tlali Israel ehuani para ma quinpiyaca teteyome.",
        "019": "Huan teipa hualajqui Tlanahuatijquetl Pul [15:19 Pul nojquiya itoca Tiglat Pileser.] tlen tlali Asiria, huan calajqui ipan tlali Israel huan pejqui moaxcatía. Huan Tlanahuatijquetl Manahem quimacac Tlanahuatijquetl Pul 33 toneladas tlen plata tomi para ma ax quicuatotoni. Huajca nopa Tlanahuatijquetl quiseli nopa tomi huan sampa mocuepqui campa hualajqui ipan tlali Asiria.",
        "020": "Tlanahuatijquetl Manahem quinquixtili nopa tomi nochi tominpiyani ipan tlali Israel pampa sesen quinchijqui ma tlaxtlahua tlajco kilo tlen plata tomi queja se impuesto para quimacase nopa tlanahuatijquetl tlen tlali Asiria. Huan quena, queja nopa quisqui ipan tlali Israel huan yajqui.",
        "021": "Huan nochi sequinoc tlamantli tlen panoc ipan itequi Tlanahuatijquetl Manahem huan nochi tlen quichijqui, eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
        "022": "Huan quema mijqui Tlanahuatijquetl Manahem, quitlalpachojque ihuaya itatahua, huan pejqui tlanahuatía Pekaía tlen eliyaya icone.",
        "head_6": "Pekaía tlanahuati ipan tlali Israel ",
        "023": "Quema Azarías yohuiyaya para 50 xihuitl tlanahuatía ipan tlali Judá, Tlanahuatijquetl Pekaía, icone Manahem, mochijqui tlanahuatijquetl ipan tlali Israel ipan altepetl Samaria huan tlanahuati ome xihuitl.",
        "024": "Huan Tlanahuatijquetl Pekaía quichijqui tlen ax cuali iixtla TOTECO. Ax quinejqui quicahuas nopa tlajtlacoli tlen Tlanahuatijquetl Jeroboam, icone Nabat, quinnextili tlali Israel ehuani ma quichihuaca.",
        "025": "Huan Peka, icone Remalías, tlen quinyacanqui isoldados Pekaía moiyocatlali tlen ya. Huan Peka huan 50 tlacame tlen tlali Galaad, quimictijque Tlanahuatijquetl Pekaía huan Argob huan Arie ipan nopa caltlanahuatili ipan Samaria. Huan teipa Peka pejqui tlanahuatía ipan tlali Israel.",
        "026": "Huan nochi tlen panoc ipan itequi Tlanahuatijquetl Pekaía huan nochi tlen quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
        "head_7": "Peka tlanahuati ipan tlali Israel ",
        "027": "Quema Tlanahuatijquetl Azarías yohuiyaya para 52 xihuitl tlanahuatía ipan tlali Judá, Tlanahuatijquetl Peka, icone Remalías, pejqui tlanahuatía ipan tlali Israel. Huan mosehui para tlanahuatis ipan altepetl Samaria huan tlanahuati 20 xihuitl.",
        "028": "Huan Peka quichijqui tlen ax cuali iixtla TOTECO pampa ax quinejqui quicahuas nopa tlajtlacoli tlen Tlanahuatijquetl Jeroboam, icone Nabat, quinnextilijtoya tlali Israel ehuani ma quichihuaca para ma quihueyitlalica TOTECO ica teteyome.",
        "029": "Huan quema tlanahuatiyaya Tlanahuatijquetl Peka ipan tlali Israel, hualajqui Tlanahuatijquetl Tiglat Pileser tlen tlali Asiria huan moaxcati nopa altepetini Ijón, Abel Bet Maaca, Janoa, Cedes huan Hazor. Huan nojquiya moaxcati nopa tlaltini Galaad, Galilea huan nochi tlali Neftalí. Huan nochi tlacame tlen itztoyaj ipan nopa pilaltepetzitzi huan tlaltini quinhuicac ilpitoque hasta tlali Asiria.",
        "030": "Huajca Oseas, icone Ela, motlalanqui ica Tlanahuatijquetl Peka, icone Remalías, huan quimicti. Huan Tlanahuatijquetl Oseas pejqui tlanahuatía ipan tlali Israel. Huan quema Oseas calajqui ipan itequi, Tlanahuatijquetl Jotam, icone Uzías [15:30 Uzías nojquiya itoca Azarías.], yohuiyaya para 20 xihuitl tlanahuatía ipan tlali Judá.",
        "031": "Huan nochi sequinoc tlamantli tlen panoc ipan itequi Tlanahuatijquetl Peka huan nochi tlen quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
        "head_8": "Jotam tlanahuati ipan tlali Judá ",
        "032": "Pejqui tequiti Tlanahuatijquetl Jotam, icone Uzías, ipan tlali Judá quema Peka, icone Remalías, yohuiyaya para ome xihuitl tlanahuatía ipan tlali Israel.",
        "033": "Huan Tlanahuatijquetl Jotam quipiyayaya 25 xihuitl quema pejqui tlanahuatía ipan altepetl Jerusalén huan tlanahuati 16 xihuitl. Inana itoca eliyaya Jerusa huan yajaya elqui icone Sadoc.",
        "034": "Huan Tlanahuatijquetl Jotam quichijqui tlen xitlahuac iixtla TOTECO san queja quichijtoya itata tlen itoca eliyaya Uzías.",
        "035": "Pero ax quinijcueni nopa piltiocaltzitzi campa tlacame tlacajcahuayayaj huan quitlatiyayaj copali. Pero yajaya tlen sampa quisencajqui cuali nopa puerta ica norte ipan ichaj TOTECO.",
        "036": "Huan nochi nopa sequinoc tlamantli tlen panoc ipan itequi Tlanahuatijquetl Jotam huan nochi tlen quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Judá.",
        "037": "Huan ipan nopa tonali TOTECO pejqui quititlani nopa Tlanahuatijquetl Rezín tlen tlali Siria huan Tlanahuatijquetl Peka, icone Remalías, tlen tlali Israel para quitehuitij tlali Judá.",
        "038": "Huan quema mijqui Tlanahuatijquetl Jotam, quitlalpachojque ininhuaya itatahua ipan altepetl Jerusalén ipan nopa barrio tlen itoca Ialtepe David. Huan teipa pejqui tlanahuatía Acaz tlen eliyaya icone."
    },
    "016": {
        "head_1": "Acaz tlanahuati ipan tlali Judá ",
        "001": "Quema Tlanahuatijquetl Peka, icone Remalías, yohuiyaya para 17 xihuitl tlanahuatía ipan tlali Israel, pejqui tlanahuatía Tlanahuatijquetl Acaz, icone Jotam, ipan tlali Judá.",
        "002": "Huan Acaz quipiyayaya 20 xihuitl quema pejqui tlanahuatía huan tlanahuati 17 xihuitl ipan Jerusalén. Pero ax quichijqui tlen xitlahuac iixtla TOTECO iDios queja ihuejcapan tata, David, quichijtoya.",
        "003": "Yajaya quitoquili ininfiero ojhui nopa tlanahuatiani ipan tlali Israel huan hasta temacac icone ipan tlitl queja se tlacajcahualistli para se tlaixcopincayotl san queja quichihuayayaj nopa sequinoc tlacame tlen ax quiixmatiyayaj TOTECO tlen itztoyaj ipan nopa tlali achtohuiya huan TOTECO quinquixtijtoya iniixtla israelitame.",
        "004": "Huan nojquiya Tlanahuatijquetl Acaz tlacajcahuayaya ipan tlaixpamitl tlen ax para TOTECO campa hueli ipan nochi tepetini huan itzintla nochi cuatini. Nojquiya quitlatiyaya copali campa hueli para tlaixcopincayome huan teteyome.",
        "005": "Huan se tonali Tlanahuatijquetl Rezín tlen tlali Siria, ihuaya Tlanahuatijquetl Peka, icone Remalías, tlen tlali Israel, yajque sentic ipan altepetl Jerusalén para quitehuise Tlanahuatijquetl Acaz. Huan quiyahualojque nopa altepetl, pero ax huelque quitlanque.",
        "006": "Nojquiya ipan nopa tonali, nopa tlanahuatijquetl ipan tlali Edom sampa moaxcati nopa altepetl Elat para elis iaxca tlali Edom. Yajaya quintojtocac nopa tlali Judá ehuani tlen calactoyaj nopona huan quintitlanqui más edomitame tlen itlal para nopona itztose huan queja nopa eltoc hasta ama.",
        "007": "Huajca Tlanahuatijquetl Acaz quititlanqui se ma quiilhuiti Tlanahuatijquetl Tiglat Pileser ipan tlali Asiria para yajaya motemacas huan mochihuas itlatequipanojca intla hualas nimantzi quimanahuiqui ininmaco nopa tlanahuatiani tlen tlali Siria huan tlali Israel pampa ya quiyahualojtoyaj.",
        "008": "Nojquiya Tlanahuatijquetl Acaz quicuic nopa plata huan nopa oro tlen eltoya ipan ichaj TOTECO huan nochi tomi tlen eltoya ipan nopa caltlanahuatili, huan quititlanili Tlanahuatijquetl Tiglat Pileser queja se regalo.",
        "head_2": "Tiglat Pileser quinitzqui Damasco ehuani ",
        "009": "Huajca quitlacaquili Tlanahuatijquetl Tiglat Pileser ipan tlali Asiria huan yajqui ihuaya isoldados huan calajqui ipan altepetl Damasco ipan tlali Siria. Huan quinhuicaque ilpitoque nochi tlacame tlen nopona ejque para tlatequipanose san tlapic ipan altepetl Kir. Huan nojquiya quimictijque Tlanahuatijquetl Rezín tlen tlali Siria.",
        "010": "Huajca Tlanahuatijquetl Acaz tlen tlali Judá yajqui altepetl Damasco quinamiquito Tlanahuatijquetl Tiglat Pileser tlen tlali Asiria para quitlascamatilis pampa quimanahuijtoya. Huan quema Acaz itztoya nopona, quiitac se tlaixpamitl tlen nopa tlacame tlen ax quineltocaj TOTECO huan quiixtocac. Huajca quiixcopinqui ipan se amatl ica nochi ipiltlamantzitzi huan quititlanili nopa totajtzi Urías tlen tlali Judá para ma quichihua.",
        "011": "Huan nopa totajtzi Urías quisencajqui se tlaixpamitl senquistoc queja nopa tlaixcopintli tlen Tlanahuatijquetl Acaz quititlanilijtoya tlen altepetl Damasco. Huan nopa tlaixpamitl elqui tlasencahuali quema Tlanahuatijquetl Acaz mocuepqui tlen Damasco huan sampa ajsico ichaj.",
        "012": "Huan nimantzi quema Tlanahuatijquetl Acaz ajsico, quitlachili nopa tlaixpamitl huan pejqui tlacajcahua ipani.",
        "013": "Quicajcahuayaya nopona tlacajcahualistli tlatlatili, huan tlen harina, huan tlen tlaili tlen monequi quitoyahuas iixtla TOTECO para quimacas. Nojquiya quitzejtzelo ieso nopa tlacajcahualistli tlen quinmictijque para moyoltlalise ica TOTECO.",
        "014": "Huan teipa Tlanahuatijquetl Acaz motemacac huan quiquixti nopa tlaixpamitl tlen bronce tlen TOTECO tlen eltoya iixmelac itiopa TOTECO huan quitlali ielchiquitipa ica norte tlen nopa yancuic tlaixpamitl. Huajca ama mocajqui nopa yancuic tlaixpamitl tlatlajco ipan itiopa TOTECO.",
        "015": "Huan Tlanahuatijquetl Acaz quinahuati nopa totajtzi Urías ma quitlali ipan nopa yancuic tlaixpamitl nopa tlacajcahualistli tlatlatili tlen mojmostla monejqui ica ijnaloc para TOTECO huan nopa tlacajcahualistli tlen harina tlen monejqui ica tiotlac. Nojquiya quinahuati para nopona ma quimaca tlacajcahualistli tlen tlatlatili huan tlacajcahualistli tlen harina tlen yajaya huan nopa tlacame temacayayaj ihuaya nojquiya nopa tlacajcahualistli tlen monejqui quitoyahuase. Nojquiya quiilhui Urías ma quitzejtzelo nopa estli tlen nopa tlacajcahualistli ipan nopa yancuic tlaixpamitl. Huan nopa tlaixpamitl tlen bronce tlen ipa eltoya ipan tiopamitl mocajqui san para Tlanahuatijquetl Acaz ma quitequihuis iselti.",
        "016": "Huajca nopa totajtzi Urías quichijqui nochi tlen quinahuatijtoya Tlanahuatijquetl Acaz.",
        "017": "Teipa Tlanahuatijquetl Acaz quixolejqui inielchiqui tlen yejyectzi nopa carretillas huan quinquixtili nochi nopa comitl para atl. Huan quiijcueni nopa hueyi paila tlen quitocajtiyayaj nopa “hueyi atl” tlen mosehuijtoya inincuitlapa nopa torojme tlen bronce, huan san quitlali ipan tetl.",
        "018": "Huan para ma paqui nopa tlanahuatijquetl tlen Asiria, quiijcueni nopa hueyi cortina tlen quicuapilojtoya huejcapa ipan icaltlanahuatil para yajaya quitequihuis ipan nopa tonali quema mosehui. Nojquiya quitzajqui nopa ojtli tlen pano ichaj nopa tlanahuatijquetl huan yohui xitlahuac ipan ihueyi tiopa TOTECO.",
        "019": "Huan nochi sequinoc tlamantli tlen panoc ipan itequi Tlanahuatijquetl Acaz huan nochi tlen quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Judá.",
        "020": "Huan quema mijqui Acaz, quitlalpachojque campa quintlaltoctoyaj ihuejcapan tatahua ipan Jerusalén ipan nopa barrio tlen itoca Ialtepe David. Huan teipa icone tlen itoca eliyaya Ezequías pejqui tlanahuatía."
    },
    "017": {
        "head_1": "Oseas tlanahuati ipan tlali Israel ",
        "001": "Quema Tlanahuatijquetl Acaz yohuiyaya para 12 xihuitl tlanahuatía ipan tlali Judá, pejqui tlanahuatía Tlanahuatijquetl Oseas, icone Ela, ipan tlali Israel. Huan Oseas mosehui para tequitis ipan altepetl Samaria huan tlanahuati para chicnahui xihuitl.",
        "002": "Huan Oseas quichijqui tlen ax cuali iixtla TOTECO, pero ax nel tlahuel fiero queja sequinoc tlanahuatiani ipan tlali Israel quichijque tlen achtohui tlanahuatijque.",
        "003": "Huan Tlanahuatijquetl Salmanasar tlen tlali Asiria quitehui Tlanahuatijquetl Oseas tlen tlali Israel huan quitlanqui. Huajca tlali Israel monejqui pehuas tlaxtlahuas miyac tomi huan quititlanis queja impuestos sese xihuitl ipan tlali Asiria.",
        "004": "Pero Tlanahuatijquetl Oseas tlen Israel ax quinejqui queja nopa ma mocahua. Yeca quitlajtlani Tlanahuatijquetl So tlen tlali Egipto ma quipalehui momaquixtis imaco nopa tlanahuatijquetl tlen tlali Asiria para ayoc tlaxtlahuas impuestos sesen xihuitl. Pero nopa tlanahuatijquetl tlen tlali Asiria quimatqui,",
        "005": "huan hualajqui ipan tlali Israel huan pejqui quitehuía. Huan para eyi xihuitl quiyahualo altepetl Samaria campa mosehuiyaya Tlanahuatijquetl Oseas.",
        "006": "Huan quema Tlanahuatijquetl Oseas yohuiyaya para 9 xihuitl tlanahuatía, quitlanque altepetl Samaria huan quiitzquijque Oseas huan quitzajque. Huan quinhuicaque tlali Israel ehuani ilpitoque hasta tlali Asiria para itztose ipan nopa altepetl Halah, huan campa hueli iteno nopa atemitl Habor ipan Gozán, huan ipan nopa altepetini tlen iniaxcahua nopa medo tlacame.",
        "007": "Nochi ya ni ininpantic nopa Israel ehuani pampa tlajtlacolchijque ica TOTECO ininDios tlen quinpanquixtijtoya ipan tlali Egipto, imaco Faraón tlen elqui tlanahuatijquetl nopona huan tlahuel chicahuac quintequipanoltiyaya. Inijuanti quinhueyichijque tiotzitzi.",
        "008": "Quitoquilijque ininfiero ojhui nopa tlacame tlen TOTECO quintojtocatoya iniixtla. Nojquiya quitoquilijque nopa tlajtlacoli tlen tlanahuatiani ipan tlali Israel quinnextilijque ma quichihuaca.",
        "009": "Huan israelitame ixtacatzi quichihuayayaj miyac tlamantli tlen fiero iixtla TOTECO ininDios. Quinchijque miyac tlaixcopincayotl huan miyac tlaixpamitl campa tlacajcahuase ipan nochi inialtepehua, tlen altepetini pilsiltzitzi tlen huejca mocahuaj hasta altepetini tlen huejhueyi huan quipiyaj tepamitl tlen quinyahualohua; nochi quipixque campa tlacajcahuase para miyac tlaixcopincayotl.",
        "010": "Huan quinquetzque miyac tlaixcopincayotl huan tlaquetzali para nopa fiero tlaixcopincayotl Asera ipan nochi tepetini huan inintzintla nochi cuatini.",
        "011": "Huan israelitame quitlatijque copali ipan sesen piltiocaltzi tlen quichijtoyaj para miyac tlaixcopincayotl san queja quichihuayayaj nopa sequinoc tlacame tlen TOTECO quintojtocatoya iniixtla. Huajca quichijque tlamantli tlen fiero iixtla TOTECO para quicualancamacase.",
        "012": "Quena, quinhueyichijque nopa miyac tlaixcopincayotl huan teteyome yonque TOTECO quinilhuijtiyajqui ma ax quichihuaca.",
        "013": "Huan miyac hueltas TOTECO quintlacahualtijtoya nopa israelitame ipan tlaltini Israel huan Judá ica itiocamanalojcahua huan itlachixcahua para san ma quitoquilica itlanahuatilhua. Quinilhuiyaya: “Xijcajtehuaca imoojhui tlen fiero. Xijtlacaquilica notlanahuatilhua huan noleyes tlen niquinnahuati imohuejcapan tatahua ma quitoquilica huan nimechpanoltili ica notlatequipanojcahua, nopa tiocamanalohuani.”",
        "014": "Pero nopa israelitame ax quichijque cuenta TOTECO. Moyoltetilijque más huan ax queja inintatahua huan ax quinejque motemachise ipan TOTECO ininDios.",
        "015": "Quihuejcamajcajque itlanahuatilhua huan nopa tlajtolsencahuali tlen quichijqui ihuaya inintatahua. Ax quichihuilijque cuenta quema quinejqui quintlalnamictis ica tlen fiero huala. San quejipa quinhueyichijque nopa miyac tlaixcopincayotl tlen ax tleno ininpati huan yeca nopa israelitame nojquiya mocuepque tlacame tlen ax tleno ininpati. Quintoquilijque nopa tlacame ipan sequinoc tlaltini tlen TOTECO quinilhuijtoya ma ax quintoquilica, pero ax quinejque quitlacaquilise TOTECO.",
        "016": "Quitlahuelcajque nochi tlanahuatili tlen TOTECO ininDios quinmacatoya huan quimolonijque oro huan mochihuilijque ome pilhuacaxtzitzi. Nojquiya quichijque fiero tlaquetzaltini ica tlen hueli ipani para nopa tlaixcopincayotl Asera. Huan quihueyichijque nopa tlaixcopincayotl Baal huan nochi nopa sitlalime huan tlamantli tlen eltoque ipan elhuicactli.",
        "017": "Hasta nojquiya quintlatijque ininconehua ipan tlaixpamitl para nopa teteyome. Quintlajtlanijque tetlajchihuiani huan tetonalitani, huan motemacaque ica nochi tlamantli tlen fiero. Huan yeca nopa israelitame tlahuel quicualancamacaque TOTECO.",
        "018": "Huan pampa tlahuel cualanqui TOTECO ininhuaya israelitame, quinquixti tlen iixtla, huan san nopa israelitame tlen itztoyaj iteipa ixhuihua nopa hueyi tata Judá mocajque ipan inintlal.",
        "019": "Pero iteipa ixhuihua Judá nojquiya ax quinejque quineltocase itlanahuatilhua TOTECO ininDios. Quitoquilijque san se fiero ojtli tlen nopa israelitame tlen tlali Israel quitoquilijque.",
        "020": "Huajca TOTECO quintlahuelcajqui nochi iixhuihua Israel. Huan quintlatzacuilti ipampa inintlajtlacolhua huan quintemactili ininmaco inincualancaitacahua para ma quinmictica.",
        "021": "Huan quema TOTECO quinquixti nopa tlaltini ica norte tlen icone Tlanahuatijquetl David para yajaya ayoc quipiyas tlanahuatili nopona, nopa israelitame nopona ica norte quitlalijque Jeroboam, icone Nabat, ma eli inintlanahuatijca. Huan Jeroboam quinquixti nopa Israel ehuani tlen iojhui TOTECO huan quinchijqui ma tlajtlacolchihuaca miyac.",
        "022": "Huan nopa israelitame tlen itztoyaj ipan tlali Israel quisenhuiquilijque quichihuaj nopa tlajtlacoli para quinhueyichihuase teteyome tlen Jeroboam quinnextilijtoya ma quichihuaca.",
        "023": "Huajca teipa TOTECO quinquixti nopa tlali Israel ehuani tlen iixtla san queja quiijtojtoya ica itiocamanalojcahua para panos. Huan inincualancaitacahua quinitzquijque nopa israelitame tlen tlali Israel huan quinhuicaque hasta tlali Asiria huan nopona quinpixtoque hasta ama.",
        "head_2": "Sampa quintlali tlacame ipan altepetl Samaria ",
        "024": "Teipa nopa tlanahuatijquetl tlen tlali Asiria quinhualicac miyac tlamantli tlacame tlen ehuani altepetini Cuta, Ava, Hamat huan Sefarvaim tlen tlali Babilonia huan quincajqui ipan altepetl Samaria queja ininpatlaca nopa israelitame tlen achtohuiya itztoyaj. Huan queja nopa tlali Asiria tlacame mochantijque ipan nochi altepetini ipan tlali Samaria huan ipan nochi altepetini tlen tlali Israel.",
        "025": "Pero quema pejque mochantíaj nopona, nopa Asiria ehuani ax quimatque quihueyichihuase TOTECO, huan huajca TOTECO quintitlanqui leones para ma quinmictica.",
        "026": "Huajca quititlanilijque se tlajtoli nopa tlanahuatijquetl ipan tlali Asiria tlen quiijto: “Nopa tlacame tlen tiquinhuicatoc ipan altepetini ipan tlali Israel para ma itztotij nopona, ax quiixmatij itlanahuatilhua Toteco Dios queja nopa israelitame tlen achtohui itztoyaj ipan nopa tlali. Huan yajaya quintitlantoc tecuanime para quinmictise tlen ama itztoque pampa ax quimatij quejatza quihueyichihuase Toteco Dios tlen iaxca nopa tlali.”",
        "027": "Huajca nopa tlanahuatijquetl tlen tlali Asiria tlanahuati ma quihuicaca se israelita totajtzi tlen quihualicatoya tlen Samaria hasta tlali Asiria para ma mocuepa huan ma quinmachti nopa tlacame ma quihueyichihuaca Toteco Dios tlen iaxca tlali Israel.",
        "028": "Huajca mocuepqui se totajtzi tlen quihuicatoya ilpitoc tlen Samaria huan mocajqui para itztos ipan altepetl Betel. Huan yajaya quinnextili nopa tlali Asiria ehuani tlen ajsitoyaj nopona quejatza ma quihueyichihuaca TOTECO.",
        "029": "Pero itztoyaj miyac tlamantli tlacame tlen ajsitoyaj huan sesen tlamantli tlacame noja quihueyichijque inintlaixcopincayohua. Huan campa hueli ipan inialtepe huan huejcapa ipan tepetini, quitlalijque inintlaixcopincayohua campa nopa israelitame tlen achtohuiya itztoyaj quinchijchijtoyaj piltiocaltzitzi para inintlaixcopincayohua.",
        "030": "Tlen hualajque altepetl Babilonia quihueyichijque se tlaixcopincayotl tlen itoca Sucot Benot. Huan tlen hualajque altepetl Cuta quihueyichijque se tlaixcopincayotl itoca Nergal. Huan tlen hualajque altepetl Hamat quihueyichijque se tlen itoca Asima.",
        "031": "Huan tlen hualajque altepetl Ava quihueyichijque se tlen itoca Nibhaz huan seyoc tlen itoca Tartac. Huan tlen hualajque altepetl Sefarvaim quintlatiyayaj ininconehua queja tlacajcahualistli para inintlaixcopincayohua Adramelec huan Anamelec.",
        "032": "Huan nopa yancuic tlacame nojquiya quihueyichijque TOTECO, pero quintlalijque tlen hueli tlamantli tlacame ma elica totajtzitzi huan tlacajcahuase ipan nopa tlaixpamitl tlen eltoya campa tepetini.",
        "033": "Huan yonque quiijtohuayayaj quihueyichihuaj TOTECO, quisenhuiquilijque quinhueyichihuaj inintlaixcopincayohua tlen inintlal campa hualajque.",
        "034": "Huan noja hasta ama quejipa quitoquilíaj tlen ipa quimatiyayaj. Ax nelía quitlepanitaj TOTECO, niyon ax quichihuaj itlanahuatilhua huan itlamachtilhua tlen TOTECO quinnahuati ma quichihuaca iixhuihua Jacob, yajaya tlen TOTECO teipa quitocajti Israel.",
        "035": "Pampa TOTECO quichijqui se tlajtoli ica iteipa ixhuihua Israel huan quinilhui: “Amo xijtlepanitaca seyoc queja elisquía imoTECO, san na. Axaca seyoc ximotlancuaquetzaca, niyon amo ximotzonhuijtzomaca iixtla. Niyon axaca xijtequipanoca, niyon axaca xijmacaca tlacajcahualistli.",
        "036": "San na niimoTECO tlen nimechquixti tlen tlali Egipto ica huejhueyi tlanescayotl huan ica nohueyi chicahualis, san na xinechimacasica huan xinechtlepanitaca. San na noixpa ximotlancuaquetzaca huan san na xinechmacaca tlacajcahualistli.",
        "037": "Ximomocuitlahuica para xijchihuaca nochi notlanahuatilhua huan notlamachtilhua huan nochi tlen nimechnahuatijtoc huan nochi tlen niquijcuilojtoc. Amo xiquinhueyitlepanitaca se tlaixcopincayotl, niyon se teteyotl queja elisquía Dios.",
        "038": "Huajca amo xiquilcahuaca nopa tlajtoli tlen nijchijtoc ica imojuanti huan amo xiquinimacasica huan amo xiquintlepanitaca tlen sequinoc quintocajtíaj dioses.",
        "039": "San xinechimacasica na tlen niimoTECO Dios huan na nimechmanahuis ininmaco nochi imocualancaitacahua.”",
        "040": "Pero nopa israelitame ax quitlacaquilijque. San quisenhuiquilijque quinhueyichijque sequinoc dioses queja achtohui quichihuayayaj.",
        "041": "Huajca nojquiya nopa yancuic tlacame san se quichijque. Quihueyichijque TOTECO huan nojquiya quinhueyichihuayayaj inintlaixcopincayohua. Huan ininconehua huan iniixhuihua hasta ama san ya nopa quichihuaj."
    },
    "018": {
        "head_1": "Ezequías tlanahuati ipan tlali Judá ",
        "001": "Quema Tlanahuatijquetl Oseas, icone Ela, yohuiyaya para eyi xihuitl tlanahuatía ipan tlali Israel, Ezequías, icone Acaz, pejqui tlanahuatía ipan tlali Judá.",
        "002": "Huan Tlanahuatijquetl Ezequías quipiyayaya 25 xihuitl quema mosehui para tlanahuatis ipan altepetl Jerusalén huan tlanahuati nopona ipan tlali Judá para 29 xihuitl. Inana itoca eliyaya Abi huan eliyaya isihua cone Zacarías.",
        "003": "Huan Tlanahuatijquetl Ezequías quichijqui tlen cuali iixtla TOTECO, senquistoc queja quichijtoya ihuejcapan tata, David.",
        "004": "Quinijcueni nochi nopa piltiocaltzitzi tlen eltoya huejcapa ipan tepetini, huan quinxolejqui nochi tlaixpamitl huan fiero tlaquetzaltini tlen Asera. Nojquiya quichijqui cuechtic nopa cohuatl tlen bronce tlen Moisés quichijtoya huejcajquiya pampa ama nopa israelitame pejtoya quihueyichihuaj huan quitlatiliyayaj copali queja elisquía se dios. Huan nopa tepos cohuatl quitocajtiyayaj Nehustán.",
        "005": "Huan Tlanahuatijquetl Ezequías motemachi ipan TOTECO toDios tiisraelitame. Ax quema oncatoya seyoc tlanahuatijquetl ipan tlali Judá tlen nelía cuali queja Ezequías, niyon ax quema oncac teipa.",
        "006": "Tlanahuatijquetl Ezequías quitoquili TOTECO ipan nochi tlamantli. Momocuitlahui para quineltocas senquistoc nochi itlanahuatilhua TOTECO tlen quimacatoya Moisés ma quiijcuilo.",
        "007": "Huan yeca TOTECO itztoya ihuaya huan quichijqui para nochi tlamantli tlen Ezequías quichijqui ma quisa cuali. Huan Tlanahuatijquetl Ezequías motlalanqui ica nopa tlanahuatijquetl tlen tlali Asiria huan quiilhui ayoc quitlaxtlahuisquía impuestos.",
        "008": "Huan nojquiya quintlanqui nochi nopa filisteo altepetini hasta campa altepetl Gaza. Quintlanqui nopa filisteos ipan pilaltepetzitzi huan ipan huejhueyi altepetini tlen sese quipiyayaya tepamitl tlen huejcapantic.",
        "head_2": "Huetzqui Samaria ininmaco Asiria ehuani ",
        "009": "Huan quema Tlanahuatijquetl Ezequías yohuiyaya para nahui xihuitl tlanahuatía ipan tlali Judá huan Tlanahuatijquetl Oseas, icone Ela, yohuiyaya para chicome xihuitl tlanahuatía ipan tlali Israel, Tlanahuatijquetl Salmanasar hualajqui tlen tlali Asiria. Huan quiyahualo altepetl Samaria ipan tlali Israel huan quintehui.",
        "010": "Huan queja nopa elqui para eyi xihuitl, pero quema yohuiyaya para chicuase xihuitl tequitis Tlanahuatijquetl Ezequías ipan tlali Judá, huan Tlanahuatijquetl Oseas yohuiyaya para chicnahui xihuitl tlanahuatía ipan tlali Israel, Samaria huetzqui imaco nopa tlanahuatijquetl tlen Asiria.",
        "011": "Huan nopa tlanahuatijquetl quinhuicac israelitame ilpitoque tlen Samaria hasta tlali Asiria. Nopona quincajqui ipan Halah, huan nechca nopa atemitl Habor ipan tlali Gozán, huan ipan inialtepehua nopa medo tlacame.",
        "012": "Nochi ya ni panoc pampa ax quitlacaquilijtoyaj tlen TOTECO ininDios quinilhuijtoya. San quitlahuelcajtoyaj nochi tlajtolsencahuali tlen TOTECO quichijtoya ininhuaya, huan quihuejcamajcajque nochi nopa tlanahuatili tlen TOTECO quinmacac ica itlatequipanojca, Moisés.",
        "head_3": "Senaquerib calajqui ipan tlali Judá ",
        "013": "Huan quema Tlanahuatijquetl Ezequías yohuiyaya para 14 xihuitl tlanahuatía ipan tlali Judá, hualajqui Tlanahuatijquetl Senaquerib tlen tlali Asiria huan quintehui nochi altepetini ipan Judá tlen quipixque huejhueyi tepamitl para quinmanahuis huan quintlanqui.",
        "014": "Huajca Tlanahuatijquetl Ezequías tlatitlanqui ipan altepetl Laquis ma quiilhuitij Senaquerib tlen tlali Asiria ni tlajtoli: “Nitlajtlacolchijtoc ica ta. Xiquisa ipan ni notlal huan nimitztlaxtlahuis nochi impuesto tlen tinechtlajtlanis.” Huajca Senaquerib tlen tlali Asiria quiinanqui Tlanahuatijquetl Ezequías nechca 10 toneladas tlen plata tomi huan nechca se tonelada tlen oro tomi.",
        "015": "Huan para tlaxtlahuas, Tlanahuatijquetl Ezequías quimactili nochi nopa plata tlen eltoya ipan itiopa TOTECO, huan nochi tlen quiajcocuiyayaj ipan icaltlanahuatil.",
        "016": "Nojquiya Ezequías monejqui quicopehuas nopa oro ipan nochi puertas ipan ichaj TOTECO huan nojquiya tlen eltoya ipan nopa tlaquetzali tlen yajaya iselti quialtijtoya ica oro. Huan nochi nopa oro quimacac nopa tlanahuatijquetl tlen tlali Asiria.",
        "017": "Pero yonque quimacatoya nochi ya nopa, nopa Tlanahuatijquetl tlen tlali Asiria quintitlanqui tlen altepetl Laquis eyi huejhueyi tequihuejme tlen inintoca Tartán, Rabsaris huan Rabsaces, ininhuaya miyac isoldados para quinamiquise Ezequías ipan altepetl Jerusalén. Huan quema ajsicoj nechca altepetl Jerusalén, mochijque campa nopa huejcapantic aojtli tlen quihualica atl ipan nopa mantoc atl campa quichicueníaj yoyomitl huan quichipahualtíaj.",
        "018": "Teipa nopa soldados quinotzque Tlanahuatijquetl Ezequías ma huala, pero ax yajqui. San quintitlanqui itlapalehuijcahua tlen inintoca: Eliaquim, icone Hilcías, tlen imaco mocajqui nopa caltlanahuatili; Sebna, tlen quiijcuilo nochi amatini tlen quisqui ipan tequicali, huan Joa, icone Asaf, tlen quiijcuilo ipan se amatlapohuali nochi tlen panotiyajqui mojmostla ipan itequi nopa tlanahuatijquetl. Huan quisque nopa tlacame quincamahuito nopa soldados huan inintlayacanca.",
        "019": "Huan itemach nopa tlanahuatijquetl tlen tlali Asiria quititlanqui ni tlajtoli para Tlanahuatijquetl Ezequías: ―Ya ni tlen quiijtohua nopa tlanahuatijquetl tlen tlali Asiria: ‘¿Para tlen timoilhuía para huelis timomanahuis nomaco?",
        "020": "¿Huelis timoilhuía tinechtlanis san ica se tlajtoli huan ax monequis tlahuel miyac soldados, cahuayojme huan tepostli? ¿Ipan ajqueya timotemachijtoc para mitzmanahuis nomaco?",
        "021": "Huelis timotemachía ipan nopa tlanahuatijquetl tlen tlali Egipto. Pero tiquitas para ichicahualis Egipto eltoc queja se ohuatl tlen san puro ohuapachtli. Intla se acajya ipan momatlatzquilis, postequis huan quitequis ipan ima. Queja nopa elis nopa Faraón tlen tlanahuatía ipan tlali Egipto huan tlen motemachía ipan ya.",
        "022": "O huelis innechilhuise inmotemachíaj ipan imoTECO Dios. Pero ¿ax yajaya tlen ta tiEzequías tijcualancamacac quema tiquijcueni nochi itlaixpa huan piltiocaltzitzi campa tlacame quihueyitlepanitayayaj huan titlanahuati para monequi nochi tlacame tlen tlali Judá ma yaca san ipan altepetl Jerusalén para quihueyitlepanitase?",
        "023": "Xiquita, nijchihuas ya ni. Intla hueli tiquinpantis ome mil soldados ipan tlali Judá tlen quimatij cahuajtlejcoj huajca na nimitzmacas ome mil cahuayojme para ipan tlejcose.",
        "024": "Ta ax tiquinpiya soldados para tiquintlanis nopa pamitl tlen isoldados noteco tlen más pilsiltzi. Huan yonque nochi tlen cahuajtlejcoj tlen tlali Egipto mitzpalehuisquíaj, ax inquitlanisquíaj.",
        "025": "Nojquiya, ¿ax tijmachilíaj para tojuanti titequitij imaco TOTECO para tihualajtoque timechtehuiquij nica ipan ni tlali? Yajaya TOTECO iselti tlen technahuatijtoc ma timechtehuiquij huan ma timechmictiquij ipan imotlal.’",
        "026": "Huan Eliaquim, Sebna huan Joa quiilhuijque: ―Se favor, xitechcamahuica ica tlajtoli arameo pampa cuali tijmachilíaj. Amo xitechcamahuica ica hebreo tlajtoli pampa quicaquise huan quimachilise nopa tlacame tlen itztoque ipan ni tepamitl.",
        "027": "Pero Rabsaces tlen tlali Asiria quiijto: ―Pero noteco ax nechtitlantoc ma timechilhuiquij san ta huan moteco ni tlajtoli. Yajaya nechtitlantoc para nojquiya ne tlacame tlen itztoque ipan ne tepamitl ma quicaquica. Pampa intla ax inmotemactilise tohuaya, inijuanti san queja imojuanti, nochi inmayanase hasta monequis inquicuase imocuitl huan inquiise imoaxix.",
        "028": "Huan teipa nopa Rabsaces moquetzqui huan tzajtzic chicahuac ica tlajtoli hebreo para ma quicaquica tlen itztoyaj ipan tepamitl, quiijto: ―Xijtlacaquilica tlen inmechilhuía nopa tlanahuatijquetl tlen tlali Asiria:",
        "029": "‘Amo xijcahuilica ma inmechcajcayahua imotlanahuatijca Ezequías. Yajaya ax huelis inmechmaquixtis tomaco.",
        "030": "Intla Tlanahuatijquetl Ezequías quinequi inmechilhuis ximotemachica ipan imoTECO, huan inmechilhuis para imoTECO inmechpalehuis huan ax quicahuas ma huetzi nomaco ni altepetl,",
        "031": "amo xijtlacaquilica.’ Ya ni tlen quiijtohua nopa tlanahuatijquetl tlen tlali Asiria para monequi xijchihuaca: Ximotemactilica ica na. Xijtlapoca nochi puertas ipan itepa imoaltepe huan xiquisaca. Huan nimechcahuilis sesen imojuanti ma quicua tlen ixocomecamil, huan tlen imil huan ma atli ipan tlen ya iamel.",
        "032": "Queja nopa elis hasta quema na nihualasoc huan nimechhuicas ipan sejcoyoc tlen eltoc queja ni imotlal. Nopa tlali quipiya miyac trigo mili huan xocomeca mili. Onca miyac pantzi, xocomeca atl, sayol nectli huan miyac cuatini tlen olivo tlen temaca aceite. Tohuaya initztose huan ax inmiquise. Amo xijtlacaquilica imotlanahuatijca Ezequías pampa inmechcajcayahua intla inmechilhuis imoTECO huelis inmechmaquixtis.",
        "033": "Ximoilhuica, ax onca niyon se tlali tlen ininteco yajati quimaquixtía nomaco na tlen nitlanahuatijquetl ipan tlali Asiria.",
        "034": "¿Inquiilnamiquij tlen ininpantic nopa dioses tlen tlali Hamat, Arfad, Sefarvaim, Hena huan Iva tlen tlali Samaria? Ax huelque quimaquixtíaj altepetl Samaria nomaco.",
        "035": "¿Canque itztoc se dios tlen quimanahuijtoc itlal tlen noma? ¡Axaca! Huajca amo ximoilhuica para imoTECO inmechmaquixtis nomaco imojuanti tlen inehuaj altepetl Jerusalén.",
        "036": "Pero nopa tlacame ipan tepamitl ax tlananquilijque pampa Tlanahuatijquetl Ezequías quinilhuijtoya ma ax molinica.",
        "037": "Huajca Eliaquim tlen eltoya imaco nopa caltlanahuatili, huan Sebna tlen quiijcuilo nochi amatini tlen quisqui tequicalco, huan Joa tlen quiijcuilo ipan se amatlapohuali tlen panoc mojmostla, nochi mocuepque campa itztoya Tlanahuatijquetl Ezequías. Huan quitzayanque ininyoyo huan quipohuilijque nochi tlajtoli tlen quiijtojtoya Rabsaces, itemach nopa hueyi tlanahuatijquetl tlen tlali Asiria."
    },
    "019": {
        "head_1": "Ezequías quitemo TOTECO ",
        "001": "Quema Tlanahuatijquetl Ezequías quicajqui tlen itlapalehuijcahua quipohuilijque, quitzayanqui iyoyo huan motlalili se yoyomitl tlen fiero tlen quinextía para nelía tlahuel hueyi icuesol. Teipa calaquito ipan ichaj TOTECO para momaijtos.",
        "002": "Huan quintitlanqui itlapalehuijcahua, Eliaquim, Sebna huan Joa ihuaya nopa tlayacanca totajtzitzi ma quiitatij nopa tiocamanalojquetl Isaías, icone Amoz. Huan inijuanti yajque nojquiya moyoyontijtoque ica nopa fiero yoyomitl tlen quinextía tlahuel mocuesohuaj.",
        "003": "Huan quiilhuijque Isaías nopa tlajtoli tlen Tlanahuatijquetl Ezequías quinilhuijtoya. Quiijtojque: “Ama se tonali tlen tlaijiyohuilistli. Eltoc san queja se sihuatl tlen nechca quipiyas icone huan ayoc quipiya fuerza quitlacatiltis.",
        "004": "Huelis TOTECO moDios quitlacaquilijtoc tlen fiero quiijto nopa tlatequipanojquetl tlen quititlanqui nopa Tlanahuatijquetl tlen tlali Asiria pampa tlahuel quiixpanoc huan quihuejcamajcajqui moTECO Dios tlen itztoc. Ximomaijto para huelis noja quitlatzacuiltis. Huan ximomaijto topampa tojuanti tlen noja timocajtoque tlen nopa tlanahuatijquetl aya techtlantoc.”",
        "005": "Huajca itlapalehuijcahua Ezequías tlanque camatij ica tiocamanalojquetl Isaías,",
        "006": "huan Isaías quinilhui: “Xiquilhuitij imoteco para TOTECO quiilhuía ni tlajtoli: ‘Amo ximajmahui ipampa nopa tlajtoli tlen tijcactoc. Itlatequipanojcahua nopa tlanahuatijquetl tlen tlali Asiria nechtlaijilhuijtoque na.",
        "007": "Huan xiquita, na noselti nimoquetzas iixtla huan nijchihuas ma ajsiti ipan ya se tlajtoli tlen itlal para monequi nimantzi ma mocuepa ichaj. Huan nijtlalis ipan ya tlen quiilhuis ma yas. Huan quema sampa ajsis ipan itlal, nijchihuas ma quimictica nopona.’ ” Queja nopa Isaías quinilhui itlapalehuijcahua Tlanahuatijquetl Ezequías.",
        "008": "Huan ipan nopa tonal quema camatque ica Isaías, Rabsaces tlen elqui itemach Tlanahuatijquetl Senaquerib tlen tlali Asiria, quisqui Jerusalén huan yajqui para quicamahuito iteco ipan altepetl Libna. Pero iteco, yajaya nopa Tlanahuatijquetl Senaquerib, ya quistoya Laquis campa tlatehuiyaya huan yajtoya altepetl Libna para tlatehuiti huan yeca quipantito nepa.",
        "009": "Huan ax huejcajqui nopa Tlanahuatijquetl Senaquerib quicajqui para nopa Tlanahuatijquetl Tirhaca tlen tlali Etiopía ya quistoya ica isoldados para quitehuise. Huajca nimantzi monejqui quisas tlen campa itztoya. Pero achtohui sampa quintitlanqui sequin tlacame ma quiitatij Tlanahuatijquetl Ezequías ipan altepetl Jerusalén huan ma quiilhuitij:",
        "010": "“Ya ni se tlajtoli para Tlanahuatijquetl Ezequías tlen tlali Judá, xitlacaqui: Ma ax mitzcajcayahua moTeco Dios tlen ipan timotemachijtoc. Amo ximoilhui para na tlen nitlanahuatijquetl tlen tlali Asiria ax nijtlanis altepetl Jerusalén pampa quena, ya nopa nijchihuas.",
        "011": "Ta ya tijcactoc tlen sequinoc huejhueyi tlanahuatiani tlen notlal Asiria quichijtoque campa hueli tiyajtoque. Nochi campa hueli tijtlantoque. Huan ta ¿quejatza timochololtis?",
        "012": "Ax tleno quinpalehuijque inindioses nopa tlacame tlen notatahua quintzontlamiltijque ipan tlaltini Gozán, Harán huan Resef, huan nopa tlacame tlen Edén tlen itztoyaj ipan altepetl Telasar.",
        "013": "¿Tiquilnamiqui tlen panoc ica nopa tlanahuatiani ipan Hamat huan Arfad huan tlen panoc ica nopa tlanahuatiani ipan altepetini Sefarvaim, Hena huan Iva? ¡Nochi mijque!”",
        "head_2": "Itlamaijtol Ezequías ",
        "014": "Huan quiseli Tlanahuatijquetl Ezequías nopa amatlajcuiloli huan quipojqui. Teipa yajqui ipan ichaj TOTECO huan quiixtlapo nopa amatlajcuiloli iixtla TOTECO.",
        "015": "Huan pejqui momaijtohua iixtla TOTECO huan quiijto: “TOTECO Dios, ta tlen tiToteco tiisraelitame. Ta tlen más tijpiya chicahualistli huan timocahua tlatlajco moelhuicac ejcahua tlen inintoca querubines. San ta tlen melahuac tiDios ipan nochi tlaltini ipan ni tlaltepactli. Ta ica moselti tijchijqui elhuicactli huan tlaltepactli.",
        "016": "Xinechtlacaquili noTECO. Xijtlapo moixtiyol, noTECO huan xiquita. Xijtlacaquili nopa tlajtoli tlen Senaquerib nechilhuía ipan ni amatl pampa nochi tlen quiijtohua mitzixpano, ta tiToteco Dios, ta tlen nelía tiitztoc.",
        "017": "“Quena, melahuac, noTECO, nopa huejhueyi tlanahuatiani tlen tlali Asiria quinmictijtoque miyac tlacame huan quintlamixolejque miyac tlaltini.",
        "018": "Huan quintlatilijque inindioses pampa melahuac ax nelía dios. Inijuanti huelque quinpolojque pampa san eliyaya tlamantli tlen quinmachijchijtoyaj tlacame tlen cuahuitl o tlen tetl.",
        "019": "Pero ama, tiTOTECO Dios, se favor, xinechmanahui tlen ininma. Queja nopa nochi tlanahuatiani huan inintlacajhua campa hueli ipan ni tlaltepactli quimatise para san ta, tlen tiTOTECO, nelía melahuac ta tiDios.” Queja nopa momaijto Ezequías.",
        "head_3": "TOTECO quinanquili Ezequías ",
        "020": "Huajca Isaías, icone Amoz, tlatitlanqui ma quiilhuica Tlanahuatijquetl Ezequías: “Queja ni quiijtohua TOTECO toDios tiisraelitame: ‘Nijcactoc tlen ta tinechtlajtlanijtoc ipampa tlen quiijtojtoc Tlanahuatijquetl Senaquerib tlen tlali Asiria.’ ”",
        "021": "Huan ya ni nopa tlajtoli tlen TOTECO quiilhuía Senaquerib: “Quema ticholojtehuas tlen Jerusalén, nopa altepetl ehuani moca paquise queja se ichpocatl tlen ax tiyajatqui tijtlanis. San mitztlaijilhuise huan quiolinise inintzonteco para mitzpinajtise.",
        "022": "¿Ajqueya timoilhuía para tiquixpanotoc quema tlen hueli tiquijtohua? ¿Ajqueya tijtlaijilhuía? ¿Ajqueya tijhuihuiitztoc? Nochi tijchijtoc noca na, niDios, tlen nitlatzejtzeloltic. Na tlen niininTECO nopa israelitame.",
        "023": "Ica motlapalehuijcahua tinechixpanotoc na, niDios. Tiquijtojtoc: ‘Ica miyac notlatehuijca carros nitlejcotoc hasta inintzonatipa huejhueyi tepetini, Nitlejcotoc hasta campa más ohui tlaixtlejcolis ipan tlali Líbano para nitlatlanis. Nijtzontejqui tiocuatini tlen más huejcapantique ipan Líbano, huan nopa pino cuatini nopona tlen más yejyectzitzi. Niajsitoc hasta tlaltini campa más huejca, huan nicalactoc hasta campa más nejnechca nopa cuatini ipan cuatitlamitl.",
        "024": "Nijxajtoc ameltini ipan campa hueli tlaltini huan niquic tlen nopa atl. Hasta nijtzajqui huan nijhuatzqui nochi atentini ipan tlali Egipto para huelis niquixcotonas san noicxipa ica nosoldados.’ Queja nopa tiquijtojtoc.",
        "025": "Pero ax tijmachilía para elqui na, niDios, tlen niquijtohua tlen oncas. Huejcajquiya nijtlali para ma pano nochi nopa tlamantli. Quena, na nijsencajqui huejcajquiya tlen ama na nijchihua ma panotinemi ipan moyolis. Na nijchijqui para tiquinxolehuas altepetini tlen cuajcuali tlasencahuali inintepa, huan tiquincahuas san queja tetini tlen montonijtoc.",
        "026": "Huan na nijsencajqui huejcajquiya para tlacame ipan ni tlaltini ma ax quipiyaca chicahualistli huan ta nimantzi hueli tiquintlanis. Nopa tlacame itztoque queja sacapetlatl tlen xoxohuic ipan mila tlen ax hueli quiijiyohuíaj quema se ipan moquejquetzas. Itztoque queja sacatl tlen pehua moscaltía itzonpac se cali ica tejas huan nimantzi tonati quihuatza.",
        "027": "Na nimitzixmati cuali. Nijmati quema tiquisa huan campa tiya huan nochi tlen tijchihua. Huan nijmati quejatza ticualanca camatitoc noca na.",
        "028": "Huan pampa nochi nopa motlajtol tlen nijcactoc, huan pampa miyac timohueyimajtoc noca na, huajca na nimitztlalilis se tepos anillo ipan moyacatzol queja titoro o se tepos camachali ipan mocamac queja ticahuayo. Huan tijchihuas san tlen na nijnequi. Huan nimitzchihuas ximocuepa ipan nopa ojtli ica campa tihualajqui.”",
        "029": "Nojquiya tiocamanalojquetl Isaías quiilhui Tlanahuatijquetl Ezequías ni tlajtoli tlen Toteco: “Ama nimitzmacas se tlanextili para na nimoTECO nijmanahuis altepetl Jerusalén tlen Tlanahuatijquetl Senaquerib. Ni xihuitl inquicuase nopa trigo tlen eli san iselti. Huan ne seyoc xihuitl inquicuase tlen eli tlen ya iyol, pero ipan eyi xihuitl inquitocase trigo huan inquipixcase. Inquimocuitlahuise imoxocomeca milhua huan inquicuase itlajca.",
        "030": "Huan imojuanti tlen noja inmocahuase para initztose ipan tlali Judá, huan ya inmochololtijtose imaco nopa tlanahuatijquetl, sampa inmotlatzquilise ipan imotlal. Huan sampa inpehuase inquipiyase chicahualistli. Huan inmoscaltise huan inmomiyaquilise.",
        "031": "Pampa nopa quentzi israelitame tlen mocahuase itztoque ipan Jerusalén huan ipan tepetl Sion momahuase, huan tlahuel momiyaquilise. Nochi na, niimoTECO Tlen Niquinyacana Nochi Noelhuicac Ejcahua Ma Tlatlanitij, najaya niquijtojtoc para panos.",
        "032": "“Huan ya ni tlen TOTECO quiijtohua tlen nopa hueyi tlanahuatijquetl tlen tlali Asiria: ‘Isoldados ax calaquise ipan altepetl Jerusalén, niyon ax quimajcahuilise niyon se cuatlamintli. Ax quinechcahuise ica ininyolixtzajcahua para quitehuise, niyon ax quitlaltemise para quichihuase nopa tlaixtlejcolis para ajsise huejcapa ipan nopa tepamitl tlen ica moyahualtzacua nopa altepetl.",
        "033": "Nopa tlanahuatijquetl mocuepas itlal ipan san se ojtli tlen ipan hualajqui, pero ax calaquis ipan ni altepetl. Na, niimoTECO, niquijtohua.",
        "034": "Na nijmocuitlahuis ni altepetl Jerusalén huan nijmaquixtis para ma nechtlepanitaca, huan pampa niquicnelía notlatequipanojca David.’ ”",
        "035": "Huajca nopa tlayohua ielhuicac ejca TOTECO yajqui campa mochijtoyaj nopa Asiria ehuani huan quinmicti 185 mil soldados. Huan quema ne sequinoc soldados tlen ax mijque isaque, san mijcatzitzi quinpantijque campa hueli.",
        "036": "Huajca Tlanahuatijquetl Senaquerib tlen tlali Asiria motlalantejqui huan yajqui ichaj ipan altepetl Nínive.",
        "037": "Huan se tonal quema quihueyichihuayaya itiotzi Nisroc ipan itiopa, yajque itelpocahua tlen inintoca Adramelec huan Sarezer huan quimictijque. Teipa cholojtejque huan yajque hasta nopa tlali itoca Ararat. Teipa pejqui tlanahuatía itelpoca tlen itoca Esarhadón ipan ilugar."
    },
    "020": {
        "head_1": "Icocolis Ezequías ",
        "001": "Ipan nopa tonali Tlanahuatijquetl Ezequías huetzqui ipan se cocolistli huan miquisnequiyaya. Huan tiocamanalojquetl Isaías, icone Amoz, yajqui quiitato huan quiilhui: ―TOTECO quiijtohua: ‘Xiquinconsejomaca mochaj ehuani huan xijchihua nochi tlen monequi pampa timiquis. Ayoc timochicahuas tlen mococolis.’",
        "002": "Huan Tlanahuatijquetl Ezequías mocuepqui huan quitlali ixayac campa tlapepecholi huan momaijto ica TOTECO huan quiijto:",
        "003": "“Na nimitztlajtlanía noTECO, xiquilnamiqui quejatza ninejnentoc xitlahuac moixpa. Nimitztequipanojtoc ica nochi noyolo huan nijchijtoc tlen mitzpactía.” Huan tlahuel chocac Ezequías.",
        "004": "Huan quema aya ajsiyaya Isaías tlatlajco ipan nopa calixpamitl para yas ichaj, ajsico se tlajtoli tlen TOTECO ipan ya huan nopa tlajtoli elqui:",
        "005": "“Ximocuepa huan xiquilhui Ezequías, yajaya tlen inintlanahuatijca notlacajhua para queja ni niquijtohua, niiTECO, huan na tlen niiDios ihuejcapan tata, David: ‘Na nijcactoc motlamaijtol huan niquitztoc moixayo. Nimitzchicahuas tlen mococolis huan ica eyi tonali tiyas ipan nohueyi tiopa nimoTECO.",
        "006": "Nimitzcahuilis xiitztos seyoc 15 xihuitl. Nimitzmaquixtis ta huan ni altepetl Jerusalén imaco nopa tlanahuatijquetl tlen tlali Asiria. Huan nijchihuas para tlacame ma nechtlepanitaca pampa niquicnelía notlatequipanojca David.’ ”",
        "007": "Huajca Isaías tlanahuati ma quisencahuaca se tlatixtli tlen higos huan ma quitlalilica campa nopa cocotl. Huan quichijque huan nopa cocotl pachijqui.",
        "008": "Huan Ezequías quitlajtlani Isaías: ―¿Tlaque tlanextili TOTECO nechmacas intla nelía nimochicahuas huan huelis niyas ipan ichaj TOTECO ipan eyi tonali?",
        "009": "Huan Isaías quiilhui: ―TOTECO quichihuas se tlanextili ica toreloj para mitznextilis melahuac timochicahuas queja mitzilhuijtoc. ¿Tijnequi para nopa tonal ecahuilotl ipan toreloj ma nejnemis majtlactli pasos iixmelac o ma mocuepas majtlactli pasos ica iica?",
        "010": "Huan Ezequías quiijto: ―Nochipa nopa tonati iecahuilo ipan toreloj nejnemi pasos iixmelac huajca ya nopa ax más ohui. Más elis tlanextili intla nopa tonati ecahuilotl mocuepas ica iica majtlactli pasos. Ya nopa ohui.",
        "011": "Huajca nopa tiocamanalojquetl Isaías quiilhui TOTECO tlaque tlanextili quinequiyaya. Huan TOTECO quichijqui para nopa tonati ecahuilotl ma mocuepa majtlactli pasos tlen ya nejnentoya ipan nopa reloj tlen Acaz.",
        "head_2": "Ezequías quinseli nopa Babilonia ehuani ",
        "012": "Quema panoc tonali, itelpoca Tlanahuatijquetl Baladán tlen tlali Babilonia tlen itoca Merodac Baladán quimatqui para mococohua Tlanahuatijquetl Ezequías ipan tlali Judá. Huajca quintitlanqui sequin tlacame tlen quihualicaque amatlajcuiloli huan se regalo tlen quititlaniyaya nopa tlanahuatijquetl tlen tlali Babilonia.",
        "013": "Huan Ezequías quinseli nopa tlatitlanilme huan quinnextili nochi tlen patiyo quipixqui ipan ichaj. Quinnextili nochi itomi tlen plata huan tlen oro, huan nochi tlacualpajtli huan nochi tlaajhuiyacayotl. Quinnextili campa quiajcocui nochi itepos para tlatehuis huan senquistoc nochi tlen patiyo campa tlaajcocui. Nochi quinnextili. Ax tleno oncac ipan nopa hueyi caltlanahuatili, niyon ipan nochi itlanahuatilis tlen ax quiitaque.",
        "014": "Huan teipa nopa tiocamanalojquetl Isaías yajqui quiitato Tlanahuatijquetl Ezequías huan quitlajtlani: ―¿Canque ehuani nopa tlacame huan tlaque mitzilhuijque? Huan Tlanahuatijquetl Ezequías quiijto: ―Inijuanti huejca ehuani. Hualajque tlen tlali Babilonia.",
        "015": "Huan tiocamanalojquetl Isaías quitlajtlani: ―¿Huan tlaque quiitaque ipan mochaj? Huan Tlanahuatijquetl Ezequías quiilhui: ―Quiitaque nochi tlen onca nica. Niquinnextili nochi campa nitlaajcocui.",
        "016": "Huajca Isaías quiilhui Ezequías: ―Xijcaqui ni tlajtoli tlen mitzilhuía TOTECO:",
        "017": "‘Hualas se tonal quema nochi tlen onca ipan mochaj quihuicase ipan tlali Babilonia. Quihuicase nochi tlen quisentilijque mohuejcapan tatahua huan tlen ta tijsentilijtoc hasta ama. Ax tleno mocahuas nica.",
        "018": "Huan hasta nojquiya moteixmatcahua quinhuicase nepa ipan tlali Babilonia. Huan quincaparose huan quintlalise queja tlatequipanohuani ipan icaltlanahuatil nopa tlanahuatijquetl.’",
        "019": "Teipa Tlanahuatijquetl Ezequías quiilhui Isaías: ―Nopa tlajtoli tlen TOTECO Dios tlen tiquijtojtoc, cualtitoc. Quiijto ni pampa moilhuiyaya: “Ipan nochi tonali quema noja niitztos oncas tlasehuilistli huan tiitztose ica temachtli, huan nopa tlaohuijcayotl panos teipa.”",
        "head_3": "Imiquilis Ezequías ",
        "020": "Nopa sequinoc tlamantli tlen panoc ipan itequi Ezequías huan nochi tlen quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Judá. Nojquiya quiijtohua quejatza quipixqui miyac ichicahualis huan quejatza quichijqui nopa hueyi pila, huan nopa hueyi aojtli para ipan calaquis atl ipan nopa altepetl.",
        "021": "Huan quema mijqui Tlanahuatijquetl Ezequías, icone tlen itoca Manasés pejqui tlanahuatía."
    },
    "021": {
        "head_1": "Manasés tlanahuati ipan tlali Judá ",
        "001": "Manasés quipiyayaya 12 xihuitl quema pejqui tlanahuatía ipan tlali Judá huan mosehui para tlanahuatis ipan altepetl Jerusalén huan tlanahuati 55 xihuitl. Huan inana itoca eliyaya Hepsiba.",
        "002": "Pero Tlanahuatijquetl Manasés quichijqui tlen ax cuali iixtla TOTECO pampa quitoquili ininfiero ojhui nopa sequinoc tlacame tlen ax quiixmatij TOTECO tlen TOTECO quintojtocatoya tlen nopa tlali iniixtla israelitame.",
        "003": "Huan ipan campa hueli tepetini Manasés sampa quinsencajqui nopa piltiocaltzitzi para miyac tlaixcopincayotl tlen itata, Tlanahuatijquetl Ezequías, quinxolejtoya. Nojquiya campa hueli quinchijchijqui miyac tlaixpamitl para nopa teteyotl Baal. Huan quiquetzqui se fiero tlaquetzali para nopa tlaixcopincayotl Asera queja quichijtoya Tlanahuatijquetl Acab ipan tlali Israel. Nojquiya Manasés quinhueyichijqui sitlalime huan nochi tlamantli tlen onca ipan elhuicactli.",
        "004": "Nojquiya quichijchijqui se tlaixpamitl para teteyome ipan nopa hueyi tiopamitl tlen TOTECO campa TOTECO quiijtojtoya para quipiyas itoca huan campa quinamiqui para tlacame ma quihueyichihuaca.",
        "005": "Huan ipan nochi ome calixpamitl nopa hueyi tiopamitl tlen TOTECO, Tlanahuatijquetl Manasés quichijqui miyac tlaixpamitl para sitlalime huan nochi tlen onca ipan elhuicactli.",
        "006": "Nojquiya quitlati icone ipan tlitl queja se tlacajcahualistli para se teteyotl. Momatqui tetlajchihuía huan tlamati. Quintlajtlani consejo tlen quincamahuiyayaj ajacame huan mijcatzitzi huan tlen tetonalitayayaj. Tlahuel miyac tlamantli ax cuali quichijqui iixtla TOTECO para quicualancamacas.",
        "007": "Hasta quihuicac nopa fiero tlaquetzali para Asera tlen quichijtoya huan quitlali ipan itiopa TOTECO campa TOTECO quiilhuijtoya David huan icone, Salomón, nopa cali para nochipa quihuicas itoca pampa TOTECO quitlapejpeni Jerusalén tlen nochi altepetini tlen israelitame para nopona tlacame quihueyichihuase.",
        "008": "Huan TOTECO no quiijto: “Intla israelitame quineltocase tlen quiijtohua nochi notlanahuatilhua tlen niquinmacac ica notlatequipanojca, Moisés, ax niquinijcuenis ipan ni tlali tlen niquinmacac inintatahua.”",
        "009": "Pero israelitame ax quichijque cuenta itlajtol. Huan Tlanahuatijquetl Manasés quinnextili israelitame ma quichihuaca tlen noja más fiero que nopa tlacame tlen TOTECO quinpolo iniixtla nopa israelitame quema calaquiyayaj ipan nopa tlali.",
        "010": "Huajca TOTECO teyolmelajqui itlajtol ica itiocamanalojcahua huan quiijto:",
        "011": "“Manasés nopa tlanahuatijquetl ipan tlali Judá quichijtoc miyac tlamantli tlen tlahuel fiero. Quichijtoc más fiero que nopa amorreo tlacame tlen achtohuiya itztoyaj ipan ni tlali. Quinnextilijtoc israelitame ipan tlali Judá ma tlajtlacolchihuaca huan ma quinhueyichihuaca miyac tlaixcopincayotl tlen ax Dios.",
        "012": "Huajca ya ni tlen quiijtohua TOTECO tlen toDios tiisraelitame: ‘Na nijchihuas ma hualaca tlacame ipan tlali Judá huan ipan altepetl Jerusalén para quixolehuase nochi. Tlahuel miyac tlaijiyohuise israelitame hasta quinyolcocos nochi tlen quicaquise.",
        "013": "Niquinyejyecos altepetl Jerusalén ehuani ica san se tlayejyecoli tlen nijtequihui ica altepetl Samaria ehuani huan ica iteixmatcahua Tlanahuatijquetl Acab. Na niquinquixtis tlacame ipan Jerusalén hasta axaca mocahuas. Elis queja se plato tlen se quipajpactoc cuali huan teipa quiixtlapachohua para ma huaqui.",
        "014": "Huan nopa quentzi tlacame tlen mocahuase itztoque, niquintemactilis ininmaco inincualancaitacahua para ma quintlacuijcuilica huan ma quintlaijiyohuiltica.",
        "015": "Pampa israelitame quichijque tlen ax cuali noixpa huan nechcualancamacatoque hasta huejcajquiya ipan nopa tonali quema niquinquixti ininhuejcapantatahua ipan tlali Egipto huan hasta ama noja quichihuaj.’ ”",
        "016": "Huan Tlanahuatijquetl Manasés nojquiya quinmicti miyac tlacame tlen ax tleno quichijtoyaj hasta elqui queja quitemiti altepetl Jerusalén tlen ni nali hasta ne seyoc nali ica estli tlen ax quitoyajtosquía. Huan ya ni elqui iyoca tlen nopa hueyi tlajtlacoli tlen quichijqui pampa quinnextili israelitame ma quinhueyichihuaca miyac tlaixcopincayotl tlen tlahuel fiero iixtla TOTECO.",
        "017": "Nopa sequinoc tlamantli tlen panoc ipan itequi Tlanahuatijquetl Manasés, huan nopa tequitl tlen quichijqui, huan nopa tlajtlacoli tlen quichijqui, nochi eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Judá.",
        "018": "Huan quema mijqui Manasés quitlalpachojque ipan nopa xochimili nechca ichaj tlen itoca ixochimil Uza. Teipa itelpoca tlen itoca Amón pejqui tlanahuatía.",
        "head_2": "Amón tlanahuati ipan tlali Judá ",
        "019": "Huan Tlanahuatijquetl Amón quipiyayaya 22 xihuitl quema pejqui tlanahuatía huan tlanahuati ipan altepetl Jerusalén ome xihuitl. Inana itoca eliyaya Mesulemet huan yajaya eliyaya iichpoca Haruz tlen ehua altepetl Jotba.",
        "020": "Pero Amón quichijqui tlen ax cuali iixtla TOTECO queja quichijtoya itata, Manasés.",
        "021": "Quitoquili ifiero ojhui itata huan quinhueyichijqui nopa miyac tlaixcopincayotl tlen itata quinhueyichijtoya.",
        "022": "Huan queja nopa quihuejcamajcajqui TOTECO, yajaya tlen ininDios ihuejcapan tatahua huan ax quinejqui quitoquilis iojhui.",
        "023": "Huan itlatequipanojcahua Tlanahuatijquetl Amón motlalanque ica ya huan quisencajque quejatza quimictise ipan ichaj.",
        "024": "Pero teipa nopa tlali Judá ehuani quinmictijque nopa tequipanohuani tlen quimictijtoyaj Amón. Huan quichijque Josías, icone Amón, ma eli tlanahuatijquetl.",
        "025": "Nopa sequinoc tlamantli tlen panoc ipan itequi Tlanahuatijquetl Amón huan nochi tlen quichijqui eltoc ijcuilijtoc ipan nopa amatlajcuiloli tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Judá.",
        "026": "Huan quitlalpachojque Amón ipan se panteón ipan ixochimil Uza. Teipa pejqui tlanahuatía icone tlen itoca Josías."
    },
    "022": {
        "head_1": "Josías tlanahuati ipan tlali Judá ",
        "001": "Huan Josías quipiyayaya 8 xihuitl quema pejqui tlanahuatía huan tlanahuati ipan altepetl Jerusalén 31 xihuitl. Inana itoca eliyaya Jedida huan eliyaya iichpoca Adaía huan ejqui ipan altepetl Boscat.",
        "002": "Huan Tlanahuatijquetl Josías quichijqui tlen xitlahuac iixtla TOTECO pampa quitoquili nochi nopa cuali ojtli tlen ipan nentoya ihuejcapan tata David huan ax moiyocatlali tlen iojhui niyon quentzi.",
        "head_2": "Josías quisencajqui itiopa Toteco ",
        "003": "Quema Tlanahuatijquetl Josías yohuiyaya para 18 xihuitl ipan itequi, quititlanqui Safán ipan itiopa TOTECO. Huan Safán elqui itlajcuilojca huan eliyaya icone Azalías huan iixhui Mesulam. Huan quiilhui:",
        "004": "―Xiya xiquitati nopa hueyi totajtzi Hilcías huan xiquilhui ma quipohua nopa tomi tlen nopa tlamocuitlahuiani ipan ipuerta itiopa TOTECO quiselijtoque tlen tlacame quihualiquiliyayaj TOTECO.",
        "005": "Ma quinmaca nopa tomi nopa tlacame tlen quiyacanase nopa tequitl para quisencahuase itiopa TOTECO. Quitequihuise para quintlaxtlahuise tlen tequitij para quisencahuase campa sosolijtoc itiopa TOTECO.",
        "006": "Monequi quintlaxtlahuise cuaximani, tepanchihuani huan tlen quiyacanase nopa tequitl. Nojquiya monequi ma quicohuaca cuahuitl huan tetini tlen cuajcuali para quicualtlalise nopa tiopamitl.",
        "007": "Huan ax monejqui quintlajtlanise cuenta ipan tlaque tlamantli quitequihuijque nopa tomi pampa inijuanti elque tlacame tlen xitlahuaque.",
        "008": "Huan nopa hueyi totajtzi Hilcías quiilhui nopa tlajcuilojquetl Safán: “Nijpantijtoc ipan itiopa TOTECO nopa amatlapohuali tlen huejcajquiya tlen quipiya nopa miyac tlanahuatili.” Huan Hilcías quimacac nopa amatlapohuali Safán huan yajaya quipojqui.",
        "009": "Huan Safán mocuepqui campa nopa tlanahuatijquetl huan quiilhui: ―Motlatequipanojcahua quisentilijtoque nopa tomi tlen tlacame quimacatoque TOTECO huan quinmacatoque tlen tlayacanaj ipan nopa tequitl ipan tiopamitl.",
        "010": "Huan nopa tlajcuilojquetl Safán nojquiya quiilhui Tlanahuatijquetl Josías para nopa totajtzi Hilcías quimacatoya se amatlapohuali. Huan Safán quipojqui iixtla nopa tlanahuatijquetl.",
        "011": "Huan quema quicajqui Tlanahuatijquetl Josías tlen quiijtohuayaya nopa amatlapohuali tlen quipixqui itlanahuatilhua TOTECO, quitzayanqui iyoyo ica hueyi cuesoli.",
        "012": "Huan teipa quinahuati nopa hueyi totajtzi Hilcías, huan Ahicam, icone Safán, huan Acbor, icone Micaías, huan Safán, nopa tlajcuilojquetl, huan Asaía, ihueyi tlapalehuijca, huan quinilhui:",
        "013": "―Xiyaca huan xijtlajtzintoquilica TOTECO tlaque nopantis na, huan tlaque ininpantis ni altepetl ehuani, huan nochi ni tlali Judá ehuani pampa ax tijtoquilijtoque nopa tlajtoli tlen eltoc ipan ni amatlapohuali tlen quiajsitoque. Nijmati TOTECO tlahuel cualantoc tohuaya pampa totatahua ax quineltocatoque ni miyac tlanahuatili. Ax tijchijtihualajque tlen eltoc ijcuilijtoc ipan ni amatlapohuali.",
        "014": "Huajca yajque nopa totajtzi Hilcías, ihuaya Ahicam, Acbor, Safán huan Asaía hasta nopa yancuic colonia ipan Jerusalén huan quiitatoj nopa sihua tiocamanalojquetl Hulda. Yajaya eliyaya isihua Salum, huan Salum eliyaya icone Ticva huan iixhui Harhas. Huan Harhas eliyaya nopa tlacatl tlen quiajcocui ininyoyo para totajtzitzi ipan tiopamitl.",
        "015": "Huan Hulda nimantzi quinilhui: ―Xiquilhuica nopa tlacatl tlen inmechtitlantoc para TOTECO tlen toDios tiisraelitame queja ni quiijtohua:",
        "016": "‘Na nijxolehuas ni altepetl huan nochi tlen itztoque nica queja eltoc ijcuilijtoc ipan nopa amatlapohuali tlen tijpojtoc ta tlen titlanahuatijquetl tlen tlali Judá.",
        "017": "Nijxolehuas pampa notlacajhua nechtlahuelcajtoque huan quintlatilijtoque copali nopa miyac tlaixcopincayotl huan teteyome tlen ax Dios. Yeca tlahuel nechcualancamacatoque ni tlacame huan ax tlamis nocualancayo hasta niquintlatzacuiltis.’",
        "018": "“Pero xiyaca campa nopa tlanahuatijquetl tlen tlali Judá tlen inmechtitlantoc para inquimatise tlen na niiTECO nijchihuas.",
        "019": "Huan xiquilhui: ‘Nijmati ta tijchijqui yamanic moyolo quema tijcajqui para eltoc ijcuilijtoc ipan nopa amatlapohuali para nijxolehuas ni altepetl huan nochi tlen itztoque nica. Huan timoechcapantlali quema tijcajqui para ni altepetl elis tlatelchihuali huan tlatzitzicatoc. Nojquiya tijtzayanqui moyoyo huan tichocac noixpa. Huajca na, tlen nimoTECO, nojquiya ya nimitzcactoc.",
        "020": "Huan ax niquintitlanis tlen quixolehuase ni altepetl huan itlacajhua hasta ya timictos huan ya tlantos mitztlalpachojtose. Nimitzcahuilis timiquis huan mitztlalpachose quema ax onca tlatehuilistli. Huan ta ax tiquitas tlen fiero ipantis ni altepetl.’ ” Queja nopa TOTECO quinilhui Tlanahuatijquetl Josías ipampa itlatitlanilhua ica nopa sihuatl. Huan teipa nopa tlacame mocuepque huan quiyolmelahuatoj Tlanahuatijquetl Josías tlen quinilhuijtoya nopa sihua tiocamanalojquetl."
    },
    "023": {
        "head_1": "Quipojque itlajtol TOTECO tlamiyacapa ",
        "001": "Huajca Tlanahuatijquetl Josías tlanahuati ma mosentilica nochi huehue tlacame tlen tlayacanayayaj ipan tlali Judá huan ipan altepetl Jerusalén.",
        "002": "Huan yajqui nopa tlanahuatijquetl ipan ichaj TOTECO ica nochi tlacame tlen Jerusalén huan tlali Judá ehuani, huan ininhuaya nochi totajtzitzi huan nochi tiocamanalohuani. Yajque nochi tlacame tlen más huehuentzitzi hasta tlen más pilsiltzitzi. Huan iniixtla nochi nopa tlanahuatijquetl quipojqui nochi nopa amatlapohuali tlen quipantijtoya tiopan calijtic tlen quipixtoya nopa tlajtolsencahuali tlen TOTECO quichijtoya ica israelitame. Huan nochi quitlacaquiliyayaj.",
        "003": "Huan teipa nopa tlanahuatijquetl moquetzqui nechca nopa hueyi tlaquetzali campa moquetza se tlanahuatijquetl para quichihuas se tlanahuatili huan sampa quichijqui nopa tlajtolsencahuali ica TOTECO. Motemacac iixtla TOTECO para ica nochi iyolo huan ica nochi ialma quineltocas nochi itlanahuatilhua TOTECO, huan quitlamichihuas nochi itlamachtilhua huan nochi tlen quiijto ipan nopa tlajtolsencahuali. Huan nochi tlacame nojquiya motemacaque quichihuase nochi nopa tlanahuatili ipan nopa tlajtolsencahuali.",
        "head_2": "Josías quichijqui cuali tequitl ",
        "004": "Huajca Tlanahuatijquetl Josías quinahuatij nopa hueyi totajtzi Hilcías, huan nopa totajtzitzi tlen quihuicayayaj nopa ompa tequihuejcayotl huan totajtzitzi tlen tlamocuitlahuíaj ipan puerta para ma quiquixtica ipan itiopa TOTECO nochi tlamantli tlen quitequihuijque para quihueyichihuase Baal, Asera, sitlalime huan nochi tlamantli tlen onca ipan elhuicactli. Huan quintlatijque huejca tlen Jerusalén ipan cuatitlamitl tlen itoca Cedrón. Huan teipa quihuicaque nopa cuanextli hasta ipan Betel.",
        "005": "Huan Tlanahuatijquetl Josías quinijcueni nopa totajtzitzi tlen quinhueyichijque miyac tlaixcopincayotl tlen quintequitlalijtoyaj nopa achtohui tlanahuatiani tlen tlali Judá para ma quitlatica copali ipan inintlaixpa nopa teteyome campa hueli ipan tlali Judá huan ipan Jerusalén. Quitlatiliyayaj copali Baal, tonati, metztli huan nochi sitlalime huan tlen onca ipan elhuicactli.",
        "006": "Nojquiya Josías quiquixti nopa fiero tlaquetzali para nopa tlaixcopincayotl Asera tlen eltoya ipan itiopa TOTECO huan quihuicaque tlen altepetl Jerusalén hasta nopa tlamayamitl tlen itoca Cedrón huan quitlatijque. Teipa quitisqui tlen mocajqui hasta san elqui cuanextli. Huan teipa quimajcajqui ipan campo santo campa quintojque mijcatzitzi teicneltzitzi.",
        "007": "Huan nojquiya quixolejqui campa mocajque nopa sodomitame huan ahuilnenca sihuame tlen quichihuayayaj tlen hueli ipan ichaj TOTECO ica tlen hualayayaj para queja nopa quiijtohuayayaj quinhueyichihuayayaj inintiotzitzi. Huan quinxolejqui nopa yoyoncaltini tlen nopa sihuame quiijtzontoyaj para ipan quihueyitlalise Asera.",
        "008": "Teipa Tlanahuatijquetl Josías tlanahuati ma hualaca nochi TOTECO itotajtzitzi tlen itztoyaj ipan altepetini campa hueli ipan tlali Judá. Huan Josías quinxolejqui nochi nopa tlaixpantini tlen altepetl Geba ica norte hasta Beerseba ica sur campa itotajtzitzi TOTECO quitlatiyayaj copali pampa san oncac caquihuili ma onca tlaixpamitl ipan altepetl Jerusalén. Huan Josías quixolejqui nopa tlaixpamitl tlen eltoya ipuertajteno ichaj nopa hueyi tlatequipanojquetl Josué. Nojquiya quixolejqui nopa tlaixpamitl tlen eltoya iarraves nopa puerta campa nochi calaquij ipan altepetl Jerusalén.",
        "009": "Pero nopa totajtzitzi tlen tlacajcajtoyaj ipan nopa miyac tlaixpamitl tlen eltoyaj campa hueli ipan tepetini ayoc quincahuili ma quinechcahuica itlaixpa TOTECO ipan altepetl Jerusalén. Pero quena, quincahuiliyayaj ma quicuaca nopa pantzi tlen ax quipixqui tlasonejcayotl ininhuaya iniicnihua tlen totajtzitzi.",
        "010": "Josías nojquiya quixolejqui nopa tlaixpamitl para nopa teteyotl Tofet tlen eltoya ipan nopa tlacomoli itoca Benhinom para ayoc quema aca hueli quitlatis ioquichpil o isihuapil nopona queja se regalo para nopa teteyotl Moloc.",
        "011": "Nojquiya quinijcueni nopa cahuayojme tlen nopa achtohui tlanahuatiani tlen tlali Judá quitencahuilijtoyaj. Nopa cahuayojme itztoyaj nechca campa nochi calaquij ipan itiopa TOTECO. Itztoyaj nechca icuarto se tlatequipanojquetl itoca Natánmelec tlen imaco eltoya nopa cali. Nojquiya quintlatijque nopa tlatehuijca carros tlen quitemactilijtoyaj tonati para quihueyichihuase queja tonati elisquía se dios.",
        "012": "Huan nojquiya Tlanahuatijquetl Josías quinxolejqui nopa miyac tlaixpamitl tlen nopa tlanahuatiani tlen tlali Judá quisencajtoyaj itzonpac ichaj nopa tlanahuatijquetl campa yohuiyaya para mosehuis campa itoca icuarto Acaz. Nojquiya Josías quinxolejqui nopa miyac tlaixpamitl tlen Tlanahuatijquetl Manasés quinsencajtoya ipan nopa ome calixpamitl tlen itiopa. Quinchijqui cuechtic huan nochi nopa tlaltejpoctli tlen mocajqui quitepehuatoj ipan nopa atemitl Cedrón.",
        "013": "Nojquiya Tlanahuatijquetl Josías quinxolejqui nopa miyac tlaixpamitl tlen eltoya ipan ne se lado altepetl Jerusalén ica campa quisa tonati huan ica sur tlen campa itoca Tepetl Tlen Tlaxolehualistli. Nopa miyac tlaixpamitl elqui tlen Salomón, tlanahuatijquetl tlen tlali Israel huejcajquiya, quisencajtoya para Astoret, nopa fiero tlaixcopincayotl tlen nopa sidonios quihueyimatque, huan para Quemos nopa fiero tlaixcopincayotl tlen nopa moabitame, huan para Milcom nopa fiero tlaixcopincayotl tlen nopa amonitame.",
        "014": "Huan quinchijqui cuechtic nopa teteyome tlen tetl huan quinxolejqui nopa fiero tlaquetzali tlen nopa tlaixcopincayotl Asera, huan quitemiti campa moquetztoya nopa miyac tlaixpantini ica iniomiyo mijcatzitzi para axaca huelis quinnechcahuis.",
        "015": "Huan nojquiya Josías quixolejqui nopa tlaixpamitl huejcapa nepa ipan Betel tlen Tlanahuatijquetl Jeroboam, icone Nabat, quichijqui quema quinnextiliyaya israelitame ma tlajtlacolchihuaca huan ma quihueyichihuaca TOTECO ica teteyome. Quinchijqui cuechtic nopa teteyome huan quitlati nopa fiero tlaquetzali para Asera.",
        "016": "Huan quema Josías tlachiyayaya campa hueli, quiitac sequin mijcaostome nopona ipan nopa tlaixtemolis. Huan tlanahuati ma quiquixtica nochi omitl tlen oncac ipan nopa mijcaostome huan ma quitlatica ipan nopa tlaixpamitl ipan Betel para ma quiijtlaco nopa tlaixpamitl. Queja nopa panoc tlen Toteco Dios ica itiocamanalojca quiijtojtoya panosquía huejcajquiya quema itztoya Tlanahuatijquetl Jeroboam.",
        "017": "Huan Tlanahuatijquetl Josías quiijto: ―¿Tlaque tlamantli tetl moquetztoc nepa huan tlaque quiijtohua itlajcuilol? Huan nopa tlacame ipan nopa altepetl quinanquilijque: ―Quiijtohua para nepa campa quitojque nopa tiocamanalojquetl tlen hualajqui tlen tlali Judá huan tlayolmelahuaco para teipa quitlatisquía mijcaomitl ipan ni tlaixpamitl nica Betel, senquistoc queja ta tijchijtoc ama.",
        "018": "Huajca Tlanahuatijquetl Josías tlanahuati: ―Xijcahuaca. Ma axaca quiajasi iomiyo. Huan queja nopa quitlepanitaque iomiyo huan nojquiya iomiyo nopa huehue tiocamanalojquetl tlen hualajqui tlen tlali Samaria.",
        "019": "Teipa queja quichijtoya ipan Betel, Tlanahuatijquetl Josías quixolejqui nochi nopa piltiocaltzitzi para nopa miyac tlaixcopincayotl huan tlaixpamitl huejcapa tlen oncayaya ipan nochi nopa altepetini tlen altepetl Samaria quinnahuatía. Nopa piltiocaltzitzi quinchijchijque miyac huejhueyi tlanahuatiani ipan tlali Israel huan yeca tlahuel quicualancamacaque TOTECO.",
        "020": "Huan teipa Tlanahuatijquetl Josías quinmicti nopona campa inintlaixpa nochi nopa totajtzitzi tlen tlacajcajtoyaj ipan nopa miyac tlaixpamitl. Nojquiya quitlatijque iniomiyo mijcatzitzi ipan nopa miyac tlaixpantini para quinijtlacose. Teipa Josías sampa mocuepqui ipan altepetl Jerusalén.",
        "head_3": "Josías quiilnamijqui nopa Pascua Ilhuitl ",
        "021": "Teipa Tlanahuatijquetl Josías quichijqui se tlanahuatili tlen quiijto: “Monequi nochi tlacame ma quiilnamiquica nopa Pascua Ilhuitl para TOTECO Dios queja eltoc ijcuilijtoc ipan nopa amatlapohuali tlen nopa tlajtolsencahuali ica TOTECO.”",
        "022": "Ax quema quiilnamictoyaj se Pascua Ilhuitl queja ni ipan nochi xihuitl quema itztoyaj nopa huejhueyi tlanahuatiani ipan nopa tlali Israel huan ipan tlali Judá huan niyon hasta huejcajquiya quema jueces tlanahuatiyayaj ipan tlali Israel.",
        "023": "Eltoya quema Tlanahuatijquetl Josías yohuiyaya para 18 xihuitl tlanahuatía quema quiilnamijque nopa Pascua Ilhuitl iixtla TOTECO ipan altepetl Jerusalén.",
        "head_4": "Josías quiquixti tlen ax cuali ",
        "024": "Huan Tlanahuatijquetl Josías nojquiya quinmicti nochi tetlajchihuiani huan tlamatini. Quintlamixolejqui nochi miyac tlaixcopincayotl huan teteyome ipan techaj huan tlen tlacame quinhueyichihuayayaj campa hueli ipan altepetl Jerusalén huan ipan nochi tlali Judá. Quichijqui ni para quitlamichihuas nochi nopa tlanahuatili tlen eltoc ijcuilijtoc ipan nopa amatlapohuali tlen quiajsitoya Hilcías, nopa hueyi totajtzi, ipan itiopa TOTECO.",
        "025": "Ax quema oncatoya seyoc tlanahuatijquetl queja Josías tlen moyolcuepqui, huan quitoquili TOTECO ica nochi iyolo, huan ica nochi itonal huan ica nochi ichicahualis. Huan quineltoquili nochi nopa itlanahuatilhua Moisés. Niyon teipa ax quema oncac seyoc queja ya.",
        "026": "Huan yonque Josías quichijqui nochi tlen cuali, TOTECO noja quisenhuiquili cualani ica tlali Judá ehuani ipampa nochi tlen fiero quichijtoya Tlanahuatijquetl Manasés achtohuiya tlen tlahuel ica quicualancamacac.",
        "027": "Huan yeca quiijto TOTECO para quitlahuelcahuas tlali Judá queja quitlahuelcajtoya tlali Israel. Huan quitlahuelcahuas altepetl Jerusalén tlen quitlapejpenijtoya huan nopa tiopamitl campa quiijtojtoya para nopona tlacame ma quitlepanitaca.",
        "head_5": "Imiquilis Josías ",
        "028": "Huan nopa sequinoc tlamantli tlen panoc ipan itequi Tlanahuatijquetl Josías huan nochi tlen quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Tlanahuatiani Ipan Tlali Judá.",
        "029": "Ipan nopa tonali quema tequitiyaya Josías, nopa Tlanahuatijquetl Necao tlen eliyaya Faraón ipan tlali Egipto yajqui hasta nopa atemitl Éufrates para quipalehuiti nopa tlanahuatijquetl tlen tlali Asiria. Huan Tlanahuatijquetl Josías yajqui ininhuaya isoldados para quintehuiti, pero Tlanahuatijquetl Necao quimicti Josías quema monamijque ipan Meguido.",
        "030": "Huan itlatequipanojcahua Josías quitlalijque itlacayo ipan se tlatehuijca carro huan quihuicaque tlen Meguido hasta altepetl Jerusalén. Huan quitlaltojque campa quicualtlalijtoyaj para ya. Huajca nopa tlacame quitzonaltijque ica aceite Joacaz, icone Josías, huan quichijque tlanahuatijquetl.",
        "head_6": "Joacaz tlanahuati eyi metztli ipan Judá ",
        "031": "Huan Tlanahuatijquetl Joacaz quipiyayaya 23 xihuitl quema pejqui tlanahuatía ipan altepetl Jerusalén huan tlanahuati eyi metztli. Inana itoca eliyaya Hamutal huan inana eliyaya iichpoca Jeremías tlen ejqui altepetl Libna.",
        "032": "Pero Tlanahuatijquetl Joacaz quichijqui tlen ax cuali iixtla TOTECO queja ihuejcapan tatahua quichijtoyaj.",
        "033": "Huan Tlanahuatijquetl Necao, tlen eliyaya Faraón ipan tlali Egipto, quitzajqui Joacaz ipan altepetl Ribla ipan tlali Hamat para ayoc huelis tlanahuatis ipan Jerusalén. Nojquiya Necao quinfuerzajhui tlali Judá ehuani ma tlaxtlahuaca 33 kilos tlen plata huan 33 kilos tlen oro queja impuesto.",
        "034": "Huan nopa Faraón Necao quitlali Eliaquim, seyoc icone Josías, para elis tlanahuatijquetl. Pero Necao quitocapatlac Eliaquim huan quitocajti Joacim. Huan Joacaz tlen Necao quipixtoya tzactoc, quihuicac hasta tlali Egipto huan nopona mijqui.",
        "035": "Huan Joacim quintlajtlani nopa tlacame ipan Judá ma tlaxtlahuaca impuestos queja imiyaca nopa ricojyotl tlen sesen quipiyayaya. Teipa quimacac nopa plata huan oro Faraón Necao huan queja nopa huelqui quitlaxtlahui nopa impuesto tlen quintlajtlanijtoya.",
        "head_7": "Joacim tlanahuati ipan tlali Judá ",
        "036": "Huan Tlanahuatijquetl Joacim quipiyayaya 25 xihuitl quema pejqui tlanahuatía huan tlanahuati ipan altepetl Jerusalén 11 xihuitl. Huan inana itoca eliyaya Zebuda huan yajaya eliyaya iichpoca Pedaías tlen ejqui ipan altepetl Ruma.",
        "037": "Pero Joacim quichijqui tlen ax cuali iixtla TOTECO senquistoc queja ihuejcapan tatahua quichijtoyaj."
    },
    "024": {
        "head_1": "Joacim monejqui quitlaxtlahuis tomi Nabucodonosor ",
        "001": "Ipan nopa tonali quema tlanahuatiyaya Joacim ipan tlali Judá, Tlanahuatijquetl Nabucodonosor tlen tlali Babilonia hualajqui ica isoldados huan calajque ipan tlali Judá. Huan Joacim motemacac ica ya. Huajca elqui itlatequipanojca huan quichijqui nochi tlen quinahuati para eyi xihuitl. Pero teipa Tlanahuatijquetl Joacim moyolajcomanqui ica Nabucodonosor para tlali Judá ma ayoc elis imaco.",
        "002": "Pero TOTECO quintitlanqui ipan tlali Judá miyac soldados tlen caldeos, sirios, moabitame huan amonitame para tlaxtequise huan para quixolehuase tlali Judá queja tlayolmelajqui ica itiocamanalojcahua [24:2 Isaías, Miqueas, Habacuc huan Jeremías tlayolmelajtoyaj para panos ni tlamantli.] para panos.",
        "003": "Melahuac nochi ya ni ipantic tlali Judá pampa TOTECO tlanahuatijtoya para queja ni ma pano, pampa quinequiyaya quitlahuelcahuas tlali Judá ipampa itlajtlacolhua Tlanahuatijquetl Manasés.",
        "004": "Pampa Manasés quinmicti miyac tlacame tlen ax tleno quichijtoyaj huan elqui queja quitemiti altepetl Jerusalén ica estli iixtla TOTECO. Huan yeca TOTECO ayoc quinejqui quintlapojpolhuis Judá ehuani.",
        "head_2": "Imiquilis Joacim ",
        "005": "Nopa sequinoc tlamantli tlen panoc ipan itequi Tlanahuatijquetl Joacim huan nochi tlen quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Judá.",
        "006": "Huan quema mijqui Joacim, pejqui tlanahuatía icone tlen itoca eliyaya Joaquín.",
        "007": "Huan teipa ayoc quema mocuepqui nopa tlanahuatijquetl tlen tlali Egipto ipan tlali Judá. Pampa ama nopa Tlanahuatijquetl tlen tlali Babilonia moaxcatijtoya nopa tlali tlen nopa atlajtli tlen tlali Egipto hasta nopa atemitl tlen itoca Éufrates.",
        "head_3": "Joaquín tlanahuati ipan tlali Judá ",
        "008": "Huan Tlanahuatijquetl Joaquín quipiyayaya 18 xihuitl quema pejqui tlanahuatía huan tlanahuati ipan altepetl Jerusalén eyi metztli. Inana itoca eliyaya Nehusta huan yajaya elqui iichpoca Elnatán tlen ejqui ipan Jerusalén.",
        "009": "Huan Joaquín quichijqui tlen ax cuali iixtla TOTECO queja quichijtoya itata.",
        "010": "Ipan itequi Tlanahuatijquetl Joaquín tlen tlali Judá, isoldados Tlanahuatijquetl Nabucodonosor tlen tlali Babilonia ajsicoj huan quiyahualojque altepetl Jerusalén huan pejque quitehuíaj.",
        "011": "Quema quitehuiyayaj nopa altepetl, ajsitihuetzico Tlanahuatijquetl Nabucodonosor.",
        "012": "Huajca Tlanahuatijquetl Joaquín ipan Jerusalén quisqui ipan altepetl ihuaya inana, itlatequipanojcahua, huan nochi itlapalehuijcahua para quinamiquise nopa tlanahuatijquetl tlen tlali Babilonia huan motemacase ica ya. Huan Tlanahuatijquetl Nabucodonosor quinitzqui huan quinilpi. Tlanahuatijquetl Nabucodonosor yohuiyaya para chicueyi xihuitl tlanahuatía ipan Babilonia quema quiitzqui Tlanahuatijquetl Joaquín.",
        "013": "Huan queja TOTECO quiijtojtoya para mochihuas, Nabucodonosor quiquixti nochi tlen yejyectzi huan patiyo ipan itiopa TOTECO huan ipan ichaj tlanahuatijquetl huan quihuicac ipan itlal. Huan nopa huejhueyi tlamantli tlen oro tlen huejcajquiya Salomón, nopa tlanahuatijquetl tlen nochi israelitame, quisencajtoya ipan tiopamitl monejqui quintejtejque para huelque quinhuicaque.",
        "014": "Huan Tlanahuatijquetl Nabucodonosor quinhuicac 10 mil tlacame ilpitoque tlen altepetl Jerusalén. Ininhuaya itztoyaj nochi tlayacanani ipan nopa tlali, huan nochi tlayacanca soldados, calchihuani huan teposchihuani. Huajca san mocajque ipan tlali Judá nopa tlacame tlen más teicneltzitzi, huan tlen ax tleno quimatij quichihuase.",
        "015": "Huajca nopa Tlanahuatijquetl Nabucodonosor quinhuicac ilpitoque Tlanahuatijquetl Joaquín, ihuaya inana, isihuajhua, itlapalehuijcahua huan nopa tlacame tlen más tlayacanayayaj ipan nopa tlali Judá hasta itlal tlen itoca Babilonia.",
        "016": "Ica nochi quinhuicac 7 mil soldados tlen más yajatij huan mil calchihuani huan teposchihuani tlen más quimatque, huan nochi tlacame tlen más tetique para yase ipan tlatehuilistli.",
        "017": "Teipa Tlanahuatijquetl Nabucodonosor tlen tlali Babilonia quitequimacac Matanías para elis tlanahuatijquetl ipan tlali Judá huan quitocajpatlac huan quitocajti Sedequías. Tlanahuatijquetl Matanías o Sedequías elqui itío Tlanahuatijquetl Joaquín tlen Nabucodonosor quihuicac ihuaya ilpitoc ipan Babilonia.",
        "head_4": "Sedequías tlanahuati ipan tlali Judá ",
        "018": "Sedequías quipiyayaya 21 xihuitl quema pejqui tlanahuatía, huan tlanahuati ipan altepetl Jerusalén 11 xihuitl. Inana itoca eliyaya Hamutal huan yajaya eliyaya iichpoca nopa Jeremías tlen ejqui altepetl Libna.",
        "019": "Pero Tlanahuatijquetl Sedequías quichijqui tlen ax cuali iixtla TOTECO queja quichijtoya ihueyi tata, Joacim.",
        "020": "Huajca ica ni tlamantli fiero tlen quichijtoya, cualanqui TOTECO ica altepetl Jerusalén huan tlali Judá ehuani huan quiijto quintlahuelcahuas huan ya nopa quichijqui. Teipa Tlanahuatijquetl Sedequías mosisini ica nopa Tlanahuatijquetl Nabucodonosor tlen tlali Babilonia para ayoc quitequipanos."
    },
    "025": {
        "head_1": "Huetzqui Jerusalén imaco Nabucodonosor ",
        "001": "Huajca ipan 10 itequi nopa metztli majtlactli ipan toisraelita calendario [25:1 Ipan 15 itequi enero ipan tocalendario tlen ama.], quema Tlanahuatijquetl Sedequías yohuiyaya para chicnahui xihuitl ipan itequi, Tlanahuatijquetl Nabucodonosor tlen Babilonia hualajqui ica nochi isoldados para quitehuis altepetl Jerusalén. Huan quiyahualojque nopa altepetl huan pejque quitemaj tlali iixmelac nopa tepamitl para quisencahuase se tlaixtlejcolis para huelis panose itzonpac nopa huejcapantic tepamitl tlen quiyahualojtoya nopa altepetl.",
        "002": "Huan nopona mocajque isoldados quiyahualojtoyaj itepa nopa altepetl hasta quema Tlanahuatijquetl Sedequías yohuiyaya para 11 xihuitl tlanahuatía huan ax quincahuayayaj tlen tzactoyaj nopona ma quicalaquica tlacualistli.",
        "003": "Huan ipan 9 itequi nopa nahui metztli ipan toisraelita calendario [25:3 Ipan 14 itequi agosto ipan tocalendario tlen ama.], nochi tlacame ya apismiquiyayaj ipan nopa altepetl pampa ya tlantoya nochi tlacualistli.",
        "004": "Huajca nopa Jerusalén ehuani quicoyonijque nopa tepamitl huan yonque nopa soldados quiyahualojtoyaj nopa altepetl, nopa tlanahuatijquetl tlen Jerusalén huan nochi isoldados cholojque tlen nopa altepetl ica tlayohua para ax apismiquise. Huan quisque ipan nopa puerta tlen eltoya tlatlajco nopa ome tepamitl iica ixochimil nopa tlanahuatijquetl, huan cholojtejque. Huan quipanoque nopa mila huan yajque ipan ojtli para nopa atemitl Jordán.",
        "005": "Pero nopa soldados tlen Babilonia quintoquilijque huan quiajsito Tlanahuatijquetl Sedequías ipan nopa tlamayamitl tlen Jericó. Huan nochi isoldados ya quitlahuelcajtoyaj huan mosemantoyaj campa hueli.",
        "006": "Huan nopa Babilonia soldados quiitzquijque Sedequías huan quihuicaque campa itztoya Tlanahuatijquetl Nabucodonosor tlen Babilonia ipan altepetl Ribla. Nopona Nabucodonosor quinpohuili tlaque tlatzacuiltili quiselisquía Sedequías.",
        "007": "Huan nopa Tlanahuatijquetl Nabucodonosor tlanahuati ma quinmictica nochi iconehua Sedequías iixtla para Sedequías ma quiitas. Huan teipa quiijto ma quiquixtilica iixtiyolhua Sedequías huan ma quiilpica ica tepos cadena para ma nejnemis hasta tlali Babilonia.",
        "head_2": "Quixolejque itiopa TOTECO ",
        "008": "Ipan 7 itequi nopa macuili metztli ipan toisraelita calendario [25:8 Ipan 14 itequi agosto ipan tocalendario tlen ama.], quema Tlanahuatijquetl Nabucodonosor yohuiyaya para 19 xihuitl tlanahuatía, ajsico Nabuzaradán ipan altepetl Jerusalén. Yajaya eliyaya itemach tlen más hueyi nopa tlanahuatijquetl tlen Babilonia huan itlayacanca soldado.",
        "009": "Huan yajaya quitlati ihueyi tiopa TOTECO huan icaltlanahuatil nopa tlanahuatijquetl huan nochi caltini tlen oncayaya nopona. Nochi tlen cuali quitlati.",
        "010": "Huan nopa hueyi tlayacanquetl Nabuzaradán quinyacanqui nochi soldados tlen Babilonia para quisemanque nopa tepamitl tlen ica moyahualojtoya altepetl Jerusalén.",
        "011": "Teipa Nabuzaradán itemach nopa tlanahuatijquetl quinhuicac ilpitoque nochi tlacame tlen noja mocajtoyaj ipan altepetl, ihuaya nochi sequinoc tlacame huan soldados tlen ya motemacatoyaj para quitequipanose nopa tlanahuatijquetl tlen Babilonia.",
        "012": "Pero nopa tlatequipanojquetl, Nabuzaradán, quincahuili sequin tlen tlahuel teicneltzitzi ma mocahuaca ipan tlali Judá para ma tequitica ipan nopa mili huan xocomeca mili ipan nopa tlali.",
        "013": "Huan nopa Babilonia ehuani quinpostejque nopa huejhueyi tlaquetzali tlen bronce tlen eltoya ipan ichaj TOTECO, ihuaya nopa carretillas ica yantas tlen bronce. Nojquiya quipostejque nopa hueyi paila tlen itoca “hueyi atl” tlen quichijtoyaj ica bronce. Huan nochi bronce quihuicaque para tlali Babilonia.",
        "014": "Huan nojquiya quihuicaque nopa tepostli tlen ipan quitemaj cuanextli, huan nopa palas, huan nopa hueyi tepos cucharas tlen ica quisehuiyayaj tlahuili, huan trastes huan nochi sequinoc tlamantli tlen bronce tlen quitequihuiyayaj quema quimacayayaj tlacajcahualistli TOTECO.",
        "015": "Huan nojquiya nopa tlayacanquetl tlen soldados quihuicac nochi tepostli para tlicoli huan copali tlen quichijtoyaj ica oro o ica plata.",
        "016": "Nopa ome tlaquetzali, huan hueyi paila tlen itoca nopa Hueyi Atl, huan nopa carretillas ica llantas para quihualicase atl, ax huelque quintlamachihuase inietica pampa tlahuel pano etic. Nochi ni tlamantli Tlanahuatijquetl Salomón quisencajtoya para ichaj TOTECO.",
        "017": "Ihuejcapanca sesen nopa tlaquetzali eliyaya pano chicueyi metros. Huan quipiyayaya iyejyejca tlen nojquiya elqui senquistoc bronce. Huan iyejyejca tlen quitepachoyaya huejcapa yahualtic nopa tlaquetzali panoyaya ome metros ihuejcapanca. Huan ipan iyejyejca quipixqui granadas tlen quichijchijtoya tlen bronce huan nojquiya queja nopa elqui ipan nopa seyoc tlaquetzali.",
        "head_3": "Itlanahuatilis Seraías ",
        "018": "Huan nopa tlayacanquetl tlen isoldados Nabucodonosor nojquiya quihuicac nopa hueyi totajtzi Seraías, huan nopa teipa totajtzi tlen itoca Sofonías, huan nopa eyi tlacame tlen más huejhueyi tlen quimocuitlahuijque ipuerta nopa tiopamitl.",
        "019": "Huan tlen nopa tlacame tlen noja motlatiyayaj ipan altepetl, quinpanti se tlayacanquetl tlen soldados, huan macuilti tlacame tlen quiconsejomacatoyaj nopa tlanahuatijquetl. Nojquiya quipanti nopa tlayacanca tlajcuilojquetl tlen soldados tlen quinijcuilo nochi tlacame quema mochijque soldados ipan nopa tlali huan ininhuaya quinpanti seyoc 60 tlacame.",
        "020": "Nabuzaradán, nopa tlayacanquetl tlen soldados, quinhuicac nochi ipan altepetl Ribla ipan tlali Hamat campa itztoya Tlanahuatijquetl Nabucodonosor tlen tlali Babilonia.",
        "021": "Huan yajaya quintlamicoco hasta quinmicti nopona ipan Ribla tlen tlali Hamat. Queja nopa elqui quema quinquixtijque Judá ehuani tlen inintlal huan quinhuicaque ilpitoque para Babilonia.",
        "head_4": "Miyac israelitame cholojtejque hasta Egipto ",
        "022": "Huan Nabucodonosor nopa tlanahuatijquetl tlen Babilonia quitlali Gedalías tlen eliyaya icone Ahicam huan iixhui Safán para ma eli iningobernador nopa quentzi tlacame tlen quincajqui ipan tlali Judá.",
        "023": "Huan quema nopa tlayacanani huan ininsoldados tlen mosemantoyaj huan motlatijtoyaj campa hueli ipan tlali Judá quicajque para Gedalías itztoya gobernador, yajque ipan altepetl Mizpa para ihuaya camatise. Nojquiya itztoyaj ininhuaya Ismael, icone Netanías; Johanán, icone Carea; Seraías, icone Tanhumet tlen ejqui Netofa; huan Jaazanías, icone se tlacatl tlen ejqui ipan Maaca. Huan ininhuaya itztoyaj miyac ininsoldados.",
        "024": "Huajca nopa Gedalías tlatestigojquetzqui huan quinilhui intla motemacasquíaj ica nopa Babilonia ehuani huan quichihuasquíaj nochi tlen quinilhuisquíaj, huajca nochi elisquía cuali huan quincahuilisquíaj ma mocahuaca ipan inintlal.",
        "head_5": "Quimictijque Gedalías ",
        "025": "Pero ipan metztli chicome ipan toisraelita calendario [25:25 Ipan octubre o noviembre ipan tocalendario tlen ama.], yajqui altepetl Mizpa nopa tlacatl tlen itoca Ismael, tlen icone Netanías huan iixhui Elisama, huan tlen eliyaya se ininteixmatca nopa tlanahuatiani tlen achtohuiya itztoyaj. Huan Ismael quinhuicac ihuaya majtlactli ihuampoyohua huan quimictijque gobernador Gedalías huan nochi tlacame tlen itztoyaj ihuaya yonque tlali Judá ehuani o tlali Babilonia ehuani.",
        "026": "Huajca cholojtejque nochi nopa tlali Judá ehuani tlen noja mocajque, yonque tlen más teicneltzitzi o tlen más huejhueyi. Huan no cholojtejque nopa tlayacanani tlen soldados tlen mocajque. Huan nochi yajque ipan tlali Egipto pampa tlahuel quinimacasiyayaj nopa Babilonia ehuani.",
        "head_6": "Quicahuili Joaquín ma itzto malacantoc ipan tlali Babilonia ",
        "027": "Huan quema Tlanahuatijquetl Joaquín yohuiyaya para 37 xihuitl para quihuicatoyaj hasta tlali Babilonia, pejqui tequiti ipan Babilonia se yancuic tlanahuatijquetl itoca Evil Merodac. Huan yajaya quitlasojtlac Tlanahuatijquetl Joaquín huan quiquixti ipan tlatzactli huan quicajqui malacantoc ipan 27 itequi nopa metztli majtlactli huan ome ipan toisraelita calendario [25:27 Ipan 2 itequi abril ipan tocalendario tlen ama.].",
        "028": "Huan quicamahui ica yejyectzi, huan quicahuili ma mosehuis campa quipiyayaya más tlatlepanitacayotl que ne sequinoc tlanahuatiani tlen quintlantoyaj huan quinhuicatoyaj tlali Babilonia.",
        "029": "Huan quimacac iyoyo tlen yancuic queja ipatlaca tlen quitequihuiyaya ipan tlatzactli. Huan quicahuili ma tlacua ihuaya mojmostla para nochi iyolis.",
        "030": "Nojquiya nopa tlanahuatijquetl quimacayaya tlacualistli huan tlen monequi para mopanoltis hasta mijqui."
    }
}