{
    "000": "2 Samuel",
    "001": {
        "head_1": "David quicajqui para mijqui Saúl ",
        "001": "Quema ya mictoya Saúl, David mocuepqui ipan ialtepe Siclag pampa ya tlantoya quintzontlamiltía nopa amalecitame huan nopona mocajqui ome tonali.",
        "002": "Huan ipan ne seyoc tonali, ajsico se tlacatl tlen quisqui tlen isoldados Saúl. Yaja quihualicayaya iyoyo tzayantoc huan motlalilijtoya tlaltejpoctli ipan itzonteco pampa quipiyayaya hueyi cuesoli. Huan quema ajsico campa David mohuijtzonqui ica miyac tlatlepanitacayotl.",
        "003": "Huajca David quitlajtlani nopa tlacatl: ―¿Canque tihuala? Huan nopa tlacatl tlananquili: ―Na nicholojtejqui campa toisraelita tlacajhua tlatehuíaj.",
        "004": "Huan David quiilhui: ―Xinechilhui tlaque panotoc ipan nopa tlatehuijcayotl. Huan nopa tlacatl quinanquili: ―Miyac toisraelita soldados mictoque huan miyac cholojtejtoque. Huan nojquiya mijqui Saúl huan icone, Jonatán.",
        "005": "Huan David quitlajtlani: ―Huan ¿quejatza tijmatqui para mijqui Saúl huan icone?",
        "006": "Huajca quinanquili: ―Na niitztoya ipan tepetl Gilboa huan nopona niquitac para Saúl motlatzquiliyaya ipan icuatlami tlen huehueyac. Huan monechcahuiyayaj icualancaitacahua ipan tlatehuijca carros. Nojquiya hualayayaj miyac tlacame ipan cahuayos.",
        "007": "Huajca ipan nopa tlalochtli Saúl nechitac huan nechnotzqui. Huan huajca nimonechcahui campa itztoya.",
        "008": "Huan yajaya nechtlajtlani ajqueya na huan niquilhui para nieliyaya se niamalecita tlacatl.",
        "009": "Huajca techilhui: ‘Xihuala huan xinechmicti pampa tlahuel nitlaijiyohuía, huan noja niyoltoc.’",
        "010": "Huajca nimonechcahui huan nijmicti pampa nimomacac cuenta para ayoc huelis itztos pampa tlahuel mococojtoya. Huan nijcuili icorona tlen quipixtoya ipan itzonteco huan nopa costli tlen quipixtoya ipan ima huan nimitzhualiquilía ta.",
        "011": "Huan quema quicajqui nochi tlen quiijto, David huan nopa tlacame tlen itztoyaj ihuaya quitzayanque ininyoyo pampa tlahuel mocuesojque.",
        "012": "Huan pejque quichoquilíaj Saúl huan itelpoca Jonatán, huan nopa isoldados TOTECO huan nochi sequinoc israelitame, pampa tlahuel miyac tlacame mictoyaj ipan tlatehuijcayotl nopa tonal. Huan mosajqui David huan itlatequipanojcahua, huan ax tleno quicuajque hasta tlayohua.",
        "013": "Huan David quiilhui nopa tlacatl: ―¿Canque tiehua? Huan quinanquili: ―Na nisejcoyoc ejquetl, niamalecita.",
        "014": "Huan David quiilhui: ―Huajca ¿para tlen ax timajmajqui timomatlalanqui huan tijmicti Saúl tlen TOTECO quitlapejpenijtoya huan quitequitlalijtoya?",
        "15-16": "Huajca David nimantzi quinotzqui se soldado huan quiilhui: ―Xijmicti ni tlacatl. Huan David quiilhui nopa tlacatl: ―Timiquis pampa ta ica moseli tiquijto para tijmicti Saúl, nopa tlacatl tlen TOTECO quitlapejpenijtoya para elis tlanahuatijquetl. Huan isoldado hualajqui huan quimicti ica icuatlami tlen huehueyac.",
        "head_2": "David quinchoquili Saúl huan Jonatán ",
        "017": "Huan David quisencajqui se huicatl huan huicac tlen Saúl huan icone, Jonatán, tlen mictoyaj.",
        "018": "Huan tlanahuati ma quinmachtica nopa soldados tlen tlali Judá ehuani. Huan ni huicatl nojquiya mopantía ijcuilijtoc ipan nopa amatlajcuiloli tlen itoca Jaser. Huan quej ni quiijtohua:",
        "019": "“Noisraelita icnihua, nopa tlacatl tlen más yejyectzi tijpixque, mictoc. Yaja tlen achi más techmacayaya paquilistli quimictijtoque nepa huejcapa campa tepetini. Quena, yajaya tlen más tetic huetztoc.",
        "020": "Amo xiquinilhuica tocualancaitacahua tlen itztoque ipan altepetl Gat. Niyon amo xiquinpohuilica tlen itztoque ipan tianquis ipan altepetl Ascalón, para ax ma techhuetzquilica nopa filisteo sihuame. Ax tijnequij ma techpinajtica nopa sihuame tlen ax quineltocaj TOTECO.",
        "021": "Saúl mijqui ipan tepetl Gilboa. Huajca ax quema ma tlaahuetzi nopona. Niyon ax quema ma onca ajhuechtli. Ma ayoc tlaelilti pampa nopona mijqui tlen motemacac. Nopona mijqui Saúl queja se tlen hueli tlacatl, queja elisquía ax ya tlen quitlapejpeni Toteco.",
        "022": "Saúl huan Jonatán nochipa tlatlaniyayaj ipan tlatehuijcayotl. Inijuanti quinmictiyayaj inincualancaitacahua, yonque tlahuel motemacayayaj. Ax quema mocuepque ipan se tlatehuijcayotl san ininma, pampa nochipa tlatlaniyayaj.",
        "023": "Nochi tojuanti tiquinicneliyayaj huan tlahuel tiquinnequiyayaj. Nelía se paquilistli para tiquinixmatise. San sejco nemiyayaj quema itztoyaj huan nojquiya san sejco mocajque ipan miquistli. Achi más chicahuac huelque motlalojque que ne hueyi cuajtli tlen hueli patlani. Elque más tetique inijuanti que se león.",
        "024": "Inisraelita sihuame, xijchoquilica Saúl tlen yejyectzi inmechyoyontiyaya ica yoyomitl tlen moradojtic queja motlalilíaj sihua tlanahuatiani. Quena, Saúl quiyejyecchijqui imoyoyo ica oro, huajca xijchoquilica.",
        "025": "Yaja tlen motemacac ya mijqui ipan tlatehuijcayotl. Mijqui Jonatán ipan ne tepetl Gilboa.",
        "026": "Nimitzchoquilía noicni, Jonatán, pampa tlahuel nimitzicneli. Huan tinechicneli miyac nojquiya hasta motlaicnelil quitlani inintlaicnelil sihuame.",
        "027": "Mictoque tlen más motemacayaya. Ayoc quinemiltíaj inintepos pampa ya mictoque.”"
    },
    "002": {
        "head_1": "Quichijque David tlanahuatijquetl ipan tlali Judá ",
        "001": "Huan teipa David quitlajtlani TOTECO: ―¿Tijnequi ma niya para niitztos ipan se altepetl ipan tlali Judá? Huan TOTECO quinanquili: ―Quena. Huajca David quiilhui: ―¿Ipan tlaque altepetl niyas? Huan TOTECO quiilhui: ―Xiya altepetl Hebrón.",
        "002": "Huajca David yajqui huan quinhuicac nopa ome isihuajhua. Se itoca Ahinoam tlen eliyaya se jezreelita sihuatl huan ne seyoc itoca Abigail tlen achtohui eliyaya isihua Nabal tlen Carmel.",
        "003": "Huan nojquiya quinhuicac nopa tlacame tlen nejnentoyaj ihuaya, sese ica isihua huan iconehua. Huan nochi nopona yajque para itztose ipan altepetl Hebrón.",
        "004": "Huan teipa hualajque nopa tlayacanca tlacame ipan tlali Judá. Huan quialtijque David ica aceite huan quichijque tlanahuatijquetl ipan inintlal. Huan teipa quiilhuijque David quejatza nopa altepetini Jabes ehuani ipan tlali Galaad quitlasojtlaque Saúl itlacayo huan quitlalpachotoj.",
        "005": "Huajca David quintitlanqui tlacame ma yaca quinilhuitij ni tlajtoli: “Ma TOTECO inmechtiochihua miyac pampa inquitlasojtlaque nopa mijcatzi Saúl huan ica miyac imotlaicnelijcayo inquitlalpachojque.",
        "006": "Huajca ama ma TOTECO inmechtlasojtla. Ma inmechita ica cuali huan ma inmechnextili tlen xitlahuac. Huan na nojquiya nimechchihuilis tlen cuali ipampa tlen inquichijtoque.",
        "007": "Huajca ama yonque ya mictoc Saúl, imotlanahuatijca, ximosemacaca, huan ximotemacaca huan ximotlalica tohuaya pampa nopa tlayacanani tlen tlali Judá nechchijtoque niinintlanahuatijca.”",
        "head_2": "Is Boset quichijque tlanahuatijquetl ipan tlali Israel ",
        "008": "Teipa Abner, icone Ner, tlen quinyacanayaya isoldados Saúl quihuicac Is Boset, icone Saúl, ipan altepetl Mahanaim,",
        "009": "huan nopona quichijqui tlanahuatijquetl. Huan itlanahuatilis quiajsic tlaltini Galaad, Gesuri, Jezreel, Efraín, Benjamín huan hasta nochi tlen itoca tlali Israel ica huejcapa.",
        "010": "Huan Is Boset quipiyayaya 40 xihuitl quema pejqui tlanahuatía ipan tlali Israel ica huejcapa huan san huejcajqui ome xihuitl. Huan nochi tlen itztoyaj ica tlatzintla campa itoca tlali Judá quitoquilijque Tlanahuatijquetl David.",
        "011": "Huan David elqui tlanahuatijquetl ipan tlali Judá para chicome xihuitl huan tlajco huan quipixqui ichaj ipan altepetl Hebrón.",
        "012": "Huan teipa Abner quisqui ipan tlali Mahanaim ininhuaya isoldados Tlanahuatijquetl Is Boset huan yajque altepetl Gabaón ipan tlali Judá campa itztoyaj iixhuihua Benjamín, pampa nojquiya quinequiyaya mocuilis nopa tlali Judá para elis iaxca Tlanahuatijquetl Is Boset.",
        "013": "Huajca quisqui Joab, icone Sarvia, tlen eliyaya tlayacanquetl tlen isoldados David huan yajqui ica isoldados quinnamiquitoj. Huan monamijque campa nopa mantoc atl ipan altepetl Gabaón. Huan isoldados David mocajque ipan se nali, huan isoldados Is Boset ipan seyoc nali nopa mantoc atl.",
        "014": "Huan Abner tlen eliyaya itlayacanca Is Boset quinotzqui Joab tlen eliyaya itlayacanca David, huan quej ni quiilhui: ―Achtohui ma motehuica san sequin totelpocahua para ma tiquintlachilica huan tiquitase ajqueya tlatlanis. Huan Joab tlananquili: ―Cualtitoc.",
        "015": "Huajca quintlapejpenijque majtlactli huan ome telpoca soldados tlen eliyayaj ica David huan majtlactli huan ome telpoca soldados tlen tlali Benjamín huan eliyayaj ica Is Boset. Huan moixnamijque nopa telpocame huan pejque motehuíaj.",
        "016": "Huan sese inijuanti quitzoncalitzqui tlen itztoya imelac huan mocalaquilijque inincuatlaminhua tlen huehueyac ipan inielchiqui. Huan nochi nopa 24 telpocame mijque ica sampa. Huan yeca quitocajtijque nopa lugar “campa tlatehuijque ica cuatlamintli tlen huejhuehueyac”, huan mocahua ipan altepetl Gabaón.",
        "017": "Huan teipa pampa ax aqui tlatlantoya, pejque tlatehuíaj nelía chicahuac nochi isoldados David ihuaya isoldados Is Boset. Huan nopa tonal isoldados David tlahuel quintlanque isoldados Is Boset huan inintlayacanca Abner.",
        "018": "Huan nojquiya nopona itztoyaj nopa ome iicnihua Joab, nopa tlayacanquetl tlen isoldados David, tlen inintoca eliyaya Abisai huan Asael. Huan Joab, Abisai huan Asael nochi eliyayaj iconehua Sarvia. Huan Asael tlahuel hueliyaya motlalohua chicahuac queja se masatl.",
        "019": "Huan yajaya pejqui quitepotztoca Abner, nopa tlayacanquetl tlen isoldados Is Boset, huan ax tleno quicahuili ma quitzacuili. Ax quicajqui iojhui, niyon nica, niyon neca. San quitoquilijtiyajqui.",
        "020": "Huan quema Abner moicancuepqui huan quiitac para quitoquiliyaya, quiilhui: ―¿Ax ta tiAsael? ―Quena, na niAsael ―quinanquili.",
        "021": "Huajca Abner quiilhui: ―Ximijcueni. Xijtoquili seyoc nosoldado huan ximocahua ica nochi tlen yaja quipiya. Pero Asael ax quinejqui quicahuas.",
        "022": "Huajca Abner sampa quiilhui Asael: ―¡Xinechcahua! ¿Para tlen monequi nimitzmictis? Huan ¿tlaque noxayac ica nijtlachilis moicni Joab quema sampa timonamiquise?",
        "023": "Pero Asael ax quitlacaquili, huan huajca Abner quisentlapalhuili ica icuatlami tlen huehueyac huan nopona huetzqui mictoc Asael. Huan teipa nochi tlen ajsiyayaj campa huetztoya Asael moquetzayayaj ica tlatlepanitacayotl.",
        "024": "Huan teipa Joab huan Abisai pejque quitoquilíaj Abner huan quema calaquito tonati, ya ajsitoyaj ipan se tlachiquili tlen itoca Amma nechca Gía ipan nopa ojtli tlen yohui para altepetl Gabaón.",
        "025": "Huan mosansejcotilijque miyac iixhuihua Benjamín para quipalehuise Abner huan moquetzque tlachiquiltipa.",
        "026": "Huan Abner quinotzqui Joab chicahuac ica huejca huan quiilhui: ―¿Monequi nochipa tijsenhuiquilijtose timomictíaj? ¿Ax timomaca cuenta para tlatehuijcayotl techhualiquilía miyac cuesoli? Xiquintlacahualti mosoldados para ma techcahuaca pampa tiicnime.",
        "027": "Huan Joab quinanquili: ―Nelía tlen nimitzilhuía, intla ta achtohui ax tiquijtojtosquía ma tiquintlapejpenica 12 totelpocahua para tlatehuise, ax oncatosquía tlatehuijcayotl. Nochi nosoldados san mocueptosquíaj ininchajchaj ama ijnaloc.",
        "028": "Huajca teipa Joab quipitzqui cuacuajtli huan nochi isoldados David moquetzque huan ayoc tlatehuijque, niyon ayoc quintoquilijque nopa sequinoc israelitame tlen ejque tlali Israel ica huejcapa.",
        "029": "Huan Abner huan nochi isoldados nojquiya nejnenque seyohual huan apanoque nopa tlamayamitl huan nopa atemitl Jordán huan nejnenque hasta ajsitoj ipan altepetl Mahanaim.",
        "030": "Huan Joab nojquiya quinsentili isoldados David huan quinpojqui huan polihuiyayaj 19, huan iyoca polihuiyaya Asael tlen Abner quimictijtoya.",
        "031": "Pero isoldados David quinmictijtoyaj 360 tlen motlalijtoyaj ihuaya Abner, itlayacanca isoldados Tlanahuatijquetl Is Boset, huan nochi itztoyaj iixhuihua Benjamín tlen calactoyaj ihuaya.",
        "032": "Huan teipa Joab huan isoldados quihuicaque itlacayo Asael huan quitlalpachojque nechca itata ipan altepetl Belén. Huan teipa nejnenque seyohual huan quema tlanestihualayaya ajsitoj ipan inialtepe, Hebrón."
    },
    "003": {
        "001": "Huan ica ya ni pejqui miyac tlatehuijcayotl ica inijuanti tlen quitoquiliyayaj icone Saúl huan tlen quitoquiliyayaj David. Pero isoldados David achi más momiyaquilijtiyohuiyayaj huan quipixtiyohuiyayaj más chicahualistli. Huan isoldados icone Saúl caxantiyohuiyaya ininchicahualis pampa quitlahuelcajtiyohuiyayaj.",
        "head_1": "Ya ni iconehua David tlen tlacatque ipan altepetl Hebrón ",
        "002": "Huan nopona ipan altepetl Hebrón tlacatque iconehua David:",
        "head_2": "Abner mosansejcotili ihuaya David ",
        "006": "Huan nochi nopa xihuitl quema tlatehuiyayaj isoldados David ica isoldados Tlanahuatijquetl Is Boset, Abner itlayacanca Is Boset achi más mohueyimatiyaya.",
        "007": "Huan teipa Abner motemacac para cochis ihuaya se sihuatl tlen achtohui eliyaya iompaca sihua Tlanahuatijquetl Saúl tlen ya mictoya. Huan itoca nopa sihuatl eliyaya Rizpa huan eliyaya icone Aja. Huajca Tlanahuatijquetl Is Boset quitlacahualti Abner huan quiilhui: ―¿Para tlen ticochtoc ihuaya tlen eliyaya icahual notata, Tlanahuatijquetl Saúl?",
        "008": "Huan Abner tlahuel cualanqui ica tlen Tlanahuatijquetl Is Boset quiijto, huan quinanquili: ―¿Tinechita para se nichichi? ¿Tinechita nise mocualancaitaca queja tlen ehuaj tlali Judá? ¿Quejatza huelis? Na nimitzchihuilijtoc tlen cuali ta huan motata Saúl, huan iicnihua huan ihuampoyohua. Na nihueltosquía nimitztemactilijtosquía ica David, pero ax nijnejqui. San nimitztequipano cuali, huan ama queja notlaxtlahuil, tinechteilhuía para nitlajtlacolchijtoc ihuaya se sihuatl.",
        "009": "Ma Toteco Dios nechtlatzacuilti intla ax nijpalehuiti David para ma quimoyahuas itlanahuatilis hasta quiajsis nochi tlaltini tlen TOTECO quiilhuijtoc para quimacas.",
        "010": "Nijpalehuis mitzquixtilis ta huan ichaj motata Saúl nochi imotlanahuatilis ipan ni tlali Israel huan nijchihuas ma pano ica David hasta ya quinnahuatis nochi israelitame campa hueli tlen tlali Dan ica huejcapa hasta altepetl Beerseba ica tlatzintla.",
        "011": "Huan Tlanahuatijquetl Is Boset ax huelqui quinanquili Abner pampa quiimacasiyaya.",
        "012": "Teipa Abner quintitlanqui tlacame para ma quiitatij David huan para ma quiilhuitij quej ni: “Nochi ni tlali Israel nelía moaxca ta para tijnahuatis. Xijchihua se tlajtolsencahuali nohuaya huan xinechmaca nopa tequitl tlen nijnequi ipan motlanahuatilis huan nimitzmactilis momaco nochi tlali Israel ica huejcapa.”",
        "013": "Huan David quiijto: “Cualtitoc, nijchihuas se tlajtolsencahuali mohuaya, pero san se tlamantli monequi. Ax nimitznamiquis para ticamatise hasta tinechhualiquilis nosihua Mical, yajaya tlen iichpoca Tlanahuatijquetl Saúl tlen ya mictoc.”",
        "014": "Huan nojquiya para nesis xitlahuac, David quitlajcuilhui Tlanahuatijquetl Is Boset huan quiilhui: “Xinechmactili nosihua Mical pampa timosencajque ica cuali. Huan nijtlaxtlahui motata Saúl tlen tlajtlanqui pampa quinejqui ma niquinmicti nopa 100 filisteo tlacame huan nijchijqui.”",
        "015": "Ama Mical quipixtoya ihuehue tlen itoca eliyaya Paltiel huan yaja eliyaya icone Lais. Huajca Tlanahuatijquetl Is Boset tlanahuati para ma quicuilica.",
        "016": "Huan ihuehue yajqui ihuaya isihua huan chocatiyajqui. Huan quitoquilijtiyajqui nochi ojtli hasta altepetl Bahurim, huan nopona Abner quiilhui: “Ximocuepa mochaj.” Huan Paltiel mocuepqui ichaj.",
        "017": "Huan Abner quincamahui nopa huehue tlacame tlen tlali Israel huan quinilhui: “Achtohui inquinectoyaj para elis imotlanahuatijca David,",
        "018": "huajca ama ya ajsic nopa tonal para queja nopa ma eli. TOTECO quiijtojtoc: Elis ica ima David niquinmanahuis israelitame tlen nopa filisteos huan tlen nochi sequinoc inincualancaitacahua.”",
        "019": "Huan Abner nojquiya quincamahuito iixhuihua Benjamín. Teipa yajqui altepetl Hebrón quiitato David huan quiilhuito nochi tlen nopa tlacame ipan tlali Israel tlen iixhuihua Benjamín quinequiyayaj quichihuase.",
        "020": "Huan yajque ihuaya Abner 20 tlacame para quiitatij David, huan David quichijqui se hueyi tlacualistli para Abner huan tlen ihuaya hualayayaj.",
        "021": "Huan teipa Abner quiilhui David: ―Na nimocuepas nimantzi huan niquinsentiliti nochi tlacame ipan tlali Israel para ma quisencahuaca se tlajtolsencahuali mohuaya huan ma mitzchihuaca titlanahuatijquetl. Huan queja nopa tiquinnahuatis nochi israelitame queja hasta huejcajquiya tijnequiyaya. Huajca David quinahuatijtejqui, huan Abner yajqui ica cuali.",
        "head_3": "Joab quimicti Abner ",
        "022": "Huan sanoc onquistoya Abner quema ajsico nopa tlayacanquetl Joab huan isoldados David. Inijuanti yajtoyaj ipan tlatehuijcayotl huan quihualicayayaj miyac tlamantli tlen quincuilijtoyaj inincualancaitacahua. Huan Abner ayoc itztoya ihuaya David pampa ya yajtoya ichaj ica cuali.",
        "023": "Huan quema ajsicoj Joab huan isoldados tlen hualayayaj ihuaya sequinoc, quiilhuijque: Abner, icone Ner, quipaxaloco Tlanahuatijquetl David huan David quiseli ica cuali huan quema quinahuatijtejqui para yas, yajqui ica cuali.",
        "024": "Huajca Joab nimantzi yajqui quiitato David huan quiilhui: ―¿Tlaque tijchijtoc? Abner hualajqui mitzpaxaloco huan tijcahuilijtoc ma cholos tomaco.",
        "025": "Cuali tijmati Abner san hualajqui para mitzcajcayahuas. Hualajqui para quitlachilis quejatza huelis calaquis ipan toaltepe huan teipa sampa hualas techtehuiqui.",
        "026": "Huan huajca Joab quisqui iixpa David huan quintitlanqui soldados para ma quiajsitij Abner huan ma quiilhuica ma mocuepa. Huan quiajsitoj nechca nopa ameli Sira, huan quiilhuijque ma mocuepa huan mocuepqui ininhuaya nopa soldados. Huan David ax tleno quimatiyaya.",
        "027": "Huan quema Abner ajsico campa ipuerta altepetl Hebrón, Joab quiiyocaquixti para camatis ihuaya ixtacatzi. Huan nopona Joab quicalaquili imachete iijtico Abner huan nimantzi mijqui. Huan quej nopa Joab momacuepqui pampa quimictijtoya iicni, Asael.",
        "028": "Huan quema David quimatqui para quimictijtoya Abner quiijto: “TOTECO quimati para na huan inijuanti tlen niquinnahuatía ax tijhuicaj tlajtlacoli pampa quimictijque Abner tlen eliyaya icone Ner, pampa ax tleno tijmatiyayaj.",
        "029": "Yaja Joab tlen quihuica tlajtlacoli ihuaya ichampoyohua. Ax quema ma polihui cocolistli ipan ichaj, niyon ax ma polihuica tlen metzcuachotzitzi, niyon tlen cuahuactoque, niyon tlen miquij ica mayantli, niyon tlen miquij ipan tlatehuijcayotl.”",
        "030": "Huajca queja nopa Joab huan iicni Abisai quimictijque Abner, pampa Abner achtohuiya quimictijtoya iniicni, Asael, ipan ne tlatehuijcayotl tlen oncac ipan altepetl Gabaón.",
        "031": "Huajca David quiilhui Joab huan nochi tlen itztoyaj ihuaya: “Xijtzayanaca imoyoyo, huan ximoyoyontica ica tlen fiero huan xijchoquilica Abner.” Huan David yahuiyaya iniica tlen quihuicayayaj itlacayo Abner para quitlalpachotij.",
        "032": "Huan quitlalpachojque Abner ipan altepetl Hebrón. Huan David chicahuac chocac nopona campa quitlalpachohuayayaj huan nochi tlen itztoyaj ihuaya nojquiya chocaque.",
        "033": "Huan David quihuicati Abner ica ni huicatl tlen tlahuel tecueso, quiijtohuayaya quej ni: “¿Para tlen timijqui quej ni, Abner? Ax quinamiqui. Timijqui queja se tlaxtejquetl.",
        "034": "Moma ax cana ilpitoya, niyon moicxihua ax ilpitoya ica tepos cadena. Pero timijqui queja miqui se tlen huetzi ininmaco fiero tlacame.” Huan nochi tlen itztoyaj nopona sampa chocaque.",
        "035": "Huan David ax tlacuajqui nopa tonal. Huan hualajque tlacame huan quiilhuijque para ma tlacua, pero ax quinejqui. Quinilhui: ―Ma nechtlatzacuilti Toteco intla nijcuas se pantzi o se tlenijqui hasta ixpolihuis tonati.",
        "036": "Huan nochi nopa israelitame campa hueli quimatque quejatza David tlahuel quichoquili Abner, huan quinpacti. Melahuac nochi tlen David quichihuayaya tepactiyaya.",
        "037": "Huan queja nopa quimachilijque nochi israelitame ipan nochi altepetini ipan tlali Judá huan ipan tlali Israel para David ax tlanahuatijtoya ma quimictica Abner.",
        "038": "Huan David quinilhui isoldados: ―Nelía ama mictoc se tohueyi tlayacanca tiisraelitame.",
        "039": "Huan yonque TOTECO nechtequitlali nitlanahuatijquetl, ax nijpiya chicahualistli para nijtlatzacuiltis Joab huan Abisai, tlen iconehua Sarvia para niquincuepilis ni tlajtlacoli tlen quichijtoque. Inijuanti tlahuel yoltetique huan tejtetique. Toteco iselti ma quintlaxtlahui ipampa ni tlajtlacoli tlen quichijtoque pampa quimictijque Abner."
    },
    "004": {
        "head_1": "Quimictijque Tlanahuatijquetl Is Boset ",
        "001": "Huan quema quimatqui Tlanahuatijquetl Is Boset tlen eliyaya icone Saúl para Abner mictoya ipan altepetl Hebrón, tlahuel momajmati huan nochi ipan tlali Israel nojquiya moyolmajmatijque.",
        "002": "Huan itztoyaj ome tlacame ipan itlanahuatilis Is Boset tlen quipiyayayaj inintequi para quinyacanase soldados huan yase ipan sequinoc tlaltini tlaxtequitij. Se itoca eliyaya Baana huan seyoc Recab, huan inijuanti iconehua Rimón tlen ejqui altepetl Beerot huan eliyaya se iixhui Benjamín tlen huejcajquiya,",
        "003": "pampa tlacame tlen ejque altepetl Beerot nojquiya eliyayaj iixhuihua Benjamín yonque cholojtejque para itztotij ipan altepetl Gitaim huan mocajque nopona queja san paxalohuani hasta ama.",
        "004": "(Jonatán, icone Saúl, quipixtoya se icone tlen metzcuachotiyaya tlen itoca Mefi Boset. Metzcuachotixqui ipan nopa tonal quema ajsic tlajtoli tlen altepetl Jezreel para mijqui Jonatán tlen eliyaya itata nopa oquichpil huan Saúl tlen eliyaya ihueyi tata. Ipan nopa tonali nopa oquichpil san quipiyayaya macuili xihuitl, huan se sihuatl tlen quimocuitlahuiyaya quicuitejqui nopa conetl para cholojque. Huan pampa motlalohuayaya huan moisihuiltiyaya para cholose, nopa conetl huetzito huan mocajqui metzcuachotic.)",
        "005": "Huan nopa tlayacanani Recab huan Baana yajque ichaj Tlanahuatijquetl Is Boset quema tlajcotona huan chicahuac tonayaya, huan yajaya mosiyajcajtoya ipan icuarto.",
        "006": "Mochijque queja quinequiyayaj quiquixtise trigo para quitequihuise, huan ax aqui quinitac.",
        "007": "Pero Baana huan Recab xitlahuac calajque icuarto ne Tlanahuatijquetl Is Boset campa cochtoya huan quicalaquilijque se cuatlamintli tlen huehueyac iijtico huan quimictijque. Huan teipa quiquechtzontejque huan cholojtejque huan quihuicaque itzonteco. Huan nejnenque seyohual para quiixcotonque nopa tlamayamitl huan ajsitoj altepetl Hebrón campa itztoya David.",
        "008": "Huan quema ajsitoj, quinextilijque David Is Boset itzonteco huan quiilhuijque: ―Xijtlachili nica timitzhualiquilijtoque itzonteco Tlanahuatijquetl Is Boset, icone Saúl, tlen mitzcualancaitayaya huan quinequiyaya mitzmictis. Huan ama TOTECO quichijtoc ximomacuepa ica Saúl huan nochi iixhuihua.",
        "009": "Huan David quinnanquili Recab huan iicni Baana huan quinilhui: ―Iixpa TOTECO tlen nechmanahuijtoc tlen nochi nocuesol, nimechilhuis tlen melahuac.",
        "010": "Quema se nechilhuico para Saúl mictoya huan moilhuiyaya se cuali tlajtoli nechhualiquilijtoc, niquitzqui huan nitlanahuati ma quimictica nopona ipan altepetl Siclag huan queja nopa nijtlaxtlahui ipampa nopa tlajtoli tlen nechmacac.",
        "011": "¿Huajca ama ax inquiitaj achi más monequi nimechchihuilis infiero tlacame pampa inquimictijque ni cuali tlacatl ipan ichaj campa cochtoya? Quena, nimechtlaxtlahuis ipampa tlen inquichijtoque ica Is Boset huan nimechpolihuiltis ipan ni tlaltepactli.",
        "012": "Huan David quinnahuati isoldados ma quinmictica, huan quinmictijque. Huan quintzontequilijque ininma huan iniicxihua. Huan inintlacayo quicuapilojque nechca nopa mantoc atl ipan altepetl Hebrón. Huan quitlalpachojque itzonteco Tlanahuatijquetl Is Boset ipan Hebrón ipan nopa mijca ostotl campa quitlalpachojtoyaj Abner."
    },
    "005": {
        "head_1": "David quichijque tlanahuatijquetl tlen nochi israelitame ",
        "001": "Teipa ajsicoj nopa huehue tlacame tlen tlayacanayayaj ipan nochi huejhueyi familias tlen itztoyaj ipan tlali Israel huan quiitacoj David ipan altepetl Hebrón. Huan quiilhuicoj: “Tojuanti tiicnime huan san se toeso.",
        "002": "Yonque achtohuiya Saúl eliyaya totlanahuatijca, melahuac ta tieliyaya tiitlamocuitlahuijca huan elqui ta tlen nelía titechyacanayaya para titlatehuise. Huan ama TOTECO mitzilhuijtoc para ta tielis totlamocuitlahuijca huan totlanahuatijca tiisraelitame.”",
        "003": "Huajca nopona David quichijqui se tlajtolsencahuali iixpa TOTECO ica nochi nopa huehue tlacame tlen tlali Israel. Huan inijuanti quialtijque David ica aceite huan quitequitlalijque para elis tlanahuatijquetl tlen nochi israelitame.",
        "004": "Huan David quipiyayaya 30 xihuitl quema pejqui tlanahuatía huan tlanahuati 40 xihuitl.",
        "005": "Achtohui para chicome xihuitl huan tlajco mosehui ipan altepetl Hebrón huan quinnahuati san nopa israelitame ipan tlali Judá. Huan teipa mosehui ipan altepetl Jerusalén para 33 xihuitl huan quinnahuati nochi israelitame ipan tlali Judá huan ipan tlali Israel.",
        "head_2": "Jerusalén mochijqui nopa tlayacanca altepetl ",
        "006": "Huan quema nopa tlayacanani quialtijque David para elis inintlanahuatijca, David huan nochi isoldados yajque altepetl Jerusalén para quinquixtitij nopa jebuseos tlen itztoyaj nopona. Pero inijuanti quihuihuiitaque huan quitlaijilhuijque David: “Ta ax quema huelis ticalaquis nica. Hasta tlen popoyotzitzi huan tlen metzcuachome mitztzacuilisquíaj para ax huelis ticalaquis.” Queja nopa quiijtojque pampa moilhuijque para David ax huelis calaquis.",
        "007": "Pero David huan isoldados tlatlanque huan moaxcatijque campa nelpano tilahuac huan temachtli nopa tepamitl ipan tepetl Sion, huan ama nochi quitocajtíaj nopa barrio ipan Jerusalén ica Ialtepe David.",
        "008": "Huan quej ni David quitlanqui nopa altepetl. Nopa tonal quema David quicajqui quitlaijilhuíaj, quinilhui isoldados: “Nochi tlen inquinequij inquintehuise nopa jebuseos, xicalaquica ipan nopa hueyi tubo campa calaqui atl ipan inialtepe. Huan queja nopa inajsitij campa itztoque huan inquinmictise nopa mosisinijca tlacame tlen quinequij techtlanise tlen inijuanti quintocajtíaj nopa ‘popoyotzitzi huan metzcuachome’. Tlahuel niquincualancaita.” Ica ni pejqui nopa tlajtoli tlen ama quiijtohuaj campa hueli: “Tlen popoyotzitzi huan tlen metzcuachome ax hueli calaquise ipan ichaj Toteco, pampa queja nopa quintocajtiyayaj nochi nopa tlacame tlen quinhueyichihuayayaj tlaixcopincayome queja quichihuayayaj nopa jebuseos.”",
        "009": "Huan David mochansehui ipan nopa barrio ipan Jerusalén nechca campa quipixqui itepa nelpano tilahuac huan temachtli huan quitocajtlalijtoya Ialtepe David. Huan quiquetzqui seyoc tepamitl yahualtic ichaj huan ichaj pejqui nopona ipan nopa altepetl tlen itoca Milo huan yajqui hasta más calijtic tlen nopa altepetl.",
        "head_3": "Hiram quintitlanqui tlacame campa David ",
        "010": "Huan David más mohueyichijtiyohuiyaya pampa TOTECO Dios Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij itztoya ihuaya.",
        "011": "Huan Tlanahuatijquetl Hiram tlen quinahuatiyaya altepetl Tiro quititlanili David huejhueyi tlacame para ma quipaxalotij David. Huan ininhuaya quititlanqui miyac tiocuahuitl, huan cuaximani huan calchihuani tlen quimatiyayaj quitejtequij tetl para quichihuilise David se hueyi cali.",
        "012": "Huan David momacac cuenta para elqui TOTECO tlen quitequitlalijtoya para elis inintlanahuatijca israelitame. Huan quimachili para yajaya TOTECO tlen tlahuel quihueyitlalijtoya itlanahuatilis huan quichijqui pampa TOTECO tlahuel quinicnelía nopa israelitame huan quintlapejpenijtoya para iaxcahua.",
        "head_4": "Sequinoc iconehua David ",
        "013": "Huan quema David quipatlatoya ichaj tlen altepetl Hebrón hasta Jerusalén, mocuili más isihuajhua huan iompaca sihuajhua, huan tlacatque más iconehua; oquichpilme huan sihuapilme.",
        "014": "Ya ni iconehua David tlen tlacatque ipan altepetl Jerusalén: Samúa, Sobab, Natán, Salomón,",
        "015": "Ibhar, Elisúa, Nefeg, Jafía,",
        "016": "Elisama, Eliada huan Elifelet.",
        "head_5": "David quintlanqui nopa filisteos ",
        "017": "Huan quema nopa filisteos quicajque para israelitame ipan tlali Israel nojquiya quialtijtoyaj David para elis inintlanahuatijca, yajque ica nochi ininsoldados para quiitzquise. Huan David quicajqui para hualayayaj filisteos, huajca yajqui motlatito ipan altepetl Jerusalén ipan nopa cuarto campa más tilahuac itepa huan cuali tzactoc.",
        "018": "Huan nopa filisteos hualajque huan mosejsemanque ipan nochi nopa tlamayamitl tlen itoca Refaim nechca Jerusalén.",
        "019": "Huajca David momaijto ica TOTECO huan quiilhui: ―¿Tijnequi ma niyas niquintehuiti ni filisteos? ¿Tinechmactilis nomaco para niquintlanis? Huan TOTECO quiilhui: ―Quena, xiquintehuiti huan temachtli na nimitzmactilis nochi momaco.",
        "020": "Huajca David quisqui huan quintehui nopa filisteos huan quintlanqui. Teipa quitocajtlali nopa lugar Baal Perazim tlen quinequi quiijtos “ojtlapojtoc” pampa quiijto: “TOTECO chicahuac ajsitoc ica nocualancaitacahua queja chicahuac quisa atl campa quitlapohua se aojtli.”",
        "021": "Huan nopa filisteos cholojque huan quicajtejque inintiotzitzi huan David ica isoldados quintlatijque.",
        "022": "Huan teipa nopa filisteos sampa mocuepque huan mochihuacoj campa itztoyaj achtohuiya ipan nopa tlamayamitl Refaim.",
        "023": "Huan sampa David quitlajtlani TOTECO tlaque ipaquilis. Huan TOTECO quiilhui: ―Quena, pero amo xiya xiquinnamiquiti campa iniixmelac. Achtohui xiquinyahualoca ixtacatzi huan xiquisaca xiquintehuitij campa nopa cuatini balsameras.",
        "024": "Huan quema inquicaquise tlahuejchihualistli huejcapa ipan ixihuiyo nopa balsameras queja soldados tlen tlacacapatzaj ica iniicxipa, huajca nimantzi xiquintetzopaca, pampa nopa caquistli quinequi quiijtos para na niquistoc para nimechyacanas inquintlanise nopa filisteos.",
        "025": "Huajca David quichijqui senquistoc queja TOTECO quinahuatijtoya huan yajaya ininhuaya isoldados pejque quinmictíaj nopa filisteos tlen altepetl Gabaón huan ajsito hasta altepetl Geser."
    },
    "006": {
        "head_1": "David quinejqui quihualicas icaxa TOTECO ipan Jerusalén ",
        "001": "David sampa quinsentili tlen más tlapejpenilme tlen nochi israelita soldados huan mochijque 30 mil soldados.",
        "002": "Huan nochi inijuanti quistejque ihuaya David para yase ipan altepetl Baala ipan tlali Judá. Yajque para quihualicase icaxa Toteco Dios. Nopa caxa tlen quihuica itoca TOTECO tlen quinyacana ielhuicac ejcahua ma tlatlanitij huan tlen mocahua itzonixco nopa ome querubines tlen eltoque itzonixco nopa caxa.",
        "3-4": "Huan quiquixtijque icaxa Toteco Dios tlen eltoya ipan se tepetl ipan ichaj Abinadab huan quitlalijque ipan se cuacarro yancuic. Huan Uza huan Ahío iconehua Abinadab quihuicaque nopa cuacarro tlen quihuicayaya icaxa Toteco Dios. Huan Ahío tlayacantiyohuiyaya.",
        "005": "Huan David huan nochi nopa israelitame quitoquilijtiyohuiyayaj. Huan mijtotijtiyohuiyayaj ica miyac paquilistli. Huan huicatiyohuiyayaj iixpa TOTECO ica nochi tlamantli tlatzotzonali queja arpas, salterios, panderos, flautas huan címbalos.",
        "006": "Quema ajsitoj campa itrigo mil Nacón, nopa huacaxme tlen quihuicayayaj nopa cuacarro motepotlamijque, huan Uza momatlalanqui para quitzacuilis icaxa Toteco Dios para ax huetzis.",
        "007": "Huan TOTECO tlahuel cualanqui ica Uza pampa ax quiimacasqui quiitzquis icaxa huan quimicti nopona nechca nopa caxa.",
        "008": "Huan David tlahuel mocueso ipampa tlen quichijtoya TOTECO ica Uza huan quitocajti nopa lugar Pérez Uza. (Pérez Uza quiijtosnequi Campa Toteco Cualanqui Ica Uza.) Huan hasta ama queja nopa itoca.",
        "009": "Huan David quiimacasqui TOTECO nopa tonal huan quiijto: “¿Quejatza huelis nijhuicas icaxa TOTECO campa niitztoc?”",
        "010": "Huajca ayoc quinejqui quihuicas icaxa TOTECO ipan Jerusalén campa itoca Ialtepe David, huan tlanahuati ma quihuicaca ichaj Obed Edom tlen achtohui ejquetl ipan altepetl Gat pero ama quipixqui ichaj nechca campa eltoya nopa caxa.",
        "011": "Huan nopona mocajqui icaxa TOTECO eyi metztli, huan TOTECO miyac quitiochijqui Obed Edom huan nochi ichaj ehuani.",
        "head_2": "David quihuicac icaxa TOTECO ipan Jerusalén ",
        "012": "Teipa quema David quimatqui para TOTECO miyac quitiochijtoya Obed Edom pampa quipixqui icaxa, yajqui nopona, huan ica miyac paquilistli quiquixti icaxa Toteco Dios huan quihuicac ipan nopa barrio tlen itoca Ialtepe David.",
        "013": "Huan quema nopa tlacame tlen quihuicayayaj icaxa Toteco Dios quimajcajtoyaj iniicxi chicuase hueltas, moquetzque huan mochixque huan David quitencajqui se toro huan se becerro tlen tomahuac queja tlacajcahualistli para Toteco Dios.",
        "014": "Huan David mijtotiyaya ica nochi ichicahualis iixpa TOTECO huan moyoyontijtoya queja ininyoyo totajtzitzi.",
        "015": "Huan queja nopa David huan nochi nopa israelitame quihuicatiyajque icaxa TOTECO ica miyac paquilistli. Huan ininhuaya yajque tlen tlapitztiyajque.",
        "016": "Huan quema icaxa TOTECO quiaxitijtihualayayaj ipan Ialtepe David, tlachiyayaya ipan ventana Mical, isihua David tlen eliyaya icone Saúl, huan quiitac para Tlanahuatijquetl David huitontihualayaya huan mijtotijtihualayaya huan tlahuel quicualancaitac ipan iyolo.",
        "017": "Huan quicalaquijque icaxa TOTECO ipan se yoyon cali tlen David quicualtlalijtoya para ya nopa. Huan David quimacac tlacajcahualistli TOTECO tlen tlatlatili huan tlacajcahualistli para ma onca tlayoltlalili ihuaya TOTECO.",
        "018": "Quema tlanqui quitencahua nopa tlacajcahualistli, David quintiochijqui nochi nopa israelitame ipan itoca TOTECO, yajaya tlen quinyacana ielhuicac ejcahua ma tlatlanitij.",
        "019": "Huan quinmajmacac nochi Israelita tlacame huan sihuame sesen pantzi huan vino, huan se torta tlen xocomecatl huactoc. Teipa quema tlantoya nochi nopa ilhuitl, nopa tlacame huan sihuame mocuepque ininchajchaj.",
        "020": "Huan David nojquiya mocuepqui ichaj para quintiochihuas ichaj ehuani. Huan Mical, isihua tlen eliyaya icone Saúl, quisqui huan quinamiquico ihuehue huan quihuihuiitac, huan quiilhui: ―Fiero tinesiyaya ama, ta tlen titlanahuatijquetl ipan Israel. Timonextijtoc iniixpa imoichpoca tlatequipanojcahua queja tlen hueli tlacatl, pampa timoquixtili motlaque tlen huehueyac tlen tlanahuatijquetl.",
        "021": "Huan David quinanquili: ―Nochi nijchijtoc ica nochi noyolo para nipaquis iixpa TOTECO pampa yajaya nechtlapejpenijtoc para nimocahuas nitlanahuatijquetl tlen itlacajhua ipatlaca motata huan ifamilia, huajca yeca nimijtotijtoc iixpa.",
        "022": "Huan intla ninesis noja más nihuihuitic moixpa pampa nimoicnonequi iixpa ya, ax tleno para na. Sequinoc nechhueyitlepanitase pampa nimoicnonejqui iixpa TOTECO hasta nojquiya nechhueyitlepanitase nopa ichpoca tequipanohuani tlen ininca ticamati.",
        "023": "Huan TOTECO quichijqui Mical, icone Saúl, ax quema ma conepiya hasta mijqui."
    },
    "007": {
        "head_1": "David quinequi quichihuas itiopa Toteco Dios ",
        "001": "Huajca teipa David mosehui ipan nopa caltlanahuatili huan ayoc quisayaya para tlatehuis pampa TOTECO quimacac tlasehuilistli ica nochi icualancaitacahua.",
        "002": "Huan David quiilhui nopa tiocamanalojquetl Natán: ―Na nimopantía ipan se cali yejyectzi huan icaxa Toteco Dios eltoc ipan se yoyon cali.",
        "003": "Huan Natán quinanquili: ―Xijchihua nochi tlen tiquita cuali para tijchihuas, pampa TOTECO itztoc mohuaya.",
        "004": "Huan nopa yohuali TOTECO quinojnotzqui Natán huan quiilhui:",
        "005": "“Xiya xiquilhuiti notlatequipanojca David para yajaya ax quichihuas se cali campa niitztos.",
        "006": "Ax quema nimopantijtoc ipan se caltiopamitl hasta nopa tonal quema niquinquixti imohuejcapan tatahua ipan tlali Egipto huan hasta ama. Nochipa nimopantijtoc ipan se yoyon cali.",
        "007": "Ninejnenqui ininhuaya israelitame campa hueli pero ax quema nijtlajtlanijtoc se tlayacanquetl tlen nijtlalijtoc para quinmocuitlahuise notlacajhua para ma nechchihuili se caltiopamitl tlen tiocuahuitl.",
        "008": "“Xiquilhui David para na niiTECO Tlen Niquinyacana Noelhuicac Ejcahua ma tlatlanitij huan niquilhuía ya ni: ‘Na nimitztlapejpenijtoc para tielis tlanahuatijquetl ipan noisraelita tlacajhua quema tieliyaya se tlamocuitlahuijquetl tlen borregojme.",
        "009": "Na nimocajtoc mohuaya campa hueli campa tinemiyaya, huan mocualancaitacahua na niquintzontlamiltijtoc. Nimitzchihuas noja más tihueyi hasta tielis hueyi queja nopa tlacame tlen más motlepanitaj ipan ni tlaltepactli.",
        "010": "Huan nojquiya niquintlapejpenilijtoc se tlali campa niquintlalis noisraelita tlacajhua. Huan nopona itztose ipan se tlali tlen iniaxca huan ayoc aqui quincualancamacas. Huan tlen fierojtique ayoc quintlaijiyohuiltise queja quichihuayayaj achtohuiya",
        "011": "ipan nopa tonali quema niquintlali jueces ma quinyacanaca noisraelita tlacajhua. Huan nijchihuas para tiitztos ica yejyectzi ica mocualancaitacahua. “ ‘Pero na tlen nimoTECO nimitzilhuía para ax ta tlen tinechchihuilis nochaj, pero elis na tlen nimitzchihuilis ta, David, se cali tlen tlanahuatiani huan se tlanahuatilistli tlen mocahuas para moteipa ixhuihua.",
        "012": "Huan quema timiquis huan timosiyajcahuas ica motatahua, na nijtlalis se mocone tlen quisas tlen moxinajcho para tlanahuatis huan itlanahuatilis nijchihuas temachtli.",
        "013": "Huan yajaya tlen mocone, quena, nechchihuilis se caltiopamitl huan nijchihuas temachtli itlanahuatil para nochipa.",
        "014": "Huan na nielis queja itata huan yajaya elis queja nocone. Huan intla yajaya nechixpanos, na nijtlatzacuiltis queja se tetaj quichihua ica icone. Quena, niquintequihuis tlacame tlen sequinoc tlaltini para ma quitlatzacuiltica nopampa na.",
        "015": "Pero nochipa nijpiyas hueyi noyolo ica ya. Ax quema nijtlahuelcahuas queja nijtlahuelcajqui Saúl tlen achtohui elqui tlanahuatijquetl huan nijquixti para nimitztlalis ta titlanahuatis.",
        "016": "Huan na niquintlalis moteipa ixhuihua para quipiyase tlanahuatili para nochipa noixpa. Quena, motequiticayo tlen tlanahuatijquetl nimitzmacatoc para nochipa huan nochipa se moteipa ixhui tlanahuatis.’ ”",
        "017": "Queja nopa TOTECO quiilhui Natán ipan se tlanextili para ma quiilhuis David. Huan Natán yajqui huan quiilhuito David nochi tlen TOTECO quiilhuijtoya.",
        "head_2": "David quihueyitlali huan quitlascamatqui TOTECO ",
        "018": "Huan Tlanahuatijquetl David yajqui campa nopa Yoyon Tiopamitl huan motlali iixpa TOTECO huan quiijto: “TOTECO, ta tlen tijpiya nochi tlanahuatili, na ax tleno nopati. Niyon nofamilia ax hueyi para tinechhueyichijtoc queja tijchijtoc.",
        "019": "Huan ax san ya nopa tlen ya tijchijtoc, pero nojquiya tiquijtojtoc para noteipa ixhuihua tlanahuatise para nochipa. TOTECO, ax aqui seyoc tlen quipiya hueyi iyolo queja ta tijpiya ica na.",
        "020": "“Huan ¿tlaque más huelis nimitzilhuis para nimitztlascamatis? TOTECO, ta tlen tijpiya nochi tlanahuatili, ta cuali tiquixmati noyolo.",
        "021": "Ica mopaquilis tijchihua nochi ni huejhueyi tlamantli queja tiquijtojtoc tijchihuas, huan nochi tijchijtoc pampa hueyi moyolo. Huan tinechilhui para ma nijmati na tlaque tijchihuas teipa.",
        "022": "“TOTECO, ta tlen tijpiya nochi tlanahuatili, tlahuel tihueyi. Ax quema tijcactoque tlen seyoc queja ta. Axaca seyoc Dios; ta tiiyojtzi.",
        "023": "Huan ax onca seyoc tlali itlacajhua tlen quiselijtoque tlatiochihuali queja ta titechtiochijtoc tiisraelitame tlen titechchihuilijtoc timotlacajhua. Ta, Toteco Dios, tlen titechquixti ipan tlali Egipto huan tiquintojtocac toixpa sequinoc tlali ehuani ica inintiotzitzi, pampa titechicnelía. Titechchihuili huejhueyi tlanextilijcayotl nepa iniixpa nopa Egipto ehuani. Huan nochi tijchijqui para ma mohueyitlali motoca ta.",
        "024": "Pampa, TOTECO, ta tiquijtojtoc para titechtlapejpenijtoc tiisraelitame para ma tielica timotlacajhua para nochipa huan ta timochijtoc toDios tojuanti.",
        "025": "“Huajca TOTECO Dios, temachtli xijchihua tlen tiquijtojtoc titechchihuilis. Xijchihua para notlanahuatil huejcahuas huan para se noteipa ixhui nochipa tlanahuatis moixpa queja tiquijtojtoc.",
        "026": "Nochi tlacame ma mitzhueyichihuaca para nochipa. Huan ma nochi quiijtoca: ‘TOTECO, Ta Tlen Tiquinyacana Nochi Moelhuicac Ejcahua Ma Tlatlanitij, ta tlen toDios tiisraelitame.’ Huan para nochipa temachtli xijcahuili se noteipa ixhui ma mosehui queja motlanahuatijca moixpa.",
        "027": "“Pampa ta, TOTECO, Tlen Tiquinyacana Moelhuicac Ejcahua Ma Tlatlanitij, tijpiya nochi chicahualistli huan ta titoTeco nochi tiisraelitame. Tinechilhuijtoc para tijchihuas temachtli notlanahuatilis huan yeca na, nimotlatequipanojca, nimomaijtojtoc quej ni para nijselis tlen tinechilhuijtoc.",
        "028": "Ta tiTOTECO Dios, ta tlen nelnelía tiDios. Huajca melahuac nopa tlen cuali tlen tiquijtohua tinechchihuilis. Ta tiquijtojtoc para tinechchihuilis se nochaj tlen tlanahuatiani tlen huejcahuas ica se noteipa ixhui tlen tlanahuatis para nochipa.",
        "029": "Huajca xijchihua tlen tiquijtojtoc. Huan ama xinechtiochihua huan xiquintiochihua noconehua huan noteipa ixhuihua para nochipa, pampa queja nopa, ta TOTECO Dios, noca timocajtoc para tijchihuas. Huan pampa tinechtiochijtoc, notlanahuatilis huan noteipa ixhuihua tlen tlanahuatise elise tlatiochihualme para nochipa.”"
    },
    "008": {
        "head_1": "David tlatlanqui campa hueli ",
        "001": "Huan teipa David quintlanqui nopa filisteo tlacame huan quinicnotlali. Moaxcati nopa altepetl Gat tlen eliyaya inialtepe tlen más hueyi.",
        "002": "Nojquiya quintlanqui moabita tlacame huan quinchijqui para ma motecaca tlalchi nejnechca se ilado seyoc. Huan quinyejyecojque ica ihuehueyaca se mecatl. Huan teipa quinyejyecojtiyajque sampa ica nopa mecatl, huan nopa tlacame tlen inintlacayohua mocajque ipan nopa ompa mecatl ihuehueyaca quinmictijque. Huan tlacame tlen inintlacayohua mocajque ipan nopa expa mecatl, quincahuilijque ma itztoca. Huan nopa moabitame tlen mocajque yoltoque elque itlatequipanojcahua David huan quitlaxtlahuijque impuestos.",
        "003": "Huan nojquiya David quitlanqui Tlanahuatijquetl Hadad Ezer tlen elqui tlanahuatijquetl ipan altepetl Soba huan eliyaya icone Rehob. Quitlanqui quema yahuiyaya para sampa moaxcatis nochi nopa tlali nechca atemitl Éufrates.",
        "004": "Huan ipan nopa tonal David quinitzqui mil 700 isoldados tlen yahuiyayaj cahuayojtipa huan 20 mil tlen icxinejnemiyayaj huan quinhuicac ilpitoque. Huan nojquiya quincocohuilijque sese iniicxi nochi nopa cahuayojme tlen quihuicayayaj nopa tlatehuijca carros. San quincajqui cuali nopa cahuayojme tlen monejqui para quitilanase san 100 tlatehuijca carros.",
        "005": "Huan quema hualajque sirios tlen altepetl Damasco para quipalehuisquíaj Hadad Ezer, nopa tlanahuatijquetl tlen altepetl Soba, David nojquiya quinmicti 22 mil tlen inijuanti.",
        "006": "Huan David quintlali miyac soldados para tlamocuitlahuise ipan nopa sirios ipan altepetl Damasco. Huan nopa sirios mocajque itlatequipanojcahua David huan sesen xihuitl quitlaxtlahuiyayaj impuestos. Huan TOTECO quipalehui David campa hueli campa ya yahuiyaya.",
        "007": "Huan David quincuili nojquiya ininyolixtzajcahua tlen itlayacanca soldados Hadad Ezer quihuicayayaj iniixpa huan nochi eliyaya oro. Huan David nochi quihuicac ipan altepetl Jerusalén.",
        "008": "Huan nojquiya Tlanahuatijquetl David quicuic tlahuel miyac tlamantli tlen bronce ipan altepetini Beta huan Berotai tlen quinahuatiyaya Hadad Ezer.",
        "009": "Quema Tlanahuatijquetl Toi ipan altepetl Hamat quimatqui para David quintlanqui nochi isoldados Hadad Ezer,",
        "010": "quititlanqui itelpoca tlen itoca Joram para quipaxalos ica yejyectzi huan quihueyitlalis David pampa quitlantoya Hadad Ezer tlen eliyaya nojquiya icualancaitaca. Huan Joram quihuiquili David miyac tlamantli tlen oro, plata huan bronce.",
        "011": "Huan Tlanahuatijquetl David quiiyocatlali nochi ni tlamantzitzi para TOTECO queja nojquiya quiiyocatlalijtoya para TOTECO nochi oro huan plata tlen tequixtilijtihualajtoya ipan campa hueli altepetini tlen quitlantihualajtoya.",
        "012": "Quinquixtilijtoya miyac tlamantzitzi tlen nopa sirios, moabitame, amonitame, filisteos, huan amalecitame. Huan nochi quimacac Toteco queja nojquiya quiiyocatlali para ya nochi tlen quicuilijtoya Hadad Ezer, nopa tlanahuatijquetl tlen Soba.",
        "013": "Huan queja nopa David mochijqui hueyi campa hueli. Huan quema mocuepqui tlen nopa tlatehuijcayotl, David quinmicti 18 mil edomitame ipan nopa Tlamayamitl tlen Istatl.",
        "014": "Huan David quintlali miyac soldados para tlamocuitlahuise ipan tlali Edom. Huan nochi nopa Edom ehuani mochijque itlatequipanojcahua David, pampa TOTECO quipalehuiyaya David campa hueli yahuiyaya para ma tlatlani.",
        "head_2": "Itlayacancahua David ",
        "015": "Huan David tlanahuati ipan Israel huan quichijqui tlen xitlahuac huan tlen cuali ica nochi itlacajhua.",
        "016": "Huan Joab, icone Sarvia, eliyaya nopa tlayacanquetl tlen isoldados David. Huan Josafat, icone Ahilud, tlen quiijcuilojtiyajqui tlen panoc mojmostla ipan itlanahuatilis David.",
        "017": "Huan Sadoc, icone Ahitob, huan Ahimelec, icone Abiatar, eliyayaj totajtzitzi. Huan Seraías eliyaya itlajcuilojca David.",
        "018": "Huan Benaía, icone Joiada, quinnahuatiyaya nopa soldados tlen quimocuitlahuiyayaj David huan tlen motlalohuayayaj para quihuicase se tlajtoli quema quititlaniyaya para seyoc lugar. Huan iyoca tlen Benaía, David quinpixqui itelpocahua para itlapalehuijcahua tlen más huejhueyi."
    },
    "009": {
        "head_1": "David huan Mefi Boset ",
        "001": "Se tonal David tlajtlani: “¿Ax mocajtoc yoltoc niyon se ichaj ehuani Saúl para huelis nijpalehuis ipampa iteicnelil mijcatzi Jonatán tlen tlahuel niquicneliyaya?”",
        "002": "Huan quipanti se tlacatl tlen tlatequipanojtoya ipan ichaj Saúl tlen itoca eliyaya Siba. Huajca quinotzque para yas iixpa Tlanahuatijquetl David. Huan quema ajsito David quiilhui: ―¿Ta tiSiba? Huan quinanquili: ―Quena.",
        "003": "Huajca David quiilhui: ―¿Ax mocajtoc yoltoc se acajya tlen ifamilia Saúl tlen huelis nijnextilis itlaicnelijcayo Toteco Dios? Huan Siba quinanquili: ―Mocajtoc se icone Jonatán tlen ax hueli nejnemi pampa metzcuachotic ipan nochi ome iicxihua.",
        "004": "Huan David quitlajtlani Siba canque itztoc. Huan Siba quiilhui para itztoya ipan altepetl Lodebar ipan ichaj Maquir, icone Amiel.",
        "5-6": "Huajca David nimantzi tlanahuati ma quihualicaca Mefi Boset icone mijcatzi Jonatán huan iixhui mijcatzi Saúl. Huan quema Mefi Boset ajsico iixpa David, motlancuaquetzqui ica miyac tlatlepanitacayotl.",
        "007": "Huan David quiilhui: ―Amo ximajmahui. Na nelía nijnequi nimitzpalehuis huan nimitzchihuilis tlen cuali pampa tlahuel niquicneli motata Jonatán. Na nimitzcuepilis nochi nopa tlali tlen eliyaya iaxca mohueyi tata Saúl huan ta tiitztos nica ipan nochaj huan nochipa titlacuas nohuaya.",
        "008": "Huan Mefi Boset mohuijtzonqui tlalchi ica tlatlepanitacayotl. Huan teipa quiilhui David: ―Na ax nitleno para tlahuel tinechtlasojtlas. Niitztoc queja san se chichi tlen mictoc.",
        "009": "Huan teipa David quinotzqui Siba itlatequipanojca Saúl huan quiilhui: ―Nochi tlen eliyaya iaxca moteco Saúl huan nochi ichaj ehuani ama nijmactilijtoc Mefi Boset tlen itztoc iixhui.",
        "010": "Huan ta, moconehua huan motlatequipanojcahua intequitise ipan nochi itlal para oncas tlen monequi para ichaj ehuani, pero Mefi Boset tlacuas mojmostla ipan nomesa nohuaya. Huan Siba quinpixtoya 15 iconehua huan 20 itlatequipanojcahua.",
        "011": "Huan Siba quiilhui Tlanahuatijquetl David: ―Nimotlatequipanojca nijchihuas nochi tlen tinechilhuijtoc ma nijchihua. Huajca Mefi Boset itztoya ipan ichaj Tlanahuatijquetl David huan tlacuajqui ihuaya queja elisquía se icone.",
        "012": "Huan Mefi Boset quipixtoya se ioquichpil tlen itoca eliyaya Micaía. Huan nochi ichaj ehuani Siba quitequipanohuayayaj Mefi Boset.",
        "013": "Pero Mefi Boset tlen metzcuachotic ipan nochi ome iicxihua mocajqui para itztos nopona ipan altepetl Jerusalén huan nochipa tlacuayaya ihuaya Tlanahuatijquetl David."
    },
    "010": {
        "head_1": "Tlatehuijcayotl ica sirios huan amonitame ",
        "001": "Huan quema panotoya tonali, mijqui inintlanahuatijca nopa amonitame huan Hanún icone mocajqui tlanahuatijquetl ipan itlanahuatilis.",
        "002": "Huan David quiijto: “Na nijchihuas tlen cuali ica Hanún, icone Nahas, queja itata quichijqui tlen cuali ica na.” Huan David quintitlanqui tlacame para ma quiyoltlalitij pampa mijqui itata. Huan quema ajsitoj ipan inintlal amonitame,",
        "003": "nopa tlayacanani tlen quipalehuiyayaj Tlanahuatijquetl Hanún quiilhuijque: “¿Para tlen timoilhuía David quintitlantoc ni tlacame para mitzyoltlalise pampa mijqui motata? Ax ya nopa. Quintitlantoc para ma quiixmatiquij cuali totlal huan teipa techtehuiquij huan techtlanise.”",
        "004": "Huajca Hanún quinitzqui itlatitlanilhua David huan quintequili san se lado ipan inintentzo huehueyac para quinpinahualtis. Huan nojquiya quintequilijque ininyoyo huehueyac hasta inintzinpa, huan quinmajcajque para ma mocuepaca.",
        "005": "Huan quema quimatqui David tlen quinchihuilijtoyaj itlatitlanilhua, quintitlanqui tlacame para ma quinnamiquitij. Huan quinilhuitoj ma mocahuaca ipan altepetl Jericó hasta quema moscaltis huehueyac inintentzo huan huajca mocuepase, pampa tlahuel tepinajti queja quinchijtoyaj.",
        "006": "Huan quema nopa amonitame quimachilijque para quicualancamacatoyaj David, quintlaxtlahuijque 20 mil sirio tlacame tlen icxinejnemiyayaj tlen hualajque tlen tlali Bet Rehob huan altepetl Soba. Huan quintlaxtlahuijque se mil tlacame ma hualaca ica nopa tlanahuatijquetl tlen Maaca huan 12 mil tlacame ma hualaca tlen Is Tob.",
        "007": "Huan quema David momacac cuenta tlen quichihuayaya, quititlanqui icapitán, Joab ica nochi isoldados tlen más tetique.",
        "008": "Huan nopa amonitame motlalijque para quimocuitlahuise nopa cuapuerta ipan itepa inialtepe. Huan nochi nopa sirio tlacame tlen hualajque tlen Soba, Is Tob huan Maaca mochijque quentzi huejca tlen nopa altepetl ipan tlamayamitl.",
        "009": "Huan quema Joab quiitac para oncac quinpixtoya icualancaitacahua, quiniyocatlali nopa israelita soldados tlen más tlapejpenilme para yase ihuaya ya huan quintehuise nopa sirios.",
        "010": "Huan nopa sequinoc soldados quincajtejqui ihuaya iicni, Abisai, para ma quintetzopaca nopa amonitame.",
        "011": "Huan Joab quiilhui iicni, Abisai: “Intla tiquita para nopa sirios nechtlanisnequij, xinechpalehuiqui. Huan intla na niquitas para nopa amonitame mitztlanisnequij, na nimitzpalehuis.",
        "012": "Ximosemaca huan ximotemaca para titlatehuise chicahuac para tijmanahuise totlal huan toaltepehua tiitlacajhua Toteco Dios. Huan TOTECO ma quichihuas tlen ipaquilis ipan ni tlatehuijcayotl.”",
        "013": "Huajca Joab huan nochi isoldados monechcahuijque para quintehuise nopa sirios, huan nopa sirios cholojtejque.",
        "014": "Huan quema nopa amonitame quiitaque para nopa sirios cholohuayayaj, inijuanti nojquiya cholojtejque iniixpa Abisai huan isoldados, huan sampa calajque para motlatise ipan inialtepe. Huan Joab huan nochi isoldados mocuepque para ininchaj ipan altepetl Jerusalén.",
        "015": "Huajca nopa sirios momacaque cuenta para ax yajatij para moixnamiquise ininhuaya nopa israelitame. Huan sampa mocualtlalijque para tlatehuise,",
        "016": "huan hualajqui Hadad Ezer para quinpalehuis. Yaja eliyaya tlanahuatijquetl ipan altepetl Soba. Huan Hadad Ezer tlatitlantoya para ma hualaca nopa sequinoc sirios tlen itztoyaj ipan seyoc nali atemitl Éufrates huan nochi inijuanti ajsicoj ipan se lugar tlen itoca Helam. Huan ni soldados quinyacanayaya Sobac tlen eliyaya capitán tlen isoldados Hadad Ezer.",
        "017": "Huan quema David quiilhuijque tlen nopa sirios quichihuayayaj, sampa quinsentili nochi israelita soldados huan apanoque atemitl Jordán huan yajque Helam. Huan nopa sirios mocualtlalijque huan quitehuijque David ihuaya isoldados.",
        "018": "Huan nopa sirios sampa cholojtejque iixpa isoldados David. Huan David quinmicti 700 sirios tlen yahuiyayaj ipan tlatehuijca carros, huan 40 mil tlen nemiyayaj cahuayojtipa. Nojquiya quicoco Sobac tlen quinyacanayaya isoldados Hadad Ezer huan nopona mijqui.",
        "019": "Huajca nochi nopa tlanahuatiani momacaque cuenta para ax yajatij ica tlali Israel. Yeca motemacaque ica Israel huan quichijque se tlajtolsencahuali ininhuaya para quintequipanose. Huajca nopa sirios ayoc motemacayayaj quinpalehuise nopa amonitame iixpa David pampa majmahuiyayaj."
    },
    "011": {
        "head_1": "Itlajtlacol David ",
        "001": "Huan teipa quema pejqui yancuic xihuitl, ipan nopa tonal quema nochi tlanahuatiani momatij quisaj para tlatehuitij, David san quititlanqui Joab huan nopa israelita soldados ma tlatehuitij. Huan quiyahualotoj altepetl Rabá huan pejqui quintehuíaj nopa amonitame. Pero David mocajqui ipan Jerusalén.",
        "002": "Huan se tiotlac David mejqui campa mosiyajcajtoya huan pejqui paxalohua calpani icaltlanahuatil. Huan quiitac se sihuatl tlen maltiyaya ipan seyoc calpani. Huan David quiitac para tlahuel yejyectzi eliyaya.",
        "003": "Huajca tlajtlani tlaque itoca ne sihuatl, huan quiilhuijque para itoca Betsabé huan eliyaya icone Eliam huan isihua Urías, se heteo tlacatl.",
        "004": "Huan David tlatitlanqui para ma quinotzaca nopa sihuatl huan ma quihualiquilica. Huan Betsabé hualajqui huan David cochqui ihuaya. Huan teipa nopa sihuatl mopajpajqui queja quiijtohuayaya itlanahuatilhua Moisés para monequi quichihuas se tlen ya nopa quichijtoc huan mocuepqui ichaj.",
        "005": "Huan teipa momacac cuenta para quiconemacatoya David huan quititlanili se amatlajcuiloli para ma quimati David.",
        "006": "Huan David quitlajcuilhui Joab para ma quititlanili Urías, nopa heteo tlacatl tlen eliyaya ihuehue Betsabé, pampa Urías eliyaya se isoldado David. Huan Joab quititlanqui Urías ma yas ichaj David.",
        "007": "Huan quema Urías ajsico ichaj David, David quitlajtlani quejatza itztoc Joab huan isoldados, huan tlaque oncatoc ipan ne tlatehuijcayotl.",
        "008": "Huan teipa David quiilhui: ―Xiya mochaj, huan ximalti huan ximosiyajcahua. Huan quema quistoya, David quititlanili se tlacualistli tlen cuali queja se regalo.",
        "009": "Pero Urías ax yajqui ichaj. Yaja san cochqui nechca puerta ipan icaltlanahuatil David campa cochij itlatequipanojcahua.",
        "010": "Huan quiilhuijque David: ―Urías ax yajqui cochito ichaj. Huajca David quinotzqui Urías huan quiilhui: ―¿Para tlen ax ticochito mochaj? Pampa ya huejcajtoc para ax ticochtoc ipan mochaj.",
        "011": "Huan Urías quinanquili: ―Icaxa Toteco, huan noteco Joab, huan nochi israelita soldados tlen tlali Israel huan tlali Judá, mocahuaj ipan cuatitlamitl ipan pilxajcaltzitzi. ¿Quejatza huelis niyas nochaj nitlacuati, huan nitlaiti huan nicochis ihuaya nosihua? ¡Axtle! Ax quema nijchihuas ya nopa.",
        "012": "Huajca quiilhui David: ―Cualtitoc. Ximocahua ama nica huan mostla nimitzcahuilis timocuepas ipan tlatehuijcayotl. Huajca Urías mocajqui nopona.",
        "013": "Huan David quinotzqui ma tlacua huan ma tlai ihuaya, huan David quiihuinti. Huan quema tlayohuixqui, Urías quisqui huan cochito sampa campa itlatequipanojcahua David, huan ax yajqui ichaj.",
        "014": "Huan hualmostla David quitlajcuilhui Joab huan quititlanili nopa tlajcuiloli ica Urías.",
        "015": "Huan ipan nopa tlajcuiloli quiilhuiyaya ya ni: “Xijtlalica Urías ipan nopa achtohui pamitl tlen soldados iixmelac campa más mahuilili nopa tlatehuijcayotl. Huan teipa ximoquixtica huan xijcajtehuaca iselti para ma quicococa huan ma quimictica.”",
        "016": "Huajca queja nopa quichijqui Joab. Quema quiyahualojque nopa altepetl para quitehuise, Joab quitlali Urías campa quimatiyaya itztoyaj nopa soldados tlen más temachme tlen inincualancaitacahua.",
        "017": "Huan teipa quisque inincualancaitacahua ipan nopa altepetl huan quinmictijque miyac isoldados David, huan nojquiya mijqui Urías, nopa heteo tlacatl.",
        "018": "Huan Joab quititlanqui se tlacatl ma quiilhuiti David nochi tlen panotoya ipan nopa tlatehuijcayotl.",
        "019": "Huan Joab quiilhui itlatitlanil: “Huan quema titlamis tijpohuilía David nochi tlen panotoc,",
        "020": "intla yajaya cualanis huan mitzilhuis: ‘¿Para tlen inmonechcahuijque ipan itepa nopa altepetl? ¿Ax inquimatiyayaj para huelis tlejcose tepanixco huan quimajcahuasquíaj tlen hueli tepostli?’",
        "021": "O intla quiijtos: ‘¿Ax inquiilnamiquij tlen panoc ipan altepetl Tebes quema se sihuatl quimicti Abimelec, icone Jerobaal, ica se metlatl tlen quimajcahuili tlen huejcapa? Huajca ¿para tlen inmonechcahuijque tlahuel?’ Huajca intla queja nopa mitzilhuis David, xiquilhui: ‘Nojquiya mijqui motlatequipanojca, Urías, nopa heteo tlacatl.’ ”",
        "022": "Huan nopa tlatitlanili quisqui iixpa Joab huan yajqui quiitato David. Huan quema ajsito, nochi quipohuili David queja Joab quiilhuijtoya.",
        "023": "Quiilhui: ―Tocualancaitacahua hualajque para techtehuisquíaj cuatitla, pero tiquintoquilijque hasta campa calaquitoj ipan inialtepe.",
        "024": "Huan nopona ininsoldados tlen moquetztoyaj tepanixco pejque techmaquilíaj ica inincuatlamin. Huan huajca mijque se quesqui tlen mosoldados, huan nojquiya mijqui Urías nopa heteo tlacatl.",
        "025": "Huajca David quiilhui nopa tlacatl: ―Quej ni xiquilhui Joab: Amo ximocueso ica tlen panotoc. Quemantzi miquij soldados ipan tlatehuijcayotl queja nopa. San ximoyolilhui quejatza huelis tiquintetzopas teipa ica noja más soldados hasta tiquintzontlamiltis nochi tocualancaitacahua. Quej nopa xijyolchicahua Joab.",
        "026": "Huan quema nopa sihuatl tlen eliyaya isihua Urías quicajqui para mictoya ihuehue, mocueso huan tlahuel quichoquili.",
        "027": "Huan quema tlanqui nopa tonali para quichoquilis, David tlatitlanqui ma quihualiquilica ichaj huan quichijqui isihua. Huan teipa quitlacatilti se oquichpil. Pero TOTECO quiitac para fiero ni tlamantli tlen David quichijqui."
    },
    "012": {
        "head_1": "Natán quiilhui David para tlajtlacolchijtoc ",
        "001": "Huan TOTECO quititlanqui itiocamanalojca Natán, ma quiitati David. Huan quema Natán ajsito iixpa David, quipohuili se tlajtoli huan quiilhui: ―Ipan se altepetl itztoyaj ome tlacame; se rico huan se tlen teicneltzi.",
        "002": "Huan nopa rico quinpiyayaya miyac huacaxme huan borregojme.",
        "003": "Pero nopa teicneltzi ax tleno más quipiyayaya, san se pilsihua borregojtzi tlen quicojtoya huan quimocuitlahuijtoya. Huan nopa pilborregojtzi moscaltijtoya ihuaya iteco iconehua. Huan iteco quitlamacayaya ica tlen ya itlacualis huan quiamacayaya tlen itaza. Huan hasta cochiyaya imaco huan nopa tlacatl quiicneliyaya nopa pilsihua borregojtzi queja elisquía se icone.",
        "004": "Huan se tonal se tlacatl paxaloto ipan ichaj nopa rico huan yajaya ax quinejqui quimictis se huacax, o se borrego tlen iaxca para quitlamacas nopa paxalojquetl, huajca nopa rico yajqui quicuilito nopa teicneltzi ipilborrego. Huan quimicti huan quicualtlalili nopa paxalojquetl.",
        "005": "Huajca David quema quicajqui nopa huicalotl, tlahuel cualanqui ica nopa tlacatl tlen rico huan quiilhui Natán: ―Nelía quinamiqui ma miqui nopa rico.",
        "006": "Huan quinamiqui para quicuepilis nopa tlacatl teicneltzi nahui borregojme queja ipatlaca nopa se tlen quicuilijtoya. Pampa quichijqui tlen fiero huan ax tetlasojtlac.",
        "007": "Huajca Natán quiilhui: ―¡Ta tiitztoc nopa tlacatl rico! TOTECO Dios tiisraelitame mitzilhuía ya ni: ‘Najaya tlen nimitztequitlalijtoc titlanahuatijquetl tlen Israel. Na tlen nimitzmanahuijtoc tlen Saúl.",
        "008": "Na nimitzmacac icaltlanahuatil moteco Saúl, huan isihuajhua. Nimitzmacac tlanahuatili ica nochi israelitame campa hueli ipan tlali Israel huan tlali Judá. Huan intla tiquitasquía nochi ya nopa para pilquentzi, nimitzmacatosquía tlahuel miyac más.",
        "009": "Huajca ¿para tlen tijtlahuelcajtoc notlanahuatil huan tinechixpanotoc ica ni tlamantli tlen tlahuel fiero? Tijmicti Urías, nopa heteo tlacatl, huan tijcuili isihua. Tiquintequihui amonita tlacame para ma quimictica.",
        "010": "Huajca ama nochipa oncas tlatehuijcayotl ipan mochaj ehuani pampa tinechtlahuelcajtoc huan tijchijtoc mosihua tlen eliyaya isihua Urías.",
        "011": "Na nijchihuas para motelpocahua huan tlacame tlen itztoque mocalijtic motlalanase para mitztehuise. Huan na nimitzcuilis mosihuajhua moixpa huan niquinmactilis sequinoc huan inijuanti cochise ininhuaya tlamiyacapa.",
        "012": "Ta tijchijqui nochi ni tlamantli ixtacatzi, pero na nijchihuas tlamiyacapa para nochi israelitame quimatise.’",
        "013": "Huajca David quiilhui Natán: ―Quena, nelía nitlajtlacolchijtoc iixpa TOTECO. Huan Natán quiilhui: ―TOTECO mitztlapojpolhuijtoc motlajtlacol huan ax timiquis por ya ni.",
        "014": "Pero pampa tlahuel tiquixpanotoc TOTECO ica ni tlamantli, tiquinmacatoc lugar icualancaitacahua TOTECO para quihuetzquilise huan quimahuispolose itoca. Huajca nopa mocone tlen ontlacatqui miquis.",
        "015": "Huan Natán mocuepqui ichaj. Huan TOTECO quimacac se hueyi cocolistli nopa conetl tlen isihuacahual Urías quitlacatilti ica David.",
        "016": "Huan David pejqui momaijtohua huan quitlajtlani Toteco ma quichicahuas nopa conetl. Huan mosajqui huan mixtlapacho tlalchi seyohual.",
        "017": "Huan nopa huehue tlacame tlen más quipiyayayaj tequihuejcayotl ipan icaltlanahuatil yajque quiitatoj huan quiilhuijque ma mehua huan ma tlacua ininhuaya, pero David ax quinejqui.",
        "018": "Huan quema panotoya chicome tonali, nopa conetl mijqui, huan nopa tlacame majmahuiyayaj quiilhuise David. Moilhuiyayaj: “Quema noja yoltoya nopa conetl huan tijyoltlaliyayaj, ya ax quinejqui techtlacaquilis, huajca ama intla tiquilhuise para ya mijqui, hueli más fiero mochihuilis.”",
        "019": "Huan quema David quiitac para mocamahuiyayaj ixtacatzi nopa tlacame, quimachili para ya mictoya nopa conetl. Huajca quintlajtlani intla ya mictoya nopa conetl, huan quiilhuijque para, quena.",
        "020": "Huajca David mejqui campa huilantoya, huan malti, huan mopatlac huan mocualtlali. Teipa yajqui calaquito ipan itiopa TOTECO huan quihueyitlali. Teipa mocuepqui ichaj huan tlacuajqui.",
        "021": "Huan itlatequipanojcahua quisentlachilijque huan quiilhuijque: ―¿Para tlen queja nopa titlachihua? Quema mocone noja yoltoya, ax titlacuayaya huan tlahuel tichocayaya. Huan quema mijqui, timejqui huan titlacuajqui.",
        "022": "Huan David quinnanquili: ―Quema noja yoltoya nopa conetl nichocayaya huan nimosahuayaya pampa nimoilhuiyaya huelis Toteco Dios quipiyas hueyi iyolo ica na huan quichicahuas nocone.",
        "023": "Pero ama ya mijqui. ¿Para tlen nimosahuas huan nichocas? ¿Huelis na sampa nijyolitis? ¡Axtle! Na niyas teipa campa yajaya itztoc, pero yajaya ayoc mocuepas campa niitztoc na.",
        "head_2": "Tlacatqui Salomón ",
        "024": "Huan David quiyoltlali isihua, Betsabé, huan cochqui ihuaya. Huan quipixqui seyoc icone tlen quitocajtlali Salomón. Huan TOTECO quiicneli ni conetl.",
        "025": "Huan TOTECO quititlanqui Natán ma quiitati David. Huan pampa TOTECO quiicneli, Natán quiilhui ma quitocajti nopa conetl Jedidías. (Jedidías quinequi quiijtos Yajaya Tlen TOTECO Quiicnelía.)",
        "head_3": "David moaxcati altepetl Rabá ",
        "026": "Huan Joab ica isoldados yajque huan quintehuijque nopa amonitame ipan altepetl Rabá. Huan quitlanque nopa pilaltepetzi campa huala nopa atl tlen quitequihuiyaya hueyi altepetl Rabá.",
        "027": "Huajca Joab quintitlanqui tlacame para ma quiilhuitij David: “Ya nijyahualojtoc altepetl Rabá huan niquincuilijtoc nopa altepetl tlen quimaca atl altepetl Rabá.",
        "028": "Huajca ama xiquinsentili nochi nopa israelita soldados tlen mocajtoque huan xihualaca, ximoaxcatiquij ni altepetl para ta tielis nopa tlatlanquetl, huan ax quihuicas notoca na queja elisquía na nijtlanqui.”",
        "029": "Huajca David quichijqui queja Joab quiilhuijtoya. Quinsentili nochi isoldados, huan yajqui altepetl Rabá huan quitehuijqui. Huan moaxcati nopa altepetl.",
        "030": "Huan quicuilijque icorona nopa tlanahuatijquetl huan quitlalijque ipan itzonteco David. Huan nopa corona hueyi ipati eliyaya pampa nochi elqui tlen oro huan quipiyayaya piltetzitzi yejyectzitzi tlen pajpatiyo. Huan nopa corona quipixqui 33 kilos ietica. Huan nojquiya ipan nopa altepetl mocuili David miyac tlamantli tlen patiyo.",
        "031": "Huan David quinquixti nopa amonitame tlen mocajtoyaj yoltoque ipan nopa altepetl huan quintlali ma tequitica ica sierras, picos huan hachas. Huan nojquiya quinchijqui ma quichihuaca tabiques ipan hornos. Nojquiya quinchijqui itlatequipanojcahua nopa amonitame ipan sequinoc altepetini. Huan teipa David mocuepqui ipan altepetl Jerusalén ininhuaya nochi isoldados."
    },
    "013": {
        "head_1": "Amnón quiichpocapolo Tamar ",
        "001": "Huan David quipixqui se itelpoca itoca Absalón huan yajaya quipiyayaya se isihua icni tlen tlahuel yejyectzi eliyaya tlen itoca Tamar. Huan ica seyoc isihua David quipixqui seyoc itelpoca tlen itoca eliyaya Amnón. Huan Amnón nelía quiixtocac Tamar yonque eliyaya itepotzicni.",
        "002": "Huan Amnón nelpano quiixtocayaya Tamar hasta mococoliscuic. Huan Tamar eliyaya se ichpocatl huan ipan nopa tonali tlahuel momatiyayaj quinmocuitlahuíaj ichpocame para ax aqui quinajsis. Huajca yeca Amnón moilhuiyaya para elis ohui para quicajcayahuas.",
        "003": "Huan Amnón quipiyayaya se ihuampo tlen itoca eliyaya Jonadab tlen eliyaya nojquiya imachicni pampa yajaya eliyaya icone Simea, tlen eliyaya David iicni. Huan Jonadab tlahuel quimatiyaya quejatza tlacajcayahuas.",
        "004": "Huan se tonal quitlajtlani Amnón: ―Amnón, ta tiitelpoca nopa tlanahuatijquetl, ¿para tlen más timocuesohua mojmostla? ¿Tlaque tijpiya? ¡Xinechilhui! Huan Amnón quinanquili: ―Na niquixtoca Tamar, iicni Absalón.",
        "005": "Huajca Jonadab quiilhui: ―Na nimitzilhuis quejatza tijchihuas. Ximotecati ipan motlapech huan ximococoxcanequi. Huan quema yas motata David mitzpaxaloti, xiquilhui quej ni: ‘Nimitztlajtlanía xijtitlani noicni Tamar ma nechcualtlaliliqui se tlacualistli para nijcuas.’",
        "006": "Huajca queja nopa quichijqui Amnón. Huan quema itata yajqui quipaxaloto quiilhui: ―Nimitztlajtlanía para xijtitlani noicni Tamar para ma nechcualtlaliliqui noixpa se ome pantzi, huan ma nechtlamaca.",
        "007": "Huajca David quititlanqui Tamar ichaj Amnón, huan quiilhui: ―Xiya ichaj moicni Amnón huan xijcualtlaliliti itlacualis para ma tlacua.",
        "008": "Huan Tamar yajqui ichaj Amnón huan yajaya mococoxcanectoya ipan itlapech. Huan Tamar nimantzi pejqui quixacualohua harina, huan quichijqui pantzi huan quiicxiti.",
        "009": "Huan quema ya eltoya, quitequili itlacualis huan quihualiquili Amnón, pero ya ax quinejqui tlacuas. Huan quinnahuati nochi itlatequipanojcahua ma panquisaca, huan nochi quisque.",
        "010": "Huan Amnón quiilhui Tamar: ―Ama, xinechhualiquili notlacualis nica ipan nocuarto huan xinechtlamaca. Huan Tamar quihuiquili.",
        "011": "Huan quema Tamar monechcahui campa Amnón itztoya, Amnón quinajnahuajqui huan quiilhui: ―Xicochiqui nohuaya.",
        "012": "Huan Tamar quinanquili: ―Axtle, noicni, amo xinechfuerzajhui pampa tijmati se tlajtlacoli tlen nelía fiero ipan totlal Israel. ¡Amo xinechixpano!",
        "013": "Ax quema tlamis nopinahualis. ¿Canque niyas para nimotlatis? Huan ica ta, teipa mitzixmatise queja se tlen más tifiero ipan Israel. Más cuali san xijcamahui nopa tlanahuatijquetl para ma techcahuili timonamictise huan temachtli techcahuilis.",
        "014": "Huan Amnón ax quinejqui quitlacaquilis. Huan pampa eliyaya más tetic, quifuerzajhui huan quiichpocapolo.",
        "015": "Huan nimantzi Amnón tlahuel quicualancaitac ica se hueyi cualantli. Quicualancaitac teipa hasta onpano queja quiicneliyaya achtohui, huan quiilhui: ―Ximoquetza huan xiya.",
        "016": "Huan Tamar ax quinejqui quisas huan quiilhui: ―Noja más hueyi elis motlajtlacol para tinechpanquixtía que quema tinechixpanoc. Pero Amnón ax quitlacaquili,",
        "017": "huan quinotzqui se itlatequipanojca huan quiilhui: ―Xijpanquixti ni sihuatl huan xijtzacua cuali nopa puerta.",
        "018": "Huan itlatequipanojca quipanquixti Tamar. Huan yajaya moyoyontijtoya cuali ica iyoyo huehueyac huan yejyectzi queja nochi iichpocahua nopa tlanahuatijquetl moquentiyayaj.",
        "019": "Huajca quitzayanqui iyoyo huan motlalili cuanextli ipan itzonteco huan mocuaitzquitiyajqui huan chocatiyajqui.",
        "020": "Huan Absalón, iicni, quiilhui: ―¿Mitzixpanotoc Amnón? ¿Ax que? Ximoyoltlali, noicni. Amo tlahuel ximocueso, pampa yajaya moicni. Huan Tamar mocajqui ichaj iicni Absalón.",
        "021": "Huan quema Tlanahuatijquetl David quicajqui tlen quichijtoya Amnón, tlahuel cualanqui.",
        "022": "Huan Absalón tlahuel quicualancaitac Amnón ipampa nopa tlajtlacoli tlen quichihuili iicni, Tamar, pero ax tleno quiilhuiyaya.",
        "head_2": "Absalón quimicti Amnón tlen eliyaya iicni ",
        "023": "Teipa quema ya panotoya ome xihuitl, itlatequipanojcahua Absalón yajtoyaj Baal Hazor ipan tlali Efraín para quinximase iborregojhua. Huan Absalón quinnotzqui nochi iicnihua ma yaca para ilhuichihuatij.",
        "024": "Huan Absalón nojquiya yajqui quiitato itata, Tlanahuatijquetl David, huan quiilhui: ―Notlatequipanojcahua yajtoque quinximatij noborregojhua huan nijnequi para ta xiitzto nohuaya huan nochi motlapalehuijcahua.",
        "025": "Huan David quinanquili: ―Axtle, nocone, ax huelis tiyase tinochime, pampa tlahuel ohui elis para ta. Huan yonque Absalón nelchicahuac quitlajtlani ma yas, David ax quinejqui pero quitiochijqui miyac.",
        "026": "Huan Absalón quiilhui: ―Intla ta ax hueli tiyas, nimitztlajtlanía xijtitlani noicni Amnón. Huan David quiilhui Absalón: ―¿Para tlen tijnequi ma yohui moicni Amnón?",
        "027": "Pero pampa Absalón quisenhuiquili quitlajtlanía, David quicajqui ma yohui Amnón huan nochi itelpocahua.",
        "028": "Huan Absalón quinilhuijtoya itlatequipanojcahua: “Quema inquiitase para Amnón ya cuali tlaitoc huan nimechilhuis para xijmictica, huajca amo ximomajmatica. San ximosemacaca huan ximotemacaca xijchihuaca notlajtol”.",
        "029": "Huan itlatequipanojcahua Absalón quimictijque Amnón queja quinilhuijtoya. Huan teipa nochi itelpocahua Tlanahuatijquetl David moquetzque huan tlejcoque ipan ininmula huan cholojque.",
        "030": "Huan quema inijuanti noja hualayayaj ipan ojtli, ajsico campa David se tlacatl tlen quihualiquiliyaya se tlajtoli, huan quiijto: “Absalón quinmicti nochi motelpocahua huan niyon se ax mocajqui yoltoc.”",
        "031": "Huajca David tlahuel mocueso huan quitzayanqui iyoyo huan motejqui tlalchi huan nochi itlatequipanojcahua nojquiya quichijque.",
        "032": "Huan teipa tlananquili Jonadab, icone Simea tlen elqui iicni David, huan quiilhui: ―Tlanahuatijquetl David, amo ximoilhui para nochi moconehua quinmictijque. ¡Axtle! San Amnón quimictijque, pampa Absalón motemacatoya quimictis ipan nopa tonali quema quiixpanoc iicni, Tamar.",
        "033": "Huajca ama, amo xijneltoca ne tlajtoli para nochi motelpocahua mictoque, pampa san Amnón mijqui.",
        "034": "Huan Absalón cholo. Huan nopa telpocatl tlen tlachixtoya tepanixco quiitac para monechcahuiyayaj miyac tlacame tlen hualayayaj ipan ojtli.",
        "035": "Huajca Jonadab quiilhui Tlanahuatijquetl David: ―Xiquita, ya hualahuij motelpocahua queja nimitzilhuijtoc.",
        "036": "Ipan nopa tlalochtli ajsicoj itelpocahua David, huan nochi pejque chocaj. Huan David huan nochi itlatequipanojcahua nojquiya chocaque chicahuac.",
        "037": "Huan Absalón cholo huan yajqui ipan altepetl Gesur campa itztoya Tlanahuatijquetl Talmai, icone Amiud.",
        "038": "Huan nopona mocajqui eyi xihuitl.",
        "039": "Huan David mojmostla mochoquiliyaya pampa quitemohuayaya Absalón, huan ya moyoltlalijtoya para mijqui Amnón."
    },
    "014": {
        "head_1": "Absalón mocuepqui Jerusalén ",
        "001": "Huan quema Joab, icone Sarvia, momacac cuenta para Tlanahuatijquetl David tlahuel quinequiyaya quiitas icone, Absalón,",
        "002": "huajca tlanahuati ma quicuitij se sihuatl tlen pilaltepetzi Tecoa pampa tlahuel tlalnamiquiyaya. Huan Joab quiilhui quejatza ma quiilhuiti nopa tlanahuatijquetl, quiijto: “Ximoyoyonti huan ximochihua queja tijpiya miyac cuesoli. Amo ximoyejyecchihua para queja nopa tinesis para ya huejcajtoc tijpiya cuesoli pampa acajya mijqui.",
        "003": "Huan xiya iixpa nopa tlanahuatijquetl huan tiquilhuis queja nimitzilhuis.” Huan Joab quiilhui nochi tlen quinequiyaya ma quiilhuisquía David.",
        "004": "Huan nopa sihuatl tlen Tecoa yajqui quiitato Tlanahuatijquetl David. Huan quema ajsito, mohuijtzonqui hasta tlalchi ica miyac tlatlepanitacayotl huan quiilhui: ―Xinechpalehui, Tlanahuatijquetl.",
        "005": "Huan David quiilhui: ―¿Tlaque tijpiya? Huan ya quinanquili: ―Na nicahuali pampa nohuehue ya mijqui.",
        "006": "Huan niquinpiyayaya ome noconehua. Huan se tonal motehuijque campa tequitiyayaj huan ax aqui quinmanahui. Huan se tlen inijuanti quimicti iicni.",
        "007": "Huan ama nochi nochaj ehuani nechcualancaitaj huan quinequij ma niquinmactili nocone tlen quimicti iicni para nojquiya quimictise queja ya quimicti iicni. Pero intla niquinmactilis, ayoc nijpiyas niyon se aqui ipan tlaltepactli huan ixpolihuis itoca nohuehue.",
        "008": "Huajca Tlanahuatijquetl David quiilhui nopa sihuatl: ―Xiya mochaj huan na nitlanahuatis para ax aqui huelis quicocos.",
        "009": "Huan nopa sihuatl quiilhui Tlanahuatijquetl David: ―Ma huetzi nopa tlajtlacoli ipan na huan ipan notata. Huan ta titlanahuatijquetl ax tijhuicas tlajtlacoli ipan ni tlamantli, niyon motlanahuatil.",
        "010": "Huan David quiilhui: ―Intla se acajya mitzcuatotonis ipampa motelpoca, xinechhualiquili huan ayoc quema mitzcuatotonis.",
        "011": "Huan nopa sihuatl sampa quiilhui: ―Nimitztlajtlanía iixpa TOTECO Dios tlen tijtequipanohua para ma ax aqui quimictis nocone. Na ayoc nijnequi ma onca miquistli. Huan David quiilhui: ―Nelía nimitzilhuía niyon se tlamantli ax quichihuilise mocone.",
        "012": "Huan nopa sihuatl sampa quiilhui: ―Xinechcahuili nimitztlajtlanis seyoc tlamantli. Huan David quiijto: ―Xinechilhui",
        "013": "Huajca nopa sihuatl quiilhui: ―¿Para tlen ax tiquinchihuilis sequinoc israelitame tlen tiquijtojtoc tinechchihuilis na huan nocone? Pampa ica tlen tiquijtojtoc timotlajtlacolmacac ica moselti. Ta nojquiya ax tijcahuilijtoc ma mocuepa mocone, Absalón, tlen mohuejcatlalijtoc.",
        "014": "Nochi tojuanti timiquise se tonal. Toyolis ax huejcahua. San eltoc queja atl tlen toyahui tlalchi huan ax aqui hueli quisentilía. Huan Toteco Dios ax quimictía se tlen mohuejcatlalijtoc, yajaya quitemohua quejatza quicuepaltis sampa.",
        "015": "Pero na nihualajqui moixpa pampa nochi nopa tlacame nechmajmatijque huan quinequij nechmictilise nocone. Huan nimoilhui para nimitzitaqui para tinechmanahuisquía.",
        "016": "Pampa noselti nimoilhui: Quema nopa tlanahuatijquetl quicaquis tlen niitlatequipanojca niquilhuía, nechmanahuis tlen ne tlacame tlen quinequij nechtzontlamiltise na huan nocone, huan nechixpolose ipan ni tlali Israel tlen Toteco Dios nechmacatoc.",
        "017": "Huan nojquiya nimoilhui: Quena, nopa tlanahuatijquetl nechyoltlalis ica tlen nechilhuis, pampa yajaya itztoc queja se ielhuicac ejcahua Toteco Dios tlen quimachilía tlen cuali huan tlen fiero. TOTECO Dios tlen moTeco ma itzto mohuaya. Queja nopa quiijto nopa sihuatl.",
        "018": "Huan David quiilhui nopa sihuatl: ―Nijnequi nimitztlajtlanis se tlamantli. Ax tleno xinechtlatili, san xinechilhui tlen melahuac. Huan nopa sihuatl quinanquili: ―Cualtitoc, notlanahuatijca, xinechilhui tlaque tijnequi tijmatis.",
        "019": "Huan David quiilhui: ―Xinechilhui intla Joab mitztitlantoc. Huan nopa sihuatl quinanquili: ―Quena, Joab nechtitlanqui huan yajaya nechilhui nochi quejatza ma nimitzcamahuis.",
        "020": "Huan quichijqui nochi para timomacas cuenta tlen ni tlamantli huan quejatza elisquía intla tijtlajtolsencahuasquía seyoc tlacatl icone. Pero ta tlahuel titlalnamiqui queja se tiielhuicac ejca Toteco huan tijmati nochi tlen pano.",
        "021": "Huajca David quinotzqui Joab huan quiilhui: ―Cualtitoc, xiya huan xiquilhuiti Absalón ma huala.",
        "022": "Huan Joab mohuijtzonqui hasta tlalchi, huan quitiochijqui Tlanahuatijquetl David huan quiilhui: ―Ama nijmachilijtoc para tinechtlasojtla pampa tijchijtoc queja nimitztlajtlaniyaya.",
        "023": "Huajca Joab motlalanqui huan yajqui altepetl Gesur campa itztoya Absalón huan sampa quihualicac ipan Jerusalén.",
        "024": "Huan David quichijqui ni tlanahuatili: “Quema ajsis, xiquilhuica Absalón para ma ajsiti ichaj, pero ax ma moixnextis campa nochaj, pampa ax nijnequi niquitas.”",
        "025": "Huan Absalón eliyaya nelía yejyectzi huan ipan nochi tlali Israel ax mopantiyaya seyoc queja ya. Nochi itlacayo tlen iicxihua hasta itzoncal ipan itzonteco, ax tleno tlen ax cuali quipixqui; senquistoc cuali nochi itlacayo. Huan nochi israelitame quihueyichihuayayaj.",
        "026": "Huan itlamiya sesen xihuitl motequiliyaya itzoncal pampa etic, huan ietica eliyaya ome kilo huan tlajco.",
        "027": "Huan Absalón quinpiyayaya eyi ioquichpilhua huan se isihuapil tlen quitocajtlalijtoya Tamar, huan Tamar nojquiya mochijqui se sihuatl tlahuel yejyectzi.",
        "028": "Huan mocajqui Absalón ome xihuitl huan tlajco ipan altepetl Jerusalén huan ax quiitac ixayac itata, Tlanahuatijquetl David.",
        "029": "Huajca Absalón tlatitlanqui ma quinotzatij Joab para ma yohui quiitati Tlanahuatijquetl David huan ma quicamahui ipampa ya. Pero Joab ax quinejqui yas. Huan ica ompa quinotzqui huan sampa ax quinejqui.",
        "030": "Huajca teipa Absalón quinnahuati itlatequipanojcahua ma quitlatitij imil Joab campa quitoctoya cebada pampa imil Joab mocahuayaya iteno imil Absalón. Huan itlatequipanojcahua yajque quitlatitoj.",
        "031": "Huajca Joab yajqui quiitato Absalón huan quiilhui: ―¿Para tlen motlatequipanojcahua yajque nechtlatilitoj nomil campa nijtoctoya cebada?",
        "032": "Huan Absalón quinanquili: ―Pampa na nitlatitlantoc para ma mitznotzatij huan para tihualasquía nica. Nimitztitlanisquía xiquitati Tlanahuatijquetl David. Nijnequi xijtlajtlani para tlen nechquixti ipan altepetl Gesur intla ax quinequiyaya nechitas. Más cuali nimocajtosquía nepa. Na nijnequi ma nechcahuili niquitas huan intla quipantía para nijhuica tlajtlacoli, ma nechmicti.",
        "033": "Huan Joab yajqui quipohuilito David nochi queja quiilhuijtoya Absalón. Huan David tlanahuati ma quinotzatij Absalón. Huan quema Absalón ajsico iixpa David mohuijtzonqui hasta tlalchi queja momatque quichihuaj, huan David quitzoponi."
    },
    "015": {
        "head_1": "Absalón quinsentili soldados tlen majtlactli familias ",
        "001": "Huan quema ya panotoya tonali, Absalón mocohui se tepos carro queja se tlanahuatijquetl, huan mocohui cahuayojme para quitilanase huan 50 tlacame para motlalose iixpa para teyolmelahuase para huala.",
        "002": "Huan Absalón pejqui mehua ijnaltzi mojmostla huan pejqui moquetza campa cuapuerta ipan itepa nopa altepetl. Huan quema hualayaya se acajya para quiitasquía tlanahuatijquetl David pampa quipiyayaya se cualantli, Absalón quinotzayaya ica yejyectzi huan quiilhuiyaya: ¿Tlen tlaque altepetl tihuala? Huan yajaya tlen ajsiyaya quiilhuiyaya para eli se israelita.",
        "003": "Huan teipa Absalón quiilhuiyaya: “Nelía cuali tlen tiquijtohua huan, quena, quinamiqui para se mitztlajtolsencahuas. Pero Tlanahuatijquetl David ax quitlalijtoc niyon se aqui para mitzpalehuis ipan ni tlamantli.”",
        "004": "Tlahuel nechpactisquía intla nechtequitlalisquíaj na para nimechtlajtolsencahuas. Queja nopa nochi tlen quipiyasquíaj se cualantli hualasquíaj nechitaquij huan na niquintlajtolsencahuasquía xitlahuac.",
        "005": "Huan intla se acajya hualayaya huan mohuijtzomayaya iixpa Absalón, ya ax quicahuiliyaya. Nimantzi quimaitzquiyaya huan quitzoponiyaya.",
        "006": "Huan queja nopa quichihuayaya ica nochi israelitame tlen hualayayaj campa nopa tlanahuatijquetl para ma quinsencahuili se tlenijqui. Huajca yeca Absalón quichijqui para nochi israelitame tlen hualayayaj ipan tlali Israel ma quiicnelica.",
        "007": "Huan quema quiaxiti nahui xihuitl para ajsitoya ipan Jerusalén, Absalón quiilhui David: ―Nimitztlajtlanía xinechcahua niyas altepetl Hebrón nijmacati tlacajcahualistli Toteco, pampa queja nopa nimocajtoc ica TOTECO.",
        "008": "Pampa quema niitztoya ipan altepetl Gesur niquilhui TOTECO intla nechcahuilisquía nimocuepas nica ipan altepetl Jerusalén, huajca nijtequipanos huan nijmacas tlacajcahualistli.",
        "009": "Huan Tlanahuatijquetl David quiilhui: ―Cualtitoc, xiya huan xijchihua queja tiquijtojtoc. Huan Absalón yajqui altepetl Hebrón.",
        "010": "Huan quema Absalón onajsitoya Hebrón quintitlanqui tlacame ipan nochi altepetini campa itztoyaj israelitame huan quinilhuijque para ma quitlacaquilise se tlapitzali. Huan quema quicaquise molinis tlapitzali, quimatise para Absalón quitequitlalijtoque ipan altepetl Hebrón para elis tlanahuatijquetl ipan tlali Israel huan monequi teyolmelahuase.",
        "011": "Huan nojquiya Absalón quinnotztoya 200 tlacame ipan Jerusalén ma yaca tlacuatij ihuaya. Huan inijuanti ax tleno quimatiyayaj tlaque teipa quichihuasquía Absalón.",
        "012": "Huan quema Absalón quitlatiyaya tlacajcahualistli, nojquiya tlatitlanqui ma quinotzatij Ahitofel tlen ialtepe Gilo. Yaja eliyaya se tlen quiconsejomacayaya David. Huan Ahitofel ajsico huan moiyocatlali ica Absalón. Huan nopa tlacame tlen quitoquiliyayaj Absalón momiyaquiliyayaj pampa tlahuel miyac israelitame calaquiyayaj ihuaya hasta quipixque miyac chicahualistli.",
        "head_2": "David cholo tlen Jerusalén ",
        "013": "Huan ajsico se tlacatl tlen quiilhuico David para nochi israelitame ipan tlali Israel quitoquilíaj Absalón queja inintlanahuatijca.",
        "014": "Huajca David quinilhui nochi itlapalehuijcahua tlen itztoyaj ihuaya: ―Ma tiisihuica ticholose para timomanahuise, pampa intla axtle, niyon se tlen tojuanti huelis cholos. Xiisihuica para ax techajsis, pampa intla techajsis nica, techtlamimictise tlen tiitztoque ipan ni altepetl.",
        "015": "Huan nochi itlapalehuijcahua quinanquilijque: ―Tiitztoque mohuaya huan tijchihuase tlen ta tiquita para cuali.",
        "016": "Huan nimantzi quisqui Tlanahuatijquetl David ica nochi ichaj ehuani. San quincajqui majtlactli isihuajhua para quimocuitlahuise nopa caltlanahuatili.",
        "017": "Huan quema quistiyohuiyayaj Tlanahuatijquetl David ica nochi itlacajhua, moquetzque iteno nopa altepetl.",
        "018": "Huan panoque nochi nopa soldados para quintlayacanaltise. Huan itztoyaj nojquiya nochi nopa soldados tlen quimocuitlahuiyayaj nopa tlanahuatijquetl huan tlen motlalohuayayaj para quihuicase tlajtoli huan tematiltise. Huan 600 tlacame tlen quistoyaj ipan altepetl Gat huan icxinejnentoyaj hasta Jerusalén nojquiya panoque.",
        "019": "Huan David quinotzqui Itai tlen quinyacanayaya nopa altepetl Gat ehuani huan quiilhui: ―¿Para tlen tihualajtoc nica? Más cuali para timocuepas ipan Jerusalén, huan ximocahua ihuaya nopa yancuic tlanahuatijquetl. Ta tiehua seyoc tlali huan huejca moaltepe.",
        "020": "San tionajsico huan ax quinamiqui para nimitzfuerzajhuis ticalaquis ica tojuanti. Niyon ax nijmati canque tiajsitij. Más cuali para ximocuepa huan nojquiya nochi inijuanti tlen hualajtoque mohuaya. Huan ma TOTECO mitztiochihua huan ma itzto mohuaya nochipa.",
        "021": "Huan Itai quinanquili: ―Na nijtestigojquetza Toteco Dios, para campa hueli ta tiyas, na niyas mohuaya, yonque nimiquis mohuaya o noja niitztos.",
        "022": "Huajca Tlanahuatijquetl David quinanquili: ―Cualtitoc, xitlayacantiyaca huan inyase tohuaya. Huan Itai huan nochi isoldados, huan ichaj ehuani, huan iconehua yajque ihuaya David.",
        "023": "Huan oncac se hueyi choquistli ipan nochi nopa tlali quema Tlanahuatijquetl David huan nochi tlen itztoyaj ihuaya quisque. Huan apanoque nopa atlajtli Cedrón para calaquise ipan nopa huactoc tlali.",
        "024": "Huan ininhuaya yahuiyayaj nojquiya nopa totajtzitzi Abiatar huan Sadoc huan nochi nopa levitame. Huan inijuanti quihuicayayaj icaxa Toteco Dios huan quitlalijque ojtentli hasta quema nochi panoque.",
        "025": "Huan Tlanahuatijquetl David quiilhui Sadoc: ―Xijhuica icaxa Toteco Dios sampa ipan altepetl Jerusalén huan intla TOTECO nechcahuilis, nimocuepas huan sampa niquitas icaxa Toteco huan iYoyon Tiopa.",
        "026": "Huan intla TOTECO nechilhuis para ayoc quipactía tlen nijchihua, huajca ma nechchihuili tlen yajaya quinequi.",
        "027": "Huan nojquiya Tlanahuatijquetl David quiilhui nopa totajtzi Sadoc: ―¿Ax ta tise tlachixquetl? Nimitzilhuía sampa xiya ipan Jerusalén huan ximocahua ica tlasehuilistli ica mocone, Ahimaas, huan ica Jonatán, icone Abiatar.",
        "028": "Huan na nimitzchiyas nica huan aya nicalaquis ipan nopa huactoc tlali hasta quema innechyolmelahuase tlaque pano ipan nopa altepetl.",
        "029": "Huajca Sadoc huan Abiatar sampa quihuicaque icaxa Toteco Dios ipan Jerusalén, huan nopona mocajque.",
        "030": "Huan David ixtlejcoc nopa tlaixtlejcolis ipan nopa tepetl Olivos. San chocatiyajqui huan motzontzactiyajqui, niyon ax quihuicayaya itecac, pampa tlahuel mocuesohuayaya. Huan nochi tlen itztoyaj ihuaya nojquiya motzontzajque huan chocatinenque.",
        "031": "Huan teipa se quiilhui David para Ahitofel nojquiya motlalijtoya ihuaya Absalón. Huajca David momaijto ica TOTECO huan quiilhui: “Se favor, TOTECO, xijchihua para itlajtol Ahitofel ma nesi queja tlajtoli tlen ax tleno ipati para ax aqui quichihuas tlen quiijtohua.”",
        "032": "Huan quema David ajsito iixco ne tepetl campa tlacame quihueyitlaliyayaj Toteco Dios, quinamijqui se huehuentzi itoca Husai tlen nopa familia Arquita. Quihualicayaya iyoyo tzayantoc huan tlali ipan itzonteco pampa tlahuel mocuesohuayaya ipampa tlen ipantic David.",
        "033": "Huan David quiilhui: ―Achi cuali amo xicholo tohuaya, pampa monequi timitzchixtiyase.",
        "034": "Más cuali sampa xiya Jerusalén huan xiquilhui notelpoca Absalón para tijtequipanos. Xiquilhui para miyac xihuitl tinechmacayaya consejos huan tinechtequipanohuayaya huan ama tijpalehuis ya. Huan queja nopa quema Ahitofel quiilhuis ma quichihua se tlenijqui, ta tiquilhuis ma quichihua seyoc tlamantli para ax quitoquilis itlajtol Ahitofel.",
        "035": "Huan nojquiya itztoque ipan Jerusalén nopa totajtzitzi Abiatar huan Sadoc tlen mocahuaj tohuaya. Xiquinilhui nochi tlen tijcaqui tlen Absalón quisencahua para quichihuas.",
        "036": "Huan inijuanti quipiyaj ome ininconehua tlen itztoque nopona ininhuaya: Jonatán, icone Abiatar huan Ahimaas, icone Sadoc. Huajca hueli nechtitlanilise ininconehua para ma nechmatiltica nochi tlen inquimatij.",
        "037": "Huajca Husai ihuampo David yajqui ipan altepetl Jerusalén huan ajsito quema Absalón oncalaquiyaya ipan nopa altepetl."
    },
    "016": {
        "head_1": "Siba quiistlacahui David ",
        "001": "Quema David sanoc pejtoya ixtemo tlen nopa tepetl, quinamijqui Siba tlen eliyaya itlatequipanojca Mefi Boset. Huan quinhuicayaya ome burrojme tlen quintlamamaltijtoya ica 200 pantzi, 100 tlatectli tlen xocomecatl, 100 pantzi tlen higos huactoc huan se cuetlaxtli temitoc ica xocomeca atl.",
        "002": "Huan David quitlajtlani Siba: ―¿Para tlen tijhualica nochi ya ni? Huan Siba quinanquili: ―Ni burrojme niquinhualicatoc para ma ipan tlejcoca mochaj ehuani, huan ni pantzi para ma quicuaca mosoldados, huan ni xocomeca atl nojquiya para ma quiica tlen siyahuij ipan huactoc tlali.",
        "003": "Huan David quiilhui Siba: ―¿Huan canque itztoc Mefi Boset, moteco? Huan Siba quinanquili: ―Mocajqui Jerusalén, pampa quiijto ama huelis mochihuas tlanahuatijquetl. Huan queja nopa sampa moaxcatis itlanahuatilis ihueyi tata.",
        "004": "Huan David quiilhui Siba: ―Huajca na nimitzmactilía ama nochi tlen iaxca Mefi Boset. Huan Siba mohuijtzonqui hasta tlalchi iixpa queja quihueyitlepanitayaya. Huan quitlascamatqui huan yajqui.",
        "head_2": "Se tlacatl tlen altepetl Bahurim quitelchijqui David ",
        "005": "Teipa Tlanahuatijquetl David huan nochi tlen itztoyaj ihuaya nejnenque hasta ajsitoj se altepetl itoca Bahurim. Huan nopona quisqui se tlacatl tlen elqui se iteixmatca mijcatzi Saúl huan itoca eliyaya Simei huan elqui icone Gera. Huan nopa tlacatl Simei quitelchihuayaya,",
        "006": "huan quimajcahuiliyaya tetl Tlanahuatijquetl David huan nochi itlatequipanojcahua tlen ihuaya yahuiyayaj. Nojquiya quinmajcahuiliyaya tetl nopa huejhueyi soldados tlen quimocuitlahuiyayaj David ipan sese lado.",
        "007": "Huan ya quitelchihuayaya Tlanahuatijquetl David huan quiilhuiyaya: ―¡Xiya, xiya tifiero tlacatl! ¡Titemictijquetl!",
        "008": "TOTECO mitzcuepilijtoc pampa tiquinmicti ichaj ehuani Saúl, huan timocuili itlanahuatil huan nochi tlen eliyaya iaxca. Huajca yeca ama TOTECO quimacatoc motlanahuatil mocone, Absalón, pampa tifiero huan miyac tijtoyajqui estli.",
        "009": "Teipa Abisai, icone Sarvia, quiilhui Tlanahuatijquetl David: ―Xinechcahuili ma nijquechtzontequiti ne huihui tlacatl. ¿Para tlen yajaya tlen itztoya queja se chichi tlen mictoc mitztelchihuas quej ni? Ta titlanahuatijquetl.",
        "010": "Huan David quinanquili: ―¡Axtle! Amo ximocalaquica ipan ni tlamantli, iniconehua Sarvia. Huelis TOTECO quiilhuijtoc ma nechtelchihua. Huan intla queja nopa, ¿ajqueya tojuanti para tiquilhuise ma ax quichihua?",
        "011": "Huan David quiilhui Abisai huan nochi itlatequipanojcahua: ―Xiquitaca, Absalón nocone tlen quisqui ipan notlacayo quinequi nechmictis, pero ni tlacatl tlen iixhui Benjamín tlen ax quema itztoya tohuaya san nechtelchihua. Ax tleno xijchihuilica pampa huelis TOTECO quinahuatijtoc ma quichihua.",
        "012": "Huan teipa huelis TOTECO nechitas para ax notlajtlacol nopa tlamantli tlen ica nechtelchihuayaya huan huajca, quena, Toteco nechtiochihuas ipampa ni tlatelchihualistli tlen ama nijpanti.",
        "013": "Huan David huan nochi itlatequipanojcahua panotiyajque ipan iniojhui, huan nopa tlacatl Simei quintoquilijtiyajqui ipan se lado tlen se tepetl. Huan quintelchijtiyajqui, huan quinmajcahuilijtiyajqui tetl huan tlaltejpoctli.",
        "014": "Huan Tlanahuatijquetl David huan nochi itlacajhua ajsitoj campa yahuiyayaj tlahuel tlaxicojtoque huan mocajque nopona se quentzi para mosiyajcahuase.",
        "head_3": "Absalón quitlanqui altepetl Jerusalén ",
        "015": "Huan Absalón huan nochi nopa tlacame tlen itztoyaj ihuaya calajque ipan Jerusalén, huan Ahitofel itztoya ininhuaya.",
        "016": "Huan Husai ihuampo David quinamiquito Absalón huan quihueyichijqui huan quiilhui: ―Ma huejcahua tiitztos, titotlanahuatijca.",
        "017": "Huan Absalón quiilhui: ―¿Queja nopa tijtlascamati mohuampo David? ¿Para tlen ax tiyajqui ihuaya?",
        "018": "Huan Husai quiilhui Absalón: ―¡Axtle! Ax nihueli pampa na nimocahuas mohuaya ta. Mitztlapejpenijtoc TOTECO, huan ni tlacame nica huan nochi israelitame campa hueli para tielis titlanahuatijquetl.",
        "019": "Huajca ¿para tlen ax nimitztequipanos? ¿Ax quinamiqui nimitzpalehuis ta tlen tiicone David? Quena, queja nijtequipano motata David, nojquiya nimitztequipanos ta.",
        "020": "Huan teipa Absalón yajqui quiitato Ahitofel tlen teconsejomaca huan quiilhui: ―Xinechilhui tlaque nijchihuas.",
        "021": "Huan Ahitofel quiilhui: ―Xicochi ininhuaya isihuajhua motata David tlen quincajtoc para quimocuitlahuise nopa caltlanahuatili. Huan queja nopa nochi israelitame quimatise para tlahuel tijcualancamacatoc motata huan ayoc hueli inmoyoltlalise. Huan huajca nochi tlen mitztoquilíaj más mosemacase.",
        "022": "Huajca itlacajhua quichijque seyoc cuarto para Absalón itzonixco ichaj David. Nopona Absalón cochqui ininhuaya isihuajhua itata huan nochi israelitame quiitaque.",
        "023": "Huan Absalón quichihuayaya nochi tlen Ahitofel quiilhuiyaya queja itata, David, nojquiya quichijqui. Pampa nochi itlajtol Ahitofel elqui temachtli queja quistoya ipan icamac Toteco Dios."
    },
    "017": {
        "head_1": "Husai ax quicahuili Ahitofel ma quimicti David ",
        "001": "Huan nojquiya Ahitofel quiilhui Absalón: ―Xinechcahuili ma niquinhuicas 12 mil soldados huan tijtemose David ni yohuali.",
        "002": "Nicajsis quema ya tlaxicojtos huan ax quipiyas fuerza para momanahuis. Huan nopa tlacame tlen itztoque ihuaya momajmatise huan cholose huan huajca nijmictis san David.",
        "003": "Huan niquincuepas nochi itlacajhua ica ta, huan moyoltlalise huan oncas paquilistli. Pampa nochi israelitame mitztoquilise intla ayoc itztos David.",
        "004": "Huan Absalón huan nochi nopa huehue tlacame quiijtojque para cuali tlen Ahitofel quiijtojtoya para quichihuas.",
        "005": "Pero Absalón quiijto: ―Ma tijnotzase nojquiya Husai tlen ichaj ehuani Arquita, huan tijcaquise tlaque consejo techmacas ica tlen quiijtojtoya Ahitofel.",
        "006": "Huan Husai ajsico huan Absalón quiilhui: ―Ahitofel quiijtojtoc para quej ni tijchihuase. ¿Quejatza timoilhuía ta? ¿Cuali tijchihuase o axtle?",
        "007": "Huan Husai quinanquili: ―Nimoilhuía para ni huelta huelis ax cuali tlen Ahitofel quiijtojtoc.",
        "008": "Tijmati motata, huan nochi nopa soldados tlen itztoque ihuaya, tlahuel motemacaj. Nimantzi tlahuel cualanise queja se tenan osa tlen itztoc cuatitla huan quicuilijtoque iconehua. Motata quipanotoc miyac tlatehuijcayotl huan tlahuel quimati quejatza tlatehuis. Yaja ax cochi campa itztoque nopa sequinoc itlacajhua.",
        "009": "Niquita para ya motlatijtoc ipan se mijca ostotl o se lugar ixtacatzi, huan intla yasquíaj mosoldados ama quitemotij, yajaya quisas huan quintetzopas huan quinmictis. Huan nimantzi nochi quicaquise nopa tlajtoli para quinmictijque ta motlacajhua.",
        "010": "Huan moyolmajmatise motlacajhua, yonque ama tlahuel motemacaj huan quipiyaj ininyolo queja se tecuani. Intla moyolmajmatise, ayoc quinequise tlatehuise pampa nochi israelitame quimatij para motata tlahuel quipiya fuerza huan isoldados nojquiya.",
        "011": "Na nimitzconsejomaca para achtohui xiquinsentili nochi israelita soldados tlen campa hueli. Xiquinsentili tlen itztoque ipan altepetini tlen tlali Dan ica huejcapa hasta tlen itztoque ipan altepetl Beerseba ica tlatzintla. Huan ica ya nopa, quena, tiquinpiyas tlahuel miyac mosoldados queja imiyaca xali iteno hueyi atl, huan ta tiquinyacanas ipan tlatehuijcayotl.",
        "012": "Huan queja nopa, quena, tijpantitij motata ipan tlen hueli lugar campa itztos, huan tiquintetzopatij queja quema ajhuechtli huetzi tlalchi ipan nochi tlen onca. Huan queja nopa nochi tiquinmictise. Huan ax aqui mocahuas yoltoc, niyon motata.",
        "013": "Huan intla inijuanti motlatitij ipan se altepetl, tiyase tinochime ica mecatl hasta tijxolehuase nopa tepamitl huan tijtilanase sesen tetl tlen eliyaya ipan nopa tepamitl hasta campa tlamayamitl. Ax tijcahuase niyon se tetl tlen motlalijtos ipan seyoc.",
        "014": "Huajca Absalón huan nochi nopa israelitame quiijtojque para más cuali tlen Husai quiijtojtoya huan ax tlen Ahitofel quiijtojtoya. Pampa TOTECO quichijtoya para ax quipatiitasquíaj tlen Ahitofel quiijtojtoya para ma huala tlen fiero ipan Absalón.",
        "015": "Huan Husai quinilhuito nopa totajtzitzi Sadoc huan Abiatar nopa tlajtoli ica tlen Ahitofel quiconsejomacac ma quichihuaca Absalón huan nopa huehue tlacame tlen Israel. Nojquiya Husai quinilhui tlen ya iselti quinilhuijtoya ma quichihuaca.",
        "016": "Huan nojquiya quinilhui: ―Xijtitlanica se acajya nimantzi para ma quiilhuiti David ma ax mocahuaca nopona, pero ma apanoca atemitl Jordán. Pampa intla axtle, quimictise totlanahuatijca huan nochi tlacame tlen itztoque ihuaya.",
        "017": "Huan Jonatán huan Ahimaas mocahuayayaj altepeteno campa itoca eliyaya En Rogel para ax aqui quinitasquía intla calaquiyayaj Jerusalén. Huan ya quisencajtoyaj para se sihua tequitiquetl ma quinmacati tlajtoli, huan inijuanti quiyolmelahuasquíaj Tlanahuatijquetl David.",
        "018": "Pero quema Jonatán huan Ahimaas quisque tlen En Rogel para quiilhuitij David, se telpocatl quinitac huan yajqui quiilhuito Absalón. Huajca nopa telpocame moisihuiltijque huan ajsitoj ichaj se tlacatl ipan altepetl Bahurim tlen quipiyayaya icalixpa se ameli tlen ax quipiyayaya atl. Huan nopona calajque huan motlatijque.",
        "019": "Huan isihua nopa tlacatl quitentzajqui nopa ameli huan ipani quihuatzqui trigo. Huan axaca momacac cuenta intla itztoyaj amelijtic.",
        "020": "Huan quema ajsicoj isoldados Absalón huan quitlajtlanijque nopa sihuatl: ―¿Canque itztoque Ahimaas huan Jonatán? Huan nopa sihuatl quiijto: ―Ya apanoque nopa pilatlajtzi huan yajque. Huajca nopa soldados yajque quintemotoj, pero ax quinajsique. Huan sampa mocuepque Jerusalén.",
        "021": "Huajca teipa Jonatán huan Ahimaas quisque huan yajque quiilhuitoj David para ma quisaca huan ma apanoca atemitl Jordán pampa Ahitofel quinequiyaya para nopa yohuali yasquía quinmictiti.",
        "022": "Huajca nimantzi David huan nochi tlen itztoyaj ihuaya quisque huan apanoque atemitl Jordán. Huan quema tlanesqui nochi ya itztoyaj seyoc nali, huan ax aqui mocajtoya.",
        "023": "Huan quema Ahitofel quiitac para Absalón ax quichijqui tlen ya quiilhuijtoya ma quichihua, tlejcoc ipan iburro, huan yajqui ichaj ipan ialtepe. Teipa quicualtlali nochi tlamantli huan moquechcuapiloto huan mijqui. Huan quitlalpachojque campa itata quitlalpachojtoyaj.",
        "head_2": "David ipan Mahanaim ",
        "024": "Huan David ajsito altepetl Mahanaim. Huan Absalón huan nochi nopa israelita soldados tlen mosentilijtoyaj ihuaya apanoque atemitl Jordán para quitoquilise.",
        "025": "Huan Absalón quitlalijtoya Amasa ma quinyacana isoldados ipan ilugar Joab tlen quinyacanayaya isoldados David. (Inana Joab eliyaya Sarvia. Huan Sarvia quipixqui se isihua icni tlen itoca Nahas tlen quipixqui se iichpoca tlen itoca eliyaya Abigail. Huan se ismaelita tlacatl itoca Itra quiconemacac Abigail huan queja nopa tlacatqui Amasa. Huajca Amasa eliyaya imachicni Joab.)",
        "026": "Huan Absalón huan nochi israelita soldados mochihuatoj ipan tlali Galaad.",
        "027": "Quema David ajsito altepetl Mahanaim nimantzi quinamiquicoj Sobi, Maquir huan Barzilai tlen quihualiquiliyayaj miyac tlamantli. (Sobi elqui se amonita tlacatl tlen eliyaya icone Nahas ipan altepetl Rabá. Huan Maquir eliyaya icone Amiel tlen altepetl Lodebar. Huan Barzilai ejqui altepetl Rogelim ipan tlali Galaad.)",
        "028": "Huan inijuanti quinhualiquiliyayaj tlapechtli, tazas, chachapali, trigo, cebada, harina, huan sintli cacatztic, etl, nopa seyoc etl tlen siltic,",
        "029": "nectli, manteca, queso huan borregojme. Huan nochi quihualiquilijque David huan itlacajhua ma quicuaca, pampa moilhuiyayaj; huelis mayanaj, huan tlaxicohuaj, huan amiquij, pampa panoque ipan nopa huactoc tlali campa ax tleno onca."
    },
    "018": {
        "head_1": "David mocualtlali para tlatehuijcayotl ",
        "001": "Huan David quincualtlali nochi isoldados tlen ihuaya itztoyaj huan quintlali tlayacanani ipan sesen mil soldados huan ipan sesen cien soldados.",
        "002": "Huan teipa David quinxelo isoldados tlen itztoyaj ihuaya ica eyi pamitl. Huan Joab quitlali ma quinyacana se pamitl, huan seyoc pamitl quimacac Abisai tlen eliyaya icone Sarvia huan iicni Joab para ma quinyacana, huan ne seyoc pamitl quimacac Itai, ne geteo tlacatl. Huan Tlanahuatijquetl David quinilhui: ―Na nojquiya niyas nitlatehuis imohuaya.",
        "003": "Pero inijuanti quinanquilijque: ―¡Axtle! Amo xiya. Hueyi mopati. Tocualancaitacahua ax techchihuilise cuenta. Intla ticholose o techmictise miyac tlen tojuanti, ax tleno. Inijuanti san mitztemohuaj ta para mitzmictise. Huan ta tlahuel miyac mopati. Mopati queja 10 mil tlen tojuanti. Más cuali ximocahua nica para titechtitlanilis tlapalehuili intla monequis.",
        "004": "Huan David quinilhui: ―Cualtitoc, nijchihuas tlen imojuanti inquiitaj para cuali. Huan David ijcatoya campa cuapuerta ipan itepa nopa altepetl huan nochi isoldados pejque quisaj ica pamitl para tlatehuise. Sequin pamitl quihuicayayaj 100 soldados huan sequin se mil.",
        "005": "Huan David quinilhui nopa tlayacanani Joab, Abisai huan Itai: ―Intla intechicnelíaj, xijmocuitlahuica notelpoca Absalón. Huan nochi nopa tlacame quicajque tlen David quinnahuatijtoya nopa tlayacanca soldados tlen Absalón.",
        "006": "Huan yajque nochi isoldados David huan monamijque ininhuaya nopa israelitame tlen isoldados Absalón ipan se cuatitlamitl ipan tlali Efraín.",
        "007": "Huan isoldados David quintlanque nopa sequinoc israelita soldados ipan se hueyi tlatehuijcayotl tlen nelía chicahuac. Huan quinmictijque 20 mil tlen inijuanti.",
        "008": "Huan nochi nopa soldados tlen motehuiyayaj mosemantoyaj ipan nochi nopa hueyi cuatitlamitl tlen ajsi campa hueli ipan nopa tlali. Huan más miyac mijque pampa mococojque ipan nopa cuatitlamitl tlen fiero, huan ax queja tlen mijque ica tepostli.",
        "009": "Huan Absalón yahuiyaya ipan se macho huan monamijqui ininhuaya isoldados David. Huan quinejqui mochololtis, pero nopa macho calajqui itzala se ahua cuahuitl tlen quipiyayaya miyac imacuayohua. Huan nopona Absalón cuatacanqui itzonteco huan mocajqui cuapilijtoc huejcapa huan imacho yajqui iselti.",
        "010": "Huan se tlen isoldado David quiitac huan quiilhuito Joab: ―Na niquitztoc Absalón cuapilijtoc ipan se ahua cuahuitl.",
        "011": "Huan Joab quinanquili: ―Intla tiquitac, ¿para tlen ax tijmicti? Na nimitztlaxtlahuijtosquía ica 10 tomi tlen plata, huan nimitzmacatosquía se motzinquechilpica para tielis se tlayacanquetl.",
        "012": "Huan nopa tlacatl quinanquili Joab: ―Yonque tinechmacatosquía mil tomi tlen plata, ax nijmictisquía pampa nochi tojuanti tijcajque quema David mitzilhui ta, huan Abisai, huan Itai para ma tijmocuitlahuise Absalón.",
        "013": "Huan intla nijmictijtosquía, Tlanahuatijquetl David nimantzi quimajtosquía para na nijchijqui huan ta moselti tinechteilhuijtosquía.",
        "014": "Huajca Joab quiijto: ―Ayoc nimochiyas más nica. Huan Joab quicuitejqui eyi cuatlamintli tlen huejhuehueyac huan yajqui campa cuatacantoya Absalón huan quicalaquili nochi eyi ipan iyolixco quema noja yoltoya ipan nopa ahua cuahuitl.",
        "015": "Huan teipa ajsicoj majtlactli telpocame tlen quihuicayayaj iteposyolixtzajca Joab, huan inijuanti quimictijque Absalón.",
        "016": "Huan Joab tlanahuati ma quipitzaca nopa tlapitzali, huan quej nopa quinquetzqui isoldados para ma ayoc tlatehuica para ax ma miquica sequinoc.",
        "017": "Huan quitlalanque itlacayo Absalón huan quitlalijque ipan se hueyi ostotl tlen eltoya ipan nopa cuatitlamitl. Huan ipani quimontonojque miyac tetl. Huan nochi nopa israelita soldados tlen ihuaya motlalijtoyaj Absalón cholojtejque huan yajque ininchajchaj.",
        "018": "Huan quema noja itztoya Absalón, tlanahuati ma quiquetzaca queja se teteyotl tlen hueyi tlen ya campa nopa Tlamayamitl tlen Tlanahuatiani. Huan tlen quisencajqui quipixqui se tlajcuiloli ica itoca. Huan nochi quitocajtlalijque “iteteyo Absalón” huan hasta ama queja nopa quitocajtíaj. Absalón quiijto quichijqui pampa ax quipixtoya se oquichpil para quihuicas itoca quema miquis.",
        "019": "Huan Ahimaas, icone Sadoc, quiilhui Joab: ―Xinechcahuili ma nimotlalos huan niquilhuiti David para TOTECO ya quimanahuijtoc tlen icualancaitacahua.",
        "020": "Huan Joab quinanquili: ―¡Axtle! Ax ta tlen tijhuicas tlajtoli ama, pero seyoc tonali, quena. Ama monequi seyoc quiyolmelahuati para mictoc icone nopa tlanahuatijquetl, pampa ax paquis ica nopa tlajtoli.",
        "021": "Huan Joab quiilhui se tlacatl tlen ejqui tlali Etiopía: ―Xiquilhuiti David nochi tlen panotoc. Huan nopa tlacatl tlen Etiopía mohuijtzonqui iixpa Joab huan motlalojtejqui.",
        "022": "Huajca Ahimaas, icone Sadoc, sampa quiilhuico: ―Xinechcahuili ma nimotlali para nimotlalos iica ne tlacatl tlen yohui. Huan Joab quinanquili: ―¿Para tlen tijnequi tiyas? Ax tleno tijtlanis ica tlen tiquijtoti.",
        "023": "Huan Ahimaas tlananquili: ―Yonque ax tleno nijtlanis, na nijnequi niyas. Huajca Joab quiilhui: ―Huajca xiya. Huan Ahimaas motlalojtiyajqui ipan seyoc ojtli campa tlamayamitl huan quitlanqui nopa Etiopía tlacatl.",
        "024": "Huan David mosehuijtoya campa nopa cuapuerta ipan nopa tepamitl tlen más tlatlajco ipan ne altepetl. Huan nopa tlacatl tlen quimocuitlahuiyaya nopa altepetl itztoya tepanixco huan quiitac se tlacatl tlen motlalojtihualayaya iselti.",
        "025": "Huajca quiilhui Tlanahuatijquetl David. Huan David quiilhui: ―Intla huala iselti, huelis quihualica se cuali tlajtoli. Huan quema monechcahuiyaya nopa motlalojquetl,",
        "026": "nopa tlacatl tlen quimocuitlahuiyaya altepetl sampa quiitac para seyoc motlalojtihualayaya huan nojquiya iselti, huajca quitzajtzili tlen quimocuitlahuiyaya cuapuerta ipan tepamitl: ―Seyoc tlacatl motlalojtihuala iselti. Huan Tlanahuatijquetl David quicajqui huan quiijto: ―Huelis quihualica se cuali tlajtoli.",
        "027": "Huan nopa tlachixquetl quiijto: ―Tlen tlayacantoc motlalohua sanijqui Ahimaas, icone Sadoc. Huan David quinanquili: ―Ahimaas yajaya se cuali tlacatl huan temachtli quihualica tlen cuali.",
        "028": "Huan Ahimaas ajsico campa itztoya Tlanahuatijquetl David huan mohuijtzonqui hasta tlalchi, huan quitlajpalo huan quiilhui: ―Ma tijtlascamatica TOTECO yajaya tlen moDios pampa mitzmanahuijtoc ininmaco mocualancaitacahua tlen momatlalantoyaj para mitztehuise.",
        "029": "Huan Tlanahuatijquetl David quiilhui Ahimaas: ―¿Quejatza itztoc Absalón? Huan ya quinanquili: ―Ax nijmati, pampa quema Joab nechtitlanqui niquinitac miyac motlalanayayaj, pero ax nijmatqui tlaque panotoc.",
        "030": "Huajca Tlanahuatijquetl David quiilhui: ―Ximochiya huan ximoquetza nopona.",
        "031": "Huan ipan nopa tlalochtli ajsico nopa tlacatl tlen tlali Etiopía huan quiilhui Tlanahuatijquetl David: ―Nijhualica se cuali tlajtoli. Toteco mitzmanahuijtoc tlen nochi mocualancaitacahua.",
        "032": "Huan nopa tlanahuatijquetl quitlajtlani: ―¿Itztoc cuali notelpoca Absalón? Huan nopa tlacatl quinanquili: ―Nelcuali elisquía intla nochi mocualancaitacahua tlen teipa motlalanase mocahuase mictoque queja ama panoc ica Absalón.",
        "033": "Huan nopa tlanahuatijquetl tlahuel moyolcueso huan tlejcoc ipan icuarto itzonixco nopa puerta huan tlahuel mochoquiliyaya. Huan quiijtojtiyajqui: “Nocone Absalón, nocone Absalón. Nipaquisquía intla na nimictosquía queja mopatlaca.”"
    },
    "019": {
        "head_1": "Joab Quiyoltlali David ",
        "001": "Huan quiilhuitoj Joab para Tlanahuatijquetl David tlahuel mocuesohuayaya huan quichoquiliyaya icone, Absalón.",
        "002": "Huan nochi nopa tlacame quimatque para David tlahuel mocuesohuayaya, huajca inijuanti nojquiya tlahuel mocuesojque.",
        "003": "Huan nochi nopa soldados calajque ipan nopa altepetl ixtacatzi huan ica pinahualistli queja mochololtijtosquíaj ipan se tlatehuijcayotl.",
        "004": "Huan nopa tlanahuatijquetl moixtzajqui huan chocayaya chicahuac huan quiijtohuayaya: “Absalón nocone, Absalón nocone, nocone.”",
        "005": "Huan Joab hualajqui quiitaco Tlanahuatijquetl David huan quiilhui: ―Tlanahuatijquetl, ama tlahuel titechpinahualtijtoc nochi tlen timitztequipanohuaj. Tojuanti timitzmanahuilijtoque moyolis tlen mocualancaitacahua huan tiquinmanahuijtoque moconehua, huan nochi mosihuajhua huan moompaca sihuajhua. Huan ama ta titechchihuilía queja tijchijtosquíaj se hueyi tlajtlacoli.",
        "006": "Tiquinicnelía tlen mitzcualancaitaj huan tojuanti tlen timitzicnelíaj, titechcualancaita. Titechnextilijtoc ama para ax tleno topati moixpa huan achi más tipactosquía intla nochi techmictijtosquíaj huan san Absalón itztosquía.",
        "007": "Na nimitzilhuía monequi xiquisa huan xiquinyolchicahua mosoldados pampa intla ax tijchihuas, temachtli ax mocahuas niyon se tlen inijuanti ni yohuali mohuaya. Huan intla nochi mitzcajtehuase elis más fiero que nochi nopa cuesoli tlen mitzajsitihualajtoc ipan nochi moyolis hasta quema ticonetzi tieliyaya huan hasta ama.",
        "008": "Huajca David quisqui huan mosehui campa cuapuerta tlen nopa altepetl, huan nochi nopa soldados huan altepetl ehuani quicajque para Tlanahuatijquetl David mosehuijtoya campa nopa cuapuerta. Huajca nimantzi hualajque nochi inijuanti quiitacoj huan David quinseli ica yejyectzi. Huan nopa israelitame tlen itztoyaj ihuaya Absalón cholojque hasta ininchajchaj.",
        "head_2": "David mocuepqui altepetl Jerusalén ",
        "9-10": "Huan campa hueli ipan tlali Israel ica huejcapa israelitame mocamahuiyayaj huan quiijtohuayayaj: “David techmanahuijtoc tlen tocualancaitacahua nopa filisteos, pero quema tijtlalijque Absalón para totlanahuatijca, ya quitojtocac David. Pero ama mijqui Absalón ipan tlatehuijcayotl. Huajca ¿para tlen tijchiyaj? ¿Para tlen ax tiquilhuíaj David para ma mocuepa para elis totlanahuatijca sampa?”",
        "011": "Huan quicajqui Tlanahuatijquetl David, huan huajca quititlanqui se ma quinilhuiti ni tlajtoli Sadoc huan Abiatar nopa totajtzitzi tlen itztoyaj tlayacanani ipan tlali Judá ica tlatzintla. Quinilhui: “Xiquincamahuica nopa huehue tlacame ipan tlali Judá huan xiquintlajtlanica para tlen ax nechnotztoque para ma nimocuepa para sampa niitztos tlanahuatijquetl huan niitztos ipan nocaltlanahuatil ipan tlali Judá. Pampa nochi israelitame tlen itztoque ica huejcapa quinequij ma sampa niitztos inintlanahuatijca huan san imojuanti aya tleno inquiijtohuaj.",
        "012": "Xiquinilhuica nopa tlali Judá ehuani para inijuanti noicnihua huan san se tonacayo huan toeso. Ax quinamiqui nechnotzase hasta teipa para ma nimocuepa ipan nochaj ipan inintlal.",
        "013": "Nojquiya xiquilhuica Amasa tlen eliyaya tlayacanquetl tlen isoldados Absalón para nijtlalis para quinyacanas nosoldados huan ax Joab, pampa Amasa nomachcone. Xiquilhuica ma Toteco Dios nechtlatzacuilti intla ax nijchihuas tlen niquilhuijtoc.” Queja nopa quiijto David.",
        "014": "Huan quema Amasa tlen achtohuiya quinyacanqui isoldados Absalón quicajqui para quichihuas David itlayacanca tlen nochi isoldados, huajca pejqui quinyoltlalíaj nochi israelitame ipan tlali Judá para ma quinotzaca David. Huan ica san se ininyolo quintitlanqui ma quiilhuitij David huan nochi tlen ihuaya itztoyaj ma mocuepaca ipan Jerusalén.",
        "015": "Huajca Tlanahuatijquetl David quistejqui ica itlacajhua para mocuepase Jerusalén, huan quema ajsitoj campa apanose atemitl Jordán, nesiyaya queja nochi tlali Judá ehuani san sejco hualajtoyaj tlali Gilgal para quinamiquise David huan queja nopa san sejco panose ipan atentli.",
        "016": "Huan Simei, nopa tlacatl tlen achtohui quisqui altepetl Bahurim huan quitelchijqui David ama moisihuilti huan quinamiquico. Huan hualajqui ininhuaya nochi nopa israelitame tlen tlali Judá. Huan Simei tlen eliyaya icone Gera huan se iixhui Benjamín,",
        "017": "ihuaya quinhualicayaya se mil tlacame tlen nojquiya iixhuihua Benjamín. Huan nojquiya ihuaya Simei hualayaya Siba tlen achtohuiya elqui itlatequipanojca Tlanahuatijquetl Saúl huan quinpixqui 15 iconehua huan 20 itlatequipanojcahua. Huan nochi inijuanti ajsitoj achtohui ipan atemitl Jordán,",
        "018": "huan tequitique chicahuac para quinpanoltijque nochi tlen ichaj ehuani David ipan atemitl Jordán. Huan miyac hueltas apanoque atemitl Jordán para ma quiitaca Tlanahuatijquetl David quejatza inijuanti cuali quitequipanohuayayaj. Huan quema Tlanahuatijquetl David apanosnequiyaya nopa atentli, Simei mohuijtzonqui tlalchi iixpa,",
        "019": "huan quiilhui: ―Amo xinechtlajtlacolti ipampa nopa fiero tlamantli tlen nijchijqui quema tiquisayaya Jerusalén. Xinechtlapojpolhui huan ayoc xiquilnamiqui nochi tlen nimitzchihuili.",
        "020": "Nijmati para tlahuel hueyi notlajtlacol ica ta, huan yeca ama nimoachtohui tlen nochi ichaj ehuani José para nimitzseliqui.",
        "021": "Huan Abisai huan iicni tlen eliyayaj iconehua Sarvia quiilhuijque Tlanahuatijquetl David: ―¿Ax tijnequi ma tijmictica Simei pampa mitztelchijqui ta tlen TOTECO mitztlapejpenijtoc?",
        "022": "Huan David quinnanquili: ―¡Axtle! Ax quinamiqui para imojuanti tlen iniconehua Sarvia intechilhuise ma nijchihua tlen fiero. ¿Para tlen monequi miquis se ipan totlal Israel? Na nitlanahuatijquetl ipan Israel huan niquijtohua axaca tijmictise.",
        "023": "Huan teipa David quitlachili Simei huan quiilhui: ―Amo ximomajmati, ax timiquis.",
        "024": "Huan nojquiya Mefi Boset quinamiquico Tlanahuatijquetl David, ya tlen iixhui mijcatzi Saúl. Huan Mefi Boset ax moicxipajpactoya, niyon ax maltijtoya, niyon ax motentzonxintoya, niyon ax quipatlatoya iyoyo hasta quema David quisqui, huan hasta ama quema ajsitihualayaya ica paquilistli ipan Jerusalén.",
        "025": "Huajca David quiilhui: ―Mefi Boset, ¿para tlen ax tiyajqui nohuaya?",
        "026": "Huan Mefi Boset quinanquili: ―Ay notlanahuatijca, Siba notlatequipanojca nechcajcayajqui. Na nijnahuati ma quisiyalti se burro huan ma nechhualiquili para ipan nitlejcos para niyas mohuaya, pero nechcajcayajqui huan nechcajtejqui noselti. Tijmati para nimetzcuachoti ipan nochi ome nometz.",
        "027": "Huan ama nechistlacahuijtoc moixpa pampa mitzilhuijtoc para ax nijnejqui niyas mohuaya, pero ax neli. Pero ta titlanahuatijquetl, tijmati nochi queja tielisquía se tiielhuicac ejca Toteco Dios. Huajca xijchihua tlen tiquita para quinamiqui ica tojuanti.",
        "028": "Pampa tojuanti tlen tiichaj ehuani Saúl san quinamiquiyaya techmictijtosquía. Pero techicnelijtoc huan hasta technotzqui para ma niitztos mochaj huan ma nitlacuas mohuaya mojmostla. Ax tleno quinamiqui nimitztlajtlanis más.",
        "029": "Huan David quinanquili: ―Ax monequi ticamatis más. Ma eli queja niquijtojtoc para Siba huan ta inmotlajcoxelhuilise nopa tlali.",
        "030": "Huan Mefi Boset quinanquili: ―Más cuali nochi ma mocuili ya. Na nipaqui miyac san pampa timocueptoc ica cuali ipan mocaltlanahuatil.",
        "031": "Huan nojquiya nopa huehue tlacatl Barzilai hualajqui tlen altepetl Rogelim ipan tlali Galaad huan quipanoc atemitl Jordán hasta seyoc nali ihuaya Tlanahuatijquetl David.",
        "032": "Huan Barzilai ya eliyaya huehuentzi. Quipiyayaya 80 xihuitl. Yaja quimacayaya David huan itlacajhua nochi tlen inintechmonequi quema mocahuayayaj ipan altepetl Mahanaim pampa nelía quipixqui tomi.",
        "033": "Huan Tlanahuatijquetl David quiilhui: ―Nijnequi xiya nohuaya ipan altepetl Jerusalén huan nimitzmocuitlahuis.",
        "034": "Huan Barzilai quinanquili: ―Na ayoc nihuejcahuas para niitztos. ¿Para tlen niyas Jerusalén san para nimitztequimacati?",
        "035": "Ama ya nijpiya 80 xihuitl. Ayoc hueli nijmati intla ajhuiyac tlen nijcua huan tlen niqui. Ayoc hueli niquincaqui cuali nopa tlacame huan sihuame tlen huicaj. Huajca ¿para tlen nimitzohuijmacati?",
        "036": "Na nihualajtoc san para nimitzmacahuaqui nica campa atemitl Jordán. Huajca ¿para tlen tinechtencahuilía ni hueyi tlamantli?",
        "037": "San xinechcahuili nimocuepas ipan noaltepe huan nimiquis nepa campa notatahua mijque, huan nimotlalpachos campa inijuanti motlalpachojque. Pero nica itztoc nocone Quimam. Ma yohui mohuaya huan xijchihua tlen tiquita para cuali.",
        "038": "Huan Tlanahuatijquetl David quiilhui: ―Cualtitoc, ma yohui nohuaya Quimam huan nijchihuilis tlen nimitzchihuilijtosquía. Huan nochi tlen tijnequi tinechtlajtlanis para nimitzchihuilis, nijchihuas.",
        "039": "Huan quema David huan nochi itlacajhua tlamipanoque ipan atemitl Jordán, David quitzoponi Barzilai huan quitiochijqui. Huan Barzilai mocuepqui ichaj.",
        "040": "Huan David nejnentiyajqui hasta altepetl Gilgal. Huan ihuaya yajqui Quimam huan nochi nopa tlali Judá ehuani huan nechca tlajco nopa tlacame tlen tlali Israel.",
        "041": "Huan nochi nopa israelita tlacame tlen hualajque tlali Israel ica huejcapa cualanque huan yajque quiitatoj Tlanahuatijquetl David huan quiilhuijque: ―¿Para tlen san nopa israelita tlacame tlen tlali Judá ica tlatzintla quinpanoltijque nochi mochaj ehuani huan nochi imotlamantzitzi ipan atemitl Jordán?",
        "042": "Huan nochi nopa tlacame tlen tlali Judá tlananquilijque: ―Tojuanti tijchijque nochi pampa ni tlanahuatijquetl huala ipan san se tohueyi familia ica tojuanti. Yaja iixhui tohuejcapan tata Judá queja tojuanti. ¿Para tlen incualanij ica ya ni? Ax tijtlajtlanijtoque ma techtlaxtlahui, niyon ma techtlamaca.",
        "043": "Huan nopa israelitame tlen tlali Israel ica huejcapa tlananquilijque: ―Tojuanti achi más toaxca Tlanahuatijquetl David huan ax imojuanti, pampa tijpiyaj majtlactli huejhueyi familias ipan totlal, huajca majtlactli hueltas más toaxca. Huan tojuanti tijnotzque para ma mocuepa ipan ichaj achtohui huan ax imojuanti. ¿Para tlen intechcocolijtoque huan intechiyocacajtoc? Huan queja nopa monajnanquilijque, pero nopa israelitame tlen tlali Judá ehuani camatiyayaj más fiero que nopa tlali Israel ehuani."
    },
    "020": {
        "head_1": "Moajcomanqui Seba ica David ",
        "001": "Huan nopa tonal itztoya nopona se tlacatl tlen eliyaya fiero iyolis tlen itoca Seba tlen eliyaya icone Bicri ipan nopa hueyi familia Benjamín. Huan yajaya quipitzqui tlapitzali huan quinilhui israelitame tlen ejque tlali Israel: “InIsrael ehuani, xiyaca imochajchaj. Ni David tlen icone Isaí ax totlanahuatijca. Ax tleno tijselise nica. Ma tiyaca tochajchaj ipan totlal.”",
        "002": "Huan ne tonal nochi israelitame tlen tlali Israel ica huejcapa quicajtejque David huan quitoquilijque Seba, icone Bicri. Pero nopa israelitame tlen ejque ipan tlali Judá ica tlatzintla mocajque ihuaya, huan nejnenque ihuaya tlen nopa atemitl Jordán hasta Jerusalén.",
        "003": "Huan David ajsito ipan icaltlanahuatil, huan tlanahuati ma quinpanoltica ipan seyoc cali nopa majtlactli iompaca sihuajhua tlen quincajtoya para quimocuitlahuise icaltlanahuatil. Huan David quintlali tlatequipanohuani para quinmocuitlahuise huan mojmostla quinmacayaya inintlacualis, pero ayoc cochqui ininhuaya. Nopona mocajque tzactoque iyoca tlen nopa tlanahuatijquetl queja cahual sihuame hasta quema mijque.",
        "head_2": "Joab quimicti Amasa ",
        "004": "Huan Tlanahuatijquetl David quinahuati Amasa tlen achtohui elqui tlayacanquetl tlen isoldados Absalón huan quiilhui: ―Xiquinnotzati nochi nopa soldados tlen tlali Judá para ipan eyi tonali monequi ma mosentilica huan ma monextica nica moixpa. Huan ta nojquiya monequi timonextis.",
        "005": "Huajca Amasa yajqui para quinsentilis nochi nopa soldados tlen tlali Judá, pero ax huelqui mocuepas ipan nopa tonal quema mocajtoya para mocuepasquía.",
        "006": "Huan Tlanahuatijquetl David quiilhui Abisai: ―Xiquinsentili nochi nosoldados tlen nica mocahuaj huan xijtoquili Seba, pampa huelis nechchihuilis más fiero que Absalón. Huan intla calaquis ipan se altepetl tzactoc para motlatis, elis ohui para tijpantise.",
        "007": "Huajca Joab ica isoldados tlen achi más tlapejpenilme huan tlen quimocuitlahuiyayaj nopa tlanahuatijquetl quisque Jerusalén ica Abisai para quitemotij Seba.",
        "008": "Huan quema inijuanti monechcahuiyayaj campa eltoya se hueyi tetl ipan altepetl Gabaón, monamijque ihuaya Amasa tlen quinsentiliyaya isoldados David queja quiilhui. Huan Joab quihuicayaya iyoyo tlen nochipa quitequihuiyaya ipan tlatehuijcayotl huan motzinquechilpitoya ica se cinturón tlen quipiyayaya campa quiajcocuiyaya imachete ipan icuetlax tlen ax ohuijti para quiquixtía. Huan quema monechcahui campa Amasa huan mohuijtzonqui, huetzqui imachete huan quitilanqui.",
        "009": "Huan Joab quiilhui Amasa: ―¿Tiitztoc cuali, noicni? Huan quiitzquili itentzo Amasa ica inejmatl para quitzoponisquía.",
        "010": "Huan Amasa ax momacac cuenta tlaque quichihuilisquía Joab. Huan Joab quicalaquili iijtico nopa machete huan quicuitlaxcolquixti. Huan nimantzi mijqui Amasa huan nopona mocajqui huetztoc itlacayo. Huan Joab huan iicni, Abisai, nimantzi quisque quitemotij Seba.",
        "011": "Teipa se isoldado Joab moquetzqui campa eltoya itlacayo Amasa huan quiijto: ―Tlen itztoc ihuaya David ma quitoquilica Joab para quitemotij Seba.",
        "012": "Huan Amasa espoltic huetztoya tlajco ojtli huan nochi tlen panoyayaj moquetzayayaj huan quitlachiliyayaj. Huan nopa soldado momacac cuenta para nochi moquetzayayaj nopona, huajca quiijcueni itlacayo huan quiixtzajqui ica se yoyomitl.",
        "013": "Huan teipa nochi quitoquilijque Joab.",
        "014": "Huan Seba panoc ipan nochi nopa altepetini ipan tlali Israel. Yajqui altepetl Abel Bet Maaca hasta ipan nochi inintlal tlen quisque ipan ifamilia Barim. Huan miyac mosentilijque ihuaya huan quitoquilijque.",
        "015": "Huan ajsicoj Joab huan nochi isoldados David hasta altepetl Abel Bet Maaca, huan quiyahualojque nopa altepetl huan quimontonojque tetl para huelis panose iixco nopa achtohui tepamitl. Teipa pejque quixolehuaj nopa seyoc tepamitl tlen más tlajco ipan altepetl.",
        "016": "Huan se sihuatl tlen tlalnamiqui cuatzajtzic ipan nopa altepetl huan quiijto: ―Xinechcaquica, xiquilhuica Joab para nijnequi nijcamahuis.",
        "017": "Huan quema Joab monechcahui, nopa sihuatl quitlajtlani: ―¿Ta tiJoab? ―Quena ―quinanquili Joab. Huan ya quiilhui: ―Xinechtlacaquili tlen, nimotlatequipanojca, nimitzilhuis. ―Cualtitoc ―quiijto Joab.",
        "018": "Huajca nopa sihuatl quiijto: ―Huejcajquiya nochi momatque quiijtohua: ‘Aqui quinequi quimatis se tlenijqui ma tlajtlani consejo ipan altepetl Abel’, huan queja nopa mosencahuayaya nochi cualantli, pampa toaltepe quinpiyayaya tlacame tlen tlalnamiquij.",
        "019": "Na niitztoc ininhuaya tlen quinequij para oncas tlatlepanitacayotl para totlanahuatijca huan para tiitztose ica cuali. Huan ama ta tijnequi tijxolehuas toaltepe tlen ya tlahuel miyac xihuitl quipiya. ¿Cuali para tijxolehuas tlen iaxca TOTECO?",
        "020": "Huan Joab quinanquili nopa sihuatl: ―Ax nijnequi nitlaxolehuas.",
        "021": "Pero se tlacatl itoca Seba tlen icone Bicri huan tlen huala ipan nopa cuatitlamitl ipan tlali Efraín motlanantoc para quitzontlamiltis itlanahuatilis Tlanahuatijquetl David huan yajaya calactoc ipan ni altepetl. Xitechmactili huan tijcahuase ni altepetl. Huan nopa sihuatl quinanquili Joab: ―Cualtitoc, timitzmajcahuilise itzonteco tlen ni tepamitl.",
        "022": "Huan nopa sihuatl ica miyac tlalnamiquistli yajqui huan quincamahui nochi nopa altepetl ehuani. Huan inijuanti quitzontejque itzonteco Seba, icone Bicri, huan quimajcahuilijque Joab. Huan Joab quipitzqui nopa tlapitzali para ayoc ma tlatehuise isoldados. Huan quicajque nopa altepetl, huan nochi mocuepque ininchajchaj. Huan Joab yajqui ipan altepetl Jerusalén campa itztoya Tlanahuatijquetl David.",
        "head_3": "Itlatequipanojcahua David ",
        "023": "Huan Joab quinnahuatiyaya nochi israelita soldados. Huan Benaía tlen elqui icone Joiada quinnahuatiyaya nopa soldados tlen más tlapejpenilme tlen quimocuitlahuiyayaj nopa tlanahuatijquetl huan motlalohuayayaj ica tlajtoli.",
        "024": "Huan Adoram quinnahuatiyaya nopa tlacame tlen monequiyaya tequitise se quesqui tonali san tlapic para quitlaxtlahuise impuestos nopa tlanahuatijquetl. Huan Josafat, icone Ahilud, eliyaya tlen quiijcuilo sesen tlamantli tlen panoc ipan itlanahuatilis David mojmostla.",
        "025": "Huan Seba elqui itlajcuilojca, huan Sadoc huan Abiatar eliyayaj totajtzitzi.",
        "026": "Huan Ira, tlen ejqui pilaltepetzi Jair, nojquiya eliyaya totajtzi, pero mocajqui san ica David."
    },
    "021": {
        "head_1": "Eyi xihuitl tlen mayantli ",
        "001": "Ipan nopa tonali quema David eliyaya tlanahuatijquetl oncac se hueyi mayantli, huan queja nopa elqui eyi xihuitl. Huan David momaijto ica TOTECO huan quitlajtlani: “¿Ajqueya itlajtlacol para hualajtoc nopa mayantli?” Huan TOTECO quiilhui: “Hualajtoc ipampa itlajtlacol Saúl huan ichaj ehuani tlen quinpacti temictíaj, huan yeca quinmictijque nopa gabaonita tlacame.”",
        "002": "Huajca David quinnotzqui nopa gabaonitame tlen noja itztoyaj, huan camatic ininhuaya. (Nopa gabaonitame ax eliyayaj israelitame. Inijuanti eliyayaj tlen noja mocajque tlen nopa amorreos. Huejcajquiya israelitame ininca mocajque ica se amatlajcuiloli para ax quinmictisquíaj. Pero Saúl, quena, quinmicti sequin pampa quincualancaitayaya pampa ax israelitame. Ax ejque ipan tlali Israel, niyon ipan tlali Judá.)",
        "003": "Huajca David quintlajtlani nopa gabaonitame: ―¿Tlaque huelis nimechchihuilis para quentzi nimechcuepilis por nopa tlen fiero inmechchihuili Saúl? ¿Tlaque nimechmacas para intechtlapojpolhuise tiisraelitame huan inquitlajtlanisquíaj TOTECO ma techtiochihua sampa?",
        "004": "Huajca nopa gabaonitame quinanquilijque David: ―Ax tijnequij tomi, niyon oro, niyon plata, pampa Saúl ax techtlahuiquilía ya nopa. Niyon ax quinamiqui tipehuase tiquinmictise israelitame ipampa itlajtlacol. Huajca David quinilhui: ―Huajca ¿xinechilhuica tlaque inquiitaj cuali ma nijchihua huan ya nopa nijchihuas?",
        "005": "Huan inijuanti quinanquilijque: ―Nopa mijcatzi Tlanahuatijquetl Saúl eliyaya nopa tlacatl tlen quinequiyaya techtlamimictis para niyon se tlen tojuanti ax mocajtosquía tiyoltoque ipan nochi tlali Israel.",
        "006": "Huajca xitechmaca chicome iixhuihua ya. Huan tiquincuapilose tlamiyacapa iixpa TOTECO ipan Gabaa tlen eliyaya ialtepe Saúl, yajaya tlen TOTECO achtohui quitlapejpeni para elis tlanahuatijquetl. Huajca David quinilhui: ―Cualtitoc, nimechmacas.",
        "007": "Pero Tlanahuatijquetl David ax quinmacac Mefi Boset, icone nopa mijcatzi Jonatán huan iixhui nopa mijcatzi Saúl, pampa ica mocajtoya Jonatán iixpa TOTECO para quinmocuitlahuis iconehua.",
        "008": "Huajca David quinitzqui ome tlacame tlen eliyaya iixhuihua Saúl, se itoca Armoni huan seyoc tlen nojquiya itoca Mefi Boset. Pero inijuanti quipixque ininnana Rizpa tlen eliyaya iichpoca Aja, se iompaca sihua Saúl. Huan David nojquiya quinitzqui seyoc macuilti iixhuihua Saúl tlen eliyayaj itelpocahua iichpoca Saúl tlen itoca Mical, huan inintata elqui Adriel, tlen eliyaya icone Barzilai nopa meholatita tlacatl.",
        "009": "Huan David nochi quinmactili nopa gabaonitame, huan inijuanti quincuapilojque ipan se tepetl iixpa TOTECO. Huan nochi chicome mijque ica sampa quema tlacame sanoc pejtoyaj quipixcase cebada.",
        "010": "Huan Rizpa, iichpoca Aja, quicuito se yoyomitl tlen fiero huan quipatlajqui ipan se hueyi tetl nechca campa quincuapilojtoyaj itelpocahua huan nopona mocajqui. Huan ax quincahuili totome ma monechcahuica tonaya campa inintlacayohua, niyon tlapiyalime ma monechcahuica ica tlayohua. Huan queja nopa quichijqui tlen quema pejqui pixcaj huan hasta quema pejqui tlaahuetzi huan nochi quimachilijque para nopa tlali ayoc quihuicayaya tlajtlacoli iixpa TOTECO.",
        "011": "Huan quiyolmelajque David para Rizpa, tlen eltoya se iompaca sihua Saúl, quinmocuitlahuiyaya inintlacayo itelpocahua,",
        "12-14": "huajca David tlanahuati ma quintlalpachoca ipan altepetl Zela ipan tlali Benjamín campa quitlalpachojque Cis, itata Saúl. Huan nojquiya David tlanahuati ma quicuitij iniomiyohua Saúl huan Jonatán. Nopa tlacame ipan altepetl Jabes Galaad quiichtejque iniomiyohua Saúl huan Jonatán ipan tianquis ipan altepetl Bet Sán campa nopa filisteos quincuapilojtoyaj quema quinmictijque ipan tlatehuijcayotl nepa Gilboa. Huan David tlanahuati para ma quihuicaca iniomiyohua Saúl huan Jonatán huan quitlalpachose ininhuaya iniixhuihua. Huan nochi mochijqui queja Tlanahuatijquetl David tlanahuatijtoya. Huan sampa pejqui quinnanquilía TOTECO quema nopa israelitame quitlajtlaniyayaj se tlenijqui huan tlanqui nopa mayantli.",
        "head_2": "Tlatehuijcayotl ica nopa filisteos ",
        "015": "Huan se tonal quema nopa filisteos sampa quisque para quintehuise israelitame, yajqui David ininhuaya nochi isoldados. Huan quema quintehuiyayaj, David nelía tlaxicojqui.",
        "016": "Huan ajsico se filisteo tlacatl huejcapantic tlen itoca eliyaya Isbi Benob. Eliyaya se iniixhui nopa tlacame tlen tlahuel huejcapantique. Huan quihualicayaya icuatlami tlen huehueyac tlen quipiyayaya 30 kilos ietica huan imachete yancuic tlen oncac tlatentili. Huan monechcahui para quimictis David.",
        "017": "Huan Abisai, itelpoca Sarvia, quipalehuico David huan quimicti nopa filisteo. Huan teipa nochi isoldados David quiilhuijque ma ayoc quisasquía ininhuaya ipan se tlatehuijcayotl. Quiijtojque intla ya miquis, elis queja sehuis nopa tlahuili ipan tlali Israel. Huajca David ayoc yajqui ipan tlatehuijcayotl.",
        "head_3": "Quintehuijque huejcapantique tlacame ",
        "018": "Huan teipa quema panoc tonali, sampa oncac seyoc tlatehuijcayotl ica nopa filisteos ipan tlali Gob. Huan Sibecai, se husatita tlacatl, quimicti Saf tlen nojquiya huejcapantic pampa elqui se iniixhui inijuanti tlen tlahuel huejcapantique.",
        "019": "Huan nojquiya seyoc huelta oncac seyoc tlatehuijcayotl ipan Gob ica nopa filisteos huan Elhanán, icone Jaare Oregim, tlen altepetl Belén quimicti seyoc Goliat tlen altepetl Gat tlen nojquiya huejcapantic huan quihuicayaya icuatlami tlen huehueyac tlen tomahuac.",
        "020": "Huan oncac seyoc tlatehuijcayotl ipan altepetl Gat huan itztoya nopona se tlacatl tlen nelía huejcapantic tlen quipiyayaya 12 imacpilhua huan 12 ixocpilhua, chicuase ipan sese ima, huan chicuase ipan sese iicxi. Huan ya nojquiya eliyaya icone se tlacatl tlen tlahuel hueyi.",
        "021": "Huan quinhuetzquili israelitame, huan huajca se tlacatl itoca Jonatán quimicti. Yaja eliyaya icone Simea, iicni David.",
        "022": "Huan nochi ni nahui huejhueyi tlacame itztoyaj iniixhuihua nopa huejcapantique tlacame ipan altepetl Gat. Huan nochi mijque ininmaco David huan isoldados."
    },
    "022": {
        "head_1": "Nopa huicatl tlen David quiijcuilo ",
        "001": "Huan ya ni eltoc nopa huicatl tlen David huicac para TOTECO pampa quinmanahuijtoya tlen nochi icualancaitacahua huan tlen Saúl.",
        "002": "Quiijto: “TOTECO, mopan ta nimotlatía. Ta tlen tinechmanahuía queja nielisquía calijtic ipan se cali ica tepamitl tlen tilahuac. Ta tinotemaquixtijca.",
        "003": "NoTeco Dios, ta tinechyahualohua para ax huelis nechajsise nocualancaitacahua. San ipan ta nimotemachis. Ta tlen tinechyahualohua para tinechmanahuis tlen mosisinijca tlacame. NoTeco Dios, ipan ta nijmati nitemachtli. Tinotemaquixtijca. Tinechmanahuía ica tlen nechmictisquía.",
        "004": "Nijnotzas, TOTECO, tlen quinamiqui tijhueyichihuase. Huan yajaya nechmaquixtis tlen nocualancaitacahua.",
        "005": "Quema nochi nechyahualohuayayaj para nechmictise, huan nijmatqui nechtlanisnequiyaya tlen ax cuali ica nochi ichicahualis, nimitztzajtzili.",
        "006": "Quema nijmatiyaya nimiquisquía huan nechtilanayaya campa mijcatzitzi, huan nimoixnamiquiyaya ica miquistli,",
        "007": "huajca ipan notlaohuijcayo nijnojnotzqui TOTECO. Quena, nijtzajtzili noTeco Dios ma nechpalehui. Huan yajaya nechtlacaquili hasta nepa ipan elhuicac. Quena, quichihuili cuenta tlen niquilhui, huan nechpalehui.",
        "008": "Huajca chicahuac mojmolini tlali, huan nojquiya molini elhuicactli campa motlatzquilijtoc. Nochi mohuihuixojque pampa Toteco Dios cualanqui ica nocualancaitacahua.",
        "009": "Elqui queja poctli quisayaya ipan iyacatzol. Huan icamaco quisayaya tlilelemectli tlen tetzontlamiltiyaya. Quena, elqui queja lemeniyaya miyac tlicuahuitl, pampa tlahuel cualantoc.",
        "010": "Huan TOTECO quiechcapano elhuicactli huan hualtemoc para nechpalehuis. Nejnentihualajqui ipan mixtli tlen nelyayahuic.",
        "011": "Elqui queja TOTECO tlejcoc ipan ieltlapal se querubín elhuicac ejquetl huan patlantihualajqui ajacatipa.",
        "012": "Yaja motzajqui ica tzintlayohuilotl, huan atl quiyahualo para ax aqui quiitasquía.",
        "013": "Tlahuiyaya itlatlanex TOTECO huan elqui queja tlapetlaniyaya iixpa. Huan itlatlanex lemeniyaya queja tlicuahuitl.",
        "014": "Tlatomonqui nelía chicahuac tlen elhuicac huan ajsic campa hueli, pampa TOTECO Tlen Más Hueyi camatic.",
        "015": "Quimajcajqui cuatlamintli huan nocualancaitacahua cholojque campa hueli. Tlahuel tlapetlanalti huan ax quimatque tlaque quichihuase.",
        "016": "Quema yajaya tlailpitzqui ica cualantli, quixejxelo nopa tlahuel huejcatla hueyi atl, huan nopa miyac ojtli tlen eltoc atzintla monexti. Huan nesqui tlanemijya nochi itzinpehualtil ni tlaltepactli, pampa TOTECO teajhuac chicahuac.",
        "017": "TOTECO momaxitlajqui tlen elhuicac huan nechitzqui. Nechmaquixti quema nimisahuiyaya ipan miyac atl.",
        "018": "Nechmanahui tlen nocualancaitacahua tlen más tetique. Nechmaquixti tlen inijuanti tlen techcualancaitayayaj, huan tlen nechonpanoyayaj ica ininchicahualis.",
        "019": "Inijuanti motlalijque noca na quema nechajsitoya se hueyi cuesoli. Pero TOTECO nechpalehui huan nechtlali campa temachtli.",
        "020": "Nechhuicac campa ax mahuilili. Nechmaquixti pampa nechicnelía.",
        "021": "TOTECO nechtlaxtlahuijtoc pampa nijchihua tlen xitlahuac iixpa. Nechpalehui pampa quiitac para ax tleno nijchijtoya.",
        "022": "Quena, nijtoquilijtoc iojhui TOTECO, huan ax nijcajtoc. Ax nijcajtejtoc noTeco Dios para nijtoquilis tlen ax cuali.",
        "023": "Niquixmati itlanahuatilhua, huan ax quema nimohuejcatlalijtoc tlen quiijtohua.",
        "024": "Ninejnentoc xitlahuac iixpa, huan nimomocuitlahuijtoc para ax nitlajtlacolchihuas.",
        "025": "Yeca TOTECO nechtlaxtlahuijtoc, pampa nijchijtoc tlen xitlahuac. Nechtiochijtoc pampa nechitztoc para nitlapajpactic iixpa.",
        "026": "Ta, TOTECO tiquintlasojtla tlen tetlasojtlaj. Tiquinchihuilía nel xitlahuac tlen nejnemi xitlahuac.",
        "027": "Timonextía titlapajpactic ica tlen tlapajpactic. Pero timonextía tlahuel tichicahuac ica inijuanti tlen fiero inintlalnamiquilis.",
        "028": "Ta tiquinmaquixtía tlen mocuesohuaj, pero tiquintlachilía tlacame tlen mohueyimatij, tiquinicnotlalía.",
        "029": "TOTECO, tinotlahuil. Tinechtlahuilía ipan tzintlayohuilotl.",
        "030": "Ica mochicahualis Toteco Dios huelis niquintlanis miyac soldados tlen nocualancaitacahua. Huelis nihuitonis para nipanos iixco nopa tepamitl ipan inialtepe.",
        "031": "Xitlahuac nochi iojhui Toteco Dios. Nochipa quisa melahuac tlen quiijtohua itlajtol TOTECO. Yaja quinmanahuía nochi tlen motemachíaj ipan ya.",
        "032": "Axaca seyoc Dios, san yajaya TOTECO. Axaca seyoc quipiya tetili para techmanahuis queja Toteco Dios.",
        "033": "Yaja Toteco Dios tlen nechchicahualismaca. Quichihua temachtli noojhui.",
        "034": "TOTECO quichihua noicxihua ma elica ajacasotzitzi queja masame iniicxihua. Quinchihua temachtli queja iniicxihua chivojme tlen motlalohuaj campa tepeixco. Techtlalijtoc huejcapa huan niya ica temachili.",
        "035": "TOTECO nechmaca noyajatil para huelis nitlatehuis. Nechfuerzajmaca hasta ica noma huelis nijcuelpachos se tetic tepos huitoli tlen quichijtoque ica bronce.",
        "036": "Ta tinechmanahuía queja se tepostli tlen nechyahualohua. Quena, tinechmaquixtía huan ica motlaicnelil tinechhueyichijtoc.",
        "037": "Noojhui tijchijtoc patlahuac para ax niohuijtis, huan para ax nimoxitlanis quema ninejnemis.",
        "038": "Niquintoquili nocualancaitacahua, huan niquintzontlamilti. Ax nimocuepqui hasta quema nochi niquinmictijtoya.",
        "039": "Niquintzontlamilti nochi para axaca huelis sampa motlalanas. Inijuanti huetzque noicxitla.",
        "040": "Ta tinechfuerzajmacac para huelis nitlatehuis. Ta tinechtlanilijtoc nocualancaitacahua huan mocajtoque noicxitla.",
        "041": "Huan ta tijchijqui para nochi nocualancaitacahua ma choloca noixpa. Niquintzontlamiltijtoc nochi tlen nechcualancaitayayaj.",
        "042": "Inijuanti tlatzajtzilijque para acajya quimaquixtisquía, pero ax aqui quinpalehui. Hasta nojquiya quitlajtlanijque TOTECO ma quinpalehui, pero ax quintlacaquili.",
        "043": "Huajca na niquinchijqui queja tlaltejpoctli. Niquintlaijiyohuilti huan ininpani nimoquejquetzqui queja soquitl ipan ojtli.",
        "044": "Tinechmanahuijtoc tlen nopa fiero tlacame tlen mopantíaj ipan noaltepe. Tinechtlalijtoc para ica temachili nielis niinintlanahuatijca miyac tlaltini. Ama nechtequipanohuaj tlacame tlen ehuaj tlaltini tlen achtohuiya ax niquinixmatiyaya.",
        "045": "Huan tlen ehuani sequinoc tlaltini huihuipicaj noixpa. Nechneltoquilíaj quema quicaquij tlen nochicahualis.",
        "046": "Sequinoc tlali ehuani momajmatíaj, huan quisaj tlen campa motlatijtoyaj, huihuipicatihualahuij noixpa.",
        "047": "TOTECO itztoc. Ma tijpaquilismacaca yajaya ipan tlen nimotlatía. Ma tijhueyichihuaca Toteco Dios, pampa yajaya tlen nechmaquixtía.",
        "048": "Toteco Dios quinmacuepilía nochi nocualancaitacahua. Quintlantoc nochi altepetini huan quinchijtoc ma nechtlepanitaca.",
        "049": "Quena, TOTECO nechmanahuijtoc tlen nocualancaitacahua. Nechtlalijtoc más huejcapa que nopa tlacame tlen nechajsisnequiyayaj. Nechmaquixtijtoc tlen nopa tlacame tlen mosisiníaj nohuaya.",
        "050": "Yeca nimitztlascamati, TOTECO. Nimitzhueyitlalis iniixpa tlen ehuaj nochi tlaltini. Nimitzhuicatis ni huicatl para nimitzpaquilismacas.",
        "051": "TOTECO, ta tinechmanahuijtoc huan tinechtlalijtoc nimotlanahuatijca. Tinechtlasojtlatoc na, niDavid, tlen ta tinechtlapejpenijtoc. Ta tiquintlasojtlas nochi noteipa ixhuihua para nochipa.”"
    },
    "023": {
        "head_1": "Itlamiya tlajtol David ",
        "001": "Ya ni itlamiya tlajtol David: “Na niDavid, niicone Isaí, nicamati. Na tlen Toteco Dios nechhueyitlalijtoc. Na tlen nechtlapejpeni huan nechchijqui nitlanahuatijquetl, Toteco Dios, yajaya tlen iDios tohuejcapan tata Jacob. Na tlen Toteco nechmacac miyac huicatl yejyectzitzi para tiisraelitame hueli ica tijpaquilismacase.",
        "002": "Itonal TOTECO quitequihuía nocamac para ma niquijtos itlajtol. Toteco quichijqui para itlajtol ma quisa nocamaco.",
        "003": "Yaja Toteco toDios tiisraelitame nechcamahuijtoc. Yaja tlen ipan tiisraelitame timochiyaj nechilhui: ‘Hualas se tlen tlanahuatis xitlahuac campa tlacame. Yaja nechimacasis huan tlanahuatis queja monequi.",
        "004": "Yaja elis queja nopa tlahuili tlen quisa cualca. Elis queja quema tlahuijtihuala tonati yejyectzi ica ijnaloc quema ax onca niyon quentzi mixtli. Yaja temacas paquilistli queja techmaca paquili para chamanis sacatl ipan tlali quema yancuic tlaahuetztoc.’",
        "005": "Huan Toteco Dios quintlapejpenijtoc nochaj ehuani tlen teipa tlacajtiyase para tlanahuatise iixpa. Huan nohuaya quichijtoc se tlajtolsencahuali para nochipa tlen quipiya nochi tlen noca mocajtoc nechchihuilis teipa. Nopa tlajtolsencahuali tlen nohuaya quichijqui quipiya nochi tlanahuatili tlen monequi huan elis temachtli para nochipa. Temachtli yajaya quitlamichijtiyas sesen tlamantli tlen nechilhuijtoc quichihuas ica noixhuihua huan nochi quisas cuali para na. Yonque noja polihui para panos, nijmati para se tonal panos nochi tlen nijnequisquía ma onca pampa queja nopa noca mocajtoc.",
        "006": "Pero nochi tlen ax quitlepanitaj Toteco itztose queja huitztli tlen tijcuatepehuaj huejca. Axaca quinequis quinitzquis ica ima.",
        "007": "Huan intla acajya quitzontequisnequis nopa huitztli, monequi momapiquis huan quihuicas itepos cuatopil para ax quimachajcos. Monequi quintlatis ipan tlitl huan senquistoc quitlamiltis.”",
        "head_2": "Inintoca isoldados David tlen más motemacayayaj. ",
        "008": "Ya ni inintoca nopa eyi tlacame tlen más tetique huan más motemacayayaj tlen nochi isoldados David; Yaja tlen más hueyi tlen ne eyi itoca Joseb Basebet tlen iixhui Tacmon tlen quinyacanqui nopa eyi. Ica icuatlaminhua tlen huejhuehueyac quinmicti 800 tlacame ipan se tlatehuijcayotl.",
        "009": "Nopa ompa hueyi soldado itoca eliyaya Eleazar tlen elqui icone Dodo huan iixhui Ahohi. Eleazar monexti para nelía motemacayaya quema san ni eyi tlacame huan David mocajque para quintehuise nopa filisteos. Huan nochi sequinoc israelita soldados cholojque.",
        "010": "Huan Eleazar pejqui quinmictía filisteos nopa tonal, huan quinmictijtiyajqui hasta tlahuel tlaxicojqui. Huan macuatiyaya hasta ax hueliyaya quimajcahuas icuayo imachete. Huan Toteco nelía quipalehui David huan nopa eyi soldados, huan yeca tlahuel tlatlanque nopa tonali. Huan teipa nopa sequinoc israelitame tlen cholojtoyaj mocuepque san para quinquixtilise nopa filisteo soldados tlen mictoyaj nochi tlen ipati tlen quihuicayayaj.",
        "011": "Huan nopa expa hueyi soldado itoca eliyaya Sama, icone Age, tlen ejqui altepetl Harar. Se tonal mosentilijque se hueyi pamitl tlen filisteo soldados para quintehuise israelitame campa itoca Lehi. Huan nochi sequinoc israelita soldados nopona cholojtejque.",
        "012": "Huan Sama moquetzqui tlatlajco se mili tlen tlatoctli tlen nopa etl tlen siltic huan iselti quintehuijqui huan quimanahui nopa mili huan quinmicti miyac filisteos nopa tonal. Tlahuel quintlanqui, pampa TOTECO quipalehui.",
        "013": "Se tonal quema pixquistli, nopa filisteo soldados mosansejcotilijtoyaj ipan tlamayamitl Refaim huan campa hueli pixcayayaj. Nojquiya mocalaquijtoyaj miyac filisteo soldados ipan altepetl Belén,",
        "014": "huan huajca David mocahuayaya ipan nopa mijca ostotl nechca Adulam pampa más temachtli. Huan nopona hualajque quipaxalocoj eyi soldados tlen nopa 30 itlayacanca soldados David tlen más motemacayayaj.",
        "015": "Huan David quiijto: “¡Nelía cuali elisquía para niquisquía se quentzi nopa cuali atl tlen ne ameli tlen eltoc ipuertajteno Belén!”",
        "016": "Huajca nopa eyi tlacame tlen nelmotemacayayaj quisque huan apanoque campa itztoyaj nopa filisteos huan quiquixtijque atl ipan ne ameli nechca altepetl Belén huan quihuiquilijque David. Huan ya mocueso ica tlen quiijtojtoya huan ax quiic. San quitoyajqui tlalchi iixpa TOTECO queja se tlacajcahualistli.",
        "017": "Huan quiijto: “TOTECO, ¿quejatza niquisquía ni atl? Elisquía queja niquisquía inieso ni tlacame tlen motemacaque para nechcuilitoj, pampa huelis mictosquíaj san ipampa tlen niquijto.” Queja nopa motemacayayaj ne eyi tlacame tlen quipaxalotoj David.",
        "018": "Huan Abisai, iicni Joab huan icone Sarvia, quinnahuatiyaya nopa 30 tlacame tlen más motemacayayaj ipan tlatehuijcayotl. Se tonal iselti moixnamijqui ica 300 icualancaitacahua huan quinmicti ica icuatlaminhua tlen huejhuehueyac. Yeca ya nojquiya hueyi queja nopa achtohui eyi tlen niquintocajti para más motemacayayaj tlen isoldados David.",
        "019": "Abisai eliyaya más hueyi que nopa 30 huan yeca mochijqui inintlayacanca. Huan nochi quiixmatque Abisai para hueyi, pero ax eliyaya se tlen nopa eyi tlen más tlaixmatilme.",
        "020": "Huan Benaía, icone Joiada, tlen altepetl Cabseel eliyaya se tlacatl tlen tlahuel motemacayaya. Ipan tlali Moab quinmicti ome iconehua Ariel tlen itztoyaj huejcapantique. Huan se tonal quema tlasehuetziyaya quipanti se tecuani tlen itoca león huan quimicti ipan se ostotl.",
        "021": "Huan seyoc huelta Benaía quihuicayaya se cuahuitl huan pejqui quitehuía se tlacatl tlen huejcapantic tlen tlali Egipto ejquetl huan quihuicayaya icuatlami tlen huehueyac imaco. Huan Benaía quiquixtili icuatlami tlen huehueyac huan ica quimicti.",
        "022": "Tlamantli quej ni quichijtihualayaya Benaía, huajca nojquiya nochi quiixmatque para hueyi queja nopa eyi tlacame pampa tlahuel motemacaque.",
        "023": "Pero ax eliyaya se tlen inijuanti. Pero nopa 30 soldados tlen tlahuel motemacayayaj quitlepanitaque miyac Benaía. Huan David quitequitlali ma quinnahuatis isoldados tlen mocajque ihuaya ya para quimocuitlahuise.",
        "head_3": "Nopa soldados tlen más mosemacayayaj ",
        "024": "Ipan nopa 30 soldados tlen más mosemacayayaj itztoyaj ya inin: Asael, iicni Joab, Elhanán, icone Dodo, tlen altepetl Belén,",
        "025": "Sama tlen altepetl Harod, Elica tlen altepetl Harod",
        "026": "Heles tlen altepetl Palti, Ira, icone Iques, tlen altepetl Tecoa,",
        "027": "Abiezer tlen altepetl Anatot, Mebunai tlen altepetl Husah,",
        "028": "Salmón tlen altepetl Ahoh, Maharai tlen altepetl Netofa,",
        "029": "Heleb, icone Baana, tlen altepetl Netofa, Itai, icone Ribai, tlen altepetl Gabaa ipan inintlal iixhuihua Benjamín,",
        "030": "Benaía tlen altepetl Piratón, Hidai tlen ehuayaya campa itlaixtemolis Tepetl Gaas,",
        "031": "Abi Albón tlen altepetl Arba, Azmavet tlen altepetl Bahurim,",
        "032": "Eliaba tlen altepetl Saalbon, Jonatán, se icone Jasén,",
        "033": "Sama tlen altepetl Arar, Ahíam, icone Sarar, tlen nojquiya hualajqui tlen altepetl Arar;",
        "034": "Elifelet, icone Ahasbai, tlen altepetl Maaca, Eliam, icone Ahitofel, tlen altepetl Gilo,",
        "035": "Hezrai tlen altepetl Carmel, Paarai tlen altepetl Arba,",
        "036": "Igal, icone Natán, tlen altepetl Soba, Bani, tlen altepetl Gad,",
        "037": "Selec tlen altepetl Amón, Naharai tlen altepetl Beerot (tlen eliyaya itlamocuitlahuijca Joab, icone Sarvia),",
        "038": "Ira tlen altepetl Itra, Gareb tlen altepetl Itra,",
        "039": "huan Urías, nopa heteo tlacatl. Huajca ica nochi eliyayaj 37 isoldados David tlen más mosemacayayaj para tlatehuise."
    },
    "024": {
        "head_1": "David quinpohua nopa israelitame ",
        "001": "Huan TOTECO sampa cualanqui ininhuaya nopa israelitame, huan quichijqui David ma quinpohua nochi isoldados ipan itlanahuatilis ipan tlali Israel huan Judá.",
        "002": "Huajca David quinahuati Joab, nopa tlayacanquetl tlen isoldados, quiilhui: ―Xiya ipan nochi huejhueyi familias tlen israelitame tlen tlali Dan ica huejcapa hasta altepetl Beerseba ica tlatzintla, huan xijtlalana se censo para nijmatis quesqui tlacame itztoque tlen tetique para tlatehuise.",
        "003": "Huan Joab quinanquili David: ―TOTECO moDios ma mitzcahuili tiitztos miyac xihuitl más para tiquitas quejatza Toteco quinmiyaquilis mosoldados cien hueltas más que tlen ama eltoc, pero ax quinamiqui para timohueyimatis quema tijmatis para tlahuel miyac mosoldados.",
        "004": "Pero Tlanahuatijquetl David ax quichihuili cuenta huan ax quinchihuili cuenta nopa sequinoc tlayacanani tlen isoldados, huan quiijto para ma mochihua nopa censo. Huajca Joab huan nochi nopa tlayacanani tlen soldados quisque iixpa nopa tlanahuatijquetl huan yajque quinijcuilotoj nochi nopa israelita tlacame.",
        "005": "Huan achtohui apanoque atemitl Jordán huan pejque quinijcuilohuaj tlacame ipan altepetl Aroer, huan teipa ipan nopa altepetl tlen eltoc tlatlajco nopa tlamayamitl, huan teipa yajque altepetini Gad huan Jazer.",
        "006": "Teipa yajque tlali Galaad huan Cades ipan inintlal nopa heteo tlacame, huan teipa ajsitoj ipan tlali Dan ica huejcapa. Huan sampa quichijque se huelta huan hualajque ipan pilaltepetzitzi nechca altepetl Sidón.",
        "007": "Huan teipa ajsicoj ipan altepetl Tiro huan ipan nochi nopa altepetini tlen nopa heveo huan cananeo tlacame, huan para tlamise ajsicoj ipan altepetl Beerseba ica tlatzintla ipan tlali Judá.",
        "008": "Huan quema tlanqui chicnahui metztli huan 20 tonali para tlajcuilojtinenque ipan nochi altepetini tlen israelitame, inijuanti tlanque inintequi huan mocuepque altepetl Jerusalén.",
        "009": "Huan Joab quiilhui Tlanahuatijquetl David quesqui tlacame moijcuilojque. Huan ipan tlali Israel eliyayaj 800 mil tlacame tlen noja tetique para tlatehuise ica tepostli huan ipan tlali Judá 500 mil.",
        "010": "Teipa quema tlantoyaj quitlalanaj nopa censo, David moyolcueso pampa quinpojtoya itlacajhua. Huajca momaijto ica TOTECO huan quiilhui: ―TOTECO, nitlajtlacolchijtoc miyac moixpa pampa niquinpojtoc nopa tlacame. TOTECO, nimitztlajtlanía xinechtlapojpolhui, pampa nieliyaya tlahuel nihuihuitic para nijchihuas ni tlamantli tlen nijchijtoc.",
        "011": "Huan ipan seyoc tonal ica ijnaloc Toteco quinojnotzqui itiocamanalojca Gad, tlen Toteco quitequihuiyaya para quicamahuis David huan quiilhui:",
        "012": "“Xiya huan xiquilhuiti David para monequi ma quitlapejpeni tlaque yajaya quinequi tlen ni eyi tlamantli tlatzacuiltilistli tlen na nijtencahuilía para nijchihuas.”",
        "013": "Huajca yajqui Gad campa ichaj David huan quiilhui: ―Monequi timoilhuis huan tijtlapejpenis tlaque tlatzacuiltilistli tijnequi, huan na nimocuepas huan niquilhuis Toteco tlen tinechilhuis. ¿Tijnequi ma onca chicome xihuitl tlen mayantli ipan nochi motlal? O ¿tijnequi mocualancaitaca ma mitztojtocaca para eyi metztli huan ticholojtinemis iixpa? O ¿tijnequi para ma huala se hueyi cocolistli tlen tlahuel tlamahua para eyi tonali ipan nochi motlal?",
        "014": "Huan David quinanquili: ―Tlahuel nimocuesohua. ¿Quejatza huelis nijmatis tlen más cuali para tojuanti? Ma tihuetzica imaco TOTECO huan tijselise nopa hueyi cocolistli, pampa yajaya hueyi itlaicnelil. Pero ax ma tihuetzica ininmaco tocualancaitacahua.",
        "015": "Huajca TOTECO quititlanqui se cocolistli tlen tlahuel fiero ipan nochi israelitame tlen Dan ica huejcapa hasta altepetl Beerseba ica tlatzintla. Pejqui ica ijnaloc se tonal huan queja nopa elqui eyi tonali, huan mijque 70 mil israelitame.",
        "016": "Huan quema nopa ielhuicac ejca TOTECO tlen temictiyaya quixitlajqui ima para temictis ipan Jerusalén, TOTECO moyolcuepqui huan quiilhui: “San ya nopa, ayoc xitemicti.” Huan nopa elhuicac ejquetl itztoya ipan nopa piso campa quihuitequiyaya itrigo nopa jebuseo tlacatl tlen itoca Arauna.",
        "017": "Huan David quiitac nopa elhuicac ejquetl huan momaijto ica TOTECO huan quiijto: ―Na tlen nitlajtlacolchijtoc, xinechtlatzacuilti na. Ni notlacajhua tlen itztoque queja nopilborregojhua, ax tleno quichijtoque. Se favor, xinechtlatzacuilti san na huan nochaj ehuani.",
        "head_2": "David quichijqui se tlaixpamitl ",
        "018": "Huajca Gad hualajqui quiitaco David nopa tonal ica se tlajtoli tlen TOTECO huan quiilhui; Xiya itlal Arauna, se jebuseo tlacatl, campa nopa piso campa quihuitequi itrigo, huan xijchihua se tlaixpamitl para TOTECO.",
        "019": "Huajca David yajqui queja TOTECO quiilhuijtoya itiocamanalojca, Gad, para ma quichihua.",
        "020": "Huan quema Arauna quiitac para monechcahuiyayaj campa ya, Tlanahuatijquetl David huan nochi itlatequipanojcahua, yajqui quinnamiquico huan mohuijtzonqui hasta tlalchi iixpa,",
        "021": "huan quiilhui: ―Tinotlanahuatijca, ¿para tlen tihualajtoc para tinechpaxalos? Huan David quinanquili: ―Nijnequi nimitzcohuilis motlal campa tijhuitequi trigo para nijchihuas nopona se itlaixpa TOTECO para ma tlamis nopa cocolistli tlen fiero.",
        "022": "Huan Arauna quinanquili: ―Notlanahuatijca, ximocuili para elis moaxca nochi tlen monequi. Nica itztoque torojme para tiquinmictis para tlacajcahualistli. Nojquiya nochi ni cuahuitl tlen nijtequihuía para nijhuitequi trigo. Nojquiya onca nopa cuahuitl tlen nopa torojme quihuicaj ipan ininquechpa quema tlapoxahuaj san sejco. Nochi xijtequihui para tlitl para tijtlatis nopa tlacajcahualistli.",
        "023": "Nochi san nimitzmaca. TOTECO moDios ma quipacti nopa tlacajcahualistli tlen tijmacas.",
        "024": "Pero Tlanahuatijquetl David quiilhui: ―¡Axtle! Ax nijselis queja se regalo. Na nimitzcohuilis queja quinamiqui ipati, pampa ax nijnequi nijmacas TOTECO noDios se tlacajcahualistli tlen ax tleno ica niquixtlajtoc. Huan David quicohuili nopa lugar campa quihuitequiyaya trigo ininhuaya nopa huacaxme huan nopa cuahuitl, huan quitlaxtlahui 50 plata tomi.",
        "025": "Huan David quichijqui se tlaixpamitl nopona huan quimacac TOTECO tlacajcahualistli tlatlatili huan tlacajcahualistli para ica moyoltlalise ihuaya. Huan TOTECO quitlacaquili tlen David quitlajtlaniyaya, huan huajca tlanqui nochi nopa fiero cocolistli ipan Israel."
    }
}