{
    "000": "Nopa Expa Amatlajcuiloli tlen Quiijcuilo Juan",
    "001": {
        "head_1": "Nochi camatque cuali tlen Gayo ",
        "001": "Na nieli nopa huehue tlacatl nimitztlajcuilhuilía, tinohuampo Gayo, tlen nelía nimitzicnelía.",
        "002": "Noicni tlen nimitzicnelía, quema nimomaijtohua, nijtlajtlanía Toteco para nochi ma yohui nelía cuali para ta ipan nochi tlamantli. Nijtlajtlanía Toteco para xiitzto cuali ipan motlacayo queja nojquiya moalma eltoc cuali iixtla.",
        "003": "Nelía nipajqui quema hualajque toicnihua huan techilhuijque quej tijtoquilía tlen melahuac huan tijchihua tlen xitlahuac.",
        "004": "Ax tleno huelis nechmacas más paquilistli, pampa miyac nipaqui quema nijcaqui para noconehua nemij ipan se ojtli tlen xitlahuac.",
        "head_2": "Gayo quinmocuitlahui tlamachtiani tlen itlajtol Toteco ",
        "005": "Noicni Gayo tlen nimitzicnelía, nelía tijchihua tlen cuali quema tiquinselía huan tiquinpalehuía toicnihua tlen tlamachtijtinemij, huan quema tiquinselía tlen ax tlaixmatilme.",
        "006": "Yajuanti techyolmelahuacoj titlaneltocani nica ipan ni totiopa quejatza titeicnelía. Cuali para tiquinpalehuis ipan iniojhui tlen quitequipanohuaj Toteco, pampa ya nopa quinamiqui ma tijchihuaca ica tlen quitequipanohuaj Toteco.",
        "007": "Pampa nopa tlamachtiani yohuij campa hueli pampa quiicnelíaj Toteco. Huan ax tleno quiselíaj tlen sequinoc tlen ax quineltocaj Toteco.",
        "008": "Huajca monequi tiquinpalehuise tlen quitequipanohuaj Toteco para queja nopa yajuanti huan tojuanti san sejco tijchihuase para ma momoyahua tlen melahuac.",
        "head_3": "Ax cuali tlen Diótrefes quichijqui ",
        "009": "Niquijcuilo para xiteselica ipan seyoc amatlajcuiloli huan nijtitlanqui para nopa tiopamitl tlen tlaneltocani nepa. Pero Diótrefes tlen quipactía tlayacanas nopano, ax quiselía totequihuejcayo huan ax quichihuilía cuenta tlen tiquijtohuaj.",
        "010": "Quema niajsiti nopano, nimechyolmelahuas tlen fiero quichihua, huan quejatza techilnamictinemi huan techistlacahuijtinemi. Huan ax paqui san para ya nopa quichihua, yajaya nojquiya ax quinselía toicnihua tlen tlamachtijtinemij itlajtol Toteco. Huan quintzacuilía sequinoc tlen quinequij quinselise, huan intla acajya quinselía totlamachtijcahua, quintojtoca ipan tiopa.",
        "011": "Noicni tlen nimitzicnelía, amo xijtoquili se tlen ax cuali. Xijtoquili tlen cuali. Ajqueya quichihua tlen cuali quinextía para yajaya iaxca Toteco, huan tlen quichihuaj tlen ax cuali quinextíaj ax quiixmatij Toteco.",
        "head_4": "Demetrio cuali ojtli quihuicac ",
        "012": "Nochi tlaneltocani camatij cuali tlen toicni Demetrio huan melahuac inintlajtol. Tojuanti nojquiya timechyolmelahuaj para Demetrio quihuica se cuali ojtli huan inquimatij melahuac tlen tiquijtohuaj.",
        "head_5": "Juan quinahuatijtejqui ",
        "013": "Nijpixqui miyac tlamantli tlen nijnequiyaya nimitzilhuis, pero ax niquijcuilos nochi ipan ni amatl.",
        "014": "Pampa nijnequi niyas nepa achi nimantzi huan timocamahuise timoixtlachilijtose.",
        "015": "Ma Toteco mitzmaca tlasehuilistli. Mitzontlajpalohuaj mohuampoyohua nica. Xinechontlajpalhuili sesen tohuampoyohua tlen itztoque nopano."
    }
}