{
    "000": "Éxodo",
    "001": {
        "head_1": "Inintlaijiyohuilis israelitame ipan tlali Egipto ",
        "001": "Nopa tlacatl tlen itoca Israel yajqui ipan tlali Egipto ihuaya 12 itelpocahua, huan sese inijuanti nojquiya quihuicac ifamilia. Huan ya ni inintoca itelpocahua Jacob tlen ihuaya yajque tlali Egipto:",
        "002": "Rubén, Simeón, Leví, Judá,",
        "003": "Isacar, Zabulón, Benjamín,",
        "004": "Dan, Neftalí, Gad huan Aser.",
        "005": "Huan nochi iteixmatcahua Jacob tlen yajque mochijque 70 tlacame. Pero seyoc itelpoca tlen itoca José ya itztoya ipan tlali Egipto.",
        "006": "Huan ica miyac xihuitl mijqui José, huan iicnihua huan nochi nopa tlacame tlen achtohui hualajtoyaj.",
        "007": "Pero teipa iniixhuihua quinpixque miyac ininconehua huan motocajtiyayaj israelitame. Huan nopa israelitame tlahuel momiyaquilijtiyajque hasta mochijque tlahuel miyac tlacame huan campa hueli itztoyaj ipan Gosén ipan tlali Egipto.",
        "008": "Huan teipa panoc miyac xihuitl huan pejqui tequiti se yancuic tlanahuatijquetl ipan tlali Egipto tlen ax quema quiixmajtoya José. Huan nopa yancuic tlanahuatijquetl quinilhui nopa egiptome:",
        "009": "“Xiquitaca, nopa israelitame mochijtoque nelmiyac tlacame huan más quipiyaj chicahualistli que tojuanti.",
        "010": "Huajca monequi tijchihuase se tlenijqui para ayoc ma momiyaquilica, pampa intla oncas se tlatehuijcayotl, huelis mosejcotilise ica tocualancaitacahua para techtehuise huan teipa cholose tlen ni tlali.”",
        "011": "Huan yeca nopa egiptome quintlalijque tlacame tlen tetique para ma quinfuerzajhuica israelitame ma tequitica tlahuel chicahuac. Quinchihualtijque ma quisencahuaca nopa altepetini Pitón huan Ramesés para nopa hueyi tlanahuatijquetl Faraón. Huan quintequihuijque nopa altepetini para ipan quiajcocuise tlacualistli.",
        "012": "Pero quema noja más quintlaijiyohuiltiyayaj israelitame, noja más momiyaquiliyayaj. Yeca nopa egiptome pejque más quinimacasij.",
        "013": "Huajca nopa egiptome tlahuel quintequihuijque nopa israelitame huan ax quintlasojtlaque.",
        "014": "Tlahuel ax quinpatiitayayaj. San quintequihuiyayaj chicahuac huan quintlaijiyohuiltiyayaj miyac. Quinchihualtijque ma quicualtlalica soquitl huan ma quichihuaca ladrillos huan nojquiya ma quichihuaca miyac tlamantli miltequitl. Huan quema tlahuel tlaijiyohuiyayaj nopa israelitame ipan nochi ni tequitl, noja más nopa egiptome quinchihuilijque fiero.",
        "015": "Nojquiya nopa hueyi tlanahuatijquetl quincamahui Sifra huan Fúa, nopa sihuame tlen quinitayayaj israelita sihuame quema conepiyayayaj huan quinilhui:",
        "016": "―Quema inquipalehuise se hebreo sihuatl tlen conepiyas, xiquita tlaque tlacajtoc. Intla tlacajtoc se sihuapil, xijcahuaca ma itzto, pero intla se oquichpil, xijmictica.",
        "017": "Pero yonque queja nopa quinilhui nopa tlanahuatijquetl, nopa sihuame quiimacasque Toteco Dios huan ax quichijque tlen nopa tlanahuatijquetl quinnahuatijtoya. Quincajque ma itztoca nopa oquichpilme.",
        "018": "Huajca nopa tlanahuatijquetl tlen Egipto tlatitlanqui ma quinnotzatij nopa ome sihuame huan quintlajtlani: ―¿Para tlen inquincahuilíaj ma itztoca hebreo oquichpilme? ¿Para tlen ax inquinmictíaj?",
        "019": "Huan nopa sihuame quinanquilijque Faraón: ―Nopa hebreo sihuame ax tlatlacaltitíaj yolic queja egipto sihuame. Más cuali inintlacayohua huan nimantzi quintlacaltitíaj ininconehua quema tojuanti aya tionajsij para tiquinpalehuise.",
        "20-21": "Huan pampa nopa sihuame quitlepanitaque Toteco Dios, yajaya quintiochijqui huan quinchijqui nojquiya ma quinpiyaca ininconehua. Huan nopa hebreos o israelitame más momiyaquilijque hasta mochijtoyaj tlahuel miyac.",
        "022": "Huajca Faraón quinmacac se tlanahuatili nochi itlacajhua: “Nochi hebreo oquichpilme tlen tlacatise monequi xiquinmajcahuaca ipan atemitl, pero sihuapilme xiquincahuaca ma itztoca.”"
    },
    "002": {
        "head_1": "Itlacatilis Moisés ",
        "001": "Se tonal se tlacatl tlen eliyaya se iteipa ixhui nopa huejcapan tata Leví mosihuajti ihuaya se sihuatl tlen nojquiya eliyaya se iteipa ixhui, pero ipan seyoc familia.",
        "002": "Huan isihua conecuic huan quipixqui se icone. Huan quema quiitaque para nopa oquichpil eliyaya yejyectzi, quitlatijque para eyi metztli.",
        "003": "Pero quema itatahua ayoc huelque quitlatíaj más tonali, quicuique se chiquihuitl tlen quichijtoya ica acatl, huan inana quitzajtzajqui ica chapopojtli para ma ax calaqui atl. Teipa quitlali nopa pilconetzi iijtic nopa chiquihuitl huan quicahuato acatzala iteno nopa atemitl Nilo.",
        "004": "Nojquiya quiilhui ihuelti nopa pilconetzi ma quihuejcaita para ma quimati tlaque panosquía.",
        "005": "Huan más tiotlac, iichpoca Faraón ininhuaya itlatequipanojcahua temoque para maltitij ateno. Huan quema nejnemiyayaj nechca atemitl, quiitaque nopa chiquihuitl tlatlajco acame. Huajca nopa ichpocatl quititlanqui se isihua tlatequipanojca ma quihualiquili nopa chiquihuitl.",
        "006": "Huan quitlapo nopa aca chiquihuitl, huan quitlachili iijtic huan nopona itztoya se piloquichpiltzi tlen chocayaya. Huan iichpoca Faraón quitlasojtlac huan quiijto: ―Ni se piloquichpiltzi hebreo.",
        "007": "Huajca iicni nopa pilconetzi monechcahui campa iichpoca Faraón huan quiilhui: ―¿Tijnequi ma nijnotzati se hebreo sihuatl tlen tlachichitía para ma quiiscalti ni oquichpil? Huan iichpoca Faraón tlananquili:",
        "008": "―Quena, xijnotzati. Huajca iicni nopa pilconetzi yajqui quinotzato inana,",
        "009": "huan iichpoca Faraón quiilhui: ―Xijhuica ni oquichpil huan xinechchichitili, huan na nimitztlaxtlahuis motequi. Huajca inana nopa piloquichpiltzi quihuicac huan quiiscalti.",
        "010": "Huan quema ya moscaltijtoya, quimactili iichpoca Faraón. Huan nopa ichpocatl quichijqui icone huan quitocajti Moisés. (Moisés quinequi quiijtos Tlaquixtili.) Queja nopa quitocajti pampa quiijto: ―Na nijquixti ipan atl.",
        "head_2": "Moisés cholo tlen tlali Egipto ",
        "011": "Se tonal quema Moisés ya motlacachijtoya, quisqui para quinpaxaloti nopa hebreos pampa quimatqui para san se estli quipixqui ininhuaya huan momacac cuenta para nelohui inintequi. Huan quiitac se tlacatl Egipto ejquetl quihuitequiyaya se tlacatl hebreo huan quitlasojtlac, pampa eliyaya san se inieso.",
        "012": "Huajca Moisés tlachixqui campa hueli huan quema axaca quiitac, quimicti nopa tlacatl Egipto ejquetl huan quitlati itlacayo ipan xali.",
        "013": "Huan hualmostla sampa quisqui Moisés huan quiitac para ome hebreo tlacame motehuiyayaj, huajca quitlajtlani tlen tlatehuiyaya: ―¿Para tlen tijmaquilía mohuampo huan san se imoeso inquipiyaj?",
        "014": "Huan nopa hebreo tlacatl quinanquili: ―¿Ajqueya mitztlalijtoc ta queja titlayacanquetl o tijuez ica tojuanti? ¿Huelis timoilhuía tinechmictis queja yalohua tijmicti nopa Egipto ejquetl? Quema Moisés quicajqui ni tlamantli, majmajqui, pampa momacac cuenta para sequin quimatiyayaj para quimictijtoya nopa tlacatl Egipto ejquetl.",
        "015": "Huan quema Faraón quimatqui para Moisés quimictijtoya se tlacatl Egipto ejquetl, tlatitlanqui ma quitemotij para quimictis, pero Moisés cholojtejqui huan yajqui itztoti ipan tlali Madián. Huan quema ajsito nepa mosehuito nechca se ameli.",
        "016": "Huan nopona ipan tlali Madián itztoya se totajtzi tlen itoca Reuel huan quinpixtoya chicome iichpocahua. Huan ipan nopa tonal inijuanti ajsitoyaj campa nopa ameli para quiquixtise atl huan quitemitise campa atlij tlapiyalime huan quinamacase inintata iborregojhua.",
        "017": "Pero hualajque sequinoc borrego tlamocuitlahuiani huan quintojtocaque nopa ichpocame. Huajca Moisés motlalanqui, huan quinmanahui huan teipa quinamacac ininborregojhua.",
        "018": "Huan quema nopa ichpocame mocuepque campa itztoya inintata Reuel, yajaya quintlajtlani: ―¿Quejatza ama inmocuepque nimantzi?",
        "019": "Huan tlananquilijque: ―Se Egipto ejquetl techmanahui ininmaco nopa sequinoc tlamocuitlahuiani. Huan teipa yajaya quiquixti atl para tojuanti huan quinamacac toborregojhua.",
        "020": "Huan inintata quintlajtlani: ―Huan ¿canque itztoc nopa tlacatl? ¿Para tlen inquicajtejque iselti? Xiyaca xijnotzati ma tlacuaqui.",
        "021": "Huan Moisés hualajqui huan mocajqui ipan ichaj Reuel. Huan teipa Reuel quimacac Moisés iichpoca tlen itoca Séfora para isihua.",
        "022": "Huan teipa Séfora quipixqui icone huan Moisés quitocajti Gersón. (Gersón quinequi quiijtos Sejcoyoc Ejquetl.) Pampa quiijto: “Ama nise sejcoyoc ejquetl ipan ni tlali tlen ax niquixmati.”",
        "023": "Huan Moisés itztoya para miyac xihuitl ipan tlali Madián. Huan ipan nopa tonali ipan tlali Egipto mijqui nopa tlanahuatijquetl. Pero nopa israelitame noja tlahuel tlaijiyohuiyayaj huan mocuesohuayayaj pampa tlatequipanohuayayaj san tlapic. Huan ajachica quitlajtlaniyayaj Toteco Dios ma quinpalehui ipan inintlaijiyohuilis.",
        "024": "Huan Toteco quincajqui. Quena, quichihuili cuenta tlen quinequiyayaj pampa ax quiilcajqui tlen ininca mocajtoya Abraham, Isaac huan Jacob para quinmacas iniixhuihua se tlali.",
        "025": "Huajca Toteco Dios quinitac nopa israelitame huan quintlasojtlac."
    },
    "003": {
        "head_1": "Toteco quinojnotzqui Moisés ",
        "001": "Se tonal Moisés quinmocuitlahuiyaya iborregojhua imontat, Jetro [3:1 Jetro nojquiya itoca Reuel.], tlen eliyaya se totajtzi ipan tlali Madián. Huan Moisés quinhuicac nopa borregojme hasta ne seyoc lado nopa huactoc tlali hasta se tepetl itoca Horeb [3:1 Nopa tepetl Horeb nojquiya itoca tepetl Sinaí.]. (Horeb quinequi quiijtos Nopa Tepetl Campa Toteco Itztoc.)",
        "002": "Huan nopona ielhuicac ejca TOTECO monexti ipan se tlilelemectli tlen tlatlayaya tlatlajco se xihuitzontli. Huan Moisés momacac cuenta para nopa xihuitzontli lemeniyaya, pero ax tlamiyaya.",
        "003": "Huajca moilhui: “Ax quema niquitztoc se tlamantli quej ni. Niyas niquitati para tlen ax tlamitlatla nopa xihuitzontli.”",
        "004": "Huan quema TOTECO quiitac para Moisés monechcahuiyaya para quitlachilis, quinojnotzqui tlatlajco tlen nopa xihuitzontli huan quiilhui: ―¡Moisés! ¡Moisés! Huan Moisés quiijto: ―Nica niitztoc.",
        "005": "Huajca TOTECO quiilhui: ―Amo ximonechcahui. Ximotecacquixti pampa tlatzejtzeloltic ni tlali campa timoquetza, pampa nica nojquiya niitztoc na.",
        "006": "Huan TOTECO nojquiya quiilhui: ―Na niininTeco mohuejcapan tatahua Abraham, Isaac huan Jacob. Huajca Moisés moixtzajqui pampa majmajqui para quitlachilis Toteco Dios,",
        "007": "huan TOTECO sampa quiijto: ―Niquitztoc quejatza tlaijiyohuíaj notlacajhua tlen itztoque ipan tlali Egipto. Nijcactoc queja chocaj pampa inintlayacancahua fiero quinchihuilíaj. Niquintlasojtla pampa tlahuel tlaijiyohuíaj.",
        "008": "Yeca nitemotoc para niquinmaquixtis ininmaco nopa egiptome. Huajca niquinquixtis ipan nopa tlali huan niquinhuicas hasta se tlali tlen hueyi huan cuali tlen nochi temaca hasta mocahua itlajca. Ipan nopa tlali ama itztoque nopa cananeos, heteos, amorreos, ferezeos, heveos huan jebuseos.",
        "009": "Huajca pampa nijtlacaquilijtoc queja nechtzajtzilíaj nopa israelitame, huan niquitztoc queja nopa egiptome fiero quinchihuilíaj,",
        "010": "ama nimitztitlanis tiquitati Faraón. Nijnequi tiyas para tiquinquixtis nopa israelitame tlen tlali Egipto pampa inijuanti notlacajhua.",
        "011": "Huajca Moisés quiilhui Toteco Dios: ―¿Pero ajqueya na para niyas nijcamahuiti Faraón huan niquinquixtiti tlen tlali Egipto nopa israelitame?",
        "012": "Huan Toteco Dios quinanquili: ―Na niitztos mohuaya. Huan ya ni elis se tlanextilijcayotl para huelis tijmatis temachtli para naja tlen nimitztitlani. Quema ya tiquinquixtijtos notlacajhua ipan tlali Egipto, inmocuepase nica huan nochi imojuanti innechhueyichihuase ipan ni tepetl Horeb.",
        "013": "Pero Moisés quinanquili: ―Pero intla niyas huan niquinilhuis nopa israelitame para yajaya tlen ininTeco ininhuejcapan tatahua nechtitlantoc campa inijuanti, nechtlajtlanise ¿quejatza motoca? Huan huajca, ¿tlaque niquinilhuis?",
        "014": "Huan Toteco Dios quinanquili: ― NAJA NIITZTOC TLEN NOCHIPA NIITZTOC. Huan tiquinilhuis nopa israelitame: Yajaya tlen itoca YAJAYA TLEN NOCHIPA ITZTOC nechtitlantoc campa imojuanti.",
        "015": "Huan nojquiya Toteco Dios quiilhui Moisés: ―Nojquiya xiquinilhui nopa israelitame para na tlen niininTECO imohuejcapan tatahua, Abraham, Isaac huan Jacob, nimitztitlantoc campa inijuanti. Xiquinilhui ya ni elis notoca para nochipa. Ya ni nochipa eliyaya notoca huan nochipa elis notoca. Ica ni notoca nechnotzase para nochipa nochi tlacame tlen tlacajtiyase.",
        "016": "Xiya huan xiquinsentili nochi huehue tlacame ipan nopa israelitame. Xiquinilhui para na niDIOS tlen niininTeco imohuejcapan tatahua, Abraham, Isaac huan Jacob, nimonexti campa ta. Huan nimitzilhui para niquinhualtlachilijtoc huan niquitztoc quejatza fiero quinchihuilíaj ipan tlali Egipto.",
        "017": "Huan nojquiya xiquinilhui para niquintencahuilía niquinquixtis tlen nopa tlaijiyohuilistli ipan Egipto, huan niquinhuicas ipan nopa tlali campa itztoque nopa cananeos, heteos, amorreos, ferezeos, heveos huan jebuseos. Campa niquinhuicas eltoc se tlali tlen nochi temaca hasta mocahua itlajca.",
        "018": "“Huan temachtli nopa huehue tlacame mitzneltocase. Huan teipa monequi tiyas ininhuaya nopa huehue tlacame para inquiitatij nopa hueyi tlanahuatijquetl tlen tlali Egipto. Huan tiquilhuis para na niDIOS tlen niimoTECO inhebreo tlacame huan para na nimonexti mohuaya. Xiquilhui monequi quincahuas ma yaca israelitame ipan nopa huactoc tlali campa ax tleno eli. Xiquilhui monequi inyase eyi tonali ipan ojtli para innechmacatij tlacajcahualistli na, niimoTECO Dios. Queja nopa xiquilhuiti.",
        "019": "Pero na cuali nijmati para nopa tlanahuatijquetl tlen tlali Egipto ax inmechcahuas inquisase hasta nijnextilis para nelía hueyi nochicahualis.",
        "020": "Yeca na nimomaxitlahuas huan niquincocos nopa egiptome ica miyac huejhueyi chicahualnescayotl tlen nijchihuas ipan inintlal para niquinnextilis nohueyi chicahualis. Huan teipa, quena, Faraón inmechcahuas para inquisase.",
        "021": "Nojquiya nijchihuas para nopa egiptome ma quinequica inmechpalehuise huan inmechmajmacase tlamantli quema inquisase. Yeca quema inquisase, ax inyase san ica imoma.",
        "022": "Huan monequi sesen sihuatl quitlajtlanis tlen icalnechca o seyoc tlen ihuaya itztoc para ma quimaca yoyomitl tlen cuali huan tlamantli tlen oro huan plata. Huan xiquinyoyontica imoconehua para queja nopa inquintlaquijquixtilijtehuase Egipto ehuani nochi tlen quipixtoque.”"
    },
    "004": {
        "001": "Huan Moisés tlananquili: ―¿Tlaque nijchihuas intla nopa israelitame ax nechneltoquilise, niyon ax nechchihuilise cuenta? Huelis san quiijtose para ta, TOTECO, ax timonextijtoc nohuaya.",
        "002": "Huajca TOTECO quiilhui Moisés: ―¿Tlaque tijpiya momaco? Huan Moisés tlananquili: ―Se cuatopili. Huan TOTECO quiilhui:",
        "003": "―Xijmajcahua tlalchi. Huan Moisés quimajcajqui tlalchi huan ipan nopa tlalochtli nopa cuatopili mochijqui se cohuatl. Huan Moisés motlalojtejqui pampa quiimacasiyaya,",
        "004": "pero TOTECO quiilhui: ―Xiquitzqui ipan icuitlapil. Huan Moisés quiitzqui nopa cohuatl huan mocuepqui sampa cuatopili.",
        "005": "Huan TOTECO quiilhui: ―Queja nopa tijchihuas iniixpa nopa israelitame para ma quineltocaca para na tlen niininTeco imohuejcapan tatahua, Abraham, Isaac huan Jacob, nimonextijtoc moixpa para nimitztequimacas.",
        "006": "Huan TOTECO quiilhui: ―Huan ama, xijcalaqui moma moyolixco. Huan Moisés quicalaqui ima iyolixco huan quema quiquixti, quiitac para quipiyayaya nopa fiero tlacayo palanca cocolistli tlen itoca lepra huan eliyaya chipahuac queja sitlal setl.",
        "007": "Huajca TOTECO quiilhui: ―Sampa xijcalaqui moma moyolixco. Huan Moisés queja nopa quichijqui. Huan quema sampa quiquixti ima, ya mochicajtoya huan eltoya cuali queja nochi itlacayo.",
        "008": "Huajca TOTECO quiilhui: ―Intla ica nopa achtohui tlanextilijcayotl, ax mitzneltoquilise, huajca mitzneltocase ica nopa tlen ompa.",
        "009": "Pero intla ax mitzneltocase ica ni ome tlanextili, xijquixti atl tlen nopa atemitl huan xijtoyahua tlalchi. Huan quema nopa atl tlen tijquixtis ipan atemitl toyahuis tlalchi, mocuepas estli. Huan Moisés quiilhui TOTECO:",
        "010": "―¡Ay, Toteco! Na ax hueli nitlatenquixtía cuali. Huan ax san ama o yalohua ax nihueli. Ni tlen huejcajquiya. Nochipa quema nicamati, ohui quisa tlajtoli ipan nonenepil, pampa nitlajtolcuatacani.",
        "011": "Pero TOTECO quiilhui: ―Najaya niquinmacatoc inincamac tlacame. Naja nijchihua para se ma ax huelis camatis, o ma ax huelis tlacaquis. Nijchihua para se ma tlachiyas, o ma ax tlachiyas.",
        "012": "Huajca xiya huan na niitztos mohuaya quema ticamatis, huan nimitznextilis tlen monequi tiquijtos.",
        "013": "Huan Moisés sampa quiijto: ―¡Ay, Toteco! Xijchihua se favor, xijtitlani seyoc huan ax na.",
        "014": "Huajca TOTECO cualanqui ihuaya Moisés huan quiilhui: ―¿Tiquita cualtitoc para yas mohuaya moicni Aarón tlen nojquiya iixhui mohueyi tata Leví? Na nijmati para ya cuali camati. Huan ama huala ipan ojtli mitznamiquiqui. Yajaya paquis miyac quema mitzitas.",
        "015": "Huajca xijcamahui huan xijpohuili nochi tlen monequi quiijtos, huan yajaya camatis tlen tijpohuilis. Huan na niitztos imohuaya quema incamatise huan nimechnextilis tlen monequis inquichihuase.",
        "016": "Ta tiquilhuis Aarón tlen monequi quiijtos huan Aarón quinilhuijtiyas sequinoc tlen ta tiquilhuis. Yajaya camatis tlen ta ticamatisquía huan mitztlepanitas queja tiitztosquía ta tiDios.",
        "017": "Pero xijhuica ni cuatopili ipan moma pampa ica ya ni tijchihuas tlanextilijcayotl tlen huejhueyi.",
        "head_1": "Moisés mocuepqui tlali Egipto ",
        "018": "Huajca Moisés mocuepqui ichaj imontat Jetro, huan quiilhui: ―Xinechcahuili ma nimocuepa tlali Egipto campa itztoque noicnihua tlen san se estli tijhuicaj. Nijnequi niquitas intla noja itztoque. Huan Jetro tlananquili: ―Xiya ica cuali.",
        "019": "TOTECO quiilhui Moisés quema noja itztoya ipan tlali Madián: ―Amo ximajmahui ximocuepa ipan tlali Egipto pampa ya mijque nochi tlen quinequiyayaj mitzmictise.",
        "020": "Huajca Moisés quincuitejqui isihua huan icone huan quintlecolti ipan se burro huan mocuepqui tlali Egipto. Huan ipan ima quihuicayaya nopa cuatopili tlen Toteco Dios quimacac.",
        "021": "Huan teipa TOTECO quiilhui Moisés: ―Quema tiajsiti tlali Egipto, xiquita para tijchihuas iixtla Faraón nochi nopa tlanextilijcayotl tlen nimitzmacatoc chicahualistli xijchihua. Pero na nijyoltetilis para ax quincahuas ma quisaca israelitame.",
        "022": "Huajca tiquilhuis Faraón para na niimoTECO niquijtohua para nopa israelita tlacame niquinicnelía queja se quiicnelía icone achtohui ejquetl.",
        "023": "Huan xiquilhui para niquilhuía ma quincahuili ma quisaca para yase nechhueyichihuatij. Pero intla ax quincahuas ma quisaca, na nijmictis icone achtohui ejquetl. Queja nopa xiquilhuiti Faraón.",
        "024": "Huan quema moquetztoya Moisés huan iteixmatcahua nopa tlayohua ipan ojtli para tlali Egipto, TOTECO monexti ica Moisés, huan quinequiyaya quimictis pampa ax quichijqui queja quiijtohua tlanahuatili. Ax quipiltzontequilijtoya iyecapa nopa cuetlaxtli tlen eltoc ipan ipiltlacayo ioquichpil.",
        "025": "Huajca isihua Moisés tlen itoca Séfora quicuic se cuchillo tlen tetl huan quipiltzontequili tlen monequi ipan ipiltlacayo icone huan quitoxonqui ipan iicxi Moisés huan quiilhui: “Nelía, ta tise nohuehue tlen espoltic.”",
        "026": "Huajca TOTECO ayoc cualanqui ica Moisés huan quicahuili ma yohui. Huan Séfora quitocajti Moisés “nohuehue tlen espoltic” pampa monejqui yajaya quitzontequilis icuetlaxo icone.",
        "027": "Nojquiya TOTECO quiilhuijtoya Aarón para ma yas ipan nopa huactoc tlali para mopantiti ihuaya Moisés. Huajca Aarón yajqui quinamiquito Moisés ipan nopa tepetl campa monextijtoya Toteco Dios. Huan nopona Aarón quitlajpalo huan quitzoponi.",
        "028": "Huan Moisés quipohuili Aarón nochi tlamantli tlen TOTECO quiilhuijtoya ma quiijto huan nojquiya quinextili nopa huejhueyi tlanextilijcayotl tlen quinahuatijtoya ma quichihua.",
        "029": "Huajca Moisés huan Aarón ajsitoj tlali Egipto huan quinsentilijque nopa huehue israelita tlacame.",
        "030": "Huan Aarón quinpohuili nochi tlen TOTECO quiilhuijtoya Moisés huan quichijqui nopa tlanextilijcayotl tlen TOTECO quinextilijtoya ma quichihua.",
        "031": "Huan nochi nopa tlacame quineltocaque para TOTECO quintitlantoya. Huan quema quimatque israelita tlacame para TOTECO quinchihuilijtoya cuenta huan quinitztoya queja tlaijiyohuiyayaj, motlancuaquetzque iixpa TOTECO huan quihueyichijque."
    },
    "005": {
        "head_1": "Moisés huan Aarón camatque ihuaya Faraón ",
        "001": "Teipa Moisés huan Aarón yajque quicamahuito Faraón huan quiilhuijque: ―TOTECO Dios tlen tiisraelitame tijhueyichihuaj mitzilhuía para xiquincahua itlacajhua ma yaca campa huactoc tlali para ma quiilhuichihuilitij.",
        "002": "Pero Faraón tlananquili: ―¿Huan ajqueya ‘imoTECO’ para na ma nijneltoquili huan ma niquincahua ma yaca ne israelitame? Ax niquixmati imoTECO, niyon ax niquincahuas ma yaca.",
        "003": "Huajca Moisés huan Aarón quiijtojque: ―Toteco Dios tlen toTeco tihebreos hualajtoc technamiquiqui huan techilhuijtoc tlen monequi ma tijchihuaca. Huajca xitechcahuili ma tiyaca eyi tonali ipan ojtli ipan nopa huactoc tlali para tijmacatij tlacajcahualistli TOTECO Dios, pampa intla amo, nohueli timiquise ica se hueyi cocolistli o ica machete.",
        "004": "Pero nopa tlanahuatijquetl tlen tlali Egipto quinilhui Moisés huan Aarón: ―¿Para tlen inquintequipolohuaj ni tlacame? Ma mocuepaca ipan inintequi.",
        "005": "Huan nojquiya Faraón quinilhui: ―Ama itztoque tlahuel miyac israelitame ipan ni tlali, huan san inquintequipolohuaj.",
        "006": "Huajca ipan nopa tonal Faraón quinmacac se yancuic tlanahuatili nopa tlayacanani tlen quinnahuatiyayaj huan quinhuijhuitequiyayaj nopa israelita tlatequipanohuani. Quinilhui:",
        "007": "―Ayoc xiquinmacaca sacatl israelitame para ma quichihuaca soqui ladrillos queja mochijtihualajtoc. Ma yaca inijuanti para quisentilitij nopa sacatl tlen monequi.",
        "008": "Pero xiquinfuerzajhuica ma temactilica san se imiyaca ladrillos queja achtohui. Niyon se ladrillo ma ax polihui. Pampa nopa israelitame tlatzcacalactoque huan yeca tlahuejchihuaj huan quiijtohuaj quinequij yase quimacatij tlacajcahualistli ininTeco.",
        "009": "Huajca xiquinchihualtica ma tequitica más chicahuac nopa tlacame. Xiquintequihuica para ma ax quitlacaquilica ni istlacatili tlen Moisés huan Aarón quinilhuíaj.",
        "010": "Huajca nopa tlayacanani huan tecojme quisque huan yajque quinilhuitoj nopa israelitame: ―Nopa Faraón tlanahuatijtoc ma ayoc timechmacaca sacatl.",
        "011": "Ama monequi inyase inquitemotij. Pero monequi inquitlamichihuase san se imiyaca ladrillos queja inquichihuayayaj achtohuiya.",
        "012": "Huajca nopa israelitame campa hueli yajque ipan tlali Egipto quitemotoj sacatzomitl tlen mocajtoya quema tlacame quitzontectoyaj sacatl, huan ya nopa quitequihuijque pampa ayoc oncayaya sacatl.",
        "13-14": "Huan mojmostla itlayacancahua Faraón quinisihuiltiyayaj más huan quinilhuiyayaj: ―Xijtlamichihuaca san se imiyaca nopa soqui ladrillos ipan se tonal queja quema inmechmacayayaj sacatl. Huan nojquiya nopa Egipto tecojme quinmaquiliyayaj israelita tlayacanani huan quinilhuiyayaj: ―¿Quejatza, niyon yalohua, niyon ama, ax inquiaxitijtoque san se imiyaca ladrillos queja achtohuiya inquichihuayayaj?",
        "015": "Huan nopa israelita tlayacanani yajque tlajtlanitoj tlapalehuili ica tlanahuatijquetl Faraón, huan quiilhuijque: ―¿Para tlen quej ni titechchihuilía?",
        "016": "Nopa Egipto tecojme ayoc techmacaj sacatl. Huan ax san ya nopa, nojquiya technahuatíaj ma tijchihuaca san se imiyaca soqui ladrillos, huan hasta techmaquilíaj pampa ax tihuelij. Pero inijuanti inintlajtlacol, pampa ax techmacaj sacatl.",
        "017": "Huajca Faraón quinnanquili: ―¡San intlatzihuini! ¡Quena, intlatzihuij! Huan yeca inquiijtojtinemij inyase inquimacatij tlacajcahualistli imoTECO.",
        "018": "Xiyaca xitequititij, huan yonque ayoc inmechmacase sacatl, monequi intemactilise san se imiyaca ladrillos.",
        "019": "Huan nopa tlayacanani tlen israelitame mocuesojque quema quinilhuijque para monequi ma ax temosquía imiyaca nopa soqui ladrillos queja achtohuiya quichihuayayaj.",
        "020": "Huan quema quisque iixtla Faraón, quinpantitoj Moisés huan Aarón quinchixtoyaj.",
        "021": "Huan nopa israelita tlayacanani quinilhuijque: ―TOTECO ma quiita tlen ax cuali inquichijtoque ica tojuanti, huan ma inmechtlatzacuilti. Imojuanti imotlajtlacol para itequihuejcahua Faraón ma techtlachilica fiero. Eltoc queja inquitlalijtoque machete ipan ininma para ma techmictica ica tlen inquiilhuijtoque nopa tlanahuatijquetl.",
        "head_2": "Moisés momaijto ica TOTECO ",
        "022": "Huajca Moisés momaijto huan quiilhui TOTECO: ―Toteco, ¿para tlen tiquinchihuilía tlen ax cuali ni tlacame? ¿Para tlen titechtitlanqui?",
        "023": "Hasta nopa tonal quema nihualajqui nijcamahuico Faraón queja tinechilhui, yajaya noja más quintlaijiyohuiltijtoc motlacajhua, huan ta ax tleno tijchijtoc para tiquinmaquixtis."
    },
    "006": {
        "001": "Huan TOTECO quinanquili: ―Ama tiquitas tlen nijchihuas ica Faraón. Ax quincahuas notlacajhua ma quisaca ipan ni tlali hasta quiitas queja onpano hueyi nochicahualis. Pero quema quiitas nochicahualis, yajaya quintojtocas ma quisaca.",
        "head_1": "TOTECO sampa quinojnotzqui Moisés ",
        "002": "Huan noja Toteco Dios quicamahui Moisés huan quiilhui: ―NiimoTECO Tlen Nochipa Niitztoc.",
        "003": "Nimonexti ica Abraham, Isaac huan Jacob huan niquinmatilti queja niitztoc pampa niquinilhui notoca: NimoTeco Tlen Nijpiya Nochi Chicahualistli, pero ax niquinilhui ni seyoc notoca: Na Tlen Nochipa Niitztoc.",
        "004": "Nojquiya ininhuaya nijchijqui nopa tlajtoli para niquinmacas nopa tlali Canaán campa achtohui itztoyaj queja sejcoyoc ehuani.",
        "005": "Huan na nijcactoc quejatza chocaj nopa israelitame pampa nopa egiptome quintequipanoltíaj tlahuel chicahuac huan ax niquilcajtoc tlen niquintencahuilijtoc.",
        "006": "Ama xiquinilhui nochi israelitame para na niimoTECO niquinmaquixtis tlen inintequi tlen tlahuel ohui ipan ni tlali Egipto. Quena, ica na nochicahualis huan ica huejhueyi tlanextilijcayotl, niquinmanahuis. Nijchihuas huejhueyi tlanextilijcayotl para niquintlatzacuiltis nopa egiptome pampa quej nopa xitlahuac.",
        "007": "Huan xiquinilhuiti na nimoaxcatis nopa israelitame huan itztose notlacajhua. Huan na nielis niininTeco. Queja nopa quimatise para na niininTeco Dios tlen niquinmocuitlahuía, huan naja tlen niquinquixtis tlen nopa tequitl tlen tlahuel etic ipan ni tlali Egipto.",
        "008": "Huan xiquinilhuiti niquinhuicas ipan nopa cuali tlali tlen niquintencahuili niquinmacas Abraham, Isaac huan Jacob. Huan niquinmacas nopa israelitame nopa tlali para elis iniaxca. Xiquinilhui na niininTECO niquijtohua.",
        "009": "Huajca Moisés quinpohuili israelitame nochi ya ni, pero ax quichihuilijque cuenta pampa mocuesohuayayaj ica inintequi tlen tlahuel chicahuac.",
        "010": "Teipa TOTECO quiilhui Moisés:",
        "011": "―Xiya xiquilhuiti Faraón nopa tlanahuatijquetl ipan tlali Egipto para ma quincahua ma quisaca nopa israelitame tlen itlal.",
        "012": "Pero Moisés quinanquili TOTECO: ―Niyon nopa israelitame ax nechtlacaquilise, ¿huajca quejatza nechtlacaquilis Faraón? Eltoc pampa ax cuali nitlatenquixtía quema nicamati.",
        "013": "Huajca queja nopa TOTECO quincamahui Moisés ihuaya Aarón huan quinilhui tlen monequi quinilhuise nopa israelitame huan Faraón. Huan quintequimacac ma quinquixtica israelitame ipan tlali Egipto.",
        "head_2": "Inintoca nopa tlayacanca tatame ipan israelitame ",
        "014": "Huan ya ni inintoca nochi inintlayacanca tatahua israelitame huan ajqueya inijuanti tlen tlacatque teipa tlen sesen hueyi tata tlen eliyaya itelpocahua Israel. Rubén tlen elqui iachtohui ejca cone Israel huejcajquiya quinpixqui iconehua tlen inintoca: Hanoc, Falú, Hezrón huan Carmi. Huan sesen ni tlacame quinpixqui miyac iixhuihua huan sesen mochijque se hueyi familia, pero nochi hualajque tlen Rubén huejcajquiya.",
        "015": "Huan Simeón itelpoca Israel huejcajquiya quinpixqui iconehua tlen inintoca: Jenuel, Jamín, Ohad, Jaquín, Zohar huan Saún tlen elqui icone se cananea sihuatl. Sesen ni tlacame quinpixqui miyac iixhuihua huan sesen mochijqui se hueyi familia, pero nochi hualajque tlen Simeón.",
        "016": "Huan Leví, tlen eliyaya itelpoca Israel huejcajquiya, itztoya 137 xihuitl. Huan ipan iyolis quinpixqui itelpocahua tlen inintoca: Gersón, Coat huan Merari.",
        "017": "Huan iconehua Gersón tlen mochijque huejhueyi familias elque: Libni huan Simei.",
        "018": "Huan Coat itztoya 133 xihuitl huan iconehua elque: Amram, Izhar, Hebrón huan Uziel.",
        "019": "Huan iconehua Merari elque Mahli huan Musi. Nochi ya ni mochijque huejhueyi familias huan hualajque tlen ininhueyi tata Leví. Nicani eltoc inintoca ica tlen achtohui ejquetl huan quejatza yajtiyajque hasta tlen teipa ejquetl.",
        "020": "Huan ipan iconehua Coat, Amram mosihuajti ihuaya iahui tlen elqui iicni itata huan itoca eliyaya Jocabed, huan ya quintlacatilti Aarón huan Moisés. Huan Amram itztoya 137 xihuitl.",
        "021": "Huan Izhar quinpixqui itelpocahua tlen inintoca: Coré, Nefeg huan Zicri.",
        "022": "Huan iconehua Uziel elque: Misael, Elzafán huan Sitri.",
        "023": "Huan Aarón mosihuajti ihuaya Elisabet tlen eliyaya iichpoca Aminadab huan isihua icni Naasón, huan quintlacatilti Nadab, Abiú, Eleazar huan Itamar.",
        "024": "Huan iconehua Coré elque Asir, Elcana huan Abiasaf. Nochi ya ni mochijque huejhueyi familias huan hualajque tlen Coré.",
        "025": "Huan Eleazar, icone Aarón, mosihuajti ica se iichpoca Futiel huan yajaya quitlacatilti Finees. Nochi ni lista huajca eliyaya inintoca nopa tlacame tlen quinyacanque nopa huejhueyi familias tlen ininteixmatcahua. Huan nochi hualajque tlen ininhueyi tata Leví.",
        "026": "Huan ni Aarón huan Moisés tlen mopantía inintoca ipan ni lista eltoc san se nopa tlacame tlen TOTECO quinilhui ma quinchihuaca israelitame ma motecpanaca ica pamitl huan ma quinquixtica ipan tlali Egipto.",
        "027": "Huan nojquiya elque Moisés huan Aarón tlen quicamahuitoj Faraón, nopa tlanahuatijquetl ipan tlali Egipto para ma quinmaca caquihuili quinquixtise nopa israelitame. Huan teipa elque Moisés huan Aarón tlen quinyacanque nopa israelitame tlen nopa tlali.",
        "head_3": "TOTECO quinnojnotzqui Moisés huan Aarón ",
        "028": "Huan nopa tonal quema TOTECO quinojnotztoya Moisés ipan tlali Egipto,",
        "029": "quiilhuijtoya: ―Na niDIOS. Xiquilhui Faraón, nopa tlanahuatijquetl ipan tlali Egipto, nochi nopa tlamantli tlen nimitzilhuía.",
        "030": "Huan Moisés quinanquili TOTECO: ―Na ax hueli cuali nitlatenquixtía quema nicamati, huajca ¿quejatza nechchihuilis cuenta Faraón?"
    },
    "007": {
        "001": "Huan huajca TOTECO quiilhui Moisés: ―Xiquita, nimitzchihuas queja tielisquía se Dios quema timoquetzas iixpa Faraón. Huan moicni Aarón elis queja motiocamanalojca huan yajaya camatis mopampa ta.",
        "002": "Huan monequi tiquilhuis Aarón nochi tlen nimitznahuatis huan teipa yajaya camatis ihuaya Faraón para ma quincahua ma quisaca tlen itlal nopa israelitame.",
        "003": "Pero na nijchihuas para Faraón ma moyoltetilis huan ax quinequis. Huan nijchihuas ipan tlali Egipto miyac tlanextilijcayotl huan tlamantli tlen ax quema quiitztoque.",
        "004": "Pero Faraón ax inmechtlacaquilis. Huan na nijtlalis noma ipan Egipto huan nijtlatzacuiltis. Huan nijchihuas miyac huejhueyi tlamantli para niquintlajtolxitlahuas hasta niquinquixtis notlacajhua tlen motecpanase ica miyac huejhueyi pamitl queja soldados.",
        "005": "Huan quema ya nijnextijtos nochicahualis ipan tlali Egipto huan ya niquinquixtijtos nopa israelitame nopona, nopa egiptome quimatise para na tlen niimoTECO.",
        "006": "Huan Moisés huan Aarón quichijque nochi queja TOTECO quinnahuatijtoya.",
        "007": "Huan Moisés quipiyayaya 80 xihuitl huan Aarón 83 xihuitl quema camatque ihuaya Faraón.",
        "head_1": "Icuatopil Aarón ",
        "008": "Huan TOTECO quinilhui Moisés huan Aarón:",
        "009": "―Quema Faraón inmechilhuis para xijchihuaca se tlanextilijcayotl, xijcui mocuatopil huan xijmajcahua tlalchi iixtla para ma mocuepa se cohuatl.",
        "010": "Huajca Moisés huan Aarón yajque quiitatoj Faraón, huan quichijque senquistoc tlen TOTECO quinnahuatijtoya. Aarón quimajcajqui tlalchi icuatopil iixtla Faraón huan itlapalehuijcahua, huan nopa cuatopili mocuepqui se cohuatl.",
        "011": "Huajca Faraón quinnotzqui nopa tlalnamiquini huan tetlajchihuiani huan tlen quimatque tecajcayahuaj huan sesen inijuanti nojquiya quichijque tlen Aarón quichijtoya ica inintetlajchihuijcayo.",
        "012": "Sesen inijuanti quimajcajque inincuatopil tlalchi huan nochi inincuatopilhua mocuepque cohuame. Pero icuatopil Aarón quincuajqui inincuatopil nopa sequinoc.",
        "013": "Pero yonque ya nopa quichijqui, Faraón moyoltetili queja TOTECO quiijtojtoya para quichihuasquía huan ax quineltoquili Moisés.",
        "head_2": "Nopa tlatzacuiltili tlen estli ",
        "014": "Teipa TOTECO quiilhui Moisés: ―Faraón moyoltetilijtoc huan ax quincahuas ma quisaca nopa israelitame.",
        "015": "Pero mostla cualca xiya xiquitati quema temos campa atl. Xijchiya iteno nopa atemitl Nilo huan xijhuica nopa cuatopili tlen mocuepqui cohuatl.",
        "016": "Huan nopona tiquilhuis Faraón para na niDios huan niimoTECO nochi inhebreo tlacame. Huan nimitztitlantoc tiquilhuis para ma quincahuilis ma yaca notlacajhua para ma nechhueyichihuatij ipan huactoc tlali, huan niquita para hasta ama, ax nechchihuilijtoc cuenta.",
        "017": "Huajca xiquilhui para niimoTECO niquijtohua para ama yajaya quimatis para najaya tlen nelía niDIOS huan niininTECO nopa israelitame. Huan xiquilhui para quema tijmaquilis nopa atl ica nopa cuatopili tlen tijpiya momaco, nopa atl mocuepas estli.",
        "018": "Huan xiquilhui para michime miquise, huan nopa atemitl mijmiyotis hasta egiptome quiijiyase para quiise tlen nopa atl. Quej nopa tiquilhuis Faraón.",
        "019": "Nojquiya TOTECO quiilhui Moisés: ―Xiquilhui Aarón ma quicui icuatopil huan ma quixitlahua ima imelac nopa atemitl huan nopa atlajtli. Ma quixitlahua ima ipan campa meya huan campa quitecaj atl ipan tlali Egipto, huan nochi mocuepas estli. Huan nojquiya nopa atl ipan nochi comitl huan tlamantli tlen quipiyaj atl ipan ininchaj mocuepas estli hasta nopa atl ipan cuatecomitl huan comitl tlen quichijtoque tlen tetl nojquiya mochihuas estli.",
        "020": "Huajca Moisés huan Aarón quichijque nochi senquistoc queja TOTECO quinnahuatijtoya. Huan quitlalanqui icuatopil huan quimaquili nopa atemitl Nilo iixtla Faraón huan itequihuejcahua, huan nochi atl mocuepqui estli.",
        "021": "Huan nochi michime mijque, huan nochi nopa atemitl nelía mijmiyotiyaya hasta axaca hueliyaya atli. Oncayaya estli ipan nochi tlali Egipto.",
        "022": "Pero nopa tlalnamiquini huan tetlajchihuiani ipan tlali Egipto quichijque san se tlamantli ica inintetlajchihuijcayo, huan huajca Faraón moyoltetili huan ax quintlacaquili Moisés huan Aarón, queja TOTECO quiijtojtoya para panos.",
        "023": "Huan Faraón mocueptiquisqui huan yajqui icaltlanahuatil, niyon ax quichihuili cuenta ni tlamantli.",
        "024": "Huan nochi nopa egiptome monejqui quichihuase ameli iteno atemitl para quiquixtise atl tlen cuali pampa nopa atl ipan atemitl ax hueliyaya moi.",
        "head_3": "Nopa tlatzacuiltili tlen temasolime ",
        "025": "Huan TOTECO quichijqui ma mocuepa estli nopa atl ipan atemitl Nilo, huan teipa panoc chicome tonali."
    },
    "008": {
        "001": "Huan TOTECO quiilhui Moisés: ―Xiya xiquitati Faraón huan xiquilhuiti para niimoTECO niquijtohua para ma quincahuili ma yaca notlacajhua para nechhueyichihuatij.",
        "002": "Pampa intla ax quincahuilis ma yaca, na tlahuel nijtlatzacuiltis nochi itlal ica temasolime.",
        "003": "Nopa atemitl Nilo quinyolitis tlahuel miyac temasolime. Huan nopa temasolime calaquise ipan ichaj, huan calaquise ipan itlapech campa cochi. Huan calaquise ipan ininchajchaj itlapalehuijcahua huan itlacajhua. Huan hasta calaquise campa quixacualohuaj harina huan campa quicacatzohuaj pantzi.",
        "004": "Huan nopa temasolime huitonise ipani, huan ininpan itlatequipanojcahua huan ininpan nochi itlacajhua.",
        "005": "Huan nojquiya TOTECO quiilhui Moisés: ―Teipa xiquilhui Aarón ma tlamanextis ica icuatopil ipan nopa atentli, huan campa mantoc atl para nopona ma quisaca temasolime huan ma quitemitica ni tlali Egipto.",
        "006": "Huajca queja nopa Aarón tlamanexti ica icuatopil ipan nopa atl tlen eltoya ipan tlali Egipto, huan nopona quisque temasolime tlen quitemitijque nochi nopa tlali.",
        "007": "Pero nopa tetlajchihuiani nojquiya san se quichijque ica inintetlajchihuijcayo. Nojquiya quichijque ma hualaca temasolime ipan tlali Egipto.",
        "008": "Teipa Faraón tlatitlanqui ma quinnotzatij Moisés ihuaya Aarón huan quinilhui: ―Xijtlajtlanica imoTECO para ma techijcuenili ni temasolime na ihuaya notlacajhua. Huan huajca niquincahuas itlacajhua ma yaca quimacatij tlacajcahualistli.",
        "009": "Huan Moisés quinanquili Faraón: ―Nimitzcahuilis para xinechilhui nopa hora quema tijnequi ma nimomaijtos mopampa ta, huan ininpampa tlen mitzpalehuíaj, huan ininpampa motlacajhua. Huan ipan nopa hora quema ta tiquijtos, nimomaijtos ica TOTECO para nopa temasolime ma mitztlalcahuica, huan ma quitlalcahuica imochajchaj. Huan tiquitas para ipan nopa hora inmechtlalcahuise huan mocahuase san ipan atemitl.",
        "010": "Huajca Faraón quiijto: ―Xijchihua mostla. Huan Moisés tlananquili: ―Queja nopa elis, huan yeca tijmatis para axaca itztoc queja TOTECO Dios,",
        "011": "pampa nopa temasolime ayoc itztose ipan imochajchaj. Mitztlalcahuise huan quintlalcahuise motequipanojcahua huan motlacajhua. San mocahuase ipan nopa atemitl Nilo.",
        "012": "Huajca Moisés huan Aarón quisque ipan ichaj Faraón. Huan teipa Moisés quitlajtlani TOTECO ma quinijcueni nopa temasolime tlen quintitlantoya ipan Faraón.",
        "013": "Huan TOTECO quichijqui tlen Moisés quitlajtlani, huan mijque nopa temasolime tlen itztoyaj ipan caltini huan calixpamitl huan ipan mila.",
        "014": "Huan nopa tlacame quinsentiliyayaj nopa temasolime tlen mictoyaj huan quinmontonojque campa hueli huan mijmiyotiyayaj tlahuel potehui.",
        "015": "Pero yonque queja nopa elqui, quema Faraón quiitac para ayoc oncac nopa tlamantli, moyoltetili huan ayoc quinchihuili cuenta Moisés huan Aarón, queja TOTECO quiijtojtoya para quichihuasquía.",
        "head_1": "Nopa tlatzacuiltili tlen atime ",
        "016": "Huajca TOTECO quiilhui Moisés: ―Xiquilhui Aarón ma quixitlahuas icuatopil huan ma quimaquili nopa tlaltejpoctli para ma mocuepaca atime.",
        "017": "Huajca queja nopa quichijqui. Huan Aarón quimaquili nopa tlaltejpoctli tlen tlalchi ica icuatopil, huan mocuepqui atime tlen quinajsic nochi tlacame huan tlapiyalime pampa nochi tlaltejpoctli mochijque atime.",
        "018": "Huan inijuanti tlen tetlajchihuíaj quichijque campeca para quinchihuase atime ica inintetlajchihuijcayo, pero ax huelque. Huan oncac atime ipan tlacame huan ipan tlapiyalime.",
        "019": "Huajca nopa tetlajchihuiani quiilhuijque Faraón: ―¡Ni tlamantli san Dios hueli quichihua! Pero Faraón moyoltetili huan ax quintlacaquili, queja TOTECO quiijtojtoya para quichihuasquía.",
        "head_2": "Nopa tlatzacuiltili tlen sayolime ",
        "020": "Huan TOTECO quiilhui Moisés: ―Mostla ximehua cualca huan xiya xijnamiquiti Faraón quema temos ateno para maltiti huan xijcamahui. Xiquilhui para nimoTECO niquijtohua ma quincahua ma yaca notlacajhua para ma nechhueyichihuatij.",
        "021": "Pampa intla ax quincahuas ma yaca, na nijtitlanis miyac pamitl tlen pilsayoltzitzi ipan ya, ipan itequihuejcahua huan ipan nochi itlacajhua. Quena, temis ica pilsayoltzitzi ininchajchaj nochi Egipto ehuani, huan hasta tlalchi nojquiya temis.",
        "022": "Pero quema quej ni panos niquiyocaquixtis tlali Gosén campa itztoque notlacajhua. Nopona ax oncas niyon se pilsayoltzi. Quej nopa yajaya quimatis para na, niimoTECO, tlen niitztoc ipan ni tlali.",
        "023": "Nijchihuas ya ni para nesis catlía notlacajhua huan catlía ax notlacajhua. Quej ni elis mostla.",
        "024": "Huan TOTECO queja nopa quichijqui. Huan hualajque nochi tlamantli sayolime ipan Faraón huan ipan ininchajchaj itlatequipanojcahua. Nochi tlali Egipto temic ica sayolime.",
        "025": "Huajca Faraón tlanahuati ma quinnotzatij Moisés huan Aarón huan quinilhui: ―Xiyaca xijmacatij tlacajcahualistli imoTeco Dios, pero amo xiquisaca tlen ni tlali.",
        "026": "Huan Moisés tlananquili: ―Ax cuali tijchihuase queja nopa, pampa inEgipto ehuani inquinijiyaj nopa tlapiyalime tlen tijmacaj TOTECO Dios. Huan intla inEgipto ehuani intechitasquíaj, na cuali nijmati intechmictisquíaj ica tetl.",
        "027": "Monequi tiyase ipan huactoc tlali hasta campa hueli tiajsise ipan eyi tonali, huan nopona tijmacase tlacajcahualistli TOTECO Dios tlen tijtequipanohuaj pampa queja nopa yajaya technahuatía.",
        "028": "Huajca Faraón quiijto: ―Na nimechcahuas xiyaca ipan huactoc tlali para xijmacaca itlacajcahualis imoTECO Dios, pero amo xiyaca nelhuejca. Huan xijtlajtlanica imoTECO Dios nopampa na.",
        "029": "Huan Moisés tlananquili: ―Quema na niquisas nica, nijtlajtlanis TOTECO para mostla ma mitztlalcahuica nopa sayolime. Huan nojquiya quintlalcahuise tlen mitzpalehuíaj huan nochi Egipto ehuani. Pero xijpiya cuidado amo xitechcajcayahua, niyon ayoc xiquintzacuili israelitame para ma yaca quimacatij tlacajcahualistli TOTECO.",
        "030": "Huan quema Moisés quisqui ichaj Faraón, quitlajtlani TOTECO, ma tlamica nopa sayolime,",
        "031": "huan TOTECO quichijqui tlen Moisés quitlajtlani. Huan nopa sayolime quitlalcahuijque Faraón, huan itlayacancahua huan nochi Egipto ehuani.",
        "032": "Pero Faraón sampa moyoltetili, huan ax quincahuili ma yaca nopa israelitame."
    },
    "009": {
        "head_1": "Nopa tlatzacuiltili ipan tlapiyalime ",
        "001": "Huajca TOTECO quiilhui Moisés: ―Xiya xiquitati Faraón huan xiquilhuiti para na niDIOS, niininTECO hebreo tlacame, huan na niquilhuía ma quincahua notlacajhua ma yaca nechhueyichihuatij.",
        "002": "Huan xiquilhui intla ax quincahuas ma yaca huan noja quintzacuilijtos,",
        "003": "huajca na, niininTECO, nijtlalis noma ipan itlapiyalhua tlen itztoque campa potrero, huan niquinmacas se hueyi cocolistli tlen nelfiero. Nopa cocolistli quinajsis icahuayojhua, iburrojhua, icamellos, ihuacaxhua, huan iborregojhua.",
        "004": "Pero na niininTECO niquiniyocatlalis inintlapiyalhua israelitame ica tlen iniaxcahua nopa Egipto ehuani, pampa ax nijcahuas ma miquis niyon se tlapiyali tlen israelitame.",
        "005": "Nojquiya TOTECO tlayolmelajqui nopa tonal quema quichihuas pampa quiijto: ―Na nijchihuas ni tlamantli mostla.",
        "006": "Huan hualmostla TOTECO ya nopa quichijqui. Nochi inintlapiyalhua Egipto ehuani mijque, pero ax mijqui niyon se inintlapiyal israelitame.",
        "007": "Huan Faraón tlatitlanqui ma yaca quinitatij inintlapiyalhua nopa israelitame huan quipantitoj niyon se tlapiyali ax mictoya. Pero yonque ya nopa elqui, Faraón moyoltetili huan ax quincahuili ma yaca nopa israelitame.",
        "head_2": "Nopa tlatzacuiltili tlen tlaxhuisme ",
        "008": "Huajca TOTECO quinilhui Moisés huan Aarón: ―Xijcuica ome tlamojtzoli cuanextli campa quicacatzohuaj pantzi huan xijmajcahua ica huejcapa ipan ajacatl iixtla Faraón.",
        "009": "Huan nopa cuanextli mocuepas tlaltejpoctli tlen más cuechtic huan mosemanas ipan nochi tlali Egipto huan quichihuas ma quisaca miyac tlaxhuisme ipan nochi tlacame huan tlapiyalime ipan tlali Egipto.",
        "010": "Huajca Moisés ihuaya Aarón quicuique cuanextli campa quicacatzohuaj pantzi huan yajque quiitatoj Faraón. Nopona Moisés quimajcajqui nopa cuanextli ica huejcapa, huan ya nopa quichijqui ma quisaca tlaxhuisme tlen temalohuayayaj ipan nochi tlacame huan tlapiyalime.",
        "011": "Huan nopa tetlajchihuiani ax huelque monextijque iixtla Moisés pampa inijuanti nojquiya quinpixque tlaxhuisme campa hueli queja nochi Egipto ehuani.",
        "012": "Pero TOTECO quichijqui para Faraón ma moyoltetili huan ma ax quinchihuili cuenta Moisés huan Aarón, queja TOTECO quiilhuijtoya Moisés para quichihuasquía.",
        "head_3": "Nopa tlatzacuiltili tlen tesihuitl ",
        "013": "Huajca TOTECO quiilhui Moisés: ―Mostla ximehua cualca huan xiya xiquilhuiti Faraón para na tlen niininTECO nopa hebreo tlacame huan niquijtohua ma quincahua ma yaca notlacajhua para nechhueyichihuatij.",
        "014": "Pampa ni huelta nijtitlanis se tlatzacuiltili tlen ajsis ipan iyolo Faraón, huan ipan ininyolo nochi tlen quipalehuíaj huan nochi itlacajhua. Huan ica ya ni yajaya quimatis para axaca seyoc Dios ipan nochi tlaltepactli, san na.",
        "015": "Xiquilhui Faraón para na nihueltosquía nijmictijtosquía ica se cocolistli ihuaya nochi itlacajhua.",
        "016": "Pero xiquilhui na nijtlali ipan itequi huan nijcajtoc ma itzto hasta ama para nijnextilis nohueyi chicahualis huan para nochi tlacame ipan tlaltepactli ma quicaquica ajqueya na.",
        "017": "Pero yonque quiitztoc nochi tlen nijchijtoc iixtla, noja quintzacuilía notlacajhua huan ax quincahua ma yaca.",
        "018": "Huajca xiquilhui para mostla ipan ni hora nijchihuas ma huetzi tesihuitl nelchicahuac queja ax quema huetztoc ipan nochi tlali Egipto hasta quema pejqui ni tlali huan hasta ama.",
        "019": "Huajca xiquilhui para nimantzi ma tlanahuati ma quintzacuaca inintlapiyalhua, pampa nopa tesihuitl quinmictis nochi tlacame huan nochi tlapiyalime tlen ax quintzacuase calijtic.",
        "020": "Huan sequin itlapalehuijcahua Faraón quineltocaque tlen TOTECO quiijto huan moisihuiltijque quintlalijque calijtic nochi inintlapiyalhua huan inintequipanojcahua tlen quincojtoyaj.",
        "021": "Pero itztoyaj sequin tlen san quiahuilmatque itlajtol TOTECO tlen Moisés quinilhuijtoya, huan quincajque ipan cuatitlamitl huan ax quintzajque calijtic.",
        "022": "Huajca TOTECO quiilhui Moisés: ―Xijtlalana moma huan xijmanexti elhuicac para ma huetzi tesihuitl campa hueli ipan nochi tlali Egipto. Huetzis ipan nochi tlacame huan tlapiyalime huan huetzis ipan nochi tlatoctli ipan ininmil Egipto ehuani.",
        "023": "Huajca Moisés quitlalanqui icuatopil hasta elhuicac huan TOTECO quititlanqui tlatomonilotl, tlapetlanilotl huan tesihuitl ipan nochi tlali Egipto. Huan nelía fiero elqui.",
        "024": "Tlahuel chicahuac huetzqui nopa tesihuitl huan tlapetlaniyaya huan ax moquetzayaya. Hasta ipejya Egipto ax quema huetztoya se tesihuitl queja nopa.",
        "025": "Huan nopa tesihuitl quipolo nochi tlen oncayaya ipan tlali Egipto. Quinmicti nochi tlacame huan tlapiyalime tlen ax itztoyaj calijtic, huan quipolo nochi tlatoctli ipan mili huan nochi cuatini ipan inintlal.",
        "026": "San ipan tlali Gosén campa itztoyaj israelitame, ax huetzqui niyon se tesihuitl.",
        "027": "Huajca Faraón tlatitlanqui ma quinnotzatij Moisés huan Aarón huan quinilhui: ―Ama nitlajtlacolchijtoc. Tlen imoTECO quichihua, ya nopa xitlahuac huan tlen na huan notlacajhua tijchihuaj, ax cuali.",
        "028": "Nelmiyac tlatomonilotl huan tesihuitl techajsitoc, huajca ayoc niquintzacuilis más nopa israelitame. Xijtlajtlanica, imoTECO, topampa tojuanti para ma ayoc huetzi tesihuitl, huan na niquincahuas ma yaca israelitame.",
        "029": "Huan Moisés quinanquili: ―Nimantzi quema niquisas tlen ni altepetl, nijtlalanas noma huan nimomaijtos ica TOTECO. Huan ayoc huetzis nopa tesihuitl huan ayoc tlatomonis, huan queja nopa tijmatis para ni tlaltepactli iaxca TOTECO.",
        "030": "Pero na cuali nijmati para niyon ta, niyon tlen mitzpalehuíaj, ax inquitlepanitaj TOTECO Dios.",
        "031": "Huan nochi nopa tlatoctli tlen itoca lino huan cebada nenpolijque pampa nopa cebada ya eltoya para xitinis huan nopa lino xochiyojtoya.",
        "032": "Pero nopa trigo ihuaya nopa centeno ax tleno ipantic, pampa xitini teipa.",
        "033": "Huan quema Moisés quisqui campa Faraón huan campa nopa altepetl, quitlalanqui ima ica TOTECO huan momaijto. Huan nimantzi nochi moquetzqui. Ayoc huetzqui tesihuitl, niyon ayoc tlaahuetzqui huan ayoc tlatomonqui.",
        "034": "Pero quema Faraón quiitac para ayoc huetziyaya atl, niyon ayoc huetziyaya tesihuitl, niyon ayoc tlatomoniyaya, sampa tlajtlacolchijqui. Huan ax san ya moyoltetili, pero nojquiya san se quichijque nochi tlen quipalehuiyayaj.",
        "035": "Huan pampa moyoltetili, Faraón ax quincahuili ma yaca nopa israelitame queja TOTECO teyolmelajtoya ica Moisés para quichihuasquía."
    },
    "010": {
        "head_1": "Nopa tlatzacuiltili tlen chapolime ",
        "001": "Huan TOTECO quiilhui Moisés: ―Xiya xiquitati Faraón pampa na nijchijtoc para ya ihuaya itequihuejcahua ma moyoltetilica para huelis nijchihuas ni huejhueyi tlanextilijcayotl tlen nijchihua iniixpa.",
        "002": "Huan yeca se tonal ta huelis tiquinpohuilis moconehua huan moixhuihua nopa huejhueyi tlamantli tlen nijchijqui iniixpa Egipto ehuani. Quena, niquinyoltetilijtoc para xijmatica para na niDIOS, niimoTECO.",
        "003": "Huajca Moisés huan Aarón yajque quiitatoj Faraón huan quiilhuijque: ―TOTECO Dios tlen tihebreo tlacame tiquixmatij mitztlajtlanía hasta quema timoechcapanos iixtla. Quiijtohua monequi xiquincahua ma yaca itlacajhua para ma quihueyichihuatij.",
        "004": "Quiijtohua intla ax tijchihuas, mostla quichihuas ma hualaca chapolime ipan motlal.",
        "005": "Huan nopa chapolime quitemitise ni tlali hasta ayoc nesis tlalchi. Quicuase tlen quentzi mocahua ama tlen inquitojque tlen ax nenpolijqui ica tesihuitl. Huan nopa chapolime quicuase nochi cuatini tlen mocahua.",
        "006": "Temise ipan mochaj huan ininchajchaj motequipanojcahua huan nochi sequinoc Egipto ehuani. Ipan nochi ininyolis, imotatahua niyon imohuejcapan tatahua tlen huejcajquiya itztoyaj ax quema quiitztoque se tlamantli queja tlen ama nijchihuas. Quema Moisés tlanqui camati, moicancuepqui huan quisqui tlen ichaj Faraón.",
        "007": "Huan itequihuejcahua Faraón quiilhuijque: ―¿Hasta quema ni tlacatl noja techcuesolmacas? Xiquincahua ma yaca nopa tlacame ma quihueyichihuatij ininTECO Dios. ¡Ay Tlanahuatijquetl! ¿Aya tiquita para totlal Egipto ya tlamixolejtoc?",
        "008": "Huan Faraón tlatitlanqui sampa ma quinnotzatij Moisés huan Aarón huan quinilhui: ―Xiyaca xijhueyichihuatij imoTECO Dios. Pero achtohui xinechilhuica ajqueya inijuanti tlen yase.",
        "009": "Huan Moisés tlananquili: ―Monequi nochi tiyase. Yase topilconehua hasta tohuehue tlacajhua. Yase totelpocahua, toichpocahua, nochi toborregojhua huan nochi tohuacaxhua, pampa tijchihuase se hueyi ilhuitl para TOTECO.",
        "010": "Pero Faraón quinilhui: ―Tlanemijya nesi para ax ya nopa tlen inquichihuase. ¿Inmoilhuíaj para na nimechcahuas inyase ininhuaya nochi imosihuajhua huan imoconehua huan para imoTeco yas imohuaya?",
        "011": "¡Axtle! ¡Ax quej nopa elis! Xiyaca san intlacame para xijhueyichihuatij imoTECO, pampa ya nopa tlen inquiijtohuaj inquinequij. Huan itlapalehuijcahua quintojtocaque Moisés huan Aarón iixtla Faraón.",
        "012": "Huan TOTECO quiilhui Moisés: ―Xijxitlahua moma ipan tlali Egipto para ma hualaca chapolime huan ma quitemitica. Ma quicuaca nochi tlatoctli huan nochi tlen mocajqui quema huetzqui tesihuitl campa hueli ipan inintlal.",
        "013": "Huan yeca Moisés quixitlajqui ima ipan tlali Egipto, huan TOTECO quichijqui ma huala se ajacatl campa quisa tonati huan quiilpitzqui nopa tlali se tonal huan se yohuali. Huan hualmostla nopa ajacatl ya quinhualicatoya chapolime.",
        "014": "Huan nopa chapolime calajque campa hueli ipan inintlal. Ax quema oncatoya imiyaca chapolime queja nopa ipan se tlali, niyon ayoc quema oncas.",
        "015": "Quitemitijque nopa tlali hasta ax nesiyaya tlalchi, huan quicuajque nochi tlatojtoctli huan nochi cuatlactli tlen mocajtoya ipan cuatini tlen momanahuijtoya quema huetzqui tesihuitl. Ax tleno tlen xoxohuic mocajqui ipan nochi tlali Egipto, niyon ipan cuatini, niyon ipan mila.",
        "016": "Huajca Faraón tlatitlanqui nimantzi ma quinnotzatij Moisés huan Aarón huan quinilhui: ―Nitlajtlacolchijtoc ica imoTECO Dios huan ica imojuanti,",
        "017": "pero nimechtlajtlanía para san ni huelta xinechtlapojpolhuica notlajtlacol. Huan ximomaijtoca ica imoTECO Dios nopampa na para ma nechtlalcahui ni tlatzacuiltili tlen techmictía.",
        "018": "Huan Moisés quisqui ichaj Faraón huan momaijto ica TOTECO ipampa ya.",
        "019": "Huan TOTECO quipatlac iojhui nopa ajacatl, huan mocuepqui se chicahuac ajacatl campa temo tonati huan quinhuicac nopa chapolime huan quinmajcajqui ipan Hueyi Atl tlen itoca Chichiltic. Huan ax mocajqui ipan Egipto niyon se chapoli.",
        "020": "Pero TOTECO quichijqui para Faraón ma moyoltetili huan ma ax quincahuili ma yaca nopa israelitame.",
        "head_2": "Nopa tlatzacuiltili tlen tzintlayohuilotl ",
        "021": "Huajca TOTECO quiilhui Moisés: ―Xijxitlahua moma para elhuicac, huan ipan nochi tlali Egipto ma onca se tzintlayohuilotl tlen nelyayahuic huan tilahuac hasta huelis tiquitzquis.",
        "022": "Huajca Moisés quitlalanqui ima para elhuicac, huan oncac se tzintlayohuilotl nelhueyi ipan tlali Egipto.",
        "023": "Para eyi tonali axaca hueliyaya moitaj se ica seyoc ipan nopa tzintlayohuilotl huan axaca quisqui ipan ichaj. Pero ipan nochi ininchajchaj israelitame oncayaya tlahuili.",
        "024": "Huajca Faraón tlatitlanqui ma quinotzatij Moisés huan quiilhui: ―Xiyaca xijhueyichihuatij imoTECO, huan xiquinhuicaca nojquiya imoconehua, pero ma mocahuaca nica imoborregojhua ininhuaya imohuacaxhua.",
        "025": "Pero Moisés tlananquili: ―¡Ax tihuelise! Monequi titechcahuilis ma tiquinhuicaca nopa tlapiyalime para nopa tlacajcahualistli tlen tijtlatise para tijmacase TOTECO Dios.",
        "026": "Huajca nojquiya totlapiyalhua yase tohuaya. Niyon se tlapiyali ax hueli tijcajtehuase pampa monequi tiquintlapejpenise sequin inijuanti tlen titemacase quema tijhueyichihuase TOTECO Dios. Huan ax tijmatise tlaque tlapiyalime tiquintequihuise hasta tiajsise nepa.",
        "027": "Pero TOTECO quichijqui para Faraón ma moyoltetili huan ma amo quincahuili ma yaca.",
        "028": "Nojquiya Faraón quiilhui Moisés: ―Xinechtlalcahui huan xijpiya cuidado para ayoc tinechixtlachiliqui sampa. Ipan nopa tonal quema timonextiqui noixtla, timiquis.",
        "029": "Huan Moisés tlananquili: ―Cuali tlen tiquijtojtoc. Ayoc quema nimitzitas sampa."
    },
    "011": {
        "head_1": "Miquis nopa achtohui ejquetl ipan sesen cali ",
        "001": "Huan TOTECO quiilhui Moisés: ―Noja nijhualicas seyoc tlatzacuiltili ipan Faraón huan nopa egiptome. Huan teipa ax san inmechcahuas xiyaca, pero quena, hasta inmechtojtocas.",
        "002": "Ama xiquinilhui israelitame para monequi nochi tlacame huan sihuame ma quintlajtlanica inincalnechcahua tlamantli tlen oro huan plata.",
        "003": "Huan TOTECO quichijtoya para nopa egiptome ma quincualitaca israelitame. Huajca quinmajmacaque nopa israelitame tlen quintlajtlaniyayaj. Nojquiya nopa tequihuejme tlen quipalehuiyayaj Faraón quitlepanitayayaj Moisés huan nochi egiptome nojquiya quicualitayayaj.",
        "004": "Huajca Moisés quiilhui Faraón: ―TOTECO quiijtohua para tlajco yohual yajaya panos ipan nochi tlali Egipto,",
        "005": "huan quinmictis nochi imoachtohui ejca conehua ipan nochi imochajchaj nochi inEgipto ehuani. Miquis moachtohui ejca ta tiFaraón tlen timosehuía ipan nopa siya yejyectzi campa titlanahuatía huan hasta miquis iachtohui ejca sesen sihua tlatequipanojquetl tlen tisi para iteco. Nojquiya miquise nochi iniachtohui ejcahua imotlapiyalhua.",
        "006": "Ipan nochi tlali Egipto, tlacame ayijtise chicahuac queja ax quema quichijtoque, huan queja ayoc quema quichihuase sampa.",
        "007": "Pero campa itztoque israelitame, niyon se chichi ax tlaajhuas huan ax miquis niyon se tlacatl o tlapiyali. Huajca Faraón ta tijmatis para TOTECO nelía quinicnelía israelitame.",
        "008": "Huan hualase nechitaquij nochi ni tequihuejme tlen mitzpalehuíaj huan motlancuaquetzase noixtla para nechilhuise chicahuac para ma tiyaca ininhuaya nochi totlacajhua. Huan quema panos ya nopa, huajca quena, niyas. Huan Moisés quisqui iixtla Faraón nelcualantoc.",
        "009": "Huan TOTECO ya quiilhuijtoya Moisés: ―Nopa Faraón ax inmechtlacaquilis, huan yeca queja nopa nijchihuas noja más huejhueyi chicahualnescayotl ipan Egipto para niquinnextilis nohueyi chicahualis.",
        "010": "Huajca yonque Moisés ihuaya Aarón quichijque nochi ni huejhueyi chicahualnescayotl iixtla Faraón, TOTECO quichijtoya ma moyoltetili Faraón huan yeca ax quincahuili ma quisaca nopa israelitame tlen tlali Egipto."
    },
    "012": {
        "head_1": "Nopa Pascua ",
        "001": "Huan ipan tlali Egipto TOTECO camatqui ihuaya Moisés huan Aarón, huan quinilhui:",
        "002": "“Ama huan para nochipa ni metztli elis nopa achtohui metztli tlen imoxihui inisraelitame. Huan ni metztli elis tlen más ipati para imojuanti.",
        "003": "Xiquinilhuica nochi israelitame para ama huan teipa sesen xihuitl ipan 10 itequi ni metztli, sesen imojuanti ma quicui se pilborregojtzi o se oquich chivo para ifamilia. Sese familia quicuis san para ichaj.",
        "004": "Huan intla ax hueyi se familia huan ax hueli quicuase nochi se pilborregojtzi, ma quitlajcoitase se pilborregojtzi ihuaya tlen itztoque icalnechca huan quicuase san sejco. Monequi quinpohuase quesqui ininmiyaca nopa tlacame tlen itztoque huan quesqui ininmiyaca tlen sesen huelis quicuas para quimatise quejatza ihuexca se pilborregojtzi huelise quitlamise.",
        "005": "Huan xiquinilhuica monequi quitlapejpenise se oquich tlapiyali tlen quipiya se xihuitl, huan tlen ax tleno tlen ax cuali quipiya itlacayo. Huelis quitequihuise se pilborregojtzi o se chivo.",
        "006": "“Monequi quiajcocuise nopa tlapiyali tlen quitlapejpenise hasta 14 itequi ni metztli. Huan ipan nopa tonal quema tiotlaquixtos, sesen familia tlen israelitame quimictise inintlapiyal.",
        "007": "Huan teipa quicuise ieso nopa tlapiyali huan quipolose nopa caltencuahuitl itzonpac icuapuerta nopa cali campa quicuase inacayo. Nojquiya quipolose nopa caltencuahuitl ipan inejmatl huan iarraves.",
        "008": "Huan ipan nopa tlayohua quicuase nopa nacatl tlahuatztli. Huan quicuase ica quilitl tlen chichic huan pantzi tlen ax quipiya tlasonejcayotl.",
        "009": "Ma ax quicuaca nopa nacatl xoxohuic, niyon tlamolontli. Monequi inquitlihuatzase nopa tlapiyali nejmajtic ica itzonteco, imetz huan nochi tlen quipixtoc iijtico.",
        "010": "Huan ax tleno hueli inquicahuase para seyoc tonal. Intla se tlamantli mocahua nopa tlayohua huan ax inquitlamicuase, monequi inquitlatise.",
        "011": "“Quej ni intlacuase. Achtohui ximoyoyontica ica imotlaque huan ximoilpica. Ximotecactica huan xijpixtoca imocuatopil imomaco. Huan huajca, quena, xijcuaca nimantzi nopa tlapiyali, pampa ya nopa noPascua, niimoTECO, quema na nimechpanos para axaca tlen imojuanti miquis.",
        "012": "Pero ipan nopa tlayohua nipanos ipan nochi tlali Egipto huan niquinmictis nopa oquichpilme tlen achtohui ehuani ipan sesen familia tlen egiptome huan nopa oquichtli tlen achtohui tlacatqui tlen inintlapiyalhua. Huan niquintlamiltis nochi inintlaixcopincayohua nopa Egipto ehuani. Na niimoTECO.",
        "013": "“Huan nopa estli elis queja se tlanextilijcayotl ipan caltini para xijnextica campa initztoque. Huajca queja nopa quema niquitas nopa estli, san nimechcalpanos huan ax tleno ininpantis imoconehua quema niquinmictis nopa Egipto ehuani ininconehua.",
        "014": "Huan ni tonal quema niquintlatzacuiltis egiptome monequi inquiilnamiquise sesen xihuitl. Ipan ni tonal monequi xinechchihuilica se hueyi ilhuitl na, niimoTECO. Inquichihuase ni ilhuitl para nochipa huan ni ilhuitl panos tlen tetajme hasta ininconehua.",
        "015": "Huan ipan nopa ilhuitl inquicuase pantzi tlen ax quipiya tlasonejcayotl para chicome tonali. Huajca ipan nopa achtohui tonal monequi xijquixtica nochi tlasonejcayotl ipan imochajchaj. Intla acajya quicuas pantzi tlen quipiya tlasonejcayotl ipan nopa chicome tonali ipan nopa ilhuitl, monequi xijquixtica tlen israelitame para nochipa.",
        "016": "Ipan nopa achtohui tonal ximosentilica san sejco ipan se tlasentilistli tlen tlatzejtzeloltic huan sampa ximosentilica ipan nopa chicompa tonal. Ma amo aca tequitis ipan nopa tonal. San huelis inquisencahuase tlacualistli para nochi ma tlacuaca.",
        "017": "Quena, xijchihuaca nopa ilhuitl tlen pantzi tlen ax quipiya tlasonejcayotl sesen xihuitl ipan ni tonal quema nimechquixti nochi imojuanti ipan tlali Egipto. Huajca xiilhuichihuaca ipan ni tonal para nochipa. Huan ni ilhuitl panos tlen tetajme hasta ininconehua para nochipa.",
        "018": "Quena, sesen xihuitl ica tiotlac ipan 14 itequi nopa achtohui metztli, xipehuaca xijcuaca pantzi tlen ax quipiya tlasonejcayotl huan san ya nopa xijcuaca hasta tiotlac ipan 21 itequi nopa metztli.",
        "019": "“Monequi ax oncas tlasonejcayotl ipan imochajchaj para nopa chicome tonali. Pampa intla acajya quicuas pantzi ica tlasonejcayotl, monequi inquiquixtise tlen israelitame. San se inquichihuase yonque quicuas se tlen ehua seyoc tlali, o se israelita tlen nopona ehua.",
        "020": "Ax tleno xijcuaca tlen quipiya tlasonejcayotl, yonque campa hueli initztoque. Monequi xijcuaca san nopa pantzi tlen ax quipiya tlasonejcayotl.” Queja nopa TOTECO quiilhui Moisés huan Aarón ma quinilhuitij israelitame.",
        "021": "Huajca Moisés quinnotzqui nochi nopa huehue tlacame tlen tlayacanayayaj ipan israelitame huan quinilhui: “Xiyaca nimantzi huan xijtlapejpenica sesen imojuanti se pilborregojtzi o se chivo para imofamilias, huan xiquinmictica para inilhuichihuase para nopa Pascua.",
        "022": "Xijcuica se tlaitzquili tlen nopa xihuitl itoca hisopo huan xijxolonica ipan nopa estli tlen eltoc ipan huajcali. Huan xijpoloca itzonpac huan ipan nochi inejmatl huan iarraves nopa caltencuahuitl tlen imocalpuerta. Huan niyon se imojuanti ax hueli quisas calteno hasta quema tlanesis.",
        "023": "Huan quema TOTECO panos para quinmictis nopa egiptome, intla quiitas nopa estli itzonpac huan ipan nochi ome iteno se puerta, huajca san quipanos nopa cali. Queja nopa, TOTECO ax quicahuilis nopa tlaxolejquetl ma calaqui ipan imochajchaj para quinmictis imoconehua.",
        "024": "“Monequi imojuanti ihuaya imoixhuihua, xijtlepanitaca ni tlanahuatili para nochipa.",
        "025": "Huan quema ya incalactose ipan nopa cuali tlali tlen TOTECO inmechmacas queja inmechtencahuilijtoc, monequi inquichihuase ni tlamantli.",
        "026": "Huan quema imoconehua inmechtlajtlanise tlaque quiijtosnequi ni ilhuitl tlen inquichihuaj,",
        "027": "xiquinilhuica para ni tlapiyali tlen Pascua tlen tijmictíaj eltoc se tlacajcahualistli para TOTECO. Techilnamiquiltía quejatza elqui quema TOTECO quinmicti nopa egiptome, pero san quipanoc tochajchaj tiisraelitame tlen nojquiya tiitztoyaj ipan tlali Egipto huan ax quimicti niyon se tlen tofamilias.” Queja nopa Moisés quinpohuili nopa israelita tlayacanani. Huan nopa tlayacanani motlancuaquetzque huan mohuijtzonque tlalchi huan quihueyichijque TOTECO.",
        "028": "Huan teipa yajque huan quichijque tlen TOTECO quinnahuatijtoya Moisés ihuaya Aarón.",
        "head_2": "Mijqui nopa achtohui ejquetl ipan sesen cali ",
        "029": "Huan tlajco yohual TOTECO quinmicti sese achtohui ejquetl ipan sesen familia tlen Egipto ehuani. Quimicti iachtohui ejca Faraón tlen mosehuía ipan nopa yejyectzi siya para tlanahuatis, hasta iniachtohui ejca tlen itztoya ipan tlatzactli, huan nojquiya quinmicti iniachtohui conehua nochi tlapiyalime.",
        "030": "Huajca nopa tlayohua mejque Faraón huan nochi itequihuejcahua tlen quipalehuiyayaj, huan nochi sequinoc egiptome, huan campa hueli ipan nochi nopa tlali Egipto nochi chocayayaj huan tlahuejchihuayayaj. Ax oncayaya niyon se cali tlen Egipto ehuani campa ax oncayaya se mijcatzi.",
        "031": "Huajca ipan nopa tlayohua Faraón tlatitlanqui ma quinnotzatij Moisés ihuaya Aarón, huan quinilhui: ―Amantzi xiquisaca. Xiyaca imojuanti ininhuaya nochi nopa israelitame. Xiquincahuaca notlacajhua. Xiyaca xijhueyichihuatij imoTECO queja inquiijtojque.",
        "032": "Xiquinhuicaca nojquiya imoborregojhua huan imohuacaxhua queja inquiijtojtoyaj, huan xiyaca. Huan xijtlajtlanica imoTECO nopampa na.",
        "033": "Huan nopa Egipto ehuani quinisihuiltijque nopa israelitame para ma quisaca tlen nopa tlali pampa moilhuiyayaj huelis nochi egiptome miquisquíaj.",
        "034": "Huajca nopa israelitame quicuique inintix, yonque aya quipiyayaya tlasonejcayotl para mosonehuas. Huan quitlalijque ipan tixhuapali, huan quiquimilojque ica yoyomitl huan quitlalijque iniajcolpa.",
        "035": "Nojquiya quichijque tlen Moisés quinnahuatijtoya huan quintlajtlanijque nopa egiptome yoyomitl huan tlamantli tlen oro huan plata.",
        "036": "Huan TOTECO quichijqui para nopa Egipto ehuani ma quincualitaca nopa israelitame huan quinmacaque nochi tlen tlajtlaniyayaj, huan yeca nopa israelitame nelía quintlaquijquixtilijque egiptome.",
        "head_3": "Quisque ipan tlali Egipto nopa israelitame ",
        "037": "Huan nopa israelitame quisque Ramesés huan nejnenque hasta Sucot. Huan intla mopohuasquía san inijuanti tlen ya quipixque xihuitl para tlatehuise, mochihuayayaj nechca 600 mil, pero ax quinpojque sihuame huan coneme. Huan nochi icxinejnemiyayaj.",
        "038": "Huan ininhuaya yajque miyac tlamantli tlacame tlen ax israelitame huan nojquiya miyac borregojme huan huacaxme.",
        "039": "Huan quichijque pantzi ica nopa tixtli tlen quiquixtijtoyaj. Huan nopa tixtli ax quipixqui tlasonejcayotl pampa nopa egiptome quintojtocaque huan ax quiaxilijque para quisencahuase inintlacualis.",
        "040": "Nopa israelitame itztoyaj ipan tlali Egipto para 430 xihuitl.",
        "041": "Huan ipan nopa tonal quema quiaxitijque nopa 430 xihuitl, nochi itlacajhua TOTECO quisque ipan nopa tlali.",
        "042": "TOTECO quitlapejpeni nopa tlayohua huan quiiyocatlali para ya iselti pampa elqui ipan nopa tlayohua quema quinquixtiyayaj israelitame ipan tlali Egipto. Huajca ipan nopa tlayohua sesen xihuitl monequi nochi israelitame tlen ama itztoque huan tlen teipa tlacajtiyase neltlachixtose para quitlepanitase TOTECO.",
        "head_4": "Nopa ley para quejatza quisencahuase nopa Pascua Ilhuitl ",
        "043": "Huan TOTECO quinilhui Moisés huan Aarón: “Ya ni nochi nopa tlanahuatili para nopa Pascua Ilhuitl. Niyon se tlen ehua seyoc tlali ax huelis quicuas tlen nopa tlapiyali tlen inquimictijtoque.",
        "044": "Pero se tequitiquetl tlen inquicojtoque, quena, huelis quicuas intla ya inquitzontequilijtoque iyecapa cuetlaxo ipan itlacayo.",
        "045": "Pero se tlen ehua seyoc tlali tlen san panotinemi, o se tlatequipanojquetl tlen inquitlaxtlahuíaj pampa ax imoaxca ax hueli quicuas tlen nopa tlapiyali.",
        "046": "“Monequi xijcuaca sesen tlapiyali calijtic ipan san se cali. Amo xijquixtica niyon se quentzi nopa nacatl calteno. Amo xijtlapanilica niyon se iomiyo nopa tlapiyali.",
        "047": "Nochi israelita tlacame sentic monequi ilhuichihuase.",
        "048": "Huan intla itztoc se sejcoyoc ejquetl imohuaya tlen quinequi ilhuichihuas imohuaya para quinextis tlen TOTECO quichijqui ipan Pascua, monequi ma motzontequili nopa cuetlaxtli ipan itlacayo, huan san se quichihuas ica nochi ioquichpilhua huan nochi itlaca tlatequipanojcahua. Teipa quena, huelis quichihuas nopa ilhuitl huan quicuas nopa nacatl queja nochi sequinoc tlen tlacatque ipan imotlal quichihuaj. Pero niyon se oquichpil huan niyon se tlacatl ax huelis quicuas inacayo nopa tlapiyali intla ax motzontequilijtoc iyecapan nopa cuetlaxtli ipan itlacayo.",
        "049": "Se tlen ax motequilijtoc queja monequi ax hueli quicuas yonque tlacatqui se israelita, o tlacatqui ipan seyoc tlali huan ama itztoc tlatlajco imojuanti.”",
        "050": "Huan nochi nopa israelitame quichijque senquistoc queja TOTECO quinnahuatijtoya Moisés huan Aarón.",
        "051": "Huajca ipan nopa tonal TOTECO quinquixti itlacajhua tlen tlali Egipto motecpantoyaj ica miyac pamitl queja soldados."
    },
    "013": {
        "head_1": "Sese achtohui ejquetl elis tlaiyocatlalili para TOTECO ",
        "001": "Huan TOTECO quinojnotzqui Moisés huan quiilhui:",
        "002": "“Xinechiyocacahuili nochi oquichpilme tlen achtohui ehuaj, pampa nochi oquichpilme tlen achtohui ehuaj tlen israelitame huan nochi inioquich tlapiyalhua tlen achtohui ehuaj, nochi elise noaxcahua.”",
        "003": "Huajca Moisés quinilhui nochi tlacame: “Xiquilnamiquica ni tonal huan xiilhuichihuaca ipan ni tonal sesen xihuitl, pampa ipan ni tonal ica hueyi chicahualistli TOTECO techquixti tlen tlali Egipto campa titequipanohuayayaj queja titlacohualme tlen techcojtoyaj para tiiniaxcahua. Huan ipan ni tonal ax quema xijcuaca pantzi tlen quipiya tlasonejcayotl.",
        "004": "Ama ni tonal inquisaj.",
        "005": "Huajca sesen xihuitl ipan ni metztli monequi inquiilnamiquise ni tonal. Huan teipa san se inquichihuase quema TOTECO inmechhuicatos ipan nopa cuali tlali campa itztoque nopa cananeos, heteos, amorreos, heveos huan jebuseos tlen quintencahuili tohuejcapan tatahua para techmacas. Nopa tlali quipiya miyac itlajca hasta mocahua. Nopona nojquiya monequi xiilhuichihuaca ipan ni metztli.",
        "006": "Para chicome tonali inquicuase pantzi tlen ax quipiya tlasonejcayotl, huan ipan nopa tlayacapan tonali monequi inilhuichihuase para TOTECO.",
        "007": "Para chicome tonali inquicuase pantzi tlen ax quipiya tlasonejcayotl. Ma ax oncas niyon se tlamantli tlasonejcayotl ipan imochaj. Huan niyon se pantzi ica tlasonejcayotl ax oncas ipan imotlal.",
        "008": "Huan teipa ipan nopa tonal inquinilhuise imoconehua para ya ni tijchihuaj pampa TOTECO techchihuili nochi nopa tiochicahualnescayotl quema techquixti ipan tlali Egipto.",
        "009": "Huan queja inquitlalisquíaj se tlanextilijcayotl ipan imoma o ipan imocuajtol tlen inmechilnamiquiltisquía se tlenijqui, ya ni inmechilnamiquiltis para monequi inquitoquilise nochi nopa tlanahuatili tlen techmacac TOTECO para nochipa, pampa nelía elqui TOTECO tlen techquixti tlen tlali Egipto ica ihueyi chicahualis.",
        "010": "Huan yeca monequi tiilhuichihuase sesen xihuitl ipan ni tonal queja ni tlanahuatili quiijtohua.",
        "011": "“Huan teipa ajsis nopa tonal quema TOTECO inmechhuicas ipan nopa tlali campa ama itztoque nopa cananeos huan yajaya inmechmactilis nopa cuali tlali queja inmechtencahuili imojuanti huan imohuejcapan tatahua para quichihuas.",
        "012": "Huan quema inajsise nopona, nojquiya monequi inquimacase TOTECO nochi oquichpilme tlen achtohui ehuani huan nochi oquich tlapiyalime tlen achtohui tlacatij pampa inijuanti nelía iaxcahua.",
        "013": "Huelis inquicohuilise TOTECO iachtohui cone se burra para elis imoaxca intla inquinequij. Para inquicohuilise Toteco, monequi inquimacase TOTECO se pilborregojtzi queja se tlacajcahualistli para inquimanahuise nopa pilburrojtzi. Pero intla ax inquitemactilise se pilborregojtzi queja se tlacajcahualistli para inquipatlase ica nopa pilburrojtzi, huajca monequi inquiquechpostequise nopa pilburrojtzi. Nojquiya monequi inquicohuilise TOTECO imooquichpilhua tlen achtohui ehuani ica se tlacajcahualistli tlen inquitemactilise.",
        "014": "Huan teipa quema imoconehua inmechtlajtlanise tlaque quiijtosnequi ni tlamantli tlen tijchihuaj, inquinilhuise para TOTECO techquixti ica hueyi chicahualistli ipan tlali Egipto campa titlatequipanojtoyaj queja techcojtosquíaj para tiiniaxcahua.",
        "015": "Huan quema Faraón moyoltetili huan ax techcahuayaya ma tiquisaca, TOTECO quinmicti nopa tlacatl o conetl tlen achtohui tlacatqui ipan sesen familia tlen nopa Egipto ehuani. Huan nojquiya quinmicti nochi inioquich tlapiyalhua tlen achtohui tlacatque. Huan yeca tijmacaj TOTECO nochi oquich tlapiyalime tlen tlacatij achtohui queja se tlacajcahualistli. Nojquiya tijcohuilise TOTECO tooquichpilhua tlen achtohui ehuaj.",
        "016": "Huan ni ilhuitl techilnamiquiltía tlen TOTECO queja tijpixtosquíaj se tlajcuiloli ipan toma o ipan tocuajtol para techilnamiquiltisquía se tlenijqui. Techilnamiquiltía para TOTECO techquixti tlen tlali Egipto ica hueyi chicahualistli. Quena, quej nopa inquinilhuise.”",
        "head_2": "Nopa tlilelemectli huan nopa mixtli ",
        "017": "Huajca teipa, quena, Faraón quincajqui ma quisaca nopa israelitame, huan quisque Egipto ica tepostli para tlatehuise. Pero Toteco Dios ax quinhuicac ipan ojtli tlen pano ipan inintlal nopa filisteos, yonque eliyaya se ojtli más xitlahuac. Yajaya moilhui: Intla nimantzi monequi tlatehuise, nopa israelitame sampa quinequise mocuepase tlali Egipto.",
        "018": "Yeca Toteco Dios quinchijqui nopa israelitame ma temoca huan ma quimacaca se huelta campa hueli ipan nopa huactoc tlali tlen yohui campa nopa Hueyi Atl Chichiltic. Huan nopa israelitame quisque motecpantoque ica miyac pamitl queja soldados huan ica tepostli queja yahuiyayaj para tlatehuitij.",
        "019": "Huan Moisés nojquiya quihuicayaya iomiyohua José, pampa José quichijtoya para iixhuihua Israel ma quitestigojquetzaca Toteco para quihuicasquíaj iomiyohua. Quinilhuijtoya: “Melahuac, Toteco Dios teipa hualas inmechpalehuiqui, huan quema ya nopa panos, monequi inquihuicase noomiyohua tlen tlali Egipto.” Huajca yeca quihuicaque.",
        "020": "Huan nopa israelitame quistejque ipan Sucot huan yajque hasta Etam campa pehua nopa huactoc tlali, huan nopona quiquetzque ininyoyoncalhua tlen tlaxinepaloli ica iniijhuiyo chivojme.",
        "021": "Huan ica tonaya TOTECO itztoya ininhuaya ipan se mixtli tlen quinyacanayaya ipan ojtli huan ica tlayohua quinyacanayaya ica se tlilelemectli tlen quintlatlanextiliyaya. Yeca inijuanti huelque nejnemij tonaya huan tlayohua.",
        "022": "Huajca mojmostla nopa mixtli tlayacantiyajqui tonaya huan nopa tlilelemectli ica tlayohua huan ax quema quincajtejqui."
    },
    "014": {
        "head_1": "Israelitame quiixcotonque nopa Hueyi Atl Chichiltic ",
        "001": "Huan TOTECO quinojnotzqui Moisés huan quiilhui:",
        "002": "“Xiquinilhui nopa israelitame ma mocuepaca huan ma quiquetzaca ininyoyoncalhua ipan Pi Hahirot, tlatlajco Migdol huan nopa hueyi atl. Nopona mocahuase ateno iixmelac Baal Zefón.",
        "003": "Queja Faraón moilhuis para inmomasiltijtoque pampa initztoque tlatlajco huactoc tlali huan hueyi atl huan ax huelis incholose. Moilhuis ax inquimatij canica inyase huan san inmocuapolojtinemij ipan huactoc tlali. Queja nopa moilhuis.",
        "004": "Huan nijchihuas Faraón ma moyoltetili huan ma inmechtepotztoca. Huan huajca nijnextis nochicahualis ipan ya ininhuaya isoldados para nopa egiptome ma quimatica na niitztoc niimoTECO.” Huan nopa israelitame quichijque queja TOTECO quiijto.",
        "005": "Huajca quema nopa tlanahuatijquetl tlen tlali Egipto quicajqui para israelitame cholojtoyaj, yajaya ininhuaya tlen quipalehuiyayaj moyolcuepque, huan moilhuijque: “¿Para tlen tiquincahuilijque ma yaca nopa israelitame huan ayoc ma techtequipanoca?”",
        "006": "Huan nimantzi Faraón tlanahuati para ma quicualtlalica itlatehuijca carro huan quisqui quinyacantiyajqui isoldados.",
        "007": "Huan iica hualajque 600 tlatehuijca carros tlen más cuajcualme ihuaya nochi sequinoc tlatehuijca carros tlen Egipto, huan itlayacanca soldados itztoyaj ipan sesen carro.",
        "008": "Huan TOTECO quichijqui Faraón ma moyoltetili huan ma quintoquili nopa israelitame yonque inijuanti ya quistoyaj ica hueyi chicahualistli.",
        "009": "Huan nopa egiptome ica nochi ininsoldados huan tlatehuijca carros huan cahuayojme quisque quintepotztocaque israelitame, huan quinajsitoj iteno nopa hueyi atl nechca Pi Hahirot huan iixtla Baal Zefón campa quiquetztoyaj ininyoyoncalhua.",
        "010": "Huan quema nopa israelitame quiitaque para Faraón ihuaya nopa egiptome monechcahuiyayaj, tlahuel majmajque huan quitlajtlanijque TOTECO ma quinpalehui.",
        "011": "Huan nopa israelitame quiilhuijque Moisés: ―¿Para tlen titechhualicatoc nica para ma timiquica ipan ni huactoc tlali? Intla tijnequiyaya titechmictis, oncayaya campa titechtlalpachojtosquía ipan tlali Egipto. ¿Para tlen titechquixti tlen nopona?",
        "012": "Ipan Egipto timitzilhuijque para san xitechcahua para ma tiquintequipanoca egiptome. Más cuali elisquía noja tiquintequipanosquíaj huan ax timiquise nica ipan huactoc tlali.",
        "013": "Pero Moisés quinnanquili: ―Amo ximajmahuica. San ximoquetzaca huan amo ximolinica huan xiquitaca quejatza TOTECO inmechmaquixtis, pampa nopa egiptome tlen ama inquinitaj ayoc quema inquinitase sampa.",
        "014": "Niyon ax monequi intlatehuise, TOTECO tlatehuis topampa.",
        "015": "Huajca TOTECO quiilhui Moisés: ―¿Para tlen san innechtlajtlaníaj tlapalehuili? ¡Xiquinnahuati nopa israelitame ma quiitzquica iniojhui!",
        "016": "Huan ta xijtlalana mocuatopil huan xijxitlahua moma para tijtlajcoitas nopa hueyi atl ica ome, huan huajca nopa israelitame huelis apanose ipan se ojtli huactoc.",
        "017": "Huan na nijchihuas nopa egiptome ma moyoltetilica huan ma inmechtoquilica ipan hueyi atl. Huan huajca nijnextis nochicahualis iixtla Faraón, huan isoldados, huan inintlatehuijca carros, huan inijuanti tlen yohuij cahuajtipa.",
        "018": "Huan quema ya nijnextijtos nochicahualis ipan Faraón, huan itlatehuijca carros, huan ipan inijuanti tlen yohuij cahuajtipa, nopa egiptome quimatise para na niimoTECO.",
        "019": "Huan ielhuicac ejca Toteco Dios tlen itztoya ininhuaya ipan nopa mixtli tlen nejnemiyaya iniixpa, mopatlac campa itztoya huan motlali iniica.",
        "020": "Huan yeca nopa mixtli mocajqui tlatlajco nopa soldados tlen Egipto huan nopa israelitame. Huan iica nopa mixtli nesiyaya yayahuic iniixpa nopa egiptome, pero iixtla nopa mixtli quintlahuiliyaya nopa israelitame. Huajca yeca nopa egiptome ax huelque quinajsij nopa israelitame nochi nopa tlayohua.",
        "021": "Huan Moisés quixitlajqui ima ipan nopa hueyi atl, huan TOTECO quititlanqui se ajacatl chicahuac tlen hualajqui campa quisa tonati huan tlaajacac nochi tlayohua huan quitlajcoitac nopa hueyi atl. Huajca queja nopa TOTECO quicuepqui nopa hueyi atl ica huactoc tlali.",
        "022": "Huan nesqui ipan hueyi atl se huactoc ojtli huan ipan nopa ojtli nopa israelitame panoque tlatlajco campa motlapojtoya huan moquetztoya nopa atl tlahuel huejcapa queja eliyaya ome tepamitl, se ipan ininnejmatl huan seyoc ipan iniarraves.",
        "023": "Huan teipa nopa tlali Egipto ehuani quintoquilijque. Quena, nochi nopa cahuayos ica icarros Faraón huan inijuanti tlen yahuiyayaj ipan cahuayos calajque inintepotzco huan quintoquilijtiyajque hasta tlajco nopa hueyi atl.",
        "024": "Huan tlajco yohual, TOTECO tlen itztoya ipan nopa hueyi mixtli huan ipan nopa tlilelemectli quinitac nopa soldados egiptome huan quinhuihuichijqui para ma ax quimatica tlaque quichihuase.",
        "025": "Huan quinquixtili nopa tepos llantas ipan inincarros para ma ayoc huelica quinhuicase inincarrojhua. Huajca nopa egiptome quiijtojque: ―Ma timochololtica tlen ni israelitame, pampa DIOS, ininTECO techtehuía huan quinmanahuía.",
        "026": "Huan teipa quema nopa israelitame ajsitoj seyoc nali, TOTECO quiilhui Moisés: ―Xijxitlahua moma ipan nopa hueyi atl para nopa atl ma mosentili huan ma quinatzonpolihuilti nopa egiptome ipan inintlatehuijca carros ininhuaya tlen tlejcotoque ipan cahuayojme.",
        "027": "Huan Moisés quixitlajqui ima ipan nopa hueyi atl, huan quema tlanestihualayaya, nopa atl mocuepqui campa ipa eltoya. Huan quema nopa egiptome quinejque cholose, nopa hueyi atl quinhuicac, huan queja nopa TOTECO quinisahui.",
        "028": "Huan quema nopa atl mocuepqui campa ipa eltoya, quinatzonpolihuilti nochi nopa soldados, carros huan cahuayojme tlen calactoyaj ipan hueyi atl para quintoquilise israelitame. Niyon se tlen isoldados Faraón mocajqui yoltoc.",
        "029": "Pero nopa israelitame ya quiixcotontoyaj nopa hueyi atl ipan se ojtli huactoc tlatlajco campa moquetztoya nopa atl queja ipan ome tepamitl tlen atl, se ipan ininnejmatl huan se ipan iniarraves.",
        "030": "Huajca nopa tonal TOTECO quinmaquixti nopa israelitame tlen nopa egiptome huan nopa israelitame quiitaque inintlacayohua nopa egiptome iteno nopa hueyi atl.",
        "031": "Huan quema nopa israelitame quiitaque nopa hueyi chicahualistli tlen TOTECO quinextijtoya ica nopa egiptome, quihueyitlepanitaque, huan motemachijque ipan ya huan ipan itlatequipanojca Moisés."
    },
    "015": {
        "head_1": "Huicatl para quihueyichihuas TOTECO ",
        "001": "Huajca Moisés ininhuaya nopa israelitame huicaque ni huicatl para TOTECO: “Nihuicas para TOTECO pampa tlatlanqui ica ihueyi chicahualis. Quinisahui ipan hueyi atl nopa cahuayojme ininhuaya tlen ininpan tlejcotoyaj.",
        "002": "TOTECO nechchijtoc ma nihuica ica paquilistli. Yajaya Notemaquixtijca tlen nechfuerzajmaca. Yajaya Dios noTeco tlen nijtlepanita, huan nijpaquilismacas. Yajaya nopa Dios tlen notata quihueyichijqui, huan nijhueyitlalis.",
        "003": "TOTECO ya nopa tlatehuijquetl tlen más quipiya chicahualistli. Quena, TOTECO, ya nopa itoca.",
        "004": "Quinisahui ipan hueyi atl nopa tlatehuijca carros, ininhuaya isoldados Faraón. Nopa soldados tlen más cuajcualme ipan nochi tlali Egipto, misahuijque ipan hueyi atl tlen itoca Chichiltic.",
        "005": "Huetzque hasta atzintla queja tetini. Huan nopa atl tlen huejcatla quinatzonpolihuilti.",
        "006": "¡Ay, TOTECO! Tijpiya hueyi chicahualistli, huan tiquintlamilti tocualancaitacahua.",
        "007": "Huan ica mohueyi chicahualis tiquinpolo tlen motlalijque moixtla. Tlejcoc mocualancayo queja se hueyi tlitl, huan quinpolihuilti. Inijuanti tlami tlatlaque queja sacatl.",
        "008": "Chicahuac tiquilpitzqui nopa hueyi atl, huan nopa atl motlajcoitac. Nopa hueyi atl motlalanqui huan moquetzqui oncac, queja moquetzaj ome huejcapantique tepamitl. Nopa hueyi atl tlen huejcatla motetictlali.",
        "009": "Tocualancaitacahua mohueyimatque huan quiijtojque: ‘Tiquintoquilise hasta tiquinajsitij, huan tiquinquixtilise nochi tlen quipiyaj, huan timochihuase tiricos ica tlen iniaxca. Teipa tijquixtise tomachete huan tiquintzontlamiltise ica toma.’ Queja nopa moilhuijque.",
        "010": "Pero ta, TOTECO, titlailpitzqui, huan nopa hueyi atl quintolo. Misahuijque queja tepostli ipan atl tlen huejcatla.",
        "011": "¡Ay TOTECO! Axaca seyoc Dios tlen ica huelis timitzhuicalotise. Axaca tlatzejtzeloltic queja ta. Axaca quipiya mohueyi chicahualis. Tlen ta tijchihua temajmatía. Huajca quinamiqui para timitzhueyichihuase.",
        "012": "Titenextili mochicahualis, huan quintolo nopa tlali.",
        "013": "Ica moteicnelijcayo titechyacanas tojuanti timotlacajhua tlen titechmaquixtijtoc. Ica mochicahualis titechhuicas hasta mochaj tlen tlatzejtzeloltic.",
        "014": "Nochi tlacame ipan nochi tlaltini huihuipicase quema quimatise tlen tijchijtoc. Nopa filisteos majmahuise pampa quinitzquis majmajtli.",
        "015": "Huan nopa tlayacanani tlen soldados ipan tlali Edom, niyon ax huelis tlaijiyotilanase. Nopa tlanahuatiani tlen tlali Moab huihuipicase ica majmajtli. Huan ayoc quipiyase chicahualistli inijuanti tlen mooquichmatiyayaj ipan tlali Canaán.",
        "016": "Hueyi majmajtli quinajsis. Quena, quinamiqui ma majmahuica. Tocualancaitacahua ayoc techtehuise, san majmahuise ica mohueyi chicahualis, TOTECO, huan mocahuase queja tetini. Tojuanti tlen titechcojtoc para timoaxcahua tijpanoque nopa atl ica temachili. Inijuanti ax tleno huelqui techchihuilise pampa ta titechmanahuijtoya.",
        "017": "¡Ay TOTECO! Xitechhuica para tiitztotij ipan motepe tlen tlatzejtzeloltic. Xitechyacana hasta nopa tlali campa tijtlapejpeni para tiitztose, nopona ipan mochaj tlen ta tijchijchijqui.",
        "018": "TOTECO, titlanahuatis para nochipa.”",
        "head_2": "Tlen huicac María ",
        "019": "Quema itlatehuijca carros Faraón huan icahuayojhua huan tlen ipan tlejcotoyaj calajque ipan hueyi atl, TOTECO quichijqui nopa hueyi atl ma quinhuica. Pero nopa israelitame quiixcotonque nopa hueyi atl ipan se ojtli huactoc.",
        "020": "Huajca nopa sihua tiocamanalojquetl María, ihuelti Aarón, quicuic se tepos tlatzilintli, huan nochi israelita sihuame quitoquilijque quitzilinijtiyahuiyayaj tepos tlatzilintli, huan huicayayaj huan mijtotiyayaj.",
        "021": "Huan María huicayaya huan quinnanquiliyaya ica ni tlajtoli: “Xihuicaca para TOTECO, pampa tlatlanqui ica ihueyi chicahualis. Quinisahui ipan hueyi atl nopa cahuayojme, huan inijuanti tlen ipan tlejcotoyaj.”",
        "head_3": "Nopa atl tlen chichic ",
        "022": "Huan Moisés quinyacanqui nopa israelitame huan quistejque tlen nopa Hueyi Atl Chichiltic, huan yajque ipan nopa huactoc tlali itoca Shur. Huan nejnenque para eyi tonali pero ax quipantiyayaj atl.",
        "023": "Huan quema quiajsique se ameli itoca Mara, ax huelque quiique nopa atl tlen oncayaya nopona pampa eliyaya chichic. Yeca nopa ameli quitocajtijque Mara tlen quinequi quiijtos “chichic”.",
        "024": "Huan nopa israelitame pejque cualancacamatij ica Moisés huan quiijtohuayayaj: “¿Tlaque huelis tiquise?”",
        "025": "Huajca Moisés quitlajtlani TOTECO itlapalehuil para quimatis tlaque quichihuas, huan TOTECO quinextili se cuamacuayotl. Huan Moisés quimajcajqui nopa cuahuitl ipan atl, huan nopa atl mocuepqui se cuali atl. Huajca nopona TOTECO quincamahui israelitame para quinyejyecos intla quitoquilisquíaj huan ya ni tlen quintencahuili.",
        "026": "Quinilhui: “Intla inquitlacaquilise tlen niimoTECO Dios nimechilhuía, huan inquichihuase tlen xitlahuac noixtla huan inquineltocase notlanahuatil, ax nimechtitlanilis niyon se cocolistli tlen nijtitlanqui ipan nopa egiptome pampa na niimoTECO Tlen Nimechchicahua.”",
        "027": "Huan teipa nopa israelitame ajsitoj Elim campa oncayaya majtlactli huan ome ameli huan 70 apach cuatini, huan nopona nechca atl quiquetzque ininyoyoncalhua."
    },
    "016": {
        "head_1": "TOTECO quinmacac nopa tlacualistli tlen itoca Maná ",
        "001": "Huan nochi israelitame quisque Elim huan ajsique ipan nopa huactoc tlali tlen itoca Sin tlen mocahua tlatlajco Elim huan Sinaí. Huan ajsitoj nopona ipan 15 itequi nopa ompa metztli ipan ininxihui.",
        "002": "Huan nopona ipan nopa huactoc tlali, nochi pejque quintlaijilhuíaj Moisés huan Aarón.",
        "003": "Huan nopa tlacame quinilhuiyayaj: ―Más cuali eltosquía intla TOTECO techcahuilijtosquía ma timiquica ipan tlali Egipto. Nepa timosehuiyayaj nechca nopa chachapali tlen temitoya ica nacatl huan titlacuayayaj hasta tiixhuiyayaj, pero ama intechhualicatoque ipan ni huactoc tlali para intechapismictise.",
        "004": "Huajca TOTECO quiilhui Moisés: ―Nijchihuas para tlacualistli ma huetzi tlen elhuicac queja quema tlaahuetzi. Huan mojmostla nopa israelitame monequi quisentilitij san tlen quitequihuise ipan nopa tonal. Nijnequi niquitas ajqueya quineltocas tlen niquilhuis huan ajqueya, axtle.",
        "005": "Huan sesen samano ipan nopa chicuasempa tonal quema quisentilise imiyaca tlen quihuicase ininchaj, ma quisentilica tlen monequi para ome tonali.",
        "006": "Huan Moisés huan Aarón quinilhuijque nopa israelitame: ―Ica tiotlac inquimatise para yajaya TOTECO tlen inmechquixti ipan tlali Egipto,",
        "007": "huan ica ijnaloc inquiitase itlatlanex, pampa quicajqui para inquitlaijilhuiyayaj. Pampa ax na huan Aarón tlen intechtlaijilhuíaj, ¿tiajqueyame? Tojuanti ax titlanahuatíaj.",
        "008": "Huan Moisés quiijto: ―Ica tiotlac TOTECO inmechmacas nacatl para intlacuase, huan ica ijnaloc inmechmacas pantzi hasta mocahuas, pampa quicactoc para imojuanti inquitlaijilhuijque. Ax tojuanti tlen intechtlaijilhuijtoque. Tojuanti ax tleno topati. Pero quena, inquitlaijilhuijque TOTECO.",
        "009": "Huan teipa Moisés quiilhui Aarón ma quinilhui nochi israelitame: ―Ximonechcahuica iixtla TOTECO pampa ya quicactoc tlen ica inquitlaijilhuijque.",
        "010": "Huan ipan nopa tlalochtli quema Aarón quincamahuiyaya nopa israelitame, nochi tlachixque ica campa nopa huactoc tlali, huan itlatlanex TOTECO monexti ipan se mixtli.",
        "011": "Huan TOTECO quinojnotzqui Moisés huan quiilhui:",
        "012": "―Nijcactoc queja noca camatij huan nechtlaijilhuíaj ni israelitame. ‘Xiquinilhui para quema tiotlaquiyas, quicuase nacatl, huan ica ijnaloc quicuase pantzi hasta ixhuise. Queja nopa quimatise para na niDIOS, niininTECO.’",
        "013": "Huan nopa tiotlac hualajque miyac totome tlen inintoca codornices, huan quitemitijque campa nopa israelitame itztoyaj. Huan ica ijnaloc huetztoya ajhuechtli huan quinyahualojtoya campa mocahuayayaj.",
        "014": "Huan teipa quema nopa ajhuechtli ya pojquejtoya, mocajqui ipan nopa tlali se tlamantli chipahuac queja ichcatl.",
        "015": "Huan nopa israelitame ax quimatiyayaj tlaque eliyaya, huajca quema quiitaque moilhuiyayaj se ica seyoc: “¿Huan ya ni tlaque?” Huan Moisés quinilhui: ―Ya ni nopa pantzi tlen TOTECO inmechmacatoc para imotlacualis.",
        "016": "Huan ya ni nochi nopa tlanahuatili tlen techmacatoc TOTECO: Xijsentilica sesen imojuanti tlen monequi para quicuase tlen itztoque ipan imochaj. Xijcuica queja ome litros para sesen tlacatl ipan imofamilia ma quicuas.",
        "017": "Huan nopa israelitame quichijque queja quinilhuijtoya. Huan sequin miyac quisentilijque huan sequinoc ax más.",
        "018": "Huan quiyejyecojque ica se tlayejyecoli itoca gomer tlen quicui nechca ome litros. Huan ax mocajqui tlen quisentilijtoya miyac, niyon ax quipolo tlen quisentilijtoya quentzi. Sesen inijuanti quipixqui san tlen monequiyaya para quicuase ichampoyohua.",
        "019": "Huan teipa Moisés quinilhui: ―Axaca ma quicahua niyon se quentzi ni tlacualistli para hualmostla.",
        "020": "Pero sequin ax quichihuilijque cuenta Moisés huan quiajcojque nopa tlacualistli para ne seyoc tonal. Huan hualmostla quipantijque ocuilojtoya huan mijmiyotiyaya. Huajca Moisés cualanqui ininhuaya.",
        "021": "Huajca sesen israelita quisentiliyaya ica ijnaloc tlen monequiyaya para quicuase, huan tlajcotona quema tlatotoniyayaya atiyayaya tlen mocahuayaya tlalchi.",
        "022": "Pero ipan chicuasempa tonal quisentiliyayaj tlen quicuasquíaj para ome tonali, quiijtosnequi se nahui litro para sesen tlacatl. Huan nopa israelita tlayacanani yajque quipohuilitoj Moisés tlen quichihuayayaj,",
        "023": "huan Moisés quinilhui: ―¡Cuali! Ya nopa tlen TOTECO tlanahuatijtoc pampa mostla elis nopa tonal para ma ax titequitica. Timosehuise pampa se tonal tlatzejtzeloltic. Nopa tonal tlaiyocatlalili san para TOTECO huan ax titequitise. Huajca xijmolonaltica tlen inquinequij huan xiquicxitica tlen inquinequij ama huan xijtequihuica tlen monequi ama, pero xicajcocuica tlen mocahuas para mostla.",
        "024": "Huan queja tlanahuati Moisés, quiajcojque tlacualistli para hualmostla, tlen elis nopa chicompa tonal. Huan hualmostla noja elqui cuali. Ax potehui, niyon ax quinpixqui ocuilime.",
        "025": "Huajca ipan sábado Moisés quiijto: ―Ama xijcuaca tlen mocahua pampa ama ni tonal para timosiyajcahuase ica TOTECO huan ax inquipantise tlacualistli.",
        "026": "Mojmostla para chicuasen tonali huelis inquisentilise, pero ipan nopa chicompa tonal, san ximosehuica huan ax tleno oncas calteno para inquisentilise.",
        "027": "Pero sequin tlacame quisque ipan nopa chicompa tonal para quisentilise, pero ax tleno quipantijque.",
        "028": "Huajca TOTECO quiilhui Moisés: ―¿Hasta quema inquineltocase tlen nimechnahuatía huan tlen nimechmachtía?",
        "029": "Xiquitaca para na, niimoTECO, nimechmacatoc ni tonal para ximosehuica. Yeca ipan nopa chicuasempa tonal nimechmacas tlacualistli para ome tonali. Huan ipan nopa chicompa tonal nochi monequi mocahuase ipan ininchajchaj huan ma amo quisaca.",
        "030": "Huajca nopa israelitame mosiyajcajque ipan nopa chicompa tonal.",
        "031": "Huan quitocajtijque “maná” nopa chipahuac pantzi tlen quisentiliyayaj. (Maná quinequi quiijtos: ¿Tlaque Ya Ni?) Eliyaya chipahuac queja colanto iyol, huan iajhuiyaca elqui queja pantzi tlen quichijtoque ica nectli.",
        "032": "Huan Moisés quiijto: ―TOTECO nechmacatoc tlanahuatili ma tijtemitica ome litros ica maná huan ticajcocuise para toixhuihua tlen teipa tlacajtiyase ma quiitaca nopa tlacualistli tlen TOTECO techmacac ipan ni huactoc tlali quema techquixti ipan tlali Egipto.",
        "033": "Huajca Moisés quiilhui Aarón para ma quicui se chiquihuitl huan ma quitema nopona ome litros tlen maná. Huan quiilhui para teipa ma quitlali iixtla TOTECO huan ma quiajcocui para iniixhuihua quiitase.",
        "034": "Huajca Aarón quichijqui tlen TOTECO quinahuati Moisés huan teipa quitlali nopa chiquihuitl ipan icaxa TOTECO.",
        "035": "Huan nopa israelitame quicuajque maná para 40 xihuitl hasta ajsitoj ipan tlali Canaán campa sequinoc tlatoctoyaj huan oncayaya tlen quicuase.",
        "036": "Huan inijuanti quitequihuijque se tlayejyecoli itoca gomer tlen elqui queja ome litros. Huan monequiyaya majtlactli gomer para elis se tlayejyecoli tlen itoca efa tlen quicui queja 20 litros."
    },
    "017": {
        "head_1": "Nopa atl tlen quisqui ipan tetl ",
        "001": "Huan nochi nopa miyac israelitame quisque tlen tlali Sin huan yajque ica yolic queja TOTECO quinnahuatiyaya. Huan nejnentiyajque huan quiijcuenijtiyajque ininyoyoncalhua mojmostla hasta ajsitoj campa itoca Refidim. Pero nopona ax oncayaya atl para atlise,",
        "002": "huajca cualanque ica Moisés huan quiilhuijque: ―¡Xitechmaca atl para tiatlise! Huan Moisés quinnanquili: ―¿Para tlen incualanij noca na? San inquicualancamacaj huan inquiyejyecohuaj TOTECO.",
        "003": "Pero nochi inijuanti amiquiyayaj huan quitlaijilhuiyayaj Moisés, huan quiilhuijque: ―¿Para tlen titechchihuili ma tiquisaca ipan tlali Egipto? ¿Para tlen titechhualicac nica? San titechamictis ica toconehua huan totlapiyalhua.",
        "004": "Huajca Moisés quinojnotzqui TOTECO huan quiilhui: ―¿Tlaque nijchihuas ica ni tlacame? ¡San se quentzi más huan nechtepachose!",
        "005": "Huan TOTECO quinanquili: ―Xijhuica nopa cuatopili tlen ica tijmaquili nopa atemitl Nilo. Huan xiya huan ximotlali iniixtla ni tlacame para titlayacanas. Huan xiquinhuica mohuaya sequin nopa huehue tlacame tlen quihuicaj tequitl ica israelitame, huan xiya.",
        "006": "Huan na nimitzchixtos campa nopa tetl nechca tepetl Horeb. Huan xijmaquili nopa tetl huan nopona quisas atl para ma atlica nochi ni israelitame. Huajca Moisés queja nopa quichijqui iniixpa nopa huehue tlacame tlen nopa israelitame.",
        "007": "Huan quitocajti nopa lugar Masah. (Masah quinequi quiijtos Campa Quiyejyecojque TOTECO Para Ma Quinmicti.) Huan nojquiya quitocajti Meriba. (Meriba quinequi quiijtos Tlanajnanquilistli.) Queja nopa quitocajti pampa nopona nopa israelitame tlanajnanquilijque huan quiyejyecojque TOTECO huan quiijtojque: “¿Itztoc TOTECO tohuaya o axaca?”",
        "head_2": "Nopa tlatehuijcayotl ica nopa amalecitame ",
        "008": "Huan hualajque nopa amalecitame huan pejque quintehuíaj nopa israelitame ipan Refidim.",
        "009": "Huan Moisés quiilhui Josué: ―Xiquintlapejpeni tlacame huan xiquintehuitij nopa amalecitame. Huan mostla na nimoquetzas tlachiquiltipa ica icuatopil Toteco nomaco.",
        "010": "Huan Josué huan nopa tlacame quichijque tlen Moisés quinnahuati, huan quintehuitoj nopa amalecitame. Huajca Moisés, Aarón huan Hur tlejcoque tlachiquiltipa para quintlachilise.",
        "011": "Huan quema Moisés quitlalanayaya ima, nopa israelitame tlatlaniyayaj, pero quema quitemohuiyaya ima, nopa amalecitame tlatlaniyayaj.",
        "012": "Huan teipa Moisés macuatic. Huajca quicuique se tetl para ipan mosehuis huan Aarón ihuaya Hur quimatlanantoyaj. Se moquetzqui ica inejmatl huan se ica iarraves. Huajca san queja nopa Moisés huelqui quiijiyohui ica ima huejcapa hasta quema calajqui tonati.",
        "013": "Huan yeca Josué quintlamimicti nopa amalecita soldados ica imachete.",
        "014": "Huan TOTECO quiilhui Moisés: ―Xiquijcuilo ni tlajtoli ipan se amatl tlen huejcahuas para ma quiilnamiquica nopa israelitame para nochipa, huan nojquiya xijyolmelahua Josué tlen ya ni. Na niquintlamiltis nochi nopa amalecitame ipan ni tlaltepactli huan axaca quinilnamiquis.",
        "015": "Huan Moisés quichijqui se tlaixpamitl tlen quitocajti: “TOTECO Itztoc Queja Se Bandera Tlen Techyacana.”",
        "016": "Huan Moisés quiijto: “Queja se bandera tomaco, Toteco techyacana ma titlatlanica. Pampa nopa amalecita tlacame motlalantoque iixtla TOTECO, yajaya quintehuis para nochipa.”"
    },
    "018": {
        "head_1": "Jetro quipaxalo Moisés ",
        "001": "Huan Jetro, nopa totajtzi tlen tlali Madián tlen elqui imontat Moisés, quicajqui quejatza TOTECO quinquixtijtoya nopa israelitame tlen tlali Egipto. Nojquiya quicajqui nochi nopa yejyectzi tlamantli tlen quinchihuilijtoya Moisés huan itlacajhua.",
        "2-3": "Moisés quititlantoya isihua, Séfora, ma yohui ichaj quema quinmanahuiyaya nopa israelitame. Huan Jetro imontat Moisés sampa quiselijtoya iichpoca ininhuaya iome conehua. Se tlen nopa coneme itoca eliyaya Gersón. (Gersón quinequi quiijtos Sejcoyoc Ejquetl.) Queja nopa Moisés quitocajti pampa quiijtojtoya: “Nielqui nise sejcoyoc ejquetl ipan se tlali tlen ax niquixmati”.",
        "004": "Huan nopa seyoc icone itoca eliyaya Eliezer. (Eliezer quinequi quiijtos Toteco Dios Yajaya Notlapalehuijca.) Queja nopa quitocajti pampa quiijtojtoya: “Toteco Dios tlen notata quitoquili hualajqui nechpalehuico huan nechmaquixti tlen imachete Faraón.”",
        "005": "Huajca se tonal quema nopa israelitame ya ajsitoyaj ipan huactoc tlali, Jetro quincuitejqui isihua huan iconehua Moisés huan yajque campa Moisés quiquetztoya ichaj tlen yoyomitl nechca itepe Toteco.",
        "006": "Huan Jetro tlatitlanqui ma quiyolmelahuati Moisés para ajsiyayaj. Quiilhui: ―Na niJetro, momontat. Nihualajtoc nimitzitaqui huan niquinhualica mosihua huan moconehua.",
        "007": "Huan Moisés quisqui quiselito imontat, huan quitlajpalo ica yejyectzi huan quitzoponi. Huan teipa quema motlajpalojque, calajque ipan se cali tlen yoyomitl.",
        "008": "Huan nopona Moisés quipohuili imontat nochi tlen TOTECO quinchihuilijtoya Faraón huan nopa egiptome pampa quinicneli nopa israelitame. Huan quipohuili nochi tlamantli tlen ininpantijtoya ipan ojtli huan quejatza TOTECO quinmaquixtijtoya.",
        "009": "Huan Jetro pajqui quema quicajqui quejatza TOTECO quinpalehuijtoya nopa israelitame huan quinmaquixtijtoya tlen nopa egiptome.",
        "010": "Huan Jetro quiijto: ―Ma tijhueyichihuaca TOTECO tlen inmechmanahuijtoc ininmaco Faraón huan nochi egiptome, huan nochi tlen fiero inijuanti inmechchihuiliyayaj.",
        "011": "Ama nijmachilía para TOTECO, yajaya más hueyi tlen nochi sequinoc tlen quintocajtlalíaj dioses, pampa inmechmanahuijtoc ininmaco tlacame tlen mohueyimatiyayaj huan tlen fiero inmechchihuiliyayaj.",
        "012": "Teipa Jetro quimacac Toteco sequin tlacajcahualistli huan quitlati se tlapiyali iixtla. Huan Aarón ihuaya nochi nopa huehue tlacame tlen nopa israelitame yajque tlacuatoj ihuaya imontat Moisés iixtla Toteco Dios.",
        "head_2": "Moisés quintlali sequin jueces ",
        "013": "Hualmostla Moisés mosehui queja juez para quintlacaquilis nopa israelitame tlen moteilhuiyayaj se ica seyoc. Huan nochi nopa tonal miyac tlacame ijcatoyaj iixtla hasta nochi cuatiyayaj.",
        "014": "Huajca quema Jetro imontat Moisés quiitac nochi nopa tequitl tlen Moisés iselti quichihuayaya iniixpa nopa israelitame, quiilhui: ―¿Tlaque tiquinchihuilía ni tlacame? Ax cuali para san ta timosehuía para titetlajtolsencahuas huan nochi inijuanti se tonal moquetztoque.",
        "015": "Huan Moisés quinanquili imontat: ―Nochi hualahuij nechitaquij para ma nijtlajtlani Toteco Dios tlaque ipaquilis.",
        "016": "Huan quema mocualaníaj se ica seyoc, hualahuij nechitaquij para ma niquinilhui ajqueya quichijtoc tlen melahuac. Huajca na niquinilhuía tlaque quiijtohua Toteco Dios huan tlaque itlamachtil.",
        "017": "Huajca Jetro, imontat Moisés, quiilhui: ―Ax cuali tlen tijchihua.",
        "018": "Tisiyajcamiquis huan nojquiya tlaxicose nochi nopa tlacame tlen hualahuij campa ta. Ni tequitl nel tetic para ta. Moselti ax huelis tijtlamichihuas.",
        "019": "Huajca ama xijcaqui huan nimitzilhuis tlen monequi tijchihuas huan Toteco mitztiochihuas. Ta motequi timonextis iixtla Toteco ipampa nochi ni tlacame huan xijtlali iixtla nopa tlamantli tlen quincuesohua.",
        "020": "Nojquiya monequi xiquinmachti itlanahuatilhua huan tlen yajaya quiijtohua huan xiquinilhui quejatza monequi itztose huan tlaque monequi quichihuase.",
        "021": "Nojquiya monequi xiquintlapejpeni tlen nochi nopa tlacame sequin tlayacanca tlacame tlen temachme huan tlen quitlepanitaj Toteco Dios. Xiquintlapejpeni tlen ax istlacatij huan tlen ax quinequij tlen seyoc iaxca. Xiquintlali sequin nopa tlayacanca tlacame ma quipiyaca tlanahuatili ica mil tlacame. Huan tlatzintla sese inijuanti, xiquintlali 10 tlacame tlen quipiyase tlanahuatili ica san 100 tlacame. Huan tlatzintla sesen nopa 100 tlacame, xiquintlali 2 tlacame tlen quipiyase tlanahuatili ica san 50 tlacame. Huan tlatzintla sesen nopa 50 tlacame, xiquintlali 5 tlacame tlen san quipiyase tlanahuatili ica 10 tlacame.",
        "022": "Huan inijuanti quisencahuase tlen quincuesos ni tlacame ipan tlen hueli tlalochtli. Huan san nopa tlamantli tlen más huejhueyi mitzhualiquilise huan inijuanti quisencahuase nochi tlamantli tlen ax ohui. Queja nopa ax elis tlahuel ohui nopa tequitl pampa inquichihuase san sejco.",
        "023": "Intla Toteco mitznahuatis para tinechtlacaquilis, huajca huelis tiquijiyohuis motequi, huan nochi nopa tlacame paquise.",
        "024": "Huajca Moisés quitlacaquili imontat huan quichijqui nochi tlen quiilhuijtoya.",
        "025": "Quintlapejpeni tlayacanca tlacame tlen más temachme ipan nopa israelitame huan quinmacac sequin inijuanti tlanahuatili ica sesen mil tlacame. Huan tlatzintla tlen sesen nopa tlayacanani, quinmacac 10 tlacame tlanahuatili ica 100 tlacame. Huan tlatzintla sesen nopa tlacame, quinmacac 2 tlacame tlanahuatili ica 50 tlacame. Huan tlatzintla sesen inijuanti, quinmacac 5 tlacame tlanahuatili ica 10 tlacame.",
        "026": "Huan inijuanti quintlajtolsencahuayayaj tlacame ipan tlen hueli hora. Huan san nopa tlamantli tlen huejhueyi quihuiquiliyayaj Moisés, pero nochi tlajtoli tlen ax más ohui quisencahuayayaj inijuanti.",
        "027": "Huan teipa Moisés quinahuatijtejqui imontat, Jetro, huan yajaya mocuepqui itlal."
    },
    "019": {
        "head_1": "Nopa israelitame ajsique ipan huactoc tlali Sinaí ",
        "001": "Ipan nopa tonal quema quiaxitijque eyi metztli para quistoyaj nopa israelitame tlen tlali Egipto, inijuanti ajsitoj ipan nopa huactoc tlali nechca tepetl Sinaí.",
        "002": "Huan teipa quistejque ipan Refidim huan ajsitoj campa tepetl Sinaí huan nopona quiquetzque ininyoyoncalhua iixtla nopa tepetl ipan nopa huactoc tlali.",
        "003": "Huan nopona Moisés tlejcoc ipan nopa tepetl para mopantis ihuaya Toteco Dios. Huan TOTECO quinojnotzqui Moisés tlen nopa tepetl huan quiilhui ma quinilhui nopa israelitame [19:3 Iixhuihua Jacob.] ni tlajtoli:",
        "004": "―Imojuanti ya inquiitztoque tlen nijchijqui ica nopa egiptome. Inquimatij nimechmocuitlahuijtoc. Quena, queja se hueyi cuajtli quinhuica iconehua ipan ieltlapal para ax tleno huelis quinajsis, queja nopa nimechhualicatoc campa na.",
        "005": "Huajca ama intla inquicaquise tlen nimechilhuijtoc huan inquichihuase nopa tlajtoli tlen nijpiya imohuaya, huajca inelise innotlapejpenilhua tlen nochi tlacame.",
        "006": "Huan inelise se altepetl ica seyoc xinachtli tlacame tlen iyoca tlen nochi sequinoc. Nochi initztose totajtzitzi huan tlatzejtzeloltique noixtla. Queja nopa TOTECO quiilhui Moisés ma quinilhui nopa israelitame.",
        "007": "Huajca Moisés yajqui huan quinnotzato nopa huehue tlacame tlen quipiyayayaj tlanahuatili ica nopa israelitame huan quinilhui nochi tlen TOTECO quinahuatijtoya.",
        "008": "Huajca nochi nopa israelitame tlananquilijque san se: ―Nochi tlen TOTECO tlanahuatijtoc, tijchihuase. Huajca Moisés yajqui quiilhuito TOTECO tlaque nopa israelitame tlananquilijtoyaj.",
        "009": "Huan TOTECO quiilhui: ―Xiquita, naja nimonextis imoixtla ipan se mixtli tlen tilahuac para nopa tlacame ma nechcaquica quema nimitzcamahuis. Queja nopa motemachise mopan ta para nochipa. Huan Moisés quiilhui TOTECO tlaque quinanquilijtoyaj nopa israelitame.",
        "010": "Huan TOTECO quiijto: ―Xiya xiquincualtlaliti nopa tlacame ama huan mostla, huan xiquintlapajpacchihua huan xiquiniyocacahua senquistoc para na. Monequi quichicuenise ininyoyo,",
        "011": "huan ma mocualtlalise para huiptla, pampa huiptla nitemos na niimoTECO, huan niitztos ipan tepetl Sinaí iniixpa nochi nopa tlacame.",
        "012": "Huajca xijchihua se nepamitl tlen quiyahualos nopa tepetl huan xiquinnahuati nopa tlacame ma amo quipanoca. Huan xiquinilhui ma motlachilica ma ax tlejcoca, niyon ma ax ajsica campa nopa nepamitl, pampa tlen quiajsis nopa tepetl o nopa nepamitl temachtli monequi inquimictise.",
        "013": "Huan axaca huelis quitlalis ima ipan nopa tlacatl o nopa tlapiyali tlen monequi miquis. Monequi inquimictise ica tetl o ica cuatlamintli, yonque se tlacatl o se tlapiyali, pero ax huelis inquicahuase ma itzto. Tlacame san huelise monechcahuise itzintla nopa tepetl quema quicaquise quipitzaj icuacua se oquich borrego.",
        "014": "Huajca Moisés temoc tlen nopa tepetl huan quincualtlali nopa tlacame para quihueyichihuase Toteco. Huan nochi quichicuenijque ininyoyo.",
        "015": "Huan Moisés quinilhui: ―Monequi inmocualtlalise para huiptla. Huan tlacame huan sihuame ma amo motecaca san sejco ipan ni tonal.",
        "016": "Huan ihuiptlaca quema tlanesqui, pejqui tlatomoni huan tlapetlani, huan se mixtli tlen nelía tilahuac motlali ipan nopa tepetl. Huan quicajque se tlapitzali tlen nelía chicahuac hasta nochi nopa israelitame pejque huihuipicaj.",
        "017": "Huan Moisés quinyacanqui nochi nopa israelitame, huan inijuanti quisque campa quiquetztoyaj ininchajchaj para mopantise ihuaya Toteco Dios. Huan moquetzatoj itzintla nopa tepetl.",
        "018": "Huan nochi nopa tepetl Sinaí popocayaya pampa TOTECO temotoya ipan se tlitl ipani. Nopa poctli tlejcoyaya queja campa tlacacatzohuaj, huan nochi nopa tepetl mojmoliniyaya tlahuel chicahuac.",
        "019": "Huan quema nopa tlapitzali tlahuel chicahuac eltiyajqui, Moisés camatqui, huan Toteco Dios quinanquili ica itos tlen elqui queja se tlatomonilotl.",
        "020": "Huan TOTECO temoc hasta itzonpac nopa tepetl Sinaí huan quinotzqui Moisés ma tlejco. Huan Moisés tlejcoc,",
        "021": "huan TOTECO quiilhui: ―Xitemo huan xiquinilnamiquiltiti nopa tlacame para ma amo quiixpanoca nopa nepamitl campa niquinilhuijtoc. Niyon ma amo mocuatopejtiyaca pampa quinequise nechitase para ax miquise.",
        "022": "Hasta nojquiya nopa totajtzitzi tlen quipiyaj inintequi para nechnechcahuise monequi mocualchijchihuase huan motlapajpacchihuase huan moiyocacahuase san para na para ax niquintzontlamiltis.",
        "023": "Huan Moisés quinanquili TOTECO: ―Nopa tlacame ax motemacase tlejcose ipan ni tepetl Sinaí, pampa ta titlanahuati ma nijtlali se nepamitl huan ma niquiyocacahua ni tepetl san para ta, huan ya nopa nijchijtoc.",
        "024": "Pero TOTECO quiilhui: ―Xitemo sampa huan xijcuiti Aarón. Pero amo xiquincahuili nopa totajtzitzi, niyon nopa tlacame, ma mocuatopehuaca huan ma quiixpanoca nopa nepamitl para tlejcose campa niitztoc, pampa intla quichihuase, niquincocototzas.",
        "025": "Huajca Moisés temoc sampa huan quinilhuito israelitame tlen TOTECO quiilhui."
    },
    "020": {
        "head_1": "Nopa Majtlactli Tlanahuatili ",
        "001": "Huan Toteco Dios camatqui huan quiijto nochi ni tlajtoli:",
        "002": "“Na niDIOS, niimoTECO tlen nimechquixti ipan tlali Egipto campa intlatequipanohuayayaj san tlapic queja inmechcojtosquíaj.",
        "003": "Amo xijtlepanitaca seyoc queja imoTeco, san na.",
        "004": "Amo xijchihuaca itlachiyalis niyon se tlamantli para inquitlepanitase. Amo xiquixcopinaca tlen eltoc ipan elhuicac, niyon tlen eltoc ipan ni tlaltepactli, niyon tlen onca ipan atemitl para inquihueyichihuase.",
        "005": "Amo ximotlancuaquetzaca iniixpa tlaixcopincayome tlen tlamachijchihuali, niyon amo xiquinhueyichihuaca, pampa na niDIOS, niimoTECO, huan nimechtlasomati huan nijnequi san na xinechhueyimatica. Huan quema niquintlatzacuiltía tetajme tlen ax quinequij nechitase, nopa tlatzacuiltili nojquiya quinajsis ininconehua, huan iniixhuihua huan ipan ininteipa ixhuihua.",
        "006": "Pero ica tlen nechicnelíaj huan tlen quichihuaj notlanahuatil, niquinicnelis huan niquintlasojtlas ininconehua, huan iniixhuihua huan hasta iniixhuihua quinpiyase iniixhuihua mil huelta. Quena, notlasojtlacayo quinajsis para nochipa.",
        "007": "Amo xicahuilmatica notoca, niimoTECO Dios, pampa ax quinamiqui. Temachtli nijtlatzacuiltis tlen san quej hueli quitequihuía notoca.",
        "008": "Xiquilnamiquica sábado, nopa tonal para inmosiyajcahuase, huan xijtlepanitaca. Ma elis tlaiyocatlalili tlen nochi sequinoc tonali.",
        "009": "Ipan chicuasen tonali xijchihuase nochi tlen monequi inquichihuase.",
        "010": "Pero nopa chicompa tonal elis se tonal para ximosehuica huan xinechhueyitlalica na niimoTECO Dios. Ipan nopa tonal ax hueli intequitise, niyon amo xijcahuilica ma tequiti imotelpoca, niyon imoichpoca, niyon imotequipanojca, niyon imosihua tlatequipanojca, niyon imotlapiyalhua, niyon nopa sejcoyoc ejquetl tlen itztoc ipan imochaj.",
        "011": "Pampa ica chicuasen tonali TOTECO quichijqui elhuicactli, tlaltepactli, hueyi atl huan nochi tlen quipiya. Huan mosiyajcajqui ipan nopa chicompa tonal. Yeca TOTECO quitiochijqui nopa chicompa tonal huan quiiyocatlali para ipan ma timosehuica.",
        "012": "Xijtlepanitaca imotata huan imonana para initztose miyac xihuitl ipan nopa tlali tlen TOTECO Dios inmechmacas.",
        "013": "Amo xitemictica.",
        "014": "Amo ximomecatica.",
        "015": "Amo xitlaxtequica.",
        "016": "Axaca xiquistlacahuica.",
        "017": "Amo xiquixtocaca seyoc ichaj, niyon amo xiquixtoca seyoc isihua, niyon itlaca tlatequipanojca, niyon isihua tlatequipanojca, niyon itoro tlen tlapoxonía, niyon iburro. Amo xiquixtocaca niyon se tlamantli tlen seyoc iaxca.”",
        "head_2": "Nopa israelitame quiimacasque Toteco Dios ",
        "018": "Nochi israelitame quicajque nopa tlatomonilotl huan nopa tlapitzali. Quiitaque nopa tlapetlanilotl huan nopa tepetl tlen popocayaya. Huan tlahuel majmajque, huan huihuipicaque huan mohuejcachijque.",
        "019": "Huan quiilhuijque Moisés: ―Xitechcamahui ta huan timitzneltoquilise. Pero ma ax techcamahui Toteco Dios pampa huelis timiquise.",
        "020": "Huan Moisés quinnanquili: ―Amo ximomajmatica. Toteco Dios hualajtoc quej ni para inmechnextilis ihueyi chicahualis para xiquimacasica para nochipa huan para queja nopa ax intlajtlacolchihuase.",
        "021": "Huan nochi nopa tlacame más mohuejcachijque. Huan Moisés monechcahui campa nopa mixtli tlen yayahuic campa itztoya Dios.",
        "head_3": "Nopa tlanahuatili tlen nopa tlaixpamitl ",
        "022": "Huan TOTECO quiilhui Moisés: “Queja ni xiquinilhui nopa israelitame: ‘Ya inquiitztoque para nimechnojnotztoc tlen elhuicac.",
        "023": "Amo xijchihuaca tlamantli tlen oro, o tlen plata o ica niyon se tlamantli para inquihueyimatise. Monequi xinechtlepanitaca san na.",
        "024": "Xinechchihuilica se tlaixpamitl ica soquitl huan ipani xinechmacase tlacajcahualistli. Nopona xiquintencahuaca nopa tlacajcahualistli tlen tlatlatili huan nopa tlacajcahualistli para inquipiyase tlayoltlalili ica na, niimoTECO. Huan nopona inquintencahuase pilborregojtzitzi huan huacaxme queja imotlacajcahualis. Huan campa hueli campa na nimechchihualtis para inmoilhuise tlen na, nopona xijchihuaca se tlaixpamitl. Huan nopona na niyas huan nimechtiochihuas.",
        "025": "Intla innechchihuilise se tlaixpamitl tlen tetl, amo xijtequica nopa tetl. Pampa intla inquitequise ica tepostli, ax quinamiqui para elis ipan notlaixpa.",
        "026": "Huan nijnequi notlaixpa ma amo quipiyas escalera campa tlacame monequi tlejcose para quiajsise. Ax nijnequi para seyoc hueli quiitas tlatzintla icuej tlen tlejcosquía nopona.’"
    },
    "021": {
        "head_1": "Tlanahuatili para tlatequipanohuani ",
        "001": "“Ya ni nochi nopa tlanahuatili tlen tiquinmacas israelitame:",
        "002": "“Intla tijcohuas se tequitiquetl hebreo para moaxca, san monequi mitztequipanos chicuasen xihuitl. Ipan nopa chicompa xihuitl, monequi tijmajcahuas para ayoc elis moaxca. Huan ax tleno monequi mitztlaxtlahuis para quisas huan elis malacantoc o majcajtoc para yas campa quinequis.",
        "003": "Intla ajsico iselti, yas iselti. Pero intla ajsico ica isihua, monequi isihua yas ihuaya.",
        "004": "Intla iteco quimacas se sihuatl huan nopa sihuatl quinpiyas oquichpilme huan sihuapilme; nopa sihuatl huan iconehua mocahuase iaxcahua iteco huan nopa tlaca tequitiquetl yas iselti.",
        "005": "Pero intla nopa tlaca tequitiquetl quiijtos para ax quinequi itztos malacantoc para yas campa ya quinequis huan quiijtohua quinicnelía iteco, isihua, huan iconehua huan quinequi mocahuas ininhuaya, huajca yajaya huelis mocahuas para noja elis iaxca iteco.",
        "006": "Huan iteco quihuicas iniixpa jueces, huan nopona quinechcahuiltise puertajteno, huan ica se hueyi tepos huitzmalotl quicoyonilis inacas. Queja nopa yajaya mochihuas itlatequipanojca nopa iteco para nochipa.",
        "007": "“Intla se tlacatl quinamacas iichpoca para ma tlatequipano san tlapic, nopa ichpocatl ax hueli mochihuas malacantoc o majcajtoc queja mochihuaj malacantoque tlaca tlatequipanohuani.",
        "008": "Pero intla iteco nopa ichpocatl ax quiixtocac huan yeca ax quichijqui isihua, yonque quitlapejpeni para se tonal elisquía isihua, huajca seyoc huelis quicohuas nopa ichpocatl sampa. Pero nopa tecojtli ax huelis quinamaquiltis nopa ichpocatl ica se sejcoyoc ejquetl pampa ax quichihuilijtoc cuali. Ax mosihuajti ihuaya queja quiijto quichihuas quema quicojqui.",
        "009": "Huan intla nopa tecojtli quitlapejpeni se sihua tlatequipanojquetl hebreo para quimacas itelpoca para ma quichihua isihua, monequi nopa tecojtli ayoc quiitas para se tlatequipanojquetl, monequi quiitas queja elisquía iichpoca.",
        "010": "Huan intla nopa tecojtli quicuis se hebreo ichpoca tlatequipanojquetl para isihua huan teipa quicuis seyoc isihua, ax hueli quiquixtilis niyon quentzi itlacualis nopa tlen achtohui. Noja monequi quitlamacas cuali, huan quiyoyontis cuali huan itztos ihuaya.",
        "011": "Huan intla ax quinequi quichihuilis nochi ni eyi tlamantli, nopa sihuatl huelis mochihuas malacantoc o majcajtoc para yas campa yajaya quinequis huan ax tleno monequis tlaxtlahuas para hueli quisas.",
        "head_2": "Tlanahuatili para tlen tlatehuíaj o tecocohuaj ",
        "012": "“Intla acajya quimaquilis seyoc huan yajaya miquis, monequi inquimictise nopa temictijquetl.",
        "013": "Pero intla tlen temicti ax quinequiyaya quicocos, san panoc pampa huelis queja nopa Toteco Dios quicahuili ma eli, na nimitznextilis teipa canque huelis yas nopa tlacatl para momanahuiti para axaca quiitzquis huan quimictis.",
        "014": "Pero intla nopa temictijquetl mocualanis ihuaya seyoc huan quisencahuas quejatza huelis quicajcayahuas huan quimictis, monequi xijmictica. Yonque nopa temictijquetl motlatiti tiopan calijtic huan quiitzquis notlaixpa para momanahuis, monequi tijquixtis, huan xitlanahuatis ma quimictica.",
        "015": "“Intla se quimaquilis inana o itata, monequi inquimictise.",
        "016": "“Intla se teichtequis, yonque quinamacas nopa tlacatl tlen quihuicac para ma tlatequipano, o noja quipixtos imaco quema inquipantise, monequi inquimictise.",
        "017": "“Intla se quitelchihuas itata o inana, monequi inquimictise.",
        "018": "“Intla tlacame motehuíaj huan se quimaquilis ne se ica se tetl, o ica se ima, pero ax miquis, san huetztos ipan itlapech, nopa tlen quicoco ax monequi miquis.",
        "019": "Intla nopa cocoxquetl huelis motlalanas huan huelis quisas calteno ica icuatopil, huajca san monequi tlaxtlahuas nopa tecocojquetl tlen ica mopajtis huan tlaxtlahuas nochi nopa tonali tequitl tlen quipolos hasta cuali mochicahuas.",
        "020": "“Intla se acajya quihuitequi itlaca o isihua tlatequipanojca ica se cuahuitl, huan yajaya miquis pampa quicoco, monequi inquitlatzacuiltise iteco ipampa tlen quichijtoc.",
        "021": "Pero intla nopa tequitiquetl itztos para se ome tonali huan teipa miquis, ax monequi xijtlatzacuiltica iteco pampa nopa tlatequipanojquetl iaxca.",
        "022": "“Intla ome tlacame motehuíaj huan quicocose se sihuatl tlen conehue huan ica ya nopa quichihuilise ma tlacatis icone quema aya ajsi tonali, ya ni tlen inquichihuase. Intla ax miqui nopa conetl, huajca tlen quipiya tlajtlacoli monequi tlaxtlahuas imiyaca tlen quiijtos ihuehue nopa sihuatl huan nopa jueces.",
        "023": "Pero intla miquis nopa conetl, monequi inquimictise tlen quicoco nopa sihuatl.",
        "024": "Huan intla se teixtiyolcocos, xiquixtiyolcococa tlen tecoco. Intla tetlancochtepehuas, xijtlancochtepehuaca. Intla se quicocos ipan ima o imetz se acajya, monequi nojquiya san se inquicocose tlen tecocohua.",
        "025": "Intla se tetlatía, nojquiya xijtlatica. Huan intla se tetzontequis, xijtzontequica. Intla se quitepachos seyoc, nojquiya xijtepacho yajaya tlen tetepachojtoc.",
        "026": "“Intla se tecojtli quimaquilis itlaca o isihua tlatequipanojca ipan iixtiyol, huan quicahuas ixpitzitic huan ayoc huelis tlachiyas ica nopa iixtiyol, monequi quimajcahuas nopa tlatequipanojquetl para ma eli majcajtoc pampa quiixtiyolcoco.",
        "027": "Huan intla se quitlancochtepehua itlaca o isihua tlatequipanojca, monequi quimajcahuas nopa tequitiquetl para ma eli majcajtoc ipampa quitlancochtepejqui.",
        "head_3": "Tlanahuatili para tlamantli tlen san pano ",
        "028": "“Intla se toro quitompojhuis se tlacatl ica icuacua huan yajaya miquis, monequi inquimictise nopa toro ica tetl huan amo xijcuaca inacayo. Pero amo xijtlatzacuiltica tlen iaxca nopa tlapiyali.",
        "029": "Pero intla nopa toro ya momajtoya tetompojhuía huan iteco quimati huan ax quitzacua cuali nopa toro, huan intla teipa quimictis se acajya, monequi inquitzontepachose nopa toro huan iteco hasta miquise.",
        "030": "Pero intla iteixmatcahua tlen nopa toro quimicti, achi más paquise ica tomi huan ax quinequise ma miqui iteco nopa toro, monequi nopa tecojtli ma quintlaxtlahuis ica tomi tlen quiijtose para quimanahuis iyolis.",
        "031": "Nojquiya queja ni elis intla nopa toro quitompojhuis se sihuapil o se oquichpil.",
        "032": "Pero intla nopa toro quitompojhuía se tlaca o sihua tlatequipanojquetl, monequi inquimictise nopa toro ica tetl, huan tlen iaxca nopa tlapiyali monequi quitlaxtlahuis iteco nopa sihua o tlaca tlatequipanojquetl 30 plata tomi.",
        "033": "“Intla acajya quitlapojtehua se ameli huan ax quitzacua huan teipa iijtic huetzis se toro o se pilburrojtzi,",
        "034": "huajca tlen iaxca nopa ameli monequi quitlaxtlahuis queja ipati nopa toro tlen quipolo. Inacayo nopa tlapiyali tlen mictoc elis iaxca tlen tlaxtlajqui.",
        "035": "“Intla itoro se tlacatl quicocos itoro seyoc tlacatl hasta miquis, huajca quinamacase nopa toro tlen itztoc huan quitlajcoitase nopa tomi. Nojquiya quitlajcoitase nopa toro tlen mictoc.",
        "036": "Pero intla nopa tecojtli ya quimajtoya para nopa tlapiyali ipa tetompojhuiyaya huan ax quichihuiliyaya cuenta, monequi ax san quitlaxtlahuis tlajco. Monequi quitlaxtlahuis nochi tlen ipati nopa tlapiyali tlen quimicti, huan nopa toro tlen mictoc elis iaxca."
    },
    "022": {
        "head_1": "Tlanahuatili para tlen tlaxtequis ",
        "001": "“Intla se acajya quiichtequis se toro o se borrego huan quimictis o quinamacas, monequi tlaxtlahuas macuili torojme para sesen toro, o nahui borregojme para sesen borrego.",
        "002": "“Intla acajya quipantis se tlaxtejquetl quema calaqui techaj tlayohua para tlaxtequis huan nopa caltecojtli quicocos nopa tlaxtejquetl huan yajaya miquis, nopa caltecojtli ax quihuicas tlajtlacoli.",
        "003": "Pero intla ica tonaya quimictis se tlaxtejquetl, quena, quipiyas tlajtlacoli tlen temictijtoc. “Tlen tlaxtequi monequi quiixtlahuas tlen ipati tlen quiichtectoc. Huan intla ax quipiya tomi, monequi monamacas para tequipanos huan queja nopa ma quiixtlahuas tlen quiichtectoc.",
        "004": "“Intla tlacame quipantise se toro, se burro, o se borrego tlaxtectli tlen noja itztoc imaco nopa tlaxtejquetl, monequi tlaxtlahuas ompa tlen ipati.",
        "005": "“Intla acajya quinmajcahuas itlapiyalhua huan tlacuajcuatij temila o texocomeca mila, monequi quicuepilis nopa tlaltecojtli se tlaxtlahuili queja ipati nopa pixquistli tlen más cuali quipixtoya ipan imil o ipan nopa ixocomecamil para tlaxtlahuas tlen itlapiyalhua quinenpolojque.",
        "006": "“Intla acajya tlajchinohua huan nopa tlitl pano ipan seyoc imila, huan quitlatía nopa trigo tlen quimontonojtoque, o tlen ya eltoc para pixquistli o quitlatía nochi tlatoctli, yajaya tlen quitlati monequi tlaxtlahuas ipampa nochi tlen quitlati nopa tlitl.",
        "007": "“Intla se tlacatl quimactilis tomi o tlamantli tlen ipati se ihuampo para ma quimocuitlahuili, huan se tlaxtejquetl calaquis ipan nopa cali huan quitlaxtequilis, intla quipantise, monequi nopa tlaxtejquetl tlaxtlahuas ompa tlen quicuitoc.",
        "008": "Pero intla ax quipantise nopa tlaxtejquetl, huajca tlen quimocuitlahuía nopa tlamantli quihuicase iniixpa jueces para quiitase intla yajaya quicuitoc tlen eltoya iaxca ihuampo tlen ipan motemachi.",
        "009": "“Quema se quipolos se toro, o se burro, o se borrego, o se yoyomitl, o tlen hueli tlamantli huan teipa quipantis imaco seyoc, huan intla ne se quiijtohua para iaxca, huajca nochi ome tlen quiijtohuaj para iniaxca monequi yase iniixpa jueces, huan nopa jueces quiijtose ajqueya iaxca. Huan yajaya tlen tecuilijtoc monequi quicuepas ompa.",
        "010": "“Intla acajya quimactilis seyoc ma quimocuitlahuili se burro, se toro, se borrego o seyoc tlapiyali huan nopa tlapiyali miquis, o mococos, o cholos huan axaca quiitac tlaque panoc,",
        "011": "nopa tlacatl tlen quimocuitlahuiyaya monequi quitestigojquetzas TOTECO para ax tleno tlen ax cuali quichijtoc ica tlen quicahuilijtoyaj. Huan tlen iaxca nopa tlapiyali monequi quineltoquilis itlajtol ihuampo tlen quitestigojquetztoc TOTECO. Huan tlen tlamocuitlahuiyaya ax tleno monequi tlaxtlahuas.",
        "012": "Pero intla iixpa quiichtequilijque nopa tlapiyali, huajca tlen tlamocuitlahuiyaya monequi quitlaxtlahuis iteco nopa tlapiyali queja ipati.",
        "013": "Huan intla nopa tlapiyali quicocototzqui se tecuani, ya tlen quimocuitlahuiyaya monequi quinextis iomiyo nopa tlapiyali tlen mijqui huan queja nopa ax monequi tlaxtlahuas.",
        "014": "“Intla acajya motlanehui se tlapiyali, huan ne tlapiyali ipantis se tlenijqui, o miquis, huan ax quiitac iteco, huajca yajaya tlen motlanejqui monequi tlaxtlahuas.",
        "015": "Pero intla nopa tecojtli noja itztoc ihuaya itlapiyal quema ipantis se tlenijqui, nopa tlen motlanejtoc ax monequi tlaxtlahuas. Huan intla se motlanehui se tlapiyali huan tlaxtlahua para quitequihuis huan ipantis se tlenijqui, ax monequi tlaxtlahuas pampa ya tlaxtlajtoc.",
        "head_2": "Tlanahuatili para tlacame ",
        "016": "“Intla se tlacatl quicajcayahuas se ichpocatl tlen ax quiijtlantoque huan quichihualtis ihuaya cochis, monequi quitlaxtlahuis itata san se queja tlen quitlaxtlahuisquía se tlacatl tlen quinequisquía mosihuajtis ihuaya nopa ichpocatl. Huan quema ya quitlaxtlahuijtos itata nopa ichpocatl, huelis mosihuajtis ihuaya.",
        "017": "Huan yonque itata nopa ichpocatl ax quinequis quimactilis para ma eli isihua, nopa tlacatl monequi tlaxtlahuas imiyaca tomi tlen momajtoque tetlamajmacase para se ichpocatl.",
        "018": "“Amo xijcahuilica ma itzto se tetlajchihuijquetl. Monequi xijmictica.",
        "019": "“Intla acajya quichihuas se tlamantli ica se tlapiyali queja elisquía inamic, monequi inquimictise.",
        "020": "“Intla se quimacas se tlacajcahualistli se tlaixcopincayotl o seyoc tlamantli tlen quiita para tecojtli, xijmictica. San na, niimoTECO, xinechmacase tlacajcahualistli.",
        "021": "“Amo xijcajcayahuaca, niyon amo xijchihuilica tlen fiero se sejcoyoc ejquetl, pampa imojuanti nojquiya ineltoyaj insejcoyoc ehuani ipan tlali Egipto.",
        "022": "“Amo xijtlaijiyohuiltica se sihuatl tlen cahualtzi, niyon se icnotzi.",
        "023": "Pampa intla inquinchihuilíaj tlen fiero, inijuanti nechtlajtlanise ma niquinpalehui huan na nijcaquis huan niquinpalehuis.",
        "024": "Huan nicualanis miyac huan nimechmictis ica machete, huan imosihuajhua nojquiya mocahuase cahualtzitzi huan imoconehua icnotzitzi.",
        "025": "“Intla inquitlanejtise tomi se teicneltzi tlen nojquiya se israelita queja imojuanti, amo ximochihuaca queja se tetlanejtijquetl. Amo xiquinamaca itlapanca.",
        "026": "Intla teicneltzi se tlacatl tlen inquitlanejtíaj huan monequi inmechprendajcahuilis itlaque, monequi xijcuepilica quema tiotlaquiyas,",
        "027": "pampa huelis san se itlaque quipiya para moquentis quema tlaseseya. Huan san ya nopa quipiya para ica mopiquis quema cochis. Huan intla ya tlaijiyohuis huan nechtlajtlanis ma nijpalehui, nijtlacaquilis huan nijpalehuis pampa na nitetlasojtla.",
        "028": "“Amo xiquintlaijilhuica imotequihuejcahua, niyon amo xijtlaijilhuica yajaya tlen tlanahuatía ipan imotlal.",
        "029": "“Amo xihuejcahuaca para xinechhualiquilise nopa ofrendas tlen noaxca tlen nochi imopixquis huan tlen nochi imoxocomecamil. “Monequi xinechtemactilica imoachtohui oquichpil.",
        "030": "Nojquiya monequi xinechmacaca iniachtohui conehua imohuacaxhua huan imoborregojhua. Huelis mocahuase chicome tonati ihuaya ininnana, pero ipan nopa chicueyi tonal xinechmacaca.",
        "031": "“Monequi inelise notlatzejtzeloltijca tlacajhua. “Amo xiquincuaca tlapiyalime tlen tecuanime quinmictijtoque cuatitla. Nopa nacatl monequi xiquinmacaca chichime."
    },
    "023": {
        "head_1": "Tlanahuatili para ma tijchihuaca tlen xitlahuac ",
        "001": "“Amo xijmoyahuaca se tlajtoli tlen ax neli tlen sequinoc. Amo xijpalehuica se fiero tlacatl huan xijtestigojquetzaca se tlamantli tlen ax neli ipampa ya.",
        "002": "“Quema itztoque miyac tlen quichihuasnequij tlen ax cuali, amo ximocalaquica ininhuaya. “Quema inmochihuase intestigos para inquiijtose tlamiyacapa tlen melahuac panotoc, amo xiquijtoca tlen ax neli queja miyac tlacame quinequise xijchihuaca, pampa ax xitlahuac intla inquichihuase queja nopa.",
        "003": "Niyon amo xijtestigojquetzaca ica tlen ax melahuac pampa tijchicoicnelía se tlen teicneltzi huan tijnequi tijpalehuis.",
        "004": "“Intla inquipantilise imocualancaitaca itoro o iburro tlen cholojtoc, monequi xijhuiquilica.",
        "005": "Intla tijpanti mocualancaitaca huan quitlalanasnequi iburro tlen huetztoc ica itlamamal tlen etic, amo xijcajtehua hasta tijpalehuis ma quitlalanas.",
        "006": "“Xiquinchihuili nochi teicneltzitzi tlen xitlahuac quema onca se cualantli.",
        "007": "“Xijtlalcahui se tlen quinequi quiteilhuis seyoc ica tlen ax melahuac. Amo xijcahua ma quimictica se tlen ax tleno quichijtoc. Pampa nojquiya na nijtlatzacuiltis aqui quicahuas se ma quimicti se tlacatl tlen xitlahuac.",
        "008": "“Quema titetlajtolsencahua, amo xijseli se tlaxtlahuili ixtacatzi. Tlen quiselía tlaxtlahuili ixtacatzi ayoc huelis quiitas tlen melahuac, huan ax quicahuilía ma camati tlen quiijtohua tlen xitlahuac.",
        "009": "“Amo xijtlaijiyohuilti se sejcoyoc ejquetl, pampa nojquiya ineltoyaj insejcoyoc ehuani ipan tlali Egipto. Huan inquimatij quejatza inquimatiyayaj quema initztoyaj ipan se tlali tlen ax imoaxca.",
        "head_2": "Temachtli monequi inmosiyajcahuase ",
        "010": "“San chicuasen xihuitl intlatojtocase huan inpixcase ipan imotlal.",
        "011": "Huan quema ajsis nopa chicompa xihuitl, ax tleno xijtocaca. San xijcahuaca imotlal ma mosiyajcahua. Huan intla moscaltis iselti se quentzi toctli, xiquincahuilica tlen teicneltzitzi ipan imotlal ma mopixquilica para ica mopanoltise. Huan tlen mocahua ma quicuaca tlapiyalime tlen cuatitla. Nojquiya queja nopa inquichihuase ica imoxocomecamil huan ica imoolivomil.",
        "012": "“Para chicuasen tonali inquichihuase nochi tlen monequi inquichihuase, pero ipan nopa chicompa tonal monequi ximosehuica. Nojquiya ma mosiyajcahuaca imotorojhua huan imoburrojhua. Ma mosiyajcahuaca imotlatequipanojcahua tlen inquincojtoque huan nopa sejcoyoc ehuani tlen inmechpaxalohuaj. Quema inmosiyajcahuaj o inmosehuíaj, inmechpalehuis nochi imojuanti para sampa xijpiyaca fuerza.",
        "013": "“Ximotlachilica huan xijchihuaca nochi ya ni tlen nimechilhuijtoc. Ax quema xiquintestigojquetzaca inintoca tlaixcopincayome tlen ne sequinoc quinhueyimatij. Niyon ax quema xijtenquixtis inintoca.",
        "head_3": "Nopa eyi huejhueyi ilhuitl ipan se xihuitl ",
        "014": "“Eyi huelta ipan se xihuitl xinechilhuichihuilica.",
        "015": "Xijchihuaca nopa ilhuitl tlen pantzi tlen ax quipiya tlasonejcayotl queja nimechnahuatijtoc. Xijcuaca pantzi tlen ax quipiya tlasonejcayotl chicome tonali queja nimechilhuijtoc. Inquicuase ipan metztli Abib ipan nopa tonal tlen nimitzilhui, pampa ipan nopa metztli inquistejque tlali Egipto. Huan axaca hueli nechnechcahuis intla ax nechhualiquilis se tlacajcahualistli.",
        "016": "“Nojquiya xijchihuaca nopa ilhuitl tlen ipejya pixquistli huan xinechhualiquilica tlen achtohui inquipixcatoque tlen inquitojque ipan imomil. Huan nojquiya sesen xihuitl xijchihuaca nopa ilhuitl tlen itlamiya pixquistli quema inquisentilijtoquejya nochi nopa pixquistli tlen nopa toctli tlen inquitojque temacac.",
        "017": "“Expa ipan se xihuitl monequi nochi intlacame ximonextica noixtla, na niimoTECO Tlen Más Nijpiya Tlanahuatili.",
        "018": "“Quema innechmacase ieso se tlapiyali para se tlacajcahualistli, amo xinechmacaca ieso san sejco ihuaya pantzi tlen quipiya tlasonejcayotl. Niyon amo xicajcocuica ichiyajca nopa tlapiyali para innechmacase ipan seyoc tonal.",
        "019": "“Ipan nopa achtohui tonal tlen nopa achtohui pixquistli, xijtlapejpenica tlen más cuali tlen itlajca tlen temaca imotlal huan xinechmactilica, na niimoTECO Dios. “Amo xiquicxitica se pilcone chivojtzi ipan inana ilechi queja quichihuaj tetlajchihuiani.",
        "head_4": "Toteco Dios ielhuicac ejca ",
        "020": "“Xiquita, na nijtitlanis noelhuicac ejca ma inmechyacana, huan ma inmechmocuitlahui ipan ojtli huan ma inmechhuica hasta nopa tlali tlen nimechcualtlalilijtoc.",
        "021": "Xijtlacaquilica cuali tlen yajaya inmechilhuis huan xijneltoquilica. Amo xijhuejcamajcahuaca, pampa yajaya quihuica nochi nopa tlanahuatili tlen nijhuica na huan ax inmechtlapojpolhuis imotlajtlacolhua intla inquihuejcamajcahuase.",
        "022": "Pero intla nelía inquicaquise cuali nochi tlen nimechilhuía huan inquichihuase nochi tlen nimechnahuatijtoc, na nielis niinincualancaitaca imocualancaitacahua huan niquintlaijiyohuiltis tlen inmechtlaijiyohuiltise.",
        "023": "Noelhuicac ejca inmechyacanas huan inmechhuicas ipan inintlal nopa amorreos, heteos, ferezeos, cananeos, heveos huan jebuseos. Huan na niquintzontlamiltis imoixtla.",
        "024": "Amo ximotlancuaquetzaca iniixpa inintlaixcopincayohua o inintiotzitzi nopa tlacame, niyon amo xiquinhueyichihuaca. Ax quema xijtoquilica nopa fiero tlamantli tlen nopa tlacame quichihuaj. Monequi xiquintzontlamiltica nochi nopa tlacame huan xijpapayatzaca nochi nopa tetini tlen quinhueyichihuaj.",
        "025": "San xinechhueyichihuaca na, niimoTECO Dios, huan nijtiochihuas imotlacualis ihuaya imoa. “Huan nijchihuas para ma ax inmechajsi cocolistli.",
        "026": "Ax oncas niyon se sihuatl ipan imotlal tlen elis tetzacatl o tlen conehuetzis. Huan nijchihuas para initztose miyac xihuitl ipan ni tlaltepactli.",
        "027": "“Na nijtitlanis se hueyi majmajtli ipan nochi nopa fiero tlacame campa inajsise hasta ax quimatise tlaque quichihuase. Huan nijchihuas ma cholojtehuaca imoixtla nochi imocualancaitacahua.",
        "028": "Niquintitlanilis mecapaletzame ma tlayacanaca huan ma quintojtocaca nopa heveos, nopa cananeos huan nopa heteos imoixtla.",
        "029": "Pero ax niquintojtocas para nochi ma quisaca ipan san se xihuitl. Intla queja nopa nijchihuasquía, polihuisquía nochi tlen tlatojtoctoque, huan momiyaquilisquíaj tecuanime tlen itztoque cuatitla tlen huelis inmechcocose.",
        "030": "Pero ica yolic niquintojtocatiyas imoixtla queja nojquiya yolic inquinpixtiyase más imoconehua huan inmomiyaquilijtiyase para inmoaxcatise nopa tlali.",
        "031": "“Queja ni nijquetztoc inepa imotlal: pejtehuas imotlal ipan nopa Hueyi Atl Chichiltic huan yas hasta nopa Hueyi Atl Mediterráneo [23:31 Hueyi atl tlen nopa filisteos.]. Nojquiya pejtehuas ipan huactoc tlali ica sur huan tlamis ipan nopa atemitl Éufrates ica campa huala tonati. Na nijtlalijtoc imomaco nochi tlacame tlen ehuaj ipan nopa tlali para xiquintojtocaca.",
        "032": "“Amo xijchihuaca niyon se tlajtoli ininhuaya, niyon ica inintlaixcopincayohua.",
        "033": "Amo xiquincahuilica ma mocahuaca ipan imotlal para ax inmechchihuase xitlajtlacolchihuaca ica na. Intla inquihueyichihuase inintlaixcopincayohua, huajca nelía inmechmasiltise.”"
    },
    "024": {
        "head_1": "Tlayacanani ma tlejcoca ipan tepetl Sinaí ",
        "001": "Huan TOTECO quiilhui Moisés: ―Xitlejco campa na niitztoc, ta ihuaya Aarón, Nadab, Abiú huan nopa 70 huehue tlacame tlen mohuaya quinyacanaj ni israelitame. Inijuanti ma motlancuaquetzaca ica huejca para nechhueyimatise.",
        "002": "San ta, Moisés, huelis tinechnechcahuis campa na, niimoTECO, niitztoc. Nopa sequinoc tlayacanani ax huelise nechnechcahuise, huan nopa sequinoc israelitame ax huelis tlejcose nica imohuaya.",
        "head_2": "Israelitame quiselijque nopa tlajtoli ica Toteco ",
        "003": "Huan Moisés yajqui quinpohuilito nopa israelitame nochi tlen TOTECO quiijtojtoya huan tlen tlanahuatijtoya. Huan nochi israelitame san se huelta tlananquilijque: ―Nochi tlen TOTECO quiijtojtoc, tijchihuase.",
        "004": "Huajca Moisés quiijcuilo nochi tlen TOTECO quiilhuijtoya. Huan hualmostla cualca mejqui huan quisencajqui se tlaixpamitl itzintla nopa tepetl, huan quiquetzqui nopa tlaixpamitl ipan majtlactli huan ome tetini queja imiyaca itelpocahua Israel tlen ica pejqui nopa majtlactli huan ome huejhueyi familias tlen israelitame tlen ama onca.",
        "005": "Teipa quintitlanqui sequin israelita telpocame ma quimacaca TOTECO tlacajcahualistli tlatlatili. Huan quinmictijque huan quintlatijque torojme para tlacajcahualistli para ma quipiyaca tlayoltlalili ihuaya TOTECO.",
        "006": "Huan Moisés quicuic tlajco nopa estli, huan quitejqui ipan huajcaltini huan nopa seyoc tlajco quiijtzelo ipan tlaixpamitl.",
        "007": "Teipa quicuic nopa amatlapohuali tlen quipixtoya itlanahuatil TOTECO, o nopa tlajtolsencahuali tlen TOTECO quichijqui ininhuaya israelitame huan tlen monequi quineltocase. Huan quinpohuili nochi nopa amatlapohuali huan inijuanti quiijtojque: ―Quena, tijneltoquilise TOTECO huan tijchihuase nochi tlen yajaya techilhuijtoc.",
        "008": "Huajca Moisés quicuic nopa estli ipan huajcaltini, huan quinijtzelhuili nochi israelitame, huan quiijto: ―Ya ni nopa estli tlen quipehualtía nopa tlajtolsencahuali tlen TOTECO quichijtoc imohuaya quema inmechmacac nochi ni tlanahuatili.",
        "head_3": "Moisés huan tlayacanani tlejcoque tepetl Sinaí ",
        "009": "Huan teipa Moisés tlejcoc ipan nopa tepetl ihuaya Aarón, Nadab, Abiú huan nopa 70 huehue tlacame tlen quinyacanayayaj nopa israelitame.",
        "010": "Huan nopa israelita tlayacanani quiitaque Dios, ininTeco israelitame. Huan tlatzintla iicxihua quipixqui se piso azultic queja nopa yejyectzi tetl tlen itoca zafiro, huan eliyaya tlahuel tzalintic queja elhuicactli.",
        "011": "Huan yonque nopa tlayacanca israelitame quiitaque Toteco Dios huan san sejco tlacuajque huan atlique iixtla, ax quinmicti.",
        "head_4": "Moisés ipan tepetl Sinaí ",
        "012": "Huan TOTECO quiilhui Moisés: ―Xitlejco campa niitztoc ipan ni tepetl huan ximocahua nica. Huan nimitzmacas nopa tepatlactli campa niquijcuilojtoc nopa ley huan nochi nopa tlanahuatili para tiquinmachtis israelitame.",
        "013": "Huan Moisés tlejcoc ipan itepe Toteco ica Josué itlapalehuijca.",
        "014": "Huan quinilhui nopa huehue tlacame: ―Xinechchiyaca nica hasta quema timocuepase. Nica mocahuase Aarón huan Hur imohuaya, huan intla acajya quipiya se cualantli quema ax niaca, ma quinilhuica inijuanti.",
        "015": "Huan Moisés tlejcoc ipan nopa tepetl huan se mixtli quitzajqui.",
        "016": "Huan itlatlanex TOTECO temoc ipan tepetl Sinaí, huan nopa mixtli quitzajqui nopa tepetl para chicuasen tonali. Huan quema ajsic nopa chicompa tonal, TOTECO quinotzqui Moisés tlatlajco ipan nopa mixtli.",
        "017": "Huan nopa israelitame tlen itztoyaj tlatzintla quiajcotlachilijque huan quiitaque itlatlanex TOTECO, huan para inijuanti elqui queja se tlilelemectli tlen nochi quitlatiyaya tepeixco.",
        "018": "Huajca Moisés tlejcotiyajqui ipan nopa tepetl, huan calajqui ipan nopa mixtli huan nopona mocajqui para 40 tonali huan 40 yohuali."
    },
    "025": {
        "head_1": "Tlanahuatili para tlacajcahualistli ",
        "001": "Huan nojquiya TOTECO quiilhui Moisés:",
        "002": "“Xiquinilhui nopa israelitame para hueli nechmacase tlacajcahualistli intla quinequij. Xijsentilica nochi nopa tlamantli tlen sese israelita quinequi nechmacas ica nochi iyolo.",
        "003": "Intla quinequij nechmacase se tlenijqui, huelis xiquinselili tlamantli tlen oro, plata huan cobre.",
        "004": "Nojquiya huelis tiquinselilis icpatl tlen nopa tzontli tlen itoca lino tlen tlamalintli nelcanactzi, huan nojquiya icpatl tlen iniijhuiyo borregojme tlen quipajtoque azultic, moradojtic, o chichiltic. Nojquiya xijseli inincuitlapa ijhuiyo chivojme,",
        "005": "huan inincuetlaxo pesojme huan nopa cuahuitl tlen itoca acacia.",
        "006": "Xijseli aceite para ica quitlatise tlahuili. Xijseli tlaajhuiyacayotl para aceite tlen quitequihuíaj para tlaiyocacahuase para na, huan nojquiya para ica inquisencahuase copali tlen ajhuiyac.",
        "007": "Nojquiya huelis nechmacase tetini tlen pajpatiyo. Huelis nechmacase nopa tetl ónice huan sequinoc tetini tlen yejyectzitzi para inquitlatzquiltise ipan nopa pantzajcayotl huan nopa yolixpantzajcayotl para nopa hueyi totajtzi iyoyo.",
        "008": "Teipa xinechchihuilica se cali para ipan niitztos tlatlajco imojuanti.",
        "009": "Pero monequi xijsencahua nochaj ica nochi cuamesas huan tlamantzitzi senquistoc queja ni tlaixcopinali tlen ama nimitznextilis.",
        "head_2": "Nopa caxa ",
        "010": "“Ma quichihuaca se caxa yejyectzi ica nopa cuahuitl tlen itoca acacia. Huan nopa caxa quipiyas 1 metro 10 centímetros ihuehueyaca huan 65 centímetros ipatlajca huan ihuejcapanca.",
        "011": "Xijxahuaca ica senquistoc oro iijtic huan ipani. Huan xijtlatzquiltilica iixteno se corona tlen oro tlen inquiyecchijtoque.",
        "012": "Xijchihuili nahui huejhueyi anillos tlen oro. Xijtlalica nopa anillos najcac campa iicxicuayohua, ome ipan se lado huan ome ipan ne seyoc.",
        "013": "Huan xijsencahuaca ome cuahuitl tlen huehueyac huan pitzahuac para ica inquiquechpanose. Huan xijxahuaca nopa cuahuitl ica oro,",
        "014": "huan ma pano se tlen nopa cuahuitl huehueyac ipan nopa ome anillos ipan sesen lado ipan inacastla nopa caxa para queja nopa huelis inquitlalanase.",
        "015": "Huan ayoc xijquixtilica nopa cuahuitl tlen ica inquihuicase. Ma mocahua nopa cuahuitl ipan ianillos nopa caxa.",
        "016": "Huan quema inquitlamiltise nopa caxa, xijtlalica iijtico nopa tepatlactli ica nopa tlanahuatili tlen nimitzmacas.",
        "017": "“Huan xijchihuaca nopa caxa itzajca tlen senquistoc oro tlen quipiyas se metro 10 centímetros ihuehueyaca huan 65 centímetros ipatlajca. Nopona iixco nopa caxa timopantise huan nimechtlasojtlas quema intlajtlacolchihuase.",
        "018": "Xiquinchihuaca nojquiya ome elhuicac ehuani tlen inintoca querubines tlen ijcatose ipan ome lados iixco itzajca nopa caxa ica iniicxihua ipan itzajca.",
        "019": "Xiquinsencahuaca nopa ome querubines ica san se tlatectli oro tlen tlatejtzontli ica itzajca nopa caxa. Se querubín moquetzas ipan se iteno huan ne se ipan seyoc iteno ica ihuehueyaca.",
        "020": "Huan nopa querubines monequi quipatlajtose inieltlapal itzonpac nopa caxa para ma quiecahuilica. Huan moixnamictose nopa querubín elhuicac ehuani huan tlachixtose tlatzintla ipan itzajca nopa caxa, pampa nopona nitetlasojtlas.",
        "021": "Quema ya tlasencahuali itzajca, xijtlalica caxa ijtic nopa tepatlactli ica nopa tlanahuatili tlen nimitzmacas.",
        "022": "Huan nopona tlatlajco nopa querubines tlen mocahuaj iixco itzontzajca nopa caxa, nimechnamiquis huan nimechtlasojtlas. Quena, nopona itzonixco nopa caxa campa mocahuas nopa tepatlactli tlen quipiya nopa tlajtolsencahuali tlen ica nimocajtoc imohuaya, nimechmatiltis nochi notlanahuatilhua tlen nijpiya para inisraelitame.",
        "head_3": "Cuamesa para pantzi tlen quinextía para TOTECO itztoya tohuaya ",
        "023": "“Xijchihuaca se cuamesa ica nopa cuahuitl acacia, huan quipiyas 90 centímetros ihuehueyaca, 45 centímetros ipatlajca, huan 65 centímetros ihuejcapanca.",
        "024": "Xijxahuaca nopa cuamesa ica senquistoc oro. Nojquiya xijchihuilica icorona tlen oro iixteno tlen inquiyecchijtoque.",
        "025": "Nojquiya yahualtic iixteno nopa cuamesa ma quipiya se icorona tlen chicome centímetros huan tlajco ihuejcapanca. Xijxahuaca nopa corona ica senquistoc oro tlen inquiyecchijtoque.",
        "026": "Nojquiya xijchihuilica nahui anillos tlen senquistoc oro tlen inquitlalilise ipan sese inacastla campa iicxicuayohua.",
        "027": "Monequi nopa anillos tlatzquitos itzala nopa corona nechca nopa cuamesa campa pehua iicxicuayo, huan ipan nopa anillos calaquis nopa cuahuitl huehueyac para ica inquihuicase nopa cuamesa.",
        "028": "Huan nopa cuahuitl huehueyac tlen ica inquiquechpanose nopa cuamesa monequi xijchihuaca ica acacia cuahuitl, huan xijxahuaca ica senquistoc oro.",
        "029": "Nojquiya xijsencahuaca platos, huejhueyi cucharas tlen oro, tepos huitzcucharas huan huejhueyi xarros para ipan inatecase. Huan ica nopa xarros xinechmacaca, na niimoTeco, nopa tlacajcahualistli tlen inquitoyahuase noixtla.",
        "030": "Huan iixco nopa mesa, monequi mojmostla inquitlalise noixpa nopa pantzi tlen tenextilía niitztoc imohuaya.",
        "head_4": "Nopa tlahuil quetzali ",
        "031": "“Huan nojquiya xijsencahuaca se tlahuil quetzali tlen senquistoc oro tlen tlatejtepacholi ica martillo. Quipiyas se icuayo huan chicuase imacuayohua. Huan sesen pilcaxitzitzi tlen ipan tlatlatise quipiyas iyejyejca. Nesis queja se xochitl mimilijtoc huan se xochitl tlen cahuantoc, huan nochi iyejyejca monequi elis san se tlatectli oro.",
        "032": "Huan ica nopa chicuase imacuayohua tlen nopa tlahuil quetzali quipiyas, eyi imacuayohua quisas se lado huan ne seyoc eyi imacuayohua quisas ne seyoc lado.",
        "033": "Huan ipan sese imacuayo quipiyas eyi pilcaxitzitzi tlen quiyecchijtoque para nesis queja eyi ixochiyo nopa almendra. Sesen quipiyas se xochitl mimilijtoc huan se xochitl cahuantoc. Nochi chicuase imacuayo tlen quisase ipan icuayo nopa tlahuil quetzali quipiyase san se nopa xochitl.",
        "034": "Huan icuayo tlen eltoc tlatlajco nopa tlahuil quetzali quipiyas nahui pilcaxitzitzi ica inintlachiyalis queja ixochiyo se almendra. Sesen quipiyas se xochitl mimilijtoc huan se xochitl cahuantoc.",
        "035": "Campa quisa nopa achtohui ome imacuayohua ipan sesen lado icuayo, oncas se xochitl mimilijtoc itzala imacuayo. Huan nojquiya itzala ipan sesen lado nopa ompa huan expa imacuayohua oncas se xochitl mimilijtoc. Huajca quipiyas se xochitl mimilijtoc itzala nochi chicuase imacuayohua ipan nopa tlahuil quetzali.",
        "036": "Ixochiyo huan imacuayohua elis tlasencahuali ica san se tlatectli tlen senquistoc oro tlen tlatejtzontli ica martillo.",
        "037": "“Huan xijsencahuilica chicome piltlahuiltzitzi tlen inquitlatise para ma tlahuica ica iixmelac.",
        "038": "Nojquiya xijsencahuaca nopa cucharas para ica inquisehuise tlahuili ihuaya ipilplatotzitzi, huan nochi xiquinsencahuaca ica senquistoc oro.",
        "039": "Monequis queja 33 kilos tlen senquistoc oro para inquisencahuase huan inquiyectlalise nopa tlahuil quetzali.",
        "040": "“Ximotlachili para xijchihua nochi san queja na nimitznextilía amantzi nica ipan ni tepetl."
    },
    "026": {
        "head_1": "Nopa cortinas para itzonixco nopa yoyon tiopamitl ",
        "001": "“Xijsencahuili nopa yoyon tiopamitl majtlactli cortinas ica icpatl tlen lino tlamalintli hasta nelía canactzi, huan icpatl tlen iniijhuiyo borregojme tlen quipajtoque azultic, moradojtic huan chichiltic. Huan ma quixinepalo se tlen tlahuel quimati itequi para nesis iniixcopinca nopa elhuicac ehuani tlen inintoca querubines.",
        "002": "Huan sesen cortina quipiyas 12 metros huan tlajco ihuehueyaca, huan ipatlajca elis ome metro. Huan nochi nopa cortinas elis san se ininhuejhuexca.",
        "003": "Huan xijsalo nopa macuili cortinas san sejco. Huan nojquiya xijsalo nopa sequinoc macuili cortinas san sejco. Queja nopa quisas ome cortinas tlen nelía huehueyac.",
        "004": "Huan ipan se iteno nopa achtohui macuili cortinas tlen tijsalojtoc, xijchihuili tlailpili ica iojal tlen tijtenyahualos ica icpatl tlen azultic. Nojquiya san se tijchihuas ipan se iteno nopa sequinoc macuili cortinas tlen tijsalojtoc.",
        "005": "Ipan nopa achtohui tlasaloli tlen cortinas, xijchihuili 50 tlailpili huan ipan sesen xijcahua iojal. Teipa xijtenyahualos campa tijcahuili iojal ica icpatl azultic. Xijchihuili seyoc 50 ipan ne seyoc cortina tlen tijsalojtoc para ma moixnamiquica nopa 50 tlailpili ipan se cortina ica tlen eltoc ipan ne seyoc.",
        "006": "Huan xijsencahua 50 tepos chijcoli tlen senquistoc oro tlen ica tijsojsos nopa ome cortinas tlen tijsalojtoc, huan queja nopa elis san se tlamantli para itzonixco nopa yoyon tiopamitl.",
        "007": "“Huan nojquiya tijchihuas 11 cortinas ica se yoyomitl tetic tlen tlaxinepaloli ica iniijhuiyo oquich chivojme para elis queja se hueyi cuetlaxtli para tijtzontzacuas nopa yejyectzi yoyomitl tlen tijtlalijtoc itzonpac nopa yoyon tiopamitl.",
        "008": "Monequi nopa tzontzajcayotl tlen eltoc queja se hueyi cuetlaxtli tlen iniijhuiyo chivojme elis 13 metros huan tlajco ihuehueyaca, huan ome metro ipatlajca. Nochi nopa 11 cortinas monequi elis san se ihuejhuexca.",
        "009": "Huan inquisalose macuili cortinas san sejco, huan iyoca inquisalose nopa seyoc chicuase cortinas san sejco. Huan quema inajsitij ipan nopa chicuasempa cortina, xijcuelpachoca para inquihuiyonise iixmelac nopa yoyon tiopamitl campa ticalaquis.",
        "010": "Huan nojquiya ipan iteno nopa cortinas, xijchihuilica 50 tlailpili, sese ica iojal. Xijchihuilica 50 tlailpili ica iojal ipan se cortina, huan ipan ne se nojquiya san se xijchihua, 50 tlailpili sese ica iojal. Huan moixnamiquise nopa achtohui tlasaloli cortinas huan ne seyoc tlasaloli cortinas itejteno campa iojal.",
        "011": "Huan nojquiya xijsencahuas 50 tepos chijcoli tlen senquistoc bronce tlen ica quisojsos iojal nopa 50 tlailpili ipan iteno se cortina ica iojal nopa 50 tlailpili ipan iteno seyoc cortina, huan queja nopa elis san se itzontzajca queja se hueyi cuetlaxtli.",
        "012": "Huan tlajco se cortina mocahuas cuapilijtos iica nopa tiopamitl huan seyoc tlajco iixtla.",
        "013": "Huan nopa yoyomitl tlen mocahuas cuapilijtoc oncac quitzacuas nopa tiopamitl. Tlajco metro cuapilijtos se lado huan seyoc tlajco metro tlen cuapilijtos seyoc lado nopa tiopamitl.",
        "head_2": "Sequinoc itzontzajca nopa yoyon tiopamitl ",
        "014": "“Huan nojquiya tijchihuilis seyoc itzontzajca para yas itzonixco nopa itzontzajca tlen eltoc queja se hueyi cuetlaxtli. Huan ya ni tijchihuas ica inincuetlaxo borregojme tlen quipiyaj se xihuitl huan tijpas inincuetlaxo ica chichiltic. Huan nopa najpa itzontzajca, xijchihua ica inincuetlaxo pesojme huan quitzacuas nopa itzontzajca tlen borregojme inincuetlaxo.",
        "head_3": "Icaltepanyo nopa yoyon tiopamitl ",
        "015": "“Huan nojquiya xijchihuaca nopa miyac huapali tlen moquetztose xitlahuaque para mochihuase nopa caltechtli tlen nopa tiopamitl. Xiquinchihuaca nopa miyac huapali ica acacia cuahuitl.",
        "016": "Huan nochi huapali monequi elis nahui metro huan tlajco ihuehueyaca, huan 65 centímetros ipatlajca.",
        "017": "Huan sesen huapali quihuicas ome ima tlen huelis calaquis ipan seyoc huapali tlen moquetza inechca. Xiquinchihua nopa miyac huapali para nopa yoyon tiopamitl queja ni.",
        "018": "Xiquinsencahua 20 huapali tlen motequihuise ipan nopa caltechtli tlen eltoc ica sur.",
        "019": "Huan xiquinsencahua 40 icuatetoyo tlen senquistoc plata, huan nopa 20 huapali calaquise ipan nopa cuatetomitl para moquetzase xitlahuac. Sese huapali monequi quipiyas ome icuatetoyo tlatzintla para nopa ome ima.",
        "020": "“Huan nopa caltechtli tlen eltoc ica norte ipan nopa yoyon tiopamitl nojquiya quinpiyas 20 huapali.",
        "021": "Huan quinpiyas 40 icuatetoyo tlen plata. Ome icuatetoyo mocahuase tlatzintla se huapali, se ipan sese ima.",
        "022": "Huan para iica tiopamitl campa temo tonati xiquinchihuili chicuase huapali.",
        "023": "Nojquiya xiquinchihuili ome huapali para yas iica tiopamitl oncac ipan icalnacastla.",
        "024": "Nopa huapali tlen yas icalnacastla, monequi tlatzquis ica tepos chijcoli tlatzintla huan huejcapa.",
        "025": "Huajca para iica oncas chicueyi huapali huan 16 icuatetoyo tlen plata, ome icuatetoyo para sesen huapali.",
        "head_4": "Cuaixtlapali para nopa huapali ",
        "026": "“Nojquiya xiquinchihuili cuaixtlapali tlen cuahuitl acacia. Xiquinchihua macuili cuaixtlapali para nopa huapali ipan se caltechtli,",
        "027": "huan seyoc macuili cuaixtlapali para nopa huapali ipan seyoc caltechtli. Huan xijchihua seyoc macuili para nopa huapali tlen yas campa temo tonati, iica tiopamitl.",
        "028": "Huan nopa cuaixtlapali tlen panos tlajco ipan ihuejcapanca nopa huapali monequi elis san se tlatectli cuahuitl huehueyac tlen ajsis se inacastla caltechtli hasta seyoc inacastla.",
        "029": "Huan xijxahua nopa miyac huapali huan nopa cuaixtlapali ica oro, huan xijchihua nopa anillos calteno campa calaquise nopa cuaixtlapali ica senquistoc oro.",
        "030": "Huan xijquetza nopa yoyon tiopamitl senquistoc queja nimitznextili nica tepeixco.",
        "head_5": "Cortina tlen más calijtic ipan nopa yoyon tiopamitl ",
        "031": "“Nojquiya xijchihua se cortina ica lino icpatl tlen nelía canactzi huan icpatl tlen quipajtoque azultic, moradojtic huan chichiltic. Huan quema quixinepalohua nopa yoyomitl se yoyonchijquetl tlen cuali quimati itequi, ma ipan quixinepalos noelhuicac ejcahua na niimoTECO tlen inintoca querubines.",
        "032": "Huan xijpatlahuas nopa cortina huan tijcuapilos ica tepos chijcoli tlen oro ipan nahui tlaquetzali tlen cuahuitl acacia tlen tlaxahuali ica oro. Huan nopa tlaquetzali moquetzase ipan nahui cuatetomitl tlen plata.",
        "033": "Xijcuapilo nopa cortina itzala nopa tepos chijcoli. Huan iica nopa cortina xijtlali nopa caxa tlen quipiya notlanahuatilhua. Huan ni cortina quiiyocatlalis nopa achtohui cuarto Campa Tlatzejtzeloltic ica nopa seyoc cuarto tlen más calijtic tlen itoca Campa Más Tlatzejtzeloltic tlen quipiya nocaxa.",
        "034": "“Huan ipan nopa caxa xijtlali itzajca campa nimechtlasojtlas quema innechixtzacuilise imotlajtlacolhua.",
        "035": "Huan ipan nopa achtohui cuarto tlen más calteno quema aya ticajsi campa nopa cortina, xijtlali nopa cuamesa ica norte. Huan ipan san se nopa cuarto ica sur, xijtlali nopa tlahuil quetzali iixmelac nopa cuamesa",
        "head_6": "Cortinas campa calaquise ipan nopa yoyon tiopamitl ",
        "036": "“Huan para campa ticalaquis ipan nopa achtohui cuarto ipan yoyon tiopamitl, xijchihua se cortina tlen tlaxinepaloli ica lino icpatl nelcanactzi huan ihuaya icpatl tlen azultic, moradojtic huan chichiltic. Ma quichihua se yoyonchijquetl tlen cuali quimati.",
        "037": "Huan nojquiya ni cortina xijcuapilo ica tepos chijcoli tlen senquistoc oro ipan macuili tlaquetzali tlen cuahuitl acacia tlen tijxahuas ica oro. Huan xijchihua macuili icuatetoyo tlen bronce tlen yas itzintla nopa macuili tlaquetzali."
    },
    "027": {
        "head_1": "Tlaixpamitl campa quitlatise tlacajcahualistli ",
        "001": "“Xijchihua se tlaixpamitl ica cuahuitl tlen itoca acacia. Huan elis cuadrado ica 2 metros huan 25 centímetros ihuehueyaca huan ipatlajca, huan quipiyas 1 metro huan 25 centímetros ihuejcapanca.",
        "002": "Huan ipan najcac iesquinajyo xijchihuili nahui icuacua tlen san se ininhuejhuexca. Xijsencahua ica san se tlatectli cuahuitl huan xijxahua ica nopa tepostli bronce.",
        "003": "Nojquiya xijchihuili nochi tlen quitequihuise nopona. Xijchihuili tlen ipan quitemase cuanextli, huan itepos palas, huan nopa huajcali para quiselis estli, huan nopa tepos chijcoli para ica quiitzquise nopa nacatl, huan nopa tepostli para tlicoli. Huan nochi tijsencahuas ica bronce.",
        "004": "Huan xijsencahuili se tlixictli tlen bronce ica ivarillas. Xijtlalili se anillo ipan sese inacastla para ica inquihuicase.",
        "005": "Huan xijsehui nopa tlixictli ipan nopa iteno tlen tlajco mocahua iijtico nopa tlaixpamitl, pampa ya nopa para ipan mosehuis tlixictli itzonpac campa oncas tlitl.",
        "006": "Nojquiya xijsencahua cuahuitl huehueyac para nopa tlaixpamitl para ica inquihuicase. Xijchihua ica cuahuitl acacia huan xijxahua ica bronce.",
        "007": "Huan nopa cuahuitl huehueyac tlen inquisencahuase, xijcalaqui ipan nopa anillos ipan sesen lado tlen nopa tlaixpamitl para huelis inquihuicase.",
        "008": "Xijsencahua nopa tlaixpamitl ica huapali, huan ma mocahua cacahuatic iijtic campa tlipitzase. Huan xijsencahua nochi senquistoc queja nimitznextili nica ipan ni tepetl.",
        "head_2": "Nopa calixpamitl ",
        "009": "“Nojquiya tijsencahuilis tlen elis queja se calixpamitl tlen quiyahualos nopa yoyon tiopamitl. Huan xijchihuili se tlatzactli tlen cortinas tlen lino yoyomitl. Huan ihuehueyaca nopa lado ica sur elis 45 metros.",
        "010": "Huan nopa lado quipiyas 20 itlaquetzalo tlen moquetzas ipan 20 inincuatetoyo tlen nopa tepostli bronce. Huan xijtatacatzos nochi nopa tlaquetzali ica plata tlen quipiya se ianillo. Huan nojquiya xijchihua tepos chijcoli ica plata para ica tijtlatzquiltis nopa anillos ipan tlaquetzali ica nopa icuatetoyohua.",
        "011": "Nopa tlatzactli tlen cortinas ica norte elis san se, 45 metros ihuehueyaca. Huan xijcuapilo nopa cortinas ipan 20 tlaquetzali tlen tijtatacatzos ica plata tlen quipiya se ianillo, huan moquetzas nopa tlaquetzali ipan 20 cuatetomitl. Huan nopa tepos chijcoli nojquiya xijchihua ica plata.",
        "012": "Huan nopa cortinas tlen quitzacuas iica nopa yoyon tiopamitl campa huetzi tonati quipiyas 22 metros huan tlajco ihuehueyaca. Huan xijcuapilo ipan 10 tlaquetzali tlen moquetzas ipan 10 cuatetomitl.",
        "013": "Huan iixmelac nopa yoyon tiopamitl campa quisa tonati, nojquiya tijpatlahuas cortinas tlen ihuehueyaca 22 metros huan tlajco.",
        "014": "Huan oncas cortinas ipan sesen lado campa tlapojtoc para calaquise. Ipan se lado nopa cortinas quipiyase 7 metros huan quicuapilose ipan eyi tlaquetzali tlen moquetzas ipan eyi cuatetomitl.",
        "015": "Huan ipan ne seyoc lado nojquiya nopa cortina quipiyas 7 metros huan quicuapilojtose ipan eyi tlaquetzali tlen moquetzas ipan eyi cuatetomitl.",
        "head_3": "Cortinas para campa calaquise ipan calixpamitl ",
        "016": "“Huan tlajco, campa tlapojtoc para calaquise, xijtlali se cortina tlen quipiyas 9 metros ihuehueyaca. Huan xijcuapilo nopa cortina ipan nahui tlaquetzali tlen moquetzas ipan nahui cuatetomitl. Huan nopa cortinas campa incalaquise monequi elis tlaxinepaloli ica lino icpatl tlen nelía canactzi ihuaya icpatl tlen azultic, moradojtic huan chichiltic. Huan quixinepalos se tlen tlahuel quimati itequi.",
        "017": "Huan tiquinixaltis ica plata nochi nopa tlaquetzali ipan nopa tlatzactli tlen cortinas yahualtic tlen nopa calixpamitl. Huan xijtatacatzos sesen tlaquetzali ica se tlatectli plata tlen quipiya ianillo. Nojquiya nochi nopa tlaquetzali quipiyase tepos chijcoli tlen plata, huan icuatetoyo tlen bronce.",
        "018": "Huan nopa tlatzactli tlen quitzacuas nopa calixpamitl tlen quiyahualohua nopa yoyon tiopamitl quipiyas 45 metros ihuehueyaca, huan 22 metros huan tlajco ipatlajca. Huan nopa tlatzactli tlen cortinas quipiyas 2 metros huan 25 centímetros ihuejcapanca. Huan nopa cortinas xijchihua ica lino tlamalintli nelcanactzi.",
        "019": "Nochi tlamantzitzi tlen quitequihuise ipan nopa tequitl tiopan calijtic huan nochi tepos chijcoli para ipan quicuapilose nopa tlamantzitzi elis tlen bronce. Huan nopa estacas para nopa yoyon tiopamitl huan nopa tlatzactli tlen cortinas monequi xijchihua ica bronce.",
        "head_4": "Aceite para tlahuil quetzali ",
        "020": "“Huan xiquinnahuati nopa israelitame ma quihualicaca aceite tlen más cuali tlen quisa quema quitisij olivas. Huan inquitequihuise para tlahuili nochipa ma tlatlatos.",
        "021": "Huan nopa tlahuil quetzali moquetzas ipan nopa achtohui cuarto ipan nopa yoyon tiopamitl campa timopantise. Nopa cuarto eltoc iixmelac nopa cortina tlen quitzacua campa mocahua nopa caxa ipan nopa cuarto Campa Más Tlatzejtzeloltic. Huan Aarón huan itelpocahua quitlatise nopa tlahuili noixtla, na niimoTECO, sesen tiotlac. Huan tlatlatos hasta ica ijnaloc. Huan ni tlanahuatili monequi quichihuase israelitame huan iniixhuihua ama huan teipa."
    },
    "028": {
        "head_1": "Ininyoyo nopa totajtzitzi ",
        "001": "“Xijnotza ma huala moicni Aarón huan itelpocahua Nadab, Abiú, Eleazar huan Itamar para huelis tiquiniyocatlalis para na. Pampa niquintlapejpenijtoc ipan nochi israelitame para ma elica totajtzitzi tlen nechtequipanose.",
        "002": "Huan xijsencahuili moicni Aarón iyoyo tlen tlatzejtzeloltic para ica nechtequipanos. Huan iyoyo monequi elis nelía yejyectzi para nochi quitlepanitase pampa queja nopa quinamiqui ihueyitilis nopa hueyi tequitl tlen quichihuas noixtla.",
        "003": "Huan nochi tlacame tlen tlalnamiquij para tlasencahuase huan tlen niquinmacatoc yajatili, xiquinilhui ma hualaca para quichihuaquij Aarón iyoyo tlen quinextis para yajaya itztoc iyoca tlen sequinoc totajtzitzi, pampa yajaya elis nototajtzi para nechtequipanos.",
        "head_2": "Iyoyo nopa hueyi totajtzi ",
        "004": "“Huan ya ni nopa yoyomitl tlen monequi quisencahuilise Aarón para moquentis: iyolixpantzajca, ipantzajca tlen ax quipiya imangas, iyoyo tlen huehueyac, ipaniyoyo ica itlachijchihualo, icuatzajca huan itzinquechilpica. Ma quichihuaca ni yoyomitl para moicni Aarón huan nojquiya ma quinchihuilica ininyoyo itelpocahua para huelis nechtequipanose queja nototajtzitzi.",
        "005": "Huan tlen quipiyaj tlalnamiquistli quichihuase ininyoyo ica piltepos cadenatzitzi tlen oro huan ica icpatl tlen azultic, moradojtic, huan chichiltic, huan quixinepalose ica lino icpatl tlen tlamalintli nelía canactzi.",
        "head_3": "Iixpantzajcayo nopa hueyi totajtzi ",
        "006": "“Huan quichihuase nopa ixpantzajcayotl ica miyac piltlajco ilpicayotl tlen tlaxinepaloli tlen oro tlen nelcanactzi, huan icpatl tlen azultic, moradojtic huan chichiltic, huan ica lino icpatl tlamalintli nelcanactzi. Huan monequi quichihuase tlacame tlen nelía cuali quimatij tlasencahuaj.",
        "007": "Monequi iixpantzajcayo elis ome tlatectli tlen yoyomitl tlen moixnamiquis iajcolpa, huan iyolixco huan iica mocahuas se iyoyo.",
        "008": "Huan iixpantzajcayo huan itzinquechilpica monequi elis tlen san se tlaxinepaloli yoyomitl. Huan itzinquechilpica ica tlen quiilpis iyoyo elis yejyectzi tlasencahuali. Xijxinepaloca nopa yoyomitl ica piltlajco ilpicayotl tlen tlaxinepaloli ica oro tlen canactzi, huan icpatl tlen lino tlen tlamalintli nelía canactzi, huan icpatl tlen quipajtoque azultic, moradojtic huan chichiltic.",
        "009": "“Huan xijcui ome piltetzitzi tlen itoca ónice huan ipani xijtejtequi huan xiquijcuilo inintoca nochi itelpocahua Israel.",
        "010": "Chicuase inintoca xijtejtequi ipan se tetl huan chicuase ipan ne seyoc tetl. Huan xiquijcuilo inintoca queja tlacajtiyajque.",
        "011": "Quema quitlalise nopa tocayotl ipan nopa tetl, monequi quitejtequise queja elisquía se sello. Huajca nopa ome tetini quipiyase nochi inintoca itelpocahua Israel. Huan itejteno sesen tetl xijsencahua ipiltencuayo tlen senquistoc oro tlen inquiyectlalijtoque.",
        "012": "Huan xijtlali nopa ome tetl iajcolpa nopa ixpantzajcayotl para nopa totajtzi nochipa quihuicas inintoca itelpocahua Israel iajcolpa para ma nechilnamiquiltijtinemi na, niimoTECO tlen inijuanti.",
        "013": "Huan xijtlatzquiltis nopa piltetzitzi ipan oro.",
        "014": "Huan xijchihua ome piltlajco ilpicayotzitzi tlen tlaxinepaloli tlen oro tlen nelía canactzi. Huan nopa piltlajcoilpicayotzitzi quitlatzquiltise ipan ipiltencuayohua nopa ónice tetini iajcolpa.",
        "head_4": "Iyolixpantzajcayo nopa hueyi totajtzi ",
        "015": "“Teipa ica miyac cuidado, xijchihuaca nopa yolixpantzajcayotl tlen quipiyas tlen inmechnextilis tlaque nopaquilis na, niimoTECO Dios. Huan xijtequihui nopa piltepos cadenatzitzi tlen oro, huan lino icpatl tlamalintli nelcanactzi, huan icpatl tlen quipajtoque azultic, moradojtic huan chichiltic queja tijtequihui ipan nopa ixpantzajcayotl.",
        "016": "Monequi tijcuelpachos para tijchihuas se bolsa tlen ompamitl. Ihuehueyaca huan ipatlajca nopa bolsa elis 22 centímetros huan tlajco, pampa cuadradojtic.",
        "017": "Huan iixtla xijtlatzquiltili nahui pamitl ica piltetzitzi tlen yejyectzitzi. Ipan nopa achtohui pamitl xijtlatzquiltili se piltetzi tlen itoca rubí, se topacio huan se sardónice. Ya ni elis nopa achtohui pamitl.",
        "018": "Ipan nopa ompa pamitl, xijtlatzquiltili se esmeralda, se zafiro huan se diamante.",
        "019": "Huan ipan nopa expa pamitl xijtlatzquiltili se jacinto, se ágata huan se amatista.",
        "020": "Huan ipan nopa najpa pamitl xijtlatzquiltili se berilo, se ónice huan se jaspe. Nochi ni piltetzitzi monequi tlatzquitose ipan ininpiltencuayotzitzi tlen oro tlen mocahuas inintejteno huan inquiyecchihuase.",
        "021": "Huan imiyaca nopa piltetzitzi monequi elis queja imiyaca itelpocahua Israel, majtlactli huan ome. Huan sesen piltetzi quiixnextis se itelpoca Israel huan inquitejtequise ipan sesen tetl queja se pilsellojtzi tlen quipiyas san se itoca se itelpoca Israel.",
        "022": "“Huan para quitatacatzos nopa yolixpantzajcayotl ipan nopa ixpantzajcayotl, xijchihuili piltlajco ilpicayotzitzi tlen tlaxinepaloli ica piltepos cadenatzitzi tlen canactzi huan senquistoc oro.",
        "023": "Huan teipa xijchihua ome anillos tlen oro, se ipan sesen iesquinajyo ica huejcapa ipan nopa yolixpantzajcayotl.",
        "024": "Nopa ome piltlajco ilpicayotzitzi panose ipan nopa ome anillos tlen eltoc iajcoltipa nopa ixpantzajcayotl. Queja nopa xijtlatzquiltis nopa yolixpantzajcayotl ica nopa ixpantzajcayotl.",
        "025": "Nojquiya ininyecapa nopa piltlajco ilpicayotzitzi moilpise ipan nopa anillos tlen eltoc iajcoltipa nopa ixpantzajcayotl.",
        "026": "Teipa xijchihua seyoc ome anillos tlen oro huan xiquintatacatzo nopa ome esquinas tlen tlatzintla ipan nopa yolixpantzajcayotl, pero xiquintatacatzos nopa ome anillos itzala nopa yolixpantzajcayotl campa moteca ipan tlen quipantzacua.",
        "027": "Huan teipa xijchihua seyoc ome anillos ipan nopa ixpantzajcayotl, se ipan sesen lado iijtic nechca itzinquechilpica.",
        "028": "Huan teipa xiquilpi nopa anillos tlen tlatzintla ipan nopa yolixpantzajcayotl ipan ni anillos ipan nopa ixpantzajcayotl ica se listón azultic para nopa yolixpantzajcayotl ma motlali huan ma mocahua cuali ipan nopa ixpantzajcayotl campa itlajcoya huan ax papatlaca.",
        "029": "Huan yeca quema calaquis Campa Tlatzejtzeloltic Aarón nochipa huelis quihuicas inintoca itelpocahua Israel iyolixco ipan nopa iyolixpantzajcayo huan nechilnamiquiltis na, niimoTECO, tlen inijuanti.",
        "head_5": "Nopa Urim huan Tumim para quipantise ipaquilis Toteco ",
        "030": "“Huan iijtic nopa yolixpantzajcayotl campa ibolsa, xijtlali nopa Urim huan nopa Tumim, nopa dados tlatzejtzeloltic tlen na niimoTECO, tlen inquitequihuise quema monequis inquimatise ‘quena’ nopaquilis se tlamantli, o ‘axtle’. Huan Aarón quihuicas iyolixpa nopa Urim huan Tumim, nopa dados tlatzejtzeloltic tlen na niimoTECO, quema calaquis noixtla.",
        "031": "“Huan xijchihua iyoyo huehueyac tlen senquistoc azultic tlen moquentis itzala nopa ixpantzajcayotl.",
        "032": "Huan monequi xijquechtequis campa calaquis itzonteco nopa totajtzi. Huan campa quiquechtequise monequi quicuelpachose se quentzi huan quiyahualose ica icpatl para mochihuas se yejyectzi tlajtzontli tlayahualoli para ax tzayanis iquechtla.",
        "033": "Huan icuejtejteno nopa iyoyo huehueyac monequi xijchihua se tlajtzontli yejyectzi campa xiquixcopina nopa cuatlactli granada ica icpatl azultic, moradojtic huan chichiltic para ma quiyahualo icuejteno. Huan tlajco nopa granadas monequi xijcuapilojtiyas pilcampanajtzitzi tlen oro.",
        "034": "Monequi elis se pilcampanajtzi tlen oro huan teipa se granada tlajtzontli, teipa seyoc pilcampanajtzi tlen oro huan seyoc granada tlajtzontli, huan queja nopa yajtiyas ipan nochi itejteno.",
        "035": "Huan ya nopa moquentis Aarón quema nechtequipanos na, niimoTECO, calijtic Campa Más Tlatzejtzeloltic. Huan quema Aarón calaquis o quisas ipan nopa cuarto tzilinis nopa pilcampanajtzitzi tlen oro para ax miquis.",
        "head_6": "Nopa piltepos patlactzi tlen oro ",
        "036": "“Nojquiya xijsencahua se tlatectli oro tlen canactzi queja se piltepos patlactzi queja se credencial huan ipan xijtejtequi se tlajcuiloli queja campa quisencahuaj se sello huan quiijtos: TLAIYOCATLALILI PARA TOTECO.",
        "037": "Huan xiquilpi nopa piltepos patlactzi ica se listón azultic iixtla ipan icuatzajcayo.",
        "038": "Huan nopa piltepos patlactzi mocahuas cuapilijtos ipan icuaixco Aarón. Huan quema nopa israelitame quiiyocatlalise tlacajcahualistli para na huan quihualicase, intla aya senquistoc tlapajpactic nopa tlacajcahualistli noixtla na, niimoTECO, huajca Aarón ica nopa piltepos patlactzi huelis quihuicas inintlaixpanolhua tlen quiajsitoque nopa tlacajcahualistli. Huan niquitas nopa tlacajcahualistli tlen nopa israelitame nechmacase para tlatzejtzeloltic huan nijselis. Yeca Aarón monequi motlalilis nopa cuatzajcayotl ica nopa piltepos patlactzi nochipa quema calaquis tiopan calijtic noixtla.",
        "head_7": "Ininpaniyoyo nopa totajtzitzi ",
        "039": "“Huan xijchihuili ipaniyoyo nopa hueyi totajtzi tlen tlaxinepaloli ica icpatl tlen lino tlamalintli nelía canactzi. Huan nojquiya icuatzajcayo quichihuase ica lino, huan xijchihua itzinquechilpica huan ma quipiya itlachijchihualo tlen yejyectzi.",
        "040": "Huan nojquiya xiquinchihuili itelpocahua Aarón ininpaniyoyo, huan inintzinquechilpijca ica itlachijchihualo huan inincuatzajca. Huan ica nopa ininyoyo yejyectzi, nochi tlacame quintlepanitase. Nelía quinamiqui quipiyase ininhueyitilis ipampa nopa hueyi tequitl tlen quichihuase noixtla.",
        "041": "“Huajca ica nochi ni yoyomitl xiquinyoyonti moicni Aarón huan itelpocahua. Teipa xiquinajalti ica aceite ipan inintzonteco huan xiquiniyocatlali para na. Huan queja nopa xiquintequimaca ma nechtequipanoca queja totajtzitzi.",
        "042": "Huan nojquiya xiquinchihuili inintlatzintlanyoyo ica nopa cuali yoyomitl lino para ma motlalilica tlatzintla nopa sequinoc ininyoyo. Huan quintzacuas tlen inintzinquechtla hasta ininmetztomahuiya.",
        "043": "Huan Aarón huan itelpocahua monequi moquentise quema calaquise tiopan calijtic para nechtequipanose, o quema monechcahuise campa nopa tlaixpamitl ipan nopa cuarto Campa Tlatzejtzeloltic. Huan intla moquentise tlen nimechilhuía, ax motlajtlacoltise huan miquise. Nochi ni tlanahuatili elis para Aarón huan itelpocahua para nochipa."
    },
    "029": {
        "head_1": "Xiquiniyocatlali nopa totajtzitzi para TOTECO ",
        "001": "“Huan ya ni tlen monequi xijchihua para tiquiyocatlalis Aarón huan itelpocahua ma elica nototajtzitzi. Xijcui se becerro huan ome oquich borregojme tlen nelía cuajcualme huan ax tleno ax cuali quipiyaj.",
        "002": "Huan ica harina tlen trigo tlen ax quipiya tlasonejcayotl, xijchihua pantzi. Huan nojquiya xijchihua tortas tlen quipiya aceite. Huan xijchihua seyoc pantzi tlen nesis queja tlaxcali huactoc tlen tiquixajalos ica aceite.",
        "003": "Huan xijtema nochi ni pantzi ipan se chiquihuitl, huan xinechmaca na niimoTeco ipan tlaixpamitl ica nopa becerro huan nopa ome oquich borregojme.",
        "004": "Huan xijhualica Aarón huan itelpocahua ipan icalixpa nopa yoyon tiopamitl campa timopantise nechca campa calaquise, huan nopona xiquinpajpacas ica atl.",
        "head_2": "Pejqui itequi nopa achtohui hueyi totajtzi ",
        "005": "“Huan xijcui nopa yejyectzi yoyomitl tlen inquisencahuilijtoque huan xijyoyonti Aarón ica nopa ixpantzajcayotl, nopa yolixpantzajcayotl, huan ica ipaniyoyo. Huan xiquilpi ipan nopa ixpantzajcayotl ica nopa tlajco ilpicayotl.",
        "006": "Huan xijtlalis ipan itzonteco nopa cuatzajcayotl. Huan ipan nopa cuatzajcayotl xijtlali nopa piltepos patlactzi tlen oro tlen quiijtohua: TLAIYOCATLALILI PARA TOTECO.",
        "007": "Huan xijcuis nopa aceite para tiquinajaltis tlacame huan tlamantli para tiquiniyocatlalis para na, niimoTECO, huan xicajalti ipan itzonteco Aarón para xiquiyocatlali para nechtequipanos na, niimoTeco.",
        "008": "Huan xiquinhualica itelpocahua huan xiquinyoyonti ica nopa yoyomitl tlen inquisencajque para inijuanti.",
        "009": "Huan xiquintlajcoilpi huan xiquintlalili inincuatzajca, huan inijuanti quiselise nopa tequitl ica nochi nopa tlanahuatili huan elise totajtzitzi noixtla para nochipa. Queja ni, huajca xiquiniyocatlali Aarón huan itelpocahua.",
        "head_3": "Tlacajcahualistli para quiniyocatlalis nopa totajtzitzi ",
        "010": "“Xijhuica nopa becerro iixtla nopa yoyon tiopamitl, huan Aarón huan itelpocahua ma quitlalica ininma ipan itzonteco nopa becerro.",
        "011": "Teipa xijmicti nopa becerro noixtla na, niimoTECO, ipan nopa calixpamitl ipuertajteno campa calaquise nopa yoyon tiopamitl campa timopantise.",
        "012": "Huan xijcui se quentzi ieso nopa becerro huan xijtlali ica momacpil ipan nochi nahui icuacua nopa tlaixpamitl campa quitlatise tlacajcahualistli. Huan nopa estli tlen mocahuas, xijtoyahua nechca itzintla nopa tlaixpamitl.",
        "013": "Teipa xijcui nochi nopa tlachiyajcayotl iijtico nopa becerro, huan tlen eltoc ipan ieltapach huan ipan ieyo, huan nochi ni tlachiyajcayotl huan nojquiya ieyo xijtlati ipan nopa tlaixpamitl.",
        "014": "Pero inacayo nopa becerro, ica icuetlaxo huan icuitl, xijhuica huejca, campa ax onca caltini huan xijtlatiti. Huan ni becerro elis se tlacajcahualistli para tlajtlacoli.",
        "015": "“Huan nojquiya xijcui se tlen nopa oquich borregojme, huan Aarón ihuaya itelpocahua ma quitlalica ininma ipan itzonteco.",
        "016": "Huan xijmicti nopa oquich chivo huan ieso xijtzejtzelo yahualtic tlaixpamitl ipan iquespa.",
        "017": "Huan inacayo nopa oquich borrego, xijhuejhuelos. Huan xijpajpaca icuitlaxcol huan imetz, huan xijtencahua ipan tlaixpamitl ihuaya itzonteco huan nopa sequin tlen tijhuejhuelojtoc.",
        "018": "Huan xijtlatis nochi nopa oquich borrego ipan nopa tlaixpamitl. Huan ya ni elis se tlacajcahualistli tlatlatili para na, niimoTECO. Huan nelía ajhuiyac mijmiyotis huan nechpactis, pampa elis se tlacajcahualistli tlatlatili tlen innechmacaj ica tlitl.",
        "019": "“Teipa xijcui nopa seyoc oquich borrego, huan Aarón huan itelpocahua quitlalise ininma ipan itzonteco.",
        "020": "Huan xijmicti nopa oquich borrego, huan xijcui quentzi ieso huan xijpolo itzintla ininnacas tlen ininnejmatl Aarón huan itelpocahua. Nojquiya xijpolo quentzi nopa estli ipan ininhueyi macpil huan ininhueyi xocpil tlen ininnejmatl. Huan xijtzejtzelo nopa estli yahualtic itejteno nopa tlaixpamitl Campa Quitlatise Tlacajcahualistli campa iquejquespa.",
        "021": "Huan xijcui quentzi nopa estli ipan tlaixpamitl huan quentzi nopa aceite tlen ica titlaiyocatlalía, huan xiquijtzelo ipan Aarón huan ipan iyoyo, huan ipan itelpocahua huan ipan ininyoyo nojquiya. Huan ica ya nopa Aarón huan itelpocahua huan ininyoyo elis tlatzejtzeloltic huan tlaiyocatlalili para na, niimoTeco.",
        "022": "“Teipa xijquixtili ichiyajca nopa oquich borrego. Xijcui nopa tlachiyajcayotl campa icuitlapil, icuitlaxcol huan ieltapach. Huan xijcui nopa ome ieyo huan ininchiyajca, huan nopa imetz tlen inejmatl, pampa ica nopa tlacajcahualistli tlen nopa oquich borrego tiquintequitlalis Aarón huan itelpocahua para nechtequipanose.",
        "023": "Nojquiya xijcui se pantzi tlen nopa chiquihuitl tlen quipiya pantzi tlen ax quipiya tlasonejcayotl tlen eltoc noixtla na, niimoTECO. Huan nojquiya xijcui se torta tlen quipiya aceite huan se ne seyoc pantzi tlen nesi queja tlaxcali huactoc tlen inquiixajalojtoque ica aceite.",
        "024": "Huan nochi ni pantzi huan ichiyajca nopa borrego, xijtlali imaco Aarón huan ininmaco itelpocahua. Huan inijuanti quihuisose noixtla, niimoTECO, pampa ya nopa elis se tlacajcahualistli tlen inquihuisose noixtla para innechmacase.",
        "025": "Teipa xijcui tlen ininma nochi tlen quihuisojque noixtla huan xijtlali ipan nopa tlaixpamitl noixtla para se tlacajcahualistli tlatlatili. Huan nopa tlacajcahualistli mijmiyotis ajhuiyac huan nechpactis na niimoTECO. Ya ni elis se tlacajcahualistli tlatlatili tlen innechmacaj ipan tlitl.",
        "head_4": "Inintlacualis nopa totajtzitzi ",
        "026": "“Huan teipa xijcui iyolix nopa oquich borrego tlen ica tijtequitlalía Aarón para nechtequipanos, huan xijhuisos noixtla, nimoTECO, huan teipa nopa iyolix elis para ta, Moisés.",
        "027": "Huan nochipa quema tiquiniyocatlalis tlacame para ma elica totajtzitzi, Aarón huan itelpocahua quiselise iyolix huan imetz nopa borrego tlen quihuisojque noixtla para nechmacase.",
        "028": "Quena, ya ni elis se tlanahuatili para nochipa para xiquinmaca Aarón huan itelpocahua iyolix huan imetz se tlacajcahualistli. Amo quema ma quiilcahuaca israelitame para quinmacase ni nacatl nopa totajtzitzi, yonque temacaj se tlacajcahualistli para moyoltlalise nohuaya, niimoTECO, o temacaj se tlacajcahualistli para nechtlascamatilise. Ya ni quinamiqui quiselise totajtzitzi para iniaxca.",
        "head_5": "Nopa hueyi totajtzi ",
        "029": "“Huan nochi ni iyoyo Aarón tlen tlatzejtzeloltic teipa elis para nopa itelpoca tlen quitoquilis ipan itequi queja nopa hueyi totajtzi tlen más quipiya tequihuejcayotl. Huan queja nopa, ni yoyomitl panos tlen se itelpoca hasta se iixhui, huan hasta se iixhui itelpoca. Sesen tlen quiselis ni tequitl para elis hueyi totajtzi tlen ama quitocarohua Aarón, nojquiya quiselis ni yoyomitl tlen ihuaya yohui ni tequitl. Quiselise quema quiniyocatlalise sese ica aceite para quintequitlalise para nechtequipanose, niimoTeco.",
        "030": "Huan nopa itelpoca Aarón tlen quitocaros quiselis itequi teipa, monequi moquentis ni yoyomitl tlatzejtzeloltic para chicome tonali, huan teipa quena, huelis pehuas tequitis ipan nopa achtohui cuarto Campa Tlatzejtzeloltic.",
        "031": "“Huan xijcui inacayo nopa oquich borrego tlen tijtequihuijtoc para tiquiniyocatlalis Aarón huan itelpocahua, huan xijcacatzo campa tlapajpactic noixtla niimoTECO.",
        "032": "Huan Aarón huan itelpocahua quicuase inacayo nopa oquich borrego ihuaya nopa pantzi tlen eltos ipan nopa chiquihuitl ipan calixpamitl nechca campa calaquise ipan nopa yoyon tiopamitl.",
        "033": "Quena, san inijuanti huelis quicuase ni tlacajcahualistli tlen tijtequihui quema tiquiniyocatlali para ma nechtequipanoca na, niimoTECO. Axaca más hueli quicuas, san inijuanti, pampa nopa nacatl huan nopa pantzi tlaiyocatlalili, huan tlatzejtzeloltic para na.",
        "034": "Huan intla mocahuas quentzi pantzi o quentzi nacatl hasta hualmostla, monequi xijtlatis, ayoc huelis quicuase pampa tlaiyocatlalili para na.",
        "035": "“Huajca para chicome tonali tiquinchihuilijtiyas Aarón huan itelpocahua nochi tlen nimitznahuatía para tiquiniyocatlalis ma nechtequipanoca.",
        "036": "Ipan sesen tonal xinechmaca, niimoTECO, se becerro queja se tlacajcahualistli para nechixtzacuilis inintlajtlacolhua. Nojquiya xijpajpaca nopa tlaixpamitl noixtla ica se tlacajcahualistli tlen inquitencahuase ipani. Mojmostla xicalti nopa tlaixpamitl ica aceite para tiquiyocacahuas para na, niimoTeco.",
        "037": "Para chicome tonali xijtencahua tlacajcahualistli huan xijpajpacas nopa tlaixpamitl para elis tlahuel tlatzejtzeloltic, huan nochi tlen quiajsis nopa tlaixpamitl elis tlatzejtzeloltic, tlaiyocatlalili para na.",
        "head_6": "Tlacajcahualistli tlatlatili tlen monequi mojmostla ",
        "038": "“Huan teipa mojmostla xiquintencahua ipan nopa tlaixpamitl ome pilborregojtzitzi tlen quipiyaj sese xihuitl.",
        "039": "Xijtencahua se pilborregojtzi ica ijnaloc huan se pilborregojtzi xinechmaca quema oncalaqui tonati.",
        "040": "Huan ica nopa pilborregojtzi ica ijnaloc, xijtencahua ome litros huan tlajco harina tlen más cuali tlaxacualoli ica se litro aceite tlen tlatejtejtzontli tlen olivas. Huan nojquiya xijtecas ipan tlaixpamitl se litro xocomeca atl. Ya nopa se tlacajcahualistli tlen quitoyahuase para nechmacase.",
        "041": "Huan ne seyoc pilborregojtzi xinechmaca, niimoTECO, ica tiotlac quema oncalaqui tonati. Huan nojquiya ma nechmacaca nopa harina queja quichijque ica nopa tlacajcahualistli tlen ica ijnaloc, huan ma nechmacaca xocomeca atl queja quitoyajque ipan tlaixpamitl ijnaloc. Huan ya ni elis se tlacajcahualistli para na tlen innechmacase ipan tlitl huan mijmiyotis ajhuiyac huan nechpactis.",
        "042": "Ya ni elis nopa ome tlacajcahualistli tlen monequi inquichihuase mojmostla para ama huan teipa. Huan inquitencahuase noixtla na, niimoTECO, ni tlacajcahualistli ipan nopa tlaixpamitl campa tlatlatise ipan nopa calixpamitl nechca campa ipuerta ipan nopa yoyon tiopamitl campa timopantise. Huan nopona nimechcamahuis.",
        "043": "Quena, nopona nojquiya niquinnamiquis nopa israelitame. Huan nopa yoyon tiopamitl elis tlatzejtzeloltic pampa quipiyas notlatlanex.",
        "044": "Huajca niquiyocatlalis para na nopa tiopamitl campa timopantise, huan nopa tlaixpamitl campa tlatlatise. Huan niquiniyocatlalis Aarón huan itelpocahua para ma elica nototajtzitzi huan nochi elise tlatzejtzeloltique.",
        "045": "Huan na nimocahuas para niitztos tlatlajco israelitame huan na nielis niininTeco.",
        "046": "Huan inijuanti nechixmatise para na niDIOS niininTECO tlen niquinquixti ipan tlali Egipto para nimocahuas huan niitztos ininhuaya. Quena, na niDIOS, niininTECO."
    },
    "030": {
        "head_1": "Nopa tlaixpamitl para copali ",
        "001": "“Nojquiya xijchihua se tlaixpamitl para ipan inquitlatise copali. Xijchihua ica nopa cuahuitl tlen itoca acacia.",
        "002": "Huan ihuehueyaca iixtla monequi elis 45 centímetros huan ipatlajca nojquiya 45 centímetros para elis cuadradojtic, huan ihuejcapanca elis 90 centímetros. Huan iixco nopa tlaixpamitl huan icuacua monequi elis san se tlatectli cuahuitl.",
        "003": "Huan tiquixaltis ica oro ipani, huan ipan iquespa huan icuacua. Xijchihuili se icorona iixteno tlen senquistoc oro.",
        "004": "Nojquiya xijchihuili nahui anillos tlen oro, ome ipan sesen lado campa inacastla huan ne ome seyoc lado ipan seyoc inacastla. Huan ipan nopa anillos inquicalaquise nopa cuahuitl huehueyac para ica inquihuicase.",
        "005": "Huan xijsencahua nopa huehueyac cuahuitl ica nopa cuahuitl tlen itoca acacia, huan xiquixalti ica oro.",
        "006": "Huan ipan nopa achtohui cuarto Campa Tlatzejtzeloltic, xijtlali ni tlaixpamitl para copali. Xijquetza ni tlaixpamitl iixmelac nopa cortina tlen quitzacua nopa cuarto Campa Más Tlatzejtzeloltic campa eltoc nopa caxa ica nopa tlanahuatili huan itzajca campa timopantise.",
        "007": "Huan sese ijnaloc quema ajsis hora para Aarón quitejtequis imecha nopa tlahuili, monequi quitlatis copali tlen ajhuiyac ipan nopa tlaixpamitl para copali.",
        "008": "Huan nojquiya mojmostla quema tlayohuas huan Aarón quisencahuas nochi nopa tlahuili, quitlatis copali noixtla na, niimoTECO. Queja nopa oncas copali tlen tlatlas noixtla mojmostla para nochipa hasta imoixhuihua quipiyase iniixhuihua.",
        "009": "Ipan nopa tlaixpamitl para copali, amo xijtlati seyoc tlamantli copali, niyon amo xiquintlali tlapiyalime para tlatlase. Amo xijtlali tlacajcahualistli tlen harina, niyon amo xijtoyahua ipani nopa tlacajcahualistli tlen monequi tijtoyahuas.",
        "010": "Huan se huelta ipan se xihuitl Aarón quitlapajpacchihuas nopa tlaixpamitl para copali quema quitlalis ipan icuacua se quentzi ieso nopa tlacajcahualistli para nechixtzacuilis imotlajtlacolhua. Huan imoixhuihua huan iniixhuihua queja ni nojquiya quichihuase ipan ni tlaixpamitl para copali se huelta ipan se xihuitl. Ni tlaixpamitl para copali nelía tlatzejtzeloltic para na niimoTECO.”",
        "head_2": "Nopa tomi tlen ica sesen quimanahuis iyolis ",
        "011": "Huan TOTECO nojquiya quiilhui Moisés:",
        "012": "“Quema tijchihua se censo para tiquinpohuas nopa israelitame, sesen monequi quitlaxtlahuis TOTECO para quimanahuis iyolis. Queja nopa monequi para axaca miquis pampa tiquinpohua.",
        "013": "Quema mopohuase, sesen tlacatl monequi temacas se plata tomi tlen quipiya chicuase gramos ietica huan ya nopa elis se tlacajcahualistli para na, niimoTECO.",
        "014": "Quena, nochi tlen ya quiaxitijtoque 20 xihuitl, monequi moijcuilose huan monequi temacase nopa tomi.",
        "015": "Yajaya tlen rico ax tlaxtlahuas más, niyon tlen teicneltzi ax tlaxtlahuas pilquentzi. Nochi nechmacase na, niimoTECO, nopa plata tomi tlen quipiya chicuase gramos ietica para quimanahuise ininyolis.",
        "016": "Huan tijcuis nopa tomi tlen temacatose israelitame para momanahuise, huan xijtequihui ipan itequi nopa yoyon tiopamitl campa timopantise. Ica ya ni, niimoTECO nimechilnamiquis huan innechixtzacuilise imotlajtlacolhua para huelis initztose.”",
        "head_3": "Nopa hueyi paila tlen bronce ",
        "017": "Huan TOTECO quiilhui Moisés:",
        "018": "“Nojquiya xijchihua se hueyi paila ica nopa tepostli bronce para ipan momajtequise totajtzitzi. Nojquiya xijchihuili ica bronce se tlen ipan moquetzas nopa hueyi paila. Huan xijquetza ipan nopa calixpamitl tlajco nopa tlaixpamitl campa quitlatise tlacajcahualistli huan nopa cortina tlen quitzacua nopa yoyon tiopamitl.",
        "019": "Huan nopona momajtequise huan moicxipajpacase Aarón huan itelpocahua.",
        "020": "Huan sesen huelta quema calaquise ipan nopa yoyon tiopamitl campa timopantise, monequi momajtequise huan moicxipajpacase para ax miquise. Nojquiya quema monequis monechcahuise campa nopa tlaixpamitl para quichihuase inintequi huan quitlatise nopa tlacajcahualistli tlen nechtencahuilise na, niininTECO,",
        "021": "monequi momajtequise huan moicxipajpacase para ma ax miquica. Huan ni tlanahuatili monequi mocahuas para nochipa para Aarón, iixhuihua huan ininteipa ixhuihua quineltoquilise.”",
        "head_4": "Nopa aceite para tlaiyocatlalise para Toteco ",
        "022": "Huan TOTECO nojquiya quiilhui Moisés:",
        "023": "“Xijsentili ni tlaajhuiyacayotl tlen nimitzilhuía tlen más cuali: Chicuase kilos tlen senquistoc mirra, eyi kilo canela, eyi kilo cálamo tlen mijmiyotía ajhuiyac,",
        "024": "chicuase kilos tlen casia huan nahui litros aceite tlen itoca oliva.",
        "025": "Huan ma quisencahua nochi ya ni se tlaajhuiyacasencajquetl tlen cuali quimati itequi para ma elis nopa aceite tlen tlatzejtzeloltic tlen ica tlapojpohuase para tlaiyocatlalise para notequi na, niimoTECO.",
        "026": "Huan xijtequihui ni aceite para ticajaltis nopa yoyon tiopamitl campa timopantise, huan nopa caxa ica nopa tlanahuatili.",
        "027": "Nojquiya xicajalti nopa cuamesas huan nochi nopa tlamantzitzi tlen motequihuis nopona, huan xicajalti nopa tlahuil quetzali ihuaya nochi tlen motequihuis nopona, huan xicajalti nopa tlaixpamitl para copali.",
        "028": "Xicajalti nopa tlaixpamitl campa quitlatise tlacajcahualistli huan nochi tlamantli tlen motequihuía nopona. Nojquiya xicajalti nopa hueyi paila tlen bronce ihuaya tlen ipan moquetztoc.",
        "029": "Monequi tiquinajaltis para tiquiniyocatlalis para na huan queja nopa nochi elis tlahuel tlatzejtzeloltic, huan nochi tlen quiitzquise nopa tlamantzitzi elise tlatzejtzeloltique.",
        "030": "“Nojquiya tiquinajaltis Aarón huan itelpocahua ica aceite, huan tiquiniyocatlalis para ma elica nototajtzitzi.",
        "031": "Huan xiquinilhui nopa israelitame: ‘Ni aceite elis para tlaajaltise quema quiiyocatlalise tlamantli o tlacame para elise para TOTECO. Ni aceite imotequilise para nochipa.",
        "032": "Amo xijteca ipan tlen hueli tlacatl itlacayo. Huan axaca ma quisencahua seyoc tlaajhuiyacayotl senquistoc san se queja tlasencahuali ya ni. Ni aceite tlatzejtzeloltic, huan monequi inquiitase para se tlamantli tlatzejtzeloltic.",
        "033": "Intla se acajya quisencahuas se tlaajhuiyacayotl queja ni, o intla se acajya quipolos se tlen ax se nototajtzi, monequi inquiquixtise tlen israelitame para nochipa.’ ”",
        "head_5": "Copali ",
        "034": "Nojquiya TOTECO quicamahui Moisés huan quiilhui: “Xijmanelo se tlaajhuiyacayotl ica san se imiyaca tlachipimitl tlen aceite tlen resina, tlen istitl huan tlen gálbano tlen ajhuiyac mijmiyotía, huan nochi xijmanelo ihuaya nopa copali tlen senquistoc cuali.",
        "035": "Huan ica ni tlamantli ma quisencahua se copali tlen senquistoc cuali. Ma quimanelo nelía cuali queja quimati quichihua se tlaajhuiyacasencajquetl tlen cuali quimati itequi. Huan ni copali elis tlatzejtzeloltic san para na, niimoTeco.",
        "036": "Xijtijtisi cuali se quentzi ni tlamaneloli hasta nelía cuechtic mocahuas, huan xijtlali iixtla nopa caxa tlen quipiya notlanahuatil ipan nopa yoyon tiopamitl campa timopantise. Huan monequi xijmatica ni tlamaneloli copali eltoc tlatzejtzeloltic.",
        "037": "Axaca ma quisencahua seyoc copali tlen senquistoc san se tlasencahuali queja ni pampa ni tlamaneloli copali tlatzejtzeloltic para na, niimoTECO.",
        "038": "Intla se acajya quichihuas seyoc queja ni san para quiijnecuis, monequi inquimictise.”"
    },
    "031": {
        "head_1": "Bezaleel huan Aholiab ",
        "001": "Huajca TOTECO quiilhui Moisés:",
        "002": "“Xiquita, na nijtlapejpenijtoc Bezaleel tlen icone Uri huan iixhui Hur tlen tlacatqui ipan nopa hueyi familia tlen iixhuihua Judá.",
        "003": "Nijtemitijtoc Bezaleel ica Notonal. Huan nijmacatoc miyac yajatili huan tlamachilistli para huelis quichihuas nopa yoyon tiopamitl ica nochi tlamantli tlen monequi.",
        "004": "Yajaya cuali quimati quitepachos oro, plata huan bronce para quichihuas tlen hueli tlen monequi.",
        "005": "Nojquiya hueli quiyejyectlalis piltetzitzi tlen patiyo para ma tlahuía huan quimati quejatza quiquejquetzas piltetzitzi sese ipan se piltencuayotl para mocahuas yejyectzitzi. Nojquiya ya hueli quitejtequis cuahuitl huan quiyectlalis para elis queja tlen hueli tlamantli tlen tiquilhuis.",
        "006": "Nojquiya nijtlapejpenijtoc Aholiab, icone Ahisamac ipan nopa hueyi familia tlen iixhuihua Dan, para elis itlapalehuijca. Huan nochi sequinoc tlen achi más quipiyaj inintlalnamiquilis para quichihuase tlamantzitzi tlen yejyectzitzi, nojquiya niquinmacatoc ininyajatil para ma quichihuaca nochi tlen nimitznahuatijtoc.",
        "007": "Huajca inijuanti hueli quichihuase nopa yoyon tiopamitl campa timopantise, huan nopa caxa campa eltoc notlanahuatilhua, huan itzajca nopa caxa campa nimechtlasojtlas huan innechixtzacuilise imotlajtlacolhua. Nojquiya quichihuase nochi nopa tlamantzitzi tlen motequihuis ipan nopa tiopan calijtic.",
        "008": "Quichihuase nopa cuamesas huan tlen motequihuis nopona. Nojquiya quichihuase nopa tlahuil quetzali tlen senquistoc oro ica nochi tlen motequihuis ihuaya, huan quisencahuase nopa tlaixpamitl para copali.",
        "009": "Quichihuase nopa tlaixpamitl campa quitlatise tlacajcahualistli ica nochi tlamantzitzi tlen motequihuis. Nojquiya quichihuase nopa hueyi paila huan tlen ipan quiquetzase huan nochi tlen motequihuis ihuaya.",
        "010": "Nojquiya quixinepalose iyoyo tlatzejtzeloltic nopa totajtzi Aarón huan quichihuase ininyoyo itelpocahua.",
        "011": "Huan quema quichihuase nopa aceite tlen ica intlaajaltise para intlaiyocatlalise para na huan quema quichihuase nopa copali tlen ajhuiyac mijmiyotía para quitlatise ipan nopa tlaixpamitl para copali, monequi nochi mochihuas senquistoc queja nimitznahuatijtoc.”",
        "head_2": "Nopa tonal para ma timosiyajcahuaca ",
        "012": "Huan TOTECO nojquiya quiilhui Moisés:",
        "013": "“Xiquinilhui nopa israelitame para monequi ma ax tequitica ipan nopa tonal tlen nimechnahuati. Pampa nopa tonal elis queja se tlanextilijcayotl para inmechilnamiquiltis imojuanti huan imoixhuihua tlen imohuaya nimocajtoc. Huan queja nopa elis para nochipa hasta imoixhuihua teipa ehuani quipiyase iniixhuihua. Queja nopa inquimatise para na niimoTECO tlen nimechchihua intlatzejtzeloltique.",
        "014": "Huajca monequi ma mosehuica ipan nopa tonal tlen nimechilhui pampa nopa tonal tlatzejtzeloltic huan tlaiyocatlalili para na. Intla se ax quitlepanita ni tlanahuatili, monequi inquimictise. Intla se tequitis ipan se tonal para inmosiyajcahuase, xijmictica.",
        "015": "Chicuase tonali intequitise, pero ipan nopa chicompa tonal monequi inmosehuise pampa tlatzejtzeloltic huan tlaiyocatlalili para na, niimoTECO. Intla se acajya tequitis ipan nopa tonal, monequi miquis.",
        "016": "Nochi israelitame ama huan ininteipa ixhuihua ma ax tequitica ipan nopa tonali para mosiyajcahuase. Monequi quitlepanitase nopa tonali pampa quinextía nopa tlajtoli tlen nijchijtoc imohuaya.",
        "017": "Ni tlamantli elis se tlanextilijcayotl para nochipa ica inisraelitame huan na, pampa ica chicuase tonali na, niimoTECO, nijchijqui elhuicactli huan tlaltepactli, huan ipan nopa chicompa tonal, ayoc nitequitqui, san nimosehuijqui.”",
        "018": "Huan quema TOTECO tlanqui camati ihuaya Moisés ipan nopa tepetl Sinaí, quimacac ome tepatlactli campa ijcuilijtoc itlanahuatilhua. Huan Toteco Dios quiijcuilojtoya ica ya ima."
    },
    "032": {
        "head_1": "Nopa becerro tlen oro ",
        "001": "Quema nopa israelitame quiitaque para Moisés huejcahuayaya huan ax nimantzi temoyaya tlen nopa tepetl, mosentilijque campa Aarón huan quiilhuijque: ―Xitechchihuili se tlaixcopincayotl para ma techyacana pampa ax tijmatij tlaque ipantitoc Moisés tlen techquixti ipan tlali Egipto.",
        "002": "Huan Aarón quinilhui: ―Ma moquixtilica ininpijpilolhua imosihuajhua, imotelpocahua huan imoichpocahua; huan ma nechhualiquilica nica.",
        "003": "Huajca nochi moquixtilijque ininpijpilolhua huan quihuiquilijque Aarón.",
        "004": "Huan yajaya quiseli huan quiatili nopa oro, huan quema quiquixti ipan tlitl, quitejtzonqui ica se martillo huan quichijqui queja se becerro. Huajca nopa israelitame quiijtojque: ―¡Xitlacaquica inisraelitame, ya ni todios tlen techquixti ipan tlali Egipto!",
        "005": "Huan quema Aarón quiitac quejatza paquiyayaj nopa israelitame, quisencajqui se tlaixpamitl iixtla nopa becerro, huan teyolmelajqui: ―Mostla tijpiyase se ilhuitl para TOTECO.",
        "006": "Huan hualmostla nochi israelitame mejque cualca huan quinmictijque tlapiyalime huan quintlatijque ipan nopa tlaixpamitl, huan quimacaque tlacajcahualistli para Toteco ma moyoltlali ininhuaya. Teipa nochi mosehuijque ipan se hueyi tlacualistli huan tlacuajque huan tlaique queja ax monequi. Huan teipa nochi quichihuayayaj tlen fiero queja tlen quichihuaj tlen hueli tlacame.",
        "007": "Huajca TOTECO quiilhui Moisés: ―Xitemo amantzi tlen ni tepetl, pampa motlacajhua tlen tiquinquixti tlen tlali Egipto monenpolojtoque.",
        "008": "Nimantzi quicajtejque nopa tlanahuatili tlen niquinnahuati ma quitoquilica. Quiatilijque oro huan mochihuilijque se becerro huan amantzi quihueyichihuaj huan quimactilíaj tlacajcahualistli, huan quiijtohuaj: ‘Inisraelitame, ya ni imodios tlen inmechquixti ipan tlali Egipto.’",
        "009": "Nojquiya TOTECO quiilhui Moisés: ―Nimomacatoc cuenta quejatza itztoque ni tlacame huan niquita para nelyoltetique.",
        "010": "Huajca ama xinechcahua, pampa nelía tlahuel nicualani ininhuaya huan niquintzontlamiltis, pero tlen ta, Moisés, niquinchihuas sequinoc tlacame tlen momiyaquilise tlahuel miyac huan itztose ipan se hueyi tlali.",
        "011": "Pero Moisés chicahuac quitlajtlani ITECO Dios ma amo quichihua, quiijto: ―¡Ay TOTECO! ¿Para tlen ticualanis ica motlacajhua tlen ta tiquinquixti ipan tlali Egipto ica mohueyi chicahualis?",
        "012": "Nopa egiptome quiijtose para ta tlen tiininTeco tiquinquixti ipan tlali Egipto, pampa ya timoilhuiyaya para tiquinmictis ipan tepetini, pampa tijnequiyaya tiquinixpolihuiltis tlen ni tlaltepactli. TOTECO, ax hueli tiquincahuilise egiptome ma quiijtoca ya nopa. Yeca ayoc xicualani. Ximoyolcuepa ica tlen timoilhuijtoc tijchihuas huan amo xiquincoco motlacajhua.",
        "013": "Xiquinilnamiqui Abraham, Isaac, huan Israel motequipanojcahua tlen ta timotestigojquetzqui ica moselti huan tiquinilhui tiquinmiyaquilis iniixhuihua para ma elica tlahuel miyaqui hasta axaca huelis quinpohuas. Tiquijto itztose queja imiyaca sitlalime nepa elhuicac. Huan nochi ni tlali tiquinmacas iniixhuihua. Huan tiquijto quiselise huan elis iniaxca para nochipa. Quena, queja nopa tiquintencahuili motequipanojcahua.",
        "014": "Huajca TOTECO moyolcuepqui ica tlen moilhuijtoya quinchihuilisquía itlacajhua.",
        "015": "Huan Moisés pejqui temo tlen nopa tepetl, huan quihualicayaya imaco nopa ome tepatlactli tlen quipixtoya nopa tlanahuatili. Huan itlanahuatilhua Toteco ijcuilijtoya iixtla huan iica nopa tepatlactli.",
        "016": "Yajaya Toteco Dios tlen quitejtejqui nopa tetl huan quichijqui nopa tepatlactli huan yajaya tlen ipan tlajcuilo.",
        "017": "Huan quema Josué quicajqui tlahuejchihuayayaj nopa israelitame nopona tlatzintla, quiilhui Moisés: ―Nijcaqui tlahuejchihuaj campa itztoque nopa tlacame queja onca se tlatehuijcayotl.",
        "018": "Pero Moisés quinanquili: ―Ax tlahuejchihuaj pampa tlatlantoque, niyon ax quichihuaj pampa sequinoc quintlantoque. Nijcaqui tlen huicaj seyoc tlamantli huicatl.",
        "019": "Huan quema Moisés monechcahuiyaya campa itztoyaj nopa israelitame, quiitac nopa becerro huan quejatza mijtotiyayaj, huan nelía cualanqui. Huan quimajcajqui itzintla tepetl nopa tepatlactli tlen quihuicayaya imaco huan cuechtic mocajqui.",
        "020": "Huan quicuic nopa becerro tlen quichijtoyaj huan quitlati, huan quitisqui hasta quichijqui tlatixtic. Huan nopa itlatixo quiijtzelo ipan atl, huan quinchihualti nopa israelitame ma quiica nopa atl.",
        "021": "Huan Moisés quiilhui Aarón: ―¿Tlaque mitzchihuilijque ni tlacame para tiquinyacantoc ma quichihuaca ni tlajtlacoli nelhueyi?",
        "022": "Huan Aarón tlananquili: ―Amo xicualani nohuaya, tata. Ta cuali tijmati ni tlacame quinpactía quichihuase tlen ax cuali.",
        "023": "Inijuanti nechilhuijque ma niquinchihuili se tlaixcopincayotl para ma techyacanas pampa ax tijmatque tlaque mopantic ta tlen titechquixti ipan tlali Egipto.",
        "024": "Huan na niquinnanquili para intla quipiyaj tlamantli tlen oro, ma quiquixtica huan inijuanti nechmacaque. Huan nijtlali nopa oro ipan tlitl huan quisqui ni becerro.",
        "025": "Huan Moisés quiitac para nochi quipolojtoyaj ininpinahualis. Huan Aarón quincahuilijtoya ma quichihuaca tlen hueli tlen quinequiyayaj quichihuase. Huan quiitac inincualancaitacahua quinhuetzquiliyayaj.",
        "026": "Huajca moquetzqui iixmelac campa calaquiyayaj ipan ipejya nopa altepetl tlen ininyoyoncalhua. Huan Moisés quiijto: ―Nochi tlen itztoque ica TOTECO ma hualaca nica nohuaya. Huan nochi iixhuihua Leví mosentilijque ihuaya.",
        "027": "Huajca Moisés quinilhui tlen moiyocatlalijtoyaj ica ya: ―TOTECO Dios tlen tiisraelitame quiijtohua para sesen imojuanti monequi xijcuica imomachete, huan xipehuaca ipan nopa achtohui caltini huan xipanotiyaca hasta campa ontlami nochi ni yoyoncaltini. Huan xicalaquica ipan sesen yoyoncali huan xiquinmijmictijtiyaca yonque imoicnihua, imohuampoyohua o imocalnechcahua pampa tlahuel fiero quichijtoque.",
        "028": "Huan iixhuihua Leví quichijque queja Moisés tlanahuatijtoya huan ipan nopa tonal mijque nechca eyi mil tlacame.",
        "029": "Huajca Moisés quinilhui: ―Ama inmoiyocatlalijque para itequi TOTECO pampa inquineltocatoque tlen inmechnahuatijtoc, yonque monejqui inquintzontlamiltijque imoconehua huan imoicnihua. Huajca ama TOTECO inmechtiochihuas.",
        "030": "Huan hualmostla Moisés quinilhui ne sequinoc israelitame: ―Inquichijtoque se hueyi tlajtlacoli. Ama monequi niyas huan nitlejcos campa itztoc TOTECO huan intla nihuelis nimechixtzacuilis imotlajtlacol.",
        "031": "Huajca Moisés mocuepqui campa itztoya TOTECO, huan quiilhui: ―Melahuac nopa tlacame quichijtoque se hueyi tlajtlacoli huan mochihuilijque se tlaixcopincayotl tlen oro.",
        "032": "Na nimitztlajtlanía chicahuac xiquintlapojpolhui. Intla axtle, nojquiya xinechmicti na, huan xiquixpolo notoca ipan nopa amatlapohuali tlen tiquijcuilo.",
        "033": "Pero TOTECO quinanquili Moisés: ―San niquixpolos itoca huan nijmictis tlen noca na tlajtlacolchihua.",
        "034": "Huajca xiya xiquinhuica nopa tlacame hasta campa nimitzilhui. Huan xijmati para temachtli noelhuicac ejca mitzyacanas. Pero quema ajsis nopa tonali quema nitetlatzacuiltis, niquintlatzacuiltis ni tlacame ipampa inintlajtlacolhua.",
        "035": "Huan TOTECO quititlanqui se tlatzacuiltijca cocolistli ipan nopa tlacame pampa quihueyichijque nopa becerro tlen Aarón quichijqui."
    },
    "033": {
        "head_1": "Quejatza ma motecpanaca quema yase ipan ojtli ",
        "001": "Huan TOTECO quiilhui Moisés: ―Xiquisa tlen nica huan xiquinyacana nopa tlacame tlen tiquinquixti tlali Egipto, huan xiquinhuica hasta nopa tlali tlen niquintencahuili Abraham, Isaac huan Jacob para niquinmacas iniixhuihua.",
        "002": "Huan nijtitlanis se elhuicac ejquetl ma mitzyacana, huan yajaya quinquixtis tlen nopa tlali nopa cananeos, amorreos, heteos, ferezeos, heveos huan jebuseos.",
        "003": "Huan inmechhuicas ipan nopa tlali tlen nochi temaca hasta mocahua itlajca. Pero na ax niyas imohuaya, pampa nohueli nimechixpolihuiltis ipan ojtli, pampa tlahuel tetic imoyolo.",
        "4-5": "Huan TOTECO quiilhui Moisés: ―Xiquinilhui nopa israelitame para inijuanti nelía yoltetique. Xiquinilhui intla niitztosquía ininhuaya seyoc tlalochtli, huelis niquintlamiixpolihuiltijtosquía. Huajca xiquinilhui ma moquixtilica nochi nopa tlayejyecchijchijcayotl tlen oro tlen quihualicaj queja pactoque, huan niquitas tlaque nijchihuas ica inijuanti. Huan tlahuel miyac mocuesojque nopa israelitame quema quicajque ni tlajtoli tlen chicahuac. Huan nochi moquixtilijque ininyejyecchijchijca tlen oro huan ininyoyo tlen yejyectzitzi para ma ax nesis queja pactoque, pampa ayoc paquiyayaj.",
        "006": "Huajca ipan tepetl Horeb nopa israelitame moquixtilijque ininpijpilolhua, inincoshua, huan nochi tlen ica mocualtlaliyayaj para moyejyecchijchihuase. Huan ayoc quitequihuijque.",
        "head_2": "Nopa yoyoncali campa mopantijque ihuaya Toteco ",
        "007": "Huan Moisés ya momajtoya quiiyocaquetza se yoyoncali se quentzi huejca tlen ininyoyoncalhua nopa israelitame. Huan quitocajti nopa yoyoncali campa timopantise ihuaya TOTECO. Huan quema acajya quinequiyaya quitlajtlanis TOTECO se tlenijqui para quimatis ipaquilis, yahuiyaya ipan nopa yoyoncali campa mopantis ihuaya TOTECO tlen eltoya iyoca tlen ne sequinoc yoyoncaltini.",
        "008": "Huan tlen hueli hora quema Moisés yahuiyaya para mopantiti ihuaya TOTECO, nochi tlacame momatque quisaj ininchajchaj huan moquetzaj ininpuertajteno huan quitlachilíaj Moisés hasta quema oncalaquiyaya ipan nopa yoyoncali.",
        "009": "Huan sesen huelta quema Moisés calaquiyaya ipan nopa cali, nopa mixtli hualtemoyaya huan motlaliyaya ipuertajteno quema TOTECO camatiyaya ihuaya Moisés.",
        "010": "Huajca quema nopa israelitame quiitaque nopa mixtli moquetztoya ipuertajteno nopa yoyoncali, sese inijuanti motlancuaquetzayaya icalixpa huan quihueyichijque Toteco.",
        "011": "Huan TOTECO quicamahui Moisés moixtlachiliyayaj queja se tlen camati ihuaya ihuampo. Huan teipa Moisés mocuepayaya campa ne sequinoc yoyon caltini. Pero nopa telpoca tlacatl Josué, itelpoca Nun tlen quipalehuiyaya Moisés, mocahuayaya nopona ipan nopa yoyoncali campa mopantíaj ihuaya TOTECO.",
        "head_3": "Toteco quinextili Moisés itlatlanex ",
        "012": "Huan Moisés quiilhui TOTECO: ―Xiquita, tinechilhuía ma niquinyacana ni israelitame hasta nopa cuali tlali, pero ax tinechilhuía ajqueya tijtitlanis nohuaya. Nojquiya tiquijtohua para cuali tinechixmati huan tinechcualitztoc.",
        "013": "Ama nimitztlajtlanía se favor. Intla nelía tinechcualitztoc, xinechilhui tlaque mopaquilis para nijchihuas huan queja nopa más huelis nimitzixmatis. Huan na nimitzneltocas huan noja tinechcualitztinemis. Huan xiquilnamiqui para ni tlacame tlen niquinyacana, nochi timoaxcahua.",
        "014": "Huan TOTECO quinanquili: ―Na, niimoTECO, niyas mohuaya huan nijchihuas para ximosiyajcahua.",
        "015": "Huan Moisés quiijto: ―Intla ax tohuaya tiyas, amo xitechchihua ma tiquisaca tlen nica.",
        "016": "Pampa intla ax tohuaya tiyas, sequinoc tlacame ax quimatise para titechicnelía, na huan ni motlacajhua. Intla ta ax tohuaya tiyas, huajca san se tiitztose queja tlen hueli tlacame. Pero intla ta tiyas tohuaya, nesis titechtlapejpenijtoc huan titechiyocatlalijtoc tlen nochi sequinoc tlacame ipan ni tlaltepactli.",
        "017": "Huan TOTECO quiilhui Moisés: ―Huajca nijchihuas tlen tiquijtojtoc pampa nijmati tijchihuas tlen cuali, huan ta nimitzitas para tinonelhuampo.",
        "018": "Huajca Moisés quiijto: ―Huajca nimitztlajtlanía, xinechcahuili ma nimitzitas ta ica nochi motlatlanex tlen yejyectzi.",
        "019": "Huan TOTECO quinanquili: ―Na nijchihuas ma panos moixtla nochi tlen cuali tlen na. Huan quema nipanos, niquijtos tlen quiijtosnequi notoca, TOTECO. Na nijtlapejpenía catlía nijtlasojtlas huan catlía ihuaya nijpiyas hueyi noyolo.",
        "020": "Pero noxayac ax huelis tiquitas, pampa niyon se tlacatl ax huelis quiitas noxayac huan itztos.",
        "021": "Huajca TOTECO quiilhui: ―Nica nonechca eltoc se hueyi tetl, nopona ximoquetza ipani.",
        "022": "Huan na nimitztlalis campa tlacoyontoc ipan nopa hueyi tetl, huan quema nipanos huan nesis notlatlanex nimitzixtzacuas ica noma hasta ya nipanotos.",
        "023": "Teipa niquijcuenis noma, huan huelis tiquitas nocuitlapa, pero noxayac ax tiquitas."
    },
    "034": {
        "head_1": "Nopa yancuic tepatlactli ica nopa tlanahuatili ",
        "001": "Huan TOTECO quiilhui Moisés: ―Xijtejtequi ome tepatlactli tlen san cuali ihuejhuexca queja nopa achtohui tepatlactli tlen nimitzmacac. Huan ipani niquijcuilos nopa tlajtoli tlen quipixtoya nopa sequin tlen tijtlatlapatzqui.",
        "002": "Nojquiya ximocualtlali para mostla cualca titlejcos ipan tepetl Sinaí. Xihuala ximonextiqui noixtla itzonpac nopa tepetl.",
        "003": "Ma amo aca tlejcos mohuaya huan ma amo aca más itztos ipan nopa tepetl. Niyon se tlapiyali ax hueli tlacuajcuajtinemis iteno nopa tepetl.",
        "004": "Huajca Moisés quitejtejqui nopa ome tepatlactli san se queja nopa tlen achtohui. Huan hualmostla cualca mejqui, huan quicuic nopa ome tepatlactli imaco huan tlejcoc ipan tepetl Sinaí queja TOTECO quinahuatijtoya.",
        "005": "Huajca TOTECO temoc ipan se mixtli huan moquetzqui ihuaya Moisés, huan quiyolmelajqui tlaque quinequi quiijtos itoca, TOTECO.",
        "006": "Huan TOTECO panoc iixtla Moisés huan quiijtojtiyajqui: ―Na niDIOS, moTECO. Na tlen nitetlasojtla huan nijpiya hueyi noyolo ica tlacame. Ohui para nicualanis, pampa tlahuel niteicnelía. Huelis timotemachis ipan na pampa senquistoc nitemachtli.",
        "007": "Niquinnextilis tlahuel onpano miyac tlacame quejatza niquinicnelía, pampa niquintlapojpolhuía inintlajtlacolhua quema nechhuejcamajcahuaj huan nechixpanoj. Pero intla se acajya tlajtlacolchihua, ax niquijtohua para ax tleno quichijtoc. Nijtlatzacuiltía ipampa itlajtlacol, huan nojquiya niquintlatzacuiltis iconehua, huan iixhuihua, huan hasta iixhuihua ininconehua ipampa nopa tlen fiero yajaya quichijqui.",
        "008": "Huajca Moisés nimantzi mohuijtzonqui tlalchi, huan quihueyichijqui TOTECO.",
        "009": "Huan Moisés quiijto: ―Toteco, intla ama tinechcualitztoc, xiya tohuaya huan xitechyacana, pampa nelía ni tlacame yoltetique. Pero xitechtlapojpolhui totlaixpanolhua huan totlajtlacolhua, huan xitechseli para ma tielica timoaxcahua para nochipa.",
        "head_2": "Nopa yancuic tlajtolsencahuali ica israelitame ",
        "010": "Huan TOTECO quinanquili: “¡Cualtitoc! Ya ni nopa tlajtolsencahuali tlen ica nimocahuas imohuaya. Imoixtla nochi innotlacajhua nijchihuas huejhueyi tlanextilijcayotl queja tlen ax quema mochijtoc ipan niyon se tlali ipan nochi ni tlaltepactli. Huan quiitase nohueyi chicahualis nochi nopa tlacame tlen mohuaya itztoque. Quiitase tlen na, niimoTECO, hueli nijchihua pampa temajmati nopa hueyi tlamantli tlen nijchihuas ica ta.",
        "head_3": "Amo xiquinnechcahui tlaixcopincayome ",
        "011": "“Mitztocarohua ta ipan ni tlajtolsencahuali tlen tijchihuaj san sejco para ta xijchihua tlen nimitznahuatijtoc ama, huan na imoixtla niquinquixtijtiyas tlen imotlal nopa amorreos, cananeos, heteos, ferezeos, heveos huan jebuseos.",
        "012": "“Pero ximomocuitlahuica para amo xijchihuaca niyon se tlajtoli ininhuaya tlacame tlen itztoque ipan nopa tlali campa incalaquise para initztotij. Intla inmomatise ininhuaya, inmechmajcahuase ipan tlajtlacoli.",
        "013": "Pero quena, xijhuelonica nochi nopa tlaixpamitl tlen iniaxca, huan xijtlamitlatlapatzaca ininteteyohua. Huan xijtzontequica nopa fiero tlaquetzali ica nopa tlaixcopincayotl Asera tlen inijuanti quinhueyichihuaj.",
        "014": "“Ax quema ximotlancuaquetzaca o xijhueyichihuaca seyoc queja elisquía se dios. Na niimoTECO huan nechtocajtíaj nopa DIOS TLEN TETLASOMATI, pampa nimechtlasomati huan nijnequi san na xinechhueyichihuaca.",
        "015": "“Yeca amo xijchihuaca niyon se tlajtoli ica nopa tlacame tlen itztoque ipan nopa tlali. Huan quema inijuanti quinhueyichihuase huan quintencahuilise tlacajcahualistli inintlaixcopincayohua, huan motemacase iniixpa queja tlacanenca sihuame, nojquiya inmechnotzase para xiyaca ininhuaya. Pero nimechilhuía, amo xiyaca. Amo ximomatica ica inijuanti pampa huelis inquinhueyichihuase inintlaixcopincayohua huan inquicuase inintlacajcahualis.",
        "016": "Imotelpocahua ax hueli mosihuajtise ica iniichpocahua pampa nopa ichpocame quinhueyichihuase inintlaixcopincayohua tlen ax neli dios huan quinchihualtise imotelpocahua nojquiya san se ma quichihuaca.",
        "017": "“Ax quema xijchihuaca niyon se tlaixcopincayotl.",
        "head_4": "Ilhuitl ipan sesen xihuitl ",
        "018": "“Monequi xiilhuichihuaca ipan nopa ilhuitl tlen pantzi tlen ax quipiya tlasonejcayotl. Monequi para chicome tonali inquicuase nopa pantzi tlen ax quipiya tlasonejcayotl queja nimitznahuatijtoc. Xijchihuaca ni ilhuitl ipan nopa tonal tlen nimitzilhui ipan metztli Abib, pampa ipan nopa metztli inquisque tlali Egipto.",
        "019": "“Nochi tlen achtohui ehua elis noaxca. Elis noaxcahua nochi iniachtohui oquich conehua imotlapiyalhua, yonque imohuacaxhua, imoborregojhua o imochivojhua.",
        "020": "Pero intla tlacatis se pilburrojtzi, huelis innechcohuilise para inquitequihuise intla innechmacase se pilborregojtzi. Pero intla ax innechcohuilise nopa pilburrojtzi, monequi inquiquechpostequise. Nojquiya monequi innechcohuilise imoachtohui oquichpilhua ica se tlacajcahualistli. Huan axaca huelis hualas nechitaqui san ima. Monequi nechhualiquilis se tlacajcahualistli.",
        "021": "“Xitequitica para chicuasen tonali, pero ipan nopa chicompa tonal, amo xitequitica. Yonque intlapoxoníaj o inpixcaj, monequi inmosehuise.",
        "022": "“Nojquiya xiilhuichihuaca ipan nopa ilhuitl tlen ipejya pixquistli quema achtohui inpehuaj inquipixcase trigo. Nojquiya xiilhuichihuaca ipan nopa ilhuitl tlen itlamiya pixquistli quema nechca itlamiya se xihuitl.",
        "023": "“Eyi huelta ipan se xihuitl monequi nochi tlacame huan oquichpilme ma monextica noixtla, na niimoTECO, niimoDios inisraelitame.",
        "024": "Huan na niquinquixtijtiyas nopa tlacame tlen ax nechixmatij ipan nopa tlali imoixtla, huan nijhueyilijtiyas imotlal. Huan quema inyase inmonextitij noixtla na, niimoTECO Dios, eyi huelta ipan se xihuitl, axaca huelis quiixtocas o moaxcatis imotlal.",
        "025": "“Quema innechmacase tlacajcahualistli, amo xinechmacaca ica niyon se tlamantli tlen quipiya tlasonejcayotl. Nojquiya ax huelis inquiajcocuise hasta hualmostla niyon quentzi nopa tlacajcahualistli para Pascua.",
        "026": "“Nopa tlen achtohui tlaquis ipan imomil, huan nopa tlen más cuali itlajca monequi inquihuicase ipan nochaj, na niDIOS, niimoTECO. “Amo xijtzoyonica se pilconechivojtzi ipan inana ilechi queja quichihuaj tetlajchihuiani.”",
        "head_5": "Moisés quiijcuilo nopa tlanahuatili ",
        "027": "Huan TOTECO quiilhui Moisés: “Xiquijcuilo ni tlanahuatili tlen nimitzmaca, pampa ica ni tlanahuatili nijchihuas ni tlajtoli mohuaya huan ininhuaya nopa israelitame.”",
        "028": "Huan Moisés itztoya ihuaya TOTECO ipan nopa tepetl para 40 tonali huan 40 yohuali. Huan ipan nochi nopa tonali ax tlacuajqui, niyon ax atlic. Huan huajca TOTECO quiijcuilo ipan nopa tepatlacme nochi nopa majtlactli tlanahuatili tlen quintocarohua ma quichihuaca israelitame ipan nopa tlajtoli tlen TOTECO quichihuayaya ininhuaya.",
        "head_6": "Ixayac Moisés petlaniyaya ",
        "029": "Huan Moisés temoc tlen tepetl Sinaí ica nopa ome tepatlactli tlen quipixqui nopa tlanahuatili. Huan petlaniyaya ixayac pampa camatitoya ihuaya Toteco Dios, pero yajaya ax quimatiyaya.",
        "030": "Huan quema Aarón huan nochi nopa israelitame quiitaque ixayac Moisés petlaniyaya, tlahuel majmajque huan ax quinejque quinechcahuise.",
        "031": "Huajca Moisés quinnotzqui ma quinechcahuica huan Aarón ica nochi tlayacanani monechcahuicoj huan Moisés quincamahui.",
        "032": "Huan teipa monechcahuijque nochi nopa sequinoc israelitame, huan Moisés quinilhui nochi nopa tlanahuatili tlen TOTECO quimacac ipan tepetl Sinaí.",
        "033": "Huan quema Moisés tlanqui quincamahuía, moixtzajqui ica se yoyomitl.",
        "034": "Pero sesen huelta quema Moisés calaquiyaya ipan nopa tiopamitl iixtla TOTECO para mocamahuis ihuaya, moquixtiliyaya nopa yoyomitl tlen ica moixtzacuayaya huan queja nopa mocahuayaya hasta quema quisayaya. Huan quema quisayaya para quinyolmelahuas israelitame tlen TOTECO quinnahuatijtoya,",
        "035": "nopa israelitame sampa quiitayayaj para petlaniyaya ixayac, huajca Moisés sampa moixtzacuayaya. Huan queja nopa mocahuayaya moixtzactoc hasta sampa oncalaquiyaya para camatis ihuaya Toteco Dios."
    },
    "035": {
        "head_1": "Tlanahuatili para tonali para mosehuise ",
        "001": "Huan Moisés quinsentili nochi israelitame huan quinilhui: “Ya ni nopa tlanahuatili tlen TOTECO quiijtojtoc ma tijchihuaca.",
        "002": "Quiijto para huelis titequitise chicuasen tonali, pero nopa chicompa tonal elis para tojuanti se tonal tlatzejtzeloltic, huan ipan nopa tonal monequi ximosehuica para TOTECO. Intla acajya tequitis ipan nopa tonal, monequi miquis.",
        "003": "Niyon amo xijtlatica se tlitl ipan imochajchaj ipan se tonali para timosiyajcahuase.”",
        "head_2": "Quisentili tlacajcahualistli para nopa yoyon tiopamitl ",
        "004": "Huan Moisés quincamahui nochi israelitame, huan quinilhui: “Ya ni tlen TOTECO tlanahuatijtoc ma tijchihuaca.",
        "005": "Nochi imojuanti tlen inquinequij inquimacase TOTECO se tlenijqui ica imopaquilis huan ica nochi imoyolo, huelis inquimacase huan tijsentilise nopa tlamantli. Huelis inquihualicase tlen inquipiyaj tlen oro, plata o bronce.",
        "006": "Huelis inquihualicase icpatl tlen lino tlen tlamalintli nelcanactzi. Xijhualicaca nojquiya icpatl tlen tlapali azultic, moradojtic huan chichiltic. Nojquiya xijhualicaca nopa yoyomitl tlen tetic queja se cuetlaxtli tlen tlaxinepaloli ica oquich chivo iijhuiyo.",
        "007": "Xijhualicaca inincuetlaxo borregojme huan pesojme tlen tlapali chichiltic. Nojquiya xijhualicaca nopa cuahuitl tlen itoca acacia,",
        "008": "huan oliva aceite para nochi tlahuili. Nojquiya monequi nopa tlaajhuiyacayotl tlen quimanelose ica nopa aceite para quinajaltise tlamantli huan tlacame para quiniyocatlalise para itequi TOTECO. Huan monequi quisencahuase nopa tlaajhuiyacayotl para nopa copali tlen ajhuiyac mijmiyotía.",
        "009": "Nojquiya xijhualicaca nopa piltetzitzi tlen yejyectzitzi tlen inintoca ónice huan sequinoc piltetzitzi tlen yejyectzitzi para tijtlalise ipan nopa ixpantzajcayotl huan nopa yolixpantzajcayotl para nopa hueyi totajtzi.",
        "head_3": "Nopa tlen motequihuijque tiopan calijtic ",
        "010": "“TOTECO tlanahuatijtoc para nochi imojuanti tlen inquipiyaj tlalnamiquistli huan yajatili para inquichihuase se cuali tequitl, xihualaca para inquichihuase nochi ni tequitl tlen tlanahuatijtoc TOTECO ma tijchihuaca.",
        "011": "Monequi tijsencahuase nopa yoyon tiopamitl ihuaya itzontzajca, itepos chijcolhua, ihuapalhua, icuaixtlapalhua, itlaquetzalo huan itepos cuatetoyo.",
        "012": "Tijsencahuase nopa caxa ica cuahuitl huehueyac para tijhuicase huan itzajca campa Toteco techtlasojtlas huan nopa cortina tlen quitzacuas.",
        "013": "Nojquiya tijchihuase nopa cuamesas huan cuahuitl huehueyac para tijhuicase huan nochi tlen motequihuía ica nopa cuamesas, ihuaya nopa pantzi tlen tenextilía para TOTECO itztoc tohuaya.",
        "014": "Quichihuase nopa tlahuil quetzali tlen elis para tlahuili, huan nochi tlen motequihuía nopona huan itlahuilhua, huan iaceite.",
        "015": "Quisencahuase nopa tlaixpamitl para copali huan nopa cuahuitl huehueyac tlen ica quihuicase. Quisencahuase nopa aceite para titlaiyocatlalise para Toteco huan nopa tlamaneloli copali tlen ajhuiyac mijmiyotía. Nojquiya quisencahuase icortina para tijcuahuiyonise nopa puerta campa calaquise ipan nopa yoyon tiopamitl.",
        "016": "Quichihuase nopa tlaixpamitl campa quitlatise tlacajcahualistli ica itlixic ica itepos ixtlapalhua. Nojquiya quichihuase nopa cuahuitl huehueyac para ica tijhuicase huan nochi nopa tlamantzitzi tlen motequihuis nopona. Huan quichihuase nopa hueyi paila tlen bronce ihuaya tlen ipan moquetzas.",
        "017": "Quisencahuase nopa tlatzactli tlen cortina tlen quiyahualos nopa calixpamitl. Huan nopa calixpamitl quiyahualos nochi nopa yoyon tiopamitl. Nojquiya quichihuase itlaquetzalhua nopa cortina tlatzactli, huan itepos cuatetoyo sesen nopa tlaquetzali. Nojquiya quichihuase nopa cortinas tlen tijcuahuiyonise tlen quitzacuas campa incalaquise ipan calixpamitl.",
        "018": "Quisencahuase estacas, huan mecatl para moilpis huan motetzilos nopa yoyon tiopamitl, huan nopa tlaquetzali.",
        "019": "Quichihuase nopa yoyomitl tlen moquentise totajtzitzi tlen tequitise tiopan calijtic. Quena, monequi quisencahuase nopa yoyomitl tlatzejtzeloltic para Aarón, huan nojquiya quichihuase tlen moquentise itelpocahua.”",
        "head_4": "Nochi israelitame quihualicaque ofrendas para ichaj TOTECO ",
        "020": "Huan nochi israelitame motlanantejque campa itztoya Moisés huan yajque ininchajchaj.",
        "021": "Huan nochi tlen quimachilijque para TOTECO quinyoltilana ma quimacaca se tlenijqui huan ipan ininyolo quinequiyayaj quimacase, temacaque. Huan nopa israelitame quihuicaque nochi nopa ofrendas para nopa yoyoncali campa mopantise ihuaya TOTECO, huan nochi nopa tlamantzitzi tlen monequiyaya para quichihuase nopa tequitl tiopan calijtic. Nojquiya quihualicaque tlen monequiyaya para iyoyo tlatzejtzeloltic nopa totajtzi.",
        "022": "Huan hualajque tlacame huan sihuame tlen ica nochi ininyolo quinequiyayaj quimacase se tlenijqui. Huan miyac quihualicayayaj tlamantli tlen oro tlen quitequihuijtoyaj para moyecchijchihuase. Quihualicaque pijpilolme, anillos, maquechcostli huan tlen hueli tlatectli oro. Huan nochi ni oro quitencahuilijque TOTECO queja se ofrenda.",
        "023": "Sequinoc quihuicaque icpatl azultic, moradojtic huan chichiltic huan lino icpatl tlen tlamalintli nelcanactzi, huan nojquiya quihualicaque yoyomitl tlen tetic queja se cuetlaxtli tlen tlaxinepaloli ica iniijhuiyo oquich chivojme. Quihualicaque inincuetlaxo pesojme huan ininpochquiyo borregojme tlen tlapali chichiltic.",
        "024": "Huan nochi tlen quinequiyayaj temacase se ofrenda tlen plata, o bronce, quihuicaque campa TOTECO. Huan tlen quipiyayayaj nopa cuahuitl acacia tlen monequi motequihuis ipan ichaj TOTECO, quihualicaque.",
        "025": "Huan miyac sihuame tlen hueliyaya tlamalinaj cuali huan tlen ica nochi ininyolo tequitiyayaj, quihualicaque icpatl tlen tlapali azultic, moradojtic huan chichiltic. Nojquiya quihualicaque lino icpatl tlen nelcanactzi.",
        "026": "Huan sequinoc sihuame tlen cuali hueliyaya tlamalinaj, quimalinque iniijhuiyo oquich chivojme huan quichijque yoyomitl tlen tetic.",
        "027": "Huan nopa tlayacanani quihuicaque piltetzitzi tlen itoca ónice huan sequinoc piltetzitzi tlen pajpatiyo para quitlatzquiltise ipan nopa ixpantzajcayotl huan yolixpantzajcayotl para nopa totajtzi.",
        "028": "Huan nojquiya quihualicaque xihuitl tlen ajhuiyac mijmiyotía huan aceite para tlahuili. Nojquiya quihualicaque aceite para nopa tlamaneloli tlen tlaajaltise quema tlaiyocatlalise para Toteco, huan nopa copali tlen ajhuiyac mijmiyotía.",
        "029": "Huan nochi israelita sihuame huan tlacame tlen quimachilijque ipan ininyolo para hueli quichihuase se tlen nopa tlamantli tequitl tlen TOTECO quinahuatijtoya Moisés, quichijque huan quihuicaque tlen quisencajtoyaj para ma eli queja se ofrenda para TOTECO.",
        "head_5": "Bezaleel huan Aholiab ",
        "030": "Huan Moisés quinilhui nopa israelitame: “Xiquitaca para TOTECO quitlapejpenijtoc Bezaleel, icone Uri huan iixhui Hur tlen tlacatqui ipan nopa hueyi familia tlen iixhuihua Judá, para elis tlen tlayacanas ipan nochi ni tequitl.",
        "031": "Huan Toteco Dios quitlali Itonal ica ihueyi chicahualis ipan Bezaleel para tlayacanas. Huan Toteco quimacatoc tlalnamiquistli huan yajatili para quimatis miyac tlamantli tequitl para huelis quisencahuas nochi tlen monequi,",
        "032": "huan para huelis quichihuas tlamantli yejyectzitzi ica oro, plata huan bronce.",
        "033": "Cuali quimati quitequis huan quinalaxos piltetzitzi para tlahuise. Nojquiya quimacatoc para elis se cuali cuaxinquetl tlen hueli quitejtequi huan quiyectlalía cuahuitl para quisencahuas tlen yejyectzi.",
        "034": "Nojquiya Toteco Dios quimacac tlalnamiquistli Bezaleel ihuaya Aholiab para ma quinmachtica sequinoc nochi tlen inijuanti quimatij. Aholiab eliyaya icone Ahisamac huan tlacatqui ipan nopa hueyi familia tlen iixhuihua Dan.",
        "035": "Huan Toteco Dios quinmacatoc nochi ome tlahuel miyac inintlalnamiquilis para ma quichihuaca miyac tlamantli tequitl. Quimatij quejatza quicualtlalise oro, huan quejatza cuatequise. Quimatij quejatza quichihuase yoyomitl yejyectzi tlajtzontli ica icpatl tlen tlapali azultic, moradojtic, huan chichiltic, tlaxinepaloli ica lino icpatl nelcanactzi. Quipiyaj yajatili para quichihuase nochi ni tequitl, huan para ma quiyolitica nochi nopa tlamantzitzi tlen monequi quichihuase, huan quisencahuase sese ica itlachiyalis tlen monequi."
    },
    "036": {
        "head_1": "Nopa israelitame tlamajmacaque hasta mocajqui ",
        "001": "“Huajca Bezaleel huan Aholiab huan nochi sequinoc tlacame tlen TOTECO quinmacatoya tlalnamiquistli para ni tequitl, huan quipixque ipan ininyolo para tlapalehuise, monejqui tequitise huan quisencahuase nopa yoyon tiopamitl senquistoc queja TOTECO tlanahuatijtoya.”",
        "002": "Huajca Moisés quinnotzqui Bezaleel huan Aholiab, huan nochi tlacame tlen TOTECO quinmacatoya tlalnamiquistli huan tlen motemacayayaj ica nochi ininyolo para tequitise, huan nochi hualajque.",
        "003": "Huan Moisés quinmactili nochi tlamantli tlen nopa israelitame quihualicatoyaj tlen monequi quitequihuise ipan nopa yoyon tiopamitl. Huan mojmostla nopa israelitame noja quihualicayayaj ofrendas para quitequihuise.",
        "004": "Huajca teipa nochi inijuanti tlen quisencahuayayaj tlamantli quiquetzque inintequi,",
        "005": "huan quicamahuitoj Moisés huan quiilhuijque: “Nochi quihualicatoque tlahuel miyac tlamantli hasta conpano tlen monequi para tijchihuase nochi tlen TOTECO tlanahuatijtoc.”",
        "006": "Huajca Moisés tlanahuati ma quinyolmelahuatij nochi israelitame ipan ininchajchaj para niyon se tlacatl o sihuatl ayoc ma quisencahua seyoc tlamantli para nopa tiopamitl, niyon ayoc ma tlahuajhualicaca.",
        "007": "Pampa ya quipixtoyaj tlahuel miyac tlen quitequihuise huan hasta miyac mocahuayaya.",
        "head_2": "Nopa cortinas tlen lino ",
        "008": "Huan nopa tlacame tlen Toteco quinmacatoya tlalnamiquistli para ma tequitica nopona, quichijque itzontzajca nopa tiopamitl. Quichijque ica 10 cortinas ica lino tlamalintli nelcanactzi huan tlaxinepaloli ica icpatl tlen tlapali azultic, moradojtic, huan chichiltic huan ipani nesiyaya inintlachiyalis nopa elhuicac ehuani tlen inintoca querubines.",
        "009": "Huan sesen nopa cortinas eliyaya 12 metros huan tlajco ihuehueyaca, huan ome metro ipatlajca.",
        "010": "Huan quisalojque itlamiya se cortina ica itlamiya seyoc nopa macuili cortinas para mochijqui san se cortina tlen huehueyac. Huan nopa seyoc macuili cortinas nojquiya quiijtzonque para mochijqui san se cortina tlen huehueyac huan nopa ome cortinas huehueyac elqui para sesen lado itzontzajca nopa tiopamitl.",
        "011": "Huan ipan se iteno sesen nopa ome huehueyac cortinas tlen quimojmotzquiltijtoyaj, quichihuilijque tlailpili ica iojal campa mosojsos, huan quitenyahualojque sese iojal ica icpatl azultic.",
        "012": "Para nochi quichihuilijque 50 tlailpili sese ica iojal para mosojsos ipan se lado nopa ome huehueyac cortinas tlen achtohui tlasaloli. Huan teipa quinchijque nopa tlailpili ipan sese para ma moixnamictica ica nopa tlailpili ipan seyoc.",
        "013": "Nojquiya quichijque 50 tepos chijcoli tlen oro para quisalos nopa 50 tlailpili ipan sesen nopa ome cortinas tlasaloli. Queja nopa quisencajque para quitzacuas huejcapa ipan nopa yoyon tiopamitl.",
        "head_3": "Nopa cortinas para itzontzajca nopa yoyon tiopamitl ",
        "014": "Nojquiya quisencajque 11 cortinas tlen nopa tetic yoyomitl tlen tlaxinepaloli ica iniijhuiyo oquich chivojme para quisencajque iompa tzontzajca nopa yoyon tiopamitl.",
        "015": "Huan sesen cortina ihuehueyaca eliyaya 13 metros huan tlajco, huan ome metro ipatlajca, huan nochi 11 cortinas quipixqui san se ininhuejhuexca.",
        "016": "Huan quisalojque macuili cortinas san sejco huan iyoca quisalojque seyoc chicuase cortinas.",
        "017": "Huan iteno se lado sesen nopa ome huehueyac cortinas quichihuilijque 50 tlailpili ica inintenhuaxo.",
        "018": "Nojquiya quichihuilijque 50 tepos chijcoli tlen bronce para ipan tijchihuas inintzojhuaso nopa tlailpili ipan se cortina ica nopa tlailpili ipan seyoc cortina para iompa tzontzajca nopa yoyon tiopamitl elis tlasaloli san sejco.",
        "019": "Huan nopa expa itzontzajca quichijque ica inincuetlaxo oquich chivojme tlen quipajque chichiltic, huan nopa najpa itzontzajca tlen elqui más calpani quichijque ica inincuetlaxo pesojme.",
        "head_4": "Nopa caltechtli tlen huapali ",
        "020": "Huan para icaltepanyo nopa tiopamitl quiquejquetzque nochi nopa huapali tlen cuahuitl acacia.",
        "021": "Huan sese huapali quipixqui nahui metros huan tlajco ihuehueyaca, huan 65 centímetros ipatlajca.",
        "022": "Sese huapali quipixqui ome tepos chijcoli para quisalos ica ne sequinoc huapali ipan sesen lado.",
        "023": "Huan moquetzayayaj 20 huapali ipan nopa caltechtli ica sur.",
        "head_5": "Itepos cuatetoyo nopa huapali ",
        "024": "Huan itzintla sesen nopa huapali calaquiyayaj ipan ome itepos cuatetoyo tlen plata para ma moquetzas cuali. Oncayaya 40 tepos cuatetomitl, ome cuatetomitl ipan sesen huapali. Huan sesen huapali quipixtoya ome tepos chijcoli para quitlatzquiltis ipan itepos cuatetoyo.",
        "025": "Ipan nopa caltechtli ica norte oncayaya seyoc 20 huapali,",
        "026": "huan 20 itepos cuatetoyo. Itzintla sese huapali oncayaya ome itepos cuatetoyo.",
        "027": "Iica nopa tiopamitl ipan nopa lado campa temo tonati quipixqui chicuase huapali.",
        "028": "Huan quitlalilijque seyoc huapali iica tiopamitl campa sese icalnacastla.",
        "029": "Huan queja nochi más huapali, nopa huapali campa inincalnacastla quipixque tepos chijcoli ica tlatzintla huan ica huejcapa para quisojsos ica nopa huapali tlen inechca.",
        "030": "Huajca campa temo tonati oncayaya chicueyi huapali huan 16 tepos cuatetomitl tlen ipan moquetzayayaj, ome cuatetomitl tlatzintla sesen huapali.",
        "head_6": "Nopa cuaixtlapaltini ",
        "031": "Quisencajque cuaixtlapali huejhuehueyac tlen cuahuitl acacia huan quitlalijque iixtla nopa huapali ipan nopa caltechtli tlen quiyahualojque nopa tiopamitl. Quichijque macuili cuaixtlapali para iixtla nopa huapali ipan se lado nopa tiopamitl,",
        "032": "huan seyoc macuili cuaixtlapali para iixtla nopa huapali ipan ne seyoc lado, huan seyoc macuili cuaixtlapali para iixtla huapali tlen moquetzque iica nopa tiopamitl ica campa temo tonati.",
        "033": "Huan nopa cuaixtlapali tlen panoc tlajco iixtlapal nopa huapali tlen moquetztoyaj pejque ica se icalnacastla tiopamitl huan ajsic hasta seyoc icalnacastla nopa tiopamitl.",
        "034": "Huan quiixaltijque nopa huapali ica oro, huan nopa anillos campa calaquiyayaj nopa cuaixtlapali elqui senquistoc oro. Nojquiya quiixaltijque ica oro nopa cuaixtlapali tlen huejhuehueyac.",
        "035": "Huan nopa cortina tlen quitzajqui nopa cuarto tlen más calijtic quichijque ica lino tlen tlamalintli nelcanactzi huan tlaxinepaloli ica icpatl tlen quipajtoyaj azultic, moradojtic huan chichiltic. Huan ipan nopa tlaxinepaloli nesiyayaj ome elhuicac ehuani tlen inintoca querubines.",
        "036": "Huan para ipan mohuiyonis nopa cortina quichijque nahui tlaquetzali ica cuahuitl acacia huan quinxajqui ica oro. Huan ipan nopa tlaquetzali quitlalijque tepos chijcoli tlen oro. Huan sesen nopa nahui tlaquetzali moquetzayaya ipan inincuatetoyo tlen plata.",
        "head_7": "Cortina campa calaquise ipan yoyon tiopamitl ",
        "037": "Nojquiya quichijque se cortina para quitzacuase campa calaquise ipan yoyon tiopamitl. Quichijque ica lino nelcanactzi tlen tlaxinepaloli ica icpatl azultic, moradojtic, huan chichiltic huan quiijtzonque yejyectzi ica itlachijchihualo.",
        "038": "Huan ni cortina tlatzquitoya ipan macuili tlaquetzali ica macuili tepos chijcoli. Huan inintzonatipa nopa macuili tlaquetzali huan tepos chijcoli quiixaltijque ica oro, huan nopa macuili icuatetoyo tlen ipan moquetzqui nopa tlaquetzali quichijque ica bronce."
    },
    "037": {
        "head_1": "Nopa caxa ",
        "001": "Huan teipa Bezaleel quisencajqui nopa caxa ica cuahuitl acacia huan quipixqui 110 centímetros ihuehueyaca, huan 65 centímetros ipatlajca, huan 65 centímetros ihuejcapanca.",
        "002": "Iijtic huan ipani quiixaltijqui ica senquistoc oro, huan yahualtic quipixtoya itejteno tlen oro.",
        "003": "Huan quichihuili nahui anillos tlen oro huan quitlalili najcac ipan inacastla.",
        "004": "Nojquiya quisencajqui cuahuitl huehueyac huan quiixaltijqui ica oro.",
        "005": "Huan ipan nopa anillos quicalaqui nopa cuahuitl huehueyac para queja nopa huelis quihuicase nopa caxa.",
        "head_2": "Itzajca nopa caxa campa Toteco tetlasojtla ",
        "006": "Teipa quichijqui itzajca nopa caxa campa Toteco quintlasojtlas tlacame.",
        "007": "Nojquiya iixco itzajca quisencahuili ome ielhuicac ejcahua Toteco tlen inintoca querubines tlen tlatejtzontli ica martillo. Huan nopa elhuicac ehuani huan itzajca nopa caxa elqui san se tlatectli oro. Huan nopa elhuicac ehuani moquetztoyaj ipan sese iteno itzajca.",
        "008": "Se ielhuicac ejca Toteco moquetztoc ipan se iteno huan ne seyoc ipan seyoc iteno. Nopa querubines huan itzajca nopa caxa elqui san se tlatectli oro tlatejtzontli.",
        "009": "Nopa elhuicac ehuani moixnamictoyaj huan moeltlapal tlalantoyaj queja quiecahuiliyayaj huan quitlachiliyayaj itzajca nopa caxa campa TOTECO quintlasojtlas tlacame.",
        "head_3": "Nopa cuamesa para pantzi ",
        "010": "Nojquiya quisencajqui nopa cuamesa ica cuahuitl acacia. Huan quipixtoya ihuehueyaca 90 centímetros, huan 45 centímetros ipatlajca, huan 65 centímetros ihuejcapanca.",
        "011": "Huan quiixalti ica senquistoc oro. Huan quichihuilijque nopa cuamesa se icorona tlen oro tlen quitenyahualo iixco.",
        "012": "Nojquiya quitenyahualo iixco nopa cuamesa ica se pilhuapaltzi tlen quipiya san chicome centímetros ipatlajca. Huan yahualtic quitejtequi para quichihuili iyejyejca huan quiixalti nochi ica senquistoc oro.",
        "013": "Huan quichihuili nahui anillos tlen oro, huan quitlali najcac ipan inacastla nopa cuamesa campa pehua iicxihua iquespa nopa mesa.",
        "014": "Nopa anillos eltoya huejcapa ipan iicxi nechca nopa pilhuapaltzi tlen quitentzajqui nopa cuamesa. Huan quisencajqui cuahuitl huehueyac huan quicalaqui ipan nopa anillos ipan nopa cuamesa para queja nopa huelis quihuicase.",
        "015": "Huan para quichihuas nopa cuahuitl huehueyac para ica quihuicase nopa cuamesa quitequihui cuahuitl acacia, huan quiixalti ica oro.",
        "016": "Nojquiya quisencajqui tlen quitequihuise ipan cuamesa queja platome, huejhueyi cucharas, tepos huitzcucharas huan huejhueyi xarros para tlacajcahualistli tlen atic.",
        "head_4": "Nopa tlahuil quetzali ",
        "017": "Nojquiya quisencajqui se tlahuil quetzali tlen senquistoc oro. Iicxi, icuayo, ipilcaxitzitzi, ixochiyo mimilijtoc huan tlahuijtoc huan nochi iyejyejca quisencahuili ica san se tlatectli oro tlen tlatejtejtzontli ica martillo.",
        "018": "Huan quipixtoya chicuase imacuayohua; eyi imacuayohua ipan se lado, huan ne se eyi ipan seyoc lado.",
        "019": "Ipan sese imacuayo quipixqui eyi pilcaxitzitzi tlen ipan tlatlatise huan quipixqui itlachiyalis queja se almendra ixochiyo tlen mimilijtoc huan se tlen tlahuitoc. Huan ipan nochi nopa chicuase imacuayohua queja nopa eliyaya.",
        "020": "Huan ipan icuayo nopa tlahuil quetzali quipiyayaya nahui pilcaxitzitzi, sese ica itlachiyalis se xochitl almendra, se nesiyaya se xochitl mimilijtoc huan se queja se xochitl tlahuitoc.",
        "021": "Huan itzintla tlen sesen nopa chicuase imacuayohua tlen tlatzquitoyaj ipan icuayo nopa tlahuil quetzali quipiyayaya se xochitl tlahuitoc.",
        "022": "Huan nochi ixochiyohua huan imacuayohua huan icuayo eliyaya san se tlatectli oro huan tlatejtejtzontli ica martillo.",
        "023": "Nojquiya quichihuili chicome piltlahuiltzitzi, huan nopa cucharas tlen ica quinsehuijque nochi tlahuili, huan quichihuilijque iplatohua. Huan nochi quisencajque ica senquistoc oro.",
        "024": "Huan nopa tlahuil quetzali tlen oro quipixqui 33 kilos ietica.",
        "head_5": "Nopa tlaixpamitl para copali ",
        "025": "Nojquiya quichijqui se tlaixpamitl campa quitlatise copali huan elqui cuadradojtic, ica 45 centímetros ihuehueyaca huan ipatlajca, huan quipiyayaya icuacua ipan nochi nahui inacastla, huan nochi san eliyaya se tlatectli cuahuitl.",
        "026": "Huan quiixalti ica senquistoc oro nochi itzontzajca, huan iquespa, huan icuacua. Huan yahualtic iixco quiquetzqui se icorona tlen oro tlen quiyejyectlali.",
        "027": "Huan nojquiya quichihuili nahui anillos tlatzintla nopa nahui iesquinajyo, huan nopona quicalaqui nopa cuahuitl huehueyac para ica quihuicase.",
        "028": "Huan nopa cuahuitl huehueyac quisencajqui ica cuahuitl acacia, huan quiixalti ica oro.",
        "head_6": "Nopa aceite tlatzejtzeloltic huan nopa copali ",
        "029": "Nojquiya quisencajqui nopa aceite tlen tlatzejtzeloltic para tlaiyocatlalise para Toteco, huan quisencajqui nopa copali tlen ajhuiyac mijmiyotía. Nochi quisencajqui Bezaleel, se tlaajhuiyacasencajquetl tlen achi más quimatqui."
    },
    "038": {
        "head_1": "Tlaixpamitl campa quitlatise tlacajcahualistli ",
        "001": "Huan nojquiya ica cuahuitl acacia quisencajqui se tlaixpamitl tlen cuadradojtic iixco campa quitlatise tlacajcahualistli. Quipixqui 2 metros 25 centímetros ihuehueyaca huan ipatlajca. Huan ihuejcapanca eltoya 1 metro 25 centímetros.",
        "002": "Huan ipan najcac inacastla quisencahuili icuacua. Huan quisencajqui ica san se tlatectli cuahuitl huan quiixalti ica nopa tepostli bronce.",
        "003": "Huan quisencahuili nochi tlen monequi quitequihuise ipan nopa tlaixpamitl queja nopa tepos caja tlen ipan quitemase cuanextli, nopa huajcaltini para quiselise estli, huan nopa tepos chijcoli para ica quiitzquise nopa nacatl, huan palas para ica quiquixtise cuanextli, huan nopa tepostli para tlicoli. Huan nochi quisencajqui ica bronce.",
        "004": "Huan ica bronce quisencahuili se tlixictli ica ipiltepos ixtlapalhua para iixco huelis motecas nopa tlacajcahualistli tlen quitlatíaj. Huan quisehui nopa tlixictli ipan tlajco ihuejcapanca iijtico nopa tlaixpamitl campa quipixqui se itencuayo.",
        "005": "Huan nojquiya najcac campa inacastla quichihuili nahui anillos para ipan quicalaquise nopa cuahuitl huehueyac para ica quihuicase.",
        "006": "Huan quisencajqui nopa cuahuitl huehueyac ica cuahuitl acacia huan teipa quiixalti ica bronce.",
        "007": "Huan quicalaqui nopa huehueyac cuatini ipan nopa anillos tlen eltoya iquespa nopa tlaixpamitl para huelis quihuicase. Huan quichijqui nopa tlaixpamitl ica huapali huan iijtico mocajqui cacahuatic.",
        "head_2": "Nopa hueyi paila tlen bronce para ipan momajtequise ",
        "008": "Huan quichijqui nopa hueyi paila para atl ica bronce huan quichijqui nopa tlen ipan moquetza. Quichijque ica miyac tescatl tlen bronce tlen sihuame quimatque quitequihuíaj, pampa sihuame tlen tlatequipanojque campa ipuerta nopa yoyon tiopamitl quihualicaque inintesca huan temacaque.",
        "head_3": "Nopa calixpamitl ",
        "009": "Teipa Bezaleel quisencajqui se calixpamitl tlen quiyahualo nochi nopa yoyon tiopamitl. Huan tzactoya nopa calixpamitl ica cortinas queja se tepamitl. Huan nopa cortinas tlen quitzajqui nopa calixpamitl ica sur quipixqui 45 metros ihuehueyaca. Huan quichijqui nopa cortinas tlaxinepaloli ica icpatl tlen lino nelía canactzi.",
        "010": "Huan ica sur tlatzquitoyaj nopa cortinas ipan 20 tlaquetzali ica 20 inincuatetoyo tlen bronce huan inintepos chijcolhua huan inianillos tlen plata.",
        "011": "Huan ica norte nopa cortinas tlen mochijqui nopa tlatzactli quipixqui 45 metros ihuehueyaca, huan tlatzquitoyaj ipan 20 tlaquetzali, huan 20 inincuatetoyo tlen bronce ica inintepos chijcolhua huan inianillos tlen plata.",
        "012": "Huan campa temo tonati nopa cortinas tlen quitzajqui nopa lado quipixqui 22 metros huan tlajco ihuehueyaca, huan quipixqui 10 tlaquetzali, huan 10 cuatetomitl para ipan tlatzquise. Huan nopa tlaquetzali, huan inintepos chijcolhua huan inianillos nochi elqui tlen plata.",
        "013": "Huan ica campa quisa tonati nopa cortinas tlen quitzajqui nopa lado quipixqui 22 metros huan tlajco.",
        "014": "Huan tlajco nopa tlatzactli campa quisa tonati mocajqui tlapojtoc queja puerta para calaquise ipan calixpamitl. Huan ipan se lado campa calaquise eltoya se cortina tlen quipixqui 7 metros ihuehueyaca, huan eyi tlaquetzali sese ica icuatetoyo para ipan tlatzquijque.",
        "015": "Huan ipan ne se lado tlen campa calaquiyayaj nojquiya eltoya se cortina tlen 7 metros ihuehueyaca, huan 3 tlaquetzali huan sesen ica icuatetoyo para ipan tlatzquijque.",
        "016": "Huan nochi nopa cortinas tlen mochijqui nopa tlatzactli tlen eltoya yahualtic nopa calixpamitl mochijtoya ica yoyomitl tlaxinepaloli tlen lino icpatl tlen nelía canactzi.",
        "017": "Huan icuatetoyo sesen tlaquetzali eliyaya tlen bronce, huan itepos chijcolhua huan ianillos eliyaya tlen plata. Huan itzonixco sesen tlaquetzali quiixalti ica plata. Huan nochi nopa tepos barras para ipan quicuapilose nopa cortinas eliyaya tlen plata.",
        "head_4": "Puerta para calaquise ipan calixpamitl ",
        "018": "Huan campa nopa cortina tlen quitzacuayaya campa calaquij ipan nopa calixpamitl elqui tlaxinepaloli ica lino icpatl tlen nelcanactzi huan icpatl tlen azultic, moradojtic huan chichiltic. Eltoya itequi se tlen achi más quimatqui tlaxinepalohua. Huan nopa cortina eliyaya 9 metros ihuehueyaca huan 2 metros 25 centímetros ihuejcapanca san se queja ne sequinoc cortinas tlen quiyahualojque nopa calixpamitl.",
        "019": "Huan campa calaquiyayaj quipixqui 4 tlaquetzali, sese ica icuatetoyo tlen bronce para ipan moquetzas. Huan itepos chijcolhua huan ianillos nopa tlaquetzali eliyaya tlen plata huan itzonixco sesen tlaquetzali nojquiya quiixalti ica plata.",
        "020": "Huan nochi estacas eltoya tlen nopa tepostli bronce huan quitequihui para quiilpis huan quitetzilos nopa tiopamitl. Huan nopa cortina tlatzactli quiyahualo nopa calixpamitl. Huan nopa calixpamitl quiyahualo nopa yoyon tiopamitl.",
        "head_5": "Tlen quitequihuise tiopan calijtic ",
        "021": "Huan ya ni nopa cuenta tlen nopa yoyon tiopamitl para elis ichaj nopa caxa ica itlanahuatil TOTECO. Huan quichijque nochi queja Moisés tlanahuatijtoya. Huan Itamar, icone totajtzi Aarón, tlayacanqui para quiitztiyas sesen tequitl. Huan nopa levitame quiijcuilojque quesqui imiyaca sesen tlamantli quitequihuijtoyaj para quichihuase nopa yoyon tiopamitl.",
        "022": "Huan Bezaleel, icone Uri huan iixhui Hur ipan nopa hueyi familia Judá, tlayacanqui para quichihuas iixcopinca sesen tlamantli senquistoc queja TOTECO quinahuati Moisés ma quisencahua.",
        "023": "Huan quipalehui Aholiab, icone Ahisamac, tlen tlacatqui ipan nopa hueyi familia Dan. Huan Aholiab eltoya se tepos tejtzonquetl para tlayejyectlalis, huan se cuali tlaxinepalojquetl ica icpatl. Huan quimatqui quichihuas yejyectzi yoyomitl tlen quipixqui itlajtzoyo ica lino icpatl tlen canactzi huan icpatl tlen azultic, moradojtic huan chichiltic.",
        "024": "Nochi oro tlen motequihui para nochi tlamantli ipan nopa tiopamitl eltoya oro tlen israelitame quimacatoyaj TOTECO. Huan ietica quipano 965 kilos queja nopa tlayejyecoli tlen quitequihuijque ipan nopa tiopamitl.",
        "025": "Huan imiyaca plata tlen quitequihuijque panoc 3 mil 319 kilos.",
        "026": "Nochi ni plata elqui tlen quininanque nopa 603 mil 550 tlacame tlen moijcuilojque ipan nopa censo pampa ya quiaxitijque 20 xihuitl. Sesen inijuanti temacaque macuili gramos tlen plata quema moijcuilojque.",
        "027": "Quitequihuijque 3 mil 300 kilos tlen plata para inincuatetoyo icaltepanyo tiopamitl huan nopa tlaquetzali para cortinas campa calaquise. Ica ni plata quichijque icuatetoyo 100 tlaquetzali. Elqui nechca 33 kilos tlen plata tlen quitequihui ipan icuatetoyo sesen tlaquetzali.",
        "028": "Huan nopa plata tlen mocajqui, quitequihuijque para itepos chijcolhua, ianillos, huan para itzonixco sesen nopa tlaquetzali.",
        "029": "Huan nopa bronce tlen nopa israelitame quimacaque TOTECO quipano 2 mil 336 kilos ietica.",
        "030": "Huan ica nopa bronce quichijque icuatetoyo nopa tlaquetzali tlen quitlaquechijque nopa cortinas campa calaquij ipan calixpamitl. Huan quichijque nopa tlaixpamitl tlen bronce para ipan quitlatise tlacajcahualistli, huan quichijqui itlixic ica ipiltepos ixtlapalhua tlen bronce tlen ipan quitecase nopa tlapiyali para quitlatise. Huan nojquiya ica ni bronce quichijqui nochi nopa tlamantzitzi tlen monequiyaya campa tlaixpamitl.",
        "031": "Nojquiya quitequihui bronce para nopa cuatetomitl para tlaquetzali tlen quitlaquechi nopa cortinas tlen quitzajqui nopa calixpamitl huan nopa cortinas campa calaquij ipan calixpamitl. Huan quitequihui bronce para iestacas para quiilpis huan quitetzilos nopa tiopamitl huan nochi nopa tlaquetzali."
    },
    "039": {
        "head_1": "Ininyoyo nopa totajtzitzi ",
        "001": "Nojquiya ininyoyo nopa totajtzitzi tlen quitequihuise quema tequitise tiopan calijtic quixinepalojque ica icpatl azultic, moradojtic huan chichiltic. Huan quisencajque iyoyo Aarón tlen tlatzejtzeloltic queja TOTECO quinahuatijtoya Moisés. Huan ni yoyomitl quitequihuía san quema calaqui ipan tiopamitl campa tlatzejtzeloltic.",
        "head_2": "Ixpantzajcayotl ",
        "002": "Nojquiya quisencajque iixpantzajcayo tlaxinepaloli ica icpatl tlen oro tlen azultic, moradojtic, huan chichiltic huan lino icpatl tlen nelía canactzi. Huan nochi elqui nelía cuali tlasencahuali.",
        "003": "Quicuique se tlatectli oro, huan quitejtzonque hasta quichijque se piltepos mecatzi tlen nelía canactzi queja icpatl. Huan nopa piltepos mecatzi tlen oro quixinepalojque ihuaya lino icpatl tlen canactzi huan icpatl tlen azultic, moradojtic huan chichiltic. Huan elqui itequi se tlen nelía quimatqui tequiti huan nelía yejyectzi mocajqui.",
        "004": "Huan nopa ixpantzajcayotl elqui ome tlatectli yoyomitl. Huan nojquiya quichijqui seyoc tlatectli para iajcolpa campa moixnamiquiyaya iyolixco huan icuitlapa.",
        "005": "Nojquiya nopa itzinquechilpica tlen yejyectzi elqui tlasencahuali ica san se nopa yoyomitl tlen quitequihuijque ipan nopa ixpantzajcayotl. Nochi eltoya tlen nopa piltepos mecatzi tlen oro tlaxinepaloli ica lino icpatl nelía canactzi huan ica icpatl azultic, moradojtic huan chichiltic. Nochi eltoya queja TOTECO quiilhui Moisés.",
        "006": "Huan quisencajque piltetzitzi tlen yejyectzi itoca ónice huan quitlali ipan oro. Huan ipani quiijcuilojque inintoca nochi itelpocahua Israel queja se sello tlen quipiya tlajcuiloli tlen nesi.",
        "007": "Huan quitlalili iajcolpa nopa ixpantzajcayotl para ica quinilnamiquiltis TOTECO tlen itelpocahua Israel. Huan nochi quichijque queja TOTECO quinahuatijtoya Moisés.",
        "head_3": "Iyolixpantzajcayo nopa hueyi totajtzi ",
        "008": "Huan nojquiya se tlen tlahuel quimatqui, quisencajqui nopa yolixpantzajcayotl queja nopa ixpantzajcayotl. Quixinepalo nopa icpatl tlen oro, lino icpatl ihuaya icpatl tlen azultic, moradojtic huan chichiltic.",
        "009": "Huan quicuelpacho nopa yolixpantzajcayotl huan quichijqui se bolsa tlen cuadradojtic. Ihuehueyaca huan ipatlajca eltoya 22 centímetros.",
        "010": "Huan iyolixpa oncayaya nahui tlatilimitl tlen piltetzitzi tlen yejyectzitzi. Ipan nopa achtohui tlatilimitl quitlatzquiltilijque se piltetzi tlen itoca rubí, se topacio huan se sardónice. Ya ni elqui nopa achtohui tlatilimitl.",
        "011": "Huan ipan nopa ompa tlatilimitl quitlalilijtoya se esmeralda, se zafiro huan se diamante.",
        "012": "Huan ipan nopa expa tlatilimitl quitlatzquiltijque se jacinto, se ágata huan se amatista.",
        "013": "Huan ipan nopa najpa tlatilimitl quitlatzquiltijque se berilo, se ónice huan se jaspe. Huan mocajqui nochi ni piltetzitzi tlatzquitoque ipan ininpiltencuayohua tlen oro tlen mocahua inintejteno huan tlen quiyecchijtoyaj.",
        "014": "Huan imiyaca nopa piltetzitzi elqui 12 queja ininmiyaca itelpocahua Israel. Huan sese elqui queja se pilsellojtzi tlen quichihua itoca se itelpoca Israel.",
        "015": "Nojquiya quisencajque para nopa yolixpantzajcayotl ipiltlajco ilpicayotzitzi tlen tlaxinepaloli tlen oro.",
        "016": "Huan quichihuili nopa yolixpantzajcayotl ome anillos tlen oro oncac ipan inacastla tlen huejcapa huan nopona quicalaqui nopa piltlajco ilpicayotl huan quitlatzquiltili nopa yolixpantzajcayotl ica tlen eltoc iajcoltipa ipan nopa ixpantzajcayotl.",
        "017": "Huan quitlatzquiltijque oncac nopa ome piltlajco ilpicayotzitzi tlen oro tlen yejyectzitzi tlaxinepaloli ipan inacas huejcapa ipan nopa yolixpantzajcayotl. Huan teipa seyoc iteno nopa piltlajco ilpicayotzitzi quitlatzquilti ipan sese anillo iajcolpa ipan nopa ixpantzajcayotl.",
        "018": "Huan quitlalijque ni ome ipiltlajco ilpicayotzitzi tlen oro tlen tlayejyecchihuali oncac, se ipan sesen nopa ome anillos tlen eltoc iajcolpa huan ica quitlatzquiltilijque iyolixpa nopa yolixpantzajcayotl ica iajcolpa nopa ixpantzajcayotl.",
        "019": "Huan quichijque seyoc ome anillos tlen oro tlen quitlatzquiltilijque ipan sese iquespa ipan itejteno nopa yolixpantzajcayotl.",
        "020": "Nojquiya quichijque ome anillos tlen oro tlen quitlatzquiltijque tlatzintla ipan tlen elqui iajcoltipa huan teipa quisalojque seyoc iteno ihuaya itzinquechilpica.",
        "021": "Huan quinechicojque nopa yolixpantzajcayotl ica nopa ixpantzajcayotl huan quiilpijque ica se listón azultic para ma motlali cuali ipan nopa ixpantzajcayotl itzinquechilpica para nochipa san sejco tlatzquitose nopa yolixpantzajcayotl ica nopa ixpantzajcayotl huan ax papatlacas. Huan nochi quichijqui senquistoc queja TOTECO quinahuatijtoya Moisés.",
        "head_4": "Sequinoc ininyoyo totajtzitzi ",
        "022": "Huan nojquiya quichihuili nopa totajtzi iyoyo tlen huehueyac tlen mocajqui itzala nopa ixpantzajcayotl, huan quichijqui nochi ica yoyomitl azultic.",
        "023": "Huan quiquechtejqui campa calaquis itzonteco huan quiyahualo campa quiquechtectoya ica se yejyectzi tlajtzontli tlen tlayahualoli para ma ax tzayani.",
        "024": "Huan ipan itejteno iyoyo huehueyac quichihuili se tlajtzontli tlen quiixcopinqui nopa cuatlactli itoca granada. Quiixcopinqui quema quixinepalo lino icpatl huan icpatl azultic, moradojtic huan chichiltic.",
        "025": "Nojquiya quichihuilijque pilcampanajtzitzi tlen senquistoc oro, huan quiilpijque tlajco nopa granadas. Huan queja nopa yajtiyajqui ipan nochi itejteno iyoyo.",
        "026": "Quipixqui se pilcampanajtzi huan se granada, seyoc pilcampanajtzi huan seyoc granada ipan nochi itejteno icuej iyoyo huehueyac. Huan nopa totajtzi motlalili nopa yoyomitl quema quitequipano TOTECO tiopan calijtic. Huan nochi quichijque senquistoc queja TOTECO quinahuatijtoya Moisés.",
        "027": "Huan para Aarón huan itelpocahua quinchihuilijque inintlatzintlanyoyo ica yoyomitl tlen lino tlen nelcanactzi.",
        "028": "Nojquiya quixinepalojque nopa cuatzajcayotl ica icpatl tlen lino tlen nelcuali, huan quiyejyectlalijque nopa yoyomitl para inincuajtol ica icpatl tlen lino tlen nelía cuali, huan quichijque inintlatzintlanyoyo nojquiya ica icpatl tlamalintli tlen lino huan nelía canactzi.",
        "029": "Nojquiya quisencajque inintzinquechilpijcayo ica lino icpatl nelcanactzi huan icpatl tlen azultic, moradojtic huan chichiltic. Huan quichijque yejyectzi itlajtzoyo senquistoc queja TOTECO quinahuatijtoya Moisés.",
        "030": "Nojquiya quichijqui se piltlatectzi tlen oro para quitlalis ipan icuatzajca huan ipani tlajcuilojque queja se sello tlen quiijto: TLAIYOCATLALILI PARA TOTECO.",
        "031": "Huan quiilpilijque ica se icpatl azultic huan quitlalijque iixtla nopa cuatzajcayotl senquistoc queja TOTECO quinahuatijtoya Moisés.",
        "head_5": "Moisés quitlachili nopa yoyon tiopamitl ",
        "032": "Huan queja ni tlanqui nochi nopa tequitl tlen quichihuayayaj para quisencahuase nopa yoyon tiopamitl campa mopantise ihuaya TOTECO. Huan nochi quisencajque nopa israelitame senquistoc queja TOTECO quinahuatijtoya Moisés.",
        "033": "Huan nochi nopa tiopamitl ica nochi tlamantli tlen quisencajtoya quihualiquilijque Moisés. Quihualiquilijque nopa yoyoncali tlen quichijtoya ica nopa tetic yoyomitl tlen tlaxinepaloli ica iniijhuiyo oquich chivojme. Quihualicaque nopa cuamesas, tepos chijcoli, huapali, cuaixtlapali, tlaquetzali huan icuatetoyo.",
        "034": "Quihualiquilijque itzontzajca tlen quichijtoyaj ica inincuetlaxo oquich borregojme tlen quipajtoya chichiltic, huan itzontzajca tlen quisencajtoya ica inincuetlaxo pesojme huan nojquiya nopa cortinas tlen ica quitzacuas nopa cuarto tlen quipixqui nopa caxa.",
        "035": "Quihualicaque nopa caxa huan cuahuitl huehueyac para ica quihuicase, huan itzajca,",
        "036": "huan nopa cuamesa ica nochi tlen motequihuis ipani, huan nopa pantzi tlen quitlalía ipan nopa cuamesa para tenextilis Toteco itztoc tohuaya.",
        "037": "Nojquiya quihualicaque nopa tlahuil quetzali tlen oro ica nochi itlahuilhua tlen quitlalijtoya sesen campa monequiyaya huan nojquiya quihualicaque nochi nopa tlamantzitzi tlen monequi quitequihuise ica nopa tlahuil quetzali ihuaya nopa aceite tlen quitequilise para ma tlatla.",
        "038": "Huan quihualicaque nopa tlaixpamitl tlen oro, ihuaya nopa copali tlen ajhuiyac huan nopa aceite para tlaiyocatlalise, huan nopa cortina para quicuapilose campa calaquise.",
        "039": "Quihualicaque nopa tlaixpamitl tlen bronce huan nochi tlen nopona motequihuía. Nojquiya quihualicaque itlixicyo tlen bronce huan nopa cuahuitl huehueyac para ica quihuicase. Huan nochi quiixaltijtoyaj ica bronce. Nojquiya quihualicaque nopa hueyi paila huan icuayo tlen ipan ma momajtequica totajtzitzi.",
        "040": "Quihualicaque nopa cortinas tlen mochihuas itzajca nopa calixpamitl, ihuaya itlaquetzalo huan itepos cuatetoyo. Nojquiya quihualicaque nopa cortinas para campa puerta campa calaquise ipan calixpamitl, huan nopa mecatl huan estacas para quiilpise huan quitetzilose sesen tlaquetzali, huan nochi tlamantli tlen motequihuis tiopan calijtic.",
        "041": "Nojquiya quihuiquilijque Moisés para ma quiita iyejyejca ininyoyo nopa totajtzitzi tlen moquentise quema calaquise para tequitise tiopan calijtic Campa Tlatzejtzeloltic. Quihualiquilijque nopa yoyomitl tlen tlatzejtzeloltic para nopa hueyi totajtzi Aarón, ihuaya nopa yoyomitl para itelpocahua quema quichihuase inintequi tiopan calijtic.",
        "042": "Huan nopa israelitame quichijque nochi senquistoc queja TOTECO quinahuatijtoya Moisés.",
        "043": "Huan quema Moisés quitlachili nochi tlen quichijtoya, quiitac para quisencajtoyaj senquistoc queja TOTECO tlanahuatijtoya, huan quintiochijqui nochi inijuanti tlen quisencajtoyaj."
    },
    "040": {
        "head_1": "Quiquetzque nopa yoyon tiopamitl ",
        "001": "Teipa TOTECO quiilhui Moisés:",
        "002": "“Xijquetza nopa yoyon tiopamitl campa timopantise ipan nopa achtohui tonal ipan nopa achtohui metztli ipan nopa yancuic xihuitl ipan imocalendario.",
        "003": "Huan ipan nopa yoyon tiopamitl ipan nopa cuarto más calijtic, xijtlali nopa caxa, huan xijtzacua campa calaquise ipan nopa cuarto ica nopa cortina.",
        "004": "Huan ipan nopa seyoc cuarto tlen ax más calijtic, xijcalaqui nopa cuamesa para pantzi huan xijtlali campa monequi. Teipa xijcalaqui nopa tlahuil quetzali huan xijtlati.",
        "005": "“Huan nojquiya ipan nopa cuarto tlen ax más calijtic, xijtlali nopa tlaixpamitl tlen oro campa quitlatise copali huan nopa tlaixpamitl tlen copali mocahuas iixmelac nopa caxa tlen eltoc ipan nopa cuarto más calijtic. Huan xijcuapilo seyoc cortina campa calaquise ipan nopa achtohui cuarto tlen ax más calijtic huan ni cortina elis iixmelac nopa tlaixpamitl tlen oro huan quitzacuas campa calaquise ipan nopa cuarto tlen ax más calijtic.",
        "006": "Huan ipan nopa calixpamitl, xijtlali nopa tlaixpamitl campa quitlatise tlacajcahualistli. Huan moquetzas iixmelac nopa cortina campa calaquise ipan nopa cuarto tlen ax más calijtic.",
        "007": "Teipa tlatlajco nopa yoyon tiopamitl huan nopa tlaixpamitl, xijtlali nopa hueyi paila tlen quitequilise atl para momajtequise.",
        "008": "Huan teipa xijquetza nopa tlatzactli tlen cortinas para xijchihua icalixpanyo yahualtic nopa yoyon tiopamitl. Huan tlen campa calaquise ipan calixpamitl, xijcuapilo nopa seyoc cortina.",
        "009": "“Huan xijcui nopa aceite tlen tlaajaltise para tlaiyocatlalise para TOTECO. Huan xiquijtzelhuili nopa yoyon tiopamitl huan nochi cuamesas tlen eltoc ipani. Xiquijtzelhuili nochi tlen quitequihuise nopona. Huan nochi mocahuas tlatzejtzeloltic, tlaiyocatlalili para na, niimoTECO.",
        "010": "Teipa xiquijtzelhuili nopa tlaixpamitl campa quitlatise tlacajcahualistli huan nochi tlen motequihuía ihuaya. Huan queja nopa moiyocatlalijtos nopa tlaixpamitl huan elis tlahuel tlatzejtzeloltic.",
        "011": "Nojquiya xiquijtzelhuili nopa hueyi paila campa momajtequise huan icuayo tlen bronce huan queja nopa tiquiyocatlalis huan tijchihuas tlatzejtzeloltic para na.",
        "012": "“Huan xijhuica Aarón ihuaya itelpocahua ipan nopa calixpamitl hasta iixmelac campa calaquise ipan nopa yoyon tiopamitl campa timopantise, huan nopona ma maltica ica atl.",
        "013": "Huan xijyoyonti Aarón ica nopa yoyomitl tlatzejtzeloltic. Huan xicajalti ica aceite para tiquiyocatlalis para nechtequipanos queja nototajtzi tlen más hueyi.",
        "014": "Teipa xiquinhuica itelpocahua, huan xiquinyoyonti ica nopa yoyomitl huehueyac tlen inquinsencahuilijque.",
        "015": "Huan xiquinajalti ica aceite queja tijchijqui ica inintata, huan inijuanti nojquiya nechtequipanose queja totajtzitzi. Huan quema tiquinajaltis ica aceite, pehuas se familia tlen totajtzitzi tlen ax tlamis pampa iniixhuihua elise nototajtzitzi para nochipa.”",
        "016": "Huan Moisés quichijqui nochi senquistoc queja TOTECO quinahuatijtoya.",
        "017": "Huajca ipan nopa achtohui tonal, ipan nopa achtohui metztli quema yahuiyaya para ome xihuitl quistoyaj ipan tlali Egipto, quiquetzque nopa yoyon tiopamitl.",
        "018": "Huan quema Moisés quiquetzqui nopa yoyon tiopamitl, quiquetzqui itepos cuatetoyo, ihuapalhua, huan quicalaqui icuaixtlapalhua huejhuehueyac huan itlaquetzalhua.",
        "019": "Teipa quipatlajque nopa cortina para quitzontzacuase, huan nojquiya nopa seyoc itzontzajca quitlali san queja TOTECO quinahuatijtoya.",
        "020": "Teipa quicuic nopa ome tepatlactli tlen quipixtoya itlanahuatilhua TOTECO huan quitlali ipan nopa caxa. Teipa quicalaqui nopa cuahuitl huehueyac para ica quihuicase campa monequiyaya. Huan iixco quitlali itzajca campa nopa totajtzi quinixtzacuilis inintlajtlacolhua tlacame iixtla TOTECO.",
        "021": "Quema ya eltoya tlasencahuali nopa caxa, quicalaqui ipan nopa cuarto más tiopan calijtic, huan quicuapilo nopa cortinas para quitzacuas nopa cuarto tlen quipixtoya nopa caxa san queja TOTECO quinahuatijtoya.",
        "022": "Teipa ica norte ipan nopa achtohui cuarto tlen ax más calijtic, quitlali nopa cuamesa. Nopa cuarto eltoc iixpa nopa yejyectzi Cortina.",
        "023": "Huan ipan nopa cuamesa quitenqui nopa pantzi iixtla TOTECO senquistoc queja TOTECO quinahuatijtoya Moisés.",
        "024": "Huan nojquiya ipan nopa cuarto tlen ax más calijtic, ica sur quitlali nopa tlahuil quetzali iixmelac nopa cuamesa para pantzi.",
        "025": "Huan quintlati nochi nopa tlahuili iixtla TOTECO queja TOTECO quinahuatijtoya ma quichihua.",
        "026": "Huan ipan nopa cuarto nojquiya quitlali nopa tlaixpamitl tlen oro. Huan quiquetzqui iixmelac nopa cortina tlen quitzacuayaya nopa cuarto tlen más calijtic.",
        "027": "Huan ipan nopa tlaixpamitl tlen oro, quitlati nopa copali tlen ajhuiyac queja TOTECO quinahuatijtoya.",
        "028": "Nojquiya Moisés quicuapilo se cortina para quitzacuas campa calaquise ipan nopa achtohui cuarto tlen ax más calijtic ipan nopa yoyon tiopamitl.",
        "029": "Huan ipan nopa calixpamitl iixmelac campa calaquise ipan nopa yoyon tiopamitl, quitlali nopa tlaixpamitl campa quitlatise tlacajcahualistli. Huan ipan quintlatijque tlapiyalime para tlacajcahualistli. Nojquiya quitlati tlacajcahualistli tlen harina queja TOTECO quinahuatijtoya.",
        "030": "Huan ipan calixpamitl tlatlajco tlen nopa yoyon tiopamitl huan tlaixpamitl campa quitlatise tlacajcahualistli, quiquetzqui nopa hueyi paila, huan quitequili atl para nopona ma moicxipajpacaca huan ma momajtequica totajtzitzi.",
        "031": "Huan Moisés ininhuaya Aarón huan itelpocahua nopona momajtequijque huan moicxipajpajque.",
        "032": "Huan monequiyaya mopajpacase queja TOTECO tlanahuatijtoya sesen huelta quema calajque ipan nopa yoyon tiopamitl o quema quinechcahuiyaya nopa tlaixpamitl campa quitlatise tlacajcahualistli.",
        "033": "Teipa Moisés quiquetzqui nopa tlatzactli tlen cortinas tlen quitzajqui nopa calixpamitl yahualtic nopa yoyon tiopamitl huan nopa tlaixpamitl. Huan campa calaquij ipan calixpamitl, quicuapilo nopa cortina para elis queja se puerta. Huan ica ya nopa Moisés quitlamilti nopa tequitl.",
        "head_2": "Itlatlanex Toteco ",
        "034": "Huan se mixtli quisentzajqui nopa yoyon tiopamitl. Huan itlatlanex TOTECO tlen nelía yejyectzi quitemiti nopa tiopamitl.",
        "035": "Huan Moisés ax huelqui calaqui tiopan calijtic pampa nopa mixtli motlalijtoya nopona. Huan itlatlanex TOTECO tlen tlahuel tlahuiyaya quisentzajqui nopa yoyon tiopamitl.",
        "036": "Huan ipan nopa tonali quema nopa israelitame nentinemiyayaj campa hueli, intla nopa mixtli quitlalcahuiyaya nopa yoyon tiopamitl, nopa israelitame quitlalanayayaj nopa yoyon tiopamitl huan quitoquiliyayaj nopa mixtli.",
        "037": "Pero intla nopa mixtli ax mijcueniyaya, inijuanti nojquiya ax mijcueniyayaj hasta quema nopa mixtli sampa mijcuenisquía. Huan huajca, quena, quema mijcuenisquía, inijuanti quitoquilisquíaj.",
        "038": "Huan queja nopa elqui ipan nochi iniojhui. Tonaya nopa mixtli tlen TOTECO motlaliyaya itzonpac nopa tiopamitl, huan tlayohua mocuepayaya se tlitl tlen mosehuiyaya nopona huan yeca nopa israelitame hueliyayaj tlachiyase tonaya huan tlayohua."
    }
}