{
    "000": "Génesis",
    "001": {
        "head_1": "Quejatza pejqui nochi tlen onca ",
        "001": "Quema pejqui nochi tlen onca, Toteco Dios quichijqui elhuicactli huan tlaltepactli.",
        "002": "Pero tlaltepactli ax quejatza nesiyaya, san cactoya, niyon ax tlacualtlalili. San oncayaya se hueyi tzintlayohuilotl tlen quiixtzactoya nopa atl tlen tlahuel huejcatla. Huan Itonal Toteco Dios nemiyaya aixco.",
        "003": "Huan Toteco Dios quiijto: “¡Ma onca tlahuili!” Huan oncac tlahuili.",
        "004": "Huan Toteco Dios quitlachili nopa tlahuili tlen quichijtoya huan quiitac para cuali. Teipa quiiyocatlali nopa tlahuili ica nopa tzintlayohuilotl.",
        "005": "Huan Toteco Dios quitocajti nopa tlahuili “tonaya” huan nopa tzintlayohuilotl quitocajti “tlayohua”. Huan panoc tiotlac huan panoc ijnaloc. Huan ya ni elqui nopa achtohui tonali.",
        "006": "Huan Toteco Dios quiijto: “Ma onca ajacatl tlen quixelos nopa atl para mocahuas iyoca.” Huan queja nopa elqui.",
        "007": "Huajca Toteco Dios quichijqui nopa ajacatl tlen quixelo nopa atl para tlajco nopa atl mocajqui tlatzintla huan ne seyoc tlajco mocajqui huejcapa.",
        "008": "Huan campa oncac ajacatl quitocajti “elhuicactli”. Huan panoc tiotlac huan panoc ijnaloc. Huan ya ni elqui nopa ompa tonali.",
        "009": "Huan Toteco Dios quiijto: “Ma mosejcotili nopa atl tlen eltoc tlatzintla elhuicactli para ma mopannexti tlen huactoc.” Huan queja nopa elqui.",
        "010": "Huan Toteco Dios quitocajti tlen huactoc “tlali”. Huan nopa atl tlen mosejcotilijtoya quitocajti “hueyi atl”. Huan Toteco Dios quitlachili tlen quichijtoya huan quiitac para cuali.",
        "011": "Huan Toteco Dios quiijto: “Ma temaca nopa tlali nochi tlamantli xihuitl tlen xoxohuic huan sesen icone ma eli queja ya. Ma onca xihuitl tlen temaca ininyol huan cuatini tlen temacaj inintlajca. Huan sesen tlamantli ma quincahua iconehua tlen queja ya.” Huan queja nopa elqui.",
        "012": "Huajca nopa tlali temacac nochi tlamantli xihuitl tlen xoxohuic. Temacac xihuitl tlen temacaj ininyol huan cuatini tlen temacaj inintlajca. Huan sesen ininconehua elqui queja nopa xihuitl o nopa cuahuitl tlen temacac. Huan Toteco Dios quitlachili tlen quichijtoya huan elqui cuali.",
        "013": "Huan panoc tiotlac huan panoc ijnaloc. Huan ya ni elqui nopa expa tonali.",
        "014": "Huan Toteco Dios quiijto: “Ma onca tlahuili nepa elhuicactli para ma tlatlanexti ipan tlaltepactli para quiiyocatlalis tonaya huan tlayohua. Huan para ma tenextilise tlaque tonal, huan tlaque xihuitl huan tlaque ipohual ipan se xihuitl onca.",
        "015": "Huan ma cahuanica nepa ipan elhuicactli para tlahuise ipan tlaltepactli.” Huan queja nopa elqui.",
        "016": "Huajca queja nopa Toteco Dios quichijqui nopa ome huejhueyi tlahuili. Quichijqui tonati tlen más hueyi para tlatlanextis tonaya huan nopa metztli para tlatlanextis tlayohua. Huan Toteco Dios nojquiya quinchijchijqui sitlalime.",
        "017": "Huan Toteco Dios quintlali nopa tlahuili ipan elhuicactli para ma tlatlanextica ipan tlaltepactli.",
        "018": "Nopa hueyi tlahuili para tlahuis tonaya huan tlen ax más hueyi tlahuis tlayohua para queja ni moiyocatlalise tlahuili huan tzintlayohuilotl. Huan quiyolpacti Toteco Dios nochi tlen quichijtoya pampa elqui cuali.",
        "019": "Huan panoc tiotlac huan panoc ijnaloc. Huan ya ni elqui nopa najpa tonali.",
        "020": "Huan Toteco Dios quiijto: “Ma temi nopa atl ica miyac tlamantli tlen yoltoque. Huan ma temi nochi elhuicactli ica miyac tlamantli totome tlen patlanij.”",
        "021": "Huajca Toteco Dios quinchijchijqui nochi huejhueyi tlapiyalime tlen itztoque ipan hueyi atl huan nochi tlamantli michime. Huan quichijqui para sesen ma quinpiyaca ininconehua queja inijuanti. Huan quinchijchijqui nochi totome huan quichijqui para ma quinpiyaca ininconehua queja inijuanti. Huan Toteco Dios quitlachili nochi tlen quichijtoya huan elqui cuali.",
        "022": "Huan Toteco Dios quitiochijqui sesen tlamantli tlen quinchijtoya huan quinilhui: “Ximomiyaquilica huan xijtemitica nopa hueyi atl.” Huan Toteco Dios quinnahuati nopa totome: “Xijpiyaca miyac imoconehua huan xijtemitica campa hueli ipan tlaltepactli.”",
        "023": "Huan panoc tiotlac huan panoc ijnaloc. Huan ya ni elqui nopa macuilpa tonali.",
        "024": "Huan Toteco Dios quiijto: “Ma onca ipan tlaltepactli nochi tlamantli tlapiyalime. Ma onca tlapiyalime tlen mosisiníaj huan tlen maxojtzitzi huan nojquiya tlen mohuahuatatzaj tlalchi.” Huan queja nopa elqui.",
        "025": "Huajca queja nopa Toteco Dios quinchijchijqui nochi tlapiyalime huan quintlachili huan nochi quiyolpacti.",
        "026": "Teipa Toteco Dios quiijto: “Ama ma tiquinchihuaca tlacame. Tiquinchihuase ma elica queja tojuanti huan quipiyase totlachiyalis. Huan inijuanti quipiyase tlanahuatili ica michime, huan totome, huan ica tlapiyalime tlen mosisiníaj, huan ica tlen maxojtzitzi huan ica nochi tlen nemij ipan tlaltepactli.”",
        "027": "Huajca Toteco Dios quinchijqui tlacame ica itlachiyalis. Quena, queja yajaya itlachiyalis Toteco Dios quinchijqui. Quinchijchijqui tlacatl huan sihuatl.",
        "028": "Huan Toteco Dios quintiochijqui huan quinilhui: “Xiquinpiyaca miyac imoconehua para inijuanti itztose campa hueli ipan nochi tlaltepactli para ma tlanahuatica. Nojquiya nimechtlalía xiquinnahuatica nochi michime, totome huan nochi tlen nemij ipan tlaltepactli.”",
        "029": "Huan teipa Toteco Dios quinilhui nopa tlacatl huan sihuatl: “Xiquitaca, nimechmaca nochi tlamantli xihuitl tlen quipiya iyol huan nochi cuahuitl tlen quipiya itlajca para inquicuase.",
        "030": "Huan nopa tlapiyalime, totome huan nochi sequinoc tlamantli tlen nemij ipan tlaltepactli niquinmaca nochi sacatl huan xihuitl tlen xoxohuixtoc para inintlacualis.” Huan queja nopa elqui.",
        "031": "Huan Toteco Dios quitlachili nochi tlen quichijtoya huan eltoya cuali. Huan panoc tiotlac huan panoc ijnaloc. Huan ya ni elqui nopa chicuasempa tonali."
    },
    "002": {
        "001": "Huajca queja nopa Toteco Dios quitlamisencajqui nochi elhuicactli, huan nochi tlaltepactli huan nochi tlen onca nopano.",
        "002": "Quema ajsic nopa chicompa tonal, ya tlantoya tlen Toteco Dios quichihuayaya huan mosiyajcajqui.",
        "003": "Huan Toteco Dios quitiochijqui nopa chicompa tonali huan quiijto para elis tlatzejtzeloltic pampa ipan nopa tonali ya tlantoya itequi huan mosiyajcajqui.",
        "head_1": "Adán huan Eva ipan xochimili Edén ",
        "004": "Huajca queja nopa TOTECO Dios quichijqui tlaltepactli huan elhuicactli. Nica techilhuía quejatza TOTECO Dios quichijqui elhuicactli huan tlaltepactli.",
        "005": "Achtohui ax oncayaya xihuitl niyon ax tleno panquistoya pampa TOTECO Dios aya quichijtoya ma huetzi atl ipan tlaltepactli. Nojquiya axaca itztoya para tequitis.",
        "006": "Pero yonque TOTECO Dios ax quichijtoya ma tlaahuetzi ipan tlaltepactli, tlen tlaltitla tlejcoyaya apoctli huan quiatequiyaya tlali.",
        "007": "Huan TOTECO Dios quicuic tlali huan quisencajqui itlacayo se tlacatl. Huan quiyacailpitzqui huan quimacac yolistli. Huan nopa tlacatl pejqui quipiya yolistli.",
        "008": "Teipa TOTECO Dios quitojqui se xochimili tlen itoca Edén nepa imelac campa quisa tonati. Huan nopano quicajqui nopa tlacatl tlen quichijtoya.",
        "009": "Huan TOTECO Dios quichijqui ma moscalti xochimilijtic nochi tlamantli cuatini tlen yejyectzitzi nesiyaya huan nochi tlamantli cuatini tlen temacaj cuatlajcayotl para quicuase. Huan tlatlajco nopa xochimili TOTECO Dios quitojqui se cuahuitl tlen temaca itlajca huan itoca cuahuitl tlen temaca yolistli. Nojquiya quitojqui seyoc cuahuitl ica itlajca huan itoca nopa cuahuitl tlen temachiltía tlen cuali huan tlen ax cuali.",
        "010": "Ipan Edén oncayaya se atemitl tlen quiatequiyaya nopa xochimili. Huan quema quisayaya, moxelohuayaya ica najcac.",
        "011": "Nopa achtohui amaxali tlen nopa atemitl itoca Pisón huan ya ni tlen tlayahualohuayaya campa hueli ipan nochi nopa tlali tlen itoca Havila campa onca oro.",
        "012": "Nopa oro tlen nopa tlali eliyaya senquistoc cuali. Nojquiya nopano oncayaya se tlaajhuiyacayotl tlen patiyo huan piltetzitzi tlen yejyectzitzi tlen itoca ónice.",
        "013": "Huan nopa ompa amaxali tlen nopa atemitl itoca Gihón huan tlayahualohuayaya campa hueli ipan nopa tlali tlen itoca Cus.",
        "014": "Huan nopa expa amaxali tlen nopa atemitl itoca Tigris huan pano iteno tlali Asiria imelac campa quisa tonati. Huan nopa najpa amaxali tlen nopa atemitl itoca Éufrates.",
        "015": "Huajca TOTECO Dios quihuicac nopa tlacatl huan quicajqui ipan nopa xochimili tlen itoca Edén para ma quimocuitlahui,",
        "016": "huan TOTECO Dios quinahuati: “Huelis tijcuas itlajca tlen hueli cuahuitl ipan ni xochimili,",
        "017": "pero ne cuahuitl tlen itoca ‘cuahuitl tlen temachiltía tlen cuali huan tlen ax cuali’, axtle. Amo xijcua itlajca, pampa ipan nopa tonal quema tijcuas itlajca, melahuac timiquis.”",
        "018": "Teipa TOTECO Dios quiijto: “Ax cuali para itztos iselti ni tlacatl. Para ma ax cuesihuis, nijchihuilis se acajya tlen quinamiquis huan tlen quipalehuis.”",
        "019": "Huan ica tlali TOTECO Dios quinchijtoya nochi tlapiyalime huan nochi totome. Teipa quihuiquili nopa tlacatl para ma quintocajtlali. Huan tlen nopa tlacatl quintocajtlali, ya nopa elqui inintoca.",
        "020": "Huajca nopa tlacatl quintocajtlali nochi tlamantli tlapiyalime tlen maxojtzitzi, huan nochi totome huan nochi tlapiyalime tlen mosisiníaj. Pero niyon se tlen nopa tlapiyalime ax quinamijqui para quipalehuis nopa tlacatl para ax cuesihuis.",
        "021": "Huajca TOTECO Dios quichijqui ma tlahuel cochi Adán. Huan quema cochtoya, quiquixtili se ielchiqui omiyo huan sampa quimotzquilti inacayo queja eltoya.",
        "022": "Huan ica nopa tlacatl ielchiqui, TOTECO Dios quisencajqui se sihuatl huan quihuicac campa nopa tlacatl.",
        "023": "Huan quema nopa tlacatl quiitac nopa sihuatl, quiijto: “¡Ama quena! Ya ni san se ica na, pampa inacayo quisqui nonacayotipa, huan iomiyo quisqui noomiyotipa. Itoca elis ‘sihuatl’, pampa TOTECO Dios nechquixtili tlen na, nitlacatl.”",
        "024": "Huan yeca se tlacatl quicahuas itata huan inana para mosejcotilis ihuaya isihua huan nopa ome mochihuase san se inintlacayo.",
        "025": "Huan yonque nopa tlacatl huan isihua xolome nemiyayaj, ax mopinahuayayaj."
    },
    "003": {
        "head_1": "Adán huan Eva quiixpanoque TOTECO Dios ",
        "001": "Nopa cohuatl eliyaya tlen más tlalnamiqui huan más quimatiyaya quejatza tlacajcayahuas que nochi sequinoc tlapiyalime tlen TOTECO Dios quinchijtoya. Huan se tonal nopa cohuatl quitlajtlani nopa sihuatl: ―¿Ax inmechilhuijtoc Dios para amo xijcuaca itlajca niyon se cuahuitl ipan ni xochimili?",
        "002": "Huan nopa sihuatl quinanquili: ―Huelis tijcuase itlajca tlen hueli cuahuitl,",
        "003": "pero iyojtzi ne tlen eltoc tlatlajco xochimili Dios techilhuijtoc ax cuali tijcuase, niyon tiquitzquise itlajca ne cuahuitl pampa intla tijchihuase, timiquise.",
        "004": "Pero nopa cohuatl quiilhui nopa sihuatl: ―Ax neli, ax inmiquise.",
        "005": "Cuali quimati Dios intla inquicuase itlajca nopa cuahuitl elis queja inmechtlapohuilis imoixtiyol huan imotlalnamiquilis huan inquimatise tlen cuali huan tlen ax cuali. Queja nopa inelise queja ya.",
        "006": "Teipa nopa sihuatl momacac cuenta para yejyectzi itlajca nopa cuahuitl huan nesiyaya cuali para quicuas. Huajca quiixtocac pampa nojquiya quinejqui quipiyas tlalnamiquistli. Yeca quitejqui se huan quicuajqui. Huan teipa quimacac ihuehue huan ya nojquiya quicuajqui.",
        "007": "Huan ipan nopa tlalochtli elqui queja tlapojqui iniixtiyol huan nochi ome momacaque cuenta para xolome itztoyaj huan mopinajque. Huajca quiijtzonque ixihuiyo nopa cuahuitl tlen itoca higuera para quichihuase iniixpantzajca huan ica ya nopa motzajque.",
        "008": "Huan teipa ica tiotlac quema tlasesestoc, nopa tlacatl huan isihua quicajque TOTECO Dios nemiyaya xochimilijtic. Huan motlalojque motlatitoj iica nopa cuatini para TOTECO Dios ma ax quinita.",
        "009": "Pero TOTECO Dios quinojnotzqui nopa tlacatl huan quitlajtlani: ―¿Canque tiitztoc?",
        "010": "Huan nopa tlacatl tlananquili: ―Nijcajqui para tinemiyaya xochimilijtic huan nimajmajqui pampa nixolotl. Huan yeca nimotlati.",
        "011": "Huajca Toteco Dios quitlajtlani: ―Huan ¿ajqueya mitzilhuijtoc para tixolotl? ¿Tijcuajtoc itlajca nopa cuahuitl tlen nimitzilhui amo xijcua?",
        "012": "Huan nopa tlacatl tlananquili: ―Nopa sihuatl tlen tinechmacac para notlahuical, yajaya nechmacac se itlajca nopa cuahuitl huan yeca nijcuajqui.",
        "013": "Huajca TOTECO Dios quitlajtlani nopa sihuatl: ―¿Para tlen tijchijqui ya ni? Huan nopa sihuatl quinanquili: ―Nopa cohuatl nechcajcayajqui huan yeca nijcuajqui itlajca nopa cuahuitl.",
        "head_2": "TOTECO Dios quintlatzacuilti ",
        "014": "Huan teipa TOTECO Dios quiilhui nopa cohuatl: ―Ica ya ni tlen tijchijtoc, tielis más titlatelchihuali que nochi sequinoc tlapiyalime. Huan san timohuahuatatztinemis ipan tlali huan tlaltejpoctli tijcuas nochi moyolis.",
        "015": "Nijchihuas ximocualancaitaca ta ica nopa sihuatl. Huan mocualancaitase moixhui ica ya iixhui. Iixhui mitztzonxamanis huan ta tijcotztlantzacanis.",
        "016": "Huan TOTECO Dios quiilhui nopa sihuatl: ―Nijchihuas xineltlaijiyohui quema ticonepiyas huan ica tlacuajcualocayotl titlatlacatiltis. Pero ta tijnequis mohuehue, huan yajaya mitznahuatis.",
        "017": "Huan TOTECO Dios quiilhui nopa tlacatl: ―Pampa tijneltoquili mosihua huan tijcuajqui itlajca nopa cuahuitl tlen nimitzilhui amo xijcua, tlatelchihuali elis nochi tlali mopampa ta motlajtlacol. Huan ica miyac tequitl tijpiyas tlen tijcuas nochi moyolis.",
        "018": "Nopa tlali quiixhualtis huitztli huan sahua mecatl. Huan tijcuas nopa cuali xihuitl tlen moscaltis nopano.",
        "019": "Huan timitonis miyac para tijpantis tlacualistli tlen ica timopanoltis hasta quema timiquis huan timocuepas tlali sampa. Na nijchijqui motlacayo ica tlali, huan quema timiquis, sampa timocuepas tlali.",
        "020": "Huan Adán quitocajti isihua Eva. (Eva quinequi quiijtos Yolistli.) Huan Eva elqui ininnana nochi tlacame tlen itztoque.",
        "021": "Huan TOTECO Dios quinchihuili Adán huan Eva ininyoyo ica inincuetlaxo tlapiyalime huan quinyoyonti.",
        "head_3": "TOTECO quinquixti Adán huan Eva ipan xochimili ",
        "022": "Huan TOTECO Dios moilhui: “Ama ni tlacame mocueptoque queja tojuanti pampa quimatij tlen cuali huan tlen ax cuali. Intla quitequise itlajca nopa Cuahuitl Tlen Temaca Yolistli, itztose para nochipa queja ni.”",
        "023": "Huajca TOTECO quinquixti tlen nopa xochimili tlen itoca Edén. Huan quintitlanqui ma tequiti ipan nopa tlali tlen ica quisencajtoya itlacayo.",
        "024": "Huan teipa quema TOTECO Dios quintojtocatoya, quintlali sequin ielhuicac ejcahua tlen inintoca querubines para itztose imelac nopa xochimili ica campa quisa tonati para ma quimocuitlahuica nopa xochimili. Huan TOTECO Dios nojquiya quitlali nopano se machete tlen lementoya huan moyahualohuayaya campa hueli para axaca ma ajsi campa nopa Cuahuitl Tlen Temaca Yolistli."
    },
    "004": {
        "head_1": "Caín huan iicni Abel ",
        "001": "Huan Adán cochqui ihuaya isihua, huan isihua conecuic huan quitlacatilti se oquichpil tlen quitocajti Caín. (Caín quinequi quiijtos Nijpixtoc.) Queja nopa quitocajti pampa Eva quiijto: “Ica itlapalehuil TOTECO nijpixtoc se tlacatl.”",
        "002": "Huan teipa Eva quitlacatilti seyoc oquichpil tlen quitocajtlali Abel. Huan quema nopa ome moscaltijque, Abel quinmocuitlahui borregojme, huan Caín miltequitqui.",
        "003": "Huan se tonal Caín quihualiquili TOTECO se tlacajcahualistli tlen quipixcatoya.",
        "004": "Huan Abel nojquiya quihualiquili TOTECO sequin borregojme tlen más tomahuaque huan tlen achtohui tlacatque. Huan quinmicti huan quimacac TOTECO. Huan TOTECO quicualitac Abel ica itlacajcahualis huan quiseli.",
        "005": "Pero ica Caín huan itlacajcahualis ax quicualitac. Yeca Caín cualanqui miyac huan fiero tlachixtinenqui.",
        "006": "Huajca TOTECO quiilhui Caín: “¿Para tlen ticualani huan fiero titlachixtinemi?",
        "007": "¿Ax tijmati intla tijchihuas tlen cuali, nimitzselis huan tipaquis? Pero intla ax tijchihua tlen cuali, mitztlanis tlajtlacoli. Nopa tlajtlacoli eltoc queja se tecuani tlen mitzchiya mocalteno huan quinequi mitztlanis, pero monequi ta xijtlanis ya.”",
        "008": "Huan panoc se ome tonali huan Caín quinotztejqui iicni Abel huan quiilhui: ―Ma tiyaca cuatitla. Huan quema ajsitoj cuatitla, Caín quitehuijqui iicni Abel huan quimicti.",
        "009": "Huajca TOTECO quitlajtlani Caín: ―¿Canque itztoc moicni Abel? Huan Caín quinanquili: ―Ax nijmati na. Ax notequi para nijmocuitlahuis noicni.",
        "010": "Huan TOTECO quiilhui: ―¿Para tlen tijchijtoc ya ni? Tijmicti moicni huan ieso tijtoyajtoc ipan tlali. Huan ama eltoc queja ieso nechtlajtlanía chicahuac ma nimitztlatzacuilti.",
        "011": "Huajca ama, ipampa tlen tijchijtoc, nimitztelchihuas. Ayoc huelis titequitis ipan tlali pampa tijnenpolojtoc ica ieso moicni.",
        "012": "Huan yonque titlatojtocas, ayoc tleno tiqueliltis. Monequi san tinentinemis campa hueli ipan tlaltepactli huan ax cana tijpiyas para timochantlalis.",
        "013": "Huajca Caín quinanquili TOTECO: ―Nelchicahuac ni tlatzacuiltili huan ax huelis niquijiyohuis.",
        "014": "Ama tinechtojtoca huejca tlen ni tlali huan ayoc huelis nimitznechcahuis ta. Nielis se ninejnenquetl campa hueli tlali huan ax huelis nimosiyajcahuas. Queja ni aqui hueli nechpantis, nechmictis.",
        "015": "Pero TOTECO quinanquili: ―¡Axtle! Intla acajya mitzmictis, nijtlatzacuiltis chicome huelta más para nijcuepilis. Huajca TOTECO quitlalili Caín se tlanextilijcayotl para nochi quiixmatisquíaj para yajaya huan ax quimictisquíaj.",
        "016": "Huan Caín quistejqui campa ihuaya camatiyaya TOTECO huan yajqui itztoti ipan se tlali itoca Nod tlen mocahua imelac Edén para campa quisa tonati.",
        "head_2": "Iixhuihua Caín ",
        "017": "Huan Caín ihuaya cochqui isihua, huan yajaya conecuic huan quitlacatilti se oquichpil tlen itoca Enoc. Teipa Caín quichijqui se altepetl huan quitocajti nopa altepetl Enoc queja itoca icone.",
        "018": "Huan Enoc motlacachijqui huan elqui itata Irad. Huan teipa Irad moscalti huan elqui itata Mehujael. Huan teipa Mehujael motlacachijqui huan elqui itata Metusael. Huan Metusael moscalti huan elqui itata Lamec.",
        "019": "Huan Lamec quinpixqui ome isihuajhua; se itoca Ada huan ne seyoc Zila.",
        "020": "Huan Ada quitlacatilti Jabal. Huan Jabal motlacachijqui huan elqui inintata tlacame tlen mocajque ipan caltini tlen yoyomitl huan quinxinajchohuayayaj huan quiniscaltiyayaj tlapiyalime.",
        "021": "Huan Jabal quipixqui se iicni tlen itoca Jubal. Huan Jubal moscalti huan quiyoliti tlapitzali huan nopa tlatzotzonali tlen itoca arpa. Huan yajaya elqui inintata tlacame tlen tlatzotzonaj.",
        "022": "Huan Zila, nopa seyoc isihua Lamec, quitlacatilti se oquichpil tlen itoca Tubal Caín tlen elqui se teposchijquetl. Huan Tubal Caín quitejtzonqui nopa tepostli tlen itoca bronce huan tlen itoca hierro huan ica nopa tepostli quisencahuayaya miyac tlamantli. Huan Tubal Caín quipixqui se isihua icni tlen itoca Naama.",
        "023": "Huan se tonal Lamec quinilhui iome sihuajhua Ada huan Zila: “Xijtlacaquilica cuali tlen nimechilhuis. Nijmicti se tlacatl pampa nechcoco. Huan elqui se telpocatl tlen nechmaquilijtoya.",
        "024": "Intla se acajya quichihuilisquía se tlenijqui Caín, quiselisquía se tlatzacuiltilistli chicome huelta más chicahuac. Pero intla se acajya nechcuepilisquía tlen nijchijtoc na, niLamec, monequisquía quiselis se tlatzacuiltili tlen ax san chicome hueltas, nelpano más chicahuac.”",
        "head_3": "Adán, Eva huan ininconehua ",
        "025": "Huan Adán cochqui ihuaya isihua, huan isihua sampa conepixqui huan quitlacatilti seyoc oquichpil tlen quitocajti Set. (Set quinequi quiijtos Nechmacatoc.) Queja nopa quitocajti pampa quiijto: “Toteco Dios nechmacatoc seyoc conetl ipatlaca Abel tlen Caín quimicti.”",
        "026": "Huan quema Set motlacachijqui, quipixqui se icone tlen quitocajti Enós. Huajca ipan nopa tonali tlacame pejque quihueyichihuaj TOTECO san sejco."
    },
    "005": {
        "head_1": "Iteipa ixhuihua Adán ",
        "001": "Ya ni inintoca iteipa ixhuihua Adán: Quema Toteco Dios quinchijqui tlacame, quinsencajqui queja ya itlachiyalis.",
        "002": "Quinsencajqui tlacame huan sihuame huan ipan nopa tonal quema quinchijqui, quintiochijqui huan quintocajti “tlacame”.",
        "003": "Huan quema Adán quipixqui 130 xihuitl, tlacatqui icone tlen elqui queja ya huan san se inintlachiyalis huan quitocajti Set.",
        "004": "Huan quema ya tlacajtoya Set, Adán noja itztoya seyoc 800 xihuitl huan quinpixqui más iconehua, tlacame huan sihuame.",
        "005": "Huan mijqui Adán quema quipixqui 930 xihuitl.",
        "006": "Huan Set quipiyayaya 105 xihuitl quema tlacatqui icone, Enós.",
        "007": "Teipa Set noja itztoya seyoc 807 xihuitl huan noja quinpixqui sequinoc iconehua, tlacame huan sihuame.",
        "008": "Huan mijqui Set quema quipixqui 912 xihuitl.",
        "009": "Huan Enós quipiyayaya 90 xihuitl quema tlacatqui icone, Cainán.",
        "010": "Teipa Enós noja itztoya seyoc 815 xihuitl huan noja quinpixqui más iconehua, tlacame huan sihuame.",
        "011": "Huan Enós mijqui quema quipixqui 905 xihuitl.",
        "012": "Huan Cainán quipiyayaya 70 xihuitl quema tlacatqui icone, Mahalaleel.",
        "013": "Teipa Cainán itztoya seyoc 840 xihuitl huan noja quinpixqui más iconehua, tlacame huan sihuame.",
        "014": "Huan Cainán mijqui quema quipixqui 910 xihuitl.",
        "015": "Huan Mahalaleel quipiyayaya 65 xihuitl quema tlacatqui icone, Jared.",
        "016": "Teipa Mahalaleel itztoya seyoc 830 xihuitl huan noja quinpixqui más iconehua, tlacame huan sihuame.",
        "017": "Huan mijqui Mahalaleel quema quipixqui 895 xihuitl.",
        "018": "Huan Jared quipiyayaya 162 xihuitl quema tlacatqui icone, Enoc.",
        "019": "Teipa, Jared itztoya seyoc 800 xihuitl más huan noja quinpixqui más iconehua, tlacame huan sihuame.",
        "020": "Huajca nochi xihuitl tlen itztoya Jared quiaxiti 962 xihuitl huan huajca mijqui.",
        "021": "Huan Enoc quipiyayaya 65 xihuitl quema tlacatqui icone, Matusalén.",
        "022": "Huan Enoc nochipa quichijqui ipaquilis Toteco Dios. Huan teipa quema Matusalén ya tlacajtoya, Enoc itztoya seyoc 300 xihuitl más huan noja quinpixqui sequinoc iconehua, tlacame huan sihuame.",
        "023": "Huajca ica nochi Enoc quiaxiti 365 xihuitl.",
        "024": "Huan pampa Enoc nochipa nejnentoya queja Toteco Dios ipaquilis, se tonal polijqui pampa Toteco Dios quihuicac.",
        "025": "Huan Matusalén quipiyayaya 187 xihuitl quema tlacatqui icone tlen quitocajti Lamec.",
        "026": "Huan teipa Matusalén itztoya seyoc 782 xihuitl más huan noja quinpixqui más iconehua, tlacame huan sihuame.",
        "027": "Huajca ica nochi Matusalén quiaxiti 969 xihuitl huan huajca mijqui.",
        "028": "Lamec quipiyayaya 182 xihuitl quema tlacatqui icone,",
        "029": "huan quitocajti Noé. (Noé quinequi quiijtos Techyoltlalis.) Queja nopa quitocajti pampa quiijto: “TOTECO quitelchijqui ni tlali, huan monequi titequitise tlahuel chicahuac para titlaeliltise, pero ni conetl techyoltlalis.”",
        "030": "Huan teipa quema Noé ya tlacajtoya, Lamec noja itztoya seyoc 595 xihuitl huan noja quinpixqui más iconehua, tlacame huan sihuame.",
        "031": "Huajca nochi xihuitl tlen itztoya Lamec quiaxiti 777 huan huajca mijqui.",
        "032": "Huan Noé quipiyayaya 500 xihuitl quema tlacatque iconehua, Sem, Cam huan Jafet."
    },
    "006": {
        "head_1": "Inintlaixpanol tlacame ipan tlaltepactli ",
        "001": "Huan tlacame pejque momiyaquilíaj ipan ni tlaltepactli huan quinpixque iniichpocahua.",
        "002": "Huan ipan nopa tonali sequin tlen quintocajtiyayaj “itelpocahua Toteco Dios [6:2 Sequin tlacame tlen miyac momachtijtoque Itlajtol Toteco moilhuíaj para “itelpocahua Toteco Dios” camati tlen ielhuicac ejcahua Toteco. Nica moilhuíaj camati tlen nopa ielhuicac ejcahua tlen mosisinijque ica Toteco huan quitoquilijque Axcualtlacatl, huan yeca mocuepque tlen tiquintocajtíaj ajacame. Sequinoc tlacame moilhuíaj para “itelpocahua Toteco Dios” camati tlen iteipa ixhuihua Set tlen achtohui quitoquilijque Toteco, pero teipa miyac tlen inijuanti pejque mosihuajtíaj ica iniichpocahua tlacame tlen ax quiixmatiyayaj Toteco.]” quinitaque para yejyectzitzi iniichpocahua tlacame ipan ni tlaltepactli. Huajca quintlapejpenijque tlen quinixtocayayaj huan quincuique para ininsihuajhua.",
        "003": "Huan TOTECO quiijto: “Notonal ax quinijiyohuis tlacame huan inintlajtlacolhua para nochipa pampa tlacame san panoni. Huajca ama niquincahuilis ni tlacame ma itztoca san se 120 xihuitl.”",
        "004": "Huan ipan nopa tonali huan nojquiya teipa itztoyaj huejcapantique tlacame ipan tlaltepactli. Inijuanti nesque quema nopa “itelpocahua Toteco Dios” mosejcotilijque ihuaya iniichpocahua tlacame para quinpiyase coneme ininhuaya. Huejcajquiya inijuanti itztoyaj huejhueyi tlacame tlen nochi quinixmatiyayaj.",
        "005": "Huan TOTECO quiitac para nelmiyac inintlaixpanolhua tlacame ipan tlaltepactli huan nochipa moilhuiyayaj tlen ax cuali quichihuase.",
        "006": "Yeca ica cuesoli TOTECO pejqui moyolpatla. Moyolilhui intla cuali elqui para quinchijtoya tlacame o axtle huan nelía quiyolcoco.",
        "007": "Huan TOTECO quiijto: “Niquinpolihuiltis tlacame tlen niquinsencajtoc ipan tlaltepactli. Nojquiya niquinmictis nochi tlapiyalime, totome huan tlen mohuahuatatzaj tlalchi. Nimocuesohua huan nimoilhuía: ¿Para tlen niquinsencajqui?”",
        "008": "Pero Noé quipanti tlen cuali pampa TOTECO quicualitac.",
        "head_2": "Icuacanahua Noé ",
        "009": "Ama nimechpohuilis tlen panoc ica Noé. Noé eliyaya se cuali tlacatl iixtla Toteco Dios. Niyon se ipan nopa tonali ax huelqui quiteilhui ica niyon se tlamantli. Yajaya nejnenqui queja Toteco Dios quinequiyaya.",
        "010": "Huan Noé quinpixqui eyi itelpocahua. Inintoca elque Sem, Cam huan Jafet.",
        "011": "Huan ipan nochi tlaltepactli campa hueli oncac tlen fiero iixtla Toteco Dios huan nochi tlacame san mosisiniyayaj.",
        "012": "Huan Toteco Dios quiitac para nelfiero eltoya, huan nochi tlacame san mocuapolojtoyaj ipan tlajtlacoli.",
        "013": "Huajca Toteco Dios quiilhui Noé: “Niquinpolihuiltis nochi tlacame campa hueli ipan tlaltepactli pampa nochi san mosisiníaj, yeca niquinixpolos ica nochi tlen onca.",
        "014": "Huajca xijchihua se cuacanahua ica nopa cuahuitl tlen itoca resina huan calijtic xijchihuili pilcuartojtzitzi. Xijtzacua ica chapopojtli campa hueli iijtic huan ipani para ma ax calaquis atl.",
        "015": "Queja ni xijchihua nopa cuacanahua. Xijchihua 135 metros ihuehueyaca, 22 metros huan tlajco ipatlajca huan 13 metros huan tlajco ihuejcapanca.",
        "016": "Xijchihua nopa cuacanahua ica eyi pisos huan xijtlali se ventana nechca tlapamitl. Huan xijtlali se puerta ipan se lado.",
        "017": "Nijtitlanis tlahuel miyac atl tlen momanas huejcapa hasta quitzonpolihuiltis nochi tlali huan nochi tlen quipiyaj yolistli campa hueli ipan tlaltepactli. Nochi tlen onca ipan tlali polihuis.",
        "018": "Pero nijcahua notlajtol mohuaya para nimechmocuitlahuis ipan nopa cuacanahua. Huan ta ticalaquis ipan cuacanahua huan calaquise mohuaya mosihua, motelpocahua huan moyexhua.",
        "019": "Nojquiya tiquinhuicas mohuaya ome tlapiyalime, se oquichtli huan se sihuatzi tlen nochi tlamantli tlapiyalime tlen itztoque ipan tlaltepactli para ma noja itztoca mohuaya.",
        "020": "Mohuaya calaquise ome tlen nochi tlamantli totome, tlapiyalime huan tlen mohuahuatatzaj para ma ax miquica.",
        "021": "Nojquiya xijhuica mohuaya nochi tlamantli tlacualistli tlen monequis inquicuase imojuanti huan nochi nopa tlapiyalime.”",
        "022": "Huan Noé quichijqui nochi queja Toteco Dios quiilhuijtoya."
    },
    "007": {
        "head_1": "Nopa tlahuel miyac atl ",
        "001": "Teipa TOTECO quiilhui Noé: “San ta tlen nochi tlacame tlen ama itztoque tijchihua tlen xitlahuac. Yeca xicalaqui ipan cuacanahua ininhuaya mosihua huan moconehua.",
        "002": "Xiquinhuica mohuaya chicome oquichme huan chicome sihuatzitzi tlen nochi tlamantli tlapiyalime tlen cuali para tlacajcahualistli. Pero xijhuica san se oquichtli huan se sihuatzi tlen nopa tlapiyalime tlen ax motequihuíaj para tlacajcahualistli.",
        "003": "Nojquiya xiquinhuica chicome oquichme huan chicome sihuatzitzi tlen nochi tlamantli totome para ax polihuis ininxinajcho ipan tlaltepactli.",
        "004": "Pampa ica chicome tonali nijchihuas ma huetzi atl, huan tlaahuetzis para 40 tonali huan 40 yohuali. Queja nopa niquinpolihuiltis nochi tlen yoltoque tlen niquinsencajtoc ipan ni tlaltepactli.”",
        "005": "Huan Noé quichijqui nochi queja TOTECO quinahuatijtoya.",
        "006": "Huan Noé quipiyayaya 600 xihuitl quema momanqui nochi nopa miyac atl para quiatzonpolihuiltis tlaltepactli.",
        "007": "Huan Noé calajqui ipan cuacanahua ininhuaya iconehua, isihua huan iyexhua para momanahuise tlen nopa miyac atl tlen hualas.",
        "008": "Huajca ojome hualajque nochi nopa tlapiyalime campa Noé. Hualajque tlapiyalime tlen cuali para tlacajcahualistli huan tlen ax cuali para tlacajcahualistli, tlen patlanij huan tlen mohuahuatatzaj.",
        "009": "Ojome nochi hualajque campa Noé huan calajque ipan cuacanahua. Calajque se oquichtli huan se sihuatzi tlen sesen tlamantli tlapiyali queja Toteco Dios tlanahuatijtoya.",
        "010": "Huan ica chicome tonali hualajqui tlahuel miyac atl ipan tlaltepactli.",
        "011": "Quema Noé quipiyayaya 600 xihuitl, ipan nopa 17 tonali tlen nopa ompa metztli tlapojqui nochi ameltini campa meyayaya nopa atl tlen onca tlatzintla huan tlahuel pejqui toponi atl. Huan pejqui huetzi nelía miyac atl tlen ax moquetzqui.",
        "012": "Huan para 40 tonali huan 40 yohuali huetziyaya atl ipan tlaltepactli.",
        "013": "Quena, ipan san se nopa tonal quema pejqui huetzi atl, Noé calajqui ipan cuacanahua ihuaya iconehua, Sem, Cam huan Jafet. Huan ihuaya isihua huan eyi iyexhua.",
        "014": "Huan ininhuaya calajque nochi tlamantli tecuanime tlen mosisiníaj, huan tlapiyalime tlen maxojtzitzi, huan nochi tlen mohuahuatatzaj tlalchi huan nochi tlamantli totome.",
        "015": "Nochi tlapiyalime calajque ihuaya Noé ipan cuacanahua ica ininhuical.",
        "016": "Calajqui se oquichtli huan se sihuatzi queja Toteco Dios quinahuatijtoya Noé. Teipa TOTECO quitzajqui ipuerta nopa cuacanahua.",
        "017": "Huan para 40 tonali san atl hualayaya. Huan quema pejqui tlejco nopa atl, nopa cuacanahua motlalanqui huan pejqui aixco nemi.",
        "018": "Huan nopa atl noja más tlejcoc huan tlahuel huejcatla mochijqui, pero nopa cuacanahua nejnentiyajqui aixco.",
        "019": "Huan teipa noja más tlejcotiyajqui hasta quinatzonpolihuilti nopa tepetini tlen más huejcapantique ipan tlaltepactli.",
        "020": "Huan teipa quema ya quitzactoya nopa tepetini noja tlejcoc nopa atl seyoc chicueyi metros iixco nopa tepetini.",
        "021": "Yeca queja nopa mijque nochi tlen itztoyaj ipan tlaltepactli. Mijque nochi totome, huan tecuanime tlen mosisiníaj huan tlapiyalime tlen maxojtzitzi. Nojquiya mijque nochi tlamantli piltlapiyaltzitzi tlen mohuahuatatzaj tlalchi huan nochi tlacame.",
        "022": "Nochi tlen itztoyaj ipan tlaltepactli tlen tlaijiyotilanayayaj mijque.",
        "023": "San Noé huan nochi tlen itztoyaj ipan cuacanahua mocajque. Nochi sequinoc quinpolihuilti. Nochi tlacame, tlapiyalime, totome huan nochi tlen mohuahuatatzaj mijque.",
        "024": "Huan nopa atl quitzonpolihuilti nochi tlaltepactli para 150 tonali."
    },
    "008": {
        "head_1": "Quema tlanqui nopa miyac atl ",
        "001": "Huajca Toteco Dios quiilnamijqui Noé ica nochi nopa tlapiyalime tlen itztoyaj iijtic cuacanahua. Huan Toteco Dios quichijqui ma tlaajaca ipan tlali, huan nopa atl pejqui temo.",
        "002": "Huan motzajque nopa ameltini campa meyayaya atl tlatzintla tlaltepactli, huan motzajqui nepa elhuicac huan ayoc huetzqui atl.",
        "003": "Huan nopa atl pejqui iyolic temoti. Huan ica seyoc 150 tonali miyac temotoya nopa atl.",
        "004": "Huan quema ajsic nopa 17 tonali tlen nopa chicompa metztli, nopa cuacanahua motlalito ipan se tepetl ipan nopa tepetini tlen itoca Ararat.",
        "005": "Huan mojmostla más temotiyohuiyaya nopa atl. Huan quema ajsic nopa achtohui tonal tlen nopa majtlacpa metztli, nesqui inintzonatipa nopa tepetini tlen más huejcapantique.",
        "006": "Huajca Noé quichixqui seyoc 40 tonali huan quitlapo nopa ventana tlen quichijtoya ipan nopa cuacanahua.",
        "007": "Huan quimajcajqui se cacalotl. Huan nopa cacalotl san patlantinenqui campa hueli hasta huajqui tlali.",
        "008": "Teipa nojquiya quimajcajqui se paloma para quiitasquía intla ya huajqui nopa tlali.",
        "009": "Pero nopa paloma mocuepqui ipan cuacanahua pampa ax cana quipanti para mosehuis, pampa nopa tlali noja temitoya ica atl. Huajca Noé quiquixti ima, quiitzqui nopa paloma huan quicalaqui.",
        "010": "Huajca Noé quichixqui seyoc chicueyi tonali huan sampa quititlanqui nopa paloma calteno tlen nopa cuacanahua.",
        "011": "Huan ica tiotlac quema pejtoya tzintlayohuaya, nopa paloma mocuepqui huan quihualicayaya ipan itenchopich imaxihuiyo se cuahuitl tlen itoca olivo. Queja nopa Noé momacac cuenta para nopa tlali huactiyohuiyaya.",
        "012": "Huan Noé sampa quichixqui seyoc chicome tonal huan sampa quititlanqui nopa paloma, pero ama quena, nopa paloma ayoc mocuepqui.",
        "013": "Huajca quema Noé quipiyayaya 601 xihuitl ipan nopa achtohui tonal tlen nopa achtohui metztli, tlantoya nopa atl. Huan Noé quiquixtili ipantzajca nopa cuacanahua huan quiitac nochi huactinemiyaya.",
        "014": "Huan ipan nopa tonal 27 itequi nopa ompa metztli, ya tlami huactoya nopa tlali.",
        "015": "Huajca Toteco Dios quiilhui Noé:",
        "016": "“Xiquisa tlen nopa cuacanahua ihuaya mosihua, moconehua huan moyexhua.",
        "017": "Nojquiya xiquinquixti nochi tlapiyalime tlen itztoque mohuaya. Xiquinquixti nopa totome huan nochi tlapiyalime para ma yaca huan ma quinpiyaca miyac ininconehua huan ma quitemitica ni tlaltepactli.”",
        "018": "Huajca Noé, isihua, iconehua huan iyexhua quisque tlen nopa cuacanahua.",
        "019": "Nojquiya quisque nochi totome, huan nochi tlapiyalime tlen mosisiníaj, huan tlen maxojtzitzi huan nochi tlen mohuahuatatzaj. Huan sesen tlamantli tlapiyali quisqui ica iconehua tlen quitoquiliyayaj.",
        "020": "Teipa Noé quichijqui se tlaixpamitl para TOTECO. Huan quicuic tlen sesen tlamantli tlapiyali huan sesen tlamantli tototl tlen cuali para tlacajcahualistli. Huan quinmicti huan quintlati ipan nopa tlaixpamitl para se tlacajcahualistli para TOTECO.",
        "021": "Quema TOTECO quiijnejqui ipocyo tlen ajhuiyac, yajaya moilhui: “Ax quema más nijtlatzacuiltis tlaltepactli ipampa inintlajtlacolhua tlacame pampa se tlacatl hasta quema tlacati san moilhuía tlen ax cuali para quichihuas. Nojquiya ayoc quema niquinpolihuiltis nochi tlapiyalime queja nijchijqui ni huelta.",
        "022": "“Nochi tonali quema eltos ni tlaltepactli, oncas toquistli huan pixquistli. Nochipa oncas tlatotonilotl huan tlasesecayotl. Oncas metztli quema tlahuaquis huan metztli quema huetzis miyac atl, nochipa oncas tonaya huan tlayohua. Ni tlamantli ax quema tlamis quema noja eltos tlaltepactli.”"
    },
    "009": {
        "head_1": "Tlen Toteco Dios quitencahuili Noé ",
        "001": "Huan Toteco Dios quitiochijqui Noé huan iconehua ica ni tlajtoli: “Xiquinpiyaca miyac imoconehua huan xijtemitica ni tlaltepactli.",
        "002": "Nochi tlapiyalime ipan tlaltepactli inmechimacasise. Inquipiyase tlanahuatili ica nochi totome ipan ajacatl, huan nochi tlapiyalime ipan tlali huan nochi tlen itztoque ipan hueyi atl.",
        "003": "Huelis inquincuase nochi tlapiyalime pampa nimechmaca nochi tlen itztoque para imotlacualis queja nojquiya nimechmacatoc nochi xihuitl tlen xoxohuic.",
        "004": "Pero onca se tlamantli tlen ax cuali para inquicuase. Amo xijcuaca nacatl ica ieso pampa iyolis se tlapiyali eltoc ipan ieso.",
        "005": "Amo xitemicti. Intla se acajya quimictis se tlacatl, monequi miquis. Huan intla se tlapiyali quimictis se tlacatl, monequi miquis. Quena, monequi se tlacatl nechmacas cuenta tlaque quinchihuilijtoc sequinoc tlacame.",
        "006": "“Intla acajya quimictía se tlacatl, monequi sequinoc quimictise nopa temictijquetl. Pampa Toteco Dios quichijchijtoc se tlacatl queja ya itlachiyalis.",
        "007": "Pero imojuanti, xiquinpiyaca miyac imoconehua. Quena, ximomiyaquilica huan xijtemitica ni tlaltepactli, ica imoixhuihua huan imoteipa ixhuihua.”",
        "008": "Teipa Toteco Dios quinilhui Noé huan iconehua:",
        "009": "“Ama nijcahua notlajtol ica imojuanti huan imoteipa ixhuihua,",
        "010": "huan ica nochi totome, huan nochi tlapiyalime tlen itztoque ipan tlaltepactli huan ica nochi tlen quisque ipan cuacanahua imohuaya.",
        "011": "Nijcahua notlajtol para ayoc quema niquinpolihuiltis sampa nochi tlacame huan nochi tlapiyalime ica miyac atl campa hueli. Ayoc quema oncas tlahuel miyac atl tlen momanas campa hueli ipan nochi tlaltepactli para quixolehuas.",
        "012": "Ya ni elis nopa tlanextilijcayotl tlen nopa tlajtoli tlen nijchihua imohuaya huan ininhuaya nochi tlapiyalime para nochipa. Quinextis ayoc quema oncas tlahuel miyac atl hasta quinmictis nochi tlacame huan tlapiyalime.",
        "013": "Nijtlalijtoc noacosamalo ipan mixtli huan eltos queja se tlanextilijcayotl tlen nopa tlen nijtencahuilía ni tlaltepactli.",
        "014": "Huan quema nijchihuas ma huala mixtli ipan tlaltepactli, noacosamalo monextis ipan nopa mixtli,",
        "015": "huan huajca niquilnamiquis notlajtol tlen nijcajqui imohuaya huan ininhuaya nochi tlamantli tlapiyalime. Ayoc quema oncas tlahuel miyac atl campa hueli hasta quinpolos nochi tlamantli tlen itztoque.",
        "016": "Pampa quema nopa acosamalotl monextis ipan mixtli, niquitas huan niquilnamiquis nopa tlajtoli tlen na, niimoTeco Dios, nijchijtoc para nochipa imohuaya huan ininhuaya nochi tlacame huan nochi tlapiyalime tlen itztoque ipan ni tlaltepactli.",
        "017": "Ni acosamalotl elis nopa tlanextilijcayotl tlen nopa tlajtoli tlen nijcajtoc ininhuaya nochi tlacame huan tlapiyalime ipan tlaltepactli.” Queja nopa Toteco Dios quiilhui Noé.",
        "head_2": "Noé huan iconehua ",
        "018": "Iconehua Noé tlen ihuaya quisque ipan cuacanahua elque Sem, Cam huan Jafet. Huan Cam elqui itata Canaán.",
        "019": "Tlen ni ieyi telpocahua Noé quisque nochi tlacame tlen teipa momoyajque campa hueli ipan tlaltepactli para quitemitise.",
        "020": "Huan Noé tlen momatqui miltequiti, quitojqui se xocomeca mili.",
        "021": "Huan teipa se tonal quiic miyac xocomeca atl huan ihuintic. Huan huetzqui xolotl icalijtic ipan ichaj tlen tlasencahuali ica yoyomitl.",
        "022": "Huan quema Cam, tlen eliyaya itata Canaán, quiitac para itata huetztoya xolotl, yajqui quinpohuilito iicnihua.",
        "023": "Huajca Sem huan Jafet quicuique se yoyomitl huan quitlalijque iniajcolpa huan icanejnentiyajque para ax quiitase inintata xolotl. Huan quema calajque ipan icalijtic, tlachixtiyajque seyoc lado para ax quiitase Noé huan quitzajque Noé ica nopa yoyomitl.",
        "024": "Huan quema Noé isac huan ayoc ihuintitoya, quimatqui tlen Cam, icone teipa ejquetl, quichijtoya huan quimatqui para ax quitlepanitztoya.",
        "025": "Huajca quiijto: “¡Toteco Dios ma quitelchihua Canaán! ¡Ma elis inintlatequipanojca sequinoc, huan axaca ma quitlepanitas!”",
        "026": "Huan Noé nojquiya quiijto: “Ma tijhueyitlalica TOTECO tlen Sem quihueyimati. Huan Canaán ma elis itlatequipanojca Sem.” Huan nojquiya quiijto:",
        "027": "“Toteco Dios más ma quihueyili itlal Jafet. Huan iteipa ixhuihua Jafet ma itztoca ininhuaya iteipa ixhuihua Sem. Huan Canaán ma eli inintlatequipanojca.”",
        "028": "Huan quema tlanqui nopa miyac atl, Noé noja itztoya seyoc 350 xihuitl,",
        "029": "huan mijqui quema quipiyayaya 950 xihuitl."
    },
    "010": {
        "head_1": "Iixhuihua Noé ",
        "001": "Sem, Cam huan Jafet eliyayaj iconehua Noé huan ya ni iniixhuihua tlen quinpixque quema ya tlantoya nopa miyac atl tlen momanqui ipan nochi tlaltepactli.",
        "head_2": "Iixhuihua Noé ica itelpoca, Jafet ",
        "002": "Itelpocahua Jafet elque:",
        "003": "Itelpocahua Gomer elque:",
        "004": "Itelpocahua Javán elque:",
        "005": "Huan iixhuihua Jafet teipa momiyaquilijque huan mocajque nechca hueyi atl ipan campa hueli tlaltini campa camatiyayaj ica sese inintlajtol.",
        "head_3": "Iixhuihua Noé ica itelpoca, Cam ",
        "006": "Itelpocahua Cam elque:",
        "007": "Itelpocahua Cus elque: Itelpocahua Raama elque:",
        "008": "Huan Cus nojquiya elqui itata Nimrod tlen quipixqui miyac chicahualistli campa hueli ipan tlaltepactli.",
        "009": "Nochi tlacame quitocajmatiyayaj Nimrod huan quimatiyayaj para ica itlapalehuil TOTECO elqui se cuali tlapejquetl. Yeca quema tlacame quihueyitlaliyayaj se tlacatl, quiijtosquíaj: “yajaya itztoc queja Nimrod, se cuali tlapejquetl ica itlapalehuil TOTECO.”",
        "010": "Nopa achtohui altepetini tlen moscaltijque ipan itlanahuatil Nimrod elqui Babel, Erec, Acad huan Calne ipan tlali Sinar.",
        "011": "Huan itlanahuatil Nimrod pejqui ipan tlali Sinar huan momoyajqui hasta tlali Asiria. Yajaya quichijqui nopa altepetini tlen itoca Nínive, Rehobot huan Cala.",
        "012": "Huan quichijqui Resén tlen eltoya tlatlajco nopa hueyi altepetl Nínive huan Cala.",
        "013": "Huan Mizraim elqui inintata:",
        "015": "Huan Canaán elqui itata iachtohui ejca tlen itoca: Teipa nochi ni tlacame tlen eliyayaj iteipa ixhuihua Canaán momoyajque campa hueli.",
        "019": "Inintlal elqui tlen tlali Sidón hasta nopa piltlaltzi tlen itoca Gaza tlen eltoya ipan ojtli para Gerar. Huan neca campa quisa tonati inintlal yajqui hasta altepetl Lasa ipan ojtli para nopa altepetini Sodoma, Gomorra, Adma huan Zeboim.",
        "020": "Nochi ya ni elque iteipa ixhuihua Cam. Huan nica ijcuilijtoc inintoca ininfamilias, huan inintlajtol tlen sesen camatiyayaj. Huan ijcuilijtoc iniestados huan inintlal ipan tlen sese itztoya.",
        "head_4": "Iteipa ixhuihua Noé ica itelpoca, Sem ",
        "021": "Huan Sem elqui ininhueyi tata Heber huan iconehua. Sem elqui tlen achtohui tlacatqui tlen inana huan teipa tlacatqui iicni Jafet.",
        "022": "Huan Sem quinpixqui itelpocahua tlen inintoca eliyayaj:",
        "023": "Itelpocahua Aram elque:",
        "024": "Huan Arfaxad elqui itata Sala,",
        "025": "Teipa Heber quinpixqui ome itelpocahua:",
        "026": "Huan Joctán elqui itata:",
        "031": "Nochi ya ni elque iteipa ixhuihua Sem ica sese ininhuejhueyi familias, huan sese inintlajtol, huan sese ininpiltlal huan nochi nopa tlaltini ica sese inintlanahuatijca campa mocahuayayaj.",
        "032": "Huajca ni tlen nimitzpohuilijtoc eltoya inintoca itlayacanca teipa ixhuihua Noé. Huan sese inijuanti mochijqui se hueyi familia ica iniixhuihua teipa ehuani. Nojquiya nica quiijtohua nopa tlaltini campa mocajque. Huan quema panotoya nopa miyac atl, nochi xinachtli tlen tlacame quisque tlen iixhuihua Noé huan campa hueli momoyajque ipan tlaltepactli."
    },
    "011": {
        "head_1": "Nopa torre tlen itoca Babel ",
        "001": "Ipan nopa tonali nochi tlacame tlen itztoyaj ipan tlaltepactli quipixque san se inintlajtol huan camatiyayaj san se.",
        "002": "Huan quema tlacame pejque momoyahuaj, miyac yajque para campa quisa tonati. Nepa quipantijque se tlamayamitl ipan tlali Sinar huan nopano nelía miyac tlacame mocajque huan ayoc quinejque momoyahuase.",
        "3-4": "Huan se tonal inijuanti moilhuijque se ica seyoc: “Xihualaca ma tijchihuaca se hueyi altepetl huan se torre tlen ajsis hasta elhuicac. Huan queja ni nochi techixmatise huan ax monequis timoxelose huan tiyase campa hueli ipan tlaltepactli. Ma tijchihuaca ladrillos huan ma tiquicxitica cuali ipan tlitl.” Huan quitequihuijque soquitl ladrillos huan ax tetl huan quitequihuijque chapopojtli para quitlatzquiltise huan ax soquitl.",
        "005": "Pero TOTECO temoc huan quiitaco nopa altepetl huan nopa torre tlen nopa tlacame quisencahuayayaj.",
        "006": "Huan yajaya moilhui: “Nopa tlacame itztoque san sejco huan san se inintlajtol. Yeca ni tlamantli tlen ama quichihuaj san ipejya tlen san sejco hueli quichihuase. Teipa huelis quisencahuase san tlen inijuanti quinequise.",
        "007": "Achi más cuali titemose para tiquinpatilise inintlajtol para ayoc ma quimachilica tlen mocamahuise.”",
        "008": "Huajca queja nopa TOTECO quichijqui huan yeca quiquetzqui inintequi huan ayoc quichijque nopa altepetl. Queja nopa TOTECO quinsemanqui nopa tlacame campa hueli ipan tlaltepactli para ma momoyahuaca queja ya quinequiyaya.",
        "009": "Huan nopa lugar itoca elqui Babel. (Babel quinequi quiijtos Campa Ax Huelque Momachilíaj Se Ica Seyoc.) Queja nopa itoca pampa nopano TOTECO quipatlac inintlajtol nochi tlacame tlen itztoyaj ipan ni tlaltepactli para ayoc huelque momachilíaj. Huan tlen nopano TOTECO quinsemanqui campa hueli ipan tlaltepactli.",
        "head_2": "Iteipa ixhuihua Sem ",
        "010": "Ya ni eltoc inintoca iteipa ixhuihua Sem. Tlanqui nopa miyac atl huan ome xihuitl teipa quema Sem quipiyayaya 100 xihuitl, tlacatqui ioquichpil Arfaxad.",
        "011": "Teipa Sem noja itztoya seyoc 500 xihuitl huan quinpixqui más iconehua, tlacame huan sihuame.",
        "012": "Huan quema Arfaxad quipixqui 35 xihuitl, tlacatqui ioquichpil Sala.",
        "013": "Teipa Arfaxad noja itztoya seyoc 403 xihuitl huan quinpixqui más iconehua, tlacame huan sihuame.",
        "014": "Sala quipiyayaya 30 xihuitl quema tlacatqui ioquichpil Heber.",
        "015": "Huan teipa Sala noja itztoya seyoc 403 xihuitl huan quinpixqui más iconehua, tlacame huan sihuame.",
        "016": "Heber quipiyayaya 34 xihuitl quema tlacatqui ioquichpil tlen itoca Peleg.",
        "017": "Teipa Heber noja itztoya seyoc 430 xihuitl huan quinpixqui más iconehua, tlacame huan sihuame.",
        "018": "Huan quema Peleg quipixqui 30 xihuitl, tlacatqui ioquichpil Reu.",
        "019": "Huan teipa Peleg noja itztoya seyoc 209 xihuitl huan noja quinpixqui más iconehua, tlacame huan sihuame.",
        "020": "Reu quipiyayaya 32 xihuitl quema tlacatqui ioquichpil Serug.",
        "021": "Teipa Reu noja itztoya seyoc 206 xihuitl huan quinpixqui más iconehua, tlacame huan sihuame.",
        "022": "Huan quema Serug quipixqui 30 xihuitl, tlacatqui ioquichpil Nacor.",
        "023": "Huan teipa Serug noja itztoya seyoc 200 xihuitl huan quinpixqui más iconehua, tlacame huan sihuame.",
        "024": "Nacor quipiyayaya 29 xihuitl quema tlacatqui ioquichpil Taré.",
        "025": "Teipa Nacor noja itztoya seyoc 119 xihuitl huan quinpixqui más iconehua, tlacame huan sihuame.",
        "026": "Huan Taré ya quipixtoya 70 xihuitl quema tlacatque ioquichpilhua Abram, Nacor huan Harán.",
        "head_3": "Iteipa ixhuihua Taré ",
        "027": "Ama ya ni inintoca iteipa ixhuihua Taré. Taré elqui itata Abram, Nacor huan Harán. Huan teipa Harán elqui itata Lot.",
        "028": "Huan Harán nojquiya quinpixqui ome iichpocahua. Se itoca Isca huan ne se itoca Milca. Pero Harán mijqui quema aya miquiyaya itata huan quema nochi inijuanti noja mocahuayayaj para itztose nopano campa tlacatque ipan nopa altepetl itoca Ur ipan nopa tlali campa itztoyaj nopa caldeos.",
        "029": "Huan Abram mosihuajti ihuaya Sarai. Huan Nacor mosihuajti ihuaya imachcone, Milca, tlen elqui iichpoca Harán.",
        "030": "Huan Sarai ax hueliyaya quinpiya coneme.",
        "031": "Taré itztoya ipan altepetl Ur ipan nopa tlali campa itztoyaj nopa caldeos huan quisqui para yasquía tlali Canaán. Huan Taré quinhuicac itelpoca, Abram, huan iyex, Sarai, huan iixhui, Lot, tlen eliyaya itelpoca nopa mijcatzi Harán. Pero quema inijuanti ajsitoj ipan altepetl Harán, mocajque nopano.",
        "032": "Huan nopano mijqui Taré quema quipiyayaya 205 xihuitl."
    },
    "012": {
        "head_1": "TOTECO quinotzqui Abram ",
        "001": "TOTECO ya quiilhuijtoya Abram: “Xijcajtehua motlal, huan moteixmatcahua huan ichaj motata. Huan xiya hasta se tlali tlen nimitznextilis.",
        "002": "Huan nimitzmacas miyac moixhuihua, huan niquinmiyaquilis moteipa ixhuihua hasta elise tlahuel miyac tlacame ipan inintlal. Nimitztiochihuas huan nijchihuas para campa hueli nochi ma mitzixmatise. Huan tielis se tlatiochihualistli para sequinoc.",
        "003": "Niquintiochihuas inijuanti tlen mitztiochihuase. Huan inijuanti tlen mitztelchihuase, niquintelchihuas. Huan niquintiochihuas nochi tlacame ipan tlaltepactli ipan ta.”",
        "004": "Huajca Abram quisqui queja TOTECO quinahuatijtoya huan quipiyayaya 75 xihuitl quema quisqui altepetl Harán para yas tlali Canaán.",
        "005": "Huan quihuicac isihua Sarai huan imachcone Lot. Nojquiya Abram quihuicac nochi nopa miyac tlamantli huan tlapiyalime tlen quinpiyayaya huan nochi itlatequipanojcahua tlen hualajtoyaj ihuaya tlen altepetl Harán pampa quincojtoya para iaxcahua.",
        "006": "Huan quema inijuanti ajsitoj tlali Canaán, Abram quipanoc nopa tlali hasta ajsitoj campa eltoc nopa hueyi ahua cuahuitl tlen itoca More nechca altepetl Siquem. Ipan nopa tonali itztoyaj cananeos ipan nopa tlali.",
        "007": "Huan nopano TOTECO monexti ica Abram huan quiilhui: “Ni tlali niquinmacas moteipa ixhuihua.” Huajca Abram quichijqui se tlaixpamitl nopano para TOTECO tlen monextijtoya ihuaya.",
        "008": "Teipa yajqui itztoti campa tepeco tlatlajco altepetl Betel huan campa quisa tonati huan nopano quiquetzqui ichaj tlen yoyomitl. Altepetl Betel mocahuayaya ica iarraves para campa temo tonati. Huan altepetl Hai mocajqui ica inejmatl para campa quisa tonati. Huan nopano Abram quichijqui seyoc tlaixpamitl huan quihueyichijqui TOTECO.",
        "009": "Teipa sampa pejqui nejnemi hasta nopa tlali tlen itoca Neguev.",
        "head_2": "Abram yajqui tlali Egipto ",
        "010": "Ipan nopa tonali ax oncayaya tlacualistli ipan nopa tlali pampa ax tlaahuetztoya. Huajca Abram yajqui para itztoti ipan tlali Egipto para se ome xihuitl, pampa nelía ax tleno oncayaya para quicuase campa itztoyaj.",
        "011": "Huan quema ajsitiyohuiyayaj Egipto, Abram quiilhui isihua Sarai: “Xiquita, cuali nijmati para nelía tiyejyectzi,",
        "012": "huan quema nopa egiptome mitzitase, quiijtose: ‘Ni sihuatl, ya isihua ni tlacatl. Huajca ma tijmictica huan nopa sihuatl elis toaxca.’",
        "013": "Yeca para ma ax tleno nopantis, xiquijtos para tinoicni. Queja nopa techselise ica yejyectzi mopampa ta, huan ax nimiquis.”",
        "014": "Huajca queja nopa mocajque huan quema ajsitoj tlali Egipto, nopa egiptome quiitaque para Sarai eliyaya nelyejyectzi.",
        "015": "Huan nojquiya quiitaque nopa huejhueyi tlacame tlen itztoyaj ichaj nopa hueyi Tlanahuatijquetl Faraón huan quiilhuitoj nopa tlanahuatijquetl para nopa sihuatl eliyaya nelyejyectzi. Huajca Faraón quinnahuati ma quihuicaca ichaj para quicualtlalis para teipa elis isihua.",
        "016": "Huan pampa quiixtocac Sarai, Faraón quiseli Abram ica cuali. Huan Faraón quimacac Abram borregojme, huacaxme, burrojme, camellos huan tlatequipanohuani tlen tlacame huan sihuame para ma elise iaxcahua.",
        "017": "Pero TOTECO quitlatzacuilti nopa Faraón ininhuaya nochi tlen itztoyaj ipan ichaj ica cocolistli tlen más fiero pampa Sarai itztoya ipan ichaj.",
        "018": "Yeca nopa Faraón quinotzqui Abram iixtla huan quiajhuac. Quiilhui: “¿Para tlen techchihuilijtoc ni tlamantli? ¿Para tlen ax techilhui para ni sihuatl eliyaya mosihua?",
        "019": "Ta tiquijto para ya moicni huan yeca nimocuili para nosihua. Xiquita, nica itztoc. ¡Xijhuica huan ya xiya!”",
        "020": "Huajca nopa Faraón quinnahuati itlacajhua ma quicahuilica Abram ma quisa ipan nopa tlali ihuaya isihua huan ica nochi tlen quipixtoya."
    },
    "013": {
        "head_1": "Abram huan Lot moxelojque ",
        "001": "Huajca Abram quisqui tlali Egipto ihuaya isihua, huan ihuaya Lot huan ica nochi tlen quipixtoyaj. Huan nejnenque para norte huan sampa calajque ipan nopa tlali Canaán ipan nopa tlahuel huactoc tlali tlen itoca Neguev.",
        "002": "Huan Abram nelía moricojchijtoya. Quipiyayaya miyac oro, plata huan tlapiyalime.",
        "003": "Quema quisque Neguev, yajque ica iyolic huan ajsitoj campa nopa pilaltepetzi Betel. Huan teipa ajsitoj campa mocajtoyaj achtohui, tlatlajco Betel huan Hai.",
        "004": "Nopano eliyaya campa quichijtoya se tlaixpamitl. Huan nopano sampa quihueyichijqui TOTECO.",
        "005": "Huan Lot tlen nemiyaya ihuaya Abram nojquiya moricojchijtoya. Quipixqui san se imiyaca tlapiyalime queja itlayi Abram. Quinpixqui miyac borregojme, chivojme, huacaxme huan miyac tlatequipanohuani tlen itztoyaj ipan miyac caltini tlen yoyomitl.",
        "006": "Huan nopa tlali campa mocahuayayaj Abram huan Lot ax quinaxiliyaya para quintlamacase nochi inintlapiyalhua. Huan yeca ayoc hueliyaya itztoque san sejco pampa nelmiyac itztoyaj.",
        "007": "Huan itlatequipanojcahua Abram tlen quinmocuitlahuiyayaj itlapiyalhua motehuiyayaj ininhuaya tlen quinmocuitlahuiyayaj Lot itlapiyalhua. Huan ipan nopa tonali nojquiya itztoyaj cananeos huan ferezeos campa inijuanti huan eliyayaj mahuilili.",
        "008": "Huajca se tonal Abram quiilhui Lot: “Tojuanti tiicnime. Ax cuali para motlatequipanojcahua ma monajnanquilica ihuaya notlatequipanojcahua huan pehuas timocualanise tiome.",
        "009": "Ma timoxeloca. Xiquita, nopano eltoc nochi ni tlali para tijtlapejpenis campa tijnequis. Intla tijnequi tiyas nepa ica tonejmatl, huajca na niyas ica toarraves. Huan intla tiyas ica toarraves, huajca na niyas ica tonejmatl.”",
        "010": "Huan Lot quitlajtlachili nochi nopa yejyectzi tlali tlen nopa atemitl Jordán hasta nopa pilaltepetzi Zoar. Quiitac para quipiyayaya miyac atl huan eliyaya queja se xochimili. Nesiyaya tlahuel yejyectzi queja nopa tlali Egipto. Ya ni panoc quema TOTECO aya quitlamiltiyaya nopa altepetini Sodoma huan Gomorra.",
        "011": "Huajca Lot quitlapejpeni nochi nopa tlamayamitl nechca atemitl Jordán huan yajqui para campa quisa tonati. Queja ni moxelojque Abram huan Lot.",
        "012": "Huajca Abram mocajqui ipan tlali Canaán huan Lot yajqui itztoti ipan nopa altepetini campa tlamayamitl. Huan Lot iyolic quiijcuenijtiyajqui ichaj tlen yoyomitl hasta ajsito campa nopa altepetl Sodoma",
        "013": "campa tlacame quipixque ininyolis tlahuel fiero. Tlahuel tlajtlacolchihuayayaj iixpa TOTECO.",
        "014": "Teipa quema Lot ya quistoya, TOTECO quiilhui Abram: “Abram, xitlachiya huejca ica norte huan ica sur, huan ica campa quisa tonati huan ica campa ontemo.",
        "015": "Nochi ni tlali tlen hueli tiquita, na nimitzmacas. Huan para nochipa elis moaxca huan iniaxca moteipa ixhuihua.",
        "016": "Nijchihuas ma elica tlahuel miyac moteipa ixhuihua queja imiyaca tlaltejpoctli. Huan intla se huelisquía quipohuasquía tlaltejpoctli, nojquiya huelis quinpohuasquía nochi moteipa ixhuihua.",
        "017": "Huajca ximoquetza, xinejnemi huan xijtlachiliti ihuehueyaca huan ipatlajca, pampa na nimitzmacas.”",
        "018": "Huajca Abram quitlalanqui ichaj tlen yoyomitl huan quiquetzqui hasta campa oncayaya miyac ahua cuatini tlen eltoya iaxca se tlacatl tlen itoca Mamre nechca altepetl Hebrón. Huan nopano Abram quichijqui se tlaixpamitl para TOTECO."
    },
    "014": {
        "head_1": "Abram quimanahui Lot ",
        "1-4": "Para 12 xihuitl nopa Tlanahuatijquetl Quedorlaomer tlen tlali Elam quinfuerzajhuiyaya macuilti tlanahuatiani huan inintlacajhua ma quitequipanoca, pero ipan nopa 13 xihuitl, nopa macuilti tlanahuatiani quinyolaxitijque huan mosisinijque. Huajca mosentilijque ipan nopa tlamayamitl Sidim nopa macuilti tlanahuatiani tlen inintoca Tlanahuatijquetl Bera tlen altepetl Sodoma, Tlanahuatijquetl Birsa tlen altepetl Gomorra, Tlanahuatijquetl Sinab tlen altepetl Adma, Tlanahuatijquetl Semeber tlen altepetl Zeboim huan seyoc tlen elqui tlanahuatijquetl tlen altepetl Bela tlen nojquiya itoca Zoar. Sidim campa mosentilijque mocahua tlatlajco tepetini nechca campa eltoc nopa Hueyi Atl Tlen Mictoc. Mosentilijque para momanahuise tlen Quedorlaomer para ayoc monequi quitequipanose. Huan seyoc eyi tlanahuatiani mosentilijque ihuaya Quedorlaomer para quipalehuise tlatehuise. Ni eyi elque Tlanahuatijquetl Amrafel tlen altepetl Sinar, Tlanahuatijquetl Arioc tlen altepetl Elasar huan Tlanahuatijquetl Tidal tlen altepetl Goim.",
        "005": "Huajca ipan nopa 14 xihuitl, Quedorlaomer huan eyi tlanahuatiani tlen quipalehuiyayaj quisque huan nimantzi quintlanque nopa refaitame ipan tlali Astarot Karnaim, huan nopa zuzitame ipan tlali Ham huan nopa emitame ipan Save Quiriataim.",
        "006": "Huan quintojtocatiyajque nopa horeos campa nopa cuatitlamitl Seir hasta nopa tlamaya ipan tlali Parán tlen eltoc nechca nopa huactoc tlali campa ax tleno eli. Nochi ni tlacame nopa Quedorlaomer quintlanqui.",
        "007": "Huan quema mocuepayayaj Quedorlaomer huan tlen ihuaya itztoyaj, ajsitoj ipan tlali En Mispat tlen nojquiya itoca Cades. Huan quintlanque nochi nopa amalecitame huan amorreos tlen itztoyaj ipan nopa altepetl Hazezon Tamar.",
        "8-9": "Huajca nopa macuilti tlanahuatiani tlen altepetini Sodoma, Gomorra, Adma, Zeboim huan Bela o Zoar yajque ipan nopa tlamayamitl itoca Sidim huan mocualtlalijque para motehuise ininhuaya nopa nahui tlanahuatiani tlen eliyaya Tlanahuatijquetl Quedorlaomer tlen tlali Elam, huan ihuampoyohua tlen inintoca: Tlanahuatijquetl Tidal tlen altepetl Goim, Tlanahuatijquetl Amrafel tlen altepetl Sinar huan Tlanahuatijquetl Arioc tlen altepetl Elasar.",
        "010": "Pero nopa macuilti ax huelque tlatlanij. Huan ipan tlamayamitl Sidim oncayaya miyac tlacoyoctli ica chapopojtli. Huajca quema nopa tlanahuatiani tlen Sodoma huan Gomorra huan ininhuampoyohua quinequiyayaj cholose ipan nopa tlatehuilistli sequin inijuanti huetzque ipan nopa tlacoyoctli huan sequinoc cholojque campa tepetini.",
        "011": "Huajca tlatlanqui Quedorlaomer huan ihuampoyohua. Huan quicuique nochi tlacualistli huan tlamantli tlen ipati tlen oncayaya ipan altepetini Sodoma huan Gomorra huan quistejque.",
        "012": "Huan pampa Lot, imachcone Abram, itztoya ipan altepetl Sodoma, nojquiya quihuicaque ilpitoc ica nochi tlen quipixtoya.",
        "013": "Pero cholo se tlacatl huan quipohuilico Abram, nopa hebreo tlacatl quema mocahuayaya ipan iahuamil se amorreo tlacatl tlen itoca Mamre. Mamre eliyaya iicni Escol huan Aner tlen nojquiya quimapalehuiyayaj Abram.",
        "014": "Huajca quema Abram quimatqui para imachcone Lot quihuicatoyaj ilpitoc, quinsentili 318 itlatequipanojcahua tlen tlacajtoyaj ipan ichaj, huan momachtijtoyaj tlatehuise huan yajque para quipantitij Quedorlaomer huan quimanahuise Lot. Huan quintepotztocaque hasta nopa pilaltepetzi tlen itoca Dan.",
        "015": "Huan ica tlayohua Abram quinpanti huan quintlajcoitac itlatequipanojcahua huan quinyahualojque huan pejque quintehuíaj quema ax quinchiyayayaj. Huan quintehuijtiyajque hasta altepetl Hoba tlen mocahua ica norte tlen altepetl Damasco.",
        "016": "Huan Abram quintlanqui, huan quimanahui imachcone, Lot, huan nopa sequinoc tlacame huan sihuame tlen quinhuicatoyaj. Huan quincuili nochi tlen quiixtectoyaj.",
        "head_2": "Melquisedec quitiochijqui Abram ",
        "017": "Huan quema Abram ya quitlantoya Quedorlaomer huan tlen quipalehuiyayaj, mocuepqui ipan ojtli para ichaj. Huan ipan nopa tlamayamitl tlatlajco tepetini campa itoca Save o Inintlamaya Tlanahuatiani, hualajqui quinamiquico nopa tlanahuatijquetl tlen altepetl Sodoma.",
        "018": "Huan nojquiya hualajqui quinamiquico Melquisedec, nopa tlanahuatijquetl tlen altepetl Salem [14:18 Salem teipa motocajtis Jerusalén.]. Yajaya nojquiya eliyaya Itotajtzi Toteco Tlen Más Hueyi. Huan Melquisedec quinmacac Abram huan itlatequipanojcahua pantzi huan xocomeca atl.",
        "019": "Huan quitiochijqui Abram ica ni tlajtoli: “Abram, ma mitztiochihua Toteco Tlen Más Hueyi, yajaya tlen quichijqui elhuicactli huan tlaltepactli.",
        "020": "Quena, ma tijhueyichihuaca Toteco Tlen Más Hueyi, pampa quichijqui xiquintlani mocualancaitacahua.” ―San xinechmactili nopa tlacame tlen ehuaj noaltepe tlen tiquinmanahuijtoc huan ximocahui nochi tlamantzitzi tlen eliyaya iniaxca.",
        "022": "Pero Abram quinanquili: ―Niquilhuijtoc TOTECO tlen quichijqui elhuicactli huan tlaltepactli,",
        "023": "para ax tleno nijselis tlen eltoya imoaxca. Ax nijcuis niyon se icpatl, niyon se lazo tlen ica nimotecac ilpis para ax quema huelis tiquijtos tinechricojchijqui.",
        "024": "Ax tleno nijnequi para na. San tijselise tlen quicuajque notlatequipanojcahua. Pero nopa tlacame tlen yajque nohuaya, Aner, Escol huan Mamre, xiquincahuili ma quicuica tlen quintocarohua."
    },
    "015": {
        "head_1": "TOTECO quicajqui itlajtol ihuaya Abram ",
        "001": "Teipa TOTECO quinotzqui Abram ipan se tlanextili tlen elqui queja se temictli huan quiilhui: “Amo ximajmahui, Abram, pampa na nimitzmocuitlahuis. Motlaxtlahuil elis nelhueyi.”",
        "2-3": "Pero Abram quinanquili: ―TOTECO, Ta Tlen Más Tijpiya Tlanahuatili, san tlapic para tinechmacas miyac tlamantli pampa ax nijpiya se conetl para nijcahuilijtehuas. Ax tinechmacatoc niyon se nocone. Huan notlatequipanojca Eliezer tlen ehua altepetl Damasco quiselis nochi tlen nijpiya quema nimiquis.",
        "004": "Huan TOTECO quinanquili: ―Ax yaja quiselis tlen tijcajtehuas. Elis se mocone tlen quiselis tlen tijpiyas teipa huan quipiyas ta moeso.",
        "005": "Huajca TOTECO quihuicac Abram calteno huan quiilhui: ―Xijtlachili elhuicac huan xijchihua fuerza xiquinpohua nopa sitlalime. Queja nopa elis ininmiyaca moteipa ixhuihua. Itztose tlahuel miyac hasta axaca huelis quinpohuas.",
        "006": "Huajca Abram quineltocac tlen TOTECO quiijto huan TOTECO quiijcuilo nepa elhuicac para Abram itztoya xitlahuac iixpa.",
        "007": "Huan TOTECO quiilhui: ―Na nimoTECO. Nimitzhualicac tlen altepetl Ur campa itztoque nopa caldeos para nimitzmacas ni tlali para timoaxcatis.",
        "008": "Pero Abram quiilhui: ―TOTECO Tlen Más Tijpiya Tlanahuatili, ¿quejatza huelis nijmatis intla melahuac nijselis ni tlali?",
        "009": "Huan Toteco Dios quinanquili: ―Xinechhualiquili se becerra, se chivo huan se oquich borrego tlen quipiyaj eyi xihuitl. Nojquiya xinechhualiquili se pichontzi huan se paloma.",
        "010": "Huajca Abram quihualiquili Toteco Dios nochi ni tlapiyalime. Quinmicti, huan quintlajcoitac huan quinijixnamicti, pero nopa totome ax quintlajcoitac.",
        "011": "Huan tzopilome temoyayaj ipan nopa tlapiyalime tlen mictoyaj, pero Abram quinmajmatiyaya.",
        "012": "Huan quema ya tlatlayohuatoya, Abram nelcochqui huan quimatqui para hualajqui ipan ya se tzintlayohuilotl huan tlahuel majmahuiyaya.",
        "013": "Huajca TOTECO quiilhui: ―Moteipa ixhuihua yase itztotij ipan seyoc tlali queja sejcoyoc ehuani. Huan tlacame tlen nopano ehuaj quintequihuise chicahuac huan quinitase queja iniaxcahua huan nopano moteipa ixhuihua tlaijiyohuise para 400 xihuitl.",
        "014": "Pero teipa na nijtlatzacuiltis nopa tlali huan itlacajhua tlen quintequihuise. Huan moteipa ixhuihua quisase ica miyac tlamantli tlen tlahuel ipati.",
        "015": "Pero ta timiquis quema ya tihuehuejtitos, quema noja oncas tlasehuilistli. Mitztlalpachose quema aya ajsitos nopa tonali.",
        "016": "Nopano ipan nopa tlali mocahuase hasta miquise moteipa ixhuihua tlen achtohui calajque ipan nopa tlali. Mocahuase hasta miquise ininconehua, huan iniixhuihua huan ininconehua iniixhuihua. Huan huajca quena, nopa tlacame huan ininconehua mocuepase sampa nica ipan ni tlali. Pero para amantzi aya ajsi tonali para hualase pampa aya tlahuel fiero quichihuaj nopa amorreos tlen ama itztoque nica ipan ni tlali. Huajca aya ajsi nopa tonali para niquintlatzacuiltis queja nijchihuas teipa ipan nopa tonali quema mocuepase moteipa ixhuihua nopano.",
        "017": "Huan quema ya temotoya tonati huan nochi ya tzintlayohuatoya, nesqui queja se comitl tlen quipixtoya tlilelemectli huan popocayaya. Huan nopa comitl panoc tlatlajco campa nopa tlapiyalime tlen Abram quintejtectoya.",
        "018": "Huan queja nopa ipan nopa tonal, TOTECO quicajqui itlajtol ihuaya Abram huan quiilhui: ―Nochi ni tlali niquinmacas moteipa ixhuihua. Quiselise nochi ni tlali tlen campa pehua ica nopa hueyi atemitl ipan tlali Egipto ica campa temo tonati huan noja quiselise hasta nopa hueyi atemitl tlen itoca Éufrates campa quisa tonati.",
        "019": "Nochi ni tlali elis iniaxca campa ama mocahuaj tlacame ceneos, cenezeos, cadmoneos,",
        "020": "heteos, ferezeos, refaitame,",
        "021": "amorreos, cananeos, gergeseos huan jebuseos. Nochi elis iniaxca moteipa ixhuihua."
    },
    "016": {
        "head_1": "Agar huan icone, Ismael ",
        "001": "Sarai, isihua Abram, ax huelqui conepiya, pero quipiyayaya se itlatequipanojca tlen tlali Egipto tlen itoca Agar.",
        "002": "Huajca Sarai moilhui quichihuas queja momajtoyaj quichihuaj ipan nopa tonali huan quimactilis ihuehue itlatequipanojca. Yeca quiilhui Abram: ―Xiquita, TOTECO ax nechcahuilijtoc ma niconepiyas, huajca xicochi ihuaya notlatequipanojca Agar para yajaya huelis quinpiyas coneme tlen elise queja na noconehua. Huan Abram quitlacaquili tlen Sarai quiilhui.",
        "003": "Huan Sarai quinotzqui Agar, nopa egipto ejquetl, huan quimactili Abram para ihuaya ma cochi. Quema panoc ya ni, Abram ya quipixqui majtlactli xihuitl para itztoc ipan tlali Canaán.",
        "004": "Huan Abram quiixmatqui Agar, huan Agar conecuic. Huan quema Agar momacac cuenta para ya conepiya, mohueyimatqui huan pejqui quicualancaita Sarai.",
        "005": "Huajca Sarai quiilhui Abram: ―Ta motlajtlacol para nechcualancaita Agar. Na nimitzmactili para ihuaya ximoteca, pero quema quimatqui para conepiyas, mohueyimatqui. Ma TOTECO quiijto ajqueya quipiya tlajtlacoli, intla ta o na.",
        "006": "Huan Abram quinanquili: ―Xiquita, Sarai, motlatequipanojca Agar itztoc momaco para tijtlatzacuiltis queja tiquitas cuali. Huajca Sarai pejqui quitlaijiyohuiltía Agar, huan yeca Agar cholojtejqui.",
        "007": "Pero ielhuicac ejca TOTECO quipanti Agar campa meyayaya atl ipan nopa huactoc tlali campa ax tleno eli. Itztoya ipan nopa ojtli tlen yohui para Shur.",
        "008": "Huan ielhuicac ejca TOTECO quitlajtlani: ―Agar, tiitlatequipanojca Sarai, ¿canque tihuala huan canque tiya? Huan Agar quinanquili: ―Nicholohua imaco noteco, Sarai.",
        "009": "Huajca ielhuicac ejca TOTECO quiilhui: ―Ximocuepa campa moteco huan xijneltoquili nochi tlen mitznahuatis.",
        "010": "Huan nojquiya ielhuicac ejca TOTECO quiilhui: “Na niquinmiyaquilis moteipa ixhuihua hasta axaca huelis quinpohuas.",
        "011": "Ya ticonecuitoc huan tijpiyas se oquichpil huan tijtocajtis Ismael, pampa TOTECO quicajqui quema timocuesohuayaya. (Ismael quinequi quiijtos TOTECO Tlacaqui.)",
        "012": "Huan mocone elis se tlacatl tlen mosisinía. Motehuis ininhuaya nochi, huan nochi quinequise quitehuise. Huan yajaya itztos ica cualantli mojmostla ica nochi iicnihua.”",
        "013": "Huan Agar quitocajtlali TOTECO tlen ihuaya mocamahuijtoya “yaja Toteco Dios Tlen Nochi Quiita”. Queja nopa quitocajti pampa moilhuiyaya: “Niquitztoc Toteco Dios tlen nechita huan noja niitztoc.”",
        "014": "Huan yeca nopa ameli tlen mocahua tlatlajco Cades huan Bered ama quitocajtijtoque Beer Lahai Roi. (Ya ni quinequi quiijtos Iamel Yajaya Tlen Itztoc Huan Tlen Nechita.)",
        "015": "Huan Agar quitlacatilti icone Abram, huan Abram quitocajti Ismael.",
        "016": "Huan Abram quipiyayaya 86 xihuitl quema tlacatqui Ismael."
    },
    "017": {
        "head_1": "Se tlanextilijcayotl tlen nopa tlajtolsencahuali ",
        "001": "Huan quema Abram quipiyayaya 99 xihuitl, Toteco Tlen Quipiya Nochi Chicahualistli monexti campa ya huan quiilhui: ―Na nimoTeco Tlen Nijpiya Nochi Chicahualistli. Ximotemachi ipan na huan xijchihua san tlen xitlahuac noixtla.",
        "002": "Huan na nijcahuas notlajtol mohuaya para temachtli nijchihuas para tiquinpiyas tlahuel miyac moteipa ixhuihua.",
        "003": "Huan Abram motlancuaquetzqui huan mopacho hasta tlalchi quema Toteco Dios quicamahuiyaya. Huan Toteco Dios nojquiya quiilhui:",
        "004": "―Nijcahua notlajtol mohuaya para ta tielis tiinintata tlahuel miyac tlacame tlen itztose ipan tlahuel miyac tlaltini.",
        "005": "Huan motoca ayoc elis Abram. (Abram quinequi quiijtos Se Tetat Tlen Nochi Quitlepanitaj.) Ama motoca elis Abraham. (Abraham quinequi quiijtos Inintata Miyac Tlacame Tlen Itztoque Ipan Miyac Tlaltini.) Queja nopa elis motoca pampa nimitzchihuas tiinintata miyac tlacame ipan miyac tlaltini.",
        "006": "Quena, nijchihuas para moteipa ixhuihua ma elica nelía miyac. Ipan ta quisase huejhueyi tlanahuatiani tlen quinnahuatise inintlacajhua ipan miyac tlaltini.",
        "007": "Huan na nijtlamichihuas nochi tlen nijcajtoc notlajtol para nijchihuas ica ta huan moteipa ixhuihua teipa para nochipa. Ni elis se tlajtolsencahuali tlen ax quema tlamis. Nochipa nielis nimoDios huan niininDios moteipa ixhuihua.",
        "008": "Huan nochi ni tlali tlen itoca Canaán campa ama tiitztoc, nimitzmacas ta huan moteipa ixhuihua. Huan elis iniaxca para nochipa, huan na nielis niininDios.",
        "009": "Huan Toteco Dios sampa quiilhui Abraham: ―Huan ya ni tlen ta huan nochi moteipa ixhuihua monequi xijchihuaca. Monequi xijneltocaca nochi tlen quiijtohua ni tlajtoli tlen nijchihua mohuaya.",
        "010": "Huan ya ni nopa tlajtoli tlen monequi xijchihuaca. Monequi nochi oquichpilme huan tlacame ma motequilica queja nimitzilhuía.",
        "011": "Ma quitzontequilica iyacapa nopa cuetlaxtli ipan ininpiltlacayohua. Ya nopa itoca circuncisión. Huan ya nopa elis nopa tlanextilijcayotl tlen ni tlajtolsencahuali tlen nijchihua imohuaya.",
        "012": "Huajca ama monequi ta huan nochi tlacame tlen mitztequipanohuaj, yonque tijcojqui nopa tlacatl para moaxca quema ya hueyi, o quitlacatilti se motlatequipanojca, monequi nochi motequilise. Huan nojquiya monequi inquintequilise nochi imooquichpilhua tlen tlacajtiyase teipa. Xijchihuaca quema quipiyas chicueyi tonati ica tlacajtoc. Queja nopa monequis ica moteipa ixhuihua, huan ininteipa ixhuihua motlatequipanojcahua huan ica nochi tlatequipanohuani tlen tiquincohuas tlen sequinoc tlaltini.",
        "013": "Nochi tlacame huan oquichpilme monequi motequilise. Huan queja nopa elis queja inquihuicase se tlanextilijcayotl tlen notlajtol ipan imonacayo huan nopa tlajtoli tlen nijchihua imohuaya huejcahuas para nochipa.",
        "014": "Huan tlen ax motequilis monequi xijquixtica para ayoc quema itztos ininhuaya motlacajhua pampa ax quitlepanitac nopa tlajtoli tlen nijchijtoc ica imojuanti.",
        "015": "Nojquiya Toteco Dios quiilhui Abraham: ―Huan mosihua, ayoc elis itoca Sarai. Ama itoca elis Sara. (Sara quinequi quiijtos Iichpoca Se Tlanahuatijquetl.)",
        "016": "Huan Sara nijtiochihuas huan temachtli nimitzmacas se mocone ipan ya. Huan yajaya elis ininnana miyac tlacame ipan miyac tlaltini, huan miyac iteipa ixhuihua elise huejhueyi tlanahuatiani.",
        "017": "Huan Abraham motlancuaquetzqui huan mopacho tlalchi para quihueyichihuas Toteco Dios, pero yolhuetzcayaya pampa ax quineltocayaya. San moilhuiyaya: “¿Quejatza huelis nijpiyas se conetl quema ya nijpiya 100 xihuitl? Huan ¿quejatza huelis Sara conepiyas quema ya quiaxiti 90 xihuitl?”",
        "018": "Huajca Abraham quiilhui Toteco Dios: ―Intla huelis, san xijcahua nooquichpil Ismael ma itztos ica motlatiochihualis.",
        "019": "Huan Toteco Dios quinanquili: ―¡Axtle! Ax ya nopa tlen nimitzilhuía. Niquijto mosihua Sara quipiyas se icone tlen tijtocajtis Isaac. Huan ihuaya ya nicompahuis nopa tlajtoli huan ininhuaya iteipa ixhuihua para nochipa.",
        "020": "Pero nojquiya nijcactoc tlen tinechtlajtlanijtoc para Ismael huan quena, nijtiochihuas. Nijchihuas ma quinpiya miyac iconehua huan para ma momiyaquilica iixhuihua. Huan yajaya elis inintata 12 huejhueyi tlacame. Ica ya huan iteipa ixhuihua niquinchihuas ma elica se xinach tlacame ica miyac itlacajhua huan quipiyase se hueyi tlali.",
        "021": "Pero nopa tlajtolsencahuali nijchihuas ica Isaac, nopa conetl tlen Sara quitlacatiltis ne se xihuitl, queja ama.",
        "022": "Huan quema Toteco Dios tlanqui camati ihuaya Abraham, quistejqui.",
        "023": "Huan nimantzi ipan nopa tonal Abraham quitzontequili iyacapa nopa cuetlaxtli ipan ipiltlacayo Ismael. Huan nojquiya quintzontequili inincuetlaxo nochi itlatequipanojcahua tlen tlacajtoyaj ipan ichaj huan nochi tlacame tlen quincojtoya. Quena, nochi tlacame tlen itztoyaj ipan ichaj huan tlen quitequipanohuayayaj motequilijque queja Toteco Dios tlanahuati.",
        "24-25": "Huan Abraham quipiyayaya 99 xihuitl, huan icone, Ismael, quipiyayaya 13 xihuitl quema quintzontequilijque inincuetlaxo.",
        "026": "Huajca ipan nopa tonal quema Toteco Dios quicamahui Abraham, Abraham huan icone, Ismael, motequilijque.",
        "027": "Huan nojquiya motequilijque nochi nopa itlatequipanojcahua, tlacame huan oquichpilme, tlen itztoyaj ipan ichaj, yonque tlacatque nopano o quincojtoya ipan sequinoc tlaltini."
    },
    "018": {
        "head_1": "TOTECO quiilhui Abraham quipiyas se icone ",
        "001": "Huan TOTECO monexti campa Abraham quema itztoya ipan nopa ahuatitla campa nopa huejhueyi cuatini tlen iaxca Mamre. Queja ni panoc. Se tonal Abraham mosehuijtoya calteno nechca ichaj tlen yoyomitl ipan nopa hora quema más tlatotoniya.",
        "002": "Huan Abraham ajcoitac huan quinitac eyi tlacame ajsitihualayayaj nechca ichaj. Huan quema quinitac, moquetzqui huan motlalo para quinnamiquis huan motlancuaquetzqui huan mopacho hasta tlalchi,",
        "003": "huan quiijto: ―Tatame, xinechchihuilica se favor, xipanoca xitechpaxaloca.",
        "004": "Huan intla inquiitaj cuali, nitlajtlanis se quentzi atl para inmoicxipajpacase huan inmosiyajcahuase se quentzi itzintla ni cuahuitl campa tlaecahuía.",
        "005": "Nojquiya nimechhualiquilis se quentzi tlacualistli para xijpiyaca fuerza huan teipa sampa huelis inyase ipan imoojhui. Para na se paquilistli inhualajtoque huan nijnequi nimechtequipanos intla innechcahuilise. Huan inijuanti quinanquilijque: ―Cualtitoc.",
        "006": "Huan Abraham calajqui ipan ichaj tlen yoyomitl huan quiilhui Sara: ―Nimantzi xijcui eyi tlatlamachihuali tlen harina tlen más cuali huan xijchihua pantzi.",
        "007": "Teipa Abraham motlalo campa itztoyaj itlapiyalhua huan quitlapejpeni se becerro tlen nelía yejyectzi. Huan quimacac se itlatequipanojca, huan ya nimantzi quisencajqui se tlacualistli.",
        "008": "Huan teipa Abraham quinhualiquili mantequilla, lechi huan nopa becerro tlacacatzoli huan quinmacac ma quicuaca. Huan Abraham moquetzqui nechcatzi cuatzintla para quintequipanos quema inijuanti tlacuayayaj.",
        "009": "Huan quema tlanque tlacuaj, nopa paxalohuani quitlajtlanijque Abraham: ―¿Canque itztoc mosihua Sara? Huan Abraham tlananquili: ―Itztoc nepa calijtic.",
        "010": "Huajca se tlen nopa tlacame quiijto: ―Ne se xihuitl queja ama sampa nimitzpaxaloqui, huan mosihua Sara ya quitlacatiltijtos icone. Huan Sara moquetztoya icalixpa, quintlacaquilijtoya tlen camatiyayaj ihuaya Abraham.",
        "011": "Huan Abraham huan Sara eliyayaj huehuentzitzi, huan ya panotoya nopa xihuitl para Sara quipiyasquía se icone.",
        "012": "Huan yeca ax huelqui moijiyohui para ax huetzcas huan moilhui: “¿Quejatza huelis nijpiyas ni paquilistli ama quema nohuehue huan na ya tihuehuentzitzi?”",
        "013": "Pero TOTECO quiilhui Abraham: ―¿Para tlen huetzcac Sara? ¿Para tlen quiijto: ‘Quejatza huelis nijpiyas ni paquilistli ama quema nohuehue huan na ya tihuehuentzitzi?’",
        "014": "¿Timoilhuía para onca se tlamantli tlen na, nimoTeco Dios, ax hueli nijchihuas? Ne se xihuitl sampa nimechpaxaloqui huan Sara quipixtos icone.",
        "015": "Huan quema Sara quicajqui tlen quiijto, majmajqui huan istlacatqui huan quiijto: ―Na ax nihuetzcac. Pero TOTECO quinanquili: ―Na nijmati para tihuetzcac.",
        "head_2": "Abraham quitlajtlani TOTECO ipampa Sodoma ",
        "016": "Teipa nopa paxalohuani moquetzque huan pejque nejnentiyohuij ipan ojtli para altepetl Sodoma. Huan Abraham ininhuaya yajqui para quinnahuatijtehuas.",
        "017": "Huajca TOTECO moilhui: “Monequi niquilhuis Abraham tlen nijchihuas,",
        "018": "pampa yajaya elis inintata miyac tlacame huan sihuame tlen mochihuase se hueyi xinach tlacame tlen quipiyase miyac chicahualistli. Huan niquilhuijtoc para niquintiochihuas nochi tlacame ipan nochi tlaltini ipan tlaltepactli ica ya.",
        "019": "Na nijtlapejpenijtoc para ma quinnextilis iconehua ma quineltocaca notlamachtil huan ma quichihuaca nochi tlen cuali huan tlen xitlahuac. Huan na niquinchihuilis nochi tlen cuali niquilhuijtoc.”",
        "020": "Huajca TOTECO quiilhui Abraham: ―Nechyolmelajtoque para nopa tlacame ipan altepetini Sodoma huan Gomorra nelmosisiníaj. Nelfiero ininyolis huan tlahuel miyac inintlajtlacolhua.",
        "021": "Ama niya nepa para niquitas intla nelía inintlajtlacolhua nelhueyi queja nechilhuijtoque. Huan queja nopa nijmatis.",
        "022": "Huan ne seyoc ome paxalohuani quisque para Sodoma, pero TOTECO mocajqui ihuaya Abraham.",
        "023": "Huan Abraham quinechcahui huan quitlajtlani: ―¿Tiquinpolos tlacame tlen itztoque xitlahuaque ininhuaya tlen tlajtlacolejque?",
        "024": "¿Intla itztoque 50 tlacame tlen cuajcualme ipan nopa altepetl, noja tijtlatzacuiltis nopa altepetl? ¿Ax tijtlapojpolhuis nopa altepetl ipampa nopa 50 tlacame?",
        "025": "Ax cuali intla tiquinmictis cuajcualme ininhuaya tlen tlahuel tlajtlacolchijtoque pampa queja nopa nesi para nochi ome quipiyaj san se inintlajtlacolhua. ¡Amo xijchihua ya nopa! Ta, tijuez tlen más tihueyi ipan nochi ni tlaltepactli, huan nijmati ta tijchihuas tlen xitlahuac.",
        "026": "Huan TOTECO quinanquili: ―Intla niquinpantis 50 tlacame tlen itztoque xitlahuaque ipan nopa altepetl, huajca niquintlapojpolhuis nochi ininpampa nopa 50 tlacame tlen itztoque xitlahuaque.",
        "027": "Pero Abraham sampa quiilhui: ―Xinechtlapojpolhui Toteco, intla sampa nimitzcamahuía, pampa ta, tiToteco Dios, huan na san nise tlacatl.",
        "028": "Pero nohueli polihuij macuili tlacame para ajsis 50 tlen itztoque xitlahuaque. ¿Tiquinmictis nochi ipan nopa altepetl intla san polihui nopa macuilme? Huan TOTECO quinanquili: ―Intla niquinpantis 45 tlacame tlen xitlahuaque, ax nijpolos nopa altepetl.",
        "029": "Huan Abraham sampa quiilhui: ―Pero nohueli san itztoque 40 tlacame tlen xitlahuaque. Huan TOTECO quiijto: ―Intla itztoque 40 tlen xitlahuaque, ax nijtlamiltis nopa altepetl.",
        "030": "Pero Abraham sampa quiilhui: ―Nimitztlajtlanía amo xicualani nohuaya pampa nimitztlajtlanía miyac hueltas, pero nohueli tiquinpantis san 30 tlacame tlen itztoque xitlahuaque. Huan Toteco sampa quiilhui: ―Intla itztoque 30 tlacame tlen itztoque xitlahuaque, ax nijpolos nopa altepetl.",
        "031": "Huan Abraham noja quitlajtlani: ―Toteco, nijmati para nimitznelcuatotonía pampa nimitznojnotza queja ni, pero ¿tlaque panos intla san 20 tlacame tlen itztoque xitlahuaque tiquinpantis? Huan Toteco quiilhui: ―Intla itztoque 20 tlen xitlahuaque, ax niquinmictis tlen itztoque ipan nopa altepetl.",
        "032": "Huan Abraham sampa quitlajtlani: ―NoTeco, amo xicualani nohuaya, pero nimitztlajtlanis san ni huelta: ¿Tlaque tijchihuas intla san majtlactli tlacame tlen itztoque xitlahuaque tiquinpantis? Huan Toteco quiilhui: ―Intla itztoque majtlactli tlacame tlen xitlahuaque, ax nijxolehuas nopa altepetl.",
        "033": "Huan quema TOTECO tlanqui camati ihuaya Abraham, quistejqui. Huan Abraham mocuepqui ichaj."
    },
    "019": {
        "head_1": "TOTECO quitlamilti Sodoma huan Gomorra ",
        "001": "Huan quema ya tlayohuayaya nopa ome ielhuicac ehuani ajsitoj altepetl Sodoma. Huan Lot mosehuijtoya nechca ipuerta nopa altepetl campa tlayacanani momajtoyaj mosentilíaj. Huan quema Lot quinitac, moquetztiquisqui para quinnamiquiti huan quinseli ica yejyectzi. Huan motlancuaquetzqui huan mopacho hasta tlalchi,",
        "002": "huan quinilhui: ―Tatame, xinechchihuilica se favor, ximocahuaca ni tlayohua ipan nochaj. Nopano inmoicxipajpacase huan intonilise. Huan mostla cualca huelis sampa inyase ipan imoojhui. Pero quiijtojque: ―¡Axtle! Tlascamati. Tojuanti san ticochise nica calteno ipan calle.",
        "003": "Pero Lot quinnelchihualti para ma cochica ichaj hasta quiijtojque para quena, huan yajque ichaj. Huan quema ajsitoj, Lot tlanahuati ma quinsencahuilica se cuali tlacualistli ica pantzi tlen ax quipiya tlasonejcayotl. Huan nopa paxalohuani tlacuajque.",
        "004": "Huan teipa quema aya motecayayaj, nochi nopa tlacame tlen altepetl Sodoma quiyahualocoj ichaj Lot. Hualajque tlen más telpocame hasta tlen más huehuentzitzi,",
        "005": "huan pejque quitzajtzilíaj Lot: ―¿Canque itztoque nopa tlacame tlen hualajque mochaj ni tlayohua? ¡Xiquinquixti para timotecase ininhuaya!",
        "006": "Huajca Lot quisqui calteno para quincamahuis huan cuali quitzajqui nopa puerta iica [19:6 Ipan nopa tonali tlahuel monejqui se tlacatl quinmanahuis ipaxalojcahua intla ya quinselijtoya ipan ichaj.].",
        "007": "Huajca Lot quinilhui nopa fiero tlacame: ―Axtle, nohuampoyohua, nimechtlajtlanía amo xijchihuaca nopa tlamantli tlen fiero.",
        "008": "Niquinpiya ome noichpocahua tlen aya quiixmajtoque niyon se tlacatl, niquinquixtis huan nimechmacas para xijchihuaca ininhuaya tlen inquinequij, pero ax tleno xiquinchihuilica ni tlacame pampa nopaxalojcahua.",
        "009": "Pero quinanquilijque: ―¡Ximijcueni tisejcoyoc ejquetl! ¿San tiajsico nica huan tijnequi titechnahuatis? ¡Ama timitzchihuilise más fiero que inijuanti! Huan nimantzi pejque quitemajmatíaj Lot huan monechcahuijque campa puerta para quicuamajcahuase.",
        "010": "Pero ipaxalojcahua quitlapojque cuapuerta huan nimantzi quiitzquijque Lot huan quicalaquijque calijtic. Teipa sampa quitzajque puerta.",
        "011": "Huan ipaxalojcahua quinchijque ma popoyotiyaca nopa tlacame tlen itztoyaj calteno. Huan nochi hasta tlen más telpocatl huan hasta tlen más huehuentzi, mocajque popoyotzitzi. Huan cuatque quitemohuaj nopa puerta.",
        "012": "Huajca nopa paxalohuani quiilhuijque Lot: ―Intla tiquinpiya más moteixmatcahua nica ipan ni altepetl, motlaca conehua, mosihua conehua, momonticahua o sequinoc moteixmatcahua, monequi xiquinquixti huan huejca xiquinhuica.",
        "013": "Pampa tijtlamiltise ni altepetl huan miquise nochi tlen itztoque nica pampa tlahuel miyac tlajtlacoli quichijtoque. TOTECO quitlacaquilijtoc hasta ayoc quiijiyohuía tlen fiero quichihuaj nica ehuani. Huajca techtitlantoc para ma tijtlamiltica ica nochi tlen nica itztoque.",
        "014": "Huajca Lot yajqui quinitato tlen teipa elisquíaj imonticahua pampa ya quinijtlantoyaj iichpocahua huan quinilhui: ―¡Ximoisihuiltica, xiquisaca huan huejca xiyaca pampa TOTECO quitlamiltis ni altepetl! Pero imonticahua ax quineltocaque. Moilhuijque san ahuilcamatiyaya.",
        "015": "Huan quema ya tlanestihualayaya, nopa elhuicac ehuani quiisihuiltijque Lot huan quiilhuijque: ―Nimantzi ximoisihuilti huan xiquinhuica mosihua huan ne ome moichpocahua huejca para ax inmiquise quema tijtlamiltise ni altepetl.",
        "016": "Huan Lot huejcahuayaya. Pero pampa TOTECO quitlasojtlac, ielhuicac ejcahua TOTECO quimaitzquijque, huan quinitzquijque isihua huan iichpocahua huan quinquixtijque ipan nopa altepetl para quinmanahuise.",
        "017": "Huan quema nochi ifamilia Lot quistoyaj tlen nopa altepetl, nopa elhuicac ehuani quinilhuijque: ―¡Ximotlaloca para ax inmiquise! Amo ximoicantlachilica, niyon amo ximoquetztiyaca campa tlamaya. Ximotlaloca hasta campa tepeco, intla inquinequij inmomanahuise huan ax inmiquise.",
        "018": "Pero Lot quinilhui: ―¡Axtle, tetatme! ¡Nelía nimechtlajtlanía, xinechtlacaquilica se tlalochtli!",
        "019": "Nelía innechchihuilijtoque se hueyi favor huan inquimanahuijque noyolis, pero na ax nihueli nicholos hasta campa tepeco pampa huejca. Nopa tlatzacuiltili huelis techajsiti ipan ojtli, huan huajca, quena, timiquise.",
        "020": "Nechca nica onca se pilaltepetzi campa huelis ticholose. ¡Xitechcahuili tiyase nepa para timomanahuise pampa nelía se altepetl tlen pilsiltzi!",
        "021": "Huajca se tlen inijuanti quiijto: ―Cualtitoc, nijchihuas tlen titlajtlantoc. Ax nijtlamiltis nopa altepetl tlen tiquijtohua.",
        "022": "Pero xiyaca, xicholojtehuaca nimantzi pampa ax tleno huelis nijchihuas hasta inajsitij nepa. Huan yeca Lot quitocajti nopa pilaltepetzi Zoar. (Zoar quinequi quiijtos Pilsiltzi.)",
        "023": "Huan quema ya tlanestoya cuali, Lot ya ajsitoya ipan pilaltepetzi Zoar.",
        "024": "Huan TOTECO quichijqui ma huetzi tlen elhuicac ipan altepetini Sodoma huan Gomorra se tlamantli tlitl ica azufre tlen tlahuel tlatla.",
        "025": "Huan nojquiya quintlamilti nochi sequinoc pilaltepetzitzi ipan nopa tlamayamitl ica nochi tlen itztoyaj nopano huan ica nochi xihuitl.",
        "026": "Pero isihua Lot tlen hualayaya iica, ican tlachixqui huan itlacayo mocuepqui istatl huan mocajqui ijcatoc queja se teteyotl.",
        "027": "Huan hualmostla ica ijnaloc, Abraham yajqui campa mocamahuijtoya ihuaya TOTECO.",
        "028": "Huan tlen nopano tlachixqui ipan altepetini Sodoma huan Gomorra huan ipan nochi nopa pilaltepetzitzi tlen eltoya ipan nopa tlamayamitl. Huan quiitac para tlahuel tlejcoyaya poctli queja elisquía se horno.",
        "029": "Huajca queja nopa Toteco Dios quintlatzacuilti nopa altepetini campa Lot itztoya. Pero Toteco Dios quiilnamijqui Abraham huan tlen quitlajtlanijtoya huan quiijcueni Lot tlen nopa fiero tlatzacuiltilistli.",
        "head_2": "Campa pejque moabitame huan amonitame ",
        "030": "Teipa Lot majmajqui para mocahuas ipan pilaltepetzi Zoar huan yajqui tepeixco ihuaya iichpocahua huan nochi eyi inijuanti mocajque nepa ipan se tlacacahuaya.",
        "031": "Huan se tonal nopa iichpoca tlen achtohui ejquetl quiilhui nopa teipa ejquetl: ―Totata ya huehuentzi, huan ax aqui nica niyon se tlacatl ipan nochi ni lugar tlen huelis timonamictise ihuaya.",
        "032": "Yeca ma tiquihuintica totata huan ma tiquixmatise para tiquinpiyase tlen ya iconehua para ax polihuis itoca.",
        "033": "Huan ipan nopa tlayohua quimacaque inintata xocomeca atl tlen nelcococ huan nopa achtohui ejquetl motejqui ihuaya. Pero itata ax momacac cuenta tlen panoc, niyon quema motejqui, niyon quema mejqui.",
        "034": "Huan hualmostla nopa achtohui ejquetl quiilhui nopa teipa ejquetl: ―Xiquita, tlayohua nimotejqui ihuaya totata, huajca ni tlayohua nojquiya tiquihuintise para ta timotecas ihuaya. Huan queja nopa tiome tijpiyase tlen ya iconehua.",
        "035": "Huajca ipan nopa tlayohua sampa quimacaque inintata xocomeca atl huan nopa teipa ejquetl motejqui ihuaya. Pero Lot ax momacac cuenta intla itztoya, niyon quema motejqui, niyon quema mejqui.",
        "036": "Queja nopa nochi ome iichpocahua conecuique tlen inintata.",
        "037": "Huan nopa achtohui ejquetl quipixqui se icone tlen quitocajti Moab. Quema moscalti Moab, elqui inintata nochi tlacame tlen ama inintoca moabitame.",
        "038": "Huan nopa teipa ejquetl quipixqui icone tlen quitocajti Ben Ammi. Quema moscalti Ben Ammi yajaya elqui inintata nochi tlacame tlen ama inintoca amonitame."
    },
    "020": {
        "head_1": "Abraham huan Abimelec ",
        "001": "Teipa Abraham quisqui ipan Mamre huan yajqui tlali Neguev huan mocajqui ipan altepetl Gerar tlen mocahua tlatlajco Cades huan Shur.",
        "002": "Huan quema itztoya nopano, quiijtohuayaya para isihua Sara eliyaya iicni. Huajca Abimelec, nopa tlanahuatijquetl tlen Gerar, tlatitlanqui ma quicuitij Sara para teipa quichihuas isihua.",
        "003": "Pero se tlayohua Toteco Dios quinojnotzqui Abimelec ipan temictli huan quiilhui: “Abimelec, timiquis pampa nopa sihuatl tlen tijcuitoc ya monamictijtoc.”",
        "004": "Pero Abimelec aya quinechcahuijtoya nopa sihuatl huan quinanquili: “Toteco, ¿tinechmictis yonque ax tleno nijchijtoc?",
        "005": "Yajaya Abraham tlen nechilhui para nopa sihuatl eliyaya iicni, huan Sara nojquiya quiijto para Abraham eliyaya itlaca icni. Huajca nochi nijchijqui ica cuali noyolo. Huan na ax tleno tlen ax cuali nijchijtoc.”",
        "006": "Huan Toteco quinanquili ipan temictli: “Na cuali nijmati para tijchijqui ica cuali moyolo huan yeca ax nimitzcahuili xijnechcahui para amo xitlajtlacolchihua noca na.",
        "007": "Huajca ama, xijcuepili isihua nopa tlacatl pampa yajaya se tiocamanalojquetl huan momaijtos huan tlajtlanis para xiitzto. Pero intla ax tijcuepilis, ta huan nochi tlen itztoque mohuaya inmiquise.”",
        "008": "Huajca hualmostla, Abimelec mejqui cualca huan quinnotzqui itlatequipanojcahua huan quinpohuili nochi tlen quitemictoya. Huan quema quicajque, nelía momajmatijque.",
        "009": "Teipa Abimelec quinotzqui Abraham huan quiilhui: ―¡Tlaque tijchijtoc! ¿Tlaque tlamantli ax cuali nimitzchihuilijtoc para tinechhualiquilijtoc na huan notlacajhua ni hueyi tlajtlacoli? Titechchihuilijtoc se tlamantli tlen ax quinamiqui titechchihuilijtosquía.",
        "010": "¿Tlaque timoilhuiyaya quema tijsencajqui ni tlamantli?",
        "011": "Huan Abraham quinanquili: ―Na nimoilhui para nica huelis axaca tlen quitlepanita Toteco Dios huan nimoilhui nechmictisquíaj pampa quinequisquíaj nosihua.",
        "012": "Huan melahuac yonque yajaya nosihua, nojquiya noicni pampa yajaya iichpoca notata, pero ax icone nonana. Yeca huelqui nimosihuajti ihuaya.",
        "013": "Huan quema Toteco Dios nechnahuati ma nijcajtehua ichaj notata para campa hueli tiyase, niquilhui Sara intla nechicnelía ma quiijto ipan sesen lugar campa tiajsisquíaj para na niiicni.",
        "014": "Huajca Tlanahuatijquetl Abimelec quicuepili Abraham isihua Sara. Nojquiya quinsentili borregojme, huacaxme, huan tlaca tlatequipanohuani, huan sihua tlatequipanohuani huan quimacac Abraham,",
        "015": "huan quiilhui: ―Xijtlachiliti nochi notlal huan xijtlapejpeni campa más mitzpactis para tiitztos.",
        "016": "Huan Tlanahuatijquetl Abimelec quiilhui Sara: ―Nijmacatoc tlen tijnotza ‘moicni’ se mil plata tomi huan queja nopa nelcuali nimitztlaxtlahuía pampa nimitzpinahualti iniixtla nochi tlen itztoque mohuaya. Huan axaca huelis camatis fiero tlen ta ipampa tlen panoc. Nochi elis xitlahuac.",
        "17-18": "Huan Toteco Dios quichijtoya para niyon se sihuatl tlen itztoya ichaj Tlanahuatijquetl Abimelec ma ax conepiya quema Sara itztoya ichaj. Huajca Abraham quitlajtlani TOTECO para ma quichicahua Abimelec huan isihua, huan nopa sequinoc isihua tlatequipanojcahua para sampa huelise conepiyase. Huan inijuanti mochicajque"
    },
    "021": {
        "head_1": "Tlacatqui Isaac, icone Abraham ",
        "001": "TOTECO quipixqui hueyi iyolo ica Sara huan quitiochijqui queja mocajtoya ihuaya Abraham para quichihuas.",
        "002": "Huan Sara conecuic huan quimacac Abraham se icone quema ya eliyaya nelhuehuentzi. Huan nopa oquichpil tlacatqui ipan nopa metztli tlen Toteco Dios quiilhuijtoya.",
        "003": "Huan Abraham quitocajtlali icone, Isaac.",
        "004": "Huan Abraham quitzontequili iyacapa nopa cuetlaxtli ipan ipiltlacayo quema quipiyayaya chicueyi tonali tlacajtoya queja Toteco Dios quinahuatijtoya ma quichihua.",
        "005": "Huan Abraham quipiyayaya 100 xihuitl quema tlacatqui Isaac. (Isaac quinequi quiijtos Huetzquistli.)",
        "006": "Huajca Sara quiijto: “Toteco Dios quichijtoc ma nihuetzca, huan nochi tlen quimatise para nijpixtoc se nocone huetzcase nohuaya.",
        "007": "¿Ajqueya quiilhuijtosquía Abraham para na nijchichitisquía icone? Pero ama nijmacatoc se icone quema ya huehuentzi.”",
        "head_2": "Agar huan Ismael quintojtocaque ",
        "008": "Huan nopa oquichpil Isaac moscalti huan teipa ipan nopa tonal quema Sara quichiinquixtili, Abraham ilhuichijqui.",
        "009": "Huan Sara quiitac para Ismael tlen Abraham quipixqui ica Agar nopa Egipto ejquetl, quihuihuiitayaya Isaac.",
        "010": "Huajca Sara yajqui quiilhuito Abraham: “¡Xijquixti nopa tlatequipanojquetl, Agar, ihuaya icone! Ax quinamiqui para icone ma quiselis san se ihuaya nocone Isaac quema timiquis.”",
        "011": "Huan ni tlamantli tlen Sara quiijto nelía quiyolcoco Abraham pampa nopa oquichpil Ismael nojquiya eliyaya icone.",
        "012": "Pero Toteco Dios quiilhui: “Amo ximocueso ica nopa oquichpil huan motlatequipanojca. Xijchihua nochi tlen Sara mitztlajtlanía pampa moteipa ixhuihua hualase ipan Isaac.",
        "013": "Huan nojquiya ica mocone tlen nopa sihua tequitiquetl quitlacatilti niquinmiyaquilis iteipa ixhuihua huan mochihuase seyoc xinachtli tlacame ica nelía miyac itlacajhua pampa yajaya nojquiya mocone.”",
        "014": "Huajca hualmostla nelcualca, Abraham quicuic tlacualistli huan se cuetlaxtli temitoc ica atl huan quimamalti Agar huan quiilhui ma quisa ihuaya ioquichpil Ismael. Huan nopa sihuatl yajqui huan san nentinemiyaya ipan nopa huactoc tlali Beerseba campa ax tleno eli pampa ax quimatiyaya canque yas.",
        "015": "Huan quema tlanqui atl tlen eltoya ipan nopa cuetlaxtli, quicajtejqui nopa oquichpil cuatzintla,",
        "016": "huan yajqui mosehuito ica huejca pampa ax quinequiyaya quiitas quema miquisquía. Huan quema Agar mosehuijtoya imelac, nopa oquichpil pejqui choca chicahuac.",
        "017": "Huan Toteco Dios quicajqui para chocayaya nopa oquichpil, huan ielhuicac ejca Toteco Dios quinojnotzqui Agar tlen elhuicac huan quiilhui: “¿Tlaque tijpiya Agar? Amo ximajmahui pampa Toteco Dios quicactoc queja choca ne oquichpil nopano campa itztoc.",
        "018": "Xiya, xijtlalana nopa oquichpil huan xijmatilana. Amo ximajmahuica. Na nijchihuas ma itzto huan iteipa ixhuihua momiyaquilise huan mochihuase se xinachtli tlacame tlen nelía miyac itlacajhua.”",
        "019": "Huajca Toteco Dios queja quiixtlapo Agar para ma quiita se ameli ica atl. Huan yajaya yajqui huan quitemitito nopa cuetlaxtli ica atl huan quiamacac Ismael.",
        "20-21": "Huan Toteco Dios itztoya ihuaya nopa oquichpil huan quipalehui ma moscalti ipan nopa huactoc tlali tlen itoca Parán. Huan yajaya elqui se cuali tlapejquetl ica cuatlamintli. Huan teipa inana quisihuajti ica se ichpocatl tlen ejqui tlali Egipto.",
        "head_3": "Abraham huan Abimelec quichijque se tlajtoli ",
        "022": "Nojquiya ipan nopa tonali Tlanahuatijquetl Abimelec yajqui ihuaya Ficol, nopa tlayacanquetl tlen isoldados para quicamahuise Abraham. Huan Tlanahuatijquetl Abimelec quiilhui Abraham: ―Nochi quiitaj para Toteco Dios mitzpalehuía ipan nochi tlamantli tlen tijchihua.",
        "023": "Huajca ama xijtestigojquetza Toteco Dios para ax titechtehuis, niyon na, niyon noconehua, niyon noteipa ixhuihua. San titechchihuilis tlen cuali queja nimitzchihuili. Nojquiya xijchihua san se ica ni tlacame tlen ni altepetl campa ama tiitztoc queja se seyoc tlali ejquetl.",
        "024": "Huan Abraham quinanquili: ―Cualtitoc, nijtestigojquetza Toteco Dios.",
        "025": "Teipa Abraham quiyolmelajqui Abimelec tlen se ameli tlen itlatequipanojcahua Abimelec quiquixtilijtoyaj.",
        "026": "Huan Abimelec quinanquili: ―Ax nijmati ajqueya huelqui quichijqui ya nopa. Ax tleno nijmatiyaya tlen ni tlamantli hasta amantzi pampa axaca nechyolmelajtoc.",
        "027": "Huajca Abraham quincuic borregojme huan huacaxme huan quimacac Tlanahuatijquetl Abimelec para quiijtos para temachtli ax moixpanose queja quiijto nopa tlajtoli tlen quisencahuayaya ihuaya.",
        "028": "Pero teipa Abraham quiniyocaquixti chicome sihua pilborregojtzitzi tlen iaxcahua,",
        "029": "huan Abimelec quitlajtlani: ―¿Para tlen tiquiniyocaquixtijtoc ne chicome pilsihua borregojtzitzi?",
        "030": "Huan Abraham quinanquili: ―Xiquinseli ni chicome pilsihua borregojtzitzi tlen nimitzmaca para ma nesis ta tijmati para na nijchijqui nopa ameli.",
        "031": "Huajca yeca quitocajtijque campa itztoyaj Beerseba. (Beerseba quinequi quiijtos Ameli Campa Quitestigojquetzque Toteco Dios.) Queja nopa quitocajtijque pampa nopano nopa ome quitestigojquetzque Toteco Dios tlen quichihuasquíaj.",
        "032": "Huan nopano ipan Beerseba, quema tlanque quichihuaj nopa tlajtoli para ax moixpanose, Abimelec ihuaya Ficol tlen quinyacanqui isoldados, mocuepque campa itztoyaj ipan nopa tlali tlen nojquiya inintlal nopa filisteos.",
        "033": "Huan ipan Beerseba, Abraham quitojqui se cuahuitl tlen itoca tamarisco. Huan nopano quihueyichijqui TOTECO, Nopa Dios Tlen Nochipa Itztoc.",
        "034": "Huan para miyac xihuitl Abraham mocajqui nopano ipan inintlal nopa filisteos."
    },
    "022": {
        "head_1": "Toteco quiyejyeco itlaneltoquilis Abraham ",
        "001": "Teipa panoc tonali huan Toteco Dios quiyejyeco Abraham para quiitas intla nelía quineltoquilía. Huan Toteco Dios quiilhui: ―Abraham. Huan Abraham quinanquili: ―Quena, nica niitztoc.",
        "002": "Huan Toteco Dios quiilhui: ―Xijcui Isaac moiyojtzi cone tlen nelía tiquicnelía huan xiya hasta nopa tlali tlen itoca Moriah. Nopano xinechmaca queja se tlacajcahualistli ipan se tepetl tlen nimitznextilis.",
        "003": "Huajca hualmostla nelcualca, Abraham mejqui huan quisiyajti iburro, huan quitzontejqui cuahuitl para ipan quitlatis tlacajcahualistli. Huan quistejqui huan yajqui ihuaya icone, Isaac, huan ome itlatequipanojcahua hasta nopa lugar campa Toteco Dios quiilhui.",
        "004": "Huan hualhuiptla, Abraham quihuejcaitac nopa lugar,",
        "005": "huajca quinilhui itlatequipanojcahua: ―Ximocahuaca nica ica ni pilburrojtzi. Nooquichpil huan na tiyase achi nepa huan tijhueyichihuatij Toteco Dios huan teipa timocuepase.",
        "006": "Huan Abraham quicuic nopa cuahuitl para nopa tlacajcahualistli huan quitlali iajcolpa Isaac. Huan quicuic nopa cuchillo huan tlitl huan queja nopa nochi ome yajque san sejco.",
        "007": "Teipa Isaac quiilhui Abraham: ―¡Papá! Huan Abraham quinanquili: ―¿Tlaque tijnequi, nocone? Huan Isaac quiijto: ―Xiquita, tijpiyaj cuahuitl huan tlitl, pero ¿canque itztoc nopa pilborregojtzi para nopa tlacajcahualistli?",
        "008": "Huan Abraham quinanquili: ―Nocone, Toteco Dios quichihuas para ma onca se pilborregojtzi para nopa tlacajcahualistli. Huan noja nejnentiyajque san sejco.",
        "009": "Huan quema ajsitoj ipan nopa lugar tlen Toteco Dios quiilhuijtoya, Abraham quisencajqui se tlaixpamitl huan quicualtlali nopa cuahuitl. Teipa quiilpi icone, Isaac, huan quitlali ipan tlaixpamitl iixco nopa cuahuitl.",
        "010": "Huan Abraham quitlalanqui nopa cuchillo para quimictis icone.",
        "011": "Huan ipan nopa tlalochtli ielhuicac ejca TOTECO quihualnojnotzqui tlen nepa elhuicac: ―¡Abraham! ¡Abraham! Huan Abraham tlananquili: ―Nica niitztoc.",
        "012": "Huan ielhuicac ejca Toteco Dios quiilhui: ―Ax tleno xijchihuili nopa oquichpil. Ya niquita para tiquimacasi huan tijneltoca Toteco Dios huan ax tijtlasomatqui para tinechmacas moiyojtzi cone.",
        "013": "Huan Abraham tlachixtejqui huan quiitac se borrego tlen cuatacantoya ica icuacua ipan imacuayo se huitzcuahuitl. Huajca yajqui huan quicuito huan ya nopa quimacac Toteco Dios queja se tlacajcahualistli tlen ica quipatla icone.",
        "014": "Teipa Abraham quitocajtlali nopa lugar: “TOTECO Temaca Tlen Monequi.” Huan yeca noja moijtohua hasta ama: “Ipan ni itepe TOTECO, yajaya temacas tlen monequi.”",
        "015": "Huan ielhuicac ejca TOTECO quinotzqui Abraham ica ompa,",
        "016": "huan quiilhui para queja ni TOTECO quiijtohua: ―Pampa tijchijtoc ni tlamantli huan ax tijtlasomatqui moiyojtzi cone, nimotestigojquetza noselti",
        "017": "para nimitztiochihuas tlahuel miyac. Nijchihuas para moteipa ixhuihua ma elica onpano miyac miles tlacame hasta axaca huelis quinpohuas. Elise queja ininmiyaca nopa sitlalime nepa elhuicactli huan queja imiyaca xali tlen onca iteno hueyi atl. Nojquiya inijuanti nochipa quintlanise inincualancaitacahua.",
        "018": "Huan niquintiochihuas nochi tlacame ipan nochi tlaltini ipan tlaltepactli ica moixhui pampa tinechneltoquilijtoc.",
        "019": "Huan Abraham mocuepqui hasta nopa lugar campa mocajtoyaj itlatequipanojcahua, huan teipa san sejco mocuepque Beerseba. Huan Abraham mocajqui nopano para itztos.",
        "head_2": "Iconehua Nacor ",
        "020": "Teipa panoc miyac tonali huan ajsico tlajtoli para nopa sihuatl Milca nojquiya quimacatoya coneme Nacor, itlaca icni Abraham.",
        "021": "Huan iniachtohui ejca elqui Uz, huan teipa tlacatqui Buz. Teipa tlacatqui Kemuel tlen teipa elqui itata Aram.",
        "022": "Huan teipa tlacatque Quesed, Hazo, Pildas, Jidlaf huan Betuel.",
        "023": "Huan Betuel moscalti huan elqui itata Rebeca. Ni nopa chicueyi telpocame tlen Milca quimacac Nacor tlen eliyaya iicni Abraham.",
        "024": "Huan nojquiya Nacor quinpixqui telpocame ica Reúma, itlatequipanojca. Ininconehua elqui Teba, Gaham, Tahas huan Maaca."
    },
    "023": {
        "head_1": "Sara mijqui huan quitojque ",
        "001": "Sara itztoya para 127 xihuitl,",
        "002": "huan mijqui ipan altepetl Quiriat Arba tlen nojquiya itoca Hebrón huan mocahua ipan tlali Canaán. Huan Abraham mocueso huan quichoquili Sara pampa mijqui.",
        "003": "Teipa quisqui campa huilantoya itlacayo Sara huan yajqui campa nopa heteo tlacame tlen itztoyaj ipan nopa lugar huan quinilhui:",
        "004": "―Yonque nise sejcoyoc ejquetl nica campa imojuanti, xinechnamaquiltica se quentzi imotlal campa nijtocas nomijcatzi.",
        "005": "Huan nopa heteo tlacame quinanquilijque:",
        "006": "―¡Nohuampo, xinechtlacaquili! Tojuanti timitzitaj para tise hueyi tlacatl tlen Dios quitlapejpenijtoc. Ayoc más ximocueso. Xijtlalpacho momijcatzi ipan nopa tlacacahuaya tlen más cuali tijpiyaj nica. Ax tleno timitztlasomatilise tlen mitzmonequilis.",
        "007": "Huajca Abraham moquetzqui huan mopacho ica tlatlepanitacayotl iniixtla nopa heteos,",
        "008": "huan quinilhui: ―Intla nelía inquiitaj cuali para nijtlalpachos nica nomijcatzi, xinechchihuilica se favor. Xijtlajtlanica Efrón, icone Zohar,",
        "009": "ma nechnamaquilti nopa tlacacahuaya tlen itoca Macpela tlen eltoc imiltlateno. Na nijtlaxtlahuis queja quinamiqui para nopa tlali huan queja nopa elis noaxca se tlacacahuaya nica para ipan nitetlalpachos.",
        "010": "Huan Efrón nopa heteo itztoya nopano ininhuaya. Huan Abraham camatiyaya chicahuac para ma quicaquica nochi ihuampoyohua huan nochi tlen mosehuiyayaj nechca ipuerta nopa altepetl.",
        "011": "Huan Efrón quiijto: ―¡Axtle, tate! Na san tlapic nimitzmaca nopa tlali huan nopa tlacacahuaya tlen eltoc nopano. Iniixtla nohuampoyohua nica nimitzmaca para nopano xijtoca momijcatzi.",
        "012": "Pero Abraham mopacho ica tlatlepanitacayotl iniixtla nopa tlacame tlen nopano ehuani.",
        "013": "Huan quiilhui: ―¡Se favor, xinechtlacaquili! Nimitztlajtlanía xijseli nopa tomi para nopa tlali huan teipa nijtlalpachos nopano nomijcatzi.",
        "014": "Huajca Efrón quinanquili:",
        "015": "―Xinechtlacaquili, tate. Nopa tlali ipati nahui kilos huan tlajco tlen plata tomi, pero nopa ax quenijqui. San xijseli huan nopano xijtlalpacho momijcatzi.",
        "016": "Huan Abraham quiitac cuali ipati tlen Efrón quiijtojtoya iniixtla nopa heteo tlacame. Yeca quiyejyeco ietica nopa tomi huan quimacac, huan nochi quimatiyayaj para xitlahuac.",
        "017": "Huan queja ni mochijqui iaxca Abraham nopa tlali tlen quiyahualo nopa tlacacahuaya Macpela tlen mocajqui imelac campa quisa tonati ipan tlali Mamre ihuaya nochi cuatini tlen eltoya nopano.",
        "018": "Nochi mochijqui iaxca Abraham iniixtla nopa heteos huan nochi tlen mosehuiyayaj nechca ipuerta nopa altepetl.",
        "019": "Huan Abraham quitlalpacho Sara ipan nopa tlacacahuaya Macpela ipan nopa mili Mamre nechca altepetl Hebrón tlen eltoc ipan tlali Canaán.",
        "020": "Huajca nopa heteo tlacame quimacaque Abraham se amatlajcuiloli para nopa tlali tlen quinamaquiltijque para ipan quitlalpacho Sara."
    },
    "024": {
        "head_1": "Abraham quitemohuili isihua Isaac ",
        "001": "Huan Abraham ya eliyaya nelhuehuentzi, huan TOTECO quitiochijtoya ica nochi tlamantli.",
        "002": "Huan se tonal quinotzqui itlayacanca tlatequipanojca tlen quimocuitlahui nochi tlen iaxca huan quiilhui: ―Xijtlali moma itzintla nometztomahuiya,",
        "003": "huan ica ya nopa tijtestigojquetzas TOTECO, nopa Dios tlen quinahuatía elhuicac huan tlaltepactli para ax tijcahuas nocone Isaac ma mocuili se sihuatl tlen ni tlali Canaán campa tiitztoque.",
        "004": "Monequi xiya ipan notlal campa nihualajqui huan xijtlapejpeni se isihua campa noteixmatcahua.",
        "005": "Huan itlatequipanojca quinanquili: ―Pero ¿tlaque nijchihuas intla nopa sihuatl ax quinequis hualas nohuaya? ¿Tijnequi ma nijhuicas mocone ipan nopa tlali campa tiquisqui?",
        "006": "Huan Abraham quiijto: ―¡Axtle! Amo xijhuica nocone nepa.",
        "007": "TOTECO Dios tlen tlanahuatía ipan elhuicac huan tlen nechquixti ichaj notata huan noteixmatcahua mitzpalehuis. Yajaya tlen nohuaya mocajtoc para quinmacas ni tlali noteipa ixhuihua, quititlanis ielhuicac ejcahua ma mitzyacana para tijhualicas tlen nepa se ichpocatl para nocone.",
        "008": "Huan intla nopa ichpocatl ax quinequis hualas mohuaya, huajca ta timocahuas timajcajtos tlen ni tlajtoli, pero amo xijhuica nocone nepa.",
        "009": "Huajca itlatequipanojca Abraham quitlali ima itzintla imetzcuayo huan quitestigojquetzqui Toteco Dios para temachtli quichihuasquía tlen quinequiyaya.",
        "010": "Teipa quitlapejpeni miyac tlamantli tlen más cuali tlen iteco quipiyayaya para temajmacati. Huan quincuic majtlactli camellos tlen iaxca Abraham huan yajqui altepetl Nacor ipan tlali Mesopotamia.",
        "011": "Quema itlatequipanojca ajsitinemiyaya nechca nopa altepetl, ya pejtoya tzintlayohuaya. Huan ipan nopa hora miyac sihuame huan ichpocame hualayayaj atlacuiquij. Huajca quinsiyajcajque nopa camellos nechca se ameli,",
        "012": "huan pejqui momaijtohua ica TOTECO. Quiilhui: “TOTECO Dios, ta tiiTeco noteco, Abraham, xijchihua para ama ma quisa cuali notequi nica pampa tiquicnelía noteco Abraham.",
        "013": "Nimocahuas nica nechca ni ameli campa ichpocame hualahuij atlacuiquij.",
        "014": "Xinechcahuili para nopa ichpocatl tlen niquilhuis para ma nechtemohuili ico para ma niatlis, ma nechnanquili: ‘Xiatli, huan nojquiya niquinamacas mocamellos’. Huan queja nopa nijmatis para ya nopa tlen tijtlapejpenijtoc para isihua Isaac. Huan queja nopa nijmatis para tijtlasojtlatoc noteco, Abraham.”",
        "015": "Huan aya tlamiyaya momaijtohua quema quiitac se ichpocatl quiquechpanojtihualayaya ico. Huan nopa ichpocatl itoca eliyaya Rebeca huan yajaya elqui se iixhui Nacor tlen elqui iicni Abraham. Nacor huan isihua, Milca, quipixque se telpoca tlacatl tlen itoca Betuel tlen elqui itata nopa ichpocatl.",
        "016": "Huan Rebeca eliyaya nelyejyectzi huan ax quema itztoya ihuaya se tlacatl. Huan Rebeca temotoya hasta campa eltoc ameli quitemitito ico huan ixtlejcoyaya hasta tlalpani ica atl,",
        "017": "quema nopa tequitiquetl motlalo quiajsito huan quiilhui: ―Xinechcahuili ma niqui se quentzi atl ipan moco.",
        "018": "Huan nopa ichpocatl quinanquili: ―Xiatli, tate. Huan nimantzi quitemohui ico tlen iajcolpa huan quiamacac.",
        "019": "Huan quema nopa tequitiquetl tlanqui atli, Rebeca quiijto: ―Nojquiya nijquixtis atl para mocamellos hasta tlami atlise.",
        "020": "Huan nimantzi atejqui campa atlij tlapiyalime. Huan motlalo miyac huelta huan temoc campa ameli atlacuiti hasta quintlamiamacac nochi nopa camellos.",
        "021": "Huan nopa tequitiquetl san quisentlachiliyaya huan ax tleno quiijtohuayaya. San moilhuiyaya quejatza TOTECO quipalehuijtoya ipan iojhui.",
        "022": "Huan quema nopa camellos tlanque atlij, nopa tlacatl quiquixti se anillo tlen oro tlen quipixqui chicuase gramos ietica huan quimacac para quitlalis ipan iyacatzol. Nojquiya quimacac ome maquechcostli tlen oro tlen quipixqui ietica chicuase gramos,",
        "023": "huan quiilhui: ―Xinechilhui ajqueya motata huan intla onca ipan mochaj campa notlacajhua huan na huelis timocahuase.",
        "024": "Huan yajaya tlananquili: ―Niiichpoca Betuel, yajaya tlen elqui icone Milca huan Nacor.",
        "025": "Ipan tochaj onca se lugar campa timocahuas huan nojquiya onca miyac sacatl huan tlacualistli para mocamellos.",
        "026": "Huajca nopa tequitiquetl motlancuaquetzqui huan quihueyichijqui TOTECO,",
        "027": "huan quiijto: “Nimitzhueyichihua, TOTECO, ta tlen tiiTeco noteco, Abraham. Ta titemachtli huan nelía tijtlasojtlatoc noteco huan tinechyacantoc ipan ojtli hasta nica campa ininchaj iteixmatcahua.”",
        "028": "Huan Rebeca motlalojtiyajqui hasta ichaj inana huan quiilhuito nochi tlen quipanotoya.",
        "029": "Huan Rebeca quipiyayaya se itlaca icni tlen itoca Labán. Huan Labán motlalo hasta campa ameli quitemoco nopa tlacatl,",
        "030": "pampa quiitztoya nopa anillo, huan nopa maquechcostli tlen iicni quihuicayaya ipan ima huan quicactoya tlen panoc. Huan Labán monechcahui campa itlatequipanojca Abraham tlen noja itztoya ihuaya icamellos nechca ameli,",
        "031": "huan quiilhui: ―Xihuala nochaj, ta tlen TOTECO mitztiochijtoc. ¿Para tlen tiitztoc nica huejcatzi? Nijcualtlalijtoc nochaj para ta huan nojquiya onca campa mocahuase mocamellos.",
        "032": "Huajca itlatequipanojca Abraham yajqui ihuaya. Huan nopano Labán quintlatemohuili nopa camellos huan quintlamacac. Teipa quihualicac atl huan quinmacac nopa tlatequipanojquetl huan nopa tlacame tlen ihuaya hualayayaj para ma moicxipajpacaca.",
        "033": "Huan quema quintlalilijque tlacualistli para tlacuase, itlatequipanojca Abraham quiijto: ―Na ax nitlacuas hasta niquijtos tlen monequi niquijtos. Huan Labán quiijto: ―Huajca xitechilhui.",
        "034": "Huan nopa tlatequipanojquetl quiijto: ―Na niitlatequipanojca Abraham.",
        "035": "TOTECO miyac quitiochijtoc noteco huan quiricojchijtoc. Quimacatoc tlahuel miyac borregojme, huacaxme, camellos huan burrojme. Quimacatoc miyac tlaca tlatequipanohuani huan sihua tequipanohuani, huan iyoca quimacatoc tlahuel miyac oro huan plata.",
        "036": "Nojquiya Sara, isihua Abraham, quimacac se icone quema eliyaya neltenantzi. Huan noteco quicahuilijtehuas icone nochi tlen quipiya.",
        "037": "Pero ya nechchihualti ma nijtestigojquetza Toteco Dios para ax nijcahuas para icone ma mocuili se sihuatl tlen ehua ipan nopa tlali Canaán campa tiitztoque.",
        "038": "Nechilhui ma nihuala nica campa iteixmatcahua itata huan ma nijtemo tlen imojuanti se sihuatl para icone.",
        "039": "Huan na nijtlajtlani noteco tlaque monequi nijchihuas intla nopa sihuatl ax quinequis hualas nohuaya.",
        "040": "Huan ya nechnanquili: ‘Na ninentoc ipan iojhui TOTECO huan nijmati yajaya quititlanis ielhuicac ejca huan mitzyacanas para nochi quisas cuali ipan moojhui. Huan temachtli tijpantis se sihuatl para nocone nepa campa noteixmatcahua huan iteixmatcahua notata.’ Queja nopa nechilhui.",
        "041": "Pero nechilhui intla noteixmatcahua ax quinequise mitzmacase nopa ichpocatl, nopano tlamis ni tlajtoli tlen tijtestigojquetztoc Toteco Dios para tijchihuas.",
        "042": "“Huajca ama quema niajsico campa ameli, niquilhui TOTECO Dios, yajaya tlen iTeco noteco, Abraham: ‘Intla mopaquilis ta, xijchihua nochi ma quisa cuali ipan ni noojhui.",
        "043": "Ama niitztoc nechca ni ameli. Huajca xijchihua para quema hualas se ichpocatl atlacuiqui huan niquilhuis: Se favor, xinechcahuili niquis se quentzi atl ipan moco,",
        "044": "para ma nechnanquili: Xiatli, huan nojquiya nijquixtis atl para mocamellos. Huan queja nopa nijmatis para yajaya nopa ichpocatl tlen tijtlapejpenijtoc para icone noteco.’ Queja nopa niquilhui TOTECO.",
        "045": "Huan aya nitlamiyaya nimomaijtohua quema niquitac Rebeca quiquechpanojtiyohuiyaya ico. Huan Rebeca temoc campa ameli para atlacuis huan niquilhui: ‘Se favor, xinechcahuili niquis se quentzi atl ipan moco.’",
        "046": "Huan Rebeca nimantzi quitemohui ico para ma niatli huan nechilhui: ‘Xiatli huan nojquiya nijquixtis atl para mocamellos.’",
        "047": "Huan teipa nijtlajtlani: ‘¿Ajqueya tiiichpoca?’ Huan ya nechnanquili para yajaya iichpoca Betuel tlen elqui icone Nacor huan Milca. Huajca nijtlalili se anillo ipan iyacatzol huan se maquechcostli ipan ima.",
        "048": "Huan nimotlancuaquetzqui huan nijhueyichijqui huan nijpaquilismacac TOTECO Dios, yajaya tlen iTeco noteco Abraham pampa nechyacanqui ipan ojtli tlen xitlahuac para nijpantis para icone se ichpocatl tlen itztoc se iteixmatca noteco.",
        "049": "Huajca ama xinechilhuica intla inquichihuase tlen cuali huan xitlahuac ihuaya noteco huan inquicahuilise Rebeca ma yas nohuaya. Huan intla axtle, xinechilhuica nojquiya para nijmatis tlaque monequis nijchihuas.”",
        "050": "Huajca Labán huan Betuel quinanquilijque: ―Nochi ya ni huala tlen TOTECO huan tiquitaj para yajaya ipaquilis. Huajca ax huelis tojuanti timitzilhuise quena o axtle.",
        "051": "Xiquita, nica itztoc Rebeca. Huelis tijhuicas para ma eli isihua icone moteco queja TOTECO quitlalijtoc.",
        "052": "Huajca quema itlatequipanojca Abraham quicajqui ya nopa, motlancuaquetzqui iixtla TOTECO huan mopacho hasta tlalchi para quitlascamatis.",
        "053": "Teipa quiquixti miyac tlamantli tlen oro, plata huan miyac yoyomitl huan quimacac Rebeca. Nojquiya itlaca icni huan inana quintlamajmacac.",
        "054": "Huan quema tlanqui, ya ihuaya nopa tlacame tlen ihuaya yahuiyayaj tlacuajque huan tlaique huan nopano mocajque nopa yohuali. Huan hualmostla nopa tlatequipanojquetl quiijto: ―Xinechcahuilica nimantzi ma nimocuepas ichaj noteco.",
        "055": "Pero itlaca icni huan inana Rebeca quiilhuijque: ―Noja ma mocahua ni ichpocatl majtlactli tonali tohuaya huan teipa yas mohuaya.",
        "056": "Pero nopa tlatequipanojquetl quinilhui: ―Amo xinechtzacuilica más pampa TOTECO quichijtoc ma quisa cuali noojhui, yeca xinechcahuilica nimantzi ma nimocuepa ichaj noteco.",
        "057": "Huajca inijuanti quinanquilijque: ―Tijnotzase nopa ichpocatl huan tiquitase tlaque quiijtos.",
        "058": "Huajca quinotzque Rebeca huan quitlajtlanijque: ―¿Tijnequi tiyas ihuaya ni tlacatl amantzi? Huan Rebeca tlananquili: ―Quena, niyas.",
        "059": "Huajca quicahuilijque Rebeca ma yohui ihuaya itlatequipanojca Abraham huan inijuanti tlen hualajtoyaj ihuaya. Huan nopa sihua tlatequipanojquetl tlen nochipa quimocuitlahuijtoya Rebeca nojquiya yajqui ihuaya.",
        "060": "Huan iteixmatcahua quitiochijque Rebeca queja ni: “Toicni, ¡xieli ininnana tlahuel miyac tlacame! ¡Moteipa ixhuihua nochipa ma tlatlanica, ica inincualancaitacahua!”",
        "061": "Huajca Rebeca ihuaya itlatequipanojcahua tlejcoque ipan camellos huan quitoquilijque itlatequipanojca Abraham. Huan queja nopa ne tlatequipanojquetl quicuitejqui Rebeca.",
        "062": "Teipa ipan tlali Canaán Isaac tlen mochantijtoya ipan Neguev, mocuepayaya tlen nopa ameli tlen itoca “Iamel Toteco Tlen Itztoc Huan Nechita”.",
        "063": "Huan se tonal ica tiotlac Isaac quistoya ichaj para nejnemis huan momaijtos huan tlachixqui huan quinitac sequin camellos tlen monechcahuiyayaj.",
        "064": "Huan Rebeca nojquiya huejca tlachixqui huan quema quiitac Isaac, temoc tlen nopa camello,",
        "065": "huan quiilhui nopa tlatequipanojquetl: ―¿Ajqueya ne tlacatl tlen quistinemi ipan ne mili huan toixmelac huala? Huan nopa tlatequipanojquetl tlananquili: ―Yajaya noteco. Huajca Rebeca moixtzajqui ica itzontzajcayo.",
        "066": "Huan quema ajsitoj, nopa tlatequipanojquetl quipohuili Isaac nochi tlen quichijtoya.",
        "067": "Huan teipa Isaac quihuicac Rebeca ipan ichaj tlen yoyomitl tlen achtohui elqui iaxca Sara huan quichijqui isihua. Huan Isaac quiicneli Rebeca huan queja nopa moyoltlali pampa inana mijqui."
    },
    "025": {
        "head_1": "Iteipa ixhuihua Abraham huan Cetura ",
        "001": "Huan Abraham mocuili seyoc isihua tlen itoca Cetura.",
        "002": "Huan iconehua tlen quinpixqui ihuaya elque Zimram, Jocsán, Medán, Madián, Isbac huan Súa.",
        "003": "Huan teipa Jocsán quinpixqui itelpocahua tlen inintoca Seba huan Dedán. Huan iteipa ixhuihua Dedán elque nopa asureos, letuseos huan leumeos.",
        "004": "Huan iconehua Madián elque Efa, Efer, Hanoc, Abida huan Elda. Nochi ya ni elque iteipa ixhuihua Cetura.",
        "005": "Huan Isaac quiseli nochi tlen Abraham quipiyayaya quema mijqui.",
        "006": "Pero quema aya miquiyaya, quintlamajmacac iconehua tlen tlacajtoyaj ica isihua tlatequipanojcahua huan quintitlanqui neca quentzi más para campa quisa tonati huan queja nopa quiniyocatlali ica icone Isaac.",
        "head_2": "Mijqui Abraham huan quitojque ",
        "007": "Huan Abraham itztoya 175 xihuitl.",
        "008": "Huan mijqui san pampa eliyaya nelhuehuentzi huan yajqui mosejcotilito ininhuaya ihuejcapan tatahua.",
        "009": "Huan Isaac huan Ismael, itelpocahua Abraham, quitlalpachojque ipan nopa tlacacahuaya tlen itoca Macpela tlen mocahua más campa quisa tonati tlen altepetl Mamre. Nopa tlacacahuaya elqui ipan itlal se heteo tlacatl itoca Efrón tlen elqui icone Zohar.",
        "010": "Huan Abraham quincohuilijtoya nopa heteos nopa tlali para ipan quitocas isihua, Sara.",
        "011": "Teipa quema Abraham mijqui, Toteco Dios miyac quitiochijqui Isaac. Huan Isaac mocahuayaya nechca nopa ameli tlen itoca “Iamel yajaya Tlen Itztoc Huan Tlen Nechita”.",
        "head_3": "Iteipa ixhuihua Ismael ",
        "012": "Nica eltoc inintoca iconehua Ismael tlen elqui icone Abraham ihuaya Agar, isihua tlatequipanojca Sara tlen hualajqui tlali Egipto.",
        "013": "Ya ni inintoca queja tlacajtiyajque: Nebaiot, tlen elqui achtohui ejquetl, teipa Cedar, Adbeel, Mibsam,",
        "014": "Misma, Duma, Massa,",
        "015": "Hadar, Tema, Jetur, Nafis huan Cedema.",
        "016": "Nochi ya ni inintoca nopa 12 iconehua Ismael. Sesen mochijqui tlayacanquetl ipan se hueyi familia tlen iixhuihua. Huan nica quipiya campa mochansehuijtiyajqui huan nopa pilaltepetzitzi tlen mochijqui quihuicayaya sesen hueyi familia itoca.",
        "017": "Huan Ismael quipiyayaya 137 xihuitl quema mijqui huan mosejcotilito ininhuaya ihuejcapan tatahua.",
        "018": "Teipa iteipa ixhuihua Ismael mosemanque campa hueli ipan nopa tlali tlen Havila hasta Shur nechca iteno tlali Egipto ipan ojtli para Asiria. Nopano iteipa ixhuihua Ismael mocajque huan nochipa motehuiyayaj.",
        "head_4": "Tlacatqui Jacob huan Esaú ",
        "019": "Amantzi nimechpohuilis tlen panoc ica Isaac, icone Abraham.",
        "020": "Isaac quipiyayaya 40 xihuitl quema mosihuajti ihuaya Rebeca tlen eliyaya iichpoca Betuel huan iicni Labán. Labán huan Betuel eliyayaj nopa arameos tlen itztoyaj ipan tlali Aram.",
        "021": "Huan Rebeca ax hueliyaya conepiya huan Isaac quitlajtlani TOTECO ipampa ya. Huan TOTECO quicajqui tlen quitlajtlani huan Rebeca conecuic.",
        "022": "Pero quinpixqui cuateme tlen motehuiyayaj iijtico huan moilhui: “Intla queja ni elis noyolis, ax huelis niquijiyohuis.” Huajca yajqui quitlajtlanito TOTECO para tlen queja nopa ipantiyaya,",
        "023": "huan TOTECO quinanquili: “Ome coneme itztoque ipan moijti. Huan inijuanti huan ininteipa ixhuihua mochihuase ome xinach tlacame. Huan sesen quinpiyas miyac itlacajhua huan itztose ipan ome tlaltini. Ya pejtoque motehuíaj quema aya tlacatij, huan para nochipa ininteipa ixhuihua nojquiya motehuise. Se elis más tetic que ne seyoc. Huan nopa teipa ejquetl quipiyas más tlanahuatili que nopa achtohui ejquetl.”",
        "024": "Huan quema ajsic nopa tonali para Rebeca conepiyas, nelía quinpixqui cuateme.",
        "025": "Nopa achtohui ejquetl nesiyaya chichiltic huan quipixqui miyac itzoyo ipan nochi itlacayo. Huan quitocajtijque Esaú. (Esaú quinequi quiijtos Tlen Quipiya Miyac Itzoyo.)",
        "026": "Huan nimantzi tlacatqui ne seyoc tlen quiitzquilijtoya icotztla iachtohui ejca icni ica se ima. Yeca quitocajtijque Jacob. (Jacob quinequi quiijtos Tlen Tlaitzquía o Tlen Tlacajcayahua.) Huan Isaac quipiyayaya 60 xihuitl quema Rebeca conepixqui.",
        "head_5": "Esaú quinamacac itequihuejcayo tlen achtohui ejquetl ",
        "027": "Huan nopa oquichpilme moscaltijque. Huan Esaú elqui se tlacatl tlen quipactía nejnemi cuatitla huan elqui se cuali tlapejquetl. Pero Jacob eliyaya se tlacatl tlen quipixqui iyolo huan quipactiyaya mocahuas ichaj.",
        "028": "Huan Isaac más quiicneli Esaú pampa quipactiyaya quicuas tlen quinmictiyaya quema tlapehuayaya, pero Rebeca quiicneli Jacob.",
        "029": "Huan se tonal quema Jacob quichihuayaya tlacualistli, Esaú mocuepqui tlen cuatitla nelsiyajtoc.",
        "030": "Huan quiilhui iicni: ―Xinechchihuili se favor, xinechmaca se quentzi nopa tlacuali chichiltic tlen tijpiya nopano pampa ya niapismiqui. (Yeca Esaú nojquiya quitocajtiyayaj Edom tlen quinequi quiijtos Chichiltic.)",
        "031": "Huan Jacob quiilhui: ―Achtohui xinechmaca motequihuejcayo pampa tiachtohui ejquetl.",
        "032": "Huajca Esaú quiilhui: ―Tiquita ya niapismiqui huan nopa tequihuejcayotl tlen nijpiya pampa niachtohui ejquetl ax nechpalehuis quema nimiquis.",
        "033": "Huajca Jacob quiilhui: ―Xijtestigojquetza Toteco Dios amantzi para noaxca. Huan Esaú quitestigojquetzqui Toteco huan queja nopa quipanoltili Jacob nopa tequihuejcayotl tlen eliyaya iaxca pampa achtohui ejquetl.",
        "034": "Huajca Jacob quimacac Esaú pantzi huan se tlacualistli tlen nopa etl tlen siltic. Huan quema Esaú tlanqui tlacua, moquetzqui huan yajqui, niyon ax quichijqui cuenta intla quipolojtoya itequihuejcayo tlen achtohui ejquetl pampa ax quipatiitayaya."
    },
    "026": {
        "head_1": "Isaac yajqui Gerar ",
        "001": "Ipan nopa tonali oncayaya se hueyi mayantli pampa ax oncayaya tlacualistli ipan nochi nopa tlali. Queja ni nojquiya panotoya achtohuiya quema Abraham noja itztoya. Huan yeca Isaac yajqui altepetl Gerar campa tlanahuatiyaya Abimelec, inintlanahuatijca filisteos.",
        "002": "Nopano TOTECO monexti ica Isaac huan quiilhui: “Amo xiya tlali Egipto, ximocahua campa na nimitzilhuis",
        "003": "nica ipan ni tlali. Huan na niitztos mohuaya huan nimitztiochihuas. Huan se tonal nimitzmacas ta ihuaya moteipa ixhuihua nochi ni tlaltini. Queja nopa nijtlamichihuas tlen nijtencahuili motata Abraham para temachtli nijchihuas.",
        "004": "Huan nijchihuas ma elica nelmiyac moteipa ixhuihua queja sitlalime ipan elhuicac. Huan niquinmacas nochi ni tlaltini. Nojquiya niquintiochihuas nochi tlacame ipan nochi tlaltini ipan tlaltepactli ipampa moixhui.",
        "005": "Nochi ya ni nijchihuas pampa Abraham nechneltoquili huan quichijqui tlen niquilhui. Quitoquili nochi tlen niquilhui para monequi quichihuas. Quitoquili notlanahuatil, notlamachtil huan nochi noleyes.”",
        "006": "Huajca Isaac mocajqui ipan altepetl Gerar.",
        "007": "Huan quema nopa tlacame tlen nopano ehuaj quitlajtlanijque quejatza quiitayaya Rebeca, Isaac majmajqui quiijtos eliyaya isihua huan istlacatqui huan quiijto para eliyaya iicni. Isaac moilhui nopa tlacame tlen nopano ehuaj quimictisquíaj huan mocuilisquíaj Rebeca pampa eliyaya nelyejyectzi.",
        "008": "Huan quema Isaac mocajtoya nopano miyac tonali, se tonal Abimelec tlachixtoya ipan iventana huan quiitac para Isaac quinajnahuayaya isihua Rebeca.",
        "009": "Huajca tlatitlanqui ma quinotzatij huan quiilhui: ―Yajaya mosihua, ¿Ax que? Huajca, ¿para tlen tiquijto para eliyaya moicni? Huan Isaac tlananquili: ―Na nimoilhui nohueli nechmictisquíaj ipampa ya.",
        "010": "Huajca Abimelec quiilhui: ―¿Para tlen tinechcajcayajtoc ica ni tlamantli? San se quentzi huan se tlen ehua nica hueltosquía motectosquía ihuaya mosihua huan topani huetztosquía se tlatzacuiltilistli.",
        "011": "Huajca Tlanahuatijquetl Abimelec quinilhui nochi itlacajhua: ―Intla acajya quicuatotonis ni tlacatl o isihua, quipantis miquistli.",
        "012": "Huan ipan nopa xihuitl nopano ipan nopa tlali, Isaac tojqui huan quisentili miyac pixquistli hasta 100 hueltas tlen quitoctoya pampa TOTECO quitiochijqui.",
        "013": "Huan Isaac moricojchijqui. Huan nochi tlen iaxca más momiyaquili hasta nelnelía mochijqui se hueyi tlacatl ica miyac chicahualistli.",
        "014": "Quinpixqui tlahuel miyac borregojme, chivojme, huacaxme huan tlatequipanohuani. Huajca nopa filisteos pejque quicualancaitaj.",
        "015": "Huan quitemitijque ica tlali nochi iamel Isaac. Ni ameltini quiixaltijtoyaj itlatequipanojcahua Abraham, itata Isaac, huejcajquiya quema noja itztoyaj ipan nopa tlali.",
        "016": "Huajca teipa Tlanahuatijquetl Abimelec quiilhui Isaac: ―Xiya seyoc lado pampa ica nochi motlatequipanojcahua huan motlapiyalhua nelía inmiyaquij huan initztoque más intetique que tojuanti.",
        "017": "Huajca Isaac huan nochi tlen itztoyaj ihuaya yajque. Huan quiquetzque ininchajchaj tlen yoyomitl ipan nopa tlamayamitl tlatlajco nopa tepetini nechca altepetl Gerar. Huan nopano mocajqui.",
        "018": "Huan Isaac sampa quitlapo nochi nopa ameli tlen itata quiixaltijtoya tlen filisteos quitzactoyaj quema ya mijqui. Huan sampa quitocajti sesen ameli queja itata quintocajtlalijtoya achtohuiya.",
        "019": "Huan se tonal itlatequipanojcahua Isaac quichihuayayaj se ameli ipan nopa tlamayamitl huan quipantijque campa meyayaya se yejyectzi atl.",
        "020": "Pero altepetl Gerar ehuani tlen quinmocuitlahuiyayaj borregojme pejque monajnanquilíaj ininhuaya tlen quinmocuitlahuiyayaj iborregojhua Isaac. Quinilhuiyayaj para nopa atl eliyaya iniaxca. Yeca Isaac quitocajti nopa ameli Esek pampa ica monajnanquilijque. (Esek quinequi quiijtos Tlanajnanquilistli.)",
        "021": "Huan teipa itlatequipanojcahua Isaac quitlapojque seyoc ameli, pero sampa ica motehuijque. Huan nopa ameli quitocajti Sitna. (Sitna quinequi quiijtos Cualancaitali.)",
        "022": "Huajca Isaac quincajtejqui huan moiyocaquixti huejca. Nopano quiixalti seyoc ameli, pero axaca yajqui nepa para quitehuis. Huajca quitocajti Rehobot. (Rehobot quinequi quiijtos Hueyi Tlali.) Queja nopa quitocajti pampa Isaac quiijto para ama TOTECO quitiochijtoc huan quimacatoc se hueyi tlali tlen quiaxili para nochi itlapiyalhua ma moscaltica.",
        "023": "Huan Isaac yajqui campa itoca Beerseba,",
        "024": "huan nopa tlayohua TOTECO monexti ica ya huan quiilhui: “Na niDios tlen niiTeco motata, Abraham. Amo ximajmahui, na niitztoc mohuaya. Nimitztiochihuas huan niquinmiyaquilis moteipa ixhuihua, pampa niquilnamiqui tlen nijtencahuili notlatequipanojca Abraham.”",
        "025": "Huajca Isaac quisencajqui se tlaixpamitl nopano huan quihueyichijqui TOTECO. Huan nopano quiquetzqui ichaj tlen yoyomitl, huan itlatequipanojcahua quiixaltijque se ameli.",
        "head_2": "Isaac huan Abimelec quichijque se tlajtoli ",
        "026": "Se tonal Abimelec hualajqui tlen altepetl Gerar para mocamahuis ihuaya Isaac. Ihuaya hualayaya ihuampo Ahusat tlen quitlalnamictiyaya huan Ficol tlen quinnahuatiyaya isoldados.",
        "027": "Huan Isaac quintlajtlani: ―¿Para tlen inhualajque innechitaquij? Innechtojtocaque ipan imotlal pampa innechcualancaitayayaj.",
        "028": "Huan quiilhuijque: ―Tiquitztoque para TOTECO itztoc mohuaya, huan timoilhuíaj cuali ma tijchihuaca se tlajtoli. Nopa tlajtoli elis ya ni:",
        "029": "Xijtestigojquetza para ax quema titechcocos pampa tojuanti ax quema timitzcocojtoque. Nochipa timitzchihuilijtoque tlen cuali huan quema monejqui timoiyocaquixtis tlen tojuanti, timitzmajcajque ica cuali queja titohuampo. Huan ama xiquita quejatza TOTECO mitztiochijtoc.",
        "030": "Huajca Isaac quinchihuili se hueyi tlacualistli, huan san sejco inijuanti tlacuajque huan tlaique.",
        "031": "Huan hualmostla ica ijnaloc, mejque huan quitestigojquetzque Toteco para ax quema moixpanosquíaj se ica seyoc. Teipa Isaac quinnahuatijtejqui ica cuali.",
        "032": "Ipan nopa tonal, itlatequipanojcahua Isaac quiyolmelahuacoj para quipantijtoyaj atl campa tlaxahuayayaj.",
        "033": "Huan Isaac quitocajti nopa ameli Seba. (Seba quinequi quiijtos Campa Tlatestigojquetzque.) Huan yeca nopa altepetl hasta ama itoca Beerseba. (Beerseba quinequi quiijtos Ameli Campa Tlatestigojquetzque.)",
        "034": "Huan quema Esaú quipiyayaya 40 xihuitl mosihuajti ihuaya Judit tlen eliyaya iichpoca Beeri se heteo tlacatl. Huan nojquiya Esaú mosihuajti ihuaya Basemat iichpoca seyoc heteo tlacatl tlen itoca Elón.",
        "035": "Huan ni ome sihuame quinmacaque Isaac huan Rebeca miyac cuesoli."
    },
    "027": {
        "head_1": "Isaac quintiochijqui Jacob huan Esaú ",
        "001": "Huan Isaac eliyaya nelhuehuentzi huan ayoc tlachiyayaya. Huan se tonal quinotzqui Esaú, icone tlen achtohui ejquetl huan quiilhui: ―¡Nocone! Huan Esaú quinanquili: ―Xinechilhui tlaque tijnequi, Papá.",
        "002": "Huan Isaac quiijto: ―Ya tiquita para ninelhuehuentzi huan tlen hueli tonali hueli nimiquis.",
        "003": "Yeca nijnequi xiya cuatitla ica mocuahuitol huan cuatlamintli para xijmictiti se masatl.",
        "004": "Teipa xijsencahua se tlacualistli ajhuiyac queja na nechpactía huan xijhualica para nijcuas. Huan huajca nimitzmacas notlatiochihual iixtla Toteco quema aya nimiqui.",
        "005": "Pero Rebeca quitlacaquilijtoya tlen Isaac quiilhuiyaya Esaú. Huan teipa quema Esaú yajqui cuatitla para quiitzquiti se masatl para itata,",
        "006": "Rebeca quinotzqui Jacob, iteipa ejca huan quiilhui: ―Nijcajqui para motata mocamahuiyaya ihuaya moicni Esaú huan quiilhuiyaya,",
        "007": "para ma quiitzquiti se masatl huan quisencahuilis se tlacualistli tlen ajhuiyac para quicuas. Quiijto para teipa quimacas itlatiochihual iixtla TOTECO quema aya miqui.",
        "008": "Huajca nocone, xijtlacaquili cuali tlen nimitzilhuis:",
        "009": "Xiya campa itztoque totlapiyalhua huan xinechhualiquili ome oquich chivojme tlen más cuali. Huan nijsencahuilis motata se tlacualistli ajhuiyac queja ya quipactía.",
        "010": "Huan teipa tijhuiquilis ma quicua, huan queja nopa mitztiochihuas iixtla Toteco quema aya miqui.",
        "011": "Pero Jacob quiilhui inana: ―Noicni quipiya miyac itzoyo ipan nochi itlacayo, huan na, axtle.",
        "012": "Intla notata nechpanitzquis, quimatis ax niEsaú. Huan moilhuis para san ica nimahuiltía, huajca nijchihuas ma nechtelchihuas huan ax nechtiochihuas.",
        "013": "Pero inana quinanquili: ―Nocone, na nopani ma huetzi nopa tlatelchihuali. Ta xijchihua tlen nimitzilhuía huan xinechhualiquili nopa oquich chivojme.",
        "014": "Huajca Jacob quincuito nopa oquich chivojme huan quinhuicac campa inana. Huan inana quisencajqui se tlacualistli ajhuiyac queja Isaac quipactiyaya.",
        "015": "Huan Rebeca quiquixti nopa yoyomitl tlen más cuali tlen Esaú, iachtohui cone, quiajcoctoya ipan ichaj. Huan nopa yoyomitl quitlalili Jacob tlen elqui iteipa cone.",
        "016": "Huan quinquixtili inincuetlaxo nopa chivojme ica nochi iniijhuiyo huan ica quipijqui Jacob ipan ima huan iquechtla campa ax quipiyayaya itzoyo.",
        "017": "Teipa quimacac nopa tlacualistli huan nopa pantzi tlen quisencajtoya.",
        "018": "Huajca Jacob calajqui campa itztoya itata huan quiilhui: ―¡Papá! Huan Isaac quinanquili: ―Nica niitztoc. ¿Ajqueya ta, nocone?",
        "019": "Huan Jacob quiilhui: ―Na niEsaú, moachtohui ejca cone. Ya nijchijtoc tlen tinechilhui. Ximehua, ximosehui huan xijcua ni masatl tlen nijmictito huan xinechmaca motlatiochihual.",
        "020": "Huajca Isaac quitlajtlani: ―¿Quejatza huelqui tijpanti nelnimantzi, nocone? Huan Jacob quinanquili: ―TOTECO, moDios, nechpalehui para nijpanti.",
        "021": "Pero Isaac quiilhui: ―Ximonechcahui huan xinechcahuili ma nimitzijitzquis intla nelía tinocone Esaú.",
        "022": "Huan Jacob monechcahui para ma quiitzqui itata. Huan Isaac quiijto: “Nijcaqui motos queja Jacob, pero moma eltoc queja tiEsaú.”",
        "023": "Huan Isaac ax quimatqui intla eliyaya Jacob pampa ima quipiyayaya miyac itzoyo queja iicni, Esaú. Huajca quema quimacasquía itlatiochihual iixtla Toteco,",
        "024": "sampa quitlajtlani: ―¿Nelía ta tinocone Esaú? Huan Jacob quiilhui: ―Quena, na niEsaú.",
        "025": "Huajca itata quiilhui: ―Xinechtequili, nocone, para nijcuas tlen tijmictito, huan teipa nimitzmacas notlatiochihual. Huajca Jacob quitequili para ma tlacua itata huan nojquiya quihualiquili xocomeca atl. Huan Isaac tlacuajqui,",
        "026": "huan teipa quiilhui: ―Ximonechcahui, nocone huan xinechtzoponi.",
        "027": "Huan quema Jacob monechcahui para quitzoponis, Isaac quiijnejqui iyoyo huan moilhui huelis nelía iachtohui ejca cone. Huajca quitiochijqui ica ni tlajtoli: “Ajhuiyac tlen niquijnecui tlen nocone. Mijmiyotía queja cuatitlamitl tlen TOTECO quitiochijtoc.",
        "028": "Toteco Dios ma mitzmaca atl tlen elhuicac, para tijpiyas pixquistli tlen más cuali ipan motlal. Ma mitzmaca miyac trigo, huan miyac xocomeca atl.",
        "029": "Miyac tlacame ma mitztequipanoca. Ma motlancuaquetzaca moixpa, tlacame tlen miyac tlaltini. Xiquinnahuati moicnihua. ¡Huan ma motlancuaquetzaca moixtla nochi tlen monana quintlacatilti! Tlen mitztelchihuase elise tlatelchihualme. Huan tlen mitztiochihuase elise tlatiochihualme.”",
        "030": "Teipa Isaac tlanqui quitiochihua Jacob huan quema Jacob quisayaya tlen campa itata, Esaú mocuepqui tlen tlapehuato.",
        "031": "Huan Esaú nojquiya quisencajqui se tlacualistli ajhuiyac huan quihuiquili itata. Huan quiilhui: ―Ximoquetza, Papá. Xijcua ni tlen nijpehuato huan xinechmaca motlatiochihual iixtla Toteco.",
        "032": "Huajca Isaac quitlajtlani: ―¿Ajqueya ta? Huan ya tlananquili: ―Na niEsaú, moachtohui ejca.",
        "033": "Huan Isaac ax quimatiyaya tlaque quiijtos. Huan ica itos huihuipicayaya, quiijto: ―Huajca, ¿ajqueya nechhualiquili nopa tlacualistli tlen quicuito ipan cuatitlamitl? Na nijcuajqui quema aya tiajsiyaya huan nijmacac nopa tlatiochihualistli, huan ya nelía elis tlatiochihuali.",
        "034": "Quema Esaú quicajqui tlen itata quiijto, tzajtzic tlahuel chicahuac ica miyac cuesoli huan teipa quiijto: ―¡Xinechtiochihua nojquiya, Papá!",
        "035": "Pero Isaac quinanquili: ―Ya hualajqui moicni, huan nechcajcayajqui. Quihuicac nopa tlatiochihuali tlen eliyaya para ta.",
        "036": "Huan Esaú quiijto: ―¡Yeca quitocajtijque Jacob! (Jacob quinequi quiijtos Tlacajcayajquetl.) ¡Ica ni mochihua ome hueltas nechcajcayajtoc! Achtohui nechquixtili notequihuejcayo tlen nechtocaro pampa niachtohui ejquetl. Huan ama nechquixtilijtoc notlatiochihual. ¿Ax ticajcoctoc seyoc tlatiochihuali para na?",
        "037": "Huajca Isaac quinanquili: ―Xiquita, na nijmacatoc Jacob tlanahuatili para mitznahuatis. Niquijtojtoc para iteixmatcahua elise itlatequipanojcahua. Niquilhuijtoc para quipiyas miyac trigo huan miyac xocomeca atl. ¿Tlaque mocahuas para huelis nimitzchihuilis, nocone?",
        "038": "Huan Esaú noja quiilhui: ―¿San hueli titemaca san se tlatiochihuali, Papá? ¡Xinechtiochihua nojquiya! Huan Esaú sampa tlahuejchijqui huan chocac.",
        "039": "Huajca Isaac quiilhui: “Tiitztos huejca ipan tlali tlen ax hueli tlaixhualtía, huan campa ax tlaahuetzis.",
        "040": "Huan monequis timomanahuis ica momachete. Tielis tiitlatequipanojca moicni, pero quema ayoc huelis tiquijiyohuis más, timoquixtis imaco.”",
        "head_2": "Jacob cholo pampa quiimacasiyaya Esaú ",
        "041": "Huajca Esaú quicualancaitac Jacob pampa quiixtequilijtoya itlatiochihual huan pejqui moilhuía: “Ya nechca para miquis notata. Quema ya panotos nopa cuesoli, nijmictis noicni, Jacob.”",
        "042": "Huan Rebeca quimatqui tlen Esaú moilhuiyaya quichihuas, huajca Rebeca tlatitlanqui ma quinotzatij Jacob. Huan quema ajsico, Rebeca quiilhui: ―Xiquita, ica nopa tlen tijchihuili moicni, Esaú, yajaya ama quinequi mitzmictis.",
        "043": "Yeca, nocone, xinechtlacaquili; xicholo nimantzi hasta tlali Harán hasta ichaj noicni, Labán.",
        "044": "Ximocahua nopano se ome xihuitl hasta quema ayoc cualantos moicni.",
        "045": "Huan quema ya quiilcajtos tlen tijchihuilijtoc, nitlatitlanis ma mitzyolmelahuaca para ximocuepa. ¡Ax nijnequi niquinpolos ome noconehua ipan san se tonal!",
        "046": "Huan teipa Rebeca quiilhui Isaac: ―Ya nisiyajtoc ipampa ni heteo ichpocame tlen Esaú mocuilijtoc. Intla Jacob mocuilis se ichpocatl tlen ehua nica ipan tlali Canaán, más cuali ma nimiqui."
    },
    "028": {
        "001": "Huajca Isaac quinotzqui Jacob, huan quitiochijqui huan quiilhui: “Amo ximosihuajti ica se sihuatl tlen ni tlali Canaán.",
        "002": "Xiya tlali Aram campa ichaj mohueyi tata Betuel huan ximosihuajti ihuaya se iichpoca motlayi Labán.",
        "003": "Toteco Tlen Quipiya Nochi Chicahualistli ma mitztiochihua huan ma mitzmaca miyac moixhuihua para ipan ta ma quisaca nelmiyac tlacame tlen itztose ipan miyac tlaltini.",
        "004": "Toteco ma mitzmaca ta huan moteipa ixhuihua nopa tlatiochihuali tlen quitencahuili Abraham. Ma inmechaxcati ni tlali campa ipan tiitztoque ama queja tiseyoc tlali ehuani pampa ya ni nopa tlali tlen quitlajtolcahuili Abraham para quinmacas iteipa ixhuihua.”",
        "005": "Huajca queja nopa Isaac quititlanqui Jacob ipan tlali Aram. Huan Jacob ajsito ichaj Labán tlen eliyaya icone Betuel tlen ehua tlali Aram. Huan Labán eliyaya iicni Rebeca tlen eliyaya inana Jacob huan Esaú.",
        "head_1": "Esaú mosihuajti ",
        "006": "Esaú quimatqui para Isaac quimacac itlatiochihual Jacob huan quititlanqui ipan tlali Aram para ma mosihuajtiti nepa. Huan quinahuatijtoya ma ax mosihuajti ica se sihuatl tlen ehua tlali Canaán.",
        "007": "Nojquiya quimatqui para Jacob quistoya para tlali Aram queja itata huan inana quiilhuijtoyaj.",
        "008": "Huajca Esaú momacac cuenta para itata ax quipactiyayaj sihuame tlen ehuaj tlali Canaán campa inijuanti itztoyaj.",
        "009": "Yeca yajqui quiitato itlayi, Ismael, tlen nojquiya icone Abraham. Nopano mosihuajti ihuaya se iichpoca tlen itoca eliyaya Mahalat huan tlen eliyaya iicni Nevaiot. Huajca Mahalat mochijqui isihua Esaú ininhuaya nopa sequinoc sihuame cananeos tlen ya mocuilijtoya.",
        "head_2": "Toteco Dios monexti ica Jacob ipan Betel ",
        "010": "Huan Jacob quistoya altepetl Beerseba huan yajqui ipan nopa ojtli tlen yohui altepetl Harán.",
        "011": "Huan ajsic ipan se lugar huan nopano panoc nopa tlayohua pampa ya temotoya tonati. Huan quicuic se tetl huan quitequihui para itzonteto. Huan motejqui huan cochqui.",
        "012": "Huan quipixqui se temictli huan quiitayaya se escalera tlen ijcatoya tlalchi huan ajsiyaya hasta elhuicac. Huan ielhuicac ejcahua TOTECO ipan temoyayaj huan tlejcoyayaj.",
        "013": "Nojquiya quiitayaya para TOTECO Dios itztoya huejcapa huan quiilhuiyaya: “Na niininTeco mohueyi tata Abraham huan motata Isaac. Ta huan moteipa ixhuihua niquinmacas ni tlali campa amantzi tiitztoc.",
        "014": "Moteipa ixhuihua elise nelmiyac queja imiyaca tlalpotectli tlen axaca huelis quinpohuas. Huan mosemanase campa hueli. Yase hasta sur, huan norte, huan hasta campa quisa tonati huan hasta campa oncalaqui. Huan niquintiochihuas nochi familias ipan tlaltepactli ica ta huan moixhui.",
        "015": "Na niitztoc mohuaya. Nimitzmocuitlahuis campa hueli campa tiyas huan nijchihuas ximocuepa ipan ni tlali. Ax nimitztlahuelcahuas. Nijchihuas nochi tlen mohuaya nimocajtoc nijchihuas.”",
        "016": "Huan quema Jacob isac, moilhui: “Nelía TOTECO itztoc ipan ni lugar huan ax nijmatiyaya.”",
        "017": "Huan Jacob majmajqui miyac huan moilhui: “¡Nica neltlatzejtzeloltic! ¡Nica eltoc ichaj Toteco! ¡Ni ipuerta elhuicac!”",
        "018": "Huan hualmostla Jacob mejqui cualca huan quicuic nopa tetl tlen quitequihuijtoya para itzonteto. Huan quiquetzqui queja se tlanextilijcayotl para nopano campa Toteco quicamahui. Huan nopa tetl quitequili aceite para quiiyocatlalis para Toteco.",
        "019": "Huan nechca nopano eltoya se altepetl tlen itoca Tlahuili, pero Jacob quipatili itoca huan quitlalili Betel. (Betel quinequi quiijtos Ichaj Toteco.)",
        "020": "Huan nopano Jacob quitestigojquetzqui Toteco Dios tlaque quichihuasquía huan quiijto: “Toteco, intla ta nohuaya tiitztos huan tinechmocuitlahuis ipan ni noojhui tlen nijchihua, huan intla tinechtlamacas huan tinechmacas tlen nimoquentis, huajca na nimitztequipanos.",
        "021": "Huan intla ax nimococos huan nimocuepas ica cuali ipan ichaj notata, huajca san ta, TOTECO, nimitzixmatis para noTeco.",
        "022": "Huan nica campa nijtlalijtoc ni tetl, elis mochaj, Toteco, campa nimitztencahuilis tlacajcahualistli. Huan nochipa nimitzmactilis se diezmo tlen nochi tlen tinechmacas.”"
    },
    "029": {
        "head_1": "Jacob ipan Harán ",
        "001": "Jacob sampa quiitzqui iojhui huan yajqui ipan se tlali nechca campa quisa tonati.",
        "002": "Huan nopano ipan potrero quiitac se ameli huan nechca mosentiliyayaj borregojme ipan eyi pamitl pampa nopa tlapiyalime momatque atlij ipan nopa ameli. Huan quitzactoyaj nopa ameli ica se tetl tlen nelhueyi.",
        "003": "Huan momajtoyaj nopa tlamocuitlahuiani ma mochiyase hasta quema ya mosentilijtose nochi nopa borregojme tlen sesen inijuanti iaxcahua huan san sejco quiijcueniyayaj nopa hueyi tetl. Teipa quinamacayayaj ininborregojhua huan teipa san sejco sampa quitzacuayayaj ica nopa hueyi tetl.",
        "004": "Huajca Jacob quintlajtlani nopa tlamocuitlahuiani: ―¿Canque imochaj, nohuampoyohua? Huan inijuanti tlananquilijque: ―Tihualahuij altepetl Harán.",
        "005": "Huajca quinilhui: ―¿Inquiixmatij Labán iixhui Nacor? Huan quiilhuijque: ―Quena, tiquixmatij.",
        "006": "Huan Jacob quinilhui: ―¿San cuali itztoc? Huan nopa tlamocuitlahuiani quiijtojque: ―Quena, itztoc cuali. Xiquita, ne huala iichpoca, Raquel, ihuaya iborregojhua.",
        "007": "Huajca Jacob quiijto: ―Noja cualca para inquintzacuase borregojme. ¿Para tlen ax inquinamacaj huan inquinhuicaj sampa ma tlacuajcuatij?",
        "008": "Pero nopa tlamocuitlahuiani quiijtojque: ―Ax hueli tijchihuaj. Monequi tijchiyase ma hualaca nochi borregojme huan tlamocuitlahuiani para sentic tiquijcuenise ni tetl tlen ica quitzacuaj ni ameli para tiquinamacase toborregojhua.",
        "009": "Huan quema Jacob noja camatiyaya ininhuaya, ajsico Raquel ihuaya iborregojhua itata pampa eltoya itequi para quinmocuitlahuis.",
        "010": "Huan nimantzi quema Jacob quiitac Raquel, iichpoca itlayi Labán, ica iborregojhua, yajqui huan iselti quiijcueni nopa tetl tlen ica quitzactoyaj nopa ameli. Huan quinamacac iborregojhua.",
        "011": "Teipa quitlajpalo huan quitzoponi huan pejqui choca chicahuac.",
        "012": "Huan Jacob quipohuili para yajaya eliyaya icone Rebeca tlen iicni Labán. Huajca Raquel motlalojtiyajqui huan quipohuilito itata.",
        "013": "Huan quema Labán quicajqui tlen Raquel quipohuili, para Jacob eliyaya icone isihua icni, motlalojtejqui para quiseliti. Huan quinajnahuajqui, huan quitzoponi huan quihuicac ichaj. Teipa Jacob quipohuili para tlen hualajqui.",
        "014": "Huan Labán quiilhui: “Melahuac ta huan na san se toeso.” Huan Jacob mocajqui ihuaya Labán se metztli.",
        "head_2": "Jacob tequitqui para quincuilis Raquel huan Lea ",
        "015": "Teipa Labán quiilhui: ―Ax hueli tinechtequipanos san tlapic san pampa nimoteixmatca. Xinechilhui quesqui tijnequi ma nimitztlaxtlahui.",
        "016": "Huan Labán quinpiyayaya ome iichpocahua. Nopa achtohui ejquetl itoca Lea huan nopa teipa ejquetl, Raquel.",
        "017": "Huan iixtiyolhua Lea ax quipiyayaya miyac fuerza, pero Raquel eliyaya senquistoc yejyectzi.",
        "018": "Huan Jacob quiixtocayaya Raquel huan huajca quinanquili: ―Nimitztequipanos chicome xihuitl intla tinechmacas Raquel para elis nosihua.",
        "019": "Huajca Labán tlananquili: ―Cualtitoc, más cuali nimitzmacas ta, huan ax se tlen ax niquixmati. Huajca ximocahua nohuaya huan nimitzmacas.",
        "020": "Huan queja nopa Jacob tequitqui chicome xihuitl para Raquel, pero ya ax quimatqui intla nelmiyac tonali pampa tlahuel quiicneliyaya.",
        "021": "Huan quema tlanqui nopa chicome xihuitl, Jacob quiilhui Labán: ―Xinechmaca nosihua para ma nimosihuajti ihuaya pampa ya tlanqui nopa tonali tlen ica nimocajqui mohuaya para nitequitis.",
        "022": "Huajca Labán quinnotzqui nochi tlen itztoyaj nopano para ma hualaca ipan nopa ilhuitl tlen nenamictili.",
        "023": "Pero ica tlayohua Labán quicuic Lea huan quihuiquili Jacob. Queja nopa quimacac Lea para elis isihua huan Jacob cochqui ihuaya.",
        "024": "Nojquiya Labán quimacac Lea se sihua tlatequipanojquetl tlen itoca Zilpa para ma quipalehui.",
        "025": "Huan quema tlanesqui, Jacob momacac cuenta para cochtoya ihuaya Lea. Huajca yajqui quiilhuito Labán: ―¿Tlaque tinechchihuilijtoc? ¿Ax nimitztequipano para Raquel? Huajca ¿para tlen tinechcajcayajtoc?",
        "026": "Huan Labán quiilhui: ―Nica ax timomajtoque para monamictis nopa teipa ejquetl intla aya monamictía nopa achtohui ejquetl.",
        "027": "Xicaxiti se samano ihuaya Lea, huan teipa nojquiya timitzmacase Raquel intla timotemacas titequitis nohuaya seyoc chicome xihuitl.",
        "028": "Huan Jacob motemacac. Huan quema tlanqui se samano inenamictilis ihuaya Lea, Labán quimactili Raquel para isihua.",
        "029": "Labán nojquiya quimacac Raquel se sihua tlatequipanojquetl tlen itoca Bilha para ma quipalehui.",
        "030": "Huan Jacob mosejcotili ihuaya Raquel huan más quiicneli que Lea, yonque monequiyaya quitequipanos Labán seyoc chicome xihuitl ipampa ya.",
        "head_3": "Iconehua Jacob ",
        "031": "Huan quema TOTECO quiitac para Jacob ax quiicneliyaya Lea, quichijqui ma conepiya, pero Raquel quichijqui ma ax conepiya.",
        "032": "Huan Lea conecuic huan quipixqui se icone tlen quitocajti Rubén. (Rubén quinequi quiijtos Quiitac Nocuesol.) Queja nopa quitocajti pampa quiijto: “TOTECO quiitac quejatza tlahuel nimocuesohuayaya huan nechmacatoc se conetl, yeca ama nohuehue nechnequis.”",
        "033": "Teipa Lea quipixqui seyoc icone tlen quitocajti Simeón. (Simeón quinequi quiijtos Se Tlen Tlacaqui.) Queja nopa quitocajti pampa Lea quiijto: “TOTECO quicactoc para ax nechicnelía huan yeca nechmacac seyoc nocone.”",
        "034": "Huan seyoc huelta Lea quipixqui seyoc icone huan quitocajti Leví. (Leví quinequi quiijtos Motlatzquilijtoc.) Queja nopa quitocajti pampa quiijto: “Ama nohuehue itztos más nohuaya pampa ya nijmacatoc eyi oquichpilme.”",
        "035": "Huan Lea quipixqui seyoc icone tlen quitocajti Judá. (Judá quinequi quiijtos Nijpaquilismacas.) Queja nopa quitocajti pampa quiijto: “Ni huelta, quena, nijpaquilismacas TOTECO.” Teipa ayoc conepixqui."
    },
    "030": {
        "001": "Quema Raquel quiitac para ax hueliyaya quimaca coneme Jacob, pejqui quicualancaita iachtohui ejca icni, Lea, huan quiilhui ihuehue: ―Xinechmaca coneme pampa intla axtle, nimiquis.",
        "002": "Pero Jacob cualanqui ihuaya huan quiilhui: ―¡Ax na niDios! yajaya TOTECO tlen ax mitzcahuilía xiconecui.",
        "003": "Huajca Raquel quiilhui ihuehue: ―Huajca xijcui notlatequipanojca Bilha huan ximocahua ihuaya. Huan quema yajaya quinpiyas coneme, elis queja na noconehua.",
        "004": "Queja ni Raquel quimacac Jacob itlatequipanojca, Bilha, para ma quinpiya coneme ihuaya. Huan Jacob mosejcotili ihuaya Bilha,",
        "005": "huan ya quimacac Jacob se icone.",
        "006": "Huajca Raquel quiijto: “Toteco quichijtoc tlen xitlahuac para na pampa quicajqui tlen nijtlajtlani huan nechmacac se nocone. Yeca ni oquichpil itoca elis Dan.” (Dan quinequi quiijtos Yajaya Quichijtoc Tlen Xitlahuac Para Na.)",
        "007": "Teipa Bilha, itlatequipanojca Raquel, quimacac Jacob seyoc icone.",
        "008": "Huajca Raquel quiijto: “Nimotehuijtoc ihuaya noachtohui ejca icni huan nijtlantoc. Yeca ni oquichpil itoca elis Neftalí.” (Neftalí quinequi quiijtos Notlatehuilis.)",
        "009": "Quema Lea quiitac para ayoc hueliyaya conepiya, quimacac Jacob itlatequipanojca, Zilpa para ma conepiya ihuaya.",
        "010": "Huan quema Zilpa quimacac se icone Jacob,",
        "011": "Lea quiijto: “¡Se suerte! Yeca nopa oquichpil itoca elis Gad.” (Gad quinequi quiijtos Suerte.)",
        "012": "Teipa Zilpa quimacac Jacob seyoc icone,",
        "013": "huan Lea quiijto: “¡Paquilistli! Ama sihuame quiijtose para nipaqui. Yeca nopa oquichpil itoca elis Aser.” (Aser quinequi quiijtos Paquilistli.)",
        "014": "Se tonal Rubén yajqui mila quema eliyaya trigo pixquistli huan nopano quipanti se tlamantli xihui pajtli huan quihuiquili inana, Lea. Nopa xihui pajtli itoca eliyaya mandrágoras huan nochi quiijtohuayayaj para nopa xihuitl quichihua se tlacatl más ma quiicneli isihua. Huan quema Raquel quiitac nopa cuali xihui pajtli, quiilhui Lea: ―Xinechchihuili se favor, xinechmaca se ome nopa xihui pajtli tlen mocone quihualicac.",
        "015": "Pero Lea quiilhui: ―¿Timoilhuía se quentzi tlamantli para tinechcuilijtoc nohuehue, huan nojquiya tijnequi tinechcuilis ni cuali xihui pajtli tlen nocone nechhualiquili? Huan Raquel quiijto: ―Intla tinechmacas se quentzi ixihui pajyo mocone, nijcahuilis Jacob ma cochi mohuaya ni tlayohua.",
        "016": "Huajca ica tiotlac Lea quinamiquito Jacob quema hualayaya tlen imil huan quiilhui: ―Ama ticochis nohuaya pampa nimitzpatlatoc ica se cuali xihui pajtli tlen nocone nechhualiquili. Huajca nopa tlayohua Jacob cochqui ihuaya Lea.",
        "017": "Huan Toteco Dios quitlacaquili tlen Lea quitlajtlani, huan conecuic huan quimacac Jacob imacuilpa cone.",
        "018": "Huajca Lea quiijto: “Ni oquichpil itoca elis Isacar.” (Isacar quinequi quiijtos Se Tlaxtlahuili.) “Queja nopa nijtocajtis pampa Toteco Dios nechmacatoc notlaxtlahuil pampa nijmacac nohuehue notlatequipanojca.”",
        "019": "Teipa Lea conecuic huan quimacac Jacob ichicuasempa cone,",
        "020": "huan quiijto: “Dios nechmacatoc se cuali regalo. Ama nohuehue nechtlepanitas pampa ya nijmacatoc chicuaseme oquichpilme. Yeca ni oquichpil itoca elis Zabulón.” (Zabulón quinequi quiijtos Tlatlepanitacayotl.)",
        "021": "Teipa Lea quipixqui se sihuapil tlen quitocajti Dina.",
        "022": "Pero Toteco Dios nojquiya quiilnamijqui Raquel. Quicajqui tlen quitlajtlaniyaya huan quicahuili ma conecui.",
        "023": "Huan Raquel conecuic huan quitlacatilti se oquichpil huan quiijto: “Toteco Dios nechquixtilijtoc nopa pinahualistli para ax hueli niconepiya.",
        "024": "Ma TOTECO nechcahuili nijpiyas seyoc.” Yeca quitocajti José. (José quinequi quiijtos Seyoc.)",
        "head_1": "Momiyaquilijque itlapiyalhua Jacob ",
        "025": "Teipa quema Raquel quitlacatiltijtoya José, Jacob quiilhui Labán: ―Xinechcahuili nimocuepas ipan notlal",
        "026": "ininhuaya noconehua huan nosihuajhua pampa nimitztequipanojtoc ininpampa inijuanti. Huajca ama xinechcahuili ma niya. Cuali tijmati queja nimitztequipanojtoc.",
        "027": "Pero Labán quinanquili: ―Intla tinohuampo, ximocahua nohuaya pampa se tiocamanalojquetl tlen quimati tlaita para TOTECO nechilhui yajaya nechtiochijtoc mopampa ta.",
        "028": "San xinechilhui quesqui tijnequi tijtlanis huan nimitztlaxtlahuis.",
        "029": "Huajca Jacob quiilhui: ―Cuali tijmati quejatza nimitztequipanojtoc huan quejatza niquinmocuitlahuijtoc motlapiyalhua.",
        "030": "Nelquentzi tiquinpiyayaya quema aya nihualayaya huan ama tijpiya tlahuel miyac. TOTECO mitztiochijtoc campa hueli niitztoya, pero ¿hasta quema nipehuas nitequitis para nofamilia?",
        "031": "Huan Labán quiilhui: ―¿Quesqui tijnequi ma nimitztlaxtlahui? Huan Jacob quinanquili: ―Ax tleno xinechtlaxtlahui. Noja niquinmocuitlahuis moborregojhua intla tijselis tlen nimitzilhuis.",
        "032": "Ma tiyaca campa moborregojhua huan ama niquiniyocaquixtis nochi chivojme huan borregojme tlen cuicuiltique huan pijpintojtique. Nochi chivojme tlen ax senquistoc chocoxtique huan nochi borregojme tlen ax senquistoc chipahuaque elise noaxcahua. Ya nopa elis notlaxtlahuil.",
        "033": "Queja nopa mostla huiptla, huelis tijtlachiliqui tlen nijtlantoc huan nimantzi tijmatis intla nijchihua tlen cuali mohuaya o axtle. Pampa intla ipan notlapiyalhua oncas chivojme tlen chocoxtique huan borregojme tlen chipahuaque, huajca tijmatis ya nopa nimitzixtequilijtoc.",
        "034": "Huan Labán quiijto: ―Cualtitoc, queja nopa ma eli.",
        "035": "Huan ipan nopa tonal Labán quiniyocaquixti nochi pilborregojtzitzi tlen cuicuiltique, huan nochi chivojme tlen pintojtique o tlen quipixtoya quentzi chipahuac, huan quinmacac iconehua Jacob para ma quinmocuitlahuica.",
        "036": "Teipa iconehua quinhuicaque huejca queja eyi tonali tlen ojtli ihuejcaca tlen ichaj Jacob. Huan Jacob noja mocajqui huan quinmocuitlahui iborregojhua Labán.",
        "037": "Huan Jacob quitzontejqui cuamacuayotl xoxohuic tlen nopa cuatini álamo, almendro huan castaño, huan iyocatzitzi quixixinqui para ma nesi cuicuiltic, chipahuac huan chocoxtic.",
        "38-39": "Teipa nopa pitzajcuahuitl quitlali campa atliyayaj nopa tlapiyalime pampa nopano momatque momamaj. Huan ya nopa quichihuayaya para ininconehua ma tlacatica cuicuiltique, majmanchadojtique huan pijpintojtique.",
        "040": "Huan Jacob quiniyocaquixtiyaya nopa sihua borregojme tlen senquistoc chipahuaque tlen eliyaya iaxcahua Labán huan ax quincahuiliyaya ioquich borregojhua Labán tlen chipahuaque ma quinnechcahuica para ma quinconemacaca. San quincahuiliyaya ma quinmamaltica oquich borregojme tlen yayahuique tlen ya iaxcahua para ma quinpiyaca ininconehua tlen cuicuiltique huan yeca ininconehua elise iaxcahua ya. Queja nopa Jacob quisencajqui tlen ya itlapiyalhua iyoca tlen itlapiyalhua Labán.",
        "041": "Nojquiya mojmostla quema nopa tlapiyalime tlen tomahuaque huan tetique momamayayaj, Jacob quitlaliyaya nopa pitzajcuahuitl tlen iyocatzitzi quixixintoya campa atliyayaj para ma quiitaca.",
        "042": "Pero quema hualayayaj tlapiyalime tlen cocoxquetique, ax quitlaliyaya nopa pitzajcuahuitl. Yeca nopa tlapiyalime tlen más cocoxquetique mocajque para Labán huan tlen más tomahuaque para Jacob.",
        "043": "Queja nopa Jacob moricojchijqui huan quinpixqui tlahuel miyac borregojme. Nojquiya quinpixqui miyac tlaca tlatequipanohuani huan sihua tlatequipanohuani huan tlahuel miyac camellos huan burrojme."
    },
    "031": {
        "head_1": "Jacob cholo tlen Labán ",
        "001": "Pero Jacob quimatqui para iconehua Labán quiijtojtinemiyayaj para yajaya quicuitoya nochi tlen iaxca inintata, Labán huan ica ya nopa Jacob moricojchijtoya.",
        "002": "Nojquiya momacac cuenta para Labán ayoc quitlachiliyaya cuali queja achtohuiya.",
        "003": "Huajca TOTECO quiilhui Jacob: “Ximocuepa itlal motatahua campa itztoque moteixmatcahua huan na niyas mohuaya.”",
        "004": "Huajca Jacob tlatitlanqui ma quinnotzatij Raquel huan Lea para ma hualaca ipan nopa potrero campa yajaya itztoya ihuaya iborregojhua.",
        "005": "Huan Jacob quinilhui: ―Nimomaca cuenta para imotata ayoc nechita san se queja achtohuiya, pero noTeco Dios tlen notata quitequipanohua nochipa nohuaya nemi.",
        "006": "Cuali inquimatij nijtequipanojtoc imotata hasta campa nihueltoc,",
        "007": "huan ya nechcajcayajtoc huan nechpatilijtoc notlaxtlahuil majtlactli hueltas. Pero yonque ya nopa, Toteco Dios ax quicahuilijtoc ma nechcoco.",
        "008": "Quema Labán quiijto nechtlaxtlahuis ica tlapiyalime tlen manchadojtique, nochi tlacatiyayaj manchadojtique. Huan quema quiijto nechtlaxtlahuis ica tlen cuicuiltique, nochi tlacatiyayaj cuicuiltique.",
        "009": "Queja nopa Toteco Dios quicuili itlapiyalhua para nechmacas.",
        "010": "“Se tonal quema nopa tlapiyalime momamayayaj, nijpixqui se temictli. Huan ipan temictli niquitac para nochi oquich chivojme tlen tlamamayayaj elque cuicuiltique, manchadojtique huan pijpintojtique.",
        "011": "Ipan nopa temictli ielhuicac ejca Toteco Dios nechnojnotzqui ica notoca huan nijnanquili: ‘Nica niitztoc.’",
        "012": "Huajca yajaya nechilhui: ‘Xijtlachili cuali huan tiquitas para nochi oquichme tlen quinconemacaj nopa sihua borregojme itztoque cuicuiltique, manchadojtique huan pijpintojtique. Queja nopa eltoc pampa niquitztoc nochi tlen ax xitlahuac mitzchihuilijtoc Labán.",
        "013": "Na nimoTeco tlen nimonexti ipan Betel campa ta tijquetzqui nopa tetl queja se tlanextilijcayotl, huan tinechtlajtolcahuili tlen tinechchihuilisquía. ¡Xiisihui huan xiquisa tlen nica huan ximocuepa ipan nopa tlali campa titlacatqui!’ Queja nopa Toteco nechilhui.”",
        "014": "Huajca Raquel huan Lea tlananquilijque: ―Tojuanti ayoc tleno tijpiyaj ipan ichaj totata.",
        "015": "Techchihua queja ax techixmati. Technamacac huan nochi tlen quiseli topampa tojuanti ya quitlamilti.",
        "016": "Nelía nochi ricojyotl tlen Toteco Dios quiquixtilijtoc totata eltoc toaxca huan iniaxca toconehua. Huajca xijchihua nochi tlen Toteco Dios mitznahuatijtoc.",
        "head_2": "Jacob quistejqui tlali Aram ",
        "17-18": "Huajca Jacob mocualtlali para mocuepas ipan tlali Canaán campa itztoya itata, Isaac. Quinilhui iconehua huan isihuajhua ma tlejcoca ipan camellos. Huan quicuic nochi tlen iniaxca huan quistejque ipan ojtli. Nojquiya quinhuicac nochi tlapiyalime tlen quinselijtoya ipampa itequi ipan tlali Aram. Queja nopa quisqui para mocuepas tlali Canaán campa itztoya itata, Isaac.",
        "019": "Huan Labán yajtoya huejca para quinximas iborregojhua huan Raquel quiixtequili itiotzitzi para quihuicas ihuaya.",
        "020": "Nojquiya Jacob quicajcayajqui Labán nopa Aram ejquetl pampa ax quiilhui intla quisasquía.",
        "021": "San cholojtejqui ica nochi tlen iaxca, huan quipanoc nopa atemitl Éufrates huan yajqui campa nopa tepetini ipan tlali Galaad.",
        "head_3": "Labán quitepotztocac Jacob ",
        "022": "Eyi tonali teipa, quiilhuijque Labán para Jacob cholojtoya.",
        "023": "Huajca Labán ihuaya iteixmatcahua yajqui quintepotztocatiyajqui huan ica chicome tonali quinajsitoj ipan cuatitla ipan tlali Galaad.",
        "024": "Pero nopa tlayohua Toteco Dios monexti ica Labán nopa tlali Aram ejquetl, ipan se temictli huan quiilhui: “Ximotlachili para amo xijnojnotza Jacob ica cualantli.”",
        "025": "Huan Jacob quiquetztoya ichaj tlen yoyomitl campa tepetini ipan tlali Galaad huan nopano Labán quiajsito. Huan nojquiya nopano Labán quiquetzqui ichaj tlen yoyomitl.",
        "026": "Huan Labán quitlajtlani Jacob: ―¿Tlaque tijchijtoc? ¿Para tlen tinechcajcayajtoc? ¡Tiquinhualicatoc nica noichpocahua queja itztosquíaj ipan se tlatehuilistli!",
        "027": "¿Para tlen tinechcajcayajtoc huan ticholojtejqui huan ax tleno tinechilhui? Intla nijmajtosquía, na nimitzmacajtosquía ica paquilistli, huan ica tlapitzali, huan tambores huan arpa.",
        "028": "Niyon ax tinechcahuili ma niquintzoponi noichpocahua huan noixhuihua. ¡Tijchijqui se huihuiyotl!",
        "029": "Na nihueltosquía nimechchihuilijtosquía tlen fiero, pero tlayohua nechnojnotzqui Toteco Dios tlen motata quitequipanohua huan nechilhui ma nimotlachili para ax nimitznojnotzas ica cualantli.",
        "030": "Intla nelía tiquistoc pampa tijnequi timocuepas ichaj motata, cualtitoc. Pero ¿para tlen tinechixtequili nototiotzitzi?",
        "031": "Huajca Jacob quinanquili Labán: ―Nelía nimajmajqui. Nimoilhui para nohueli tinechquixtilisquía moichpocahua yonque ax nijnequisquía.",
        "032": "Pero intla se tlen nica itztoc quipiya motiotzitzi, ¡ma miqui! Toteixmatcahua nica itztoque testigos. Huajca xijtemo intla tijhualicaj se tlamantli tlen moaxca huan intla tijpantía, xijhuica. Pero Jacob ax quimatiyaya intla Raquel quiixtectoya nopa itotiotzitzi.",
        "033": "Huajca Labán calajqui ipan ichaj Jacob huan ipan ininchaj nopa ome sihua tlatequipanohuani. Teipa calajqui ipan ichaj Lea, pero ax quinpanti itotiotzitzi. Huan quema quisayaya ipan ichaj Lea para calaquis ipan ichaj Raquel,",
        "034": "Raquel quincuic nopa totiotzitzi huan quitlali iijtic tlen ica quipejpechtía icamello huan ipan mosehui. Huan Labán quintemo nochi calijtic huan ax quinpanti.",
        "035": "Huan Raquel quiilhui: ―Papá, amo xicualani intla ax nimotlalana moixtla pampa ama nijpiya nococolis tlen totequijya tisihuame. Huan Labán quintemo itotiotzitzi campa hueli, pero ax quinpanti.",
        "036": "Huan Jacob cualanqui huan quiajhuac Labán ica ni tlajtoli: ―¿Tlaque ax cuali nijchijtoc? ¿Catlía notlajtlacol tlen ica miyac cualantli tinechtepotztocatoc?",
        "037": "Tijtlajtlachilijtoc nochi tlamantli tlen noaxca huan ¿tlaque tijpantijtoc tlen mochaj? ¡Xijtlali nica iixtla moteixmatcahua huan noteixmatcahua para ma quiijtoca ajqueya tlen tiome quiijtohua tlen melahuac!",
        "038": "Ica nopa 20 xihuitl tlen nitequitqui mohuaya, ax quema moconetlahuisojque moborregojhua, niyon mochivojhua huan ax quema nijcuajqui niyon se.",
        "039": "Ax quema nimitzhualiquili tlapiyalime tlen quinmictiyayaj tecuanime. San na nitlaxtlahuayaya ipampa tlen polihuiyaya. Intla tonaya o tlayohua sequinoc nechtlaxtequiliyayaj, ta tinechinamayaya.",
        "040": "Tonaya nitonalmiquiyaya huan tlayohua nisecmiquiyaya huan nimocochsolohuayaya.",
        "041": "Queja nopa eltoya para 20 xihuitl ipan mochaj. Para sesen moichpocahua nimitztequipano chicome xihuitl huan para notlapiyalhua nitequitqui chicuasen xihuitl. Huan majtlactli hueltas tinechpatili notlaxtlahuil.",
        "042": "Intla ax itztosquía nohuaya noTeco Dios tlen iTeco nohueyi tata Abraham huan notata Isaac, nelía tinechtitlanisquía san noma. Pero Toteco Dios quiitac quejatza nitequitqui hasta tlahuel nisiyajqui. Quiitac miyac nimocuesohuayaya huan yeca tlayohua mitzajhuac.",
        "head_4": "Jacob huan Labán quichijque se tlajtoli ",
        "043": "Huajca Labán quinanquili Jacob: ―Ni ichpocame noichpocahua, ni ixhuime noixhuihua. Ni tlapiyalime notlapiyalhua. Nochi tlen nica tiquita noaxca. Ax tleno ax cuali huelis niquinchihuilis noichpocahua o ininconehua.",
        "044": "Yeca xihuala huan ma tijchihuaca se tlajtolsencahuali tlen elis queja se testigo tlen techitase tiome para ma tijchihuaca nochi tlen quiijtohua.",
        "045": "Huajca Jacob quicuic se tetl huan quiquetzqui queja se tlanextilijcayotl,",
        "046": "huan quinilhui iteixmatcahua: ―¡Xijsentilica tetini! Huan nochi quisentilijque tetini huan quimontonojque huan nopano tlacuajque nechca nopa temontomitl.",
        "047": "Huan Labán quitocajti nopa lugar Jegar Sahaduta ipan ya itlajtol. (Jegar Sahaduta quinequi quiijtos Testigo.) Huan Jacob quitocajti Galaad ipan tlen ya itlajtol. (Galaad ipan itlajtol Jacob quinequi quiijtos Testigo.)",
        "048": "Huajca Labán quiilhui: ―Ni temontomitl mocahuas queja se testigo tlen techitas tiome para ma tijtlamichihuaca tlen tiquijtojque. Huan yeca teipa motocajti Galaad nopano,",
        "049": "huan nojquiya itoca elqui Mizpa. (Mizpa quinequi quiijtos Se Torre Tlen Tlachiya.) Pampa Labán quiijto: ―Ma TOTECO techtlachili tiome quema ayoc huelis timoitase.",
        "050": "Huan intla tiquincualancaitas noichpocahua o timocuilis sequinoc sihuame, yonque ax niaqui para niquitas, xijmati para san yajaya Toteco Dios quitlachilis.",
        "051": "Huan Labán noja quiilhui Jacob: ―Xiquita, nica nijtlalijtoc ni temontomitl tlen elis se tlanextilijcayotl tlatlajco tiome.",
        "052": "Ni tetini elise testigos para niyon ta, niyon na, ax quema tijpanose ni nepamitl para timoixpanose.",
        "053": "Toteco Dios tlen iTeco mohueyi tata, Abraham, huan nohueyi tata, Nacor, ma quiijto ajqueya tlen tojuanti quichihua tlen cuali. Huajca Jacob quitestigojquetzqui Toteco tlen itata, Isaac, quihueyichihua.",
        "054": "Teipa nopano quimacac tlacajcahualistli Toteco huan quinnotzqui iteixmatcahua ma tlacuaquij. Huan nochi tlacuajque huan mocajque nopa tlayohua campa nopa tepetl.",
        "055": "Hualmostla ica ijnaloc, Labán mejqui, huan quintzoponi iixhuihua, huan iichpocahua huan quintiochijqui. Teipa mocuepqui para itlal."
    },
    "032": {
        "head_1": "Jacob huan Esaú mopantijque ",
        "001": "Huan Jacob quiitzqui iojhui huan yajqui, huan sequin ielhuicac ejcahua Toteco Dios quinamiquicoj.",
        "002": "Quema Jacob quinitac, quiijto: “Nica tonilijque Toteco Dios huan ielhuicac ejcahua.” Yeca quitocajti nopa lugar Mahanaim. (Mahanaim quinequi quiijtos Campa Ompamitl Tonilijque.)",
        "003": "Huan Jacob quintitlanqui itlayolmelajcahua imelac hasta Seir ipan tlali Edom para quiitatij iicni, Esaú.",
        "004": "Huan Jacob quinilhui: “Xiquilhuitij Esaú para niitlatequipanojca niitztoya ihuaya Labán nochi ni xihuitl,",
        "005": "huan para niquinpiya huacaxme, burrojme, borregojme huan chivojme. Nojquiya niquinpiya tlatequipanohuani tlacame huan sihuame. Xiquilhuitij nimechtitlani innotlayolmelajcahua para inquiitase para yajaya ma quimati nihuala huan ma nechselis ica cuali.”",
        "006": "Huan quema nopa tlayolmelahuani mocuepque, quiilhuijque Jacob: ―Tiyajque tiquitatoj moicni, Esaú huan ya huala para mitzseliqui ininhuaya 400 tlacame.",
        "007": "Huan quema Jacob quicajqui ya nopa, majmajqui miyac huan pejqui tlahuel mocuesohua. Huajca quintlajcoxelo nopa tlacame tlen itztoyaj ihuaya huan san se quichijqui ica nopa borregojme, huacaxme huan camellos,",
        "008": "pampa moilhui: “Intla Esaú huala ica imiyaca huan quintehuis se tlajco notlatequipanojcahua, huajca ne seyoc tlajco huelis cholose.”",
        "009": "Huan pejqui momaijtohua ica TOTECO huan quiilhui: “Toteco Dios, ta tlen tiiTeco nohueyi tata Abraham huan notata Isaac. Ta tinechilhui ma nimocuepa campa noteixmatcahua ipan notlal huan tijchihuasquía nochi ma quisa cuali.",
        "010": "Ax quinamiqui tinechtlasojtlas huan tinechchihuilis tlen timocajtoc para tijchihuas. Quema niquisqui notlal huan nijpanoc ni atemitl Jordán, san nocuatopil nijpiyayaya, huan ama niquinpiya miyac noconehua hasta mochihuaj ome hueyi pamitl pampa hueyi tinechtiochijtoc.",
        "011": "Toteco Dios, ama se favor, xinechmanahui imaco noicni, Esaú. Niquimacasi para hualas nechmictis huan quinmictiqui ni sihuame huan coneme.",
        "012": "Pero ta tiquijtojtoc tijchihuas para nochi ma quisa cuali huan para noteipa ixhuihua elise nelmiyac queja xali nepa ipan hueyi atl tlen ax hueli mopohua.”",
        "013": "Huan nopa tlayohua Jacob quitlapejpeni tlen quipixtoya para quitlamajmacas iicni, Esaú.",
        "014": "Huan quiniyocatlali 200 sihua chivojme, 20 oquich chivojme, 200 sihua borregojme, 20 oquich borregojme,",
        "015": "huan 30 sihua camellos ininhuaya ininconehua. Nojquiya quiniyocatlali 40 huacaxme, 10 torojme, 20 sihua burrojme huan 10 oquich burrojme.",
        "016": "Teipa quinmactili itlatequipanojcahua huan quinxejxelo sesen tlamantli tlapiyalime huan quinilhui: ―Xitlayacanaca huan amo xiquincahuilica ma mosejcotilica sequinoc tlamantli tlapiyalime. Se pamitl tlen se tlamantli tlapiyalime ma tlayacana, huan teipa ica quentzi ma huala seyoc pamitl ica seyoc tlamantli tlapiyalime.",
        "017": "Huan Jacob quinilhui itlatequipanojcahua tlen tlayacanayayaj: ―Quema inquipantise noicni, Esaú, huan inmechtlajtlanis ajqueya imoteco huan canque inyohuij huan ajqueya iaxca nopa tlapiyalime tlen inquinhuicaj,",
        "018": "xijnanquilica: ‘Ni se regalo para ta, toteco Esaú. Jacob, motlatequipanojca, mitztitlanilía huan ya huala totepotzco.’",
        "019": "Nojquiya Jacob san se quiilhui itlatequipanojca tlen teipa hualayaya ica más tlapiyalime huan nopa sequinoc tlen inintepotzco hualayayaj. Quinilhui: ―Quema inquipantise Esaú, xiquilhuica san se.",
        "020": "Nojquiya xiquilhuica: ‘Motlatequipanojca, Jacob, huala totepotzco.’ Queja nopa quichijqui Jacob pampa moilhui: “Nijyoltlalis ica tlen nijtitlani ma quihuiquilica, huan teipa nechitas na huan cuali nechselis.”",
        "021": "Huajca tlayacanque nopa tlatequipanohuani ica nopa tlapiyalime tlen quimacayaya iicni. Huan nopa tlayohua Jacob mocajqui ipan ichaj tlen yoyomitl.",
        "head_2": "Jacob motehuijqui ihuaya ielhuicac ejca TOTECO ",
        "022": "Ipan nopa tlayohua Jacob mejqui huan quincuitejqui nopa ome isihuajhua, nopa ome isihua tlatequipanojcahua, huan nopa 11 iconehua, huan quinchihualti ma apanoca nopa pilatentzi Jaboc.",
        "023": "Huan quinchihualti itlatequipanojcahua ma quinpanoltica nochi tlapiyalime huan tlamantli tlen iaxca ipan nopa seyoc nali.",
        "024": "Huan Jacob mocajqui iselti. Huan monexti se tlacatl tlen motehuijqui ihuaya hasta tlanesqui.",
        "025": "Pero quema nopa tlacatl quiitac para ax hueliyaya quitlanis, quiitzqui Jacob campa imetzomiyo tlatzquía ipan itzinpan omiyo huan quilecueni.",
        "026": "Huan nopa tlacatl quiilhui: ―Xinechmajcahua pampa ya tlanesi. Huan Jacob quiilhui: ―Intla ax tinechtiochihuas, ax nimitzmajcahuas.",
        "027": "Huan nopa tlacatl quiilhui: ―¿Tlaque motoca? Huan ya quinanquili: ―Notoca Jacob. (Jacob quinequi quiijtos Tlacajcayajquetl.)",
        "028": "Huajca nopa tlacatl quiilhui: ―Motoca ayoc elis Jacob. Motoca elis Israel. (Israel quinequi quiijtos Se Tlen Motehuía Ica Toteco.) ―Queja nopa motoca pampa timotehuijtoc ihuaya Toteco Dios huan ihuaya tlacame huan titlatlantoc.",
        "029": "Huajca Jacob quiilhui: ―Xinechilhui tlaque motoca ta. Pero nopa tlacatl quinanquili: ―¿Para tlen tinechtlajtlanía notoca? Teipa nopa tlacatl quitiochijqui Jacob.",
        "030": "Huan Jacob quitocajti nopa lugar Peniel. (Peniel quinequi quiijtos Ixayac Toteco.) Queja nopa quitocajti pampa quiijto: “Niquixtlachilijtoc Toteco Dios huan noja niitztoc.”",
        "031": "Huan Jacob quistejqui Peniel quema quisqui tonati, pero metzxocuetiyaya pampa imetztomahuiya omiyo lecuentoya.",
        "032": "Yeca hasta ama iteipa ixhuihua Israel ax quicuaj ilejleto imetztomahuiya se tlapiyali pampa nopano ielhuicac ejca Toteco quimaquili Jacob."
    },
    "033": {
        "head_1": "Jacob huan Esaú moyoltlalijque ",
        "001": "Huan quema Jacob quiitac para Esaú hualayaya imelac ica 400 tlacame, quinxejxelo nopa coneme ihuaya Lea, Raquel huan nopa ome sihua tlatequipanohuani.",
        "002": "Quintlali ma tlayacanaca nopa sihua tlatequipanohuani ihuaya ininconehua. Teipa quitlali Lea ihuaya iconehua huan hasta teipa quintlali Raquel huan José.",
        "003": "Jacob tlayacanqui huan mopacho hasta tlalchi chicome huelta para quitlepanitas iicni quema monechcahuiyaya.",
        "004": "Pero Esaú motlalo quinamiquito. Huan quicuanajnahuajqui, huan quitzoponi, huan nochi ome chocaque.",
        "005": "Teipa Esaú quinitac nopa sihuame huan coneme tlen hualayayaj huan tlajtlanqui: ―Huan ¿ajqueya inijuanti ni tlen hualahui mohuaya? Huan Jacob quinanquili: ―Ni tlen Toteco Dios nechmacatoc.",
        "006": "Huajca nopa sihua tlatequipanohuani ihuaya ininconehua monechcahuijque huan mopachojque.",
        "007": "Teipa monechcahuijque Lea huan iconehua huan san se quichijque. Huan más teipa ajsicoj José huan Raquel huan nojquiya mopachojque.",
        "008": "Huan Esaú quiilhui Jacob: ―¿Tlaque timoilhuía tijchihuas ica nochi nopa tlapiyalime tlen niquinpantijtihualajqui? Huan Jacob quiilhui: ―Nijnequi nimitzmacas ta, noicni, para ma tinechselis ica cuali.",
        "009": "Huan Esaú quiijto: ―Axtle, noicni. Na ya niquinpiya miyac. Ximocahua ica tlen moaxca.",
        "010": "Pero Jacob quiilhui: ―Axtle, xijchihua se favor, xiquinseli pampa nimitzmaca. Para na nimitzita, eltoc queja niquita ixayac Toteco pampa tinechselijtoc ica cuali.",
        "011": "Xijseli tlen nimitzhualiquilijtoc pampa Toteco Dios tlahuel nechricojchijtoc huan nochi tlen tiquita, noaxcahua. Huan pampa Jacob quinelchihualti ma quiseli, Esaú quiseli.",
        "012": "Teipa Esaú quiijto: ―Ma ya tiyaca huan san sejco tiajsise.",
        "013": "Pero Jacob quiilhui: ―Noicni, ta tijmati para coneme ax quipiyaj fuerza, niyon ax quipiyaj fuerza nopa piltlapiyaltzitzi. Intla tiquintojtocase chicahuac san se tonal, tlaxicose huan nochi miquise.",
        "014": "Más cuali para timotlayacanaltis huan na niyas ica yolic queja nejnemij ni tlapiyalime huan coneme hasta timosejcotilise ipan tlali Seir.",
        "015": "Huan Esaú quiijto: ―¡Cualtitoc! Xinechcahuili ma nimitzcahuilijtehua se ome tlacame tlen hualahuij nohuaya. Pero Jacob quiilhui: ―¡Axtle! Amo ximocuatotoni. Tlen ipati eltoc para tojuanti tiome ma tiitztoca ica cuali.",
        "016": "Huan nopa tonal Esaú mocuepqui Seir.",
        "017": "Huan Jacob yajqui altepetl Sucot huan nopano quichijqui se cali huan quinchihuili pilxajcaltzitzi itlapiyalhua. Yeca quitocajti nopa lugar Sucot. (Sucot quinequi quiijtos Pilxajcaltzitzi.)",
        "018": "Teipa quema Jacob hualayaya tlen tlali Aram, ajsico ica cuali ipan tlali Canaán huan quiquetzque ininyoyoncalhua nechca altepetl Siquem.",
        "019": "Huan teipa ica 100 plata tomi quicojqui nopa tlali tlen iteixmatcahua Hamor tlen elqui itata Siquem.",
        "020": "Huan nopano quichijqui se tlaixpamitl huan quitocajti El Elohe Israel. (El Elohe Israel quinequi quiijtos Tlahuel Hueyi Toteco Dios Tlen ToTeco Tiisraelitame.)"
    },
    "034": {
        "head_1": "Tlen panoc ica Dina ",
        "001": "Huan Dina, nopa ichpocatl tlen Lea quimacac Jacob, yajqui quinpaxaloto nopa ichpocame tlen nopano ehuaj.",
        "002": "Pero nopano itztoya se telpocatl tlen itoca Siquem. Yajaya eliyaya icone Hamor, se heveo tlacatl tlen quinyacanqui nopa heveos nopano. Huan Siquem quifuerzajhui Dina ma moteca ihuaya huan quipinahualti.",
        "003": "Pero yonque ya nopa quichihuili, nopa telpocatl nelía quiixtocac huan quiicneli huan quicamahui Dina ica nochi iyolo para nojquiya ma quiicneli.",
        "004": "Huajca mocamahui ihuaya itata, Hamor, huan quiilhui: ―Xiya xiquijtlaniti nopa ichpocatl. Nijnequi nimosihuajtis ihuaya.",
        "005": "Huan Jacob quimatqui para Siquem quipinahualtijtoya iichpoca, pero itelpocahua noja itztoyaj potrero ica inintlapiyalhua huan yeca ax tleno quiijto hasta ajsique.",
        "006": "Huan ipan nopa tonali Hamor, itata Siquem, quicamahuito Jacob tlen Dina.",
        "007": "Huan quema itelpocahua Jacob mocuepque, huan quimatque tlen panotoya, nelía cualanque pampa eliyaya se hueyi pinahualistli para nochi iteixmatcahua Jacob para se tlacatl san queja hueli motecasquía ihuaya iichpoca. ¡Elqui se tlamantli tlen ax quema mochijtosquía ica israelitame!",
        "008": "Pero Hamor hualajqui quincamahuico Jacob huan itelpocahua huan quinilhui: ―Nocone Siquem nelía quiicnelía imosihua icni. Se favor, xijcahuilica ma mocuili.",
        "009": "Nojquiya ma timohuampochihuase huan queja nopa timosihuajtise ihuaya imoichpocahua, huan imojuanti ihuaya toichpocahua.",
        "010": "Ximocahuaca ipan totlal. Xijtlapejpenica nopa tlali tlen más inquinequise huan nopano xiitztoca. Nica huelis intlanamacase, intlacohuase huan inmoaxcatise tlaltini.",
        "011": "Huan nopa telpocatl Siquem nojquiya quinilhui Jacob huan iicnihua Dina: ―Nimechtlajtlanía ma tiitztoca ica yejyectzi.",
        "012": "Xinechilhuica quesqui tomi huan tlamantli inquinequij para nopa ichpocatl huan nimechmacas. Para na ax tleno intla innechtlajtlanise tlen patiyo. San nijnequi xijcahuilica nopa ichpocatl ma monamicti nohuaya.",
        "013": "Pero pampa Siquem quipinahualtijtoya Dina, itelpocahua Jacob quinejque quincajcayahuase Siquem huan itata, Hamor,",
        "014": "huan huajca quinilhuijque: ―Ax hueli tijnamacase toicni ica se tlacatl tlen ax motzontequilijtoc iyacapa nopa cuetlaxtli ipan itlacayo pampa ya nopa elisquía se pinahualistli para tojuanti.",
        "015": "San huelis tijselise se tlacatl intla elis queja tojuanti. Huajca achtohui nochi tlacame tlen imotlal monequi ma motzontequilica inincuetlaxo para quipiyase nopa tlanextilijcayotl tlen itoca circuncisión.",
        "016": "Huan huajca, quena, huelis inmosihuajtise ihuaya toichpocahua huan tojuanti ihuaya imoichpocahua. Huan tiitztose tlatlajco imojuanti huan tielise san se altepetl.",
        "017": "Pero intla ax inquiselíaj tlen timechtlajtlaníaj huan ax inmotequilíaj nopa tlanextilijcayotl, huajca tiquistehuase huan tijhuicase tosihua icni.",
        "018": "Huajca Hamor huan itelpoca quicualcajque nopa tlajtoli.",
        "019": "Huan nimantzi yajqui nopa telpocatl huan motzontequili icuetlaxo pampa tlahuel quiixtocayaya iichpoca Jacob. Huan Siquem elqui tlen más quipixqui tlatlepanitacayotl ica itata iteixmatcahua.",
        "020": "Huajca ya huan itata, Hamor, yajque ipuertajteno nopa altepetl campa nochi momatque mosentilíaj huan quinilhuijque tlen nopano ehuani:",
        "021": "―Ni tlacame quinequij elise tohuampoyohua. Ma mocahuaca nica tohuaya huan tlanamacase pampa onca miyac tlali para inijuanti. Huelis timosihuajtise ihuaya iniichpocahua, huan inijuanti ihuaya toichpocahua.",
        "022": "Pero ax mocahuase para ma tielica san se altepetl intla nochi tojuanti tlen titlacame ax timotzontequilise iyacapa cuetlaxo ipan totlacayohua queja inijuanti momajtoque quichihuaj.",
        "023": "Pero intla quena, teipa nochi tlen quipiyaj huan nochi inintlapiyalhua elise toaxca. Huajca ma tijchihuaca tlen quiijtohuaj.",
        "024": "Huan nochi tlacame ipan nopa altepetl tlen ya quipixtoyaj xihuitl para elise soldados quicualcajque tlen quiijtojque huan motzontequilijque nopa cuetlaxtli.",
        "025": "Pero ica ihuiptlatica quema nopa tlacame noja xoxocoxtoyaj pampa motequilijtoyaj, Simeón huan Leví, nopa ome itelpocahua Jacob tlen eltoyaj itlaca icnihua Dina, yajque campa nopa altepetl huan ica ininmachete quinmictijque nochi nopa tlacame pampa ax quiijiyohuijque tlen quichijque.",
        "026": "Quimictijque Hamor ihuaya icone, Siquem, huan quiquixtijtejque Dina ipan ichaj Siquem huan quistejque.",
        "027": "Huan ajsicoj nopa sequinoc itelpocahua Jacob, huan panoque campa nopa mijcatzitzi huan quinixtequilijque nochi tlen quipixtoyaj ipan nopa pilaltepetzi pampa quipinahualtijtoyaj iniicni.",
        "028": "Quinhuicaque nochi borregojme, huacaxme, burrojme huan nochi tlen oncayaya ipan nopa altepetl huan ipan mila.",
        "029": "Quiixtejque nochi tlen oncayaya ipan caltini huan quinhuicaque nochi coneme huan sihuame.",
        "030": "Huajca quema Jacob quimatqui, quinilhui Simeón huan Leví: ―Inquichijtoque ma nimocahua fiero. Ama nopa cananeos huan nopa ferezeos tlen itztoque ipan ni tlali nechcualancaitase, huan mosejcotilise, huan techtehuise huan techmictise, na huan nochi noteixmatcahua pampa ax timiyaqui.",
        "031": "Pero itelpocahua Jacob quiilhuijque: ―Pero ax hueli quichihuilise toicni queja se ahuilnenca sihuatl huan ax tleno oncas."
    },
    "035": {
        "head_1": "Toteco Dios quitiochijqui Jacob ipan Betel ",
        "001": "Teipa Toteco Dios quiilhui Jacob: “Ximoquetza huan xiya xiitztoti Betel. Nopano xijchihua se tlaixpamitl para xinechhueyimatis pampa nopano nimonexti ica ta quema ticholohuayaya tlen moicni, Esaú.”",
        "002": "Huajca Jacob quiilhui ifamilia huan nochi tlen ihuaya yohuiyayaj: ―Xijquixtica nochi totiotzitzi tlen inquipiyaj, huan ximaltica huan xijpatlaca imoyoyo.",
        "003": "Teipa xihualaca, ma tiyaca Betel pampa nepa nijsencahuas se tlaixpamitl huan tijhueyichihuase Toteco Dios tlen nechpalehui quema nimocuesohuayaya, yajaya tlen nohuaya yajtoc campa hueli campa ninentinentoc.",
        "004": "Huajca quimactilijque Jacob nochi inintotiotzitzi huan nochi pijpiloli ica tiotzitzi tlen quihuicayayaj ipan ininnacas, huan Jacob quintlalpacho itzintla se ahuatl tlen eltoya nechca altepetl Siquem.",
        "005": "Huan quema quisque nopano, Toteco Dios quichijqui para nochi nopa pilaltepetzitzi tlen nejnechca ma quinimacasica miyac, huan yeca ax quintepotztocaque.",
        "006": "Huan Jacob huan nochi tlacame tlen ihuaya nejnemiyayaj ajsitoj ipan Luz tlen nojquiya itoca Betel ipan tlali Canaán.",
        "007": "Huan nopano quisencajqui se tlaixpamitl huan quitocajti El Betel. (El Betel quinequi quiijtos Itlaixpa Toteco Dios Tlen Nechnamijqui Nica Betel.) Pampa quema mochololtiyaya tlen iicni, Toteco Dios monextijtoya ihuaya nopano.",
        "008": "Nojquiya nopano mijqui Débora, nopa sihuatl tlen quimocuitlahuijtoya Rebeca. Huan quitlalpachojque itzintla se ahua cuahuitl nechca Belén. Huan Jacob quitocajti nopa cuahuitl Alónbacut. (Alónbacut quinequi quiijtos Ahuatl Campa Nochi Chocaque.)",
        "009": "Nojquiya Toteco Dios ya monextijtoya sampa ica Jacob quema mocuepayaya tlen tlali Aram huan quitiochijqui.",
        "010": "Huan Toteco Dios quiilhuijtoya: “Ta motoca Jacob.” (Jacob quinequi quiijtos Tlacajcayajquetl.) “Pero ayoc mitztocajtise Jacob. Ama motoca elis Israel.” (Israel quinequi quiijtos Se Tlen Moquetza Ica Chicahualistli Iixtla Toteco.)",
        "011": "Huan nojquiya quema Toteco Dios quipatili itoca, Toteco quiilhui: “Na nimoTeco Tlen Nijpiya Nochi Chicahualistli. Nijchihuas ma xiquinpiya miyac moconehua huan moteipa ixhuihua. Huan miyac tlacame quisase ipan moteipa ixhuihua, huan mochihuase miyac altepetini ipan inintlal. Ipan moteipa ixhuihua oncas tlanahuatiani huan sesen quinnahuatis itlacajhua ipan itlal.",
        "012": "Nopa tlali tlen nijmacac Abraham huan Isaac, mohuejcapan tatahua, nojquiya nimitzmacas ta huan teipa niquinmacas moteipa ixhuihua.”",
        "013": "Huan Toteco Dios quistejqui ipan nopa lugar campa quicamahui Jacob.",
        "014": "Huan Jacob quicuic se tetl huan quiquetzqui queja se tlanextilijcayotl para quiilnamiquis campa camatitoya ihuaya Toteco. Huan quitequili aceite huan xocomeca atl nopa tetl para quiiyocatlalis para Toteco.",
        "015": "Huan quitocajti nopa lugar Betel. (Betel quinequi quiijtos Ichaj Toteco Dios.)",
        "head_2": "Mijqui Raquel ",
        "016": "Teipa Jacob huan ifamilia quistejque tlen Betel. Huan quema noja huejca itztoyaj para ajsitij altepetl Efrata, Raquel ajsic hora para conepiyas huan nelía tlaijiyohuiyaya.",
        "017": "Huan ipan nopa hora tlen más ohui, nopa sihuatl tlen quipalehuiyaya para ma conepiya quiilhui: “Amo ximajmahui pampa tijtlacatiltijtoc seyoc oquichpil.”",
        "018": "Pero Raquel ya miquiyaya huan quema tlantinemiyaya iijiyo, quitocajti ioquichpil Benoni. (Benoni quinequi quiijtos Oquichpil Tlen Tlacatqui Ica Tlaohuijcayotl.) Pero teipa itata quitocajti nopa ipiloquichpil Benjamín. (Benjamín quinequi quiijtos Oquichpil Tlen Más Quipiya Tequihuejcayotl.)",
        "019": "Queja nopa Raquel mijqui huan quitlalpachojque ipan ojtli para altepetl Efrata tlen ama itoca Belén.",
        "020": "Huan Jacob quiquetzqui se tetl campa quitoctoyaj Raquel huan nopa tetl hasta ama quejipa quinextía campa quitojque.",
        "021": "Huan Israel, tlen achtohui itoca eliyaya Jacob, quistejqui ipan ojtli huan quiquetzato ichaj tlen yoyomitl ipan seyoc lado altepetl Migdal Edar.",
        "022": "Huan quema Israel mocahuayaya nopano, Rubén motecato ihuaya Bilha, se itlatequipanojca itata. Huan itata quimatqui huan tlahuel cualanqui. Huan Israel quinpixqui 12 itelpocahua.",
        "head_3": "Iconehua Jacob ",
        "023": "Nopa coneme tlen quinpixqui ihuaya Lea elque:",
        "024": "Tlen quinpixqui ihuaya Raquel elque:",
        "025": "Huan tlen quinpixqui ihuaya Bilha tlen eliyaya itlatequipanojca Raquel elque:",
        "026": "Huan nopa coneme tlen quinpixqui ihuaya Zilpa, tlen eliyaya itlatequipanojca Lea, elque: Ya ni nochi ioquichpilhua Jacob tlen tlacatque ipan tlali Aram.",
        "head_4": "Imiquilis Isaac ",
        "027": "Huan Jacob ajsito ichaj campa itztoya itata, Isaac, ipan Mamre, nopa altepetl nechca Arba o Hebrón, campa huejcajquiya mochantijtoyaj Abraham huan Isaac.",
        "028": "Huan Isaac quipiyayaya 180 xihuitl quema mijqui.",
        "029": "Quena, quema eliyaya nelhuehuentzi, yajqui mosejcotilito ihuaya ihuejcapan tatahua. Huan iconehua Esaú huan Jacob quitlalpachojque."
    },
    "036": {
        "head_1": "Iteipa ixhuihua Esaú ",
        "001": "Huan ya ni iteipa ixhuihua Esaú tlen nojquiya itoca Edom.",
        "002": "Esaú mosihuajti ininhuaya sihuame tlen ehuaj tlali Canaán. Isihuajhua inintoca eltoya Ada, iichpoca Elón nopa heteo tlacatl, huan Aholibama, iichpoca Aná huan iixhui Zibeón nopa heveo tlacatl.",
        "003": "Huan nojquiya mosihuajti ihuaya Basemat, iichpoca Ismael, huan isihua icni Nebaiot.",
        "004": "Huan Ada quimacac Esaú se icone tlen itoca Elifaz. Huan Basemat quitlacatilti Reuel,",
        "005": "huan Aholibama quintlacatilti Jeús, Jaalam huan Coré. Ya ni iconehua Esaú tlen tlacatque quema noja itztoya ipan tlali Canaán.",
        "006": "Huan Esaú quincuitejqui isihuajhua, itlaca conehua huan isihua conehua huan itlatequipanojcahua huan yajqui ipan seyoc tlali para moiyocaquixtis tlen iicni, Jacob. Quinhuicac ihuaya nochi itlapiyalhua huan nochi tlamantzitzi tlen quisejcotilijtoya ipan Canaán.",
        "007": "Nelmiyac quipiyayayaj nochi ome icnime hasta ayoc hueliyayaj itztoque san sejco. Nopa tlali tlen ipan itztoyaj ax quinaxiliyaya para quintlamacase inintlapiyalhua.",
        "008": "Yeca Esaú tlen nojquiya quitocajtiyayaj Edom yajqui itztoti campa tepeyo ipan tlali Seir.",
        "009": "Nica eltoc inintoca iteipa ixhuihua Esaú tlen quintocajtijque edomitame. Inijuanti itztoyaj campa tepeyo ipan nopa tlali tlen itoca Seir.",
        "010": "Inintoca iconehua Esaú elque Elifaz huan Reuel.",
        "011": "Iconehua Elifaz elque Temán, Omar, Zefo, Gatam huan Senaz.",
        "013": "Huan iconehua Reuel elque:",
        "014": "Huan Esaú quinpixqui iconehua ica isihua tlen itoca eliyaya Aholibama tlen elqui iichpoca Aná huan iixhui Zibeón. Inintoca ininconehua elque:",
        "015": "Ama nimitzilhuis nopa tlayacanani ipan iteipa ixhuihua Esaú. Ipan iconehua Elifaz, iachtohui ejca Esaú, elque:",
        "017": "Huan iconehua Reuel, icone Esaú, elque:",
        "018": "Iconehua Esaú ica isihua Aholibama, iichpoca Aná, elque:",
        "019": "Nochi inijuanti elque nopa tlayacanani ipan iteipa ixhuihua Esaú o Edom. Huan sesen inijuanti mochijqui se hueyi familia ica miyac tlacame.",
        "020": "Iconehua Seir, nopa horeo tlacatl tlen itztoyaj ipan nopa tlali, elque:",
        "022": "Iconehua Lotán elque:",
        "023": "Iconehua Sobal elque:",
        "024": "Iconehua Zibeón elque:",
        "025": "Iconehua Aná elque:",
        "026": "Iconehua Disón elque:",
        "027": "Iconehua Ezer elque:",
        "028": "Iconehua Disán elque:",
        "029": "Nopa tlayacanani tlen horeos elque:",
        "head_2": "Nopa tlanahuatiani ipan tlali Edom ",
        "031": "Nica quiijtohua inintoca nopa huejhueyi tlanahuatiani tlen tlanahuatijque ipan tlali Edom achtohuiya quema israelitame aya quipiyayayaj se tlanahuatijquetl:",
        "032": "Bela, icone Beor, elqui tlanahuatijquetl ipan Edom huan ialtepe itoca eliyaya Dinaba.",
        "033": "Quema Bela mijqui, pejqui tlanahuatía Jobab, icone Zera, tlen hualayaya pilaltepetzi Bosra.",
        "034": "Quema Jobab mijqui, tlanahuati Husam tlen hualajqui altepetl Temán.",
        "035": "Quema Husam mijqui, pejqui tlanahuatía Hadad, icone Bedad, tlen quintlanqui nopa tlali Madián ehuani quema quinamiquicoj ipan tlali Moab. Yajaya hualajqui altepetl Avit.",
        "036": "Quema mijqui Hadad, pejqui tlanahuatía Samla tlen hualayaya Masreca.",
        "037": "Quema Samla mijqui, pejqui tlanahuatía Saúl tlen hualayaya Rehobot, nopa pilaltepetzi tlen eltoc nechca ateno.",
        "038": "Quema Saúl mijqui, tlanahuati Baal Hanán tlen eliyaya icone Acbor.",
        "039": "Huan quema mijqui Baal Hanán, tlanahuati Hadad. Ialtepe Hanán itoca eliyaya Pau huan Mehetabel tlen eliyaya iichpoca Matred huan iixhui Mezaab elqui isihua.",
        "040": "Nica eltoc inintoca itlayacanca teipa ixhuihua Esaú huan sesen inijuanti quiyacanque ihueyi familia huan campa sesen tlayacanque ipan nopa altepetl tlen quihuicac inintoca. Inintoca eltoc: Timna, Alva, Jetet,",
        "041": "Aholibama, Ela, Pinón,",
        "042": "Cenaz, Temán, Mibzar,",
        "043": "Magdiel huan Iram. Nochi ni tlacame tlayacanque ipan tlali Edom tlen quihuicac itoca ininhuejcapan tata, Esaú. Huan sese altepetl tlen iniaxcahua quihuicac itoca itlayacanca ixhui tlen tlayacanqui nopano."
    },
    "037": {
        "head_1": "José ihuaya iicnihua ",
        "001": "Jacob mocajqui para itztos ipan tlali Canaán campa itztoya itata quema aya miquiyaya.",
        "002": "Huan ya ni tlen panoc ica Jacob [37:2 O Israel.] huan iconehua. Quema José, icone Israel, eliyaya se telpocatl tlen quipiyayaya 16 xihuitl, quinmocuitlahuiyaya borregojme ininhuaya itepotz icnihua tlen eliyayaj ininconehua Bilha huan Zilpa, ne sequinoc isihuajhua itata. Huan teipa José quiilhuico itata nochi tlen ax cuali quichihuayayaj iicnihua.",
        "003": "Huan Israel más quiicneli José que ne sequinoc itelpocahua pampa tlacatqui quema eliyaya nelhuehuentzi. Huan yeca quichihuili se iyoyo tlen huehueyac huan tlahuel yejyectzi.",
        "004": "Pero quema iicnihua quiitaque para inintata más quiicneliyaya José que inijuanti, pejque quicualancaitaj huan niyon quentzi ax quinequiyayaj quiitase.",
        "005": "Se tonal José quipixqui se temictli huan quinpohuili iicnihua, pero ya nopa quichijqui más ma quicualancaitaca.",
        "006": "Huan ya ni tlen quinilhui: ―Xijtlacaquilica huan nimechpohuilis nopa temictli tlen nijpixqui.",
        "007": "Nijtemijqui para nochi tojuanti tiitztoyaj mila, tijsentiliyayaj tlamontomitl tlen trigo tzontli. Huan nimantzi tlen na nijsentilijtoya motlalanqui huan moquetzqui xitlahuac huan tlen inquisentilijtoyaj nechyahualojque huan queja motlancuaquetzque para nechtlepanitase.",
        "008": "Huajca iicnihua quiilhuijque: ―¿Tijnequi tiquijtos para tielis tihueyi tlanahuatijquetl huan titechnahuatis? Huajca más quicualancaitaque ipampa itemic huan tlen quinpohuilijtoya.",
        "009": "Teipa José quipixqui seyoc temictli huan nojquiya quinpohuili iicnihua. Quinilhui: ―Xijtlacaquilica, nijpixqui seyoc temictli huan niquitayaya para tonati huan metztli huan 11 sitlalime nechhueyitlepanitayayaj.",
        "010": "Huan José nojquiya quipohuili ni temictli itata huan iicnihua; huan itata quiajhuac huan quiilhui: ―¿Tlaque tiquijtosnequi ica ni temictli tlen tijpixqui? ¿Timoilhuía para monana, moicnihua huan na monequis timitzhueyitlepanitase?",
        "011": "Huan iicnihua quicualancaitaque, pero itata miyac moilhuiyaya tlen ni tlamantli.",
        "head_2": "José quinamacaque iicnihua ",
        "012": "Se tonal iicnihua José quinhuicaque iborregojhua inintata para quitemojtiyase sacatl huan ajsitoj nechca altepetl Siquem.",
        "013": "Huan ipan ichaj inintata quiilhui José: ―Xiquita, moicnihua quintlacuajcualtíaj noborregojhua nechca Siquem. Nijnequi xiya xiquinitati. Huan José quinanquili: ―¡Cualtitoc!",
        "014": "Huajca itata quiilhui: ―Xiquitati quejatza itztoque moicnihua huan nopa borregojme. Huan teipa xihuala xinechyolmelahuaqui. Huajca queja nopa, Israel quititlanqui José ma yohui campa nopa tlamayamitl nechca Hebrón. Huan quema José ajsito Siquem,",
        "015": "quintemohuayaya iicnihua campa hueli. Huan quipanti se tlacatl huan quitlajtlani: ―¿Tlaque tijtemojtinemi?",
        "016": "Huan José tlananquili: ―Na niquintemojtinemi noicnihua. ¿Huelis tinechilhuis canque quinmocuitlahuíaj ininborregojhua?",
        "017": "Huan nopa tlacatl quiijto: ―Ya mijcuenijtejque nica. Nijcajqui quiijtohuaj para yohuij Dotán. Huajca José quintemojtiyajqui huan quinpanti ipan Dotán.",
        "018": "Huan inijuanti quihuejcaitaque, huan quema aya onajsiyaya, quisencajque quejatza quimictise.",
        "019": "Quiijtojque: ―¡Xiquitaca ne huala tlen tlatemiqui!",
        "020": "Xihualaca, ma tijmictica huan tijcalaquise ipan se tlen ni ostome campa achtohui eltoya atl huan tiquijtose para se tecuani quicuajqui. Huan tiquitase tlaque panos ica itemic.",
        "021": "Pero quema Rubén quicajqui ni tlamantli, quinejqui quimanahuis José tlen ne sequinoc iicnihua. Huajca quiijto: ―Ma ax tijmictica,",
        "022": "huan tijtoyahuase estli. San ma tijmajcahuase ipan ne tlacoyoctli tlen eltoc ipan ni huactoc tlali, pero ax tleno tijchihuilise. Rubén quiijto ya ni pampa quinequiyaya para teipa quimanahuisquía José huan quihuicasquía campa itata.",
        "023": "Pero quema José ajsito campa itztoyaj iicnihua, inijuanti quiquixtilijque iyoyo tlen nelyejyectzi tlen moquentijtoya.",
        "024": "Huan quiitzquijque huan quimajcajque ipan nopa tlacoyoctli tlen ax quipiyayaya atl pampa huactoya.",
        "025": "Teipa quema mosehuijque para tlacuase, quinitaque sequin ismaelitame tlen hualayayaj Galaad ica inincamellos tlen quimamayayaj tlacualpajtli huan tlaajhuiyacayotl tlen bálsamo huan mirra, huan yohuiyayaj para tlali Egipto.",
        "026": "Huajca Judá quinilhui iicnihua: ―¿Tlaque tijtlanise intla tijmictise toicni huan tijtlatise imiquilis?",
        "027": "Más cuali ma tiquinnamaquiltica ne ismaelitame huan ma ax tijmictica pampa yajaya toicni. Huan iicnihua quicualcajque tlen quinilhui.",
        "028": "Huajca teipa quema nopa tlanamacani tlen tlali Madián ehuani panoque nopano, iicnihua José quiquixtijque ipan tlacoyoctli huan quinnamaquiltijque ica 20 plata tomi. Huan nopa tlanamacani tlen eliyaya iteipa ixhuihua Ismael quihuicaque para tlali Egipto.",
        "029": "Huan teipa Rubén mocuepqui campa ameli huan ax quipanti José osto ijtic, huajca quitzayanqui iyoyo pampa neltlahuel mocuesohuayaya.",
        "030": "Teipa mocuepqui campa itztoyaj iicnihua huan quinilhui: ―¡Nopa telpocatl ayoc aqui! ¿Tlaque huelis nijchihuas?",
        "031": "Huan nopa icnime quicuique iyoyo José huan quipolojque ieso se chivo tlen quimictijque,",
        "032": "huan quihuiquilijque inintata huan quiilhuijque: “Tijpantijque ni yoyomitl. Xiquita intla iyoyo mocone o axtle.”",
        "033": "Huan quema Jacob quiixmatqui, quiijto: “¡Quena, yajaya nopa iyoyo nocone! Se tecuani quicocototzqui huan quicuajqui.”",
        "034": "Huajca Jacob quitzayanqui iyoyo huan moyoyonti ica yoyomitl tlen cuesoli huan chocac para miyac tonali pampa mijqui icone.",
        "035": "Huan nochi iconehua quicajcahualtiyayaj para quiyoltlalise, pero ax huelqui moyoltlalía. Tlahuel chocayaya ipampa icone huan quiijtohuayaya: “Nimocuesos ipampa nocone hasta quema nimiquis.”",
        "036": "Huan ipan tlali Egipto nopa madianitame tlacame quinamacaque José ica se tlacatl tlen itoca Potifar tlen quipixtoya se hueyi tequitl ihuaya nopa hueyi tlanahuatijquetl Faraón nopano. Yajaya elqui tlayacanquetl tlen nopa tlacame tlen quimocuitlahuiyaya iyolis Faraón."
    },
    "038": {
        "head_1": "Judá huan Tamar ",
        "001": "Ipan nopa tonali Judá moiyocaquixti tlen iicnihua huan yajqui itztoti ipan pilaltepetzi Adulam huan mocajqui ichaj se tlacatl tlen itoca Hira.",
        "002": "Nopano quiixmatqui iichpoca se cananeo tlacatl tlen itoca Súa huan mosihuajti ihuaya.",
        "003": "Huan conecuic huan quipixqui se icone tlen quitocajti Er.",
        "004": "Sampa conecuic huan quipixqui seyoc icone tlen quitocajti Onán.",
        "005": "Huan noja quipixqui seyoc icone tlen quitocajti Sela tlen tlacatqui quema inijuanti itztoyaj ipan altepetl Quezib.",
        "006": "Judá quisihuajti Er, iachtohui ejca, ica se sihuatl tlen itoca Tamar.",
        "007": "Pero TOTECO ax quipactiyaya iyolis Er pampa eliyaya nelfiero, yeca quimicti.",
        "008": "Huajca Judá quiilhui itelpoca Onán: ―Ximosejcotili ihuaya icahual moicni queja mitztocarohua tijchihuas pampa tiihuejpol huan xijpiya se conetl para quiselis tlen eliyaya iaxca moicni.",
        "009": "Pero Onán quimatiyaya intla tlacatisquía se conetl nochi tlacame quiitasquíaj para icone iicni huan ax ya icone. Yeca quema quinechcahuiyaya ihuejpol, quitoyahuayaya ixinajcho tlalchi para ma ax conecui pampa ax quinejqui quimacas iicni tlen mijqui iteipa ixhuihua queja monejqui quichihuase.",
        "010": "Huan TOTECO quiitac para fiero tlen quichijqui Onán pampa ax quichijqui tlen monejqui. Yeca Toteco nojquiya quimicti.",
        "011": "Huajca Judá quiilhui iyex Tamar: ―Ximocahua ticahuali huan xiitztoti ichaj motata hasta moscaltis nocone Sela. Pero ax ya nopa tlen Judá moilhuiyaya. Yajaya majmahuiyaya para Sela mocuilis Tamar pampa moilhui huelis miquisquía queja iicnihua mijque intla itztos ihuaya. Huan Tamar yajqui itztoti ichaj itata queja quinahuati.",
        "012": "Huan panoc miyac xihuitl huan nojquiya mijqui isihua Judá tlen elqui iichpoca Súa. Huan teipa quema Judá ayoc mocuesoyaya, yajqui pilaltepetzi Timnat campa itlatequipanojcahua quinximayayaj iborregojhua. Nojquiya ihuaya yajqui ihuampo, Hira, tlen ejqui altepetl Adulam.",
        "013": "Huan Tamar quimatqui para iyextat yohuiyaya Timnat quinximati iborregojhua,",
        "014": "huajca moquixtili iyoyo queja tlen moquentíaj cahual sihuame huan moixtzajqui ica se yoyomitl queja quichihuaj ahuilnenca sihuame huan mosehui iteno pilaltepetzi Enaim tlen eltoc ipan ojtli para Timnat. Quichijqui ya ni pampa quiitac Sela ya motlacachijtoya huan Judá ax quisihuajtijtoya ihuaya. Huajca noja aya quipiyayaya se conetl queja monejqui para quihuicas ieso huan itoca ihuehue tlen mijqui.",
        "015": "Huan Judá quiitac ipan ojtli huan moilhui para eliyaya se ahuilnenca sihuatl pampa moixtzactoya.",
        "016": "Huajca quicajqui iojhui para quinechcahuis, niyon ax quimatqui para eliyaya iyex huan quiilhui: ―Xinechcahuili ma nimoteca mohuaya. Huan yajaya quinanquili: ―¿Tlaque tinechmacas intla nimotecas mohuaya?",
        "017": "Huan Judá quinanquili: ―Nimitztitlanilis se pilchivojtzi. Huan ya quiijto: ―Cualtitoc, pero xinechcahuilijtehua tlen moaxca hasta tinechtitlanilis.",
        "018": "Huan Judá quiilhui: ―¿Tlaque tijnequi ma nimitzcahuilijtehua? Huan Tamar quiijto: ―Xinechmaca mosello ihuaya imecayo huan mocuatopil tlen tijpiya momaco. Huan Judá quimacac huan motejqui ihuaya, huan yajaya quiconemacac.",
        "019": "Teipa Tamar moquixtilito tlen ica moixtzactoya huan sampa motlalili iyoyo queja tlen cahual sihuame moquentíaj.",
        "020": "Teipa Judá quititlanqui nopa pilchivojtzi ica ihuampo tlen ejqui altepetl Adulam para quiilhuiti nopa sihuatl ma quicuepili tlen iaxca. Pero ihuampo ayoc quipanti.",
        "021": "Huajca quintlajtlani tlen nopano ehuaj: ―¿Canque itztoc nopa ahuilnenca sihuatl tlen ehua Enaim tlen itztoya ojteno? Huan quinanquilijque: ―Nica axaca niyon se ahuilnenca sihuatl.",
        "022": "Huajca ihuampo mocuepqui campa Judá huan quiilhui: ―Ax nijpanti nopa sihuatl. Huan nopa tlacame tlen nopano ehuaj nechilhuijque para axaca niyon se ahuilnenca sihuatl nopano.",
        "023": "Huan Judá quiilhui: ―Techhuihuiitase intla sampa tiyas tijtemoti. Nijchijqui tlen niquijto huan nijtitlanqui nopa pilchivojtzi huan ax tijpanti. Huajca ma mocahui nopa sihuatl tlen nijmacac.",
        "024": "Huan quema panotoya eyi metztli, se hualajqui campa Judá huan quiilhui: ―Huelis moyex Tamar tlacanentoc pampa quinemiltía se conetl ipan itlacayo. Huan Judá quiilhui: ―¡Xijquixtica tlen nopa altepetl huan xijtlatica!",
        "025": "Pero quema quiquixtiyayaj, Tamar tlatitlanqui ma quiilhuitij iyextat: “Nechconemacac yajaya tlen iaxca ni tlamantli. Xiquita cuali ajqueya iaxca ni sello, ihuaya imecayo huan ni cuatopili.”",
        "026": "Huan Judá quiixmatqui nopa tlamantli huan quiijto: “Yajaya quichijtoc tlen cuali huan na, axtle. Yajaya quinejqui se conetl para quihuicas itoca ihuehue tlen mijqui huan ax nijnamicti ihuaya nocone Sela queja monequiyaya.” Huan Judá ayoc quema motejqui ihuaya Tamar.",
        "027": "Huan quema ajsic tonal para conepiyas, quinpixqui cuateme.",
        "028": "Huan ipan nopa tlalochtli quema tlacatiyayaj, se tlen inijuanti quiquixti ima, huan nopa cocoxcaitaquetl quiilpi se icpatl chichiltic huan quiijto: “Ya ni quisqui achtohui.”",
        "029": "Pero teipa nopa pilconetzi quicalaqui ima huan iicni nelía tlacatqui achtohui. Yeca nopa cocoxcaitaquetl quitocajti nopa conetl Fares. (Fares quinequi quiijtos Tlen Moojtlapojtoc.) Queja nopa quitocajti pampa quiijto: “Yajaya moojtlapo para quisqui achtohui.”",
        "030": "Huan teipa tlacatqui nopa seyoc oquichpil tlen quipiyayaya nopa icpatl chichiltic imaco huan quitocajti Zara. (Zara quinequi quiijtos Chichiltic.)"
    },
    "039": {
        "head_1": "José ihuaya isihua Potifar ",
        "001": "Huan nopa ismaelita tlanamacani quihuicaque José hasta tlali Egipto. Nopano quicojqui se tlacatl itoca Potifar tlen quipixtoya se hueyi tequitl ica Tlanahuatijquetl Faraón. Elqui inintlayacanca nopa tlacame tlen quimocuitlahuiyaya iyolis.",
        "002": "Pero TOTECO itztoya ihuaya José huan quichijqui para nochi ma quisa cuali tlen José quichijqui ipan ichaj iteco.",
        "003": "Huan iteco momacac cuenta para TOTECO itztoya ihuaya José huan quitiochihuayaya huan nochi tlen quichijqui quisqui cuali.",
        "004": "Huan iteco quiicneli huan quitlali ma eli tlen más quipalehui. Nojquiya quichijqui ma quinnahuati nochi tlatequipanohuani ipan ichaj huan quitlali imaco nochi tlen quipixqui.",
        "005": "Huan tlen nopa tonali quema Potifar quicajqui imaco José ichaj huan nochi tlen quipixqui, TOTECO pejqui más quitiochihua Potifar, huan iteixmatcahua huan nochi tlen quipixqui ipan ichaj huan ipan mila.",
        "006": "Huan Potifar ayoc mocuatotoniyayaya ica tleno, san para tlacuas pampa motemachi ipan José. Huan nochi eltoya imaco huan nochi quisayaya cuali. Huan José eliyaya yejyectzi huan nesiyaya se cuali telpocatl.",
        "007": "Huan quema panoc tonali, isihua iteco pejqui quiixtoca. Huan se tonal quiilhui: ―Ximoteca nohuaya.",
        "008": "Pero José ax quinejqui huan quiilhui: ―Xiquita, mohuehue quicajtoc nomaco nochi tlen quipiya huan quimati intla nica niitztoc, ax quipiya tleno para ica mocuatotonis.",
        "009": "Ipan ni cali axaca más tlayacana que na. Noteco nechmacatoc nomaco nochi para nijchihuas tlen na niquitas para cuali. San ica ta ax nijpiya tlanahuatili pampa tiisihua. Huajca, ¿quejatza huelis nitlajtlacolchihuas ica Toteco Dios huan mohuaya nijchihuas se tlamantli tlen tlahuel fiero?",
        "010": "Huan yonque nopa sihuatl mojmostla quinotzayaya José ma moteca ihuaya, José ax quichijqui, niyon ax quinechcahui campa itztoya.",
        "011": "Pero se tonal José monejqui calaquis ichaj iteco para quichihuas itequi huan axacayaya niyon se más tlatequipanojquetl nopano.",
        "012": "Huan nopa sihuatl quiitzqui ipan iyoyo huan quiilhui: ―Ximoteca nohuaya. Pero José motlalojtejqui huan quicajtejqui iyoyo ipan ima.",
        "013": "Huan quema nopa sihuatl momacac cuenta para quicahuilijtejqui iyoyo imaco,",
        "014": "tzajtzic chicahuac, huan quinnotzqui itlatequipanojcahua huan quinilhui: ―Xiquitaca, nopa hebreo tlacatl tlen nohuehue techhualiquili san nechpinahualtía. Calajqui nica para nechfuerzajhuis ma nimoteca ihuaya, pero na nitzajtzic chicahuac.",
        "015": "Huan quema nechcajqui para nitzajtzic ica nochi nochicahualis, motlalojtejqui hasta quicajtejqui iyoyo nica.",
        "016": "Teipa nopa sihuatl quiajcojqui José iyoyo hasta ajsico ihuehue.",
        "017": "Huan quipohuili queja quinpohuilijtoya nopa tlatequipanohuani huan quiilhui: ―Nopa hebreo tlen tijcojqui huan titechhualiquili calajqui ipan nocuarto huan quinequiyaya ma nimoteca ihuaya.",
        "018": "Pero quema nitzajtzic chicahuac, motlalojtejqui huan quicajtejqui iyoyo nica.",
        "019": "Queja nopa nechchijqui motlatequipanojca tlen tijcojqui. Huan iteco José cualanqui miyac quema quicajqui tlen isihua quipohuiliyaya.",
        "020": "Huan quiitzqui José huan tlanahuati ma quicalaquica ipan tlatzactli campa mocahuayayaj nochi tlacame tlen nopa hueyi tlanahuatijquetl quintzactoya.",
        "021": "Pero TOTECO noja itztoya ihuaya José huan quinextili quejatza quiicnelía pampa quichijqui para nopa tlayacanca tetzajquetl ma quicualita.",
        "022": "Huan nopa tlayacanca tetzajquetl quincajqui imaco José nochi sequinoc tlen tzactoque. Huan José tlanahuatiyaya nochi tlen nopano mochihuayaya.",
        "023": "Huan nopa tlayacanquetl ax monequiyaya mocuatotonis ica tleno tlen eltoya imaco José pampa TOTECO itztoya ihuaya huan quichihuayaya para nochi ma quisa cuali."
    },
    "040": {
        "head_1": "José quinmatilti tlaque quiijtosnequi ome temictli ",
        "001": "Panoc miyac tonali huan yajaya tlen itequi para quiyecos nochi itlailis nopa tlanahuatijquetl tlen Egipto para quiitas intla quipixqui ipajyo quichijqui tlen ax quipacti iteco. Huan nojquiya tlaixpanoc itlayacanca panchijca nopa tlanahuatijquetl.",
        "002": "Huajca Faraón cualanqui ininhuaya ni ome itlatequipanojcahua,",
        "003": "huan quintitlanqui ipan tlatzactli tlen eltoya ipan ichaj inintlayacanca nopa tlacame tlen quimocuitlahui. Huan eltoya san sejco campa José tzactoya.",
        "004": "Huan nopa tlayacanca tetzajquetl quiilhui José ma quinmocuitlahui. Huan panoque miyac tonali ipan tlatzactli san sejco.",
        "005": "Huan se tlayohua yajaya tlen quiyeco itlailis Faraón huan ne se tlen quichijqui ipantzi quipixque sesen temictli. Huan sesen temictli quiijtosnequiyaya sesen tlamantli.",
        "006": "Huan ica ijnaloc José quinpantico nelmocuesohuayayaj,",
        "007": "huan quinilhui: ―¿Para tlen inmocuesohuaj?",
        "008": "Huan quiilhuijque: ―Tijpixque sesen temictli huan ax tijpiyaj ajqueya techpohuilis tlaque quiijtosnequi. Huan José quinilhui: ―Yajaya Toteco Dios tlen temachiltía tlaque quiijtosnequi se tlamantli. Huajca xinechpohuilica tlaque inquitemijque.",
        "009": "Huajca nopa tlacatl tlen itequi para quiyecos itlailis Faraón quiilhui: ―Ipan notemic niquitayaya se xocomeca tzontli,",
        "010": "tlen quipixqui eyi imacuayo. Huan nopa xocomeca cuahuitl chamanqui, huan cahuanqui ixochiyo, huan temacac itlajca. Huan teipa itlajca ecsic.",
        "011": "Huan nijpiyayaya nomaco icaxi Faraón. Huan nijcuiyaya nopa xocomecatl itlajca huan nijpatzcayaya ipan icaxi. Teipa nijtlaliyaya imaco Faraón.",
        "012": "Huan José quiilhui: ―Nopa motemic queja ni quinequi quiijtos. Nopa eyi imacuayo elis eyi tonali,",
        "013": "pampa ica eyi tonali Faraón mitzquixtis nica, huan mitztlalis sampa ipan motequi. Huan sampa tijmacas icaxi imaco queja achtohuiya tijchihuayaya.",
        "014": "Quema panos ya nopa, xinechilnamiqui huan xijchihua se favor, xijcamahui Faraón tlen na para ma nechquixti ipan ni tlatzactli.",
        "015": "Nechixtejque ipan nopa tlali campa itztoque hebreos. Ax quinamiqui niitztos nica pampa ax tleno tlen ax cuali nijchijtoc.",
        "016": "Huan quema nopa tlayacanquetl tlen panchihuani quiitac tlen José quiijtojtoya, quiilhui: ―Nojquiya nijpixqui se temictli huan niquitayaya para niquicpahuiyaya eyi chiquihuitl tlen pantzi.",
        "017": "Huan nopa chiquihuitl tlen huejcapa quipiyayaya nochi tlamantli pantzi para Faraón, pero totome hualayayaj huan quicuayayaj tlen eltoya ipan nochiqui tlen niquicpahuijtoya.",
        "018": "Huajca José quinanquili: ―Ya ni tlen motemic quinequi quiijtos; nopa eyi chiquihuitl tlen pantzi elis eyi tonali.",
        "019": "Huan ica eyi tonali Faraón mitzquixtis tlen nica huan quichihuas ma mitzcuahuiyonica ipan se cuahuitl huan totome quicuase monacayo.",
        "020": "Huan hualhuiptla quiaxiti ixihui Faraón huan quichijqui se hueyi ilhuitl para nochi tlen quihuicayayaj tequitl ipan ichaj. Huan iniixtla nochi itlanotzalhua, Faraón tlatitlanqui ma quinquixtica ipan tlatzactli yajaya tlen achtohuiya quiyecohuayaya itlailis huan nojquiya nopa tlayacanca panchijquetl.",
        "021": "Huan tlen quiyecoyaya itlailis sampa quitlali ipan itequi huan sampa pejqui quimaca icaxi queja achtohuiya.",
        "022": "Pero ica nopa panchijquetl tlatitlanqui ma quicuahuiyonica ipan se cuahuitl queja José quiijtojtoya.",
        "023": "Pero yonque ya nopa panoc, nopa tlen quiyeco itlailis Faraón ax quiilnamijqui José."
    },
    "041": {
        "head_1": "José quimatilti tlaque quiijtosnequi itemic Faraón ",
        "001": "Quema panotoya ome xihuitl, se tonal Faraón quipixqui se temictli. Quitemijqui para ijcatoya iteno nopa atemitl Nilo,",
        "002": "huan chicome huacaxme tlen yejyectzitzi huan tomahuaque quisayayaj ipan nopa atemitl huan tlacuajtinemiyayaj.",
        "003": "Huan iniica quisque chicome huacaxme tlen fierojtique huan cocoxquetique. Quisque ipan nopa atemitl huan moquetzque iteno nechca nopa sequinoc.",
        "004": "Teipa nopa huacaxme fierojtique huan cocoxquetique quincuajque nopa chicome huacaxme yejyectzitzi huan tomahuaque. Huan Faraón isac.",
        "005": "Teipa sampa cochqui huan quipixqui seyoc temictli. Quiitayaya chicome imacuayo trigo yejyectzitzi tlen temitoya ica iyol huan moscaltiyaya ipan san se tzontli.",
        "006": "Huan iniica chamanqui seyoc chicome imacuayo trigo tlen huactoc huan pitzantzitzi tlen quitlatijtoya nopa huac ajacatl tlen huala campa quisa tonati.",
        "007": "Huan nopa chicome imacuayo trigo tlen huactoc quincuajque nopa chicome imacuayo tlen tomahuac huan temitoc. Huan Faraón isac huan momacac cuenta para eliyaya se temictli.",
        "008": "Pero ica ijnaloc nelmocuesohuayaya huan tlanahuati ma hualaca nochi tetonalitani huan nochi tlalnamijca tlacame ipan tlali Egipto. Huan Faraón quinpohuili itemic, pero niyon se tlen inijuanti ax huelqui quiilhui tlaque quinequiyaya quiijtos.",
        "009": "Huajca nopa tlacatl tlen quipixqui itequi para quiyecos itlailis Faraón quiilnamijqui José huan quiilhui Faraón: ―Ama niquilnamiqui tlen ax cuali nijchijtoc.",
        "010": "Quema ticualanqui nohuaya huan ihuaya nopa tlayacanca panchijquetl, techtitlanqui tiome ipan nopa tlatzactli ipan ichaj nopa tlayacanquetl tlen nopa tlacame tlen mitzmocuitlahuíaj.",
        "011": "Huan se tlayohua nopa panchijquetl huan na, tijpixque sesen temictli. Huan sesen temictli quipixqui tlen quinequiyaya quiijtos.",
        "012": "Huan nopano ipan nopa tlatzactli itztoya tohuaya se hebreo telpocatl tlen quitequipanojtoya nopa tlayacanquetl. Huan tijpohuilijque totemic huan nopa hebreo techilhui tlaque quiijtosnequi.",
        "013": "Huan nochi panoc san queja techilhui. Na nimocuepqui sampa ipan notequi huan nopa seyoc quicuapilojque.",
        "014": "Huajca Faraón tlatitlanqui ma quinotzatij José huan nimantzi quiquixtijque tlen nopa tlatzactli. Huan José malti, huan motentzonxinqui, huan quipatlac iyoyo huan monexti iixtla Faraón.",
        "015": "Huan Faraón quiilhui: ―Nijpixqui se temictli huan axaca hueltoc quiixtoma, pero nijcactoc quema tijcaqui se temictli, hueli tiquixtoma.",
        "016": "Huan José quinanquili: ―Ax nihueli na, pero Toteco Dios, quena. Yajaya mitznextilis tlaque quinequi quiijtos motemic.",
        "017": "Huan Faraón quiilhui José: ―Ipan notemic, niquitayaya para niijcatoya iteno nopa atemitl Nilo,",
        "018": "huan ipan nopa atemitl quisque chicome huacaxme tomahuaque huan yejyectzitzi tlen tlacuajtinemiyayaj.",
        "019": "Huan iniica quisque seyoc chicome huacaxme tlen fierojtique huan cocoxquetique. ¡Ax quema niquinitztoya huacaxme nelfierojtique ipan nochi tlali Egipto!",
        "020": "Huan ni huacaxme cocoxquetique huan fierojtique quincuajque nopa achtohui huacaxme tlen tomahuaque.",
        "021": "Pero yonque quincuajtoyaj, ax tomahuixque. Noja eliyayaj cocoxquetique queja achtohui. “Huan teipa niisac.",
        "022": "Teipa nijtemijqui chicome imacuayo trigo yejyectzitzi huan tomahuaque tlen temitoya ica iyol huan moscaltiyayaj ipan san se tzontli.",
        "023": "Huan iniica moscaltiyaya seyoc chicome imacuayo tlen tzocoyoltique, huan pitzantzitzi, huan huactoque ica nopa huac ajacatl tlen huala campa quisa tonati.",
        "024": "Huan ni chicome imacuayo tlen pitzantzitzi quincuajque nopa chicome imacuayo tlen tomahuaque. Na niquinpohuili notemic nopa tlacame tlen tetonalitaj, pero niyon se ax huelqui nechilhuis tlaque quiijtosnequi.”",
        "025": "Huajca José quiilhui Faraón: ―Nopa ome temictli tlen tijpixqui, san se. Toteco Dios mitzyolmelajtoc tlen yajaya quichihuas.",
        "026": "Nopa chicome huacaxme tlen yejyectzitzi quinequi quiijtos chicome xihuitl. Huan san se quiijtosnequi nopa chicome imacuayo trigo tlen yejyectzitzi.",
        "027": "Huan nopa chicome huacaxme cocoxquetique huan fierojtique tlen quisque iniica nopa sequinoc, quinequi quiijtos seyoc chicome xihuitl. Huan san se quiijtosnequi nopa chicome imacuayo trigo tlen ax moscalti huan tlen quihuatzqui nopa huac ajacatl tlen huala campa quisa tonati. Quinequi quiijtos chicome xihuitl quema ax tleno oncas.",
        "028": "Ya ni panos san queja nimitzilhuijtoc pampa Toteco Dios mitznextilijtoc tlen ya quichihuas.",
        "029": "Hualas chicome xihuitl quema oncas tlahuel miyac pixquistli ipan nochi tlali Egipto.",
        "030": "Huan teipa hualas chicome xihuitl tlen ax tleno oncas. Huan nopa mayantli ajsis campa hueli ipan nochi tlali Egipto hasta axaca quiilnamiquis nopa xihuitl tlen cuali.",
        "031": "Elis nelhueyi nopa mayantli hasta ax nesis tlen achtohuiya oncac.",
        "032": "Ta tijpixqui nopa temictli ompa pampa Toteco Dios motlalijtoc quichihuas ni tlamantli huan quichihuas nimantzi.",
        "033": "“Huajca xijtemo se tlacatl tlen cuali iyolo huan tlen tlalnamiqui para tlayacanas ipan ni tlali Egipto.",
        "034": "Huan ya ni xijchihua, totlanahuatijca. Xijnahuati ma quintlali gobernadores campa hueli ipan nochi ni tlali para ma quiajcocuise se coxtali tlen sesen macuili coxtali tlen quipixcase ipan tlali Egipto ipan nochi nopa chicome xihuitl quema tlahuel tlaoncas.",
        "035": "Ma quisentilica nopa trigo ipan nochi altepetini ipan nopa chicome cuali xihuitl tlen huala huan ma quitlalica campa ta tijnahuatis, totlanahuatijca. Huan teipa oncas tlacualistli para nochi tlacame.",
        "036": "Queja nopa, mocahuas ajcoctoc nopa trigo ipan totlal para tlacame ax apismiquise ipan nopa chicome xihuitl quema oncas mayantli.”",
        "head_2": "José itztoya gobernador ipan tlali Egipto ",
        "037": "Huajca Faraón huan itlapalehuijcahua quicualcajque tlen José quiijto,",
        "038": "huan Faraón quinilhui: ―¿Canque tijpantise seyoc tlacatl queja ya ni tlen quipiya itonal Toteco Dios?",
        "039": "Huan teipa Faraón quiilhui José: ―Axaca tlen más tlalnamiqui huan tlen más quimati que ta. San ta mitzmatiltijtoc Toteco Dios nochi ni tlamantli.",
        "040": "Huajca momaco mocahuas nochi tlen noaxca huan nochi notlacajhua quineltocase tlen tiquinilhuis. San na nielis más hueyi que ta pampa na nihueyi tlanahuatijquetl.",
        "041": "Xiquita, na nimitztlalía tigobernador ipan nochi ni tlali Egipto. Quema quiijto ya ni,",
        "042": "Faraón moquixtili ipan ima ianillo tlen quipixqui nopa sello tlen quinexti itequihuejcayo huan quitlalili imaco José. Teipa tlanahuati ma quiyoyontica ica lino yoyomitl tlen nelcuali huan ma quitlalilica iquechtla se costli tlen oro.",
        "043": "Quichijqui nopa ompa tlanahuatijquetl huan quiilhui ma tlejco ipan iompa carro. Huan quinnahuati itlatequipanojcahua ma quiyacantiyaca huan chicahuac ma teyolmelahuase: “¡Ximotlancuaquetzaca! ¡Huala tlanahuatijquetl!” Queja nopa Faraón quitlali José para ma tlanahuati ipan nochi nopa tlali Egipto.",
        "044": "Huan teipa Faraón quiilhui: ―Na nimitzmaca motequihuejcayo huan niyon se ipan nochi Egipto huelis quiolinis imacpil intla ax tijmaca tlanahuatili.",
        "045": "Huan Faraón quitocajtlali José, Zafnat Panea, huan quisihuajti ihuaya Asenat, iichpoca Potifera nopa totajtzi ipan altepetl On. Huan campa hueli ipan tlali Egipto nochi quiixmatque José.",
        "046": "Huan José quipiyayaya 30 xihuitl quema pejqui quitequipanohua Faraón, nopa tlanahuatijquetl ipan tlali Egipto. Teipa José quinahuatijtejqui Faraón huan pejqui yohui campa hueli ipan nochi tlali Egipto.",
        "047": "Huan nopa tlali temacac miyac pixquistli ipan nopa chicome xihuitl quema tlahuel oncac,",
        "048": "huan José quiajcojqui miyac trigo ipan nopa altepetini. Quicajtiyajqui ipan sese altepetl nopa trigo tlen quisentilijque ipan nopa pilaltepetzitzi nechca.",
        "049": "Huan José quisentili miyac trigo queja imiyaca xali iteno hueyi atl. Nelmiyac eliyaya nopa trigo hasta ayoc quiijcuilo quesqui coxtali pampa ax hueliyaya quinpohuaj.",
        "050": "Huan quema aya pehuayaya nopa xihuitl tlen mayantli, José quinpixqui ome iconehua ihuaya isihua, Asenat.",
        "051": "Nopa achtohui quitocajti Manasés. (Manasés quinequi quiijtos Niquinilcajtoc.) Queja nopa quitocajti pampa quiijto: “Toteco Dios quichijtoc ma niquilcahua noteixmatcahua huan nochi tlen nitlaijiyohuijtoc.”",
        "052": "Huan iompa cone quitocajti Efraín. (Efraín quinequi quiijtos Temaca Itlajca.) Queja nopa quitocajti pampa quiijto: “Toteco Dios quichijtoc ma niquinpiya noconehua ipan ni tlali campa nitlaijiyohuijtoc.”",
        "053": "Huan tlanqui nopa chicome xihuitl quema tlahuel oncac pixquistli ipan tlali Egipto,",
        "054": "huan pejqui nopa chicome xihuitl quema ax oncac pixquistli queja José quiijto. Huan oncac mayantli ipan nochi tlaltini nechca, pero ipan tlali Egipto oncayaya tlacualistli.",
        "055": "Huan quema Egipto ehuani pejque mayanaj, yajque quitlajtlanitoj trigo Faraón huan Faraón quinilhui nochi egiptome: “Xiyaca xiquitatij José huan xijchihuaca tlen ya inmechilhuis.”",
        "056": "Huan quema nopa mayantli ajsic campa hueli ipan nochi nopa tlali, José quitlapo nochi nopa huejhueyi caltini campa quiajcocuiyaya trigo para quinnamaquiltis nopa egiptome pampa nopa mayantli eliyaya tlahuel chicahuac.",
        "057": "Huan tlacame tlen ehuani tlen campa hueli tlaltini ajsiyayaj ipan tlali Egipto para quicohuase trigo ica José pampa ipan nochi nopa tlaltini, ax oncayaya tlaque quicuase."
    },
    "042": {
        "head_1": "Iicnihua José yajque tlali Egipto ",
        "001": "Quema Jacob quimatqui para oncayaya trigo ipan tlali Egipto, quinilhui itelpocahua: “¿Para tlen inmochiyaj se ica seyoc para inquiitase ajqueya techpalehuis?",
        "002": "Nechilhuijtoque para ipan tlali Egipto onca trigo. Xiyaca nepa huan xijcohuatij para noja tiitztose.”",
        "003": "Huajca majtlactli tlen iicnihua José yajque tlali Egipto quicohuatij trigo.",
        "004": "Pero Jacob ax quicahuili ma yohui Benjamín, inelicni José pampa moilhui nohueli ipantisquía se tlamantli tlen fiero.",
        "005": "Huajca itelpocahua Israel yajque ininhuaya nochi sequinoc tlen yohuiyayaj tlacohuatij pampa campa hueli ipan nochi tlali Canaán oncayaya mayantli.",
        "006": "Huan José eliyaya gobernador ipan tlali Egipto huan yajaya tlen quinnamaquiltiyaya trigo nochi tlacame tlen ajsiyayaj tlen campa hueli tlaltini. Huan quema iicnihua José monextijque iixpa, motlancuaquetzque huan mopachojque tlalchi queja momatque tlatlepanitaj.",
        "007": "Huan José quinixmatqui iicnihua quema quinitac, pero quichijqui queja ax quinixmatiyaya. Quincamahui ica cualantli huan quinilhui: ―¿Canque inhualahuij? Huan quiilhuijque: ―Tihualahuij tlali Canaán para titlacohuaquij.",
        "008": "Huan yonque José quinixmatqui iicnihua, inijuanti ax quiixmatque.",
        "009": "Huan quiilnamijqui nopa temictli tlen quipixqui tlen iicnihua achtohuiya huan quinilhui: ―Ax neli inhualahuij para intlacohuase. Inhualajtoque inquiitaquij quejatza eltoc totlal huan canica huelis intechtlanise.",
        "010": "Huan inijuanti quinanquilijque: ―¡Axtle, tate! Timotequipanojcahua tihualajtoque tijcohuaquij trigo.",
        "011": "Nochi tojuanti tiiconehua san se tlacatl. Ticuajcualme. Ax quema tiyajtoque ipan se altepetl para tijtlachilise quejatza hueli tijtlanise.",
        "012": "Huan José quiijto: ―¡Ax neli! Inhualahuij inquiitaquij quejatza huan canica huelis intechtlanise ipan totlal.",
        "013": "Pero inijuanti tlananquilijque: ―Timotlatequipanojcahua tiitztoque 12 tiicnime ica san se tlacatl huan tiitztoque ipan tlali Canaán. Toicni teipa ejquetl mocajqui ihuaya totata huan se ayoc aqui tohuaya.",
        "014": "Pero José sampa quinilhui: ―Temachtli imojuanti intlapijpiyani,",
        "015": "pero ica ya ni tiquitase. Ica itequihuejcayo Faraón, nitlanahuatía para ax hueli inquisase nica hasta ma huala imoicni teipa ejquetl.",
        "016": "Ma yohui se tlen imojuanti para quicuiti. Nopa sequin mocahuase tzactoque. Tiquitase intla nelía tlen inquiijtojtoque. Intla axtle, huajca nijmatis melahuac intlapijpiyaj pampa inquinequij intechtlanise.",
        "017": "Huan José quintzajqui nochi inijuanti para eyi tonali,",
        "018": "pero ica ihualhuiptlatica quinilhui: ―Na nijtlepanita Toteco Dios, huajca xijchihuaca ya ni huan nimechcahuilis initztose.",
        "019": "Intla nelía incuajcualme, ma mocahua tzactoc san se tlen imojuanti. Huan sequinoc imojuanti xijhuicaca trigo para ma tlacuaca imofamilia.",
        "020": "Pero monequi xinechhualiquilica imoicni teipa ejquetl para tiquitase intla inquiijtojtoque tlen melahuac. Pero intla axtle, huajca inmiquise. Huan inijuanti quicualcajque,",
        "021": "pero moilhuiyayaj se ica seyoc: ―Melahuac fiero tijchihuilijque toicni. Ax tijchihuilijque cuenta quema tlahuel mocuesohuayaya huan techtlajtlaniyaya ma tijtlasojtlaca. Huan yeca ama topani eltoc ni cuesoli.",
        "022": "Huan Rubén quinilhui: ―Na nimechilhui para ax tleno xijchihuilica, pero ax innechcajque huan ama monequi titlaxtlahuase ipampa imiquilis.",
        "023": "Pero ax quimatiyayaj intla José quimachiliyaya inintlajtol pampa José quinnojnotzayaya ica inintlajtol egiptome huan seyoc quinixtomiliyaya tlen quiijtohua.",
        "024": "Huan José mohuejcatlali tlen iicnihua para ax huelis quiitase huan pejqui choca. Teipa moyoltlali huan mocuepqui campa itztoyaj para quincamahui. Huan quiiyocaquixti Simeón huan iniixtla quinnahuati itequipanojcahua ma quiilpica.",
        "025": "Teipa tlanahuati ma quintemitilica inincoxtalhua iicnihua huan ma quincuepilica sese inintomi ipan inincoxtal. Nojquiya tlanahuati ma quinmacaca tlacualistli para ipan ojtli. Huan itlatequipanojcahua queja nopa quichijque.",
        "026": "Huan quintlamamaltijque ininburrojhua huan quistejque.",
        "027": "Huan quema ajsitoj campa tonilisquíaj, se tlen inijuanti quitlapo icoxtal para quitlamacas iburro huan quiitac itomi eltoya icoxtal ijtic.",
        "028": "Huajca quinilhui iicnihua: ―¡Xiquitaca nechcuepilijque notomi! ¡Nica eltoc ipan nocoxtal! Huan nochi momajmatijque miyac, huan huihuipicayayaj huan moilhuiyayaj se ica seyoc: ―¿Tlaque techchihuilijtoc Toteco Dios?",
        "029": "Huan quema ajsitoj tlali Canaán, quipohuilijque inintata, Jacob, nochi tlen quinpanotoya, quiilhuijque:",
        "030": "―Nopa tlacatl tlen tlanahuatía ipan nopa tlali technojnotzqui ica cualantli huan techilhui para san tiyajtoyaj titlachijchiyatij ipan itlal para huelis tijtlanisquíaj.",
        "031": "Pero tiquilhuijque para ticuali tlacame huan ax quema titlapijpixtoque.",
        "032": "Tiquilhuijque para tieliyayaj 12 tiicnime tlen san se tlacatl, huan se ayoc itztoc tohuaya. Nojquiya tiquilhuijque para nopa teipa ejquetl mocajtoya mohuaya ta nica ipan Canaán.",
        "033": "Huajca yaja techilhui para monequi quiitas intla nelía ticuajcualme. Quiijto monequi se tlen tojuanti ma mocahua nopano huan para nopa sequinoc tojuanti ma tihualaca tijhualicaca trigo para tofamilias tlen mayanaj,",
        "034": "pero quiijto teipa monequi tijhuiquilise toicni teipa ejquetl. Queja nopa quiijto para melahuac quimatis intla ticuali tlacame o san titlapijpiyani. Huan quiijto para queja nopa quimajcahuas toicni huan huelis titlacohuase ipan itlal ica cuali.",
        "035": "Huan quema iicnihua José quiixcuepque inincoxtal, quiitaque para ipan sese inincoxtal oncayaya ininpilbolsa ica nopa tomi tlen quihuicatoyaj. Huajca inijuanti huan inintata momajmatijque.",
        "036": "Huan Jacob quinilhui: ―Innechquixtilise nochi noconehua. José ayoc aqui tohuaya, Simeón nojquiya, huan ama innechquixtilise Benjamín. Ax tleno quisa cuali para na.",
        "037": "Huajca Rubén quiilhui itata: ―Xijcahua Benjamín ma yohui. Huan nijmocuitlahuis huan nimitzcuepilis. Intla ax nimitzcuepilis, huelis tiquinmictis nochi ome noconehua.",
        "038": "Pero Jacob quiilhui: ―Nocone ax yas imohuaya. Iicni ya mijqui huan san ya mocahua. Intla ipantis tlen fiero ipan ojtli, innechchihuilise ma nihuehuejmiquis ica cuesoli."
    },
    "043": {
        "head_1": "Benjamín quihuicaque tlali Egipto ",
        "001": "Huan nopa mayantli más eliyaya ipan inintlal.",
        "002": "Huan Jacob huan iteixmatcahua quitlamicuajque nochi nopa trigo tlen quicuitoj ipan tlali Egipto, huajca quinilhui itelpocahua: ―Xiyaca sampa xijcohuatij trigo.",
        "003": "Pero Judá quiilhui: ―Nopa tlacatl ya techilhuijtoc para ax huelis tiquitase intla ax tijhuicase toicni teipa ejquetl.",
        "004": "Huajca intla tijcahuas ma yohui tohuaya Benjamín, tiyase tijcohuatij trigo.",
        "005": "Pero intla ax tijcahuas ma yohui, ax tiyase pampa san tlapic. Nopa tlacatl techilhui intla ax tijhuicaj nepa toicni teipa ejquetl, ax huelis tiquitase.",
        "006": "Huajca Israel quiijto: ―¿Para tlen innechchihuilíaj tlen fiero huan inquiilhuijque nopa tlacatl para inquipiyayayaj seyoc imoicni?",
        "007": "Huan inijuanti quiilhuijque: ―Tiquilhuijque pampa yajaya techtlajtlaniyaya miyac tlen tojuanti huan tofamilias. Techtlajtlani intla noja itztoc totata, huan intla tijpiyaj seyoc toicni. Huan san tijnanquiliyayaj tlen techtlajtlaniyaya. ¿Quejatza tijmatisquíaj para techilhuisquía ma tijhuiquilisquíaj toicni?",
        "008": "Huan Judá quiilhui Israel, itata: ―Intla tijnequi ma tiitztoca, xijcahuili ma yohui Benjamín, huan na nijmocuitlahuis huan tiyase nimantzi. Queja nopa ax timiquise, niyon ta, niyon tojuanti, niyon toconehua.",
        "009": "Huan intla tlen hueli ipantis, na notlajtlacol. Intla ax nimitzcuepilis, huajca nijhuicas tlajtlacoli moixtla para nochipa.",
        "010": "Intla ax tihuejcajtosquíaj, ya tiyajtosquíaj huan ya tihualajtosquíaj ompa.",
        "011": "Huajca itata quinilhui: ―Ayoc onca seyoc tlamantli tlen hueli tijchihuase, huajca ama xijchihuaca ya ni. Xijtemilica imocoxtal tlamantli tlen más cuali tlen temaca ni totlal para xijtlamajmacatij nopa tlacatl. Xijhuiquilica quentzi bálsamo, sayolnectli, tlaajhuiyacayotl, mirra, huan almendras huan nopa nueces tlen itoca pistache tlen nelía ajhuiyac.",
        "012": "Xijhuicaca nojquiya ome huelta imiyaca nopa tomi tlen inmechcuepilijque ipan imocoxtal. Nohueli mocuapolojque.",
        "013": "Huan xijhuicaca imoicni Benjamín huan sampa xiquitatij nopa tlacatl.",
        "014": "Toteco Tlen Quipiya Nochi Chicahualistli ma inmechtlasojtla. Ma inmechpalehui iixtla nopa tlacatl para ma quimajcahua nopa seyoc imoicni huan Benjamín para ma mocuepaca imohuaya. Huan ica na, intla monequi niquinpolos noconehua, huajca queja nopa ma eli.",
        "015": "Huajca itelpocahua Jacob quihuicaque iniicni, Benjamín, huan tlamantli tlen temajmacatij, huan ome hueltas imiyaca tomi. Teipa quistejque, moisihuiltijque yajque tlali Egipto huan monextitoj iixtla José.",
        "016": "Huan quema José quiitac Benjamín ininhuaya hualayaya, quiilhui itequipanojca tlen más tlayacana ipan ichaj: ―Xiquinhuica ni tlacame nochaj, huan xijmicti se huacax huan xijcualtlali pampa tlacuase nohuaya tlajcotona.",
        "017": "Huan nopa tlatequipanojquetl quichijqui queja José quinahuati huan quinhuicac ichaj.",
        "018": "Pero inijuanti momajmatijque pampa quinhuicayaya ichaj José huan moilhuijque: ―Techhualicatoc nica ipampa nopa tomi tlen techcuepilijque quema achtohui tihualajque. Ama quiijtos tiquixtequilijque, huan techquixtilis totlapiyalhua huan techitzquise. Techchihualtise ma titequitica queja titequipanohuani tlen quincojtoc.",
        "019": "Huajca quema ajsitoj campa calaquij ipan ichaj José, monechcahuijque campa nopa tlayacanca tlatequipanojquetl,",
        "020": "huan quiilhuijque: ―¡Tate, xitechtlacaquili! Quema achtohui tihualajque tijcohuacoj trigo,",
        "021": "tiquistejque ica totrigo huan tiajsitoj campa ticochisquíaj ipan ojtli. Huan tijtlapojque tocoxtalhua, huan icamaco sesen coxtali eltoya totomi sesen tojuanti. Eltoya ajsitoc totomi tlen ica tijcojtoyaj nopa trigo. Huan ama tijhualicatoque para tijcuepase.",
        "022": "Huan iyoca tijhualicaque más tomi para tijcohuase más trigo. Pero ax tijmatij ajqueya quitlali totomi ipan tocoxtalhua.",
        "023": "Huan nopa tlayacanca tlatequipanojquetl quinilhui: ―Amo ximocuesoca. Dios imoTeco huan iTeco imotata, huelis yajaya quitlali nopa tomi ipan imocoxtalhua pampa na nijseli nopa tomi tlen intechmacaque. Huan nopa tlatequipanojquetl quiquixti Simeón huan quihualicac campa itztoyaj nopa icnime.",
        "024": "Teipa quinhuicac san sejco hasta ichaj José. Huan quinmacac atl para ma moicxipajpacaca huan nojquiya quintlamacac ininburrojhua.",
        "025": "Huan inijuanti quicualtlalijque tlen quimacasquíaj José huan quichixque para ma ajsi tlajcotona pampa quicactoyaj para tlacuasquía ininhuaya.",
        "026": "Huan quema José ajsito ichaj, quimacaque tlen quihuiquilijtoyaj, huan motlancuaquetzque huan mopachojque hasta tlalchi para quitlepanitase.",
        "027": "Huan José quintlajtlani quejatza itztoyaj huan nojquiya quinilhui: ―¿Quejatza itztoc imotata, nopa tatatzi tlen innechcamahuijque? ¿Noja itztoc?",
        "028": "Huan inijuanti quiilhuijque: ―Totata, motequipanojca, noja itztoc huan itztoc cuali.",
        "029": "Huan José quiixtemo Benjamín hasta quipanti. Elqui inelicni tlen quitlacatilti inana. Huan José quiijto: ―¿Ya ni imoicni teipa ejquetl tlen innechcamahuijque? Huan José quiilhui Benjamín: ―¡Ma Toteco Dios mitztiochihua, nocone!",
        "030": "Huan quema José quiijto ya ni, monejqui moyoltetilis para ax chocas iniixtla pampa sampa quiitac iicni. Huan nimantzi quistihuetzqui, huan calajqui ipan icuarto huan nopano tlahuel miyac chocac.",
        "031": "Teipa quema huelqui moyoltlali, mixami huan mocuepqui campa iicnihua itztoyaj. Teipa quinilhui itlatequipanojcahua: “¡Xijtecaca ne tlacualistli!”",
        "032": "Huan quitequilijque José itlacualis iselti ipan se mesa, huan iicnihua ipan seyoc. Huan ipan seyoc mesa quintequilijque nopa egiptome tlen tlacuayayaj ihuaya José. Pampa tlali Egipto ehuani quinijiyayayaj hebreo tlacame huan ax tlacuayayaj ininhuaya.",
        "033": "Huan José quinilhui sese iicnihua canque mosehuise. Quinsehui queja tlacajtiyajque tlen achtohui ejquetl hasta tlen teipa ejquetl. Pejqui ica tlen más hueyi hasta tlen más pilsiltzi. Huan nopa icnime mosentlachilijque.",
        "034": "Huan quema quintequilijque nopa tlacualistli tlen eltoya ipan imesa José, Benjamín quitequilijque macuili hueltas más imiyaca que tlen quintequilijque ne sequinoc. Huan queja nopa san sejco tlaique huan tlacuajque."
    },
    "044": {
        "head_1": "Icaxi José ",
        "001": "Teipa José quiilhui itlayacanca tlatequipanojca: ―Xijtemiti inincoxtal ni tlacame ica nochi trigo tlen hueli quihuicase huan xijtlali sese inintomi ipan icamac inincoxtal.",
        "002": "Nojquiya xijtlali nocaxi tlen plata ipan icoxtal iniicni tlen teipa ejquetl, ihuaya nopa tomi tlen tlaxtlajqui para trigo. Huan nopa tlatequipanojquetl quichijqui queja José quinahuatijtoya.",
        "003": "Huan quema san ontlatlanesqui, José quincahuili iicnihua ma yaca ihuaya ininburrojhua.",
        "004": "Pero aya huejca yajtoyaj tlen nopa altepetl quema José quiilhui itlatequipanojca: ―Xiya xiquintoquili nopa tlacame huan quema tiquinajsiti, xiquinilhui: ‘¿Para tlen inquicueptoque tlen cuali ica tlen ax cuali? ¿Para tlen inquiixtectoque nopa caxitl tlen plata",
        "005": "tlen noteco quitequihuía para ipan atlis huan para quiitas tlen panos teipa? ¡Inquichijtoque tlen fiero!’",
        "006": "Huan quema nopa tlatequipanojquetl quinajsito, quinilhui nochi ya ni.",
        "007": "Huan nopa icnime quiilhuijque: ―¿Para tlen tinechcamahuía queja nopa? ¡Ax quema tijchihuasquíaj nopa tlamantli!",
        "008": "Xiquita sampa tijhualicaque tlen tlali Canaán nopa tomi tlen eltoya ipan tocoxtal. ¿Quejatza tiquixtequise oro o plata tlen ichaj moteco?",
        "009": "¡Ma miqui aqui hueli tlen tojuanti tlen tijpantilis nopa caxitl huan nochi tojuanti timitztequipanose san tlapic!",
        "010": "Huajca nopa tlatequipanojquetl quiijto: ―Cualtitoc tlen inquiijtohuaj, pero san yajaya tlen quipiya nopa caxitl techtequipanos san tlapic. Nopa sequin ax quipiyase tlajtlacoli.",
        "011": "Huan sesen tlen inijuanti nimantzi quitemohui icoxtal huan quitlapo.",
        "012": "Huan nopa tlatequipanojquetl quitemo ipan sesen coxtali. Pejqui ica tlen achtohui ejquetl hasta nopa teipa ejquetl huan quipanti nopa caxitl ipan Benjamín icoxtal.",
        "013": "Huajca quitzayanque ininyoyo ica hueyi cuesoli. Huan teipa quintlamamaltijque ininburrojhua huan mocuepque ipan nopa altepetl.",
        "014": "Huan quema Judá huan iicnihua ajsitoj ichaj José, ya noja itztoya nopano. Huan motlancuaquetzque iixtla huan mopachojque tlalchi,",
        "015": "huan José quinilhui: ―¿Tlaque inquichijtoque? ¿Ax inquimatij para se tlacatl queja na quimati tlen quichihuaj sequinoc?",
        "016": "Huan Judá quiijto: ―¿Tlaque huelis timitznanquilise? ¿Quejatza huelis tijnextise para ax tijchijtoque? Toteco Dios techpantijtoc titlajtlacolchijtoque. Huajca nica tiitztoque huan timitztequipanose san tlapic ihuaya tlen quipixtoya nopa caxitl.",
        "017": "Pero José quiijto: ―Axtle, ax queja nopa. San ya ne tlen quipiyayaya nopa caxitl nechtequipanos san tlapic. Huan ne sequinoc imojuanti huelis inmocuepase ica cuali hasta ichaj imotata.",
        "head_2": "Judá quinejqui quiselis itlatzacuiltilis Benjamín ",
        "018": "Huajca Judá monechcahui campa José huan quiilhui: ―Na nimitztlajtlanía, noteco, para xinechcahuili nimitzilhuis se tlamantli tlen axaca quimati. Xijchihua se favor, amo xicualani nohuaya pampa tieltoc queja Faraón.",
        "019": "Achtohui ta titechtlajtlani intla tijpiyayayaj totata huan tlen seyoc totlaca icni.",
        "020": "Huan timitzilhuijque para tijpiyaj totata tlen huehuentzi huan tijpiyaj se toicni tlen neltelpocatl tlen tlacatqui quema totata eliyaya nelhuehuentzi. Huan timitzilhuijque para totata quiicnelía miyac. San ya mocahua tlen inana. Nopa seyoc iicni ya mijqui.",
        "021": "Huajca titechtlajtlani ma tijhualicaca pampa tijnequiyaya tiquixmatis.",
        "022": "Huan timitzilhuijque nopa telpocatl ax hueli quicajtehua itata. Intla quicajtehuasquía, itata miquisquía.",
        "023": "Pero ta titechilhui intla ya ax hualayaya tohuaya, ayoc titechselisquía.",
        "024": "“Huajca quema timocuepque campa totata, tijpohuilijque nochi tlen titechilhuijtoya.",
        "025": "Huan teipa totata techilhui ma tihualaca tijcohuaquij se quentzi trigo.",
        "026": "Pero tiquilhuijque para ax hueli tihualase hasta toicni teipa ejquetl hualas tohuaya. Intla ax tohuaya huala, ax huelis timitzitase.",
        "027": "Huan totata techilhui: ‘Inquimatij nosihua nechmacac ome noconehua.",
        "028": "Huan se tlen nopa ome quisqui huan nimoilhuía se tecuani quicuajqui pampa hasta ama ayoc niquitztoc.",
        "029": "Intla inquihuicaj huejca ni seyoc nocone huan intla ipantis se tlamantli tlen fiero, innechchihualtise ma nihuehuejmiqui ica cuesoli.’",
        "030": "“Yeca intla toicni ax mocuepas tohuaya,",
        "031": "totata tlen ya nelhuehuentzi nimantzi miquis ica cuesoli pampa ax quiitas. Huan tijhuicase tlajtlacoli ipampa imiquilis.",
        "032": "Na niquilhui notata para ma quicahua nomaco huan nijmocuitlahuisquía. Nojquiya niquilhui para intla ax nijcuepilis, huajca nijhuicas tlajtlacoli iixtla para nochipa.",
        "033": "Yeca nimitztlajtlanía, xinechcahuili ma nimocahuas nimitztequipanos na huan ax ya. Xijcahuili ma mocuepa ihuaya iicnihua.",
        "034": "¿Pampa quejatza huelis nimocuepas huan niquitas notata, intla noicni ax yohui nohuaya? Ax nijnequi niquitas quejatza tlaijiyohuis notata.”"
    },
    "045": {
        "head_1": "José quinilhui iicnihua ajqueya ya ",
        "001": "Huan José ayoc huelqui moijiyohuía para ax chocas iniixtla itlatequipanojcahua tlen itztoyaj nopano. Huan chicahuac quinilhui: “¡Xiquisaca nochi imojuanti tlen initztoque nica!” Huajca nochi itlapalehuijcahua quisque pampa José quinequiyaya itztos iselti ica iicnihua quema quinilhui ajqueya ya.",
        "002": "Huan yajaya pejqui choca chicahuac hasta nochi nopa egiptome ipan ichaj quicajque. Huan ajsic nopa tlajtoli hasta nopa hueyi tequicali campa itztoc Faraón.",
        "003": "Huan José quinilhui iicnihua: ―Na niJosé. ¿Noja itztoc notata? Huan iicnihua tlahuel momajmatijque iixtla hasta ax hueliyayaj camatij.",
        "004": "Pero ya quinilhui: ―Ximonechcahuica campa na. Huan quema monechcahuijque campa ya, yajaya quinilhui: ―Na niimoicni José tlen innechnamacaque para ma nechhualicaca tlali Egipto.",
        "005": "Amo ximocuesoca, niyon amo ximocualanica pampa innechnamacaque. Toteco Dios nechtitlanqui achtohui ma nitlayacanas nica para ax timiquise.",
        "006": "Ya panoc ome xihuitl ica mayantli ipan ni tlali, pero noja polihui seyoc macuili xihuitl quema ax oncas niyon quentzi pixquistli huan axaca huelis tlatojtocas.",
        "007": "Toteco Dios nechtitlanqui nica achtohui para nijmanahuis imoyolis para ma mocahuaca imoteipa ixhuihua para mochihuase tlahuel miyac tlacame ipan tlaltepactli.",
        "008": "Huajca ax elqui imojuanti tlen innechtitlanque nica. ¡Axtle! Elqui Toteco tlen nechtitlanqui, huan nechtlalijtoc niitlapalehuijca Faraón huan na tlen nijconsejomaca. Yajaya nechtlalijtoc ma nitlanahuati ipan ichaj huan ma nieli nigobernador ipan nochi ni tlali Egipto.",
        "009": "Huajca xiyaca nimantzi campa itztoc notata huan xiquilhuica para icone, José, quiijtohua para Toteco Dios nechtlalijtoc ma nitlanahuati ipan nochi tlali Egipto. Huajca nimantzi ma huala nechitaqui. Ma ax huejcahua.",
        "010": "Huelis itztos nonechca, nopano campa itoca Gosén nica ipan tlali Egipto ihuaya imojuanti, huan imoconehua, huan imoixhuihua, huan nochi imotlapiyalhua huan nochi tlen inquipiyaj.",
        "011": "Nica nimechmacas tlacualistli para nochi imofamilia huan nochi tlen itztoque imohuaya para ma ax tleno inmechpolos. Noja oncas ni mayantli para seyoc macuili xihuitl. Intla ax hualas, imojuanti huan nochi tlen inquipiyaj tlahuel intlaijiyohuise.",
        "012": "Teipa José quiijto: ―Xiquitaca imojuanti huan Benjamín para nelía na niJosé.",
        "013": "Huajca xijpohuilica notata tlaque tequihuejcayotl nijpiya nica ipan Egipto huan nochi tlen inquiitztoque nica. San monequi nimantzi xijhualicatij notata.",
        "014": "Huan José ica nochi iyolo quicuanajnahuajqui iicni Benjamín huan chocac miyac iquechpa. Huan Benjamín quicuanajnahuajtoc chocac ipan José.",
        "015": "Teipa José quintzoponi nochi iicnihua huan chocac quema quincuanajnahuajqui. Huan teipa iicnihua pejque quicamahuíaj.",
        "016": "Huan ipan ichaj Faraón quicajque para ajsicoj iicnihua José huan nelía pajque Faraón huan nochi itlapalehuijcahua.",
        "017": "Huan Faraón quiilhui José: ―Xiquinilhui moicnihua ma quintlamamaltica inintlapiyalhua huan ma mocuepaca ipan tlali Canaán,",
        "018": "huan ma nechhualiquilica imotata huan nochi ininteixmatcahua. Na niquinmacas nopa tlali tlen más cuali ipan nochi ni tlali Egipto. Huan quicuase tlen más cuali tlen ni tlali temaca.",
        "019": "Xiquinilhui ma quihuicaca cuacarros tlen tlali Egipto para ma quinhualicaca ininsihuajhua ihuaya ininconehua huan imotata.",
        "020": "Ma ax mocuesoca ica tlen ama quipiyaj. Nochi tlen cuali tlen onca ipan ni tlali Egipto teipa elis iniaxca.",
        "021": "Huan queja nopa quichijque itelpocahua Israel. Huan José quinmacac cuacarros queja Faraón tlanahuatijtoya huan quinmacac tlacualistli para ipan ojtli.",
        "022": "Nojquiya quinmacac yoyomitl yancuic para ma mopatlase, pero Benjamín quimacac 300 tomi tlen plata huan macuili iyoyo para mopatlas.",
        "023": "Huan para itata José quititlanili majtlactli burrojme tlamamajtoque ica tlamantli tlen onca ipan tlali Egipto huan nojquiya quinmacac seyoc majtlactli burrojme tlamamajtoque ica trigo, pantzi huan tlacualistli para ma tlacua itata ipan ojtli.",
        "024": "Huan quema José quinmajcajqui iicnihua, quinilhui: ―Amo ximonajnanquilica ipan ojtli. Huan inijuanti yajque.",
        "025": "Huan quisque ipan tlali Egipto huan ajsitoj tlali Canaán campa itztoya inintata, Jacob.",
        "026": "Huan quema quipohuilijque Jacob para José noja itztoya huan yajaya tlen tlanahuatiyaya ipan nochi tlali Egipto, ax quimatiyaya tlaque quiijtos, niyon tlaque quichihuas pampa ax hueliyaya quineltoca.",
        "027": "Pero quema quipohuilijque nochi tlen José quiijtojtoya huan quema quinitac nopa cuacarros tlen José quintitlantoya para quinhuicase, nelía pajqui miyac.",
        "028": "Huan huajca quiijto: “Nelía temachtli, nocone José noja itztoc huan ax nimiquis hasta niyas niquitati.”"
    },
    "046": {
        "head_1": "Jacob yajqui tlali Egipto ",
        "001": "Huan Israel, tlen nojquiya itoca eliyaya Jacob, quisqui ipan ojtli ica nochi tlen quipiyayaya. Huan quema ajsito ipan Beerseba, quimacac se tlacajcahualistli Toteco Dios, yajaya tlen nojquiya iTeco itata, Isaac.",
        "002": "Huan nopa tlayohua Toteco quicamahui Israel ipan se temictli, huan quinotzqui ica itoca Jacob. Huan Jacob quinanquili: ―Nica niitztoc, noTeco.",
        "003": "Huajca Toteco Dios quiilhui: ―Na niDios nimoTeco. Na niiTeco motata. Amo ximajmahui para tiyas tlali Egipto pampa nopano nijchihuas para moteipa ixhuihua tlahuel momiyaquilise hasta mochihuase se altepetl ica tlahuel miyac tlacame ica san se inieso.",
        "004": "Na niyas mohuaya ipan Egipto huan teipa niquinquixtis moteipa ixhuihua nopano. Quema timiquis, motelpoca José itztos monechca.",
        "005": "Huan itelpocahua Jacob quitlalijque inintata, huan ininconehua huan ininsihuajhua ipan nopa cuacarros tlen Faraón quintitlantoya huan yajque. Huan queja nopa Israel quistejqui tlen Beerseba.",
        "006": "Huan Jacob huan itelpocahua quinhuicaque ipan tlali Egipto inintlapiyalhua huan nochi tlen quipixtoyaj ipan tlali Canaán.",
        "007": "Yajque nochi iconehua huan iixhuihua; tlacame huan sihuame.",
        "008": "Nica nimitzilhuis inintoca itelpocahua huan iteipa ixhuihua Israel o Jacob tlen yajque tlali Egipto.",
        "009": "Yajqui Rubén iachtohui ejca cone Jacob. Yajque iconehua Rubén:",
        "010": "Yajque Simeón huan iconehua:",
        "011": "Yajque Leví huan iconehua tlen itoca eliyaya:",
        "012": "Yajque Judá huan iconehua:",
        "013": "Yajque Isacar huan iconehua:",
        "014": "Yajque Zabulón huan iconehua tlen inintoca eliyayaj:",
        "015": "Nochi ni tlacame tlen nimitzilhuijtoc nica elque iconehua Jacob ihuaya Lea huan yajque tlali Egipto ica Jacob. Huan nochi ni ininconehua tlacatque quema itztoyaj ipan tlali Aram. Nojquiya Jacob huan Lea quipixque se iniichpoca tlen itoca Dina. Ininconehua huan iniixhuihua Jacob huan Lea mochijque 33.",
        "016": "Nojquiya yajque tlali Egipto Gad huan iconehua:",
        "017": "Yajque Aser huan iconehua:",
        "018": "Tlen nimitzilhuijtoc nica elque iconehua Jacob ica Zilpa huan yajque tlali Egipto ininhuaya. Zilpa elqui nopa tlatequipanojquetl tlen Labán quimacac iichpoca, Lea, huan teipa Lea quimacac ihuehue para ma eli isihua. Huan ininconehua huan iniixhuihua Jacob ihuaya Zilpa elque 16 tlacame ica nochi.",
        "019": "Huan nojquiya yajque tlen eltoyaj iconehua Raquel, isihua Jacob huan inintoca ininconehua elque:",
        "021": "Huan iconehua Benjamín elque:",
        "022": "Tlen nimitzilhuijtoc nica elque iconehua huan iixhuihua Raquel huan Jacob. Huan mochijque 14 tlacame para nochi.",
        "023": "Huan nojquiya yajque tlali Egipto Dan, icone Jacob, huan icone:",
        "024": "Huan nojquiya yajque Neftalí huan iconehua:",
        "025": "Huan inijuanti elque iconehua Bilha, nopa tlatequipanojquetl tlen Labán quimacac iichpoca, Raquel, huan teipa Raquel quimacac Jacob para ma eli isihua. Huan iconehua huan iixhuihua Jacob ica Bilha elque chicome para nochi.",
        "026": "Huan para nochi nopa tlacame tlen yajque Egipto ihuaya Jacob tlen nelía san se inieso elque 66, huan ax quinpojque inintelpocahua ininsihuajhua.",
        "027": "Huan ica nopa ome iconehua José tlen tlacatque ipan Egipto mochijque 70 tlacame ipan ifamilia Jacob quema ajsitoj nopano.",
        "028": "Huan Jacob quititlanqui Judá ma tlayacana para quiitati José huan quimatiltis ma quinamiquiqui ipan tlali Gosén. Huan quema Judá ajsito campa José,",
        "029": "tlanahuati ma quicualtlalica icarro para yas quinamiquiti itata. Huan quema ajsito iixtla itata, quinajnahuajqui huan huejcajqui choca ipan iajcol.",
        "030": "Huan Israel quiilhui José: ―Ama ya huelis nimiquis pampa nelía nimitzitztoc ica noixtiyol huan nimitzpanti noja tiyoltoc.",
        "031": "Huan José quinilhui iicnihua huan nochi ifamilia itata: ―Niyas niquitati Faraón para nijyolmelahuati para ya inajsitoque. Niquilhuis para noicnihua huan iteixmatcahua notata tlen itztoyaj ipan tlali Canaán ya hualajtoque para mocahuase nohuaya.",
        "032": "Huan quinhualicatoque ininborregojhua, ininhuacaxhua huan nochi tlen quipiyaj pampa inintequi eli quinmocuitlahuíaj borregojme huan quiniscaltíaj tlapiyalime. Queja nopa niquilhuis.",
        "033": "Huajca quema nopa Faraón inmechnotzas huan inmechtlajtlanis ipan tlaque intequitij,",
        "034": "xiquilhuica para nochipa inquiniscaltijtoque borregojme, san se queja imohuejcapan tatahua. Queja nopa inmechcahuilis inmocahuase ipan tlali Gosén pampa egiptome quinijiyaj tlen quinmocuitlahuíaj borregojme huan ax quinequij itztose ininhuaya."
    },
    "047": {
        "001": "Huan José yajqui quiyolmelahuato Faraón huan quiilhui para itata huan iicnihua ya ajsicoj tlen tlali Canaán huan itztoyaj ipan tlali Gosén ihuaya ininborregojhua, huan ininhuacaxhua huan nochi tlen quipiyaj.",
        "002": "Huan quintlapejpeni macuilti iicnihua huan quinhuicac iixtla Faraón para ma quinixmatica.",
        "003": "Huan Faraón quintlajtlani: ―¿Tlaque tequitl inquichihuaj? Huan inijuanti quiilhuijque: ―Tojuanti, timotlatequipanojcahua, tiquinmocuitlahuíaj borregojme queja tohuejcapan tatahua quichijque.",
        "004": "Huan tihualajtoque para timocahuase ipan ni tlali pampa ax onca sacatl para toborregojhua nepa ipan tlali Canaán pampa nopa mayantli tlahuel chicahuac nopano. Se favor, totlanahuatijca, xitechcahuili ma timocahuaca ipan tlali Gosén.",
        "005": "Huan Faraón quiilhui José: ―Motata huan moicnihua hualajtoque para mocahuase nica mohuaya.",
        "006": "Huajca huelis quitequihuise campa más cuali ipan ni tlali Egipto. Xiquinmaca nopa tlali Gosén para nopano ma mocahuaca pampa nelcuali. Huan intla tijmati sequin tlen inijuanti tlen más quimatij nopa tequitl, huajca xiquintlali nochi notlapiyalhua ininmaco.",
        "007": "Teipa José quihuicac itata, Jacob, iixtla Faraón para ma quiixmati. Huan Jacob quitiochijqui Faraón,",
        "008": "huan Faraón quiilhui: ―¿Quesqui xihuitl tijpiya?",
        "009": "Huan Jacob quinanquili: ―Nijpanotoc 130 xihuitl tlen nelohui. Pero ya nopa nelquentzi pampa aya nicajsi nopa xihuitl tlen nohuejcapan tatahua itztoyaj.",
        "010": "Teipa Jacob quinahuatijtejqui Faraón huan quisqui.",
        "011": "Huan José quinmacac itata huan iicnihua nopa tlaltini tlen más cuali ipan tlali Egipto, nopa tlali itoca Ramesés, para ma itztoca nopano queja Faraón tlanahuatijtoya.",
        "012": "Nojquiya José quinmacayaya tlacualistli nochi iteixmatcahua queja sese inijuanti monejqui para quitequihuise.",
        "head_1": "José tenamaquilti trigo ipan nopa mayantli ",
        "013": "Huan teipa ipan niyon se tlali ayoc oncac tlacualistli pampa nopa mayantli más motlalanqui. Ipan tlali Egipto huan ipan tlali Canaán nochi tlahuajqui.",
        "014": "Huan nochi tomi ipan tlali Egipto huan ipan tlali Canaán ajsico imaco José pampa quinamacayaya trigo. Huan yajaya quihuicac nopa tomi tequicalco campa itztoya Faraón.",
        "015": "Huan quema ayoc aca quipixqui tomi ipan tlali Egipto huan ipan tlali Canaán, nopa egiptome yajque quiilhuitoj José: ―¡Xitechmaca tlen tijcuase! Amo xitechcahuili ma tiapismiquica moixtla san pampa ya tlanqui totomi.",
        "016": "Huan José quinnanquili: ―Intla ayoc inquipiyaj tomi, huajca xiquinhualicaca imotlapiyalhua huan nimechpatilis ica trigo.",
        "017": "Huan nopa egiptome quinhuicaque inincahuayojhua, ininborregojhua, ininchivojhua, ininhuacaxhua huan ininburrojhua, huan José quinpatili ica trigo. Queja nopa quinpanolti nochi nopa xihuitl.",
        "018": "Huan quema panoc nopa xihuitl, inijuanti sampa yajque quiilhuitoj José: ―Ta tijmati ayoc tijpiyaj tomi huan ama nochi totlapiyalhua imoaxcahua. Ayoc tijpiyaj seyoc tlamantli tlen huelis timitzmacase, san totlal mocahua huan totlacayohua.",
        "019": "Pero amo xitechcahuili ma timiquica moixtla ica mayantli. Xitechcohua tojuanti ihuaya totlalhua ica trigo. Huan tijtequipanose Faraón san tlapic huan totlalhua elis iaxca, pero xitechmaca trigo para tiitztose huan para ni tlali ma ax nenpolihuis.",
        "020": "Huajca José quicojqui para Faraón nochi piltlaltzitzi ipan tlali Egipto pampa nochi nopa egiptome quinamacaque inintlalhua pampa ax huelque quiijiyohuíaj nopa mayantli. Queja nopa nochi nopa tlali panoc imaco Faraón.",
        "021": "Huan José quinchijqui nopa egiptome campa hueli ma elica tlatequipanohuani tlen tequitique san tlapic.",
        "022": "Pero ax quicojqui inintlal nopa totajtzitzi pampa Faraón quinmacayaya trigo san tlapic. Huan ax monejqui quinamacase inintlalhua.",
        "023": "Teipa José quinilhui nopa egiptome: ―Ama imojuanti ihuaya imotlalhua inmocahuaj iaxca Faraón pampa nimechcojtoc para inelise iaxca ya. Nica inquipiyaj xinachtli para xijtocaca.",
        "024": "Pero quema inpixcase, monequi inquixelose nopa pixquistli tlen oncas ica macuili partes. Se parte elis iaxca Faraón huan nopa seyoc nahui partes elise imoaxcahua para inquitocase, huan para inquicuase imojuanti huan imoconehua huan tlen itztoque ipan imochajchaj.",
        "025": "Huan inijuanti tlananquilijque: ―Titechmanahuijtoc para ax timiquise. Ica paquilistli tijtequipanose Faraón san tlapic.",
        "026": "Huajca José quichijqui nopa tlanahuatili ipan nochi tlali Egipto para ipan sesen macuili coxtali tlen pixcase monequi quimacase Faraón se coxtali. Huan ni tlanahuatili noja quitoquilíaj. Pero nopa totajtzitzi ax tleno monejqui tlaxtlahuase pampa inintlalhua ax quema elqui iaxca Faraón.",
        "head_2": "Jacob quinequiyaya motlalpachos ipan tlali Canaán ",
        "027": "Huan nopa israelitame mocajque ipan nopa piltlaltzi Gosén ipan tlali Egipto huan nopano nochi quisqui cuali para inijuanti. Huan inijuanti tlahuel momiyaquilijque.",
        "028": "Huan Jacob itztoya 17 xihuitl ipan Egipto huan quiaxiti 147 xihuitl.",
        "029": "Huan se tonal Israel quimatqui ayoc huejcahuas para miquis, huajca tlatitlanqui ma quinotzatij José huan quiilhui: ―Se favor, xijtlali moma itzintla nometztomahuiya huan xijtestigojquetza Toteco para tijchihuas tlen nimitztlajtlanis. Amo xinechtocas nica ipan tlali Egipto.",
        "030": "Quema nimiquis huan nimosiyajcahuati ihuaya nohuejcapan tatahua, xinechhuica huan xinechtoca campa inijuanti toctoque. Huan José quiilhui: ―Quena, queja nopa nijchihuas.",
        "031": "Huan itata sampa quiilhui: ―¡Xijtestigojquetza Toteco Dios! Huan José quitestigojquetzqui Toteco Dios para temachtli quichihuas. Huan huajca Israel mopacho huan quitlali itzonteco ipan icuatopil huan quihueyichijqui Toteco."
    },
    "048": {
        "head_1": "Jacob quitiochijqui Efraín huan Manasés ",
        "001": "Teipa quema panotoya se quentzi tonali quiilhuijque José para itata mococohua. Huajca José yajqui quiitato huan quinhuicac iome telpocahua, Manasés huan Efraín.",
        "002": "Huan quema quiyolmelajque Jacob para icone, José, ajsitoya para quiitati, quichijqui fuerza huan mosehui ipan itlapech.",
        "003": "Huan quiilhui José: ―Toteco Tlen Quipiya Nochi Chicahualistli monexti campa niitztoya nechca altepetl Luz ipan tlali Canaán huan nechtiochijqui.",
        "004": "Huan nechilhui para quinmiyaquilis noconehua huan noteipa ixhuihua hasta mochihuase tlahuel miyac tlacame. Nojquiya nechilhui para noteipa ixhuihua quinmacasquía nopa tlali huan elis iniaxca para nochipa.",
        "005": "Huajca ama huan teipa ni ome moconehua, Efraín huan Manasés, tlen tlacatque nica ipan tlali Egipto quema aya niajsiyaya elise queja noaxcahua para quiselise san se queja Rubén huan Simeón quiselise.",
        "006": "Pero nopa moconehua tlen tlacatise teipa elise moaxcahua ta. Huan inijuanti quiselise tlen quintocaros ipan nopa tlali tlen elis iniaxca Efraín huan Manasés.",
        "007": "Quema nimocuepayaya tlen tlali Aram, mijqui monana Raquel ipan Canaán quema tinejnemiyayaj ipan ojtli huan san quentzi polihuiyaya para tiajsitij altepetl Efrata. Huan nijtojqui nopano ipan ojtli para altepetl Efrata tlen ama itoca Belén.",
        "008": "Huan Israel quinitac itelpocahua José huan quiijto: ―Huan ¿ni telpocame?",
        "009": "Huan ya quiilhui: ―Ni noconehua tlen Toteco Dios nechmacatoc nica ipan tlali Egipto. Huan itata quiilhui: ―Xijchihua se favor, xiquinnechcahuilti campa na para niquinmacas notlatiochihual.",
        "010": "Huan Israel eliyaya nelhuehuentzi huan ayoc cuali iixtiyol, huan yeca ayoc hueliyaya tlachiya cuali. Huan José quinnechcahuilti itelpocahua campa itata, huan Jacob quintzoponi huan quinnajnahuajqui.",
        "011": "Teipa Jacob quiilhui José: ―Ayoc nijchiyayaya para sampa nimitzitas huan yonque ya nopa, Toteco Dios nechcahuilijtoc nojquiya ma niquinita moconehua.",
        "012": "Huan José quinijcueni itelpocahua tlen itztoyaj nechca itlancuaco itata, huan motlancuaquetzqui huan mopacho tlalchi ica hueyi tlatlepanitacayotl iixtla itata.",
        "013": "Huan teipa José quinmatilanqui nopa ome itelpocahua huan quitlali Efraín ica inejmatl huan Manasés ica iarraves, huan quinnechcahuilti campa itata, Israel. Queja nopa Efraín mocajqui ica iarraves Israel huan Manasés ica inejmatl.",
        "014": "Pero quema Israel quixitlajqui ima, momanepano huan quitlali inejmatl ipan itzonteco Efraín tlen eliyaya teipa ejquetl, huan quitlali iarraves ipan itzonteco Manasés tlen eliyaya achtohui ejquetl.",
        "015": "Huajca Israel quintiochijqui queja ni: “Toteco Dios ma quintiochihua ni telpocame. Yajaya nopa Dios tlen ihuaya nejnenque notatahua Abraham huan Isaac, huan tlen nechmocuitlahuijtoc nochi noyolis.",
        "016": "Yajaya tlen quititlantoc ielhuicac ejca tlen nechmanahuijtinentoc ica nochi tlen fiero. yajaya ma quintiochihua ni telpocame. Huan nochi tlacame ma quimatica inijuanti noaxcahua, huan iniaxcahua notatahua, Abraham huan Isaac. Ma quinpiyaca miyac ininconehua huan ma momiyaquilica ininteipa ixhuihua miyac ipan tlaltepactli.”",
        "017": "Pero José ax quipacti para itata quitlalijtoya inejmatl ipan itzonteco Efraín huan quiitzquili ima para quiijcuenis huan quitlalis ipan itzonteco Manasés.",
        "018": "Quiilhui: ―¡Axtle, Papá! Ya ni tlen achtohui ejquetl. Xijtlali monejmatl ipan itzonteco.",
        "019": "Pero itata ax quinejqui quichihuas huan quiilhui: ―Nijmati, nocone, ya nijmati. Nojquiya iteipa ixhuihua mochihuase nelía miyac tlacame tlen nochi quintlepanitase. Pero iicni teipa ejquetl elis más hueyi que ya huan iteipa ixhuihua iicni más momiyaquilise huan mochihuase miyac tlaltini.",
        "020": "Huajca ipan nopa tonal Jacob quintiochijqui Efraín huan Manasés huan quinilhui: “Nochi sequinoc noteipa ixhuihua quitequihuise imotoca para tlatiochihuase huan quiijtose: ‘Toteco Dios ma mitzchihua hueyi queja quinchijqui Efraín huan Manasés.’ ” ―Xiquita, ya ajsitinemi nopa tonal para nimiquis, pero Toteco Dios itztos imohuaya huan quichihuas para sampa xiyaca ipan inintlal mohuejcapan tatahua.",
        "022": "Huan nimitzmacatoc ta nopa tlali tlen más cuali que nopa tlen niquinmacac moicnihua pampa más tihueyi. Yeca nimitzmaca tlen niquinquixtili nopa amorreo tlacame ica nomachete huan nocuahuitol."
    },
    "049": {
        "head_1": "Itlamiya tlajtol Jacob ",
        "001": "Huan Jacob quinnotzqui itelpocahua huan quinilhui: “Ximonechcahuica campa na huan nimechilhuis tlen inmechpanos teipa.",
        "002": "Noconehua, ximonechcahuica huan xinechcaquica. Na niJacob huan innoconehua. Xinechtlacaquilica niimotata, Israel.",
        "003": "Ta Rubén, tinoachtohui cone. Tieliyaya tinochicahualis huan quema titlacatqui eltoya queja nopa achtohui iselca nofuerza. Tijpiyas miyac chicahualistli huan tlatlepanitacayotl.",
        "004": "Pero ayoc tielis tlen más tihueyi, pampa tiitztoc queja atl tlen tehuahuatatza. Queja nopa eltoc pampa tinechpinahualti quema timotejqui ipan notlapech ihuaya notlatequipanojca.",
        "005": "Simeón huan Leví nelía inicnime pampa san se imonemilis. Imomachetes inquitequihuíaj san para tlatehuilistli.",
        "006": "¡Ax quema nijnequi nijcaquis imotlajtol, niyon ax quema nimosentilis imohuaya! Pampa quema incualaniyayaj, intemictijque, huan san pampa inquinejque, inquinmetzpostejque torojme.",
        "007": "¡Tlatelchihualtic, quena, tlatelchihualtic imocualancayo, pampa innelfierojtique huan ax intetlasojtlaj! ¡Nimechsemanas huan initztose campa hueli ipan nochi tlali Israel!",
        "008": "Ta tiJudá, moicnihua mitzpaquilismacase. Huan tiquinitzquis mocualancaitacahua ininquechtla huan tiquintlanis. Hasta moicnihua motlancuaquetzase para mitztlepanitase.",
        "009": "Ta tiJudá, tielis queja icone se tecuani tlen mocuepa pactoc ipampa nopa tlapiyali tlen quimictijtoc. Tielis queja se león tlen mopachohua huan moteca tlalchi, huan quichiya tlaque quiitzquis. Tielis queja se sihua león tlen nelía quipiya fuerza. Axaca mitzcuesolmacas.",
        "010": "Axaca huelis quiquixtilis nopa tlanahuatili tlen moteipa ixhuihua quipiyase. Niyon quinquixtilis nopa tepos cuatopili tlen quipiyase para ica tetlatzacuiltise. Quipiyase tlanahuatili para nochipa. Huan teipa hualas moteipa ixhui tlen temacas tlasehuilistli. Yajaya tlen nelía iaxca nopa tepos cuatopili huan nopa tlanahuatili para tlanahuatis. Huan tlacame ipan nochi tlaltini campa hueli quichihuase tlen yajaya quinilhuía.",
        "011": "Elis nelrico huan campa hueli oncas xocomeca mili tlen iaxca. Quiilpis iburro ipan tlen hueli xocomeca macuayotl tlen quinequis, huan intla quinequi, quiilpis ipilconeburrojtzi ipan nopa xocomeca cuamayitl tlen más cuali. Quipiyas miyac xocomeca atl hasta nesis queja huelis ica quichicuenis iyoyo. Quena, hasta mocahuas quipiyas iayo xocomecatl tlen temacas nochi imil.",
        "012": "Iixtiyol elis más yayahuic que xocomeca atl, huan itlancochhua más chipahuac que lechi.",
        "013": "Ta tiZabulón, moteipa ixhuihua itztose iteno hueyi atl, huan nopano ajsise miyac barcos. Motlal ajsis hasta tlali Sidón.",
        "014": "Ta tiIsacar, moteipa ixhuihua elise tejtetique queja se tlapiyali tlen quimati tlamama etic. Mosiyajcahuase campa quintzacuaj borregojme.",
        "015": "Quema quiitase quejatza nelía cuali imotlal para ipan inmosehuise huan quejatza nelía yejyectzi, huajca motlancuaquetzase huan mocuitlapantise para tlamamase. Huan niyon ax molinise moteipa ixhuihua quema quinchihuase ma tlatequipanoca san tlapic.",
        "016": "Ta tiDan, ta huan moixhuihua intetlajtolsencahuase queja quinamiqui pampa inelise se hueyi familia ipan tlali Israel.",
        "017": "Moteipa ixhuihua elise queja se cohuatl tlen itztoc ojtipa, huan quintzacanía inincotztla cahuayojme huan quincuamajcahua tlen tlejcotoque ipan cahuayojme.",
        "018": "¡TOTECO! Nijchiya para tinechmanahuis.",
        "019": "Ta tiGad, miyac soldados hualase huan quintehuise moteipa ixhuihua, pero teipa quintojtocatiyase.",
        "020": "Ta tiAser, moteipa ixhuihua quipiyase tlacualistli tlen cuali. Quena, temacase tlacualistli tlen ajhuiyac queja tlen quicuaj huejhueyi tlanahuatiani.",
        "021": "Ta tiNeftalí, moteipa ixhuihua elise queja se masatl tlen nemi campa quinequi huan tlen quintlacatiltía yejyectzitzi pilconemasatzitzi.",
        "022": "Ta tiJosé, moteipa ixhuihua elise queja se cuali cuahuitl tlen quitoctoque campa ameli. Temaca miyac itlajca huan imacuayohua moscaltía miyac hasta quionpano nopa tepamitl tlen tilahuac.",
        "023": "Tlacame quincualancaitase moteipa ixhuihua, huan quinmajcahuilise cuatlamintli huan nochipa quinmacase cuesoli.",
        "024": "Pero moteipa ixhuihua quiquetzase inincuahuitol xitlahuac, huan ax huihuipicase ininma quema quitequihuise pampa elise tejtetique. Quena, tlatlanise pampa noTeco Dios, yajaya tlen quipiya nochi chicahualistli quinpalehuis. Yajaya quinmocuitlahuis pampa yajaya totlamocuitlahuijca tiisraelitame. Yajaya nopa Hueyi Tetl tlen techmanahuijtoc miyac huelta.",
        "025": "Quena, ma inmechpalehuis ininTeco mohuejcapan tatahua. Ma inmechtiochihua ta huan imoteipa ixhuihua yajaya Toteco Tlen Quipiya Nochi Chicahualistli. Ma quintiochihuas moteipa ixhuihua ica miyac tlatiochihualistli queja atl tlen huala tlen huejcapa ipan elhuicac, huan tlen huala huejcatla ipan hueyi atl huan quichihuas ma moscaltis imomilhua. Ma mitztiochihuas ta huan moteipa ixhuihua huan imosihuajhua. Ma inmechmacas miyac imoconehua tlen moscaltise ica cuali. Ma tlahuel momiyaquilica imotlapiyalhua.",
        "026": "Quena, José, Toteco ma mitztiochihua, yajaya tlen noTeco na, nimotata. Ni tlatiochihuali momiyaquilis hasta ajsis ipan nopa tlachiquili tlen huejcahuase para nochipa. Nochi ya ni elis nopa tlatiochihualistli tlen ta tijpiyas, José, pampa Toteco mitziyocatlali tlen moicnihua para tielis tiinintlanahuatijca.",
        "027": "Ta tiBenjamín, moteipa ixhuihua tlatlanise queja se tepechichi. Ica ijnaloc quicuase tlen quimictijtoque, huan hasta tiotlac quipiyase tlen mocajtoc para temajmacase.”",
        "028": "Ya ni nopa 12 itelpocahua Israel huan nopa tlatiochihuali tlen inintata quinmacac. Quinilhui tlen quinamiqui para sesen quiselis pampa Toteco quinextili tlen panos ica ininteipa ixhuihua sese inijuanti.",
        "head_2": "Imiquilis Jacob ",
        "029": "Nojquiya Jacob quinmacac itelpocahua ni tlanahuatili: “San quentzi polihui para nimiquis. Xinechtlalpachoca ihuaya nohuejcapan tatahua ipan nopa tlacacahuaya tlen eltoc ipan itlal Efrón nopa heteo.",
        "030": "Quena, xinechtlalitij nopano ipan tlali Canaán ipan nopa tlacacahuaya ipan nopa mila tlen itoca Macpela, iixtla Mamre. Nopa tlen Abraham quicohuili Efrón para ipan ma quintlalpachoca nochi iteixmatcahua.",
        "031": "Nopano quintoctoque Abraham ihuaya isihua, Sara, huan Isaac huan isihua, Rebeca, huan nopano nijtlalpacho Lea.",
        "032": "Nopa tlali huan nopa tlacacahuaya tlen eltoc nopano quincohuili nopa heteo tlacame.”",
        "033": "Huan quema Jacob tlanqui quinnahuatía itelpocahua, motejqui ipan itlapech huan mijqui."
    },
    "050": {
        "001": "Huajca José quinajnahuajqui itlacayo itata huan chicahuac chocac huan quitzoponi.",
        "002": "Teipa quinnahuati nopa itepajtijcahua ma quitlalilica tlaajhuiyacayotl tlen pajyo ipan itlacayo itata para ma ax palani. Huan queja nopa quichijque.",
        "003": "Huan quitlalilijque nopa pajtlaajhuiyacayotl 40 tonali pampa monejqui quitlamiltise nopa tonali para ax palanis. Huan nopa egiptome quichoquilijque Israel 70 tonali.",
        "004": "Teipa quema panoc nopa choquistli, José quincamahui itlapalehuijcahua ipan ichaj Faraón huan quinilhui: ―Se favor, xijcamahuica Faraón tlen na huan xiquilhuica",
        "005": "para quema notata miquiyaya, nechchijqui ma nijtestigojquetza Toteco Dios para nijtlalpachosquía ipan se tlacacahuaya tlacoyoctli tlen iaxca tofamilia ipan tlali Canaán. Huajca xijtlajtlanica ma nechcahuili ma niya tlali Canaán nijtlalpachoti notata. Huan quema nijtlalpachos, nimocuepas.",
        "006": "Huan nopa Faraón tlananquili para quena huan quiilhui José: ―Xiya xijtlalpachoti motata queja ya mitzilhui.",
        "007": "Huan José yajqui quitlalpachoto itata. Huan ihuaya yajque nochi nopa tlacame tlen quihuicaque tequihuejcayotl para tlanahuatise ihuaya José. Huan nojquiya yajque tlen quipixque tlanahuatili ipan ichaj Faraón huan ipan tlali Egipto.",
        "008": "Huan yajque nochi iicnihua José ininhuaya nochi iteixmatcahua itata. Ipan tlali Gosén san quincajtejque ininconehua huan inintlapiyalhua.",
        "009": "Nojquiya yajque miyac tlacame ipan cuacarros huan ipan cahuayojme ihuaya José. Elque tlahuel miyac tlacame tlen yajque.",
        "010": "Huan quema ajsitoj campa quiyolquixtíaj trigo ipan Atad nechca nopa atemitl Jordán, nochi quipixque se hueyi choquistli huan ica miyac cuesoli José quichoquili itata para chicome tonali.",
        "011": "Huan quema nopa cananeos tlen ejque nopano quiitaque para nelía chocayayaj campa tlayolquixtía campa itoca Atad, quiijtojque: “Tlahuel hueyi inincuesol nopa egiptome.” Huan yeca quitocajtijque Abel Mizraim. (Abel Mizraim quinequi quiijtos Campa Nopa Egiptome Chocaque.) Abel Mizraim mocahua nechca atemitl Jordán para campa temo tonati.",
        "012": "Huan itelpocahua Jacob quichijque ica inintata nochi tlen ya quintlajtlanijtoya.",
        "013": "Quihuicaque ipan tlali Canaán huan quitlalpachojque ipan nopa tlacacahuaya tlen eltoc ipan mila Macpela nechca Mamre tlen Abraham quicohuilijtoya Efrón, nopa heteo tlacatl, para ipan quintlalpachosquíaj nochi iteixmatcahua.",
        "014": "Teipa quema ya quitlalpachojtoyaj inintata, José mocuepqui tlali Egipto ihuaya iicnihua huan nochi sequinoc tlen ihuaya yajtoyaj.",
        "head_1": "Itlayacapan tonal José ",
        "015": "Quema iicnihua José momacaque cuenta para inintata Jacob ya mictoya, moilhuijque: “Nohueli José techcualancaitas huan quinequis techcuepilis ica tlen fiero tijchihuilijque huejcajquiya.”",
        "016": "Huajca tlatitlanque ma quiilhuitij: “Quema totata aya miquiyaya,",
        "017": "technahuati ma timitzilhuica, xijchihuili se favor huan xitechtlapojpolhui totlajtlacol timoicnihua quema timitzchihuilijque tlen fiero. Huan tojuanti nojquiya timitztlajtlaníaj xitechtlapojpolhui tlen timitzchihuilijque. Ama tijtequipanohuaj Toteco Dios tlen totata quitoquili.” Huan José chocac quema quicajqui ni tlamantli.",
        "018": "Huan teipa ajsicoj iicnihua huan mopachojque iixtla ica tlatlepanitacayotl huan quiilhuijque: ―Nica titechpixtoc para timoaxcahua. Timitztequipanose san tlapic.",
        "019": "Pero José quinilhui: ―Amo ximajmahuica. Na ax niDios para nimechtlatzacuiltis.",
        "020": "Melahuac inquinequiyayaj innechchihuilise tlen nelía ax cuali, pero Toteco Dios quisencajqui para ica tlen fiero innechchihuilijque, yajaya quichihuasquía se tlamantli tlen onpano cuali. Yajaya quinequiyaya quimanahuis ininyolis miyac tlacame huan ya nopa tlen ama inquiitaj pano.",
        "021": "Huajca amo ximajmahuica. Nimechmacas imojuanti huan imoconehua tlen inquicuase. Huan José quincamahui ica teicnelijcayotl huan queja nopa quinyoltlali.",
        "head_2": "Imiquilis José ",
        "022": "Huan José ihuaya nochi iteixmatcahua noja mocajque ipan tlali Egipto huan yajaya ax mijqui hasta quipixqui 110 xihuitl.",
        "023": "José itztoya hasta iconehua Efraín quinpixque iniixhuihua. Nojquiya itztoya hasta Maquir, icone Manasés, quinpixqui iconehua. Quena, iixhuihua Manasés mahuiltijque iicxitla ininhueyi tata José.",
        "024": "Huan se tonal José quinilhui iicnihua: “San nechpolohua quentzi para nimiquis, pero teipa Toteco Dios hualas inmechpalehuis huan inmechquixtis tlen ni tlali para inmechhuicas ipan nopa tlali tlen quintencahuili Abraham, Isaac huan Jacob para quinmacas.”",
        "025": "Huajca José quincamahui iicnihua tlen nojquiya itztoyaj itelpocahua Israel queja ya. Huan quinchihualti ma quitestigojquetzaca Toteco para quihuicase iomiyohua ininhuaya quema ajsis tonal para quisase tlen tlali Egipto. Quinilhui: “Quema Toteco Dios hualas huan inmechhuicas sampa ipan tlali Canaán, monequi inquihuicase noomiyo imohuaya.”",
        "026": "Huajca José mijqui ipan tlali Egipto quema quipiyayaya 110 xihuitl huan itlacayo quipajtijque ica pajtlaajhuiyacayotl para ax palanisquía. Huan quitlalijque ipan se cuacajo ipan tlali Egipto."
    }
}