{
    "000": "Habacuc",
    "001": {
        "head_1": "Campa hueli nochi tlajtlacolchihuaj ",
        "001": "Ya ni nopa tlajtoli tlen TOTECO nechnextili na niHabacuc, nitiocamanalojquetl.",
        "002": "˻Na niquijto:˼ “TOTECO, ¿hasta quema tlamis nimitztzajtzilis xinechpalehuiqui huan ax tinechtlacaquilis? ¿Hasta quema tlamis nimitztzajtzilis para ayoc ma mosisinijca tlacame, huan axaca hualas para techmaquixtis?",
        "003": "¿Para tlen tijchihua ma niquita tlajtlacoli huan tlen ax xitlahuac mojmostla? Campa hueli nechyahualohuaj tlacame tlen tlaxolehuaj huan tlen temajmatíaj. Mojmostla mosencualanijtoque huan motehuíaj.",
        "004": "Huan yeca nopa tlanahuatili ayoc quichihuaj inintequi huan nopa tequitini ayoc tetlajtolsencahuaj xitlahuac queja tlanahuatíaj. Tlacame tlen fiero ininnemilis momiyaquilijtoque hasta quionpano ininmiyaca tlen cuajcualme huan yeca tlayacanani ayoc quichihuaj tlen xitlahuac. San tlacajcayahuaj ipampa se tlaxtlahuili.”",
        "head_2": "TOTECO tlananquili ",
        "005": "˻Huan TOTECO quiijto:˼ “Xiquintlachilica nopa sequinoc tlaltini tlen inmechyahualohuaj huan ximomajmatica pampa nijchihuas se tlamantli ipan ni tonali pero ax inquineltocase yonque se inmechpohuilis para panotoc.",
        "006": "Quena, na niquintlalanas nopa caldeos tlen itztoque ipan se tlali tlen tlacame tlen fiero ininnemilis huan tlen mosisiníaj. Yajuanti quinpactía nentinemise campa hueli ipan nochi tlaltepactli para moaxcatise caltini huan tlaltini tlen sequinoc iniaxca.",
        "007": "Yajuanti tlahuel mahuililme huan temajmatíaj. Quichihuaj san tlen quinequij huan axaca hueli quintlacahualtía.",
        "008": "Inincahuayos motlalohuaj más chicahuac huan ax queja nopa tecuanime tlen inintoca leopardos. Tlacame tlen nopano ehuani achi más mosisiníaj que nopa lobos tlen nemij ica tlayohua. Nopa tlacame tlen tlejcotoque cahuajtipa hualahuij nelchicahuac tlen se tlali tlen huejca. Temotihuetzij nelchicahuac queja se cuajtli para quiitzquis se piyo huan nimantzi quistehuas para quicuati.",
        "009": "“Nochi yajuanti hualahuij para tlatehuise. Campa hueli yohuij nochi temajmatíaj. Quinitzquitihualahuij tlacame queja imiyaca xali para quinhuicase quintequipanoltitij.",
        "010": "“Quinpinajtíaj tlanahuatiani huan quinpinahualtíaj tlayacanani. Quinhuetzquilíaj nochi altepetini tlen moyahualojtoque ica tepamitl tlen tilahuac para quinmanahuisquía. Huan san quimontonohuaj tlali iica nopa tepamitl huan ipan tlejcoj para calaquise ipan nopa altepetl huan quinitzquise itlacajhua.",
        "011": "Teipa panoj huan yohuij queja elisquía se ajcomalacatl, pampa senquistoc tlaxolehuaj. Quihuicaj miyac tlajtlacoli pampa san quiitaj ininchicahualis queja elisquía ininteco.”",
        "head_3": "Habacuc sampa quipohuilía TOTECO icuesol ",
        "012": "˻Na niquijto:˼ “¡TOTECO, hasta huejcajquiya ta tiitztoya huan nochipa tiitztoc! ¡Ta tinoTeco Dios tlen tiTlatzejtzeloltic! Ax timiquise. Melahuac ta tiquinpalehuijtoc nopa caldeos para techtlatzacuiltise huan techxitlahuase ininpampa nopa huejhueyi tlajtlacoli tlen tijchijtoque. Pero ta, tiTOTECO, tlen titemachtli huan titechmanahuis.",
        "013": "Ta senquistoc titlapajpactic huan ax tijnequi tiquitas tlen ax cuali. Ta ax tijnequi tiquitas tlajtlacoli. Huajca ¿para tlen san tiquintlachilijtoc quema fiero tlacame techtlaijiyohuiltíaj? ¿Para tlen ax tleno tijchihua quema nopa ax cuajcualme quintzontlamiltíaj tlen más cuajcualme que yajuanti?",
        "014": "“¿Para tlen techitaj queja tielisquíaj timichime tlen itztoque ipan hueyi atl para tlacame ma quinitzquica huan ma quinmictica? Tijcahuilía tlen hueli techmictis. Titechchihuilijtoc queja cohuame tlen ax quipiyaj inintlanahuatijca para quinmanahuis.",
        "015": "Tlali Babilonia ehuani quinquixtíaj nochi tlacame ica ininteposchijcol huan quinsentilíaj nochi ipan ininmatla. Huan ica ya nopa tlahuel mopaquilismacaj.",
        "016": "Teipa quihueyichihuaj ininmatla huan quitlatilíaj copali. Moilhuíaj para ica ininmatla moricojchijtoque huan cuali tlacuajtoque.",
        "017": "“¿Tijcahuilis para queja nopa ma quichihuaca para nochipa? ¿Tiquincahuilis ma quisenhuiquilica quintzontlamiltise tlaltini ehuani campa hueli ica nochi inincualancayo?"
    },
    "002": {
        "001": "“Nimoquetzas huejcapa ipan ni tepamitl campa nitlamocuitlahuía. Huan nitlachixtos tlachque TOTECO nechilhuis. Nijchiyas quejatza nechnanquilis ipampa nocuesol.”",
        "head_1": "TOTECO quinanquili Habacuc ",
        "002": "Huan TOTECO nechnanquili huan nechilhui: “Nochi nopa tlanextili tlen nimitznextilis para nimitznanquilis, xiquijcuilo ipan se huapali ica tlajcuiloli tlen huejhueyi huan tlen cuali nesi. Queja nopa tlen hueli tlen quipohuas huelis nimantzi motlalos para quinpohuiliti sequinoc.",
        "003": "Pero ni tlamantli tlen nimitzyolmelahuas ax panos nimantzi. Pero ica yolic monechcahuijtiyas nopa tonali quema temachtli panos tlen nimitzilhuis ipan ni tlanextili. Intla tiquitas para ax pano nimantzi, amo ximocueso pampa temachtli panos. Xijpiya hueyi moyolo pampa ni tlamantli panos senquistoc queja nimitzilhuía ipan nopa tonali tlen niquixtlalijtoc.",
        "004": "“Xiquijcuilo: ‘Se tlacatl tlen ax cuali mohueyimati miyac huan san motemachía ipan ya iselti, pero se tlen itztoc xitlahuac iixpa TOTECO, itztos para nochipa pampa quineltoca TOTECO.’",
        "head_2": "Tlen ininpantis inincualancaitacahua ",
        "005": "“Nojquiya nopa tlaili tlen quinpactía quiij quincajcayahua huan quinchihua ma mohueyimatica. Pero ax huejcahuase. Ininyolo nopa ax cuajcualme tlahuel quiixtocaj miyac tlamantli tlen sequinoc quipiyaj. Pero yonque quinsentilise miyac tlacame tlen miyac tlaltini para iniaxcahua, ax paquij. Noja quinequij quipiyase más. Itztoque queja miquistli huan mictla tlen ax quema temitoc. Nochipa quinequij más.",
        "006": "Pero ajsis tonali quema nochi tlen quinitzquitoque san quinhuetzquilise huan quiijtose: ‘Inteicneltzitzi imojuanti tlen inmoricojchijtoque ica tlamantli tlen ax imoaxca huan inquimiyaquilijtoque tlamantli tlen inmechprendajcahuilijtoque. Ya ajsico imotlatzacuiltil. Ama inquiselise imotlaxtlahuil pampa intetlaijiyohuiltijtoque huan intetlaxtequilijtoque.’",
        "007": "“Quema ax inquichiyaj, motlalanase tlen inquintlahuiquilíaj huan tlahuel inmechmajmatiquij pampa hualase campa imojuanti ica nochi inincualancayo huan quihuicase nochi tlen inquipiyaj.",
        "008": "Inquintlaxtequilijtoque tlahuel miyac tlaltini huan yeca ama yajuanti tlen noja mocahuaj nojquiya inmechtlaxtequilise. Tlahuel miyac tlacame inquinmictijque. Tlahuel chicahuac inquitehuijque ni tlali, huan ni altepetl huan itlacajhua.",
        "009": "“Tlahuel inteicneltique imojuanti tlen inquitemitijtoque imochajchaj ica tlamantli tlen san inquiixtectoque. Inmoilhuíaj para tlen inquipiyaj inmechsehuis huejcapa huan inmechmanahuis tlen nochi tlamantli tlaohuijcayotl.",
        "010": "Inquichijtoque tlamantli tlen quihualicatoc pinahualistli ipan imochajchaj. Inquinmictijtoque miyac tlacame ipan tlahuel miyac altepetini, yeca inquihuicaj miyac tlajtlacoli hasta ayoc quinamiqui initztose.",
        "011": "Pampa hasta nopa tetini huan nopa cuatetomitl tlen eltoc ipan tepamitl huan inincalpani nopa caltini tlen inmoaxcatijtoque nechtzajtzilíaj para ma nimechtlatzacuilti.",
        "012": "“Inteicneltzitzi tlen inquicualtlalíaj se altepetl ica tomi tlen inquitlantoque pampa intemictijque huan ica tomi tlen tlamantli tlen inteixtequilijtoque.",
        "013": "TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij quitlalijtoc para elis san tlapic intequititoque huan san tlapic inmosiyahuiltijtoque pampa nochi tlen inquiixtectoque tlatlas huan elis san cuanextli quema yajaya tetlajtolsencahuas.",
        "014": "Pampa monechcahuía tonali quema ihuextilis TOTECO quitemitis ni tlaltepactli huan senquistoc nochi tlacame quiitase huan quimatise. Temis tlaltepactli queja nopa miyac atl quitemitía hueyi atl.",
        "015": "“Tlahuel inteicneltique tlen inquimacaj tlaili se tlen imocalnechca huan teipa inquiihuintíaj ica tlen chicahuac hasta huetzis tlalchi huan momimilos para inquitlachilise itlacayo xolotl.",
        "016": "Pero ica se tlalochtli imohueyitilis elis pinahualistli pampa TOTECO inmechtlatzacuiltis ica inejmatl. Huan imojuanti nojquiya inhuetzise huan inmomimilose huan tlanemijya elis imotlacayo huan inmopinahuase.",
        "017": "Inquintzontejque nopa cuatini tlen eltoyaj ipan tlali Líbano huan ama mocuepas ipan imojuanti, pampa inmechtzontlamiltise sequinoc. Queja inquinmajmatijque nopa miyac tlapiyalime nopano, ama nojquiya inmomajmatise. Queja nopa elis pampa inquinxolejque miyac altepetini ipan ni tlaltepactli huan inquinmictijtoque miyac tlacame.",
        "head_3": "Ax tleno ininpati totiotzitzi huan tlaixcopincayome ",
        "018": "“Ax tleno quipalehuía se tlacatl tlen quihueyichihuas se tlaixcopincayotl tlen san tlamachijchihuali. Ax tleno ipati se totiotzi tlen quisencajtoque ica tepostli tlen quimolonijque ipan tlitl. San quichihua para se quineltocas se istlacatili huan moilhuis para ya nopa se dios, pero ax neli. Nelía huihuitic se tlen quinchihua totiotzitzi tlen ax huelise camatise huan teipa motemachis ipan tlen yajaya quinsencajtoc.",
        "019": "Fiero elis para nopa tlacatl tlen quicamahuía se tlamantli tlen cuahuitl huan quiilhuía: ‘¡Xiitzto!’ O quiilhuía se tlamantli tlen tetl tlen ax hueli camati: ‘¡Xiisa!’ ¿Inmoilhuíaj para huelis camatise nopa totiotzitzi huan tlamachtise tlen cuali para sequinoc quichihuase? ¡Axtle! Yonque quinxajtoque nopa totiotzitzi ica oro huan plata, ax tleno hueli quichihuase pampa ax quipiyaj yolistli.",
        "020": "“Pero TOTECO itztoc ipan itiopa tlen tlatzejtzeloltic. Ma ax molinica iixpa nochi tlen itztoque ipan ni tlaltepactli pampa tlahuel monequi tijtlepanitase.”"
    },
    "003": {
        "head_1": "Itlamaijtol Habacuc ",
        "001": "Ya ni itlamaijtol Habacuc tlen yajaya huicac iixpa TOTECO:",
        "002": "TOTECO, na nijcactoc motlajtol huan nelía nimomajmatía huan nimitzhueyitlepanita ipampa nochi nopa huejhueyi tlamantli tlen tijchijtoc. Ipan ni tonali quema tlahuel titlaijiyohuíaj, sampa xijchihua nopa huejhueyi tlamantli huan xitechpalehui queja tijchijqui ipan nopa tonali tlen huejcajquiya. Yonque tlahuel ticualantoc tohuaya, xiquilnamiqui para ta hueyi moyolo huan xitechtlasojtla.",
        "003": "Niquita para Toteco Dios tlen Tlatzejtzeloltic huala tlen altepetl Temán huan tlen tepetl Parán. Itlatlanex huan ihuextilis quitemitijtoc elhuicactli, huan quihueyitlalíaj tlacame tlen itztoque ipan nochi tlaltepactli.",
        "004": "Yajaya petlantihuala huan tlahuili quisa ipan ima queja tlapetlanilotl. Huan quinextía nopa hueyi chicahualistli tlen motlatijtoc imaco.",
        "005": "Iixpa eltoc queja tlayacanaj miyac cocolistli tlen temictíaj. Huan campa iicxihua panotiyohui mocahua tlicoli xaxahuacatoc.",
        "006": "Quema yajaya moquetza se tlalochtli, nopa tlali mohuijhuisohua. Huihuipicaj tlaltini quema yajaya quintlachilía. Iixpa ya huelonij nopa tepetini tlen nochipa moquetztoyaj huan ixpolihui nochi tlachiquili tlen eltoque tlen huejcajquiya. Pero yajaya nochipa itztoc. Nejnentihualajtoc tlen ipejya tonali.",
        "007": "Niquita para nopa tlacame tlen tlaltini Cusán huan Madián tlahuel majmahuij pampa quimatij nopa tlaijiyohuilistli tlen quinajsis.",
        "008": "TOTECO, ¿huelis ticualaniyaya ica nopa atlajtli huan atemitl quema huejcajquiya tiquintlapo? ¡Ax neli! Ta tiquinmaquixtiyaya motlacajhua quema tihualajqui ipan nopa tlatehuijca carros ica inincahuayos para titechpalehuis.",
        "009": "Ta tijnexti mohueyi chicahualis quema ticamatqui. Tijpixtoya mocuahuitol huan mocuatlaminhua momaco pampa queja nopa tiquintencahuilijtoya motlacajhua para tiquinpalehuis. Tijtejtejqui nopa tlali ica miyac atemitl.",
        "010": "Nopa tepetini huihuipicaj quema mitzitaj, huan huetzi tlen elhuicac tlahuel miyac atl. Tlejco nopa atl tlen eltoc tlatzintla tlali ipan nopa huejhueyi atl. Tlahuel caquisti queja se tlen tzajtzi chicahuac huan eltoc queja nopa atl momatlalana moixpa.",
        "011": "Ne tonati huan metztli moquetzque nepa elhuicac. Mocuatlaminhua tlen tlahuel tlahuiyaya huan petlaniyaya quinixmictijque.",
        "012": "Ica hueyi cualantli tinejnenqui ipan ni tlaltepactli, huan ininpan timoquejquetzqui nochi tlaltini.",
        "013": "Tihuala para tiquinmaquixtis motlacajhua tlen tiquintlapejpenijtoc huan nopa Tlanahuatijquetl tlen ta ticaltijtoc. Tiquintzonxamanis nopa tlajtlacolchihuani huan tiquintlamixolohuis tlen iniicxi hasta ipan inintzonteco.",
        "014": "Ica yajuanti inintepos, tiquinmictía nopa tlatehuiani tlen hualayayaj queja se hueyi ajcomalacatl para techxolehuase tiisraelitame. Moilhuiyayaj ax ohui techtzontlamiltisquíaj.",
        "015": "Tinejnenqui ipan hueyi atl ica mocahuayojhua. Huan nopa atl tijmontono ipan sesen lado.",
        "016": "Quema nijcajqui nochi ni tlamantli, nelía nimajmajqui. Notenxipal pejqui huihuipica ica majmajtli. Noomiyohua huan noicxihua ayoc quipiyaj tetili para nimoquetzas. Na nijpiyas noyolo huan nijchiyas nopa tonali quema TOTECO hualas huan quintlatzacuiltis nopa tlacame tlen amantzi techtlaijiyohuiltíaj.",
        "017": "Huajca nipaquis yonque ax xochiyohuas nopa higo, huan ax tlaquis xocomecatl, huan ax temacase inintlajca olivo cuatini. Nijpiyas paquilistli yonque ax oncas pixquistli ipan mila, huan miquise nochi borregojme huan ax itztose huacaxme ipan tlatzactli.",
        "018": "Yonque ax tleno oncas, na nimopaquilismacas ipan TOTECO. Quena, niyolpaquis ipan Toteco tlen techmaquixtis.",
        "019": "TOTECO Dios nechmacas chicahualistli. Huan ipampa ichicahualis nechchihuas na ma ninejnemi chicahuac queja se masatl ipan nopa tepetini tlen más huejcapa."
    }
}