{
    "000": "Hageo",
    "001": {
        "head_1": "TOTECO teyolchicahua para ma quicualtlalica itiopa sampa ",
        "001": "Ipan nopa achtohui tonal tlen nopa chicuase metztli [1:1 Ipan 29 itequi agosto ipan tocalendario tlen ama.] ipan toisraelita calendario quema Tlanahuatijquetl Darío yohuiyaya para ome xihuitl tlanahuatis, TOTECO nechnojnotzqui na, niHageo tlen nitiocamanalojquetl. Nechilhui ma nijmaca ni tlajtoli Zorobabel, icone Salatiel, tlen elqui hueyi tequitiquetl ipan tlali Judá, huan Josué, icone Josadac, tlen itztoya nopa hueyi totajtzi. Huan ya ni nopa tlajtoli tlen niquinmacac:",
        "002": "“Quej ni quiijtohua TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij: ‘Nochi notlacajhua quiijtohuaj para noja aya ajsi tonali para sampa inquicualtlalise nochaj niimoTECO.’ ”",
        "003": "Huajca nopampa na niHageo, nitiocamanalojquetl, TOTECO quinnanquili nopa tlacame tlen queja nopa moilhuiyayaj huan quej ni quinilhui:",
        "004": "“¿Huelis inmoilhuíaj quinamiqui initztose ipan caltini tlen yejyectzitzi tlacualchijchihuali ica miyac huapali quema nochaj eltoc tlaxolehuali?",
        "005": "Huajca niimoTECO Tlen Niquinyacana Noelhuicac ejcahua Ma Tlatlanitij niquijtohua: ‘Xijtlajtlachilica cuali nopa ojtli tlen ipan innejnemij huan quejatza quisa tlen inquichihuaj.",
        "006": "Imojuanti intocaj miyac, pero pilquentzi temaca pixquistli. Intlacuaj, pero ax inixhuij. Inquiij atl, pero inquisenhuiquilíaj inamiquij. Inmoquentíaj yoyomitl, pero ax inmechpalehuía para inquitotonilise imotlacayo. Huan nochi imotomi san polihui. Eltoc queja inquitemasquíaj ipan se bolsa tlen coyontoc huan nochi tepehui.’ ”",
        "007": "Ya ni tlen quiijtohua TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij: “Xijtlajtlachilica nochi tlen inquichihuaj para inquimatise intla cuali o ax cuali imoojhui.",
        "008": "Teipa xiyaca ipan cuatitlamitl huan xijcuitij cuahuitl para sampa xijcualtlalica nochaj. Huan na nelía nipaquis ica nochaj huan nopano nimonextis ica nochi nohueyitilis.” Queja nopa quiijtohua TOTECO.",
        "009": "“Imojuanti inquichiyaj inquiselise miyac tlamantli, pero inquiselíaj pilquentzi. Huan quema nopa tlamantli inquihuicaj ipan imochaj, na nijxolehuas ica noijiyo, huan yeca ax inmechaxilía. ¿Para tlen? Eltoc pampa nochaj sosolijtoc huan ax inmocuatotoníaj para inquicualtlalise. San inmocuatotoníaj para inquicualtlalise tlen imojuanti inmochajchaj.” Queja nopa quiijtohua TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij.",
        "010": "“Yeca nijchijqui para mixtli ma ayoc quihualica atl imopani huan ne tlali ma ayoc tlaelilti.",
        "011": "Nijchijqui para ma tlahuaqui ipan milcahuali huan ipan cuatitlamitl, ipan trigo mili huan ipan xocomeca mili, ipan olivo mili huan ipan itlajca. Nijchijqui ma tlahuaqui para xijpanoca mayantli nochi imojuanti, tlacame huan tlapiyalime, huan para ma quixolehua nochi tlamantli tequitl tlen inquichijtoque.”",
        "head_2": "Sampa quipehualtijque quicualtlalíaj ichaj TOTECO ",
        "012": "Huajca Zorobabel, icone Salatiel, huan nopa hueyi totajtzi Josué, tlen icone Josadac, huan nochi nopa tlacame tlen noja mocajtoyaj, quicajque itlajtol TOTECO Dios, tlen na, niHageo nitiocamanalojquetl, niquinpohuili pampa quimachilijque para TOTECO Dios nechtitlantoya. Huan yajuanti pejque quiimacasij huan quihueyitlepanitaj TOTECO.",
        "013": "Huajca TOTECO nojquiya nechnahuati ma sampa niquincamahuis nopa tlacame ipampa ya. Huan na, niHageo, niquinilhui: “TOTECO quiijtohua: ‘Na niitztos imohuaya.’ ” Queja nopa quiijto TOTECO.",
        "014": "Huan TOTECO quiyoltilana Zorobabel, nopa tequitiquetl tlen tlali Judá, huan Josué, nopa hueyi totajtzi, huan nochi nopa tlacame tlen noja mocajtoyaj, para ma hualaca huan pehuase tequitise. Huan hualajque huan pejque quicualtlalíaj ichaj TOTECO Dios Yajaya Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij.",
        "015": "Huan mosentilijque ipan 24 itequi nopa chicuase metztli [1:15 Ipan 21 itequi septiembre 520 a.C. ipan tocalendario tlen ama.], quema Tlanahuatijquetl Darío yohuiyaya para ome xihuitl tlanahuatis."
    },
    "002": {
        "head_1": "Iyejca nopa yancuic tiopamitl ",
        "001": "Ipan 21 itequi nopa chicome metztli [2:1 Ipan 17 itequi octubre 520 a.C. ipan tocalendario tlen ama.] ipan toisraelita calendario, TOTECO nechcamahui na, niHageo nitiocamanalojquetl, huan nechilhui:",
        "002": "“Xijcamahui Zorobabel, icone Salatiel, tlen itztoc nopa tequitiquetl ipan tlali Judá, huan xijcamahui Josué, icone Josadac, nopa hueyi totajtzi, huan xiquincamahui nopa tlacame tlen noja mocajtoque ipan nopa tlali, huan quej ni xiquinilhui:",
        "003": "‘¿Ajqueya tlen imojuanti hueli quiilnamiquis quejatza nesiyaya ni tiopamitl achtohuiya quema nesiyaya tlahuel yejyectzi? ¿Quejatza ama inquiitaj? ¿Ax inquiitaj para ama nesi queja ax tleno ipati?",
        "004": "Pero ama ta tiZorobabel, huan ta tiJosué tlen tihueyi totajtzi, huan nochi intlacame tlen noja inmocahuaj ipan ni tlali, ximosemacaca huan xitequitica pampa na niitztoc imohuaya.’ ” Queja nopa quiijtohua TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij.",
        "005": "“Quema inquisque ipan tlali Egipto, na nimechtlajtolcahuili para Notonal mocahuas imohuaya para nochipa. Huajca amo ximajmahuica.",
        "006": "“NiimoTECO Tlen Niquinyacana Noelhuicac Ejcahua Ma Tlatlanitij quej ni niquijtohua: ‘Ayoc miyac tonali polihui para nijchihuas ma mojmolini tlaltepactli, elhuicactli, hueyi atl huan nochi huactoc tlali.",
        "007": "Nojquiya nijchihuas ma mojmolinica nochi tlacame ipan nochi tlaltini huan yajaya tlen nochi tlacame quinelnequij hualas nica. Huan tlacame quicualtlalise ni tiopamitl huan nijtemitis ni tiopamitl ica tlatlanextli.’ ” Queja nopa quiijtohua TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij.",
        "008": "“Nochi tomi noaxca yonque tlen plata o tlen oro.” Queja nopa quiijtohua TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij.",
        "009": "“Yeca ihuextilis ni tiopamitl teipa nesis más yejyectzi huan ax queja nopa tlen achtohuiya eltoya. Huan nijchihuas ma onca tlasehuilistli ipan ni lugar.” Queja nopa quiijtohua TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij.",
        "head_2": "Toteco quinajhuac nopa totajtzitzi tlen ax tlapajpactique iixpa ",
        "010": "Ipan 24 itequi nopa chicnahui metztli [2:10 Ipan 18 itequi diciembre 520 a.C. ipan tocalendario tlen ama.] ipan toisraelita calendario, quema Tlanahuatijquetl Darío yohuiyaya para ome xihuitl tlanahuatis, TOTECO nechcamahui na, niHageo tlen nitiocamanalojquetl, huan nechilhui:",
        "011": "“Ya ni tlen niquijtohua niimoTECO Tlen Niquinyacana Noelhuicac Ejcahua Ma Tlatlanitij: ‘Xiquintlatzintoquili nopa totajtzitzi intla quiixmatij quentzi tlen quiijtohua nopa tlanahuatili.",
        "012": "Intla se tlen imojuanti quihuica ipan iyoyo se nacatl tlen tlaiyocatlalili para na, huan intla iyoyo quitoxomas se pantzi, o se tlacualistli, o huino, o aceite o seyoc tlamantli tlacualistli, huajca, nopa tlamantli, ¿nojquiya mocuepas tlatzejtzeloltic?’ ” Huan nopa totajtzitzi quinanquilijque: “¡Axtle!”",
        "013": "Huan Hageo quiijto: “Intla acajya quiitzquis se mijcatzi huan mochihuas ax tlapajpactic huan teipa quitoxomas se tlenijqui, nopa tlamantli ¿mochihuas ax tlapajpactic nojquiya?” Huan nopa totajtzitzi quinanquilijque: “Quena, mochihuas ax tlapajpactic.”",
        "014": "Huajca Hageo quinilhui: “Ya ni tlen quiijtohua Toteco: ‘Quej nopa eltoc ica nochi imojuanti tlen initztoque noixpa tlen ni tlali. Nochi tlen inquichihuaj huan nochi tlen innechtencahuilíaj nica, eltoc ax tlapajpactic noixpa.",
        "015": "Huajca ama ipan ni tonal ximomacaca cuenta para ax quisayaya cuali tlen inquichihuayayaj. Ax cuali eliyaya imonemilis quema aya inquipehualtíaj inquitecpichohuaj tetl para inquicualtlalise notiopa, niimoTECO.",
        "016": "Quema se moilhuiyaya para yohuiyaya para quipantis 20 tlayejyecoli tlen xinachtli tlen trigo, san quipantiyaya 10 tlayejyecoli. Huan quema se yohuiyaya para quiselis 50 comitl tlen xocomeca atl, san quiseliyaya 20.",
        "017": "Intequitique ica imoma para intlatojtocase. Pero nochi tlen inquitojque nijchijqui ma huaqui ica se huac ajacatl, o tesihuitl o ica miyac tlamantli tlen ax cuali tlen nimechtitlaniliyaya. Pero yonque nimechchihuili ya nopa, imojuanti ax inquinejque inmocuepase ica na.’ ” Queja nopa quiijtohua TOTECO.",
        "018": "“Huajca tlen ama ni tonal ximomacaca cuenta quejatza nochi mopatlas. Pampa tlen ni 24 itequi ni chicnahui metztli [2:18 Ipan 18 itequi diciembre ipan tocalendario tlen ama.] ipan toisraelita calendario, quema inquipehualtijque inquitlalíaj itzinpehualtil notiopa niimoTECO, nimechtlajtolcahuilis tlen nimechchihuilis.",
        "019": "Amantzi aya intlatoctoque huan nopa xinachtli noja eltoc calijtic. Aya temaca itlajca nopa xocomecatl, huan aya tlaqui nopa higuera, huan aya xochiyohua nopa granada huan olivo cuahuitl, pero tlen ama ni tonal nochi quipiyas itlajca pampa na nimechtiochihuas.”",
        "head_3": "Tlen Toteco quitlajtolcahuili Zorobabel ",
        "020": "Ipan 24 itequi nopa chicnahui metztli, Toteco nechcamahui na, niHageo, huan nechmacac ni ompa tlajtoli, nechilhui:",
        "021": "“Xijcamahui Zorobabel, nopa tequitiquetl ipan tlali Judá huan xiquilhui na niquijtohua: ‘Nechcatitoc para nijchihuas ma mojmolini tlaltepactli huan elhuicactli.",
        "022": "Nijxolehuas inintlanahuatijcayo tlanahuatiani ipan nochi tlaltini ipan tlaltepactli huan nijtlamiltis ininchicahualis. Niquinixcuepas inintlatehuijca carros huan tlen ininpan nemij. Miquise nopa cahuayojme huan tlen ininpan tlejcotoque pehuas momictise se ica seyoc.",
        "023": "Pero quema panos nochi ya ni, nimitznextilis hueyi tlatlepanitacayotl tinotlatequipanojca Zorobabel tlen tiicone Salatiel. Huan tiitztos nonechca queja nopa anillo tlen nijhuica ipan nomacpil tlen quipiya nosello. Na nimitztlapejpenijtoc.’ ” Quej nopa quiijtohua TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij."
    }
}