{
    "000": "Jueces",
    "001": {
        "head_1": "Iteipa ixhuihua Judá ax quitlantoyaj nochi inintlal ",
        "001": "Quema ya mictoya Josué, nopa israelitame quitlajtlanijque TOTECO tlaque ipaquilis para quimatise catlía hueyi familia isoldados achtohui ma yaca para quintehuitij nopa cananeos.",
        "002": "Huan TOTECO quinnanquili: “Achtohui monequi yase tlatehuitij nopa soldados ipan nopa hueyi familia Judá. Huan inijuanti tlatlanise pampa nijtlalijtoc ininmaco nopa tlali.”",
        "003": "Huan nopa tlayacanani ipan nopa hueyi familia Judá quinnotzque nopa tlayacanani ipan nopa hueyi familia Simeón huan quinilhuijque: “Xihualaca huan xitechpalehuica para tiquintehuitij nopa cananeos tlen itztoque ipan nopa tlali tlen techtocaros. Huan teipa timechpalehuise tiquintehuitij tlen itztoque campa elis imoaxca.” Huan isoldados Simeón nimantzi motemacaque para quinpalehuitij.",
        "004": "Huan isoldados Judá tlayacantiyajque huan TOTECO quichijqui ma quintlanica nopa cananeos huan ferezeos. Huan san ipan altepetl Bezec, quinmictijque 10 mil tlacame.",
        "005": "Quipantitoj Tlanahuatijquetl Adoni Bezec ipan altepetl Bezec quema tlatehuiyayaj,",
        "006": "pero yajaya cholo. Huan isoldados Judá huan Simeón quitoquilijque huan quiitzquitoj huan quitzontequilijque ihueyi macpilhua huan ihueyi xocpilhua.",
        "007": "Huajca Tlanahuatijquetl Adoni Bezec quiijto: “Na niquintzontequilijtoc 70 tlanahuatiani ininhueyi macpilhua huan ininhueyi xocpilhua, huan niquinchihualti ma quicuaca san nopa pan tlatlapatztli tlen huetzqui nomesatzala, huan ama Toteco Dios nechcuepilijtoc. Techchihuilijtoque san se queja na niquinchihuili sequinoc.” Huan teipa nopa soldados quihuicaque altepetl Jerusalén huan nopona mijqui.",
        "head_2": "Iteipa ixhuihua Judá quitlanque Hebrón huan Jerusalén ",
        "008": "Isoldados Judá nojquiya quinmictijque miyac Jerusalén ehuani ica machete. Quitlanque nopa altepetl huan quitlatijque.",
        "009": "Teipa isoldados Judá yajque quintehuitoj nopa cananeos tlen itztoyaj ipan tepetini huan ipan tlali Neguev. Nojquiya quintehuitoj campa nopa tlamayamitl nechca hueyi atl.",
        "010": "Huan nojquiya yajque quintehuitoj nopa cananeos tlen itztoyaj ipan altepetl Hebrón. (Achtohuiya Hebrón itoca eltoya Quiriat Arba.) Huan nojquiya quinmictijque nopa huejcapantique tlacame Sesai, Ahimán huan Talmai.",
        "head_3": "Otoniel quitlanqui altepetl Debir ",
        "011": "Teipa quitehuitoj nopa altepetl Debir tlen achtohuiya quitocajtiyayaj Quiriat Sefer.",
        "012": "Huan Caleb quinilhui: “Yajaya tlen tlayacanas para quitehuiti huan quitlanis altepetl Debir, na nijmactilis noichpoca Acsa para ma eli isihua.”",
        "013": "Huan tlayacanqui para tlatlaniti Otoniel tlen eliyaya icone Cenaz tlen eliyaya iicni teipa ejquetl Caleb. Huajca Caleb quimactili Otoniel iichpoca para ma eli isihua.",
        "014": "Huan quema nopa ichpocatl Acsa yahuiyaya ihuaya Otoniel, quicamahui ihuehue pampa moilhui cuali ma quitlajtlanijtehua itata se quentzi más tlali. Huajca teipa nopa ichpocatl iselti temoc tlen iburro huan quinechcahuito itata. Huan quema Caleb quiitac iichpoca, quitlajtlani: ―¿Tlaque tijnequi?",
        "015": "Huajca nopa ichpocatl quiilhui itata: ―Tijpixtoc hueyi moyolo nohuaya huan tinechmacatoc se tlali campa nopa huactoc tlali Neguev. Pero se favor, nojquiya xitechmaca se quentzi tlali campa meya atl. Huajca Caleb quimacac nopa ameltini tlen eltoya ica tlatzintla huan ica huejcapa.",
        "head_4": "Tlen quitlanque isoldados Judá huan Benjamín ",
        "016": "Huan quema isoldados nopa hueyi familia Judá calajque ipan nopa huactoc tlali ica tlatzintla campa itoca Arad, nojquiya yahuiyayaj ininhuaya iteipa ixhuihua imontat Moisés tlen inintoca ceneos. Pampa nopa ceneos quistejque campa quipixtoyaj ininchajchaj ipan nopa altepetl tlen apach cuatini huan yajque mocahuatoj ininhuaya itlacajhua nopa hueyi familia Judá ipan inintlal.",
        "017": "Huan teipa isoldados Judá yajque ininhuaya isoldados nopa hueyi familia Simeón san queja mocajtoyaj huan quintehuitoj nopa cananeos tlen itztoyaj ipan altepetl Sefat huan quintlamimictijque. Huajca nopa altepetl quitocajtijque Horma (Horma quinequi quiijtos Tlamimictoque.)",
        "018": "Huan isoldados Judá nojquiya quintlanque nopa altepetini Gaza, Ascalón huan Ecrón ica nochi nopa pilaltepetzitzi tlen mocajqui nechca.",
        "019": "Huan TOTECO nochipa itztoya ihuaya iteipa ixhuihua Judá, huan yeca quintzontlamiltijque nochi tlacame tlen itztoyaj campa tepeyo huan mocuilijque nopa tlali. Pero ax huelque quintojtocaj inijuanti tlen itztoyaj ipan tlamayamitl pampa quipixtoyaj tepos carrojme.",
        "020": "Huan nopa altepetl Hebrón quimactilijque Caleb queja Moisés quiijtojtoya ma quichihuaca. Huan itztoyaj nopona iniixhuihua nopa eyi itelpocahua Anac tlen tlahuel huejcapantique, pero Caleb quinmicti.",
        "head_5": "Benjaminitame ax quitlantoyaj nochi inintlal ",
        "021": "Pero iixhuihua Benjamín ax huelque quinquixtíaj ipan Jerusalén nopa jebuseos. Yeca nopa jebuseos huan iixhuihua Benjamín itztoque san sejco nopona hasta ama.",
        "head_6": "Iteipa ixhuihua José quitlanque Betel ",
        "022": "Nojquiya iixhuihua José quitehuitoj altepetl Betel huan TOTECO itztoya ininhuaya.",
        "023": "Huan quintitlanque tlacame ixtacatzi ma tlachiyatij ipan altepetl Betel. (Betel achtohuiya itoca eliyaya Tlahuili.)",
        "024": "Huan nopa tlacame tlen yajque tlapijpiyatij quiitaque se tlacatl tlen quisayaya ipan nopa altepetl huan quiilhuijque: “Intla titechnextilis quejatza huelis ticalaquise ipan ni altepetl, ax tleno timitzchihuilise quema tijtlanise.”",
        "025": "Huan quinnextili canque huelis calaquise ipan nopa altepetl. Huan teipa iixhuihua José calajque huan quintlamimictijque ica machete nochi tlen itztoyaj nopona. Pero nopa tlacatl tlen quinpalehui quicajque ma yohui ica nochi ifamilia.",
        "026": "Huan nopa tlacatl yajqui ipan inintlal heteos, huan nopona quipehualti seyoc altepetl huan quitocajti Tlahuili. Huan hasta ama queja nopa itoca.",
        "head_7": "Iixhuihua Manasés ax quitlanque nochi inintlal ",
        "027": "Nojquiya iixhuihua Manasés ax huelque quintojtocaj tlen itztoyaj ipan altepetini Bet Seán, Taanac, Dor, Ibleam, Meguido huan pilaltepetzitzi nechca. Yeca nopa cananeos noja mocajque ipan nopa tlali.",
        "028": "Pero quema nopa israelitame pejque motlalanaj huan quipiyaj chicahualistli, quinchihualtijque nopa cananeos ma quintequipanoca san tlapic, pero ax huelque quintojtocaj.",
        "029": "Nojquiya iixhuihua Efraín ax huelque quintojtocaj nopa cananeos tlen itztoyaj ipan altepetl Gezer. Huajca mocajque nopona ininhuaya.",
        "head_8": "Tlen quitlanque nopa sequinoc huejhueyi familias ",
        "030": "Nojquiya iixhuihua Zabulón ax huelque quintojtocaj tlen itztoyaj ipan altepetl Quitrón, niyon ipan Naalal. Huajca nopa cananeos nopona mocajque ininhuaya, pero nopa israelitame quinchihualtijque ma quintequipanoca san tlapic.",
        "031": "Nojquiya iixhuihua Aser ax huelque quintojtocaj tlen itztoyaj ipan altepetini Aco, Sidón, Ahlab, Aczib, Helba, Afec huan Rehob.",
        "032": "Huajca iixhuihua Aser mocajque ininhuaya nopa cananeos tlen itztoyaj ipan nopa tlali pampa ax huelque quintojtocaj.",
        "033": "Nojquiya iixhuihua Neftalí ax huelque quintojtocaj tlen itztoyaj ipan altepetl Bet Semes, niyon ipan Bet Anat. San mocajque nopona ininhuaya nopa cananeos pero quinchihualtijque ma quintequipanoca chicahuac.",
        "034": "Nopa amorreos quinchihualtijque iixhuihua Dan ma mocahuaca ipan tepetini huan ax quincahuilijque ma itztoca campa tlamaya.",
        "035": "Huan nopa amorreos teipa moaxcatijque nopa tepetl Heres, huan altepetini Ajalón huan Saalbim nojquiya. Pero quema iixhuihua José pejque motlalanaj, quinchihualtijque nopa amorreos ma quintequipanoca chicahuac.",
        "036": "Huan ininnepa nopa amorreos pejtejqui campa nopa tlaixtlejcolis tlen itoca Acrabim huan yajqui hasta Sela huan más ica huejcapa."
    },
    "002": {
        "head_1": "Ielhuicac ejca TOTECO monexti ipan Boquim ",
        "001": "Huan se elhuicac ejquetl tlen TOTECO hualajqui tlen altepetl Gilgal huan ajsic altepetl Boquim, huan quinilhuito nopa israelitame: “Na nimechquixti ipan tlali Egipto huan nimechhualicatoc ipan ni tlali tlen ininhuaya nimocajqui niquinmacas imohuejcapan tatahua. Nimechilhui ax quema nijxolehuas nopa tlajtolsencahuali tlen nijchijqui imohuaya.",
        "002": "Nojquiya nimechilhui para imojuanti ax quema xijchihuaca niyon se tlajtoli ininhuaya nopa tlacame tlen nica itztoque. Nimechilhui monequi xijxolehuaca inintlaixpa. Pero ax innechneltoquilijque tlen nimechnahuati. ¿Para tlen ya nopa inquichijque?",
        "003": "Huajca pampa ax innechneltocatoque, ama ax niquintojtocas imoixpa nopa tlacame tlen ehuaj ipan nopa altepetini. Huan inijuanti inmechcuesolmacase queja se huitztli tlen calaqui ipan imoicxi, huan inintlaixcopincayohua inmechmasiltise ipan tlajtlacoli.”",
        "004": "Huan quema ielhuicac ejca TOTECO tlanqui camati, nochi nopa israelitame pejque chocaj chicahuac.",
        "005": "Huan nopona quitocajtijque Boquim. (Boquim quinequi quiijtos Chocani.) Huan nopona quitencajque tlacajcahualistli iixpa TOTECO.",
        "head_2": "Josué mijqui ",
        "006": "Huan Josué quinmajcajqui nochi nopa israelita soldados, huan sese inijuanti yajqui para moaxcatiti nopa tlali campa quitocarohua.",
        "7-9": "Huan Josué, icone Nun, tlen eliyaya itlatequipanojca TOTECO, mijqui quema quipiyayaya 110 xihuitl. Huan quitojque ipan itlal ipan altepetl Timnat Sera campa nopa tepetini ipan inintlal iixhuihua Efraín. Eltoya ica norte tlen tepetl Gaas. Huan nopa israelitame quihueyichihuayayaj TOTECO nochi tonali quema Josué itztoya. Nojquiya quihueyichijque teipa quema noja itztoyaj sequin huehue tlacame tlen quiitztoyaj nopa huejhueyi tiochicahualnescayotl quinchihuili israelitame achtohuiya.",
        "010": "Pero teipa tlami mijque nochi nopa tlacame tlen quiitztoyaj Josué. Huan iniixhuihua tlen yancuic tlacajtiyajque, ax quiixmatiyayaj TOTECO niyon ax quimatiyayaj nopa huejhueyi tlamantli tlen quinchihuilijtoya israelitame.",
        "head_3": "Nopa israelitame quicajtejque TOTECO ",
        "011": "Yeca iniixhuihua nopa israelitame pejque quichihuaj tlen ax cuali iixpa TOTECO. Pejque quinhueyichihuaj nopa tlaixcopincayome tlen Baal ipan sese altepetl.",
        "012": "Quena, quitlahuelcajque TOTECO, yajaya tlen eliyaya ininDios inintatahua huan tlen quinquixtijtoya ipan tlali Egipto. Huan quintoquilijque tlaixcopincayome tlen ax neli huan quinhueyichijque ininteteyohua nopa tlacame tlen itztoyaj nechca. Queja nopa quichijque ma cualani TOTECO ininhuaya.",
        "013": "Quena, nopa israelitame quicajtejque TOTECO huan quinhueyichijque nopa teteyome Baal huan Astarot.",
        "014": "Huajca TOTECO tlahuel cualanqui ininhuaya huan quintemactili ininmaco tlaxtequini huan quintlami tlaxtequilijque. Huan nojquiya Toteco quintemactili ininmaco inincualancaitacahua huan yeca ayoc huelque ininhuaya motlalise para quintehuise.",
        "015": "Huan campa hueli campa yahuiyayaj nopa israelitame para tlatehuitij, TOTECO quintzacuiliyaya para ax huelis tlatlanise. TOTECO quinilhuijtoya para quinpanosquía huejhueyi tlaijiyohuilistli. Quena, quintlajtolcahuili para queja nopa elis huan yeca queja nopa ininpantic.",
        "head_4": "TOTECO pejqui quintequitlalía jueces ipan tlali Israel ",
        "016": "Teipa TOTECO quintlali jueces para quinmanahuise israelitame ininmaco inincualancaitacahua.",
        "017": "Pero ax quintlacaquilijque nopa jueces. Quinhueyichijque tlaixcopincayome tlen ax Dios huan motlancuaquetzque iniixpa. Ininhuejcapan tatahua quitoquilijque itlanahuatilhua TOTECO, pero inijuanti, axtle. Nimantzi quicajtejque.",
        "018": "Huan quema TOTECO quitlalanqui se juez para quinyacanas, ihuaya itztoya nopa juez para quipalehuis. Huan quinmanahui israelitame ininmaco inincualancaitacahua nochi tonali quema nopa juez itztoya. TOTECO quintlasojtlayaya huan quinmanahuiyaya israelitame pampa quincaquiyaya quejatza ayijtiyayaj quema quintlaijiyohuiltiyayaj inincualancaitacahua.",
        "019": "Pero quema sesen juez miquiyaya, nopa israelitame sampa moicancuepayayaj huan más fiero tlachihuayayaj que inintatahua quichijtoyaj. Quintequipanohuayayaj huan quihueyichihuayayaj tlaixcopincayome tlen ax neli. Ax quinequiyayaj quicahuase iniojhui tlen fiero, niyon nopa fiero tlamantli tlen quichihuayayaj.",
        "020": "Huan TOTECO tlahuel cualanqui ininhuaya nopa israelitame huan quiijto: “Ni tlacame quiixpanotoque nopa tlajtoli tlen nijsencajqui ininhuaya inintatahua huan ax quinequij nechneltoquilise,",
        "021": "huajca na ayoc niquinpalehuis para ma quintojtocaca nopa tlacame ipan campa hueli altepetini tlen Josué aya quintlantoya quema mijqui.”",
        "022": "Huan TOTECO quincahuili nopa tlacame ipan inintlal para quinyejyecos israelitame. Quinequiyaya quiitas intla noja quitoquilise iojhui queja achtohuiya quichijtoyaj ininhuejcapan tatahua, o axtle.",
        "023": "Huan yeca TOTECO ax quicahuili Josué ma quintojtoca nopa tlacame ipan campa hueli altepetini pampa ax quinmactili imaco. San quincahuili ma mocahuaca nopona campa itztoyaj nopa israelitame."
    },
    "003": {
        "head_1": "TOTECO quincajtejqui sequinoc tlacame ipan nopa tlali ",
        "001": "Ya ni nopa tlacame huan inintlanahuatijcahua tlen quincajqui TOTECO para ica quinyejyecos nopa israelitame pampa nopa israelitame tlen itztoyaj ipan nopa tonali ax tleno quimatiyayaj tlen tlatehuilistli. Inijuanti aya eliyayaj huejhueyi para tlatehuise quema inintatahua tlatehuijque para quitlanise tlali Canaán.",
        "002": "Yeca TOTECO quincahuili ni israelitame ma tlatehuica para quitlanise inintlal para queja nopa quineltocase pampa aya quimatiyayaj tlen tlatehuijcayotl.",
        "003": "TOTECO nopona quincajqui nopa filisteos ica macuili inintlanahuatijcahua, huan sequinoc tlacame tlen inintoca nopa cananeos, sidonios huan heveos tlen itztoyaj ipan nopa tepetini tlen pejqui ica Líbano ipan tepetl Baal Hermón huan onajsi altepetl Hamat.",
        "004": "TOTECO quinequiyaya ni tlacame ma quinyejyecoca israelitame para quiitas intla nelía quineltocase nopa tlanahuatili tlen quinmacatoya ininhuejcapan tatahua ica Moisés, o ax quineltocase.",
        "005": "Huan nopa israelitame itztoyaj ininhuaya nopa cananeos, heteos, amorreos, ferezeos, heveos huan jebuseos.",
        "006": "Huan nopa israelitame mosihuajtijque huan monamictijque ininhuaya nopa sequinoc xinachtli tlacame. Huan ica ya nopa nojquiya pejque quinhueyichihuaj ininteteyohua.",
        "head_2": "Otoniel, nopa achtohui juez ",
        "007": "Huajca nopa israelitame quichijque tlen ax cuali iixpa ininTECO Dios huan ayoc quiilnamijque. Huan pejque quinhueyichihuaj nopa tlaixcopincayome tlen itoca Baal huan Asera.",
        "008": "Huan yeca TOTECO pejqui cualani ica nopa israelitame huan quintemactili imaco Tlanahuatijquetl Cusan Risataim tlen hualajqui tlen tlali Mesopotamia, huan nopa israelitame quitequipanojque san tlapic para chicueyi xihuitl.",
        "009": "Huajca nopa israelitame pejque quitzajtzilíaj TOTECO huan TOTECO quitlalanqui se tlamanahuijquetl para ma quinmanahui. Yajaya itoca Otoniel huan elqui icone Cenaz tlen eliyaya iicni teipa ejquetl Caleb.",
        "010": "Toteco Itonal motlali ipan Otoniel para quinyacanas, huan Otoniel elqui juez huan quintlajtolsencajqui nopa israelitame. Huan quema yajqui para tlatehuiti ica inincualancaitacahua, Toteco quipalehui ma quitlani Tlanahuatijquetl Cusan Risataim tlen hualajqui tlali Mesopotamia.",
        "011": "Huan teipa oncac tlasehuilistli ipan nopa tlali para 40 xihuitl. Huan teipa mijqui Otoniel tlen eliyaya icone Cenaz.",
        "head_3": "Aod, nopa ompa juez, quinmanahui israelitame tlen moabitame ",
        "012": "Huan nopa israelitame sampa tlajtlacolchijque iixpa TOTECO. Huan yeca TOTECO quimacac más chicahualistli Eglón nopa tlanahuatijquetl ipan tlali Moab quema quintehuiyaya israelitame pampa ax cuali quichijtoyaj iixpa.",
        "013": "Huan Eglón quinnotzqui nopa amalecitame huan amonitame huan quintehuijque nopa israelitame huan quintlanque huan moaxcatijque nopa altepetl tlen apach cuahuitl.",
        "014": "Huan nopa israelitame quitequipanojque Eglón san tlapic para 18 xihuitl.",
        "015": "Huan nopa israelitame pejque quitzajtzilíaj TOTECO huan TOTECO quitlalanqui se tlamanahuijquetl para ma quinyacana huan ma quinmanahui. Huan nopa tlacatl itoca eliyaya Aod huan elqui icone Gera se iixhui Benjamín. Huan yajaya ma arravestic. Huan se tonali nopa israelitame quititlanque Aod ma quihuiquili iniimpuesto nopa Tlanahuatijquetl Eglón.",
        "016": "Huan Aod mochihuilijtoya se machete tlen oncac tlatequi tlen san tlajco metro ihuehueyaca, huan quiilpi itzinquechtla tlatzintla iyoyo ica inejmatl.",
        "017": "Teipa quihuicac nopa tomi huan quimacato Tlanahuatijquetl Eglón ipan tlali Moab. Huan Tlanahuatijquetl Eglón eliyaya se tlacatl tlen tomahuac.",
        "018": "Huan quema Aod ya quimacatoya nopa tomi, quisqui para ichaj. Pero teipa quema Aod ajsito altepetl Gilgal campa oncayaya teteyome, quinmajcajqui nopa tlacame tlen ihuaya yahuiyayaj.",
        "019": "Huan mocuepqui iselti campa itztoya Tlanahuatijquetl Eglón huan quiilhuito: ―Tlanahuatijquetl, nijpiya se tlajtoli tlen monequi nimitzilhuis ixtacatzi. Huajca Tlanahuatijquetl Eglón quinilhui itlatequipanojcahua ma ax molinica huan ma quisaca calteno.",
        "020": "Huan Tlanahuatijquetl Eglón mosehuijtoya iselti ipan icuarto huejcapa campa más tlasesestoc, huan nopona Aod calajqui huan quiilhui: ―Ni tlajtoli tlen nijhualica, nechmacatoc Toteco Dios para ta. Huan Tlanahuatijquetl Eglón moquetztiquisqui campa mosehuiyaya ipan isiya para quiselis.",
        "021": "Huajca Aod tlen ma arravestic quiquixti imachete tlen quitlalijtoya ipan itzinquechtla ica inejmatl huan quisentlapalhuili Tlanahuatijquetl Eglón ipan iijti.",
        "022": "Quisentlapalhuili chicahuac hasta itzincuayo nopa machete tlami calaquito ipan iijti. Huan pampa tomahuac, motzajqui hasta ayoc nesqui nopa machete huan Aod ayoc quiquixtili. Huan nopa machete quisqui itzinpa.",
        "023": "Teipa Aod quisqui campa calajqui ipan nopa cuartos. Huan quitzajqui nopa puerta ica llaves huan cholo ipan ventana.",
        "024": "Huan quema ya quistoya Aod, hualajque itlatequipanojcahua Tlanahuatijquetl Eglón huan quiitaque nopa ipuerta tzactoc. Huan inijuanti moilhuijque huelis cuatitlanohua huan yeca itztoya nepa ipan nopa cuarto, yeca san quichixque.",
        "025": "Teipa quema cuesijtoyaj quichiyaj huan quiitaque ax quisayaya huan ax quitlapohuayaya ipuerta, huajca quicuique illaves huan quitlapojque nopa cuapuerta huan quipantijque inintlanahuatijca huetztoc tlalchi cuali mictoc.",
        "026": "Huan quema inijuanti quichiyayayaj para calaquise, Aod cholo huan ya panotoya campa nopa teteyome huan ajsito hasta Seirat.",
        "027": "Huan quema ajsito campa israelitame ipan nopa tepetini ipan inintlal iixhuihua Efraín, quipitzqui se cuacuajtli para ma mosentilica israelitame. Huan inijuanti hualajque huan hualtemoque ihuaya Aod tlen quinyacanayaya.",
        "028": "Huajca Aod quinilhui: “Xinechtoquilica ma tiquintehuitij nopa moabitame, pampa TOTECO Dios techmactilis tomaco inijuanti tlen tocualancaitacahua.” Huajca nopa israelitame quitoquilijque huan quitzajque campa quimatque apanose atemitl Jordán huan axaca quicahuilijque ma pano.",
        "029": "Ipan nopa tonali quinmictijque queja 10 mil moabita soldados tlen más tejtetique huan más quimatque tlatehuíaj, huan axaca cholo.",
        "030": "Huajca queja nopa israelitame quintlanque moabitame. Huan teipa oncac tlasehuilistli para 80 xihuitl ipan nopa tlali.",
        "head_4": "Samgar, nopa expa juez, quinmanahui israelitame tlen filisteos ",
        "031": "Huan nopa juez tlen teipa monexti elqui Samgar, icone Anat. Huan Samgar quinmicti 600 filisteos ica icamachal omiyo se huacax huan queja nopa quinmanahui nopa israelitame."
    },
    "004": {
        "head_1": "Débora, nopa najpa juez, quitlanqui Sísara ",
        "001": "Huan quema ya mictoya Aod, nopa israelitame sampa pejque quichihuaj tlen ax cuali iixpa TOTECO.",
        "002": "Huan TOTECO quintemactili imaco Jabín inintlanahuatijca cananeos, yajaya tlen mosehui para tlanahuatis ipan altepetl Hazor. Huan Sísara elqui itlayacanca tlen isoldados huan itztoya ipan altepetl Haroset Goim.",
        "003": "Huan Tlanahuatijquetl Jabín chicahuac quintlaijiyohuiltijtoya nopa israelitame para 20 xihuitl huan quinpiyayaya 900 tepos carrojme para ica tlatehuise. Huajca nopa israelitame quitzajtzilijque TOTECO para ma quinpalehui.",
        "004": "Huan ipan nopa tonali quintlajtolsencahuayaya nopa israelitame se sihua juez tlen itoca Débora. Yajaya itztoya se tiocamanalojquetl huan isihua Lapidot.",
        "005": "Débora nochipa mosehui para tetlajtolsencahuas campa nochi quitocajtiyayaj “Débora icoyol”. Nopa coyol cuahuitl eltoya ipan nopa tepetini ipan tlali Efraín tlatlajco altepetini Ramá huan Betel. Huan nochi israelitame conitayayaj Débora para ma quintlajtolsencahua.",
        "006": "Huan se tonal Débora tlanahuati ma quinotzatij Barac, icone Abinoam, tlen itztoya ipan altepetl Cedes ipan inintlal iixhuihua Neftalí. Huan quema hualajqui, Débora quiilhui: ―TOTECO tlen itztoc toDios tiisraelitame mitznahuatía xiquinsentili 10 mil tlacame tlen hualahuij ipan nopa huejhueyi familias Neftalí huan Zabulón huan xiquinyacana hasta nopa tepetl Tabor.",
        "007": "Nopona inquintehuise isoldados Tlanahuatijquetl Jabín huan inintlayacanca tlen itoca Sísara. Huan Toteco quichihuas ma monechcahui campa ta campa atemitl Cisón ica itlatehuijca carros huan ica tlahuel miyac isoldados. Huan quichihuas ma huetzica momaco huan inquintlanise.",
        "008": "Huan Barac quiijto: ―Intla ta tiyas nohuaya, niyas, pero intla ax nohuaya tiyas, na ax niyas.",
        "009": "Huan Débora quiilhui: ―Cualtitoc, niyas mohuaya. Pero pampa ax timotemacac titlayacanas, quema huetzis Sísara huan isoldados, tlacame ax mitzhueyitlalise para tijtlanqui ta. Pampa elis se sihuatl tlen TOTECO quitemactilis Sísara imaco. Huajca Débora yajqui ica Barac hasta Cedes. Huan Barac quinnotzqui iixhuihua Zabulón huan Neftalí ma mosentilica ipan altepetl Cedes.",
        "010": "Huan 10 mil soldados mosansejcotilijque huan quistejque ica Barac queja inintlayacanca. Huan Débora ininhuaya yajqui.",
        "011": "Huan Heber nopa quenita moiyocatlalijtoya tlen sequinoc quenita tlacame. (Quenitame elque inintoca iixhuihua itex Moisés.) Huan Heber quiquetztiyajqui ichaj tlen yoyomitl campa hueli huan ajsito hasta campa nopa hueyi ahua cuahuitl tlen itoca Zaanaim tlen eltoya nechca altepetl Cedes.",
        "012": "Huan Sísara quicajqui para Barac, icone Abinoam, yajtoya ipan tepetl Tabor.",
        "013": "Huajca Sísara quinsentili nochi 900 itlatehuijca carros huan nochi isoldados huan quistejqui ininhuaya tlen altepetl Haroset Goim huan ajsitoj campa nopa atemitl Cisón.",
        "014": "Huajca Débora quiilhui Barac: ―Xiya amantzi, pampa ama TOTECO mitzyacantiyas huan mitzmactilis Sísara momaco. Huajca Barac temoc ipan tepetl Tabor ica 10 mil soldados.",
        "015": "Huan TOTECO quinchihualti Sísara huan isoldados huan tlen ihuaya itztoyaj ipan tlatehuijca tepos carrojme tlahuel ma momajmatica hasta mohuihuichijque. Huan Barac huan isoldados pejque quinmictíaj ica machete. Huajca Sísara temoc ipan icarro huan cholojtejqui san iicxipa.",
        "016": "Huan Barac huan isoldados quintoquilijtiyajque isoldados huan tlen itztoyaj ipan tlatehuijca carrojme hasta altepetl Haroset Goim. Huan ax mocajqui itztoc niyon se isoldado Sísara. Nochi mijque ica machete.",
        "017": "Huan Sísara cholo san iicxipa huan yajqui campa nopa cali tlen yoyomitl tlen elqui iaxca Jael tlen isihua Heber, nopa quenita. Yajqui ichaj pampa Heber huan Tlanahuatijquetl Jabín ipan altepetl Hazor quichijtoyaj se tlajtoli para ax oncas cualantli ica inijuanti.",
        "018": "Huajca nopa sihuatl, Jael, quisqui ichaj para quiselis Sísara huan quiilhui: ―Xicalaqui nica, notlanahuatijca. Amo ximajmahui, pampa axaca mitzajsis nica. Huan yajaya calajqui ichaj tlen yoyomitl para motlatis, huan Jael quipijqui ica se tlaquemitl.",
        "019": "Huan Sísara quitlajtlani quentzi atl pampa tlahuel amiquiyaya. Pero nopa sihuatl quitlapo se cuetlaxtli tlen ipan quitectoya lechi huan quimacac ma quii huan sampa cuali quipijpijqui.",
        "020": "Huan Sísara quiilhui nopa sihuatl: ―Ximoquetza puertajteno huan intla acajya hualas huan mitztlajtlanis intla nica nimotlatijtoc, xiquilhui para axtle.",
        "021": "Huan tlahuel cochqui pampa nelía tlaxicojtoya. Huan Jael, isihua Heber, quicuic se cuaestaca huan se martillo huan ica yolic monechcahuijtiyajqui campa ya. Huan quiquechili nopa cuaestaca ipan itzonteco huan quisentlapalhuili hasta mocajqui tlatzquitoc ipan tlali, huan nimantzi mijqui.",
        "022": "Huan ajsico Barac tlen quitemohuayaya Sísara huan Jael quinamiquito huan quiilhui: ―Xihuala huan nimitznextilis nopa tlacatl tlen tijtemohua. Huan calajqui Barac huan quiitac Sísara cuali mictoc ica se cuaestaca ipan itzonteco.",
        "023": "Huajca queja nopa iniixpa nopa israelitame Toteco Dios quintlanqui isoldados Jabín, inintlanahuatijca cananeos.",
        "024": "Huan mojmostla nopa israelitame más quipixtiyajque chicahualistli iixpa Jabín inintlanahuatijca cananeos, huan teipa quitzontlamiltijque."
    },
    "005": {
        "head_1": "Ininhuica Débora huan Barac ",
        "001": "Ipan nopa tonali Débora ihuaya Barac, tlen eliyaya icone nopa Abinoam, queja ni huicaque:",
        "002": "“Ma tijhueyichihuaca TOTECO pampa nopa tlayacanca israelitame moneltlalijque, huan nopa israelitame nimantzi motemacaque para tlatehuitij.",
        "003": "Xinechtlacaquilica, intlanahuatiani huan imojuanti tlen inquihuicaj tequiticayotl, huan na nijhuicatis TOTECO, yajaya tlen toDios tiisraelitame. Quena, yajaya nijhuicatis huan nijhueyitlalis.",
        "004": "TOTECO, quema ta tiquisqui ipan Seir huan tinejnentiyajqui ipan tlali Edom, molini tlali huan tlen nopa mixtli ipan elhuicactli tlaahuetzqui chicahuac.",
        "005": "Nopa tepetini huihuipicaque moixpa TOTECO, ta tlen techmocuitlahuía titlali Israel ehuani. Quena, tepetl Sinaí nojquiya huihuipicac moixpa.",
        "006": "Ipan nopa tonali quema noja itztoya Samgar, icone Anat, hasta quema itztoya Jael, nochi israelitame quicajtejque nochi huejhueyi ojtli huan ayoc nejnenque nopona pampa momajmatiyayaj para quintlaxtequilise. San quitoquilijque pilojtzitzi tlen huijcoltic para motlatijtiyase.",
        "007": "Nochi paquilistli tlantoya huan niyon se israelita ax itztoya ica yejyectzi hasta na, niDébora, nimotlalanqui queja nieliyaya ininnana israelitame.",
        "008": "Israelitame quinhueyichihuayayaj tlaixcopincayome tlen ax Dios. Nochi sequinoc altepetl ehuani techtehuijque hasta topuertaj teno. Nopa fiero tlacame tlen technahuatiyayaj ax techcahuiliyayaj ma tijpiyaca niyon se totepostzajca o tepostli tlen ica timomanahuisquíaj. Ax oncac niyon se ipan 40 mil israelitame.",
        "009": "Nelía nipaqui ica intlanahuatiani ipan tlali Israel. Nijtlascamati TOTECO imopampa imojuanti. Inyajque ipan tlatehuijcayotl ica nochi imoyolo. Ma tijhueyichihuaca TOTECO.",
        "010": "Nochi tiisraelitame ma tijhueyichihuaca TOTECO. Nochi tlen ricos huan tlen tlejcoj ipan burrojme chipahuaque, huan tlen mosehuíaj campa tlatzotzoltic ma paquica. Huan nojquiya ma huicaca nochi tlen teicneltzitzi huan monequi nejnemise. Nochi ma tihuicaca ica tlascamatili.",
        "011": "Inijuanti tlen quimatij tlatehuíaj sampa mosentilíaj campa ameli ininhuaya tlen quinamacaj ininborregojhua. Nopona nopa soldados tlen tlatlantoque tepohuilíaj quejatza nelía hueyi tlen TOTECO quinchihuili, yonque san teicneltzitzi. TOTECO quichijqui para tiisraelitame ma tlahuel titlatlanica. Huan huajca ama nochi tiisraelitame, tojuanti tlen tiitlacajhua TOTECO, sampa timosehuíaj campa puerta huan tiitztoque ica yejyectzi.",
        "012": "Xiisa Débora. Xiisa huan xihuica se huicatl. Huan ta Barac, tiicone Abinoam, ximotlalana. Xiquinhuica nopa tlacame tlen tiquinitzquitoc ipan tlatehuijcayotl. Ma mitztequipanotij.",
        "013": "Temoque nopa israelita tlacame tlen motemacayayaj. Yajque motehuitoj ininhuaya inincualancaitacahua. Nopa tlacame tlen iaxcahua TOTECO motecpanque huan yajque, yonque ax nesiyaya intla huelis tlatlanise.",
        "014": "Hualajque israelita tlacame tlen tlali Efraín campa nopa amalecitame achtohui itztoyaj. Huan quintoquilijtiyajque isoldados tlen nopa hueyi familia Benjamín. Nopa tlanahuatijca israelitame hualajque tlen itlal Maquir. Tlacame tlen nopa hueyi familia Zabulón hualtemoque.",
        "015": "Nojquiya nopa tequitini huan soldados tlen nopa hueyi familia Isacar temoque hasta nopa tlamayamitl ihuaya Débora. Huan iteipa ixhuihua Isacar quipalehuijque Débora huan Barac quipalehui nojquiya. Quena, moisihuiltijque para tlapalehuise. Pero iixhuihua Rubén ax yajque.",
        "016": "¿Para tlen mocajque ininchaj iixhuihua Rubén campa tzactoque ininborregojhua? ¿Huelis san quintlacaquiliyayaj nopa tlamocuitlahuiani quema quinnotzayayaj inintlapiyalhua ica tlapitztli? Iixhuihua Rubén ax pajca itztoque para ax yajque.",
        "017": "Iixhuihua Galaad mocajque ne seyoc inaliyo Jordán huan iixhuihua Dan mocajque campa nopa barcos. Iixhuihua Aser mocajque iteno hueyi atl huan ax mijcuenijque campa itztoyaj. San mosiyajcahuayayaj.",
        "018": "Pero iixhuihua Zabulón ihuaya Neftalí, inijuanti, quena. Yajque tlatehuitoj huan ax quichihuilijque cuenta intla miquisquíaj.",
        "019": "Huajca nopa tlanahuatiani tlen cananeos hualajque tlatehuicoj nechca altepetl Taanac, campa pehua nopa atl tlen altepetl Meguido, pero ax tleno quitlanque. Ax quihuicaque niyon se tomi.",
        "020": "TOTECO huan nochi sitlalime ipan elhuicactli techpalehuijque para tijtlanise Sísara.",
        "021": "Elqui queja nopa atlajtli Cisón tlejcoc miyac huan nochi quinhuicac. Quena, quinhuahuatatzqui nochi ininmijcatzitzi. (Ma quipiya fuerza noyolo para nijtlamiltis ni nohuica.)",
        "022": "Huajca caquistic nopa cahuayo tecactli pampa motlalojtiyajque. Yonque tlahuel motemacayayaj nopa soldados ipan inincahuayos, quistejque ica majmajtli.",
        "023": "Ielhuicac ejca TOTECO quiijto: ‘Xiquintelchihua tlen ehuaj Meroz.’ Ma itztoca senquistoc tlatelchihualme tlen nopona itztoque, pampa ax hualajque quipalehuicoj TOTECO para quintehuise icualancaitacahua tlen nelía elque tejtetique.",
        "024": "Pero niquijtohua tlahuel xijtiochihua nopa sihuatl Jael, isihua Heber, nopa quenita. Más ma quitiochihua Jael que nochi sihuame tlen mocahuaj ipan yoyon caltini.",
        "025": "Sísara quitlajtlani atl huan Jael quimacac lechi. Ipan se taza tlen yejyectzi, quimacac crema.",
        "026": "Ica se ima quicuic nopa cuaestaca huan ica inejmatl quicuic se martillo tlen ica quimaquili Sísara ipan itzonteco. Quicuacoyoni huan panoc ipan itzonteco nopa cuaestaca.",
        "027": "Huan nopona campa huetztoya, mijqui. Quena, iicxitla Jael huetztoya huan nopona mijqui.",
        "028": "Inana Sísara mocuesohuayaya, huan tlachiyayaya ipan ventana para quiitas intla huala. Moilhuiyaya: ¿Para tlen ax huala Sísara ica icarro? ¿Para tlen icarro huejcahua, huan ax caquisti para huala ica cahuayo tecactli?",
        "029": "Huan inana moilhuiyaya para melahuac tlen isihua tlatequipanojcahua tlen más tlalnamiquij quiilhuiyayaj. Inijuanti quiilhuiyayaj:",
        "030": "‘Huelis miyac tlamantli mocuilijque quema tlatlanque, huan ama nochi moajachihuíaj. Huelis sesen soldado quitocaros se o ome ichpocame huan Sísara quitocaros nopa yoyomitl tlen más yejyectzi ica miyac colores. Huelis nechhualiquilis miyac tlamantli tlen yejyectzi tlajtzontli. Huan tlen más yejyectzi tlaijilpili mocahuas para moquechcostis iquechtla ya.’",
        "031": "TOTECO, nochi mocualancaitacahua ma miquica, pero tlacame tlen mitzhueyichihuaj ma elica queja nopa tonati quema quisa ica nochi ichicahualis.” Huan teipa nopa israelitame quipixque tlasehuilistli ipan nopa tlali para 40 xihuitl."
    },
    "006": {
        "head_1": "TOTECO quinotzqui Gedeón ma quinyacana israelitame ",
        "001": "Huan nopa israelitame sampa quichijque tlen ax cuali iixpa TOTECO, huan yajaya quintemactili ininmaco nopa madianitame. Huan nopa madianitame quintlaijiyohuiltijque chicahuac para chicome xihuitl,",
        "002": "huan tlahuel fiero quinchihuilijque israelitame. Yeca ipampa tlen nopa madianitame quinchihuiliyayaj, nopa israelitame motlatitoj ipan mijca ostotl, huan campa tlaostoco huan nopona mocajque para itztose campa cuatitlamitl ipan tepetini.",
        "003": "Huan quema nopa israelitame tlatojtocayayaj ipan ininmil, nopa madianitame, huan amalecitame huan sequinoc xinachtli tlacame tlen hualayayaj campa quisa tonati quitlamiltijque nochi tlen quitoctoyaj.",
        "004": "Nochi quixolejque ipan ininmil israelitame hasta altepetl Gaza. Huan ax tleno quincahuilijque para nopa israelitame ma quicuaca. Nojquiya quincuilijque israelitame nochi ininborregojhua, ininhuacaxhua huan ininburrojhua.",
        "005": "Pampa ajsiyayaj nelía miyac nopa seyoc tlali ehuani ipan inincamellos hasta axaca hueliyaya quinpohua. Huan quinhualicayayaj nochi inintlapiyalhua tlen itztoyaj queja chapolime tlen nochi quitlamiltíaj. Huan quiquetzayayaj ininchajchaj tlen yoyomitl nopona huan mocahuayayaj hasta nochi quitlamiltisquíaj, huan nopa tlali mocajqui huactoc.",
        "006": "Huan queja nopa, nopa israelitame mocajque pilteicneltzitzi por nopa madianitame huan huajca quitzajtzilijque TOTECO.",
        "007": "Huan quema nopa israelitame quitlajtlanijque TOTECO ma quinmanahui tlen nopa madianitame,",
        "008": "TOTECO quintitlanili se tiocamanalojquetl huan yaja quinilhui nopa tlajtoli tlen TOTECO toDIOS tiisraelitame quimacac. TOTECO quiijto: “Na nimechquixti ipan tlali Egipto campa initztoyaj inilpitoque huan intequipanohuayayaj san tlapic.",
        "009": "Nimechmanahui ininmaco egiptome huan ininmaco nochi sequinoc tlen inmechcualancaitayayaj. Imoixpa niquintojtocac huan nimechmactili inintlal.",
        "010": "Huan nimechilhui para na, niimoTECO Dios, huan para amo xiquinhueyichihuaca nopa tlaixcopincayome tlen nopa amorreos nopona quintlepanitaj, pero ax innechtlacaquilijque.”",
        "head_2": "Ielhuicac ejca Toteco quinojnotzaco Gedeón ",
        "011": "Teipa se tonal hualajqui se elhuicac ejquetl tlen TOTECO huan mosehui ahuatzintla tlen eltoc nechca altepetl Ofra tlen eliyaya iaxca Joás iixhui Abiezer. Huan Gedeón, icone Joás, quiixtacatepachoyaya trigo campa tlacoyonijtoya huejcatla ipan tetl para nopona quipatzcasquía xocomecatl para quiquixtilis iayo. Queja nopa, ax nesiyaya pampa ax quinequiyaya nopa madianitame ma quiitaca huan mocuilise nopa trigo.",
        "012": "Huan ielhuicac ejca TOTECO monexti iixpa Gedeón huan quiilhui: ―TOTECO mohuaya itztoc huan tielis se soldado tlen tlahuel motemacas ipan tlatehuijcayotl.",
        "013": "Huan Gedeón quitlajtlani: ―Intla TOTECO itztoc tohuaya, huajca ¿para tlen topanti nochi ni tlamantli tlen ohui? ¿Para tlen ax techchihuilía nopa tiochicahualnescayotl queja tohuejcapan tatahua quiijtojque quinchihuili quema quinquixti ipan tlali Egipto? Ama eltoc queja TOTECO techtlahuelcajtoc huan techtemactilijtoc ininmaco nopa madianitame.",
        "014": "Huan TOTECO quitlachili huan quiilhui: ―Na nimitzmacas nochicahualis. Xiya ta, xiquinmanahuiti israelitame ininmaco nopa madianitame pampa ama na nimitztitlani.",
        "015": "Pero Gedeón sampa quinanquili: ―¿Ay noTeco, quejatza huelis niquinmanahuis israelitame? Nihuala ipan nopa familia tlen más teicneltzi ipan nochi iixhuihua Manasés. Huan ipan noteixmatcahua nieli tlen más nipilsiltzi.",
        "016": "Huan TOTECO quinanquili: ―Naja mohuaya niitztoc huan tiquintlanis nopa madianitame queja elisquía san se tlacatl.",
        "017": "Huan Gedeón sampa quiilhui TOTECO: ―Intla tinechtlapejpenijtoc huan tinechcualita, huajca xijchihua se tlanextilijcayotl para nelía nijmatis tiitztoc TOTECO tlen tinechcamahuía.",
        "018": "Se favor nimitztlajtlanía, amo xiquisa hasta nimocuepas huan nimitzhualiquilis se regalo tlen nijnequi nimitzmacas. Huan TOTECO quinanquili: ―Nica nimitzchiyas hasta sampa tihualas.",
        "019": "Huajca Gedeón yajqui quicualtlalito se pilchivojtzi ihuaya 20 litros harina huan quichijqui pantzi tlen ax quipiya tlasonejcayotl. Teipa quitlali nopa nacatl ipan se chiquihuitl huan nopa nacatl iayo ipan se hueyi comitl. Huan quihuicac nochi para quimacas campa itztoya ielhuicac ejca Toteco ahuatzintla.",
        "020": "Huajca ielhuicac ejca Toteco Dios quiilhui: “Xijhualica nopa nacatl huan nopa pantzi tlen ax quipiya tlasonejcayotl huan xijtlali ipan ni tetl huan ipani nopa nacatl xijtoyahua iayo.” Huan Gedeón queja nopa quichijqui.",
        "021": "Huan ielhuicac ejca TOTECO quiajsic nopa nacatl huan nopa pantzi tlen ax quipiya tlasonejcayotl ica icuatopil. Huan tlen nopa tetl quisqui tlitl tlen quitlati nopa nacatl ihuaya nopa pantzi para quinextis TOTECO quiseli itlacajcahualis. Huan nopa elhuicac ejquetl san polijqui iixpa.",
        "022": "Huajca Gedeón momacac cuenta para eliyaya ielhuicac ejca TOTECO huan quiijto: ―¡Ay TOTECO Tlen Más Tijpiya Tlanahuatili! Nimoixtlachilijtoc ica moelhuicac ejca.",
        "023": "Pero TOTECO quiilhui: ―Ximoyoltlali huan amo ximajmahui pampa ax timiquis.",
        "024": "Huajca nopona Gedeón quiquetzqui se tlaixpamitl para quiilnamiquis TOTECO huan quitocajti “TOTECO, Yajaya Tlen Temaca Yoltlasehuilistli”. Huan ni tlaixpamitl noja eltoc hasta ama nepa Ofra campa itztoque iixhuihua Abiezer.",
        "025": "Huan nopa yohuali TOTECO quiilhui Gedeón: ―Xijcui nopa toro tlen ompa ejquetl tlen motata iaxca huan tlen quipiya chicome xihuitl. Huan xijmajcahua nopa tlaixpamitl tlen Baal tlen motata quipixtoc. Huan xijtzontequi nopa tlaixcopincayotl Asera tlen quiquetztoc ielchiquitipa ne seyoc.",
        "026": "Huan xijchihua se tlaixpamitl para TOTECO Dios itzonpac nopa tepetl huan xijsencahua nopa tetini ica tlamocuitlahuili queja monequi. Huan xijcui nopa toro tlen ompa tlacatquetl, huan xijmicti huan techmaca queja se tlacajcahualistli. Huan xijtequihui nopa cuahuitl tlen nopa tlaixcopincayotl Asera tlen tijtzojtzontejqui para xijtlati ipan nopa tlaixpamitl.",
        "head_3": "Gedeón quichijqui tlen Toteco quiilhui ",
        "027": "Huajca Gedeón quincuic majtlactli itlatequipanojcahua huan quichijqui queja TOTECO quinahuati. Pero majmajqui para quisencahuas tonaya pampa moilhuiyaya quiitasquíaj iteixmatcahua huan tlen ehuaj nopa altepetl. Huajca quisencajqui ica tlayohua.",
        "028": "Huan ica ijnaloc mejque tlacame tlen ehuaj nopa altepetl huan quiitaque para sosolijtoya nopa tlaixpamitl tlen Baal. Nojquiya quiitaque para se quitzontectoya nopa itlaixcopincayo Asera tlen quichijtoyaj ica cuahuitl. Huan nojquiya quiitaque nopa tlaixpamitl huan ipan quitencajtoya nopa toro.",
        "029": "Huajca motlajtlanijque se ica seyoc: “¿Ajqueya quichijqui ni tlamantli?” Pero teipa quimatque para quichijtoya Gedeón, icone Joás. Huajca yajque huan quiilhuitoj Joás:",
        "030": "―Xijquixti motelpoca para tijmictise pampa quixolejqui itlaixpa Baal huan quitzojtzontejqui itlaixcopincayo Asera tlen tijchijtoyaj ipan tlaquetzali.",
        "031": "Huan Joás quinnanquili nochi inijuanti tlen moquetztoyaj inechca ica ni tlajtoli: ―¿Para tlen inquinequij inquimanahuise Baal huan intlatehuise ipampa ya? ¿Inmoilhuíaj Baal ax hueli momanahuis ica iselti? Nelía inhuihuitique para inquiijtose ax hueli momanahuis Baal. Ma miqui nimantzi tlen ya nopa moilhuía. Intla Baal nelía eli se dios, huajca ma momanahui iselti huan ma quintehui tlen quixolejque itlaixpa.",
        "032": "Huajca ipan nopa tonal pejque quitocajtíaj Gedeón, Jerobaal. Jerobaal quiijtosnequi “ma momanahui Baal iselti”. Queja nopa quitocajtijque pampa quixolejtoya itlaixpa Baal.",
        "033": "Teipa mosentilijque nochi madianitame, huan amalecitame, huan sequinoc xinachtli tlacame tlen hualajque campa quisa tonati huan quipanoque atemitl Jordán huan mochijque campa nopa tlamayamitl Jezreel.",
        "034": "Huan Itonal TOTECO motlali ipan Gedeón huan Gedeón quipitzqui nopa cuacuajtli para nochi iixhuihua Abiezer ma mosentilica ihuaya.",
        "035": "Nojquiya quinnahuati tlayolmelahuani ma yaca ipan nochi nopa tlali campa itztoyaj iixhuihua Manasés para ma mosansejcotilica ihuaya. Nojquiya tlatitlanqui ma quinyolmelahuatij israelitame ipan nopa huejhueyi familias Aser, Zabulón huan Neftalí. Huan nochi inijuanti nima hualajque mosansejcotilicoj ihuaya Gedeón.",
        "036": "Huan Gedeón quiilhui Toteco Dios: “Intla nelía tinechtequihuis para ma niquinmanahui israelitame queja tiquijtohua,",
        "037": "quej ni xinechnextili. Nica campa quitejtepachoj trigo nijtlalis se ipochquiyo borrego. Intla ica ijnaloc xolontos san ipochquiyo nopa borrego ica ajhuechtli huan nopa tlali mocahuas huactoc, huajca nijmachilis para tinechtequihuis para niquinmanahuis israelitame queja tinechilhuijtoc.”",
        "038": "Huan queja nopa panoc. Quema mejqui ica ijnaloc quipatzcac ipochquiyo nopa borrego huan quisqui atl hasta temic se hueyi caxitl ica ajhuechtli.",
        "039": "Pero noja Gedeón sampa quiilhui Toteco Dios: “Amo xicualani intla nijmitztlajtlanis seyoc tlamantli tlanextilijcayotl para temachtli nijmatis intla melahuac. Ama nimitztlajtlanía para ma mocahua huactoc nopa ipochquiyo borrego huan nopa tlali tlen quiyahualohua ma xolontos ica ajhuechtli.”",
        "040": "Huan queja nopa quichijqui Toteco Dios nopa yohuali. Mocajqui huactoc nopa ipochquiyo borrego huan nochi nopa tlali xolontoya ica ajhuechtli."
    },
    "007": {
        "head_1": "Gedeón quintlanqui nopa madianitame ",
        "001": "Huajca Gedeón tlen nojquiya itoca Jerobaal huan nochi tlen ihuaya itztoyaj mejque cualca, huan yajque mochihuatoj nechca nopa ameli Harod. Huan nopa madianitame mochijtoyaj ica huejcapa campa nopa tlamayamitl iicxitla nopa tlachiquili tlen itoca More.",
        "002": "Huan TOTECO quiilhui Gedeón: “Nopa tlacame tlen tiquinhualica neltlahuel miyac. Huajca ax huelis nimechpalehuis para inquitlanise nopa madianitame. Pampa huelis inmohueyimatise huan inmoilhuise imoseltitzitzi inmomanahuijque.",
        "003": "Huajca ama xiquinyolmelahua nochi nopa tlacame intla se acajya huihuipica o majmahui, ma quisa tlen ni tepetl Galaad huan ma yohui ichaj.” Huajca quisque 22 mil tlacame para yase ininchaj huan san mocajque 10 mil.",
        "004": "Huan TOTECO quiilhui Gedeón: “Noja mocahuaj tlahuel miyac mosoldados. Ama xiquinhuica ma atlitij huan nopona niquinyejyecos huan nimitznextilis ajqueya yas mohuaya huan ajqueya ax yas. Huan quema nimitzilhuis para se yas mohuaya, yajaya yas. Huan quema nimitzilhuis se ax yas, huajca ax yas.”",
        "005": "Huajca Gedeón quinhuicac nochi campa atl para ma atlica huan TOTECO quiilhui Gedeón: “Xiquiniyocatlali nopa tlacame ica ome pamitl: Inijuanti tlen quitlalanaj nopa atl ipan ininma para quipipitzose queja chichime huan inijuanti tlen motlancuaquetzase para atlise ipan nopa atemitl.”",
        "006": "Huan san 300 tlacame quipipitzojque atl ica ininma queja chichime. Huan nochi nopa sequinoc san motlancuaquetzque huan atlique.",
        "head_2": "Nopa 300 isoldados Gedeón tlen TOTECO quintlapejpeni ",
        "007": "Huajca TOTECO quiilhui Gedeón: “Na niquintlanis nopa madianitame ica ni 300 tlacame tlen san quipipitzojque atl. Xiquintitlani nopa sequinoc sampa ma yaca ininchajchaj.”",
        "008": "Huajca Gedeón quinsentili nochi nopa soqui xarros huan oquich borregojme inincuacua tlen quihualicayayaj ne sequinoc tlacame huan quintitlanqui ma yaca ininchajchaj. Huan san mocajque ihuaya nopa 300 tlacame tlen tlapejpenilme. Huan nopa madianitame mochijtoyaj tlatzintla campa tlamayamitl.",
        "009": "Huan nopa yohuali TOTECO quiilhui Gedeón: “Ximehua huan xitemo ica mosoldados campa nopa madianitame mochijtoque, pampa na nimitzmacatoc momaco huan nijchihuas xiquintlani.",
        "010": "Pero intla timajmahui para tiquintehuiti, huajca achtohui xitemo nepa ihuaya motlatequipanojca Fura.",
        "011": "Huan xijtlacaquilitij tlaque moilhuíaj nopa madianitame. Huan huajca tijpiyas más chicahualistli huan tijnequis titemos ica mosoldados para tiquintehuiti campa mochijtoque.” Huajca Gedeón ixtaca yajqui ihuaya itlatequipanojca Fura hasta iteno campa mochijtoyaj nopa madianita soldados.",
        "012": "Huan nopona itztoyaj nochi nopa madianitame, amalecitame huan nopa tlacame tlen hualajque ica campa quisa tonati. Tlahuel miyac itztoyaj huan nesiyayaj san queja tlahuel miyac chapolime. Quinpiyayayaj miyac camellos hasta axaca hueliyaya quinpohua. Elque queja imiyaca xali iteno atemitl.",
        "013": "Huan ipan nopa tlalochtli quema ajsito Gedeón, quicajqui para se tlacatl quipohuiliyaya ihuampo tlen quitemictoya huan quej ni quiilhuiyaya: ―Ipan se temictli niquitac tlen eliyaya queja se pantzi tlen momimilojtihualajqui huan ajsico nica campa timochijtoque. Huan quitepachoco chicahuac se hueyi yoyon cali huan nopa yoyon cali huetzqui.",
        "014": "Huan ihuampo quiilhui: ―Tlen tijtemijqui quiijtosnequi para nopa israelita Gedeón, icone Joás, hualas ica nochi ichicahualis huan Toteco Dios quimactilis imaco nochi timadianitame huan nochi tlen itztoque tohuaya. Huan yajaya techtlamimictis.",
        "015": "Huan quema Gedeón quicajqui nopa temictli huan tlaque quinequi quiijtos, quihueyichijqui Toteco. Huan teipa sampa mocuepqui campa nopa israelitame mochijtoyaj huan quinilhui: ―Ximotlalanaca pampa Toteco techmacatoc nopa madianitame tomaco para ma tiquintlanise.",
        "016": "Huan quinxelo nopa 300 tlacame huan quintlali ica eyi pamitl huan sesen tlacatl quimacac se icuacua huan se soqui xarro tlen iijtic quipixtoya tlilelemectli.",
        "017": "Huan quinilhui: ―Quema niajsiti campa mochijtoque, xijtlachilica tlen nijchihuas huan nochi imojuanti nojquiya ya nopa xijchihuaca.",
        "018": "Quema na huan tlen nohuaya yohuij tijpitzase nopa oquich borregojme inincuacua, nojquiya xijpitzaca yahualtic campa mochijtoque, huan nojquiya xitzajtzica chicahuac huan xiquijtoca: ‘Tihualahuij ica ichicahualis TOTECO huan ica Gedeón.’",
        "019": "Huan queja nopa Gedeón ihuaya nopa 100 tlacame tlen ihuaya yahuiyayaj ajsitoj nechca campa nopa madianitame mochijtoyaj. Huan eliyaya tlajco yohual quema mopatlayayaj inintlamocuitlahuijcahua. Huan nopa 100 tlacame nimantzi pejque tlapitzaj huan quitlapanque nopa soqui xarros tlen ipan quihuicayayaj nopa tlilelemectli. Huan ne sequinoc san se quichijque.",
        "020": "Huan nopa eyi pamitl tlen soldados quipitzque inincuacua borregojme huan quitlapanque nopa soqui xarros. Huan quihuicayayaj nopa tlilelemectli ica iniarraves huan ica ininnejmatl quiitzquitiyohuiyayaj nopa cuacuajtli para huelise quipitzase. Huan tlahuejchijtiyohuiyayaj: “Tihualahuij ica ichicahualis TOTECO huan ica Gedeón.”",
        "021": "Huan sesen tlacatl san moquetzqui nopona yahualtic campa mochijtoyaj nopa madianitame. Huajca nochi nopa madianita soldados pejque motlalohuaj huan tzajtzitiyajque cholojque.",
        "022": "Huan quema nopa 300 tlacame quipitztoyaj nopa cuacuajtli, TOTECO quichijqui para nopa madianitame ma motehuica huan ma momictica campa hueli campa mochijtoyaj. Huan tlen mocajque yoltoque cholojque hasta altepetl Bet Sita tlen mocahua ipan ojtli para altepetl Zerera. Nojquiya cholojtejque hasta inepa altepetl Abel Mehola nechca Tabat.",
        "023": "Huan teipa Gedeón quinnotzqui ma mosentilica nochi israelita soldados tlen iixhuihua Neftalí, Aser huan Manasés huan quintoquilijtiyajque nopa madianitame.",
        "024": "Nojquiya Gedeón quintitlanqui tlayolmelahuani para ma quinyolmelahuatij nochi tlacame tlen iixhuihua Efraín huan quinilhui: “Xitemoca nimantzi huan xiquintehuiquij. Xijtzacuatij campa apanoj atemitl Jordán nechca Bet Bara para ax panose nopa madianitame.” Huajca nochi iixhuihua Efraín hualajque huan quichijque tlen quinilhuijtoya. Huan quipixque nochi nopa atemitl ininmaco hasta altepetl Bet Bara.",
        "025": "Huan quinitzquijque nopa ome tlayacanani tlen madianitame tlen inintoca Oreb huan Zeeb. Huan Oreb quimictijque campa nopa tetl tlen ama itoca Oreb. Huan Zeeb quimictijque campa quicoyonijtoyaj para quipatzcase xocomecatl huan campa ama itoca Zeeb. Huan teipa quema ya quintojtocatoyaj nopa madianitame, quihualiquilijque Gedeón inintzonteco Oreb huan Zeeb hasta ne seyoc nali atemitl Jordán."
    },
    "008": {
        "head_1": "Gedeón quinitzqui tlanahuatiani tlen madianitame ",
        "001": "Pero teipa nopa soldados ipan nopa hueyi familia Efraín cualanque ihuaya Gedeón huan pejque mocamaijixnamiquij ihuaya. Huan quitlajtlanijque para tlen ax quinnotztejqui quema achtohui yajqui quintehuito nopa madianitame.",
        "002": "Huan Gedeón quinnanquili: ―¿Ax inquiitaj para nopa quentzi tlen iniixhuihua Efraín inquichijque eltoc más hueyi que nochi tlen tojuanti tlen tiiixhuihua Abiezer tijchijque?",
        "003": "Toteco Dios inmechmactili imomaco Oreb huan Zeeb nopa ome tlanahuatiani tlen madianitame. Ax tleno nijchijtoc na tlen ipati queja tlen inquichijtoque. Huan quema iixhuihua Efraín quicajque tlen quiijto Gedeón, ayoc cualanque ihuaya.",
        "004": "Huan Gedeón ihuaya nopa 300 tlacame ajsitoj Jordán huan apanoque yonque nelsiyajtoyaj pampa quintojtocatiyahuiyayaj inincualancaitacahua.",
        "005": "Huan Gedeón quintlajtlani nopa tlacame tlen Sucot: ―Nimechtlajtlanía xiquintlamacaca tlen nohuaya hualahuij, pampa tlahuel tlaxicojtoque huan mayanaj. Huan na niquintojtocatiyas Zeba huan Salmuna, nopa tlanahuatiani tlen madianitame.",
        "006": "Huan nopa tlayacanani ipan altepetl Sucot quej ni tlananquilijque: ―Aya inquinitzquíaj Zeba huan Zalmuna, huajca ax hueli tiquintlamacase mosoldados. Pampa intla ax inquinitzquise huan timechtlamacase, inijuanti hualase huan techtlatzacuiltise.",
        "007": "Huan Gedeón quiijto: ―Quema TOTECO ya quintemactilijtos nomaco Zeba huan Zalmuna, sampa nihualas nica huan nijhuejhueloqui imonacayo ica huitztli huan ica huitzpoli tlen onca ipan huactoc tlali.",
        "008": "Huan teipa Gedeón tlejcoc campa altepetl Peniel huan nojquiya quintlajtlani ma quintlamacaca isoldados. Huan nopa Peniel ehuani tlananquilijque san se queja nopa Sucot ehuani.",
        "009": "Huajca Gedeón nojquiya quinilhui nopa Peniel ehuani: ―Quema ya niquintlantos, sampa nihualas nica huan nijmajcahuaqui ni huejcapantic tepancali campa intlamocuitlahuíaj.",
        "010": "Huan nopa tlanahuatiani Zeba huan Zalmuna itztoyaj ipan tlali Carcor huan ininhuaya itztoyaj queja 15 mil ininsoldados. San inijuanti mocahuayayaj tlen nochi nopa soldados tlen hualayayaj ica campa quisa tonati, pampa Gedeón huan isoldados ya quinmictijtoyaj 120 mil soldados.",
        "011": "Huajca Gedeón huan isoldados tlejcoque ipan nopa ojtli tlen onpano campa itoca Noba huan Jogbeha para campa quisa tonati. Huan queja nopa ajsitoj campa mochijtoyaj nopa soldados huan quintehuitoj quema inijuanti ax quinchiyayayaj.",
        "012": "Huan tlanahuatiani Zeba huan Zalmuna, nopa ome tlanahuatiani tlen tlali Madián, cholojque. Pero Gedeón huan isoldados quintepotztocatiyajque huan quinitzquijque huan quinmajmatijque nochi ininsoldados.",
        "013": "Teipa Gedeón, icone Joás, mocuepqui tlen campa tlatehuitoj ipan nopa ojtli tlen itoca eliyaya Heres.",
        "014": "Huan quiitzqui se telpocatl tlen altepetl Sucot huan quitlajtlani inintoca nopa tlayacanani huan huehue tlacame ipan nopa altepetl. Huan nopa telpocatl quiijcuilo 77 inintoca.",
        "015": "Huajca Gedeón yajqui ipan altepetl Sucot huan mocamahui ininhuaya nopa tlacame huan quinilhui: ―¿Inquiilnamiquij quejatza innocapajque pampa aya niquinitzquitoya Zeba huan Zalmuna? ¿Inquiilnamiquij para ax inquinejque inquinmacase pantzi nosoldados tlen nelsiyajtoyaj, pampa aya tiquinitzquitoyaj Zeba huan Zalmuna? ¡Cualtitoc! Nica itztoque.",
        "016": "Huajca Gedeón quinitzqui nopa tlayacanani huan huehue tlacame tlen altepetl Sucot huan quicuic huitztli huan cuatini tlen huitzpoltic tlen onca ipan nopa huactoc tlali huan ica ya nopa quinhuitejqui huan quintlaijiyohuilti.",
        "017": "Huan nojquiya ipan altepetl Peniel quicuamajcajque nopa huejcapantic tepancali tlen ijcatoya nopona huan quintlamimicti nopa tlacame tlen nopona itztoyaj.",
        "018": "Teipa Gedeón quintlajtlani nopa tlanahuatiani Zeba huan Zalmuna: ―¿Quejatza inintlachiyalis nesiyaya nopa tlacame tlen inquinmictijque ipan nopa altepetl Tabor? Huan tlananquilijque: ―Inijuanti nesiyayaj queja ta. Sesen nesiyaya queja se tlanahuatijquetl icone.",
        "019": "Huan Gedeón quiijto: ―Eliyayaj noicnihua, inijuanti tlen nonana iconehua. Nijtestigojquetza TOTECO tlen itztoc, intla ax inquinmictijtosquíaj, na nojquiya ax nimechmictisquía ama.",
        "020": "Huan quinahuati se iachtohui cone tlen itoca Jeter: ―Ximotlalana huan xiquinmicti. Pero Jeter noja eliyaya se cone tlacatl huan majmajqui, huan ax motemacac quinmictis.",
        "021": "Huajca Zeba huan Zalmuna quiilhuijque Gedeón: ―Ta ximotlalana huan xitechmicti pampa se tlacatl quipiya itequi para mosemacas temictis. Huan Gedeón moquetzqui huan quinmicti Zeba huan Zalmuna, huan quincuili ininquechcoshui inincamellos tlen quinexti para elque tlanahuatiani.",
        "022": "Huan teipa nopa israelitame quiilhuijque Gedeón: ―Pampa ta titechmanahuijtoc ica nopa madianitame, ama tijnequij para ta titechyacanas. Xieli titotlanahuatijca, ta, mocone huan moixhuihua.",
        "023": "Pero Gedeón quinnanquili: ―Na ax nielis niimotlanahuatijca, niyon nocone ax inmechyacanas. Yajaya tlen inmechyacanas elis TOTECO. Yajaya elis imotlanahuatijca.",
        "024": "San quena, nijnequi nimechtlajtlanis para sese imojuanti xinechmacaca se anillo tlen inquincuilijque imocualancaitacahua. (Pampa inijuanti tlen tiquintlanque eliyayaj iixhuihua Ismael huan momajtoyaj quitequihuíaj inianillos ipan ininyacatzol huan ipan ininnacas.)",
        "025": "Huan inijuanti tlananquilijque: ―Nochi timitzmacase ica cuali. Huan quipatlajque se yoyomitl huan sese inijuanti quitlalijque se anillo nopona.",
        "026": "Huan ietica nochi nopa inianillos tlen oro elqui queja 19 kilos. Huan iyoca quihualicaque sequinoc tlamantli tlen oro tlen moquechcostiyayaj, huan yoyomitl tlen moradojtic queja tlen motlaliliyayaj nopa tlanahuatiani tlen tlali Madián. Huan ax quipojque ininquechcoshui nopa camellos.",
        "027": "Pero ica nochi nopa oro Gedeón quisencajqui se yolixpantzajcayotl huan quicahuato ipan ialtepe Ofra. Huan teipa nochi israelitame quitlahuelcajque Toteco huan quihueyitlalijque nopa yolixpantzajcayotl tlen Gedeón quichijqui. Huajca tlen quichijqui Gedeón quinmasilti ya ihuaya ifamilia ipan tlajtlacoli.",
        "028": "Huajca queja nopa, nopa israelitame quintlanque nopa madianitame huan ayoc quema huelque motlalanaj sampa. Huan ipan tlali Israel oncac tlasehuilistli para 40 xihuitl quema noja itztoya Gedeón.",
        "head_2": "Mijqui Gedeón tlen tlayacanqui ipan tlali Israel ",
        "029": "Huan quema tlantoya tlatehuía Gedeón, tlen nojquiya quitocajtiyayaj Jerobaal huan tlen eliyaya icone Joás, yajaya yajqui itztoti ipan ichaj ipan itlal.",
        "030": "Huan Gedeón quinpixqui 70 itelpocahua, pampa quinpixqui miyac sihuame.",
        "031": "Nojquiya quipixtoya se iompaca sihua ipan altepetl Siquem huan nojquiya quipixqui se icone ihuaya huan quitocajtlali Abimelec.",
        "032": "Huan quema Gedeón mijqui ya eltoya nelhuehuentzi huan quitojque nechca itata ipan se mijca ostotl nechca altepetl Ofra ipan nopa tlali tlen iniaxca iixhuihua Abiezer.",
        "033": "Huan quema ya mictoya Gedeón, nopa israelitame sampa quicajtejque Toteco huan pejque quinhueyichihuaj nopa tlaixcopincayome tlen itoca baales. Huan quitlapejpenijque Baal Berit para elis inindios.",
        "034": "Huan nopa israelitame ayoc quiilnamijque TOTECO Dios tlen quinmanahuijtoya ininmaco inincualancaitacahua.",
        "035": "Niyon ax quimacaque tlatlepanitacayotl iixhuihua Gedeón (o Jerobaal) ipampa nochi tlen cuali quinchihuilijtoya israelitame."
    },
    "009": {
        "head_1": "Abimelec quinmicti iicnihua para huelis tlanahuatis ",
        "001": "Se tonal Abimelec tlen eliyaya se itelpoca Gedeón (o Jerobaal) huan moscalti ipan altepetl Siquem sampa yajqui ialtepe para quinpaxaloti iicnihua inana. Huan quincamahui nochi tlen itztoyaj ipan ichaj ihueyi tata huan quinilhui:",
        "002": "―Xiyaca huan xiquincamahuitij nopa tlayacanani ipan ni altepetl. Xiquintlajtlanica intla quinequij ma quinyacanaca nopa 70 tlanahuatiani, nopa sequinoc itelpocahua Gedeón, o intla quinequij san na ma niquinyacana. Xiquilnamiquica para niicone Gedeón tlen niehua nica huan yeca san se tonacayo huan toeso.",
        "003": "Huan itiojhua Abimelec yajque quincamahuitoj inijuanti tlen nopona ehuani huan quinilhuijque tlen Abimelec quiijto. Huan nopa Siquem ehuani motemacaque para quipalehuise Abimelec pampa ehuayaya nopona huan eliyaya queja ininteixmatca.",
        "004": "Huan quimacaque 70 plata tomi tlen quicuitoyaj itiopa nopa teteyotl Baal Berit. Huan ica nopa tomi Abimelec quintlanejqui sequin tlacame tlen mosisiníaj huan san nejnemini huan inijuanti ihuaya yajque.",
        "005": "Huan yajque campa ichaj itata ipan altepetl Ofra huan ipan se hueyi tetl quintlamimictijque nochi 70 itepotz icnihua pampa eliyaya iconehua Gedeón. San mocajqui itztoc nopa teipa ejquetl, Jotam, pampa cholo huan motlatito.",
        "006": "Huajca nochi tlen ehuayayaj altepetl Siquem huan nopa tlacame tlen tominpixque ipan Milo mosentilijque campa se ahua cuahuitl nechca nopa hueyi tetl tlen moquetztoya ipan altepetl Siquem. Huan nopona ininseltitzitzi quitlalijque Abimelec para ma eli tlanahuatijquetl ipan tlali Israel.",
        "007": "Quema Jotam quimatqui tlen panoc, tlejcoc ipan nopa tepetl Gerizim huan nopona chicahuac tlahuejchijqui huan quinilhui: “Xinechtlacaquilica inSiquem ehuani intla inquinequij Toteco Dios ma inmechtiochihuas. Na nimechilhuis se huicalotl.",
        "008": "Se tonal nopa cuatini quinejque quipiyase se inintlanahuatijca. Huan achtohui yajque quiitatoj nopa cuahuitl tlen temaca olivos para aceite huan quiilhuijque: ‘Xieli titotlanahuatijca.’",
        "009": "Pero nopa olivo cuahuitl ax quinejqui huan quinnanquili: ‘Ax nijcahuas nitemacas noaceite tlen quitequihuíaj para quintiochihuaj tlacame huan nielis niimotlanahuatijca san pampa nijnequi nielis más nihueyi que sequinoc cuatini.’",
        "010": "“Huajca nopa cuatini yajque quiitatoj nopa cuahuitl tlen temaca nopa cuatlajcayotl higuera huan quiilhuijque: ‘Xieli titotlanahuatijca.’",
        "011": "Huan nopa higuera cuahuitl tlananquili: ‘Ax huelis nijcahuas nitemacas notlajca tlen tzopelic para niyas huan nielis más hueyi que sequinoc cuame.’",
        "012": "“Teipa yajque quiitatoj nopa xocomeca tzontli huan quiilhuijque: ‘Xieli titotlanahuatijca.’",
        "013": "Huan nopa xocomeca tzontli tlananquili: ‘Ax huelis nijcahuas nitemacas noxocomeca atl tlen quipactía Toteco Dios huan tlacame para nielis más hueyi que sequinoc cuatini.’",
        "014": "“Huajca teipa nochi nopa cuatini quiilhuitoj nopa huitzcuahuitl: ‘Xieli titotlanahuatijca.’",
        "015": "Huan nopa huitzcuahuitl quinnanquili: ‘Intla nelía innechtlapejpenijtoque huan inquinequij innechtlalise ma nieli niimotlanahuatijca, huajca xihualaca huan ximoecahuilica notzala. Pero intla axtle, nijchihuas para quisas se tlitl tlen campa na huan quitlatis nochi nopa tiocuatini ipan tlali Líbano.’ ”",
        "016": "Huajca Jotam quiijto: “Ni huicalotl quinequi quiijtos inquitemojtoque tlen más fiero para inmechyacanas. Huajca ximoilhuica ama intla cuali inquichijtoque quema inquitlalijque Abimelec para imotlayacanca. ¿Inquiitaj inquichijtoque tlen cuali ica mijcatzi Gedeón huan iixhuihua? ¿Inquichihuilijtoque tlen quinamiqui ipampa nochi nopa cuali tlamantli tlen notata Gedeón inmechchihuili quema itztoya?",
        "017": "Xiquilnamiquica para notata tlatehui huan ica quentzi miquisquía para inmechmanahuis ininmaco nopa madianitame.",
        "018": "Pero ama inmosisiníaj ica notata huan iteixmatcahua, huan inquinmictijque ipan se tetl nopa 70 iconehua. Huan ama ipan Siquem inquitequitlalijque Abimelec para imotlanahuatijca tlen icone notata ica iompaca sihua. Huan san inquitlalijque pampa eliyaya se imoteixmatca.",
        "019": "Intla inquichijtoque tlen xitlahuac huan tlen cuali ica Gedeón huan iteixmatcahua, huajca cuali xiitztoca ihuaya Abimelec huan nojquiya ma cuali itzto Abimelec imohuaya.",
        "020": "Pero intla ax inquichijtoque tlen cuali ica Gedeón, huajca ma quisa tlitl tlen Abimelec huan ma inmechtlamimicti, huan ma quisa tlitl tlen imojuanti tlen inehuani Siquem huan Milo para xijmictica Abimelec.”",
        "021": "Huan quema Jotam tlanqui camati, cholo huan yajqui motlatito campa tlali Beer huan nopona mocajqui para itztos pampa quiimacasiyaya itepotz icni, Abimelec.",
        "head_2": "Siquem moyolajcomanqui ica Abimelec ",
        "022": "Huan quema tlantoya eyi xihuitl para Abimelec tlanahuatis ipan tlali Israel,",
        "023": "TOTECO Dios quititlanili se iajaca Axcualtlacatl tlen tequitqui ipan ya huan ipan nopa tlacame tlen ejque altepetl Siquem para ma mocualancaitaca. Huan nopa Siquem ehuani moyolajcomanque para ma ayoc quitoquilica Abimelec.",
        "024": "Huan ica tlen quiajsic, Toteco quicuepili Abimelec pampa quitoyajqui inieso iicnihua quema quinmictijque nopa 70 itelpocahua Gedeón. Huan nopa Siquem ehuani nojquiya quiselijque inintlaxtlahuil pampa quipalehuijque. Huan quej ni panoc.",
        "025": "Nopa Siquem ehuani pejque quintlalíaj tlacame cuatitla para ma quiojchiyaca Abimelec. Huan quema quichiyayayaj, quintlaxtequiliyayaj nochi tlen nopona panoyayaj. Huan se quiilhui Abimelec para quiojchiyayayaj.",
        "026": "Huan ipan nopa tonali Gaal, icone Ebed, ininhuaya iicnihua yajque mocahuatoj altepetl Siquem huan nima nochi quiixmatque huan ipan ya motemachijque.",
        "027": "Huan quema nopa Siquem ehuani quitequiyayaj itlajca xocomecatl huan quimapatzcayaya para quichihuase xocomeca atl, ilhuichihuayayaj campa itiopa ininteteyohua. Huan quema tlahuel tlacuajtoyaj huan tlaitoyaj, nochi pejque quitelchihuaj Abimelec.",
        "028": "Huan Gaal quiijto: “¿Tlaque ipati Abimelec para tojuanti tlen tiSiquem ehuani ma tijtequipanoca? Yajaya san icone Gedeón. Nojquiya ax tleno ipati itlatequipanojca, Zebul, tlen nica tlanahuatía. Más cuali ma tijtequipanoca Hamor tohuejcapan tata tiSiquem ehuani. Ma ayoc tijtoquilica Abimelec.",
        "029": "Intla na nielisquía niimotlanahuatijca, nijtojtocatosquía nima nopa Abimelec. Na niquilhuisquía ma huala ininhuaya isoldados para timotehuise.”",
        "030": "Huan quema Zebul, tlen quipixqui tlanahuatili ipan nopa altepetl Siquem, quicajqui tlen quiijtojtoya Gaal, nelía cualanqui.",
        "031": "Huan tlaixtacatitlanqui ma quiyolmelahuatij Abimelec ya ni: “Gaal ininhuaya iicnihua ajsitoque altepetl Siquem huan quintlajtolmaca Siquem ehuani para san sejco ma mitztehuica.",
        "032": "Huajca ama ximejtehua ni yohuali ihuaya mosoldados huan ximotlatitij cuatitla.",
        "033": "Huan ica ijnaloc cualca quema aya quisa tonati, xiquintehuica tlen ehuaj ni altepetl. Huan quema Gaal ininhuaya isoldados quisase para motehuise imohuaya, xijchihuili queja tiquita para cuali.”",
        "034": "Huajca quema Abimelec quiseli nopa tlajtoli, mejtejqui ininhuaya isoldados huan mochijque nahui pamitl. Huan hualajque huan quiyahualojque altepetl Siquem, huan quichixque.",
        "035": "Huan ica ijnaloc Gaal quisqui calteno itepa nopa altepetl huan moquetzqui puertajteno, huan Abimelec ininhuaya nochi isoldados pejque quisaj tlen campa mochijtoyaj.",
        "036": "Huan quema Gaal quinitac nopa tlacame hualayayaj, quiilhui Zebul tlen quipixqui tlanahuatili nopona: ―Xitlachiya campa ne tepetl. Nopona temotihualahuij tlatehuijca tlacame. Huan Zebul quinanquili: ―¡Axtle! Ta tiquita ne tepetini iniecahuilo huan timoilhuía para tlacame.",
        "037": "Pero Gaal sampa camatic huan quiijto: ―Xiquita temotihualahuij tlacame tlen nopona campa más huejcapa, huan nojquiya hualahuij se pamitl tlen soldados campa ne ahuayo campa tetonalitaj.",
        "038": "Huan Zebul quinanquili Gaal huan quiilhui: ―Ama sampa xicamati huan xiquijto para ax tleno ipati Abimelec para elis totlanahuatijca. Nopona itztoque isoldados tlen ax tiquinpatiitayaya. Huajca ama xiquisa huan ximotehui ininhuaya.",
        "039": "Huan Gaal quinyacanqui nopa Siquem ehuani huan motehuitoj ihuaya Abimelec.",
        "040": "Pero Abimelec quitojtocatihualajqui Gaal huan Gaal cholo. Huan Abimelec quintlanqui huan quincocojtihualajqui miyac soldados huan inijuanti huetztihualajque hasta icuapuertajteno itepa nopa altepetl.",
        "041": "Huan teipa Abimelec mocajqui ipan altepetl Aruma. Huan Zebul tlen quipixqui tlanahuatili ipan altepetl Siquem quiquixti Gaal ipan nopa altepetl ihuaya iicnihua para ma ayoc itztoca nopona.",
        "042": "Huan ne seyoc tonal nopa Siquem ehuani yajque para sampa tlatehuitij. Huan quema Abimelec quimatqui,",
        "043": "quincuitejqui isoldados huan quichijqui eyi pamitl. Huan quintlali ipan se mili para ma ojchiyaca. Huan quema quiitaque nopa Siquem ehuani quisayayaj ipan inialtepe, quisque campa motlatijtoyaj huan pejque quinmictíaj.",
        "044": "Huan Abimelec ihuaya nopa pamitl tlen soldados tlen ihuaya itztoyaj motlalojque hasta campa icuapuerta itepa nopa altepetl para ax calaquise sampa huan momanahuise ipan inialtepe. Huan ne seyoc ome pamitl yajque quintehuitoj nochi tlen itztoyaj campa mili, huan quintlamimictijque.",
        "045": "Huan Abimelec semilhuitl quintehui nopa Siquem ehuani hasta quitlamixolejqui nopa altepetl huan quintlamimicti nochi tlen nopona itztoyaj. Huan quitenque istatl nopona para ma ayoc tlaeli huan quicajqui tlatzitzicatoc.",
        "046": "Quema quicajque tlen panoyaya nopa tominpiyani tlen itztoyaj ipan nopa hueyi torre nechca Siquem yajque momanahuitoj campa más calijtic ipan itiopa nopa teteyotl Baal Berit.",
        "047": "Huan quiyolmelahuatoj Abimelec para nochi nopa tlayacanca tlacame motlatijtoyaj ipan nopa tiopamitl.",
        "048": "Huajca Abimelec yajqui ipan tepetl Salmón campa nopa tiopamitl ica nochi isoldados tlen ihuaya itztoyaj. Huan ica se hacha quitzontejqui imacuayo se cuahuitl, huan quitlalanqui huan quiajcolpantlali. Huan quinnahuati isoldados nojquiya ya nopa ma quichihuaca nimantzi huan ma quitoquilica.",
        "049": "Sesen nopa tlacame nojquiya quitzontejque se imacuayo se cuahuitl huan yajque ihuaya Abimelec hasta campa nopa huejcapantic templo tlen ne teteyotl. Huan nopona quimontonojque nopa cuahuitl huan teipa quitlimacaque. Huan quej ni mijque nochi tlen motlatijtoyaj ipan nopa huejcapantic tepancali tlen nopa teteyotl nechca Siquem. Itztoyaj calijtic queja se mil tlacame huan sihuame.",
        "050": "Teipa Abimelec yajqui altepetl Tebes huan quintehuito huan quintlanqui.",
        "051": "Huan tlatlajco nopa altepetl eltoya se huejcapantic tepancali para huejca tlachiyase. Nopona motlatijtoyaj nochi tlacame huan sihuame para momanahuise ininhuaya inintlayacancahua. Quitzactoyaj cuali nochi puerta huan tlejcotoyaj hasta itzonpac nopa huejcapantic tepancali.",
        "052": "Huan Abimelec ajsico hasta campa icuapuerta nopa tepancali para quintlatis.",
        "053": "Pero se sihuatl quimajcajqui iteyo se molino huan quiajsic ipan itzonteco Abimelec huan quicuatzayanqui.",
        "054": "Huan Abimelec nima quinotzqui itlapalehuijca huan quiilhui: “Xijquixti momachete huan xinechmicti para ax ma quiijtoca para se sihuatl nechmicti.” Huan itlapalehuijca quisentlapalhuili huan nima mijqui.",
        "055": "Huan quema nopa israelitame quiitaque mictoc nopa Abimelec, sesentzitzi sampa yajque ininchaj.",
        "056": "Huajca queja nopa quitlaxtlahui Toteco Dios ica nochi tlen ax cuali quichijtoya Abimelec pampa quiixpanoc itata huan quintlamimicti nochi nopa 70 itepotz icnihua.",
        "057": "Huan nojquiya Toteco Dios quincuepili nochi nopa Siquem ehuani pampa quipalehuijque quinmicti iicnihua. Huajca queja nopa panoc para ma tlami nopa tlatelchihuali tlen Jotam, icone Gedeón, ica quintelchijtoya."
    },
    "010": {
        "head_1": "Tola, nopa chicompa juez ",
        "001": "Teipa quema ya mictoya Abimelec, motlalanqui Tola para mochihuas juez huan para quinmanahuis israelitame. Huan Tola elqui icone Fúa huan iixhui Dodo huan hualajqui tlen nopa hueyi familia Isacar. Huan Tola itztoya ipan altepetl Samir campa nopa tepetini ipan inintlal iixhuihua Efraín.",
        "002": "Huan ya tlanahuati huan quintlajtolsencajqui israelitame para 23 xihuitl. Teipa mijqui huan quitojque ipan altepetl Samir.",
        "head_2": "Jair, nopa chicuexpa juez ",
        "003": "Teipa tlanahuati Jair tlen ehuayaya Galaad huan tlanahuati 22 xihuitl queja juez.",
        "004": "Huan nopa juez Jair quinpixqui 30 itelpocahua tlen tlejcoyayaj ipan 30 burrojme, huan quipixtoyaj 30 altepetini tlen iniaxcahua ipan tlali Galaad. Huan nopa altepetini hasta ama eltoc huan quintocajtíaj “ialtepehua Jair”.",
        "005": "Huan mijqui Jair, huan quitojque ipan altepetl Camón.",
        "head_3": "Amonitame quintlaijiyohuiltijque israelitame ",
        "006": "Pero nopa israelitame sampa quiixpanoque TOTECO huan pejque quinhueyichihuaj nopa teteyome tlen inintoca Baal, Astarot huan sequinoc teteyome tlen quinhueyichihuayayaj tlacame tlen tlali Siria, Sidón, Moab, Amón huan Filistea. Huan nopa israelitame quiilcajque TOTECO huan ayoc quihueyichijque.",
        "007": "Huan TOTECO nelía cualanqui ininhuaya huan quintemactili ininmaco nopa filisteos huan amonitame.",
        "008": "Huan nopa filisteos huan amonitame tlahuel quintlaijiyohuiltijque huan quintejtzonque nopa israelitame. Huan para 18 xihuitl queja nopa ininpantic nochi nopa israelitame tlen mochijtoyaj ipan seyoc nali atemitl Jordán ica campa quisa tonati, ipan tlali Galaad campa inintlal amorreos.",
        "009": "Huan teipa iniixhuihua nopa amonitame quipanoque atemitl Jordán para nojquiya quintehuise iixhuihua Judá, Benjamín huan Efraín huan nelía quintlaijiyohuiltijque nopa israelitame.",
        "010": "Huajca nopa israelitame chicahuac quitzajtzilijque huan quitlajtlanijque TOTECO ma quinpalehui, quiilhuijque: “Toteco Dios, titlajtlacolchijtoque moca ta, pampa timitztlahuelcajque huan tiquinhueyichijque nochi nopa teteyome tlen Baal.”",
        "011": "Huan TOTECO quej ni quinnanquili nopa israelitame: “¿Ax nimechmanahui quema inmechtlaijiyohuiltiyayaj nopa egiptome, amorreos, amonitame, huan filisteos?",
        "012": "Huan nojquiya quema nopa sidonios, amalecitame huan madianitame inmechtlaijiyohuiltijque, na nimechmanahui ininmaco.",
        "013": "Pero yonque na nimechpalehuijtoc miyac, imojuanti innechtlahuelcajtoque huan inquinhueyichijtoque tlaixcopincayome. Yeca ama ayoc nimechmanahuis.",
        "014": "Xiyaca huan xiquintlajtlanitij imotlaixcopincayohua tlen inquintlapejpenijtoque. Inijuanti ma inmechmanahuica ama quema intlaijiyohuíaj.”",
        "015": "Huan nopa israelitame quiilhuijque TOTECO: “Hueyi titlajtlacolchijtoque moca ta. Xijchihua ica tojuanti queja tiquita quinamiqui, pero timitztlajtlaníaj ica nochi toyolo, xitechmanahui ama.”",
        "016": "Huan quinijcuenijque nochi nopa teteyome tlen quinpixtoyaj huan quihueyichijque TOTECO. Huan Toteco mocueso quema quinitac quejatza tlaijiyohuiyayaj.",
        "017": "Huan ininsoldados nopa amonitame mosentilijtoyaj para quintehuise israelitame huan mochijtoyaj ipan tlali Galaad. Huan ininsoldados israelitame mosentilijque huan mochijque ipan altepetl Mizpa.",
        "018": "Huan nopa tlayacanca tlacame ipan tlali Galaad moilhuijque: “¿Ajqueya huelis techyacanas para tiquintehuise nopa amonitame? Yajaya tlen motlalanas elis tojuez huan technahuatis nochi tiGalaad ehuani.”"
    },
    "011": {
        "head_1": "Jefté, nopa chicnajpa juez ",
        "001": "Jefté eliyaya se tlacatl tlen tlali Galaad tlen tlahuel motemacayaya ipan tlatehuijcayotl. Itata itoca eliyaya Galaad queja inintlal itoca, pero inana elqui se ahuilnenca sihuatl.",
        "002": "Nopa tlacatl Galaad quinpixqui sequinoc ioquichpilhua ica tlen inelsihua. Huan quema nopa telpocame moscaltijque, quitojtocaque Jefté huan quiilhuijque para ax tleno huelis quiselis tlen inintata pampa eliyaya icone seyoc sihuatl.",
        "003": "Huajca Jefté quintlalcahuijtejqui itepotz icnihua huan yajqui itztoti ipan tlali Tob. Huan nopona momatqui ininhuaya tlacame tlen mosisiníaj huan Jefté quinyacanayaya para ojchiyase huan tlaxtequise.",
        "004": "Huan ipan nopa tonali nopa amonitame pejque quintehuíaj israelitame.",
        "005": "Huajca nopa israelitame tlen tlayacanayayaj ipan tlali Galaad yajque quinotzatoj Jefté ipan itlal Tob,",
        "006": "huan quiilhuijque: ―Xihuala tohuaya huan tielis titotlayacanca, huan tiquintehuise nopa amonitame.",
        "007": "Huan Jefté quinnanquili nopa huehue tlacame tlen tlali Galaad: ―¿Para tlen innechtemohuaj ama quema intlaijiyohuíaj? Nelía innechcualancaitaj huan hasta innechquixtijque ipan ichaj notata.",
        "008": "Huan nopa huehue tlacame tlen tlali Galaad quinanquilijque Jefté: ―Monequi xitechpalehui huan yeca tihualahuij timitzitaquij. Xihuala tohuaya huan san sejco ma tiquintehuica amonitame huan ta technahuatis nochi tlen tiehuani tlali Galaad.",
        "009": "Huajca Jefté sampa quintlajtlani nopa tlayacanca tlacame tlen tlali Galaad: ―¿Intla nimocuepas imohuaya huan san sejco tiquintehuise nopa amonitame huan intla TOTECO quichihuas para ma huetzica nomaco, nelía temachtli nielis niimotlayacanca?",
        "010": "Huan nopa huehue tlacame tlen tlali Galaad quinanquilijque Jefté: ―Tijtestigojquetzaj TOTECO para queja nopa elis.",
        "011": "Huajca Jefté yajqui ininhuaya nopa tlacame huan nochi nopa altepetl quitequitlalijque Jefté para ma eli ininjuez huan inintlayacanca. Huan nopona campa itoca Mizpa tlamiyacapa Jefté quiilhui TOTECO nochi nopa tlajtoli tlen monequiyaya para quiselis itequi ica yejyectzi.",
        "012": "Huan teipa Jefté tlatitlanqui ma quitlajtlanitij inintlanahuatijca amonitame: “¿Tlaque tijnequi tohuaya para ama tijnequi techtehuis ipan totlal?”",
        "013": "Huan nopa tlanahuatijquetl amonita quinanquili itlayolmelajca Jefté huan quiilhui: “Timechtehuíaj pampa inisraelitame intechichtequilijque nochi totlal quema inquisque tlali Egipto. Inmoaxcatijque tlen pejqui ipan nopa atlajtli Arnón huan yohui hasta nopa atlajtli Jaboc huan onajsi hasta atemitl Jordán. Huajca ama techcuepili totlal ica cuali.”",
        "014": "Huan Jefté sampa quintitlanqui sequinoc tlayolmelahuani para quiitatij nopa tlanahuatijquetl tlen amonitame,",
        "015": "huan para ma quiilhuica ni tlajtoli: “Tohuejcapan tatahua tiisraelitame ax moaxcatijtoque inintlal moabitame, niyon imotlal inamonitame.",
        "016": "Pampa quema tiisraelitame tiquisque tlali Egipto, tijpanoque nopa hueyi atl tlen itoca Chichiltic huan tiajsicoj hasta altepetl Cades.",
        "017": "Huan tohuejcapan tatahua tiisraelitame quitlajtlanijque se favor nopa tlanahuatijquetl ipan tlali Edom para ma quincahuili panose ipan itlal. Pero nopa tlanahuatijquetl tlen Edom ax quincahuili ma panoca. Nojquiya quitlajtlanijque nopa tlanahuatijquetl tlen tlali Moab. Nojquiya ax quincahuili ma panoca huan yeca nopa israelitame mocajque altepetl Cades.",
        "018": "“Teipa tohuejcapan tatahua panoque ipan nopa huactoc tlali campa ax tleno eli huan quiyahualojque tlali Edom huan tlali Moab hasta ajsitoj iteno tlali Moab ica campa quisa tonati. Huan mochijque ipan seyoc nali nopa atlajtli Arnón tlen monepantía ica tlali Moab, pero ax calajque nopona.",
        "019": "“Huajca nopa israelitame quitlatitlanijque Tlanahuatijquetl Sehón inintlanahuatijca amorreos tlen mosehuiyaya para tlanahuatis ipan altepetl Hesbón. Huan quitlajtlanijque ma quincahuili panose para huelis ajsitij ipan tlen tojuanti totlal.",
        "020": "“Pero Tlanahuatijquetl Sehón ax motemachi ipan israelitame para quincahuilis ma panoca ipan itlal. Quinsentili isoldados huan mochihuatoj nechca altepetl Jahaza huan quintehui nopa israelitame tlen eliyayaj tohuejcapan tatahua.",
        "021": "“Pero TOTECO Dios tiisraelitame quichijqui para tohuejcapan tatahua ma quitlanica nopa Tlanahuatijquetl Sehón ihuaya isoldados huan moaxcatijque nochi inintlal nopa amorreos.",
        "022": "Moaxcatijque inintlal amorreos tlen pehua ica nopa atlajtli Arnón hasta ajsi campa atlajtli Jaboc, huan tlen pehua campa huactoc tlali huan ajsi hasta atemitl Jordán.",
        "023": "“Huajca ¿para tlen ama inamonitame inquinequij intechquixtilise tlen TOTECO toDIOS tiisraelitame quinquixtili nopa amorreos huan quinmactili tohuejcapan tatahua tiisraelitame?",
        "024": "Intla imotlaixcopincayo, Quemos, inmechmacas se tlenijqui, inquiselisquíaj para imoaxca, ¿ax que? Tojuanti nojquiya tijmachilíaj toaxca tlen TOTECO Dios techmacatoc pampa tetojtocatiyajqui toixpa para huelis tijtlanise.",
        "025": "¿Huelis ta timomati más ticuali que Balac, icone Zipor, tlen elqui tlanahuatijquetl ipan tlali Moab? Balac ax quintehui israelitame para quincuilis inintlal quema yaja itztoya.",
        "026": "Tiisraelitame ya tijpixtoque ni tlali 300 xihuitl huan ama, ¿ta tijnequi? Nochi ni xihuitl tiitztoque ipan altepetini Hesbón, Aroer huan nochi ni sequinoc altepetini tlen mocahua iteno nopa atlajtli Arnón. ¿Para tlen ica 300 xihuitl ax inquinectoque para inmoaxcatise?",
        "027": "Na ax tleno nimitzchihuilijtoc, pero ta quena, pampa ta tihualajtoc para techtehuis. Pero TOTECO, yajaya Juez, huan TOTECO techtlajtolsencahuas tiisraelitame huan inamonitame para tiquitase ajqueya quipiya tlajtlacoli.” “Queja nopa, quiilhuijque nopa tlacame tlen quiitatoj nopa tlanahuatijquetl tlen amonitame ipan altepetl Amón.”",
        "028": "Pero inintlanahuatijca amonitame ax quichihuili cuenta nopa tlajtoli tlen Jefté quititlanilijtoya.",
        "head_2": "Tlen Jefté quitlajtolcahuili TOTECO ",
        "029": "Huan Itonal TOTECO hualajqui huan motlali ipan Jefté. Huan quinyacanqui isoldados huan quipanoque tlali Galaad huan Manasés, huan teipa panotoj altepetl Mizpa ipan tlali Galaad. Huan quisque nopona huan quintehuitoj nopa amonitame.",
        "030": "Huan Jefté quitlajtolcahuili TOTECO tlen quichihuasquía, huan quiilhui: “Intla tijchihuas ma niquintlani nopa amonitame,",
        "031": "huajca tlen achtohui quisaqui nochaj para nechseliqui quema nimocuepas huan ya nitlatlantos, na nimitziyocacahuilis queja se tlacajcahualistli.”",
        "032": "Huan Jefté yajqui quintehuito nopa amonitame, huan TOTECO quichijqui ma quintlani.",
        "033": "Huan Jefté quinmicti miyac icualancaitacahua. Huan quitlanqui 20 altepetini tlen mocahuayaya tlen altepetl Aroer hasta altepetl Minit, huan nojquiya hasta Abel Keramin. Queja nopa israelitame quintlanque nopa amonitame.",
        "034": "Huan quema Jefté mocuepqui ichaj ipan altepetl Mizpa, quinamiquico iichpoca tlen iyojtzi icone eliyaya. Huan quinamiquico mijtotijtihualajqui huan tlatzotzontihualajqui ica pandero.",
        "035": "Huan quema Jefté quiitac para huala iichpoca para quinamiquiqui, quitzayanqui iyoyo ica cuesoli huan quiijto: ―¡Ay tinoichpoca! Nelía hueyi nimocuesohua huan ta tlen tinechcuesolmaca. Na nijtencahuilijtoc Toteco para nijmacas tlen achtohui nechnamiquiqui huajca monequi nijchihuas tlen niquijtojtoc.",
        "036": "Huajca nopa ichpocatl quiilhui itata: ―Notata, monequi xijchihua ica na queja tijtencahuilijtoc TOTECO, pampa TOTECO quichijqui xiquintlani mocualancaitacahua, nopa amonitame.",
        "037": "Huan nopa ichpocatl nojquiya quiilhui itata: ―San nijnequi xinechcahuili ma niyas achtohui campa nopa tepetini para ome metztli ihuaya nohuampoyohua para nichocati pampa ax quema nimonamictis.",
        "038": "Huajca Jefté quicajqui iichpoca ma yohui para ome metztli. Huan yajqui ihuaya ihuampoyohua ipan nopa tepetini huan chocaque pampa ax quema monamictisquía.",
        "039": "Quema ya panotoya ome metztli mocuepqui ichaj campa itata, huan Jefté temacac iichpoca para quisentequipanos Toteco tiopan calijtic queja quiijtojtoc. Huajca ax quema itztoya ihuaya se tlacatl.",
        "040": "Huan pampa iichpoca Jefté motemacac quichihuas tlen itata quitencahuilijtoya Toteco, ama nopa israelita ichpocame yohuij iyoca huan quiilnamiquij para nahui tonali sesen xihuitl."
    },
    "012": {
        "head_1": "Jefté huan iixhuihua Efraín ",
        "001": "Teipa nopa hueyi familia Efraín mosentilijque isoldados huan panoque ica norte huan quiilhuijque Jefté: ―¿Para tlen tiyajqui tiquintehuito nopa amonitame huan ax intechnotztejque para ma tiyaca mohuaya? Tojuanti tijtlamitlatise mochaj huan ta nojquiya.",
        "002": "Huan Jefté quinnanquili: ―Na ihuaya noteixmatcahua titlaijiyohuiyayaj tlahuel ica nopa amonitame huan nimechnotzqui, pero ax inhualajque intechmanahuiquij.",
        "003": "Huan quema niquitac para ax inquinequij intechmanahuise, huajca yonque nimoilhui nimiquisquía, chicahuac nimotlali, huan niquintehui nopa amonitame. Huan quena, TOTECO quichijqui ma nitlatlani. Huajca, ¿para tlen inhualahuij ama para inquinequij intechtehuise?",
        "004": "Huan israelitame tlen tlali Efraín ehuani quinhuetzquilijque huan quinilhuijque nopa israelitame tlen itztoyaj tlali Galaad ehuani: “Imojuanti ax neli inGalaad ehuani. San initztoque nopa tlasolme tlen incholojtejque totlal Efraín huan Manasés.”",
        "005": "Huajca Jefté quinsentili isoldados tlen tlali Galaad huan pejqui quintehuía nopa tlali Efraín ehuani huan quintlanque. Huan Jefté ihuaya nopa Galaad ehuani moaxcatijque campa nochi momatque apanoque atemitl Jordán para calaquitij tlali Efraín. Huan nopa Efraín ehuani ax huelque mocuepaj inintlal. Huan nopa Efraín ehuani tlen cholosnequiyayaj tlen ne tlatehuijcayotl, ajsiyayaj campa nopa atemitl huan quinequiyayaj panose, pero nopa Galaad soldados quintlajtlaniyayaj intla ehuaj tlali Efraín. Huan intla quiijtosquíaj para axtle,",
        "006": "huajca quinyejyecosquíaj intla melahuac ax nopona ehuaj. Huan para quimatise tlen melahuac, quinnahuatiyayaj ma quiijtoca nopa tlajtoli “Shibolet”. Huan intla ax huelisquíaj quitenquixtise cuali huan san quiijtosquíaj “Sibolet”, huajca quimatisquíaj para nelía Efraín ehuani. Huan intla eliyayaj Efraín ehuani, huajca quinitzquiyayaj huan quinmictiyayaj nopona nechca atemitl Jordán. Huan queja nopa quinixmatque huan quinmictijque 42 mil Efraín tlacame.",
        "007": "Huan Jefté, tlen ejqui tlali Galaad, itztoya juez huan tlanahuati ipan nopa israelitame para chicome xihuitl. Teipa mijqui Jefté huan quitojque nopona ipan se altepetl ipan tlali Galaad.",
        "head_2": "Ibzán, nopa majtlacpa juez ",
        "008": "Teipa se tlacatl itoca Ibzán tlen ehuayaya altepetl Belén itztoya juez huan tlanahuati campa nopa israelitame.",
        "009": "Huan Ibzán quinpixqui 30 itelpocahua huan 30 iichpocahua. Huan nochi nopa 30 iichpocahua quintemactili para monamictise ica tlacame tlen tlacatque ipan sequinoc huejhueyi familias. Huan nojquiya nopa 30 itelpocahua quinhualiquili ichpocame tlen sequinoc huejhueyi familias para mosihuajtise. Huan Ibzán itztoya juez huan quinnahuati israelitame para chicome xihuitl.",
        "010": "Teipa mijqui huan quitojque nechca altepetl Belén.",
        "head_3": "Elón, nopa juez majtlactli huan se ",
        "011": "Teipa elqui juez Elón tlen tlacatqui ipan nopa hueyi familia Zabulón, huan quipixqui tequiticayotl ica israelitame para majtlactli xihuitl.",
        "012": "Huan mijqui Elón huan quitojque nechca altepetl Ajalón ipan tlali Zabulón.",
        "head_4": "Abdón, nopa juez majtlactli huan ome ",
        "013": "Teipa elqui juez Abdón, icone Hilel, tlen ehuayaya altepetl Piratón.",
        "014": "Huan Abdón quinpixqui 40 itelpocahua huan 30 itlaca ixhuihua, huan inijuanti nemiyayaj ipan 70 burrojme. Huan Abdón quinnahuati israelitame para chicueyi xihuitl.",
        "015": "Huan mijqui Abdón tlen eliyaya icone Hilel tlen ejqui altepetl Piratón. Huan quitojque ipan altepetl Piratón ipan tlali Efraín ipan nopa tepetini ipan nopa tlali tlen achtohuiya eltoya iniaxcahua nopa amalecitame."
    },
    "013": {
        "head_1": "Quejatza tlacatqui Sansón ",
        "001": "Huan nopa israelitame sampa quichijque tlen ax cuali iixpa TOTECO huan TOTECO quintemactili ininmaco nopa filisteos para ma quinnahuatica chicahuac para 40 xihuitl.",
        "002": "Huan itztoya se tlacatl tlen itoca Manoa ipan nopa hueyi familia Dan huan yajaya ehuayaya altepetl Zora. Huan isihua Manoa ax huelqui conepiya.",
        "003": "Huan se tonal monexti ielhuicac ejca TOTECO iixpa ni sihuatl, huan quiilhui: “Yonque hasta ama ticuahuactoya, ama ticonecuis huan tijtlacatiltis se oquichpil.",
        "004": "Huajca ximomocuitlahui para amo xiqui xocomeca atl niyon tlen hueli tlaili tlen cococ. Niyon amo xijcua se tlenijqui tlen mitzchihuas ax tlapajpactic iixpa TOTECO.",
        "005": "Pampa ama ticonecuis huan tijtlacatiltis se oquichpil tlen elis se nazareo huan elis tlaiyocatlalili para iaxca Toteco Dios hasta quema tlacatis. Ax quema motzoncaltequis. Huan yaja quipehualtis quinmanahuis israelitame ininmaco nopa filisteos.”",
        "006": "Huan nopa sihuatl hualajqui huan quipohuilico ihuehue tlen panoc huan quiijto: “Se tlacatl tlen Toteco Dios hualajqui campa na. Yajaya nesiyaya queja se ielhuicac ejca Toteco Dios. Tlahuel yejyectzi eliyaya hasta temajmati para nijtlachilis. Huan ax nijtlajtlani canque huala huan ajqueya ya, niyon ax nechilhui itoca.",
        "007": "Pero nechilhui para niconecuis huan nijtlacatiltis se oquichpil. Yeca ama ax ma niqui xocomeca atl, niyon ax ma niqui tlen hueli tlaili tlen cococ. Niyon ax ma nijcua se tlenijqui tlen nechchihuas ax tlapajpactic iixpa Toteco Dios, pampa ni oquichpil elis se nazareo tlen senquistoc tlaiyocatlalili para TOTECO Dios tlen itlacatilis hasta quema miquis. Queja nopa nechilhui.”",
        "008": "Huajca Manoa momaijto ica TOTECO huan quiilhui: “Ay noTeco, nimitztlajtlanía sampa ma huala nopa tlacatl tlen ta tijtitlanqui. Ma technextiliqui quejatza tiquiscaltise nopa oquichpil tlen tlacatis.”",
        "009": "Huan Toteco Dios quitlacaquili Manoa huan ielhuicac ejca Toteco Dios sampa monexti campa nopa sihuatl quema nemiyaya imila, pero ihuehue ax nemiyaya ihuaya.",
        "010": "Huajca nopa sihuatl nima motlalojtejqui quiyolmelahuato ihuehue huan quiilhui: ―Sampa monextijtoc nohuaya nopa tlacatl tlen hualajqui ne seyoc tonal.",
        "011": "Huajca Manoa moquetztiquisqui huan yajqui ihuaya isihua hasta campa nopa tlacatl itztoya huan quiilhui: ―¿Ta tieli nopa tlacatl tlen tijcamahuico nosihua ne seyoc tonal? Huan nopa tlacatl quinanquili: ―Quena, na.",
        "012": "Huajca Manoa quiijto: ―Quema tlacatis ni oquichpil tlen tiquijtojtoc, ¿quejatza monequi tiquiscaltise? ¿Tlaque tlanahuatili tijnextilise para ma quitoquilis ipan iyolis?",
        "013": "Huan ielhuicac ejca TOTECO quinanquili: ―Mosihua ma quichihua nochi tlanahuatili tlen nijmacatoc.",
        "014": "Ma ax quicua tlen huala ipan xocomeca tzontli. Ma ax quii xocomeca atl niyon tlen hueli tlaili tlen cococ. Niyon ax ma quicua se tlacualistli tlen quichihuas ax tlapajpactic iixpa Toteco. Nochi ya ni tlen niquilhuijtoc ma quichihua.",
        "015": "Huan Manoa aya momacayaya cuenta para nelía nopa tlacatl eliyaya ielhuicac ejca TOTECO huan quiilhui: ―Timitztlajtlaníaj ximocahua tohuaya se tlalochtli para timitzsencahuilise se pilchivojtzi para tijcuas.",
        "016": "Huan ielhuicac ejca TOTECO quinanquili Manoa: ―Yonque nimocahuas, ax nijcuas motlacualis. Pero intla tijnequi tijsencahuas se pilchivojtzi para tijmacas TOTECO queja se tlacajcahualistli tlatlatili, cualtitoc. Huan Manoa ax quimatqui para elqui ielhuicac ejca TOTECO.",
        "017": "Huan Manoa quiilhui nopa elhuicac ejquetl: ―¿Tlaque motoca para huelis timitzhueyitlepanitase quema tlacatis nopa oquichpil?",
        "018": "Pero ielhuicac ejca TOTECO quinanquili: ―Amo xinechtlajtlani notoca pampa tlahuel onpano cuajcualtzi notoca hasta axaca huelis quimachilis.",
        "019": "Huajca Manoa quicuic nopa pilchivojtzi para tlacajcahualistli ihuaya nopa tlacajcahualistli tlen harina huan nopona quitencajqui iixpa TOTECO ipan se tetl. Huan ielhuicac ejca TOTECO quichijqui se tiochicahual nescayotl quema noja quitlachilijtoyaj Manoa ihuaya isihua.",
        "020": "Huan quichijqui se tlitl ma tlejco tlen nopa tlaixpamitl hasta elhuicac, huan ielhuicac ejca TOTECO tlejcoc elhuicac tlatlajco nopa tlitl. Huan quema Manoa ihuaya isihua quiitaque tlen panoc, motlancuaquetzque huan moixhuijtzonque hasta tlalchi.",
        "021": "Huan ielhuicac ejca TOTECO ayoc monexti ihuaya Manoa ica isihua. Huajca Manoa quimatqui para eliyaya ielhuicac ejca TOTECO.",
        "022": "Huan Manoa quiilhui isihua: ―Temachtli timiquise pampa tiquitztoque Toteco Dios.",
        "023": "Huan isihua quinanquili: ―Intla TOTECO quinequisquía techmictis, ax quiselijtosquía nopa tlacajcahualistli tlatlatili, niyon tlen harina. Ax technextilijtosquía nochi ni tlamantli, niyon ax techyolmelajtosquía tlen panos teipa.",
        "024": "Huan teipa nopa sihuatl quitlacatilti se oquichpil huan quitocajtlali Sansón. Huan nopa oquichpil moscalti, huan motlacachijqui huan TOTECO quitiochijqui.",
        "025": "Huan teipa quema Sansón itztoya campa mocahuayayaj iteipa ixhuihua Dan tlatlajco altepetini Zora huan Estaol, pejqui nesi para Itonal TOTECO hualayaya ipan ya huan quimacayaya miyac chicahualistli."
    },
    "014": {
        "head_1": "Inenamictil Sansón, nopa juez majtlactli huan expa ",
        "001": "Huan se tonal Sansón yajqui ipan altepetl Timnat huan quiitac se filistea ichpocatl tlen quiixtocac.",
        "002": "Huan mocuepqui ichaj huan quiilhui itata ihuaya inana: ―Niquixtoca se ichpocatl tlen ehua Timnat huan nijnequi xiyaca xiquijtlanitij para nimocuilis.",
        "003": "Huan itata ihuaya inana quiilhuijque: ―¿Ax hueli tijpantis se ichpocatl nica ihuaya toteixmatcahua o ipan ni altepetl? ¿Para tlen monequi timocuilis se filistea sihuatl tlen ax quineltoca Toteco, niyon ax motequilíaj ipan inintlacayo nopa tlanextilijcayotl circuncisión queja Toteco tlanahuatía? Huan Sansón quinanquili itata: ―Pero na ya nopa niquixtoca, techijtlanilitij para nimocuilis.",
        "004": "Huan itata huan inana ax quimatiyaya para nochi ni tlamantli panoyaya pampa TOTECO queja nopa quinequiyaya ma pano. Yajaya quicualtlaliyaya para ica ni tlamantli quintlanisquía nopa filisteos pampa ipan nopa tonali inijuanti quinnahuatiyayaj tlali Israel ehuani.",
        "005": "Huan quema Sansón yahuiyaya altepetl Timnat ihuaya itata huan inana, ajsito campa nopa miyac xocomeca milme tlen iniaxcahua nopa Timnat ehuani. Huan quisqui campa ya se león tlen nelía tetic huan nanalcatihualayaya para quiajsis.",
        "006": "Huan Itonaltzi TOTECO motlali ipan Sansón ica miyac chicahualistli. Huan yonque ax tleno quipiyayaya imaco, quicocototzqui nopa león queja elisquía se pilchivojtzi. Pero ax quiilhui itata huan inana tlen panotoya.",
        "007": "Huan ajsito altepetl Timnat huan quicamahuijque nopa ichpocatl tlen quiixtocayaya huan tlasencajque.",
        "008": "Huan teipa quema Sansón sampa yahuiyaya ichaj nopa ichpocatl para quicuiti, Sansón quisqui tlen iojhui para quitlachiliti itlacayo nopa león tlen quimictijtoya. Huan quiitac ipani quinpixtoya cuanecme huan nectli.",
        "009": "Huan quiquixti nectli huan quicuajtiyajqui ipan ojtli. Huan quema sampa quinajsito itata huan inana nojquiya quinmacac quentzi nectli ma quicuaca, pero ax quinilhui para nopa nectli quicuitoya ipan se león itlacayo.",
        "010": "Huan itata Sansón yajqui ichaj nopa ichpocatl para tlami tlasencahuas para nopa ilhuitl tlen nenamictili. Huan Sansón quichijqui se ilhuitl para telpocame tlen elisquíaj ihuampoyohua ipan nopa nenamictili pampa queja ni momajtoyaj quichihuaj tlen mosihuajtiyayaj.",
        "011": "Huan imontat huan imona quiitaque para ajsico Sansón huan quinnotzque 30 telpocame filisteos para ma itztoca ihuaya ipan iilhui.",
        "012": "Huan Sansón queja ni quinilhui nopa telpocame: ―Nimechtlajtlanis se ahuil tlatzintoquili tlen ohui huan intla innechilhuise tlen quiijtosnequi ipan ni chicome tonali tlen ni ilhuitl, huajca na nimechmacas 30 yoyomitl tlen senquistoc lino huan 30 yoyomitl para quema inilhuichihuase.",
        "013": "Pero intla ax inquimatise tlaque quiijtosnequi, huajca innechmacase 30 noyoyo tlen lino, huan 30 noyoyo para quema niilhuichihuas. Huan quinanquilijque: ―Xitechilhui nopa ahuil tlatzintoquili tlen ohui huan timitztlacaquilise.",
        "014": "Huan queja ni quinilhui: “Ipan se tecuajquetl, quisqui tlacualistli, huan tlen se tlen tetic quisqui tlen tzopelic.” Huan panoc eyi tonali huan nopa tlanotzalme ax quimatque tlaque quiijtosnequi nopa ahuil tlatzintoquili tlen ohui.",
        "015": "Huan ipan chicompa tonali, quiilhuijque isihua Sansón: ―Xijtlajtlani Sansón tlaque quiijtosnequi nopa ahuil tlatzintoquili tlen ohui, pampa intla axtle, tijtlatise ichaj motatahua huan ta nojquiya. ¿Huelis intechnotzque ipan ni ilhuitl para intechtominquixtilise?",
        "016": "Huajca isihua Sansón pejqui choca iixpa Sansón huan quiijto: ―Ax tinechicnelía. San tinechcualancaita pampa ax tijnequi tinechilhuis tlaque quiijtosnequi nopa ahuil tlatzintoquili tlen ohui tlen tiquintlajtlani nopa telpocame nica. Huan Sansón quinanquili: ―Niyon notata, niyon nonana ax niquinilhuijtoc. ¿Para tlen monequi nimitzilhuis ta?",
        "017": "Huajca nopa sihuatl chocac iixpa Sansón nochi nopa tonal quema noja oncac nopa ilhuitl, huan quema ajsic nopa tonali chicome, Sansón quiilhui isihua tlaque quiijtosnequi nopa ahuil tlatzintoquili tlen ohui pampa quinelcualancamacatoya. Huan nopa sihuatl nima quinilhuito nopa telpocame tlen quiijtosnequi.",
        "018": "Huan quema aya huetziyaya tonati ipan tonali chicome, nopa telpocame hualajque huan quipohuilijque Sansón tlaque quiijtosnequi nopa ahuil tlatzintoquili. Quiijtojque: “¿Tlaque más tzopelic que nectli? ¿Huan tlaque más tetic que se león?” Huan Sansón quinnanquili: “Intla ax inquichijtosquíaj nosihua ma chocaqui noixpa, ax inquimajtosquíaj tlaque quiijtosnequi tlen nimechtlajtlani.”",
        "019": "Huan Itonaltzi TOTECO motlali ipan Sansón huan quimacac chicahualistli huan yajqui altepetl Ascalón. Nopona quinmicti 30 tlacame huan quinquixtili ininyoyo. Huan quinmacac nopa telpocame tlen quimatque tlaque quiijtosnequi nopa ahuil tlatzintoquili. Huan Sansón nelcualaniyaya huan mocuepqui ichaj ihuaya itata.",
        "020": "Huajca isihua Sansón quimactilijque ma mocuili seyoc tlen eliyaya inelhuampo, yajaya tlen itztoya más nechca ya ipan nopa nenamictili."
    },
    "015": {
        "001": "Panoc miyac tonali huan ajsic ipohual para quitequise trigo. Huan Sansón yajqui quipaxaloto isihua pampa quinequiyaya ihuaya itztos. Huan quihuiquili se pilchivojtzi huan quiilhuito itata: ―Nijnequi nicalaquis campa nosihua itztoc ipan icuarto. Pero itata nopa ichpocatl ax quicahuili ma calaqui,",
        "002": "huan quiijto: ―Na nimoilhui tijcajtejtoya huan yeca nijmactili mohuampo. Pero nijpixtoc seyoc noichpoca tlen más pilsiltzi. ¿Ax tiquita más yejyectzi? Huajca ya ximocuili queja ipatlaca.",
        "003": "Huan Sansón quiijto: ―Ayoc aca huelis nechtlajtlacoltis ica tlen fiero nimechchihuilis infilisteos, pampa ax cuali innechchihuilijtoque.",
        "head_1": "Sansón quitlati ininpixquilis ica cayochime ",
        "004": "Huan Sansón yajqui huan quinitzqui 300 cayochime huan quincuitlapililpi ojome cayochime huan tlatlajco sese ome inincuitlapilhua quinilpili se tlicuahuitl.",
        "005": "Teipa quitlati nopa tlicuahuitl huan quinmajcajqui nopa cayochime ma motlalojtiyaca campa inintlatoc nopa filisteos. Queja nopa tlami tlatlac nopa trigo tlen moquetzayaya huan tlen ya quitectoyaj ipan ininmil. Nojquiya tlatlac ininxocomecamil huan nochi inincua tlen olivo. Nochi tlen quitoctoyaj tlatlac.",
        "006": "Huan nopa filisteos quiijtojque: ―¿Ajqueya quichijqui ya ni? Huan tlananquilijque: ―Sansón quichijqui, yajaya tlen imontica nopa tlacatl tlen ehua altepetl Timnat pampa quiquixtili isihua huan quimactili tlen inelhuampo ipan nopa nenamictili. Huan nopa filisteos hualajque huan quitlatijque nopa sihuatl ihuaya itata.",
        "007": "Huan quema Sansón quimatqui tlen quichijque nopa filisteos, quinilhui: ―Pampa inquichijque ya nopa, ama ax nimosiyajcahuas hasta nimechtzontlamiltis.",
        "008": "Huan quintlamimicti nochi filisteos nopona huan ax quintlasojtlac. Teipa yajqui para itztoti nechca tepetl Etam campa onca se mijca ostotl ipan tetl.",
        "head_2": "Sansón temicti ica icamachal omiyo se burro ",
        "009": "Huan nopa filisteos yajque mochihuatoj ipan tlali Judá nechca altepetl Lehi.",
        "010": "Huan tlali Judá ehuani quintlajtlanijque: ―¿Para tlen inhualahuij nica? Huan nopa filisteos tlananquilijque: ―Tihualahuij tiquitzquiquij Sansón para tijcuepilise ica tlen techchihuilijtoc.",
        "011": "Huan mosentilijque eyi mil israelita tlacame tlen ejque tlali Judá huan yajque campa Sansón ipan nopa tetl nechca Etam huan quiilhuijque: ―¿Ax tijmati nopa filisteos quipiyaj tequihuejcayotl ica tojuanti huan ininmaco tiitztoque? ¿Para tlen tiquintehuijtoc quej ni? Huan Sansón quinnanquili: ―San niquincuepilijtoc tlen nechchihuilijtoque.",
        "012": "Huajca nopa Judá ehuani quiilhuijque: ―Tihualahuij timitzitzquise para timitztemactilise ininmaco nopa filisteos. Huan Sansón quinnanquili: ―Xijtestigojquetzaca Toteco para ax innechmictise.",
        "013": "Huan nopa Judá ehuani tlananquilijque: ―¡Axtle! Ax timitzmictise. San timitzitzquise huan timitztemactilise ininmaco. Huajca quincahuili ma quitatacatzoca ica ome mecatl tlen yancuic huan quichihualtijque ma quisa tlen nopa tepetl.",
        "014": "Huan Sansón ajsito nepa altepetl Lehi ilpitoc, huan nopa filisteos quisacoj tlahuejchijtihualahuij para quinamiquise. Pero Itonal TOTECO motlali ipan Sansón, huan nopa mecatl yancuic tlen ica quiilpitoyaj elqui queja nopa icpatl lino tlen tlatlatoc, nochi cocotocac huan Sansón mocajqui majcajtoc.",
        "015": "Huan quipanti se pilburrojtzi icamachal omiyo tlen noja yancuic eltoya huan quitlalanqui huan ica ya nopa quinmicti mil tlacame.",
        "016": "Huajca Sansón quiijto: “Ica se burro icamachal omiyo, nijchijqui se tlamontomitl. ¡Axtle! Nijchijtoc nelía ome tlamontomitl ica se burro icamachal omiyo, pampa ica niquinmicti mil tlacame.”",
        "017": "Huan quema tlanqui camati, quimajcajqui nopa camachali, huan nopona quitocajti Ramat Lehi. (Ramat Lehi quinequi quiijtos Tepetl Tlen Icamachal Omiyo Se Burro.)",
        "018": "Huan teipa Sansón pejqui amiqui tlahuel huan momaijto ica TOTECO huan quiijto: “Nelía hueyi tlen tijchijtoc ica noma pampa titechmaquixtijtoc tiisraelitame tlen nopa filisteos. Huajca ama, amo xinechcahuili ma niamijcamiquis huan nimocahuas ininmaco tlen ax mitzneltoquilíaj.”",
        "019": "Huajca Toteco Dios quicoyoni nopa tetl nopona nechca Lehi huan mexqui atl. Huan Sansón atlic huan pejqui quipiya más chicahualistli. Huan quitocajti nopona Enhacore. (Enhacore quinequi quiijtos Nopa Ameli Tlen Nopa Tlacatl Tlen Momaijto.) Huan nopa ameli hasta ama eltoc nopona nechca Lehi.",
        "020": "Huan Sansón quinyacantiyajqui israelitame para 20 xihuitl pero nopa filisteos noja quinahuatiyayaj nopa tlali."
    },
    "016": {
        "head_1": "Sansón quiquixti ipuertas altepetl Gaza ",
        "001": "Se tonal Sansón yajqui altepetl Gaza. Nopona quiitac se ahuilnenca sihuatl huan cochqui ihuaya.",
        "002": "Huan nimantzi Gaza ehuani quimatque Sansón ajsitoya huan quiyahualojque nopa altepetl. Huan seyohual quimocuitlahuijque puertajteno itepa nopa altepetl para ax huelis quisas. Huan axaca moliniyaya, san moilhuiyayaj: “Mostla quema tlanesis, tijmictise.”",
        "003": "Pero Sansón san mocajqui ihuaya nopa ahuilnenca sihuatl hasta tlajco yohual. Teipa mejqui huan ica ichicahualis quicuitejqui nopa huejhueyi cuapuertas ipan itepa nopa altepetl ihuaya iome huejhueyi tlaquetzalo. Huan quiquechpantlalijtejqui huan tlejcoc itzonpac nopa tepetl tlen eltoc iixmelac altepetl Hebrón huan nopona quicajtejqui.",
        "head_2": "Sansón huan Dalila ",
        "004": "Teipa quema panoc tonali, Sansón quiixmatqui se sihuatl tlen itoca Dalila tlen tlali Sorec huan quiicneli.",
        "005": "Huan nopa tlayacanani tlen filisteos yajque quicamahuitoj Dalila. Quiilhuijque ma quitemo canque huala ichicahualis Sansón para queja nopa quimatise quejatza quitlanise huan quitatacatzose. Quiilhuijque quimacasquíaj mil 100 plata tomi tlen pajpatiyo.",
        "006": "Huajca Dalila quiilhui Sansón: ―Xinechilhui canque huala mochicahualis pampa axaca hueli mitztatacatzohua para mitztlanis.",
        "007": "Huan Sansón quinanquili nopa sihuatl: ―Intla nechtatacatzosquíaj ica chicome cuetlax mecatl tlen aya huactoc queja quitequihuíaj ipan se cuahuitoli, huajca tlamis nochicahualis huan nielis queja sequinoc tlacame.",
        "008": "Huan nopa tlayacanani quihualiquilijque nopa sihuatl chicome cuetlax mecatl tlen aya huactoc, huan ica quitatacatzo Sansón.",
        "009": "Huan quintlatijtoya nopa tlacame ipan se cuarto huan quema tlantoya quitatacatzohua, Dalila quiijto: ―¡Sansón, nopa filisteos itztoque nica para mitzitzquise! Pero Sansón quicotonqui nopa cuetlax mecatl queja elisquía san se icpatl tlen tlatlatoc. Huajca axaca quimatqui canque huala ichicahualis.",
        "010": "Huan Dalila quiilhui Sansón: ―San tinechcajcayahua huan ax tinechilhuía tlen melahuac. Amantzi xinechilhui melahuac quejatza se huelis mitztatacatzos.",
        "011": "Huan Sansón queja ni quiilhui: ―Intla nechtatacatzose ica mecatl tlen yancuic huan ax tlatequihuili, huajca tlamis nochicahualis huan nielis queja sequinoc tlacame.",
        "012": "Huajca Dalila quicuic mecatl tlen yancuic huan ica ya nopa quitatacatzo huan quiilhui: ―¡Sansón, nopa filisteos hualajtoque mitzitzquise! Huan nelía nopa tlacame tlen tlapijpiyaj motlatijtoyaj calijtic. Pero Sansón quicotonqui nopa mecatl queja elisquía icpatl.",
        "013": "Huajca Dalila quiilhui Sansón: ―Hasta ama noja tinechcajcayahua huan san tinechistlacahuía. Xinechilhui quejatza se huelis mitztatacatzos. Huajca Sansón quiilhui: ―Intla se quicuis ni chicome tlaxinepaloli tlen notzoncal huan quixinepalos ihuaya se yoyomitl huan quitatacatzos ipan cuaestacas, huajca tlamis nochicahualis.",
        "014": "Huan quema cochqui Sansón, Dalila quixinepalhuili itzoncal huan quitatacatzo ipan cuaestacas huan quiilhui: ―¡Sansón, nopa filisteos hualajtoque mitzitzquise! Pero Sansón sampa isatiquisqui huan quipostejqui nopa cuaestacas huan nopa yoyomitl.",
        "015": "Huan nopa sihuatl quiijto: ―¿Quejatza tiquijtohua tinechicnelía, huan ax timotemachía ipan na? Tinechcajcayajtoc eyi huelta huan aya tinechilhuijtoc canque huala mochicahualis.",
        "016": "Huan pampa Dalila mojmostla quitlajtlaniyaya, Sansón ayoc huelqui moijiyohuía para ax quiilhuis canque huala ichicahualis.",
        "017": "Huajca Sansón moyolyamanili huan quiilhui: ―Ax quema nimotzoncaltectoc pampa nise nazareo tlen niiaxca Toteco Dios hasta quema aya nitlacatiyaya. Intla se nechximas huajca nopa chicahualistli nechtlalcahuis, huan niyamaniyas huan nielis queja ne sequinoc tlacame.",
        "018": "Huan quema Dalila quimatqui para ama nelía melahuac quiilhuijtoya nochi tlen elqui ipan iyolo sampa quinnotzqui nopa tlayacanani huan quinilhui: ―Sampa xihualaca pampa ama, quena, nechilhuijtoc tlen melahuac. Huajca nopa macuilme tlayacanani tlen filisteos hualajque campa Dalila huan quihualicayayaj nopa tomi para quitlaxtlahuise.",
        "019": "Huan Dalila quichijqui ma cochi Sansón ipan icuaxanco, huan quema ya cochtoya, quinotzqui se tlacatl para ma quixima. Huan quitequili itzoncal tlen tlaxinepaloli ica chicome tlaxinepaloli. Huan Dalila pejqui quitlaijiyohuiltía pampa quiitac quitlalcahui ichicahualis.",
        "020": "Huan nopa sihuatl quiilhui: ―¡Sansón, nopa filisteos hualahuij mitzitzquiquij! Huan Sansón isatiquisqui huan moilhui: “Amantzi nimomanahuis queja nochipa nijchijtihualajtoc.” Pero Sansón ax quimatiyaya intla Itonal TOTECO ya quitlalcahuijtoya, huan ayoc itztoya ihuaya.",
        "021": "Huan nopa filisteos quiitzquijque huan quiixtiyolquixtijque huan quihuicaque hasta altepetl Gaza. Nopona quitatacatzojque ica tepos cadena tlen bronce huan quichihuilijque ma tisi queja se tlatequipanojquetl nopona ipan tlatzactli.",
        "head_3": "Imiquilis Sansón ",
        "022": "Pero ica tonali itzoncal Sansón sampa pejqui moscaltía.",
        "023": "Huan teipa nopa filisteos tlen tlayacanayayaj quichijque se hueyi ilhuitl para quipaquilismacase huan quimacase tlacajcahualistli ininteteyo, Dagón. Quiijtohuayayaj: “Todios techmactili tomaco tocualancaitaca, Sansón.”",
        "024": "Huan quema nopa miyac filisteos quiitaque Sansón, quihueyichijque ininteteyo Dagón huan quiijtojque: “Todios techmactilijtoc tomaco tocualancaitaca. Yajaya tlen quixolejtoc nochi totlal. Yajaya tlen quinmicti miyac tlen tohuampoyohua, ama tijpixtoque tomaco.”",
        "025": "Huan quema nelihuintitoyaj huan monelhueyimajtoyaj, quiijtojque: ―Xijhualicaca Sansón ma techpaquilismaca. Huan yajque quicuitoj campa tlatzactli huan quiquetzque tlatlajco campa nopa ome tlaquetzali. Huan nochi quihuetzquiliyayaj huan ica paquiyayaj.",
        "026": "Huajca Sansón quiilhui nopa oquichpil tlen quimatilanayaya: ―Xijtlali noma ipan nopa ome tlaquetzali tlen quitlanantoc itzontzajca ni cali pampa nijnequi nimotlatzquilis.",
        "027": "Huan nelía temitoya nopa hueyi tiopamitl ica filisteo tlacame huan sihuame. Nopona nojquiya itztoyaj nochi inintlanahuatijcahua. Huan itzonpac nopa cali mosehuijtoyaj queja 3 mil tlacame huan sihuame tlen quitlachiliyayaj Sansón tlatzintla huan ica paquiyayaj.",
        "028": "Huajca Sansón momaijto ica TOTECO huan queja ni quiilhui: “TOTECO, Ta Tlen Más Tijpiya Tlanahuatili, xinechilnamiqui huan xinechtlacaquili san ama. San ni huelta techmaca chicahualistli sampa para huelis niquincuepilis ni filisteos tlen nechquixtilijque noixtiyol.”",
        "029": "Huan Sansón quitlali ima ipan nopa ome tlaquetzali tlen eltoya tlatlajco ipan nopa hueyi cali huan tlen quitlanantoya itzontzajca. Huan Sansón ica nochi ichicahualis quincuatopejqui nopa tlaquetzali se ica inejmatl huan se ica ima arraves.",
        "030": "Huan Sansón quiijto: “Ma nimiqui ininhuaya ni filisteos.” Huajca mopacho huan ica nochi ichicahualis quincuatopejqui nopa huejhueyi tlaquetzali tlen quitlanantoyaj nopa tzontzajcayotl. Huan nopa hueyi cali campa ilhuichihuayayaj huetzqui huan quintzonpechi nochi nopa tlanahuatiani huan nochi filisteos tlen nopona itztoyaj. Huajca Sansón quinmicti más miyac filisteos nopona quema ya nojquiya mijqui huan ax queja quinmicti ipan nochi iyolis.",
        "031": "Huan hualajque nochi iicnihua Sansón huan nochi iteixmatcahua itata, huan quicuicoj itlacayo huan quihuicaque. Huan quitocatoj tlatlajco altepetini Zora huan Estaol ipan nopa mijca ostotl campa quitoctoyaj Manoa tlen eliyaya itata. Huan Sansón quinyacantoya israelitame para 20 xihuitl queja ininjuez."
    },
    "017": {
        "head_1": "Micaía quipixqui tlen ya itiopa ",
        "001": "Campa tepetini ipan tlali Efraín itztoya se tlacatl tlen itoca Micaía.",
        "002": "Huan se tonal Micaía quiilhui inana: ―Na nijcajqui tijtelchihua nopa tlaxtejquetl tlen quiichtejqui ni mil 100 plata tomi. Pero nica eltoc huan na tlen niquichtectoc. Huan inana quinanquili: ―Ma TOTECO mitztiochihua, nocone, pampa tinechilhuijtoc tlen melahuac.",
        "003": "Huan quicuepili inana nopa mil 100 plata tomi, huan inana quiijto: ―Ni tomi nijnequi niquiyocatlalis para TOTECO mopampa ta, nocone. Nijnequi para ma quinsencahuas ome teteyome. Se ma quitejtequica huan ne seyoc ma quitejtepachoca tlen ni plata. Huajca sampa nimitzcuepilía ni tomi.",
        "004": "Pero nopa tlacatl sampa quicuepili inana nopa tomi. Huajca inana quicuic 200 tlen nopa plata tomi huan quimacac se teposchijquetl para quinsencahuas teteyome. Se teteyotl ma san quitejtepachoca ica plata huan seyoc ma quitejtequica huan ma quiatilica nopa plata. Huan quema tlanque quicualtlalijque, quitlalijque ipan ichaj Micaía.",
        "005": "Huan ichaj ni tlacatl Micaía temitoya ica teteyome huan quipixtoya nojquiya se yolixpantzajcayotl huan sequin pilteteyotzitzi. Huan Micaía hasta quitlali se itelpoca para ma eli tlen ya itotajtzi.",
        "006": "Queja nopa quichijqui pampa ipan nopa tonali axaca tlanahuatiyaya ipan nopa tlali Israel, huan sese israelita quichihuayaya san tlen ya quinequiyaya.",
        "007": "Huan itztoya se telpoca tlacatl tlen eliyaya iixhui Leví tlen momajtoya paxalojtinemi campa hueli huan mocahuayaya ipan altepetl Belén ipan tlali Judá,",
        "008": "pero quicajqui nopa tlali huan yajqui quitemoti seyoc altepetl para ipan mocahuas. Huan ipan ojtli ajsico campa ichaj Micaía campa nopa miyac tlachiquili ipan tlali Efraín.",
        "009": "Huan Micaía quitlajtlani nopa telpoca tlacatl: ―¿Canque tiehua? Huan nopa levita telpocatl quinanquili: ―Na nihuala altepetl Belén ipan tlali Judá huan nijtemohua canque huelis nimocahuas.",
        "010": "Huajca Micaía quiilhui: ―Ximocahua nochaj huan nimitzchihuas tinototajtzi huan nimitztlaxtlahuis majtlactli plata tomi se xihuitl. Nojquiya nimitzmacas moyoyo huan motlacualis. Huan nopa levita yajqui ihuaya.",
        "011": "Huajca nopa levita mocajqui ichaj huan elqui queja se iteixmatca.",
        "012": "Huan Micaía quiiyocatlali ni levita tlacatl para ma eli inintotajtzi, huan mocajqui ichaj.",
        "013": "Huan Micaía moilhui: “Ama temachtli TOTECO nechtiochihuas pampa nijtlapejpenijtoc se totajtzi tlen nelía se iixhui Leví.”"
    },
    "018": {
        "head_1": "Iteipa iixhuihua Dan quicajtejtoyaj TOTECO ",
        "001": "Ipan nopa tonali axaca tlanahuatiyaya ipan tlali Israel. Huan nojquiya ipan nopa tonali iteipa ixhuihua Dan aya quipiyayayaj nochi inintlal huan quinequiyayaj moaxcatise nochi queja sequinoc huejhueyi familias tlen iixhuihua Israel quichijtoyaj.",
        "002": "Huajca iixhuihua Dan quintlapejpenijque macuilti tlatehuijca tlacame tlen tetique tlen ejque altepetini Zora huan Estaol. Huan quintitlanque ma quitlachilitij ixtacatzi campa elisquía inintlal huan ma quiitaca quejatza eltoc. Huan quinilhuijque ma yaca huan quitlachilitij nopa tlali. Huan ipan ojtli inijuanti yajque hasta campa tepetini ipan tlali Efraín. Huan quema ajsitoj ichaj Micaía para tonilise,",
        "003": "quitoscajque nopa levita tlacatl tlen nopona mocahuayaya huan quitosmachilijque. Huajca quitlajtlanijque: ―¿Tlaque tijchihua nica? ¿Para tlen tihualajqui? Huan ¿para tlen timocahua nica?",
        "004": "Huan nopa levita quinnanquili huan quinilhui nochi tlen panotoya. Nojquiya quiijto: ―Huan nojquiya Micaía quinejqui ma nieli niitotajtzi huan nechtlaxtlahuía huan yeca nitequiti nica.",
        "005": "Huajca nopa macuilti tlacame quiilhuijque: ―Xijtlajtlani Toteco Dios intla quisas cuali totequi huan intla cuali toojhui.",
        "006": "Huan nopa levita tlacatl tlananquili: ―Quena, nochi quisas cuali, huan TOTECO inmechpalehuis.",
        "007": "Huan nopa macuilti iixhuihua Dan quisque huan ajsitoj campa altepetl Lais, huan quiitaque ipan nopa tlali para axaca mocuesohuayaya ica niyon se tleno. Nochi cuali monahuatiyayaj huan quipiyayayaj nochi tlamantli. Itztoyaj ica temachtli queja nopa tlacame ipan altepetl Sidón. Ax tleno quincuesohuayaya, niyon axaca quinnahuatiyaya. Huan nojquiya campa mocahuayayaj nopa Lais ehuani, huejca quiitayayaj altepetl Sidón. Huan Lais ehuani ax tlanamacayayaj ica sequinoc, niyon ax tlacohuayayaj tlen sequinoc, pampa nochi quipiyayayaj.",
        "008": "Huan nopa macuilti tlacame mocuepque hasta campa hualajque campa itztoyaj ininteixmatcahua ipan altepetl Zora huan Estaol. Huan quintlajtlanijque: ―¿Quejatza tlaeltoc campa intlajtlachiyatoj?",
        "009": "Huan nopa macuili tlacame tlananquilijque: ―Xihualaca, ma tiquintehuitij, pampa tojuanti tijtlachilitoj nopa tlali huan tiquitatoj para nelcuali. Amo xijchiyaca. Nopa tlali elis toaxca intla san timoaxcatitij.",
        "010": "Quema tiyase nopona, tiajsitij campa tlacame tlen ax quema mocuesohuaj huan itztoque ipan se tlali tlen hueyi huan nochi quipiya. Huan Toteco Dios techmactilijtoc tomaco.",
        "011": "Huajca quistejque tlen altepetini Zora huan Estaol, 600 tlatehuijca tlacame tlen iixhuihua Dan ica inintepos para tlatehuise.",
        "012": "Huan yajque mochihuatoj nechca altepetl Quiriat Jearim ipan tlali Judá. Huan yeca quitocajtijque Campa Mochijqui Dan, huan hasta ama queja nopa itoca. Eltoc ica campa huetzi tonati nechca altepetl Quiriat Jearim.",
        "013": "Huan teipa quisque nopona, huan panoque campa tepeyo ipan tlali Efraín huan ajsique hasta campa ichaj Micaía.",
        "014": "Huan nopa macuilti tlacame tlen achtohuiya yajque quitlachilitoj campa altepetl Lais, queja ni quinilhuijque nopa sequinoc tlacame: ―¿Inquimatij para ipan ni cali eltoc nopa yolixpantzajcayotl huan pilteteyotzitzi, huan nopa teteyotl tlen quitejtectoque huan se tlen quisencajque tlen plata? Intla tijcuise iteteyohua, tijpiyase tlen tijhueyichihuase ipan totlal quema timoaxcatise.",
        "015": "Huan quema ajsitoj ichaj nopa levita telpocatl tlen eltoya nechca ichaj Micaía, quitlajtlanijque quejatza itztoc.",
        "016": "Huan nopa 600 tlatehuijca tlacame tlen iixhuihua Dan itztoyaj puertajteno huan cuali mocualtlalijtoyaj ica inintepos para tlatehuise.",
        "17-18": "Huan nopa macuilti tlacame tlen achtohuiya quitlachilitoj nopa tlali monechcahuitoj ichaj Micaía. Huajca calaquitoj huan quincuitoj nopa teteyome, nopa yolixpantzajcayotl, huan nopa pilteteyotzitzi, quema nopa totajtzi mocahuayaya cuapuertajteno ininhuaya nopa 600 tlacame ica inintepos para tlatehuise. Huan nopa levita totajtzi quintlajtlani: ―¿Tlaque inquichihuaj?",
        "019": "Huan quinanquilijque: ―Amo ximolini. Xihuala tohuaya para tielis titototajtzi. ¿Ax tiquita para más cuali tielis titototajtzi ipan tohueyi familia huan ax san titotajtzi ipan se cali campa itztoc setzi tlacatl?",
        "020": "Huan nopa levita totajtzi yolpajqui huan quicuic nopa yolixpantzajcayotl, nopa pilteteyotzitzi, huan ne sequinoc teteyome huan yajqui ininhuaya.",
        "021": "Huan nopa tlacame sampa pejque nejnemij ipan iniojhui huan quintlayacanaltijque ininconehua, ininhuacaxhua huan inijuanti tlen quihuicayayaj tlen patiyo para más quinmocuitlahuise intla Micaía quintehuiqui.",
        "022": "Huan quema iixhuihua Dan huejca quicajtejtoyaj ichaj Micaía, icalnechcahua Micaía mosentilijque ihuaya huan pejque quintoquilíaj.",
        "023": "Huan quintzajtzilijque iixhuihua Dan para ma moquetzaca, huan inijuanti moicancuepque huan quiilhuijque Micaía: ―¿Tlaque tijpiya? ¿Para tlen tiquinsentilijtoc miyac tlacame?",
        "024": "Huan Micaía tlananquili: ―Innechcuilijtejque noteteyohua tlen nijsencajtoya huan nojquiya nopa totajtzi tlen itztoya nohuaya. Ax tleno innechcahuilijtejque, ¿huan noja innechtlajtlanilíaj tlaque nijpiya imohuaya?",
        "025": "Huan iixhuihua Dan quinanquilijque: ―Amo xitechtzajtzili chicahuac toica. Huelis se tlen ni tlatehuijca tlacame tlen más mosisinía quinequis mitzmaquilis. O huelis mitzmictis ta ihuaya nochi mosoldados.",
        "026": "Huan ica ya nopa, iixhuihua Dan quitoquilijque iniojhui, huan Micaía quiitac para inijuanti nelía miyac para ya, huajca mocuepqui ichaj.",
        "027": "Huan iixhuihua Dan quinhuicaque nopa teteyome tlen Micaía quinsencajtoya ihuaya nopa totajtzi huan ajsitoj campa altepetl Lais campa axaca tlamocuitlahuiyaya pampa axaca majmahuiyaya. Huan calajque nopona, huan quintlamimictijque huan quitlatijque nopa altepetl.",
        "028": "Huan axaca huelqui quinmanahuía pampa huejca quiitayayaj altepetl Sidón huan axaca ihuaya monojnotzayayaj. Huan ni altepetl eltoya ipan nopa tlamayamitl nechca altepetl Bet Rehob. Huan teipa iixhuihua Dan sampa pejque quisencahuaj altepetl Lais huan nopona mocajque.",
        "029": "Huan quitocajtijque nopa altepetl Dan queja ininhuejcapan tata Dan tlen eltoya icone Israel. Pero achtohuiya nopa altepetl itoca eltoya Lais.",
        "030": "Huan iixhuihua Dan quintlalijque nopa teteyome para quinhueyichihuase huan inintotajtzi eltoya nopa telpoca tlacatl, Jonatán, tlen eliyaya icone Gersón huan iixhui Moisés. Huan Jonatán ihuaya iconehua elque inintotajtzitzi nopa hueyi familia Dan hasta nopa tonali quema inincualancaitacahua moaxcatijque nopa tlali huan quinhuicaque ilpitoque.",
        "031": "Huajca nopa hueyi familia Dan quinhueyichihuayayaj teteyome tlen Micaía quinsencajtoya nochi nopa tonali quema ichaj Toteco Dios moquetztoya ipan Silo."
    },
    "019": {
        "head_1": "Se levita tlacatl huan iompaca sihua ",
        "001": "Nojquiya ipan nopa tonali quema israelitame aya quipiyayayaj se tlanahuatijquetl ipan inintlal, itztoya se levita tlacatl tlen mocahuayaya campa cuatitlamitl ipan nopa tepetini ipan tlali Efraín. Huan mocuili seyoc sihuatl queja iompaca sihua huan yajaya ehuayaya altepetl Belén ipan tlali Judá.",
        "002": "Pero teipa nopa sihuatl momecati ica seyoc tlacatl. Teipa quistejqui huan yajqui ichaj itata ipan tlali Belén, huan nopona mocajqui queja nahui metztli.",
        "003": "Huan teipa ihuehue motlanantejqui huan quitoquili para quinojnotzati ica tlaicnelili para ma mocuepa ihuaya. Huan nopa tlacatl nojquiya quihuicac se itlatequipanojca huan se ome burrojme. Huan nopa sihuatl quiseli ihuehue ica cuali huan quihuicac ichaj itata para ma quiixmatis.",
        "004": "Huan quema itata nopa sihuatl quinamijqui nopa tlacatl, paquiyaya para quiixmatis. Huan imontat quiseli nopa tlacatl ica paquilistli huan quinequiyaya ma mocahua para quinpaxalos. Huan mocajqui ichaj imontat nopa levita tlacatl para eyi tonali, huan tlacuajque, huan tlaique huan mopaquilismacaque san sejco.",
        "005": "Huan ipan nahui tonali, nochi mejque cualca, huan nopa levita mocualtlali para mocuepas itlal, pero imontat quiilhui para achtohui ma tlacuajtehua.",
        "006": "Huan sampa mosehuijque huan tlacuajque san sejco. Huan teipa itata nopa sihuatl quiilhui nopa levita tlacatl: ―Nijnequi ximocahua sampa ni yohuali huan san sejco tiyolpaquise.",
        "007": "Huan quema nopa levita tlacatl moquetzqui para yas, imontat quichihualti sampa ma mocahua. Huajca nopa yohuali sampa mocajqui nopona.",
        "008": "Huan ica macuili tonali, mejqui cualca para yas ichaj, pero itata nopa sihuatl sampa quiilhui: ―Ximocahua sampa ni tonali huan hasta tiotlac tiyas. Huan sampa tlacuajque san sejco.",
        "009": "Teipa nopa levita tlacatl motlalanqui para yas ihuaya isihua huan itlatequipanojca. Pero imontat tlen eliyaya itata nopa sihuatl quiilhui: ―Ya tiotlac, ximocahua nohuaya sampa huan tiilhuichihuase huan tipaquise. Mostla cualca inmehuase huan inyase imochaj.",
        "010": "Pero nopa levita tlacatl ayoc quinejqui mocahuas nopa yohuali, huajca motlalanqui huan quistejqui. Teipa ajsito hasta iixmelac altepetl Jebús tlen nojquiya itoca Jerusalén. Huan ihuaya yahuiyayaj isihua huan ome burrojme tlen quipiyayayaj ininsiya.",
        "011": "Huan quema ajsitoj altepetl Jebús, ya tlapoyahuixtoya, huan itlatequipanojca quiilhui nopa levita: ―Ya tlayohua. Más cuali ma ticalaquica ni altepetl campa itztoque jebuseos para ticochise.",
        "012": "Pero nopa levita quinanquili itlatequipanojca: ―Ax ticalaquise ipan ni altepetl ica seyoc xinachtli tlacame. San tiyase campa itztoque israelitame.",
        "013": "Huajca xihuala huan tiyase ipan altepetl Gabaa (o Ramá) huan nopona timocahuase.",
        "014": "Huajca panoque nopa altepetl huan yajque ipan iniojhui. Huan ya eliyaya tlayohua quema ajsicoj ipan altepetl Gabaa tlen eliyaya iniaxca israelitame tlen iteipa ixhuihua Benjamín.",
        "015": "Huan calajque nopona para tonilise. Huan mosehuitoj tianquis pampa axaca quinmacayaya campa mocahuase.",
        "016": "Pero teipa hualajqui se tlacatl huehuentzi tlen mocuepayaya nel tiotlac tlen itequi ipan imila. Yajaya elqui se iteipa ixhui Efraín tlen ehuayaya campa tepetini ipan tlali Efraín, huan sanoc ajsitoya para itztos ipan altepetl Gabaa, pero sequinoc Gabaa ehuani eliyayaj iteipa ixhuihua Benjamín.",
        "017": "Huan quema nopa huehuentzi quinitac nopa paxalohuani mosehuijtoque ipan tianquis, huajca quinilhui: ―¿Canque inyohuij huan canque inhualahuij?",
        "018": "Huan nopa levita tlacatl quinanquili: ―Na niehua tlali Efraín. San tipanoj nica. Tiquistejque altepetl Belén ipan tlali Judá huan ama timocuepaj nochaj, pero aya aca techmacatoc campa timocahuase.",
        "019": "Tojuanti tijhualicaj sacatl tlen huactoc huan sequinoc tlacualistli para totlapiyalhua huan nojquiya tijhualicaj tlacualistli huan tlaili para na, nosihua huan notlatequipanojca, huajca ax tleno techpolohua.",
        "020": "Huan nopa tlacatl tlen huehuentzi quiijto: ―¡Amo ximocueso! Nochi tlen motechmonequi na nocuenta elis, san ax nijnequi ximocahuaca ni yohuali ipan tianquis pampa mahuilili.",
        "021": "Huan quinhuicac ichaj, huan quintlamacac inintlapiyalhua huan quinicxipajpajqui queja momajtoyaj quichihuaj. Huan san sejco tlacuajque huan tlaique.",
        "022": "Huan quema onpejtoya mopaquilismacaj, hualajque mosisinijca tlacame tlen ehuaj nopona huan quiyahualojque nopa cali campa mocajtoyaj. Huan pejque quitajtacaníaj cuapuerta, huan quinojnotzque nopa huehuentzi tlen iaxca nopa cali huan queja ni quiilhuijque: ―Xijquixti nopa tlacatl tlen itztoc mocalijtic para ihuaya ticochise.",
        "023": "Huan quisqui nopa huehuentzi tlen iaxca nopa cali huan quinilhui: ―Axtle, noicnihua, amo xijchihuaca tlen nelía fiero. Ni tlacatl mosiyajcajtoc nochaj para ma nijmocuitlahuis. Amo xijchihuaca tlen ax cuali.",
        "024": "Nica itztoc noichpoca tlen ax quema quiiximajtoc se tlacatl, huan nojquiya itztoc nica isihua ni tlacatl. Niquinquixtis huan huelis inquinhuihuiitase huan inquinchihuilise tlen inquinequij, pero ni tlacatl ax tleno xijchihuilica.",
        "025": "Pero nopa tlacame ax quitlacaquilijque, huan yeca nopa levita quiquixti isihua huan quinmacac. Huan nopa tlacame quiitzquijque nopa sihuatl huan san ica mahuiltijque huan tlen hueli quichihuilijque nochi yohuali hasta ijnaloc. Huan quicajque quema ya tlanestihuala.",
        "026": "Huan quema tlanestihualayaya, nopa sihuatl mocuepasnequiyaya ipan ichaj nopa huehuentzi, pero san ajsic puertajteno huan huetzqui. Huan nopona mocajqui hasta tlanesqui.",
        "027": "Huan nopa levita tlacatl mejqui cualca, huan caltlapo para quisas. Huan quipanti isihua huetztoya ipuertajteno nopa cali, huan ima quitlalijtoya ipan caltencuahuitl.",
        "028": "Huan nopa levita quiilhui isihua: ―Ximehua, ma ya tiyaca. Pero nopa sihuatl ax quinanquili pampa ya mictoya. Huajca nopa levita tlacatl quitlalanqui nopa sihuatl, huan quitlali ipan iburro huan yajqui ichaj.",
        "029": "Huan quema ajsito ichaj, quicuic se cuchillo huan quitzojtzontejqui campa sajsalijtoc iomiyo huan quichijqui 12 tlacotomitl. Teipa quititlanqui se tlacotomitl ipan sesen nopa 12 huejhueyi familias ipan tlali Israel para quinnextilis tlen iniisraelita icnihua quichihuilijtoyaj.",
        "030": "Huan nochi tlen quiitaque nopa quentzi itlacayo quiijtojque: ―Ax quema tiquitztoque se tlamantli queja ni. Ax quema panotoc se tlamantli tlen nelía fiero queja ni hasta nopa tonali quema tohuejcapan tatahua tiisraelitame quisque tlen tlali Egipto huan hasta ama. Ma timoilhuica tlen ni tlamantli huan tlaque tijchihuase para tiquintlatzacuiltise tlen quichijque."
    },
    "020": {
        "head_1": "Nochi israelitame quintlatzacuiltijque benjaminitame ",
        "001": "Huajca mosentilijque nochi israelitame tlen campa hueli ehuaj. Hualajque tlen tlali Dan ica huejcapa hasta altepetl Beerseba ica tlatzintla huan hasta tlali Galaad ica campa quisa tonati. Huan nochi mosentilijque iixpa TOTECO ipan altepetl Mizpa para quintlajtolsencahuase tlen quichijque ni tlamantli.",
        "002": "Huan nopona moixnextijque nochi tlayacanani tlen sesen hueyi familia ipan iteipa ixhuihua Israel. Huan nojquiya itztoyaj nopona 400 mil israelita soldados ica ininmachete.",
        "003": "Huan iteipa ixhuihua Benjamín nima quimatque para nochi sequinoc israelitame mosentiliyayaj ipan altepetl Mizpa, pero ax yajque nopona. Huan ipan nopa hueyi tlasentilistli nopa israelitame quitlajtlanijque nopa levita tlacatl quejatza elqui para isihua mijqui.",
        "004": "Huajca nopa levita tlacatl tlen eliyaya ihuehue nopa sihuatl quiijto: ―Na niajsito ihuaya nosihua para titonilise ipan altepetl Gabaa tlen eltoc ipan inintlal nopa benjaminitame.",
        "005": "Huan nopa yohuali miyac Gabaa ehuani quiyahualojque nopa cali campa nimocajtoya pampa quinequiyayaj nechmictise na, pero elqui nosihua tlen inijuanti tlen hueli quichihuilijque. Nochi panoque ipani hasta quimictijque.",
        "006": "Huajca na nijcuic nosihua huan nijtzojtzontejqui huan nijchijqui 12 tlacotomitl. Huan nijtitlanqui ipan nochi tlali Israel para ma quimatica ni hueyi tlajtlacoli tlen panotoc. Huan niquijto:",
        "007": "“¡Xinechtlacaquilica nochi inisraelitame! Xinechconsejomacaca tlaque monequi tiquinchihuilise tlen quichijtoque ni tlamantli.”",
        "008": "Huajca nochi nopa hueyi tlasentilistli mochijque queja san se tlacatl huan motlalanque huan quiijtojque: ―Niyon se tlen tojuanti ax mocuepas ichaj ama, niyon ax yas campa timochijtoque hasta tiquintlatzacuiltise tlen quichijque ni tlamantli.",
        "009": "Ya ni tlen tijchihuase. Tiquintehuitij tlen itztoque ipan altepetl Gabaa huan timoaxcatise inintlal.",
        "010": "Pero achtohui monequi tlacame ma quitemoca tlacualistli para nochi tojuanti. Tiquintlapejpenise 10 tlacame tlen sesen 100 tlacame, o 100 tlacame ipan sesen 1000 tlacame, o se mil ipan sesen 10 mil tlacame. Huan ni tlacame tlen tiquintlapejpenise ipan nochi huejhueyi familias ipan Israel quitemose tlacualistli. Huan tojuanti tiquintehuitij nopa Gabaa ehuani, inijuanti tlen benjaminitame, pampa fiero quichijtoque ica nochi tiisraelitame.",
        "011": "Huajca nochi tlacame ipan tlali Israel san sejco motlalijtoyaj queja san se tlacatl para quitehuitij nopa altepetl.",
        "012": "Pero achtohui nopa israelitame quintitlanque tlacame ma quintlajtlanitij nochi benjaminitame: “¿Tlaque ni tlamantli tlen nelía fiero tlen mochijtoc campa imojuanti?",
        "013": "Xinechmactilica nopa mosisinijca tlacame ipan altepetl Gabaa tlen quichijque ni tlamantli para tiquinmictise huan tijquixtise ni tlajtlacoli ipan totlal Israel.” Pero nopa benjaminitame ax quintlacaquilijque ne sequinoc israelitame, yonque eliyayaj ininteixmatcahua.",
        "014": "Huan iteipa ixhuihua Benjamín quistejque tlen nochi inialtepehua huan mosentilijque. Teipa yajque altepetl Gabaa para quinpalehuise Gabaa ehuani ma quintehuitij ne sequinoc israelitame tlen hualajtoyaj para quintehuiquij.",
        "015": "Huan benjaminitame tlen hualajque tlen miyac altepetini mochijque 26 mil tlacame nochi ica ininmachetes. Huan mosansejcotilijque ininhuaya nopa 700 Gabaa ehuani tlen tlapejpenilme para tlatehuise.",
        "016": "Huan ipan nopa benjaminitame itztoyaj seyoc 700 tlacame tlen ma arravestique huan nelía cuali quimatque tlatehuitlatzhuíaj. Huelque quiajsij tlen hueli, yonque huejca quiitayayaj.",
        "017": "Pero ne sequinoc israelita tlacame tlen hualajque tlen ne sequinoc huejhueyi familias tlen ax benjaminitame mochijque 400 mil. Huan nochi itztoyaj tlacame tlen motemacayayaj para tlatehuise huan quihuicayayaj inintepos.",
        "018": "Teipa nopa miyac israelitame yajque ichaj Toteco Dios ipan altepetl Betel para quitlajtlanitij tlaque quichihuase. Huan quitlajtlanitoj Toteco Dios: “¿Catlía nopa hueyi familia itlacajhua achtohui monequi yase quintehuitij nopa tlacame tlen ne hueyi familia Benjamín?” Huan TOTECO quinnanquili: “Itlacajhua nopa hueyi familia Judá achtohui yase.”",
        "head_2": "Nopa tlatehuijcayotl ica nopa hueyi familia Benjamín ",
        "19-20": "Huajca ica ijnaloc motlanantejque nopa miyac israelitame tlen campa hueli altepetini para yase quintehuitij Gabaa ehuani tlen benjaminitame.",
        "021": "Huan tlacame tlen iteipa ixhuihua Benjamín quisque altepetl Gabaa huan quinmictijque 22 mil ne sequinoc israelitame ipan nopa tonal.",
        "22-23": "Huan nopa israelitame yajque quicamahuitoj TOTECO huan iixpa chocaque hasta tiotlac. Huan quitlajtlanijque tlaque monequi quichihuase. Quiijtojque: “TOTECO, ¿monequi timocuepase huan sampa tiquintehuitij nopa tlacame tlen nopa hueyi familia Benjamín tlen itztoque toicnihua?” Huan TOTECO quinnanquili: “Quena, xiyaca huan xiquintehuitij.” Huajca nopa israelitame moyolchicajque, huan sampa mocualtlalijque huan yajque campa achtohui motlalijtoyaj para tlatehuitij.",
        "024": "Huan nopa miyac israelitame sampa monechcahuitoj campa nopa benjaminitame para quintehuise.",
        "025": "Huan nopa benjaminitame quisque altepetl Gabaa, huan quintehuicoj huan quinmictijque seyoc 18 mil israelitame ica machetes.",
        "26-27": "Huajca nochi nopa miyac israelita tlacame yajque campa ichaj Toteco Dios ipan Betel pampa ipan nopa tonali icaxa TOTECO eltoya nopona ipan Betel para se quesqui tonali. Huan nopona mocajque iixpa TOTECO huan sampa chocaque. Pero ama, quena, nochi mosajque huan quitemojque ipaquilis TOTECO ica nochi ininyolo hasta tiotlac. Huan quimacaque TOTECO tlacajcahualistli tlatlatili huan tlacajcahualistli para ma onca tlayoltlalili ihuaya, huan quitlajtlanijque itlapalehuil. Huan sampa nopa israelitame quitlajtlanijque Toteco Dios tlaque monequi quichihuase.",
        "028": "Huan ipan nopa tonali Finees itztoya totajtzi. Finees eliyaya icone Eleazar huan iixhui Aarón. Huan nopa israelitame ica Finees quitlajtlanijque Toteco quej ni: “¿Monequi timocuepase sampa para tiquintehuitij iteipa ixhuihua Benjamín tlen toteixmatcahua o san nica tijtlamiltise?” Huan Toteco quinnanquili: “Xiyaca huan xiquintehuitij sampa mostla, pampa mostla niquintemactilis imomaco.”",
        "029": "Huajca sequin tlen nopa miyac israelitame yajque motlatitoj yahualtic altepetl Gabaa",
        "30-31": "para tlajtlachiyase ixtacatzi huan teipa nimantzi calaquise ipan nopa altepetl. Huan ne sequinoc soldados tlen quitehuisquíaj nopa altepetl quinilhuijtejque para quema ya calactose ipan altepetl huan moaxcatijtose, quinyolmelahuase ica miyac poctli tlen tlejcos. Huan quema ne sequinoc yajtoyaj motlatitoj, nopa sequinoc israelita soldados ica expa yajque huan mochijque queja quintehuisquíaj nopa benjaminitame ipan altepetl Gabaa senquistoc queja achtohuiya quichijque huan motlalijque queja quichijtoyaj achtohui. Huan nopa benjaminitame nojquiya quisque altepetl Gabaa queja achtohui para quinnamiquitij, pero ama más quintoquilijque huan huejca quicajtejque inialtepe.",
        "032": "Huan nopa benjaminitame pejque quinmictíaj ne sequinoc israelitame queja achtohuiya panoc. Huan quinmictijque campa nopa cuatitlamitl ipan ojtli tlen yohui tlen altepetl Gabaa hasta Betel huan quinmictijque queja 30 israelita soldados. Huan nopa benjaminitame nelía paquiyayaj huan moilhuiyayaj: “Sampa tiquintlanise san queja achtohui.” Pero nopa israelitame san quichihuayayaj queja cholohuayayaj para queja nopa, nopa benjaminitame ma quintoquilica huan ma quicajtehuaca huejca inialtepe.",
        "033": "Huan quema nopa israelita soldados ajsitoj nechca Baal Tamar, moicancuepque huan pejque quintehuíaj nopa Gabaa ehuani huan nopa sequinoc iixhuihua Benjamín tlen quistoyaj inialtepe.",
        "034": "Huan nimantzi nopa 10 mil israelita soldados tlen tlapejpenilme tlen motlatijtoyaj ipan nopa tlamayamitl nechca altepetl Gabaa nojquiya quisacoj huan pejque quintehuíaj nopa benjaminitame. Huan nopa tlatehuijcayotl mochijqui más chicahuac. Huan nopa benjaminitame ax quimatiyayaj para quintehuiyayaj ica iniixmelac huan ica iniica huan para quipolose.",
        "035": "Huajca queja nopa TOTECO quinpalehui nopa miyac israelitame para ma quintlamiltica nopa israelita tlacame tlen itztoyaj iteipa ixhuihua Benjamín. Huan nopa tonali quinmictijque 25 mil 100 benjaminita soldados ica machete.",
        "036": "Huajca momacaque cuenta para ya quipolojque.",
        "037": "Huan nopa sequinoc tlacame tlen motlatijtoyaj quicajtejque campa quintzontlamiltiyayaj Gabaa ehuani, huan nimantzi calaquitoj ipan altepetl Gabaa huan quintlamimictitoj nochi tlen itztoyaj nopona.",
        "038": "Huan quema nopa poctli pejqui tlejco ipan nopa altepetl hasta elhuicac, nopa benjaminitame moicanitaque huan quiitaque.",
        "039": "Huan nopa benjaminitame pejque momajmatíaj quema nopa sequinoc israelitame tlen mochijque queja cholohuayayaj, moicancuepque para quintehuiquij.",
        "40-42": "Nopa benjaminitame quiitaque para nochi inijuanti miquisquíaj, huajca quinequiyayaj cholose huan yase campa huactoc tlali. Pero nopa miyac israelitame quintehuiyayaj iniixmelac huan iniica huan quinmictiyayaj huan ax huelque cholose.",
        "043": "Huan nopa miyac israelitame quinyahualojque nopa benjaminitame huan quintepotztocatiyajque. Huan quinmictijtiyajque hasta altepetl Menúha huan hasta iixmelac altepetl Gabaa campa quisa tonati.",
        "044": "Huan quinmictijque 18 mil benjaminita soldados tlen motemacayayaj huan cuali quimatque tlatehuíaj.",
        "045": "Huan nopa benjaminitame tlen mocajque cholosnequiyayaj para campa huactoc tlali campa eltoc nopa tetl Rimón. Pero macuili mil quinmictijque ipan ojtli huan noja quintepotztocatiyajque hasta altepetl Gidom. Huan nopona quinmictijque seyoc ome mil tlacame.",
        "046": "Huajca ipan nopa tonal nopa miyac israelitame quinmictijque ica ininmachete pano 25 mil israelitame tlen iixhuihua Benjamín, huan nochi eliyayaj tlacame tlen cuali quimatque tlatehuíaj.",
        "047": "Huan san mocajque yoltoque 600 benjaminita soldados. Inijuanti cholojque hasta campa nopa huactoc tlali huan mocajque nopona nahui metztli nechca nopa tetl itoca Rimón.",
        "048": "Huajca ipan nopa tonal nopa israelitame quinmictijque nochi sequinoc benjaminitame huan inintlapiyalhua. Huan yajque ipan nochi benjaminita altepetini ipan nopa tlali huan quitlamitlatijque."
    },
    "021": {
        "head_1": "Quinpalehuijque benjaminitame ma sampa momiyaquilica ",
        "001": "Quema nopa tlayacanca israelitame mosentilijque achtohuiya nepa altepetl Mizpa para quimachilise quejatza mijqui isihua nopa levita tlacatl, inijuanti quitestigojquetzque Toteco para axaca quicahuilisquíaj ma temactili iichpoca para ma monamictis ihuaya se benjaminita tlacatl.",
        "002": "Huan teipa quema nopa israelitame ya quintlamimictijtoyaj nopa benjaminitame, sampa mosentilijque ipan Betel campa eltoya icaxa Toteco Dios. Huan chocaque chicahuac iixpa Toteco Dios hasta tlayohuixqui huan quej ni quiijtohuayayaj:",
        "003": "“¡Ay TOTECO Dios titoTECO tiisraelitame! ¿Para tlen panoc ya ni ipan tlali Israel? ¿Para tlen ixpolihuis se hueyi familia?”",
        "004": "Huan hualmostla cualca mejque nochi nopa israelitame huan quichijque se tlaixpamitl. Huan quitencahuilijque TOTECO tlacajcahualistli tlatlatili huan tlacajcahualistli para moyoltlalise ihuaya.",
        "005": "Huan tlajtlanque: “¿Itztoc acajya tlen tiisraelitame tlen ax yajqui ipan nopa tlasentilistli ipan altepetl Mizpa campa eltoc icaxa TOTECO huan campa timotlajtolmacaque para ax tijmacase se iteipa ixhui Benjamín se toichpoca? Nochi quimatiyayaj intla ax yasquíaj, miquisquíaj.”",
        "006": "Huan nopa israelitame mocuesohuayayaj ipampa tlen ininpantitoya nopa benjaminitame huan moilhuiyayaj: “Se hueyi familia san tlapic ixpolihuisnequi ipan tlali Israel. ¿Quejatza tijchihuase para tiquintemolise sihuame nopa benjaminita tlacame tlen noja mocahuaj yoltoque?",
        "007": "Nochi tojuanti ica titlatestigojquetzque TOTECO ipan altepetl Mizpa para ax tiquinmacase toichpocahua para ma elica ininsihuajhua.”",
        "008": "Huan quipantijque para nopa israelitame tlen itztoyaj ipan altepetl Jabes ipan tlali Galaad ax yajtoyaj,",
        "009": "pampa axaca itztoya para tlananquilis tlen nopa altepetl quema quipanoltijque lista ipan tlasentilistli.",
        "010": "Huajca nopa hueyi tlasentilistli tlen israelitame quintitlanque 12 mil soldados tlen más motemacayayaj para quinmictise nopa Jabes ehuani huan queja ni quinilhuijque: “Xiyaca huan xiquinmictitij tlen itztoque ipan altepetl Jabes ipan tlali Galaad, pampa ax monextijque ipan tohueyi tlasentilistli tlen nochi tiisraelitame.",
        "011": "Xiquinmictica nochi tlacame, huan nochi sihuame tlen ya monamictijtoque, huan nochi coneme, pero ichpocame, axtle.”",
        "012": "Huan ipan altepetl Galaad quinpantijque 400 ichpocame tlen aya monamictijtoyaj huan quinitzquijque huan quinhualicaque campa quiquetztoyaj ininyoyoncalhua ipan altepetl Silo tlen eltoc ipan tlali Canaán.",
        "013": "Huajca nochi nopa tlasentilistli tlen israelitame tlanahuatijque ma quintemoca nopa benjaminita tlacame tlen motlatiyayaj nechca Tetl Rimón para quinilhuise ma moyoltlaliquij ininhuaya.",
        "014": "Huan nopa benjaminita tlacame hualajque huan quinmactilijque nopa 400 ichpocame tlen quincuitoj ipan altepetl Jabes. Pero ax quinaxili para nochime, huan miyac tlacame ax quinselijque.",
        "015": "Huan nopa israelitame tlahuel mocuesohuayayaj pampa TOTECO quichijtoya ma ixpolihui se hueyi familia ipan iixhuihua Israel.",
        "016": "Huajca nopa huehue tlacame tlen quinyacanayayaj israelitame sampa moilhuijque: “¿Canque tiquincuise sihuame para tiquinmactilise nopa benjaminita tlacame tlen quinpolohua sihuame, pampa tiquinmictijque nochi ininsihuajhua?",
        "017": "“Tlahuel monequi tiquinpantilise sihuame nopa benjaminitame para se hueyi familia ax polihuis ipan tlali Israel.",
        "018": "Pero tojuanti ax hueli tiquinmacase toichpocahua, pampa nochi tiisraelitame tijtestigojquetzque TOTECO huan tiquijtojque: ‘Ma eli tlatelchihuali tlen temactilis iichpoca para ma eli isihua se benjaminita tlacatl.’ ”",
        "019": "Huan nopa huehue tlacame tlen Israel san sejco moilhuijque para benjaminita tlacame hueli quinitzquise sihuame para iniaxca huan ax inijuanti quinmacasquíaj. Huajca quiijtojque: “Sesen xihuitl tiilhuichihuaj para TOTECO ipan nopa tlamayamitl nechca altepetl Silo. Tijpiyaj nopa ilhuitl nopona tlatlajco altepetini Betel huan Lebona nechca nopa ojtli tlen quisa Betel huan yohui hasta altepetl Siquem. Eltos ilhuitl nopona ojteno para campa quisa tonati.”",
        "020": "Huajca nopa huehue tlacame tlen Israel quinnahuatijque nopa benjaminita tlacame ma yaca huan ma motlatitij xocomeca miltitla para mocuilise se ichpocatl,",
        "021": "huan queja ni quinilhuijque: “Xiyaca ipan nopa tlamayamitl huan xitlachixtoca cuali. Huan quema inquinitase mijtotijtihualahuij ichpocame tlen ehuaj altepetl Silo, xiquisase campa inmotlatijtoque, huan ximoitzquilica sese imojuanti se ichpocatl huan xiquinhuicaca imochajchaj ipan imotlal.” Queja nopa quinilhuijque.",
        "022": "“Huan teipa quema hualase inintatahua o iniicnihua nopa ichpocame huan techtlajtlaniquij para tlen tiquincahuilijtoque xiquinitzquica, tiquinnanquilise para ma quintlapojpolhuica huan ma quincahuilica ma mocuilica nopa ichpocame pampa ax tiquinajsique ichpocame para nochi inijuanti quema tiquintehuitoj altepetl Jabes ehuani. Tiquinilhuise para ax quihuicase tlajtlacoli ipan ya ni pampa ax quintemactilijque iniichpocahua.”",
        "023": "Huajca nopa benjaminita tlacame quichijque queja quinilhuijque, huan sesen inijuanti quiichtejqui se ichpocatl quema mijtotiyayaj huan quinhuicaque campa inintlal. Huan nopa benjaminitame sampa pejque momiyaquilíaj huan pejque quisencahuaj nopa altepetini tlen polijtoya huan nopona mocajque para itztose.",
        "024": "Teipa nochi nopa israelita tlacame tlen mosentilijtoyaj, quisque. Huan sesen yajqui campa ichaj ipan nopa tlali tlen ihueyi familia quiselijtoya para iniaxca.",
        "025": "Huan ipan nopa tonali axaca tlanahuatiyaya ipan nochi tlali Israel. Nochi tlacame san quichihuayayaj tlen quinequiyayaj huan tlen quiitayayaj para cuali."
    }
}