{
    "000": "Itlajtol Toteco Tlen Quiijcuilo Juan",
    "001": {
        "head_1": "Cristo Mocuepqui Tlacatl ",
        "001": "Cristo, yajaya tlen tenextilía Toteco Dios, ya ipa itztoya quema aya oncayaya nochi tlen onca. Cristo senitztoya ihuaya Toteco Dios huan yajaya nojquiya Dios.",
        "002": "Yajaya itztoya ihuaya Toteco ipan ipejya nochi tlen onca.",
        "003": "Cristo quichijchijqui nochi tlamantli huan niyon se tlamantli tlen onca ax yolqui iselti.",
        "004": "Yajaya tlen quipiya yolistli ipan ya huan quinmaca yolistli nochi tlen itztoque. Yajaya nopa tlahuili tlen quintlahuilía tlacame ipan ininyolo.",
        "005": "Ni tlahuili tlahuía campa onca tzintlayohuilotl huan nopa tzintlayohuilotl ax hueli quisehuía.",
        "006": "Itztoya se tlacatl tlen Toteco Dios quititlantoya tlen itoca eliyaya Juan.",
        "007": "Juan hualajqui quipannextico Cristo tlen itztoc nopa tlahuili para nochi tlacame ma quineltocaca Cristo quema quicaquisquíaj tlen Juan quinilhuisquía.",
        "008": "Juan ax ya nopa tlahuili. San hualajqui quipannextico nopa tlahuili.",
        "009": "Cristo yajaya nopa tlahuili tlen nelía temachtli huan hualajqui ipan tlaltepactli para techtlahuiliqui nochi titlacame ipan toyolo.",
        "010": "Cristo itztoya ipan tlaltepactli huan yajaya quichijqui tlaltepactli, pero tlacame nica ax quiixmatque ajqueya ya.",
        "011": "Yajaya hualajqui ica tojuanti tiisraelita tlacajhua, pero miyac tlen tojuanti ax tijselijque.",
        "012": "Pero nochi tlacame tlen quiselijque Cristo, quinequi quiijtos nochi tlen quineltocaque [1:12 Quineltocaque itoca.], yajaya quinmacac tequihuejcayotl para elise iconehua Toteco.",
        "013": "Inijuanti ax mochijque iconehua Toteco pampa tlacatque ipan se cuali xinachtli tlacame. Niyon ax iconehua queja tiiconehua totatahua, niyon ax iconehua pampa quinejqui se tlacatl. Inijuanti iconehua Toteco Dios pampa Toteco quinejqui ma elica.",
        "014": "Huan Cristo tlen tenextilía Toteco Dios mocuepqui tlacatl ica itlacayo queja tojuanti huan itztoya tohuaya nica para se tlalochtli. Huan tiquitaque ihueyitilis huan tiquixmatque para yajaya iyojtzi Icone Toteco Totata. Nelía hueyi iyolo tohuaya huan yajaya senquistoc melahuac.",
        "015": "Juan teyolmelajqui tlen Cristo huan quiijto: “Yajaya tlen nimechilhuiyaya quema niquijto para teipa hualas se tlen quipiya más itequihuejcayo que na. Pampa quema aya nitlacatiyaya, yajaya ya ipa itztoc.”",
        "016": "Nochi tojuanti tijselijtoque miyac tlatiochihuali tlen iricojyo Cristo pampa hueyi iyolo tohuaya. Huan mojmostla más techtiochihua.",
        "017": "Quena, Toteco techmacac itlanahuatil ica Moisés, pero ica Jesucristo technextilijtoc para hueyi iyolo ica tojuanti. Huan ica ya techmachti tlen nelía temachtli.",
        "018": "Axaca quiitztoc Toteco Dios, pero Jesucristo, iyojtzi Icone tlen mocahua inechca, technextilico nochi tlen ya.",
        "head_2": "Juan tlen tecuaaltiyaya camati tlen Jesucristo ",
        "019": "Huan ya ni tlen Juan quinyolmelajqui nopa israelitame tlen ehuaj altepetl Jerusalén quema quintitlanque israelita totajtzitzi huan levitame tlen tlapalehuijque ipan tiopamitl para ma quitlajtlanitij Juan ajqueya ya.",
        "020": "Juan quinilhui xitlahuac: ―Na ax niCristo.",
        "021": "Huan inijuanti quitlajtlanijque: ―¿Huajca ajqueya ta? ¿Ta tiElías? Huajca Juan quiijto: ―Na ax niElías. Huan quitlajtlanijque: ―¿Ta tiitztoc nopa tiocamanalojquetl tlen Toteco techilhui techtitlanilisquía? Juan quinnanquili: ―¡Axtle!",
        "022": "Huajca inijuanti quiilhuijque: ―Xitechilhui ajqueya ta para huelis tiquinyolmelahuase tlen techtitlantoque. ¿Tlaque motequi?",
        "023": "Huajca Juan quinnanquili ica ni tlajtoli tlen tiocamanalojquetl Isaías quiijcuilo huejcajquiya. Quinilhui: ―Na san nieli se tlacatl tlen Toteco quitequihuía para nicamatis chicahuac ipan nopa huactoc tlali campa ax tleno eli huan niquijtohua: ‘Xijpatlaca imoyolo pampa hualas Tohueyiteco. Xijsencahuaca huan xijxitlahuaca iojhui para ipan nemis.’",
        "024": "Huan nopa tlacame tlen fariseos quintitlantoyaj,",
        "025": "quiilhuijque: ―Huajca, ¿para tlen titecuaaltía intla ax tiCristo huan ax tiElías, huan ax ta nopa tiocamanalojquetl tlen hualasquía?",
        "026": "Huajca Juan quiijto: ―Na san nitecuaaltía ica atl, pero itztoc seyoc tlatlajco campa imojuanti tlen aya inquiixmatij.",
        "027": "Yajaya hualas teipa huan yajaya quipiya más tequihuejcayotl que na. Na ax nicaxilía para nielis niitequipanojca, niyon para nijquixtilis itecac.",
        "028": "Nochi ya ni panoc campa Juan tecuaaltiyaya ipan altepetl Betábara ipan ne seyoc nali atemitl Jordán ica campa quisa tonati.",
        "head_3": "Jesús ipilborrego Toteco ",
        "029": "Huan tonili Juan quiitac Jesús hualayaya campa itztoya huan yeca quinilhui nopa tlacame: “Ne tlacatl yajaya tlen Toteco techtitlanilijtoc. Yajaya itoca ipilborregojtzi Toteco pampa elis nopa tlacajcahualistli tlen techquixtilis nochi totlajtlacolhua nochi titlacame ipan ni tlaltepactli.",
        "030": "Nimechilhuiyaya tlen ya quema nimechilhui para teipa hualas se tlacatl tlen quipiya más tequihuejcayotl que na pampa quema aya nitlacatiyaya, yajaya ipa itztoya.",
        "031": "Achtohui ax nijmatiyaya catlía ya, pero nihualajqui para nitecuaaltis pampa nijnequiyaya niquinpannextilis nochi israelitame.”",
        "032": "Nojquiya Juan quinyolmelajqui: “Niquitac Itonal Toteco hualtemoc tlen elhuicac queja se paloma huan mocahuaco ipan ya.",
        "033": "Huan ax nijmajtosquía intla ya, pero Toteco Dios tlen nechtitlanqui para nitecuaaltis nechilhuijtoya para quema niquitas Itonal hualtemos huan mocahuas ipan se tlacatl, huajca yajaya tlen temacas Itonal.",
        "034": "Huajca ya nopa niquitac huan yeca nimechyolmelahua para ni tlacatl, yajaya Icone Toteco Dios.”",
        "head_4": "Nopa achtohui imomachtijcahua Jesús ",
        "035": "Huan tonili sampa moquetzayaya Juan ihuaya ome imomachtijcahua.",
        "036": "Huan quiitac Jesús quema panoyaya nechca huan quiijto: ―Xiquitaca, ne tlacatl yajaya ipilborregojtzi Toteco.",
        "037": "Huan nopa ome imomachtijcahua Juan quicajque tlen quiijto huan quitoquilijque Jesús.",
        "038": "Huan Jesús moicancuepqui, huan quinitac quitoquiliyayaj huan quinilhui: ―¿Tlaque inquinequij? Huan quiijtojque: ―Tlamachtijquetl, ¿canque tiitztoc?",
        "039": "Huan quinilhui: ―Xihualaca, xiquitaquij canque nimocahua. Huajca yajque huan quiitatoj campa mocahuayaya huan mocajque ihuaya pampa eliyaya las cuatro ica tiotlac.",
        "040": "Se tlen nopa ome tlen quicajqui tlen Juan quiijto huan yeca quitoquili Jesús, yajaya itoca eliyaya Andrés.",
        "041": "Huan Andrés yajqui xitlahuac quitemoto iicni, Simón, huan quiilhui: ―Tijpantijque nopa Mesías. (Pampa ipan inintlajtol quitocajtijque nopa Cristo tlen Toteco quiijto para quititlanisquía: ‘Mesías’.)",
        "042": "Huan Andrés quihuicac Simón campa Jesús. Huan Jesús quitlachili huan quiijto: ―Ta tiSimón, tiicone Jonás, pero nimitztocajtlalis tiCefas. (Cefas ica totlajtol quiijtosnequi Pedro.)",
        "head_5": "Jesús quinnotzqui Felipe huan Natanael ",
        "043": "Huan tonili Jesús quinejqui yas estado Galilea. Huajca quipanti Felipe huan quiilhui: ―Xinechtoquili.",
        "044": "Felipe elqui se altepetl Betsaida ejquetl campa nojquiya ehuayayaj Andrés huan Pedro.",
        "045": "Huan Felipe quipantito Natanael huan quiilhui: ―Tijpantijtoque nopa tlacatl tlen ica Moisés quiijcuilo huejcajquiya ipan itlanahuatil. Yajaya tlen ica quiijcuilojque itiocamanalojcahua Toteco huejcajquiya para teipa hualasquía. Yajaya Jesús icone José huan ehua altepetl Nazaret.",
        "046": "Huan Natanael quiijto: ―¿Quejatza huelis? Axaca tlen cuali huelis hualas tlen altepetl Nazaret. Pero Felipe quiijto: ―Xihuala, xiquitaqui.",
        "047": "Huan quema Jesús quiitac Natanael ajsiyaya, quiijto tlen ya: ―Xiquitaca, ya huala se israelita tlen temachtli huan tlen ax quema tlacajcayahua.",
        "048": "Huajca Natanael quitlajtlani Jesús: ―¿Quejatza tinechixmati? Huan Jesús quinanquili: ―Quema noja tiitztoya itzintla nopa higuera cuahuitl huan aya mitznotzayaya Felipe, na nimitzitac.",
        "049": "Huan Natanael quiilhui: ―Tlamachtijquetl, ta tiIcone Toteco. Ta titotlanahuatijca tlen titechnahuatis tiisraelitame ipan ni totlal.",
        "050": "Huan Jesús quinanquili: ―¿Tinechneltoca ajqueya na san pampa nimitzilhui nimitzitac quema noja tiitztoya itzintla nopa higuera cuahuitl? Tiquitas tlamantli tlen noja más huejhueyi que ni.",
        "051": "Nelía nimitzilhuía, tiquitas motlapos elhuicac huan tiquinitas ielhuicac ejcahua Toteco tlen tlejcotinemise hasta elhuicac huan temotinemise hasta tlaltepactli campa na tlen niMocuepqui Tlacatl para nechtequipanose."
    },
    "002": {
        "head_1": "Se ilhuitl tlen nenamictili ipan altepetl Caná ",
        "001": "Huan hualhuiptlatic oncac se tlacualistli tlen nenamictili ipan altepetl Caná ipan estado Galilea huan yajqui inana Jesús.",
        "002": "Huan nojquiya quinotzque Jesús huan technotzque tiimomachtijcahua. Huan nochi tiyajque.",
        "003": "Huan tlanqui xocomeca atl huan inana Jesús quiilhui: ―Ayoc quipiyaj xocomeca atl.",
        "004": "Huan Jesús quiilhui: ―Nane, ¿para tlen tinechilhuía na? Aya ajsi nohora para nimonextis.",
        "005": "Huan inana yajqui quinilhuito nopa tlatequipanohuani ipan nopa tlacualistli: ―Xijchihuaca nochi tlen Jesús inmechilhuis.",
        "006": "Huan nepa eltoya chicuase huejhueyi comitl tlen quicoyonijtoyaj tlen tetl huan ipan atecayayaj para tlacame ma momajtequica queja toisraelita tlanahuatilhua quiijtohuaj. Huan sesen nopa comitl huelis quicuisquía ochenta hasta cien litros atl.",
        "007": "Huajca Jesús quinilhui nopa tlatequipanohuani: ―Xijtemitica nochi ne contini ica atl. Huan cuali quintejtemitijque.",
        "008": "Huan Jesús quinilhui: ―Ama xijcuica quentzi huan xijhuiquilica nopa ilhuichijquetl. Huajca quihuiquilijque.",
        "009": "Huan nopa ilhuichijquetl quiyeco nopa atl tlen ya mocueptoya xocomeca atl huan moilhui nelía se cuali xocomeca atl, pero ax quimatqui canque quicuitoyaj. San nopa tlatequipanohuani, quena, quimatque canque quiquixtijtoyaj. Huajca nopa ilhuichijquetl quinotzqui nopa mosihuajtijquetl,",
        "010": "huan quiilhui: ―Nochi tlen temacaj se tlacualistli achtohui temacaj xocomeca atl tlen cuali. Huan teipa quema nochi tlanotzalme achi tlaitoquejya, quinmacaj xocomeca atl tlen ax nelía cuali. Pero ta, ax tijchijtoc ya nopa. Ta ticajcojqui ni xocomeca atl tlen más cuali para titetlailtis amantzi.",
        "011": "Jesús quichijqui ni tlanescayotl ipan altepetl Caná ipan estado Galilea. Huan ya ni elqui nopa achtohui tlanescayotl tlen quichijqui para technextilis ihueyitilis. Huan tiimomachtijcahua más tijneltocaque para yajaya nopa Cristo tlen Toteco techtitlanilisquía.",
        "012": "Teipa Jesús temoc hasta altepetl Capernaum ihuaya inana, iicnihua teipa ehuani huan tiimomachtijcahua. Huan timocajque nepa se quentzi tonali.",
        "head_2": "Jesús quintotocac tlen tlanamacayayaj ipan tiopamitl ",
        "013": "Ya nechca eliyaya nopa ilhuitl tlen itoca Pascua [2:13 Ipan nopa Pascua Ilhuitl sesen xihuitl tiisraelitame tiquilnamiquij quejatza Toteco quinquixti tohuejcapan tatahua tlen tlali Egipto huejcajquiya.] huan Jesús yajqui hueyi altepetl Jerusalén.",
        "014": "Huan nepa quinpantito tlacame tlen mosentilijtoyaj nopa hueyi tiopan calijtic huan quinnamacayayaj huacaxme, borregojme huan palomas para ma quimacaca Toteco tlacajcahualistli. Huan nojquiya mosehuiyayaj tiopan calijtic tlacame tlen quipatlayayaj sejcoyoc tlali tomi ica israelita tomi para quitlanilisquíaj se quentzi.",
        "015": "Huajca Jesús quichijqui se cuarta tlen cuetlaxtli huan ica quinquixti nochi nopa tlacame ininhuaya ininborregojhua huan ininhuacaxhua. Huan quintepehuili inintomi nopa tomin patlani huan quincuamajcahuili inincuamesas.",
        "016": "Huan quinilhui tlen quinamacayayaj palomas: ―Xijhuicaca nochi tlen moaxcahua. Ayoc xijchihuaca imotianquis tiopan calijtic pampa ni tiopamitl ichaj noTata.",
        "017": "Huan tiimomachtijcahua tiquilnamijque tlen ijcuilijtoc ipan Itlajtol Toteco campa quiijtohua para Cristo quitlepanitas itiopa iTata ica nochi iyolo, yonque ica ya nopa monequi miquis.",
        "018": "Huan nopa tlayacanca israelitame quitlajtlanijque Jesús: ―¿Tlaque tlanescayotl hueli tijchihuas para titechnextilis tijpiya itequiticayo Toteco Dios para tiquintotocac tlen itztoyaj ipan ni tiopamitl?",
        "019": "Huan Jesús quinnanquili: ―Xijxolehuaca ni tiopamitl huan ica eyi tonali sampa nijsencahuas queja ipa eltoya.",
        "020": "Huan nopa israelitame quiilhuijque: ―Miyac tlacame tequitique para cuarenta y seis xihuitl para quichijque ni tiopamitl; ta ax huelis tijchihuas sampa ica eyi tonali.",
        "021": "Pero quema Jesús quiijto eyi tonali, quincamahuiyaya tlen itlacayo tlen eliyaya se tiopamitl.",
        "022": "Huan teipa quema panotoya miyac metztli huan Jesús mijqui huan ica eyi tonali sampa moyolcuic, tiimomachtijcahua tiquilnamijque nopa tonal quema quiijto ni tlen itlacayo. Huajca tijneltocaque tlen ijcuilijtoc ipan Itlajtol Toteco huan tijneltocaque tlen yajaya techilhuijtoya.",
        "head_3": "Jesús quimati ininyolo nochi tlacame ",
        "023": "Huan Jesús itztoya ipan altepetl Jerusalén ipan nopa Pascua Ilhuitl. Huan quiitaque miyac tlacame nopa huejhueyi tlanescayotl tlen quichihuayaya huan quineltocaque para nelía yajaya nopa Mesías.",
        "024": "Pero Jesús ax motemachi ipan nopa tlacame pampa cuali quiixmatiyaya quejatza eltoya ininyolo.",
        "025": "Huan ax monequiyaya seyoc ma quiilhui quejatza itztoc se tlacatl pampa yajaya cuali quimatqui tlen eltoc ipan ininyolo nochi tlacame."
    },
    "003": {
        "head_1": "Jesús huan Nicodemo ",
        "001": "Itztoya se tlacatl tlen itoca eliyaya Nicodemo huan elqui se fariseo huan se tlayacanquetl tlen israelitame.",
        "002": "Yajaya hualajqui ica tlayohua quiitaco Jesús huan quiilhui: ―Tlamachtijquetl, tojuanti tijmatij Toteco Dios mitztitlanqui nica para xitechmachtis pampa axaca hueli quichihua huejhueyi tlanescayotl tlen technextilía ichicahualis Toteco queja tijchihua intla Toteco ax itztosquía mohuaya.",
        "003": "Huan Jesús quiilhui: ―Nelía nimitzilhuía, intla se tlacatl ax tlacatis sampa huan quipiyas yolistli tlen yancuic, ax quema huelis yas campa tlanahuatía Toteco.",
        "004": "Huan Nicodemo quiilhui Jesús: ―¿Quejatza hueli se tlacatl tlen ya quipiya miyac xihuitl calaquis ipan inana para tlacatis sampa?",
        "005": "Huan Jesús quinanquili: ―Nelía nimitzilhuía, intla se tlacatl ax sampa tlacatis ica atl huan ica Itonal Toteco, ax huelis yas campa Toteco tlanahuatía.",
        "006": "Se conetl tlen inana quitlacatiltía quipiya inacayo huan iomiyo queja inana quipiya. Pero Itonal Toteco quitlacatiltía itonal se tlacatl. Huan elis itonal nopa tlacatl tlen quiselis yolistli yancuic.",
        "007": "Amo xinechsentlachili quema nimitzilhuía monequi yancuic titlacatis.",
        "008": "Xiquita queja eltoc ica ajacatl. Tojuanti tijcaquij nopa ajacatl tlen pano, pero ax tijmatij canque quistejqui, niyon ax tijmatij canque ajsiti. Nojquiya quema Itonal Toteco quitlacatiltía se tlacatl, tijmatij quipiya yolistli yancuic, pero ax hueli tijmachilíaj quejatza elqui.",
        "009": "Huan Nicodemo quiilhui Jesús: ―Ax nijmachilía tlen tinechilhuía.",
        "010": "Huan Jesús quiilhui: ―Tiitztoc se hueyi tlamachtijquetl tlen Itlajtol Toteco ipan ni tlali Israel. ¿Para tlen ax tijmachilía tlen niquijtohua?",
        "011": "Nelía nimitzilhuía, nimitzyolmelahua tlen nijmati huan tlen niquitztoc, pero ax tijneltoca notlajtol.",
        "012": "Intla nimitzilhuijtoc tlen pano nica ipan tlaltepactli huan ax tinechneltoca, ¿quejatza huelis tinechneltocas quema nimitzilhuis tlen eltoc elhuicac?",
        "013": "“Axaca yajtoc elhuicac huan mocueptoc nica para inmechilhuiqui quejatza eltoc. San na tlen niMocuepqui Tlacatl tlen nihualtemoc tlen elhuicac hueli nimitzilhuía tlen eltoc nepa.",
        "014": "Tiquilnamiquij queja Moisés huejcajquiya quiquetzqui se tlaquetzali ipan nopa huactoc tlali campa ax tleno eli huan ipani quitlalanqui se tepos cohuatl. Huan nochi tlacame tlen quintzacanijtoyaj cohuame hueliyayaj quitlachilise nopa tepos cohuatl huan mochicahuase. Quej nopa nojquiya noca na. Tlacame nechtlalanase na tlen niMocuepqui Tlacatl ipan se cuamapeli.",
        "015": "Huan nochi tlen nechneltocase quiselise yolistli yancuic para nochipa.”",
        "head_2": "Toteco quinicnelía tlacame ipan tlaltepactli ",
        "016": "Toteco nelía miyac quinicnelía nochi tlacame ipan ni tlaltepactli huan yeca quititlanqui Icone iyojtzi para miquis ininpampa. Huan queja nopa nochi tlen quineltocase, ax polihuise, pero quipiyase yolistli tlen yancuic para nochipa.",
        "017": "Toteco ax quititlanqui Icone ipan ni tlaltepactli para tetlatzacuiltis. Quititlanqui para temaquixtis.",
        "018": "Toteco ax quitlatzacuiltis tlen quineltoca Icone. Pero tlen ax quineltoca, quena, Toteco ya quitlalijtoc para quitlatzacuiltis pampa ax quineltoca itoca [3:18 O itequihuejcayo.] Icone iyojtzi.",
        "019": "Huan quitlatzacuiltis pampa Icone hualajqui ipan tlaltepactli para quitlahuilis inintlalnamiquilis tlacame, pero tlacame quiicnelíaj más tzintlayohuilotl que tlahuili pampa fiero tlen quichihuaj.",
        "020": "Nochi tlacame tlen quichihuaj tlen ax cuali quicocolíaj tlahuili huan ax quinequij monechcahuise campa tlahuili pampa quimatij nesis para ax cuali tlen quichihuaj.",
        "021": "Pero tlacame tlen quichihuaj tlen cuali hualahui campa nopa tlahuili ica paquilistli para monextis para Toteco quinpalehuía ica nochi nopa cuali tlamantli tlen quichihuaj.",
        "head_3": "Juan tlen tecuaaltiyaya sampa camatqui tlen Jesús ",
        "022": "Teipa Jesús huan tiimomachtijcahua tiyajque ipan estado Judea huan nepa timocajque más tonali pampa tlacame hualayayaj para mocuaaltise.",
        "023": "Huan ipan nopa tonali Juan tecuaaltiyaya nechca altepetl Enón tlen mocajqui nechca altepetl Salim pampa nepa oncayaya miyac atl. Huan tlacame yohuiyayaj campa ya para ma quincuaalti.",
        "024": "Ya ni panoc quema aya quitzacuayayaj Juan.",
        "025": "Huan sequin itlatoquilijcahua Juan pejque mocamaijixnamiquij ininhuaya sequin tlayacanani tlen israelitame ica catlía tlacuaaltilistli achi cuali para tetlapajpacchihua iixpa Toteco.",
        "026": "Huajca imomachtijcahua Juan yajque campa ya huan quiilhuijque: ―Tlamachtijquetl, ¿tiquilnamiqui nopa tlacatl Jesús tlen itztoya mohuaya ipan nopa seyoc nali atemitl Jordán campa quisa tonati? Tiquinilhuiyaya nochi para yajaya nopa Cristo. Ama nochi tlacame yohuij campa ya para mocuaaltise.",
        "027": "Huajca Juan quinnanquili: ―Toteco Dios quimaca sesen tlacatl nopa tequitl tlen quinequi ma quichihua.",
        "028": "Inquimatij nimechilhui xitlahuac para ax na nopa Cristo, pero Toteco nechtitlantoc achtohui para nitlayacanas huan teipa yajaya hualas.",
        "029": "Quema onca se nenamictili, nopa ichpocatl yohui campa nopa mosihuajtijquetl, pero ihuampo nopa mosihuajtijquetl quicaqui quema quinotza nopa ichpocatl ma huala, huan nelía paqui nojquiya. Na niitztoc queja ihuampo nopa mosihuajtijquetl. Na ninelpaqui pampa tlacame yohuij ihuaya Jesús.",
        "030": "Monequi yajaya elis más hueyi huan na, axtle.",
        "head_4": "Cristo hualajqui tlen elhuicac ",
        "031": "“Cristo hualajqui tlen huejcapa huan yajaya más hueyi que nochi sequinoc. Na san niehua ipan ni tlaltepactli huan san nijmati tlen eltoc ipan ni tlaltepactli. Pero yajaya hualajqui tlen elhuicac huan quipiya tlanahuatili ica nochi tlamantli.",
        "032": "Huan yajaya tlayolmelahua tlen quiitztoc huan quicactoc nepa elhuicac, pero miyac tlacame ax quineltocaj tlen quinilhuía.",
        "033": "Pero ajqueya quineltoca tlen Cristo quiijtohua, quipannextía para Toteco quiijtohua tlen melahuac.",
        "034": "Pampa Toteco quititlanqui huan yajaya camati itlajtol Toteco. Pampa Toteco quimacatoc Jesús Itonal huan ax quimacac san se quentzi. Quimacatoc Itonal ica nochi ichicahualis.",
        "035": "Toteco Dios quiicnelía Icone huan quimacatoc tequihuejcayotl ica nochi tlen onca.",
        "036": "Intla se tlacatl quineltoca Icone Toteco, yajaya quipiya yolistli para nochipa. Pero intla se ax quineltoca Icone Toteco, ax quipiyas nopa yolistli huan temachtli Toteco quitlatzacuiltis.”"
    },
    "004": {
        "head_1": "Jesús quicamahui se sihuatl Samaria ejquetl ",
        "001": "Huan teipa Jesús quisqui estado Judea pampa quicajqui para nopa fariseos quimatiyayaj para nelía momiyaquiliyayaj imomachtijcahua huan para tojuanti tiquincuaaltiyayaj más tlacame que Juan.",
        "002": "Nelía Jesús axaca quicuaalti, pero tojuanti tiimomachtijcahua tiquincuaaltiyayaj tlen ajsiyayaj campa ya.",
        "003": "Huan yeca tiquisque Judea campa itztoyaj nopa fariseos huan tiyohuiyayaj para estado Galilea.",
        "004": "Huan ipan ojtli monequiyaya tijpanose estado Samaria.",
        "005": "Huan Jesús ajsito se altepetl tlen itoca Sicar ipan Samaria tlen mocajqui nechca nopa mili tlen tohuejcapan tata Jacob huejcajquiya quicahuilijtejqui icone José.",
        "006": "Huan nepa eltoya se ameli tlen Jacob quixajqui huejcajquiya. Huajca Jesús mosehui amelteno pampa tlaxicojtoya pampa nejnentoya huejca huan eliyaya tlajco tona.",
        "7-8": "Huan tiimomachtijcahua tiyajtoyaj ipan nopa altepetl para tijcohuatij tlen tijcuasquíaj. Huan atlacuico se sihuatl tlen ejqui tlali Samaria huan Jesús quiilhui: ―Xinechmaca se achi moa para niquis.",
        "009": "Pero tiisraelitame ax timomajtoque tiquinnojnotzaj Samaria ehuani. Huajca nopa sihuatl Samaria ejquetl quisentlachili huan quiilhui Jesús: ―¿Para tlen ta tiisraelita tinechtlajtlanía ma nimitzamaca huan na niSamaria ejquetl?",
        "010": "Huan Jesús quinanquili: ―Intla tijmatisquía tlen Toteco Dios quinequi mitzmacas huan ajqueya na tlen nimitzatlajtlanía, ta tinechtlajtlanisquía huan nimitzmacasquía atl tlen temaca yolistli yancuic.",
        "011": "Huan nopa sihuatl quiilhui: ―Tate, ax tleno tijpiya para ica tijquixtis atl huan huejcatla ni ameli. ¿Canque tijcuis atl tlen temaca yolistli yancuic?",
        "012": "¿Ta tiitztoc más hueyi que tohuejcapan tata Jacob tlen huejcajquiya quiic atl tlen ni ameli, huan nojquiya quiique iconehua huan itlapiyalhua, huan teipa techcahuilijtejqui?",
        "013": "Huan Jesús quinanquili: ―Nochi tlen quiij atl ipan ni ameli sampa amiquise.",
        "014": "Pero aqui quiis nopa atl tlen na nitemaca, ayoc quema amiquis pampa nopa atl tlen nitemaca elis queja se ameli tlen meyas ipan iyolo huan quimacas yolistli yancuic para nochipa.",
        "015": "Huajca nopa sihuatl quiilhui: ―Tate, xinechmaca nopa atl para ayoc niamiquis huan ayoc niatlacuiqui hasta ni ameli.",
        "016": "Huan Jesús quiilhui: ―Xiya, xijnotzati mohuehue ma huala.",
        "017": "Huan nopa sihuatl quinanquili: ―Ax nijpiya nohuehue. Huan Jesús quiilhui: ―Melahuac tlen tinechilhuijtoc, ax tijpiya mohuehue.",
        "018": "Pampa tiquinpixqui macuilme mohuehuejhua huan yajaya tlen ama mohuaya itztoc, ax mohuehue. Huajca tinechilhuijtoc tlen melahuac.",
        "019": "Huan nopa sihuatl quiilhui Jesús: ―Tate, nimoilhuía ta tise tiocamanalojquetl.",
        "020": "Huajca xinechilhui ya ni. Tohuejcapan tatahua tlen ejque ni tlali Samaria quiijtojque monequi ma tijhueyichihuaca Toteco ipan ni tepetl, pero inisraelitame inquiijtohuaj monequi tlacame quihueyichihuatij Toteco hasta altepetl Jerusalén. ¿Ajqueya quiijtohua tlen melahuac?",
        "021": "Huan Jesús quiilhui: ―Nane, xijneltoca tlen nimitzilhuía. Ajsis tonali quema ayoc monequis inhualase ipan ni tepetl, niyon ayoc monequis inyase Jerusalén para inquihueyichihuase Toteco Totata.",
        "022": "InSamaria ehuani ax inquiixmatij ajqueya inquihueyichihuase. Pero tiisraelitame tiquixmatij Toteco Dios huan tijhueyichihuaj. Huan Toteco temaquixtis ica se tlen israelita.",
        "023": "Ajsis tonali, quena, ya ajsico nopa tonali, quema nochi tlen nelía quinequij quihueyichihuase Toteco Totata quihueyichihuase ipan ininyolo huan inintonal huan quiilhuise tlen melahuac pampa queja nopa Totata quinequi para nochi tlacame ma quihueyichihuaca.",
        "024": "Toteco Dios yajaya se tonaltzi tlen axaca hueli quiita, huan tlacame tlen quinequij quihueyichihuase monequi quihueyichihuase ica inintonal huan monequi quiilhuise tlen melahuac.",
        "025": "Huan nopa sihuatl quiilhui: ―Nijmati hualas nopa Mesías, yajaya tlen quitocajtíaj Cristo tlen Toteco techtitlanilis. Huan quema yajaya hualas, techmachtis nochi tlamantli.",
        "026": "Huan Jesús quiilhui: ―Na tlen nimitzcamahuía, na niitztoc nopa Cristo.",
        "027": "Huan quema Jesús noja quicamahuiyaya nopa sihuatl, tiimomachtijcahua tiajsicoj huan san tijsentlachilijque pampa quicamahuiyaya se sihuatl Samaria ejquetl, pero axaca quitlajtlani: “¿Tlaque tijtemohua?” o “¿para tlen tijcamahuía?”",
        "028": "Huajca nopa sihuatl quicajtejqui ico amelteno huan yajqui ipan nopa altepetl huan quinilhuito tlacame:",
        "029": "―Xihualaca nohuaya, xiquitatij se tlacatl tlen nechilhuijtoc nochi tlen nijchijtoc. Xiquitatij intla ax ya nopa Cristo.",
        "030": "Huan nopa tlacame quisque ipan altepetl huan hualajque campa tiitztoyaj.",
        "031": "Huan quema aya ajsiyayaj nopa tlacame, tiimomachtijcahua tiquilhuijque Jesús: ―Tlamachtijquetl, xitlacuaya.",
        "032": "Huan Jesús technanquili: ―Nijpiya notlacualis tlen ax inquimatij.",
        "033": "Huan timoilhuijque se ica seyoc: ―¿Huelis se acajya quihualiquili itlacualis?",
        "034": "Pero Jesús techilhui: ―Quema nijchihua ipaquilis noTata tlen nechtitlanqui huan quema nijtlamichihua itequi, nechmaca chicahualistli queja tlacualistli nechmacasquía.",
        "035": "Inquiijtohuaj polihui nahui metztli para pixquistli. Pero xiquitaca ama ne miyac tlacame tlen hualahuij. Nimechilhuía, inijuanti itztoque queja se pixquistli tlen cualtitojca. Nechneltocase intla tiquinnotzase para ma nechneltocaca.",
        "036": "Tlacame tlen quinpalehuíaj sequinoc para ma nechneltocaca quiselise inintlaxtlahuil. Huan nopa pixquistli tlen quisentilise elise tlacame tlen itztose para nochipa. Quema oncas pixquistli, paquise san sejco tlen quitojqui xinachtli ipan se mili huan yajaya tlen quipixcas. Quej nopa nojquiya se tlen achtohui quiilhuis se tlacatl notlajtol, yajaya paquis ihuaya ne seyoc tlen teipa quipalehuis para nechneltocas.",
        "037": "Quej ni quisas melahuac nopa tlajtoli tlen quiijtohua: ‘Se quitoca xinachtli huan seyoc quisentilis nopa pixquistli.’",
        "038": "Nimechtitlanqui xiquinpixcaca tlacame para nechneltocase, pero ax imojuanti tlen achtohui inquinilhuijque notlajtol. Sequinoc quitojque notlajtol ipan ininyolo achtohui huan inquipixcase tlen elqui inintequi.",
        "039": "Huan nopa sihuatl tlen quicamahui Jesús amelteno quinilhuijtoya miyac Samaria ehuani ipan altepetl Sicar para Jesús quiilhuijtoya nochi tlen quichijtoya ipan iyolis. Huan miyac inijuanti quineltocaque para Jesús eliyaya nopa Cristo pampa nopa sihuatl quiijto para Jesús quiilhuijtoya nochi tlen quichijqui ipan iyolis.",
        "040": "Huajca miyac Samaria ehuani ajsicoj campa tiitztoyaj huan chicahuac quitlajtlanijque Jesús ma mocahuas ininhuaya. Huan yeca mocajqui ininhuaya ome tonali.",
        "041": "Huan miyac más quineltocaque Jesús ica tlen quinilhui iselti.",
        "042": "Huan inijuanti quiilhuijque nopa sihuatl: ―Ayoc tijneltocaj Jesús san pampa tlen ta titechilhui pampa tojuanti toseltitzi tijcactoque tlen yajaya techilhui, huan tijmatij yajaya nelía nopa Cristo tlen huelis quinmaquixtis nochi tlacame ipan tlaltepactli tlen inintlajtlacolhua.",
        "head_2": "Jesús quichicajqui icone se tequihue ",
        "043": "Huan hualhuiptlatic, Jesús quisqui estado Samaria huan yajqui ipan Galilea nopa estado campa ejqui.",
        "044": "Huan yonque Jesús quiijtojtoya para tlacame tlen san sejco ehuaj se tiocamanalojquetl ax quitlepanitaj,",
        "045": "nochi Galilea ehuani quiselijque Jesús ica paquilistli quema ajsito inintlal, pampa inijuanti yajtoyaj nopa Pascua Ilhuitl ipan altepetl Jerusalén huan ya quiitztoyaj nochi nopa huejhueyi tlamantli tlen Jesús quichijtoya nepa.",
        "046": "Huan teipa Jesús mocuepqui altepetl Caná ipan estado Galilea campa achtohuiya quicuepqui atl ica xocomeca atl. Huan nechca Caná ipan altepetl Capernaum itztoya se hueyi tequihuejquetl tlen quitequitlalijtoya nopa hueyi tlanahuatijquetl ipan altepetl Roma. Huan nopa tequihue quipixqui se icone tlen mococohuayaya.",
        "047": "Huan quema nopa tlacatl quicajqui para Jesús quistoya estado Judea huan ajsico ipan estado Galilea, yajqui campa Jesús huan quitlajtlani ma yohui ichaj ma quichicahuati ioquichpil pampa miquisnequiyaya.",
        "048": "Huan Jesús quiilhui: ―¿Monequi ajachica nijchihuas tlanescayotl huan chicahualnescayotl para huelis innechneltocase ajqueya na?",
        "049": "Huan itequihue nopa tlanahuatijquetl quiijto: ―Tate, ma tiyaca nimantzi pampa nocone miquis.",
        "050": "Huan Jesús quiilhui: ―Xiya mochaj. Ya mochicajqui mooquichpil. Huan nopa tlacatl quineltocac tlen Jesús quiilhui huan quistejqui.",
        "051": "Huan tonili ipan ojtli quinnamijqui itlatequipanojcahua huan quiilhuijque: ―Ya mochicajqui mocone.",
        "052": "Huajca nopa tequihue quintlajtlani tlaque hora pejqui caxani nopa cocolistli, huan quiilhuijque: ―Yalhuaya quema panotoya tlajco tona caxanqui nopa tlatotonilotl.",
        "053": "Huan itata nopa oquichpil quimatqui mochicajqui ipan nopa hora quema Jesús quiilhui para ya mochicajqui icone, yeca yajaya huan nochi ichampoyohua quineltocaque Jesús.",
        "054": "Huajca Jesús quichijqui ni iompaca tlanescayotl quema quistoyaya estado Judea huan ajsitoya ipan estado Galilea."
    },
    "005": {
        "head_1": "Jesús quichicajqui se tlacatl tlen ax huelqui mojmolinía ",
        "001": "Teipa tiisraelitame tijpixque se ilhuitl huan Jesús yajqui altepetl Jerusalén.",
        "002": "Huan eltoya se hueyi ameli ipan Jerusalén tlen temitoya ica atl huan quitocajtiyayaj Betesda ipan tlajtoli hebreo. Nopa ameli eltoya nechca nopa puerta para Borregojme ipan nopa tepamitl tlen quiyahualtzajqui nopa altepetl. Huan nopa ameli quipixtoya macuili icalmapanyo.",
        "003": "Huan ipan nochi nopa calmapamitl itztoyaj miyac cocoyani; sequin popoyotzitzi, sequin metzcuachotique huan sequin tlacame tlen ax huelque mojmoliníaj, san huajhuapahuixtoyaj.",
        "004": "Quineltocayayaj para quemantzi hualayaya se elhuicac ejquetl huan quioliniyaya nopa atl. Huan moilhuijque san mochicahuasquía nopa achtohui cocoxquetl tlen calaquisquía ipan nopa atl.",
        "005": "Huan nepa itztoya se tlacatl tlen quipixqui treinta y ocho xihuitl para huetztoc ica icocolis.",
        "006": "Huan Jesús quiitac huetztoc huan quimatqui quipixtoya nopa cocolistli miyac xihuitl, huan quiilhui: ―¿Tijnequi timochicahuas?",
        "007": "Huan nopa tlacatl quinanquili: ―Tate, axaca nijpiya para nechpalehuis nicalaquis ipan ni ameli quema mojmolinía nopa atl. Huan yonque nijchihua campeca nicalaquis, seyoc nechpano nimantzi huan calaqui achtohui.",
        "008": "Huan Jesús quiilhui: ―Ximoquetza, xijtlalana mopetl huan xinejnemi.",
        "009": "Huan nimantzi nopa tlacatl mochicajqui, huan quitlalanqui ipetl huan pejqui nejnemi. Huan eltoya sábado, nopa tonal para tiisraelitame ma timosiyajcahuaca.",
        "010": "Huajca nopa tlayacanca israelitame quiilhuijque nopa tlacatl tlen mochicajtoya: ―Ama sábado huan itlanahuatil Moisés ax mitzcahuilía xijhuica mopetl.",
        "011": "Huan yajaya quinnanquili: ―Nopa tlacatl tlen nechchicajqui nechilhui ma nijtlalana nopetl huan ma ninejnemi.",
        "012": "Huajca quitlajtlanijque: ―¿Ajqueya mitzilhui xijtlalana mopetl huan xinejnemi?",
        "013": "Pero yajaya tlen mococohuayaya ax quimatiyaya ajqueya quichicajtoya pampa Jesús quistejtoya huan nejnemiyaya ininhuaya nopa miyac tlacame tlen itztoyaj nepa.",
        "014": "Pero teipa Jesús quipanti nopa tlacatl ipan tohueyi israelita tiopa huan quiilhui: ―Xiquita, ya tiitztoc cuali. Huajca ayoc xitlajtlacolchihua para ax mitzajsis tlen más fiero.",
        "015": "Huan nopa tlacatl yajqui huan quinilhui nopa tlayacanca israelitame para elqui Jesús tlen quichicajtoya.",
        "016": "Huan yeca nopa tlayacanca israelitame pejque quitoquilijtinemij Jesús para quimictise pampa quichihuayaya tlamantli queja nopa ipan sábado quema tiisraelitame san timosiyajcahuaj.",
        "017": "Huan Jesús quinnanquili: ―NoTata, Toteco Dios noja tequiti hasta ama, huajca quinamiqui para na noja nitequitis.",
        "018": "Ica ya ni nopa tlayacanca israelitame más quinequiyayaj quimictise Jesús, pampa ax san quichicajtoya se tlacatl ipan sábado, pero ama quinotzqui Toteco Dios: “NoTata”, queja yajaya elisquía san se ica Toteco.",
        "head_2": "Itequihuejcayo Icone Toteco ",
        "019": "Huajca Jesús quinilhui: “Nelía nimechilhuía, na tlen niIcone ax tleno hueli nijchihua noselti. Nijchihua san tlen niquita noTata quichihua. Nochi tlamantli tlen noTata quichihua, ya nopa na niIcone nojquiya nijchihua,",
        "020": "pampa noTata nechicnelía huan nechnextilía nochi tlen yajaya quichihua. Huan noTata nechnextilis tlamantli tlen noja más huejhueyi que ya ni tlen nijchijqui ama huan nelía inquisentlachilise.",
        "021": "Pampa queja noTata quintlalana huan quinyolitía tlacame tlen mictoque, na niIcone nojquiya niquinyolitis nopa tlacame tlen nijnequi.",
        "022": "Pero noTata ax quintlajtolsencahuas tlacame. Nechmacatoc na nopa tequitl para nitetlajtolsencahuas.",
        "023": "Quichijqui queja ni para nochi ma nechtlepanitaca ihuical queja quitlepanitaj noTata. Tlacame tlen ax nechtlepanitaj na niIcone, ax quitlepanitaj noTata tlen nechtitlantoc.",
        "024": "“Nelía nimechilhuía, intla se tlacatl quicaqui notlajtol huan quineltoca yajaya tlen nechtitlanqui, quipiyas yolistli yancuic para nochipa. Huan Toteco ax quema quitlatzacuiltis pampa yajaya ayoc yolmictoc. Ya panotoc tlen campa nochi mictoque hasta campa nochi quipiyaj yolistli para nochipa.",
        "025": "Nelía nimechilhuía, ajsis tonali, quena, ama ya ajsico nopa tonal quema tlacame tlen mictoque nechcaquise na tlen niIcone Toteco Dios. Huan inijuanti tlen nechtlacaquilise, yoltose.",
        "026": "Pampa queja noTata quipiya yolistli ipan ya huan hueli quinyolitis tlacame, nojquiya nechmacatoc ma nijpiya yolistli ipan na huan para niquinyolitis.",
        "027": "Huan nechmacatoc tequihuejcayotl para nitetlajtolsencahuas pampa na niitztoc niIcone tlen niMocuepqui Tlacatl.",
        "028": "Amo xinechsentlachilica ica tlen nimechilhuía. Ajsis se tonal nojquiya quema nochi tlacame tlen mictoque huan tlen quintlalpachojtoque, nechcaquise huan panquisase.",
        "029": "Tlacame tlen quichijtoque tlen cuali niquinyolitis huan itztose para nochipa, pero tlen quichijque tlen ax cuali niquinyolitis para quiselise tlatzacuiltilistli para nochipa.",
        "head_3": "Jesús yajaya Cristo ",
        "030": "“Noselti ax tleno hueli nijchihua. Queja noTata nechnahuatía, niquintlajtolsencahua tlacame. Na nitetlajtolsencahua xitlahuac pampa ax nijchihua san tlen na nijnequi, nijchihua ipaquilis noTata tlen nechtitlantoc nica.",
        "031": "Intla san na nimechyolmelahua tlen na noselti, ax inquimatise intla melahuac notlajtol.",
        "032": "Pero itztoc seyoc tlen inmechyolmelahua ajqueya na huan nijmati para melahuac tlen ya quiijtohua tlen na.",
        "033": "Inquintitlanque tlacame ma yaca campa Juan para inquitlajtlanise tlen na. Huan yajaya inmechilhui tlen melahuac.",
        "034": "Pero ax nel hueyi ipati para se tlen san se tlacatl ma inmechilhui ajqueya na. Nimechilnamiquiltía tlen Juan inmechilhui para xijneltocaca tlen yajaya quiijto huan para queja nopa inmomaquixtise tlen imotlajtlacolhua.",
        "035": "Juan itztoya queja se tlahuili tlen tlahuiyaya huan tlatlanextiyaya. Huan para se tlalochtli inpaquiyayaj ica tlen inmechnextiliyaya.",
        "036": "Pero na nijchijtoc tlanescayotl tlen más inmechnextilis ajqueya na que itlajtol Juan, pampa noTata nechmacac para ma nijchihua huejhueyi tlanescayotl para nimechnextilis melahuac ya nechtitlantoc.",
        "037": "Nojquiya noTata tlen nechtitlantoc teyolmelahua para cuali tlen nijchihua. Pero ax quema inquiitztoque, niyon ax quema inquicactoque tlen ya quiijtohua.",
        "038": "Ax inquipiyaj itlajtol ipan imoyolo pampa ax innechneltocaj. Huan na niitztoc tlen ya inmechtitlanilijtoc.",
        "039": "Inmomachtíaj Itlajtol Toteco pampa inmoilhuíaj inquipiyase yolistli yancuic pampa inquipiyaj nopa amatl. Pero Itlajtol Toteco inmechilhuía tlen na.",
        "040": "Huan ax inquinequij innechneltocase para nimechmacasquía nopa yolistli yancuic para nochipa.",
        "041": "“Para na, ax ipati intla imojuanti intlacame innechhueyichihuaj o axtle,",
        "042": "pampa nijmati ax inquiicnelíaj Toteco.",
        "043": "Yonque na nihualajtoc ica itequihuejcayo noTata, ax innechselijque. Pero intla seyoc hualas ica san ya itequihuejcayo, quena, inquiselise.",
        "044": "¿Quejatza huelis innechneltocase? San inquitemohuaj para imohuampoyohua ma inmechtlepanitaca. Ax quema inmoilhuíaj tlaque monequi inquichihuase para ma inmechtlepanita Toteco huan itztoc san setzi Toteco.",
        "045": "Amo ximoilhuica nimechteilhuis iixpa noTata. Itlanahuatilhua Moisés tlen ipan inmotemachíaj para inmechmaquixtise, nopa tlanahuatili inmechteilhuise.",
        "046": "Pampa intla nelía inquineltocasquíaj itlajtol Moisés, innechneltocasquíaj na nojquiya pampa yajaya quiijcuilo tlen na.",
        "047": "Pero ax neli inquineltocaj tlen Moisés quiijcuilo, huajca ¿quejatza huelis inquineltocase tlen nimechilhuía?”"
    },
    "006": {
        "head_1": "Jesús quintlamacac macuili mil tlacame ",
        "001": "Teipa Jesús apanoc nopa Hueyi Atl Galilea o Hueyi Atl Tiberias huan ajsito neca nali.",
        "002": "Huan quitoquilijque miyac tlacame pampa ya quiitztoyaj nopa chicahualnescayotl tlen quichijqui quema quinchicajqui cocoyani.",
        "003": "Huan Jesús huan tiimomachtijcahua titlejcoque ipan se tepetl huan yajaya mosehui tohuaya.",
        "004": "Huan monechcahuiyaya nopa israelita ilhuitl tlen itoca Pascua.",
        "005": "Huan yajaya quiitac nelmiyac tlacame ajsitihualayayaj campa tiitztoyaj huan huajca quitlajtlani Felipe: ―¿Canque tijcohuase tlen quicuase nochi ni tlacame?",
        "006": "Jesús quiijto ya ni san para quimatis tlaque quiijtosquía Felipe pampa ya quimatiyaya tlaque quichihuasquía para quintlamacas.",
        "007": "Huajca Felipe quinanquili: ―Intla se quipiyasquía itlaxtlahuil para ome ciento tonali tequitl, ax quiaxilisquía para ica tijcohuasquíaj pantzi para sesen inijuanti quicuasquíaj se quentzi.",
        "008": "Huajca Andrés, iicni Simón Pedro, tlen nojquiya eliyaya imomachtijca Jesús quiijto:",
        "009": "―Nica itztoc se oquichpil tlen quipiya ome pilmichtzitzi huan macuili pantzi, pero ya ni neltlahuel pilquentzi para nochi ni tlacame.",
        "010": "Huajca Jesús quiijto: ―Xiquinilhuica nochi ni tlacame ma mosehuica tlalchi. Huan nopona oncayaya miyac sacapetlatl huan nochi nopa miyaqui tlacame mosehuijque. Huan san nopa tlacame tlen itztoyaj nopona eliyaya macuili mil.",
        "011": "Huan Jesús quiitzqui nopa macuili pantzi huan quitlascamatqui Toteco. Teipa techmajmacac tojuanti tiimomachtijcahua para ma tiquinmajmacaca ica nochi tlen mosehuijtoyaj. Huan nojquiya quichijqui ihuical ica nopa michime. Huan nochi nopa tlacame quicuajque nochi tlen quinequiyayaj.",
        "012": "Huan quema nochi ixhuitoyaj, Jesús techilhui tiimomachtijcahua: ―Xijsentilica nochi ne panpayaxtli huan ne michpayaxtli tlen mocajqui para ax tleno nenpolihuis.",
        "013": "Huajca tijpejpenque nochi panpayaxtli huan tijtemitijque majtlactli huan ome chiquihuitl ica tlen mocajqui tlen nopa macuili pantzi.",
        "014": "Huajca quema nopa tlacame quiitaque ni hueyi tlanextili quema Jesús quimiyaquili nopa pantzi, quiijtojque para nelía yajaya nopa tiocamanalojquetl tlen Toteco quiijto quititlanisquía ipan tlaltepactli.",
        "015": "Huan Jesús quimatqui para sequin inijuanti quinequiyayaj quiitzquise ica chicahualistli huan quitlalise queja inintlanahuatijca. Huajca sampa tlejcoc achi más huejcapa ipan tlamimili para itztos iselti.",
        "head_2": "Jesús nejnenqui aixco ",
        "016": "Huan quema tlayohuatinemiyaya, tiimomachtijcahua Jesús titemoque hasta campa hueyi atl,",
        "017": "huan ticalajque ipan cuacanahua huan pejque tiapano ipan nopa hueyi atl para tiajsitij altepetl Capernaum. Ya tlayohuatoya huan Jesús aya ajsitoya campa tiitztoyaj.",
        "018": "Huan pejqui mojmolinía nopa hueyi atl pampa tlaajacayaya chicahuac.",
        "019": "Huan quema ya tijnejnemiltijtoyaj tocuacanahua queja se macuili o chicuase kilómetros ipan hueyi atl, tiquitaque ajsitihualayaya Jesús nejnemiyaya aixco huan timomajmatijque.",
        "020": "Pero yajaya techilhui: ―Najaya, amo ximomajmatica.",
        "021": "Huajca ica paquilistli tijselijque Jesús ipan tocuacanahua huan quema tlejcoc, nimantzi tiquitaque tiajsitoyaj ipan nopa tlali campa tijnequiyayaj tiajsitij.",
        "head_3": "Tlacame quitemojque Jesús ",
        "022": "Huan tonili nochi nopa tlacame sampa mosentilijque ipan ne seyoc nali campa achtohui tiitztoyaj pampa quimatiyayaj tiimomachtijcahua tiquisque nopona san toseltitzi ipan cuacanahua huan Jesús ax quisqui tohuaya. Nojquiya quimatque ax oncayaya seyoc cuacanahua nepa para ipan quisas Jesús. Huajca quitemohuayayaj Jesús ipan ne nali campa tiquistejque.",
        "023": "Teipa ajsitoj nopona sequinoc pilcuacanahuajtzitzi tlen hualajtoyaj tlen altepetl Tiberias. Huan ajsitoj nechca campa Jesús quitlascamatqui iTata para nopa pantzi huan tetlamacac.",
        "024": "Huajca quema nopa tlacame quiitaque ax aquiyaya Jesús neca nali huan ax tiaquiyayaj tiimomachtijcahua, inijuanti tlejcoque ipan nopa pilcuacanahuajtzitzi tlen ajsitoyaj huan hualajque hasta nica nali campa altepetl Capernaum campa tiitztoyaj para quitemose Jesús.",
        "head_4": "Jesús yajaya nopa tlacualistli tlen temaca yolistli ",
        "025": "Huan quema inijuanti ajsicoj ni nali hueyi atl, quipantijque Jesús huan quitlajtlanijque: ―Tlamachtijquetl, ¿quemaya tiajsico nicani?",
        "026": "Huan Jesús quinnanquili: ―Nelía nimechilhuía, san innechtemohuaj pampa inquicuajque pantzi huan inixhuique cuali. Ax innechtemohuaj pampa inquimachilijque nimechnextiliyaya ajqueya na ica nopa huejhueyi tlanescayotl.",
        "027": "Amo tlahuel ximocuatotonica san para inquitlanise tlacualistli tlen inquicuase mojmostla huan tlen nimantzi tlami. Más cuali ximocuatotonica para inquipantise nopa tlacualistli tlen huejcahuas huan tlen inmechmacas yolistli yancuic para nochipa tlen na tlen niMocuepqui Tlacatl huelis nimechmacas. Pampa noTata, Toteco Dios, nechtequimacatoc ya nopa ma nijchihua.",
        "028": "Huajca quitlajtlanijque: ―¿Tlaque monequi tijchihuase intla tijnequij tijchihuase tlen Toteco quinequi?",
        "029": "Huan Jesús quinnanquili: ―Ya ni tlen Toteco quinequi xijchihuaca. Quinequi xinechneltocaca pampa yajaya nechtitlantoc.",
        "30-31": "Huan inijuanti sampa quiilhuijque: ―Quema tijchihuas más tlanescayotl para tiquitase, huajca timitzneltocase. ¿Huelis titechtlamacas queja Moisés huejcajquiya quintlamacayaya tohuejcapan tatahua mojmostla ipan nopa huactoc tlali campa ax tleno eli? Pampa ijcuilijtoc ipan nopa amatl para ya quinmacac tlacualistli tlen huetzqui tlen elhuicac.",
        "032": "Huan Jesús quinilhui: ―Nelía nimechilhuía, ax yajaya Moisés tlen quinmacac nopa tlacualistli tlen huetzqui tlen elhuicac. NoTata, quena, ya quinmacac. Quena, yajaya temaca nopa tlacualistli tlen nelía temachtli huan tlen huala elhuicac.",
        "033": "Pampa nopa tlacualistli tlen Toteco temaca eltoc na tlen nitemoc tlen elhuicac huan niquinmaca yolistli yancuic tlen itztoque ipan tlaltepactli",
        "034": "Huajca inijuanti quiilhuijque: ―Tate, xitechmaca nopa tlacualistli mojmostla.",
        "035": "Huan Jesús quinilhui: ―Na nieltoc nopa tlacualistli tlen nitemaca yolistli yancuic para nochipa. Aqui hualas campa na huan nechneltocas, ax tleno más quitemos pampa ipan iyolo ayoc mayanas, niyon ayoc amiquis.",
        "036": "Pero queja nimechilhui, yonque inquiitztoque tlen nihueli nijchihua, ax innechneltocaj.",
        "037": "Nochi tlacame tlen noTata quintlapejpenijtoc para nechmacas, hualase campa na, huan tlen hualase campa na, na ax quema niquincuepas.",
        "038": "Ax nihualtemoc tlen elhuicac para nijchihuas nopaquilis. Nihualtemoc para nijchihuas tlen noTata quinequi pampa ya nechtitlanqui.",
        "039": "Huan ya ni ipaquilis noTata tlen nechtitlantoc, quinequi para axaca ma nijpolos tlen nechmacatoc. Yajaya quinequi para nochi ma niquinyolitis quema ajsis itlamiya tonali.",
        "040": "Huan ya ni ipaquilis noTata. Quinequi nochi tlacame tlen quimachilise para na niIcone huan nechneltocase, ma quipiyaca yolistli yancuic para nochipa. Huan quinequi ma niquinyolitis quema ajsis itlamiya tonali.",
        "041": "Quema Jesús quinilhui para yajaya nopa tlacualistli tlen hualtemoc tlen elhuicac, miyac israelitame pejque quiijilnamiquij,",
        "042": "huan quiijtojque: ―¿Quejatza hueli quiijtohua hualtemoc tlen elhuicac? Yajaya Jesús, icone José. Tiquixmatij itata huan inana nojquiya.",
        "043": "Huajca Jesús quinilhui: ―Amo xinechijilnamiquica se ica seyoc.",
        "044": "Axaca hueli nechtoquilis ica iselti. San noTata tlen nechtitlanqui huelis quiyoltilanas se tlacatl para ma nechtoquili. Huan tlen nechtoquilis, nijyolitis ipan itlamiya tonali.",
        "045": "Ijcuilijtoc ipan nopa amatl tlen itiocamanalojcahua Toteco quiijcuilojque campa quiijtohua: ‘Toteco quinmachtis nochi inijuanti.’ Huan huajca nochi inijuanti tlen quicaquij tlen noTata quinilhuía ipan ininyolo huan quimachilíaj, nechtoquilise.",
        "046": "“Axaca quiitztoc noTata, Toteco Dios, san na tlen nihualtemoc tlen campa itztoc.",
        "047": "Nelía nimechilhuía, intla se tlacatl nechneltocas, quipiyas yolistli yancuic para nochipa.",
        "048": "Na niitztoc nopa tlacualistli tlen temaca yolistli.",
        "049": "Inmohuejcapan tatahua mijque yonque quicuajque nopa tlacualistli tlen huetzqui tlen elhuicac ipan nopa huactoc tlali.",
        "050": "Na niitztoc nopa tlacualistli tlen hualtemoc tlen elhuicac huan intla se nechselis na queja niitlacualis, yajaya quipiyas yolistli yancuic para nochipa.",
        "051": "Na niitztoc nopa tlacualistli tlen yoltoc huan tlen temaca yolistli yancuic para nochipa huan nihualtemoc tlen elhuicac. Intla se quicuas ni tlacualistli, yajaya itztos para nochipa. Huan ni tlacualistli eltoc notlacayo tlen nitemacas para tlacame ipan ni tlaltepactli ma yoltojca para nochipa.”",
        "052": "Huajca nopa israelitame pejque moijilhuíaj huan quiijtohuaj se ica seyoc: ―¿Quejatza huelis techmacas itlacayo para tijcuase?",
        "053": "Huajca Jesús quinilhui: ―Nelía nimechilhuía na niMocuepqui Tlacatl. Huan intla ax innechselise queja elisquía inquicuase nonacayo huan inquiise noeso, ax inquipiyase nopa yolistli tlen yancuic.",
        "054": "Yajaya tlen nechselis queja se tlen quicuas nonacayo huan quiis noeso quipiyas yolistli yancuic para nochipa huan nijyolitis ipan itlamiya tonali.",
        "055": "Pampa nonacayo eltoc nopa tlacualistli tlen nelnelía huan noeso nopa tlaili tlen nelía.",
        "056": "Huan ajqueya quicuas nonacayo huan quiis noeso huan nechselis queja niitlacualis, yajaya senitztos ipan noyolo huan na nisenitztos ipan iyolo.",
        "057": "NoTata tlen yoltoc nechtitlantoc huan na niyoltoc pampa nechmaca ichicahualis. Quej nopa nojquiya ajqueya nechselis queja niitlacualis, yoltos pampa nijmacas nochicahualis.",
        "058": "Na niitztoc nopa tlacualistli tlen hualtemoc tlen elhuicac. Ax nieltoc queja nopa tlacualistli tlen imohuejcapan tatahua quicuajque huan ax quipantijque nopa yolistli para nochipa. Nochi tlen nechselise queja niinintlacualis, quena, itztose para nochipa.",
        "059": "Huan Jesús tlamachti ya ni ipan israelita tiopamitl ipan altepetl Capernaum.",
        "head_5": "Tlajtoli tlen yolistli para nochipa ",
        "060": "Huajca sequin imomachtijcahua Jesús quicajque tlen quinilhuijtoya, huan quiijtojque para nelía ohui itlajtol huan axaca hueli quimachilía.",
        "061": "Huajca Jesús quimatqui para sequin imomachtijcahua quiijilnamiquiyayaj huan quinilhui: ―¿Ama inquiohuimatij para inquimachilise tlen niquijtohua?",
        "062": "Miyac más inquiohuimatise quema innechitase na, tlen niMocuepqui Tlacatl, nitlejcos elhuicac campa niitztoya achtohuiya.",
        "063": "Niquijto para san Itonal Toteco huelis temacas yolistli yancuic tlen ax quema tlamis. Intla se quicuasquía tlen nelía nonacayo, ax quimacas yolistli. Nimechilhuijtoc ni tlajtoli para xijmachilica ipan imotonaltzitzi pampa ipan imotonaltzitzi notlajtol inmechmacas yolistli yancuic para nochipa.",
        "064": "Pero sequin imojuanti aya innechneltocaj. Ipan ipejya Jesús ipa quimatiyaya ajqueya ax quineltocasquía huan ajqueya quitemactilisquía.",
        "065": "Huan Jesús quinilhui: ―Ya nimechilhuijtoc axaca huelis nechtoquilis intla noTata ax quiyoltilanas para ma nechneltoca.",
        "066": "Huan yeca miyac tlacame tlen nejnemiyayaj ihuaya Jesús quistejque huan ayoc yajque ihuaya.",
        "067": "Huajca Jesús techtlajtlani nochi timajtlactli huan ome tiimomachtijcahua: ―¿Nojquiya inquinequij innechtlahuelcahuase imojuanti?",
        "068": "Huan Simón Pedro quinanquili: ―Tohueyiteco, san tlapic elisquía intla seyoc tijtoquilisquíaj. San ta titlamachtía nopa tlajtoli tlen hueli quinmaca yolistli yancuic para nochipa nopa tlacame tlen quineltocaj.",
        "069": "Huan timitzneltocatoque huan cuali tijmatij ta tlen titlatzejtzeloltic. TiIcone Toteco Dios, yajaya tlen itztoc para nochipa.",
        "070": "Huan Jesús quinnanquili: ―Na nimechtlapejpenijtoc inmajtlactli huan ome, pero se tlen imojuanti nelía iaxca Axcualtlacatl.",
        "071": "Jesús techcamahuiyaya tlen Judas Iscariote icone Simón pampa teipa quitemactilis yonque Judas itztoya se tlen timajtlactli huan ome tiimomachtijcahua."
    },
    "007": {
        "head_1": "Iicnihua Jesús ax quineltocaque ",
        "001": "Teipa Jesús nejnemiyaya campa hueli ipan estado Galilea campa ejqui. Ax quinejqui yas estado Judea pampa nepa nopa tlayacanca israelitame quinequiyayaj quimictise.",
        "002": "Ya ajsitihualayaya nopa israelita ilhuitl quema nochi tiisraelitame tijsencahuaj pilxajcaltzitzi para ipan tiitztose huan tijtlascamatij Toteco para nopa pixquistli tlen techmacac.",
        "003": "Huan iicnihua Jesús quihuihuiitaque huan quiilhuijque: ―Amo ximocahua nica. Xiya estado Judea para motlatoquilijcahua nopona huelis quiitase nopa tlanescayotl tlen tijchihua.",
        "004": "Axaca mocahua campa ixtacatzi intla quinequi nochi tlacame ma quiixmatica queja ta tijnequi. Intla nelnelía tihueli tijchihua huejhueyi chicahualnescayotl, ximonextiti iniixpa nochi nopa miyac tlacame tlen itztose ipan nopa ilhuitl.",
        "005": "Iicnihua quiijtojque ya ni pampa niyon inijuanti, ax quineltocayayaj.",
        "006": "Huajca Jesús quinilhui: ―Aya ajsi nopa tonal tlen Toteco quiixtlalijtoc para nimonextiti nepa. Para imojuanti, hueli inyase tlen hueli tonal.",
        "007": "Tlacame tlen ni tlaltepactli ax inmechcocolíaj. Pero tlen ax quiixmatij Toteco nechcocolíaj pampa niquinyolmelahua tlen ax cuali quichihuaj.",
        "008": "Xitlayacanaca campa nopa ilhuitl pampa aya ajsi hora para niyas na.",
        "009": "Quema Jesús quinilhuijtoya iicnihua ya ni, noja mocajqui quentzi más ipan estado Galilea.",
        "head_2": "Jesús tlamachti ipan nopa ilhuitl ",
        "010": "Huan quema iicnihua ya yajtoyaj, Jesús nojquiya quisqui para yas ipan nopa ilhuitl. Pero ax yajqui ininhuaya nopa miyac tlacame, san ixtaca yajqui.",
        "011": "Huan nopa israelita tlayacanani quitemohuayayaj Jesús ipan ilhuitl huan tetlajtlaniyayaj: ―¿Canque itztoc nopa tlacatl?",
        "012": "Huan miyac tlacame quiijilnamictinemiyayaj Jesús se ica seyoc. Sequin quiijtohuayayaj: “Yajaya se cuali tlacatl.” Sequinoc quiijtohuayayaj: “Yajaya ax cuali, san tlacajcayahua.”",
        "013": "Huan axaca quinequiyaya camatis cuali tlen Jesús tlamiyacapa, pampa quinimacasiyayaj nopa tlayacanani tlen israelitame.",
        "014": "Huan quema noja polihuiyaya tlajco nopa ilhuitl, Jesús tlejcoc tlachiquiltipa hasta campa nopa hueyi tiopamitl huan pejqui tlamachtía.",
        "015": "Huan nopa tlayacanca israelitame san quisentlachiliyayaj huan quiijtohuayayaj se ica seyoc: ―¿Quejatza más tlalnamiqui ni Jesús que sequinoc huan ax momachtijtoc?",
        "016": "Huan Jesús quinnanquili: ―Ax nitlamachtía san tlen na nimoilhuía. Nitlamachtía tlen quiijtohua noTata tlen nechtitlantoc.",
        "017": "Intla se tlacatl quinequi quichihuas ipaquilis noTata, quimatis intla nitlamachtía tlen Toteco itlajtol o san na notlajtol.",
        "018": "Se tlen san camati tlen ya moilhuía iselti quinequi para sequinoc ma quihueyichihuaca. Pero na nijnequi nijhueyichihuas yajaya tlen nechtitlantoc. Huan niquijtohua tlen melahuac huan ax quema niistlacati.",
        "019": "“Moisés inmechmacac nopa tlanahuatili, pero niyon se imojuanti ax inquitoquilíaj nopa tlanahuatili pampa inquinequij innechmictise.”",
        "020": "Huan nopa tlacame quinanquilijque: ―Ta tijpiya se iajacayo Axcualtlacatl. Axaca quinequi mitzmictis.",
        "021": "Huan Jesús quinilhui: ―Quema nijchicajqui nopa tlacatl ipan sábado nopa tonal para timosiyajcahuase, innechsentlachilijque pampa inquiijtojque nitequitiyaya.",
        "022": "Pero Moisés inmechmachti para xijtequica nopa tlanescayotl tlen itoca circuncisión ipan ipiltlacayo se piloquichpiltzi quema quipiya chicueyi tonali tlacajtoc. (Yonque ax pejqui ni tlamantli ica Moisés pampa tohuejcapan tatahua ya ipa quichihuayayaj quema Moisés aya tlacatiyaya.)",
        "023": "Huan quema ajsis ichicueyi tonal se oquichpil ipan sábado, nojquiya intequitij pampa inquitequilíaj nopa tlanescayotl. Huan queja nopa monequi para inquitoquilise itlanahuatil Moisés, pero ¿para tlen innechcocolíaj pampa nijchicajqui nopa tlacatl ipan sábado?",
        "024": "Amo nimantzi xijteilhuica se tlacatl pampa san nesi quichijtoc tlen ax cuali. Achtohui xijmatica cuali intla melahuac para queja nopa huelis inquitlajtolsencahuase xitlahuac.",
        "head_3": "Jesús quinilhui campa hualajqui ",
        "025": "Sequin nopa tlacame tlen ejque altepetl Jerusalén pejque quiijtohuaj: ―¿Ax ya ne Jesús tlen nopa israelita tequihuejme quinequij quimictise?",
        "026": "Xiquitaca, moquetza nepa huan camati iniixpa nochi ni tlacame. ¿Para tlen ax tleno quiijtohuaj nopa tequihuejme? ¿Huelis inijuanti ya quimatij para yajaya nopa Cristo tlen Toteco quiijto techtitlanilisquía? Huan sequinoc quiijtohuayayaj:",
        "027": "―Pero tojuanti tijmatij campa ejqui ni Jesús. Huan quema Cristo hualas tlen Toteco techtitlanilis, axaca quimatis campa hualajqui.",
        "028": "Huajca Jesús tlen tlamachtiyaya ipan nopa hueyi tiopamitl camatqui chicahuac huan quinilhui: ―Inquiijtohuaj innechixmatij huan inquimatij campa niejqui. Pero ax nihualajqui san pampa na nijnejqui. Yajaya tlen nelía temachtli nechtitlantoc, huan imojuanti ax inquiixmatij.",
        "029": "Na quena, niquixmati pampa niitztoya ihuaya huan yajaya nechtitlantoc.",
        "030": "Huajca sequin nopa tlacame quinequiyayaj quiitzquise Jesús para quitzacuase, pero axaca huelqui quiitzqui pampa noja aya ajsiyaya nopa hora tlen Toteco quiixquetztoya para quiitzquise.",
        "031": "Huan miyac nopa tlacame tlen itztoyaj nepa quineltocaque para Jesús eliyaya nopa Cristo huan yeca quiijtojque: ―Ijcuilijtoc para quema nopa Cristo hualas quichihuas huejhueyi tlanescayotl. Pero axaca huelis quichihuas chicahualnescayotl tlen más huejhueyi que ni Jesús quichihua. Huajca nelía ni Jesús yajaya Cristo.",
        "head_4": "Nopa fariseos quintitlanque policías ma quihuicase Jesús quitzacuatij ",
        "032": "Quema nopa fariseos quicajque tlen nochi tlacame quiijtohuayayaj tlen Jesús, inijuanti huan nopa tlayacanca totajtzitzi quinnahuatijque ma yaca policías tlen nopa tiopamitl para ma quiitzquitij huan ma quitzacuatij.",
        "033": "Huan Jesús noja quincamahuiyaya nopa tlacame huan quinilhui: ―Noja nimocahuas imohuaya se quentzi más tonali huan teipa nimocuepas campa itztoc yajaya tlen nechtitlantoc.",
        "034": "Innechtemose pero ax huelis innechpantise. Huan campa na niitztoti ax huelis inyase.",
        "035": "Huajca nopa israelitame pejque quiijtohuaj se ica seyoc: ―¿Canque yas huan ax huelis tiyase, niyon ax tijpantise? ¿Huelis yas campa nopa israelitame tlen mosemantoque huejca campa tlacame camatij griego? ¿Huelis quinmachtiti nojquiya nopa griego tlacame?",
        "036": "¿Tlaque quiijtosnequi quema yajaya quiijtohua para tijtemose, pero ax huelis tijpantise? ¿Campa itztoti ax huelis tiyase? Ax tijmachilíaj tlaque quiijtosnequi.",
        "head_5": "Miyac atemitl tlen temacaj yolistli yancuic ",
        "037": "Ipan itlamiya tonal nopa ilhuitl, nopa tonal tlen más hueyi, Jesús moquetzqui tlatlajco nochi nopa tlacame huan camatqui chicahuac. Huan quinilhui: ―Intla se amiqui ipan iyolo, ma huala campa na ma atliqui.",
        "038": "Yajaya tlen nechneltocas quipiyas miyac atemitl ipan iyolo campa quisas atl tlen temacas yolistli yancuic para nochipa. Quej nopa ijcuilijtoc ipan Itlajtol Toteco.",
        "039": "Jesús quiijto ya ni pampa moilhuiyaya tlen teipa panosquía quema Itonal Toteco calaquisquía ipan tlacame tlen quineltocasquíaj. Pero quiijto ya ni quema noja polihuiyaya para ajsis Itonal Toteco ipan tlaltepactli pampa Jesús aya mocuepayaya elhuicac campa Toteco quihueyitlalisquía.",
        "head_6": "Motlajcoxelojque nopa tlacame ",
        "040": "Sequin nopa tlacame tlen quicajque tlen quiijto Jesús quiijtohuayayaj para yajaya temachtli eliyaya nopa tiocamanalojquetl tlen Toteco techtitlanilisquía.",
        "041": "Huan sequinoc quiijtohuayayaj para Jesús eliyaya nopa Cristo tlen Toteco quiijto techtitlanilisquía. Pero sequinoc quiijtohuayayaj para Jesús ax huelis elis nopa Cristo pampa nopa Cristo ax hualasquía ipan estado Galilea.",
        "042": "Quiijtohuayayaj para Itlajtol Toteco quiijtohua Cristo elis se iteipa ixhui nopa hueyi tlanahuatijquetl David tlen huejcajquiya itztoya huan Cristo tlacatis ipan Belén, ialtepe David.",
        "043": "Huajca queja ni tlacame moxejxelojque ica tlen moilhuijque tlen Jesús.",
        "044": "Huan sequin quinequiyayaj quiitzquise huan quitzacuase, pero ax quichijque.",
        "head_7": "Nopa tequihuejme ax quineltocaque Jesús ",
        "045": "Huan nopa policías tlen tiopamitl mocuepque campa itztoyaj nopa fariseos huan nopa tlayacanca totajtzitzi. Huan nopa tequihuejme quintlajtlanijque nopa policías: ―¿Para tlen ax inquihualicaque Jesús?",
        "046": "Huan nopa policías tlen tiopa quiijtojque: ―Ax quema tijcactoque se tlacatl tlen camati nelía cuali queja ya camati.",
        "047": "Huajca nopa fariseos quiijtojque: ―¿Yajaya inmechcajcayajtoc nojquiya?",
        "048": "Niyon se israelita tequihue huan niyon se fariseo ax quineltoca.",
        "049": "Pero ni miyac tlacame tlen quitoquilíaj, ax tleno quimatij tlen itlanahuatil Moisés. Huajca nochi ma mocuapoloca.",
        "050": "Huan Nicodemo tlen achtohuiya quicamahuito Jesús ica tlayohua itztoya se tlen nopa fariseos huan quinilhui nopa sequinoc:",
        "051": "―Totlanahuatil ax techcahuilíaj ma tijtlatzacuiltica se tlacatl intla ax tijtlacaquilise tlen quiijtohua para tijmatise intla nelía quipiya tlajtlacoli.",
        "052": "Huajca nopa sequinoc quiilhuijque: ―Nesi queja ta nojquiya tiehua estado Galilea campa itztoque tlacame tlen huihuitique. Xijpohua Itlajtol Toteco huan tiquitas ax quema motlalantoc se tiocamanalojquetl tlen ehua Galilea.",
        "053": "Huan sesen inijuanti yajque ininchajchaj."
    },
    "008": {
        "head_1": "Se sihuatl tlen tlacanenqui ",
        "001": "Pero Jesús yajqui ipan se tepetl tlen itoca Olivo,",
        "002": "huan tonili ijnaltzi mocuepqui campa nopa hueyi tiopamitl ipan Jerusalén. Huan hualajque miyac tlacame campa Jesús huan ya mosehui huan pejqui quinmachtía.",
        "003": "Huajca nopa tlamachtiani tlen itlanahuatil Moisés huan nopa fariseos quihualicaque se sihuatl tlen quipantijque quichihuayaya tlen hueli ihuaya se tlacatl tlen ax ihuehue. Huan quiquetzque nopa sihuatl tlatlajco nopa tlacame iixpa Jesús.",
        "004": "Huan quiilhuijque Jesús: ―Tlamachtijquetl, tijpantijque ni sihuatl quichihuayaya tlen hueli ica se tlacatl tlen ax ihuehue.",
        "005": "Itlanahuatilhua Moisés technahuatía ma tiquinmictica ni tlamantli sihuame ica tetl. Huan ta, ¿quejatza tiquijtohua?",
        "006": "Quitlajtlanijque Jesús ya ni para quimasiltise huan para huelis quiteilhuise intla ax quineltocasquía itlanahuatil Moisés. Huajca Jesús molocotzsehui huan tlajcuilo ipan tlali ica se imacpil.",
        "007": "Pero inijuanti noja quitlajtlaniyayaj quejatza quiijtosquía. Huajca Jesús moquetzqui huan quiijto: ―Cualtitoc. Nopa tlacatl tlen ax quema tlajtlacolchijtoc achtohui ma quimajcahuili se tetl.",
        "008": "Huan sampa molocotzsehui huan tlajcuilo ipan tlali.",
        "009": "Huan quema inijuanti tlen quiteilhuiyayaj nopa sihuatl quicajque tlen Jesús quiijto, pejque yajtiyohuij sesentzitzi. Achtohui yajqui tlen más huehuentzi huan teipa sesentzitzi yajtiyajque hasta san nopa sihuatl mocajqui iixpa Jesús.",
        "010": "Huajca Jesús moquetzqui huan quiilhui: ―¿Canque itztoque tlen mitzteilhuiyayaj? ¿Axaca tlen quinequi mitztepachos?",
        "011": "Huan nopa sihuatl quiijto: ―Axtle, tate, axaca aqui. Huajca Jesús quiijto: ―Niyon na ax nimitzteilhuía. Xiya huan ayoc xitlajtlacolchihua.",
        "head_2": "Jesús yajaya nopa tlahuili ipan ni tlaltepactli ",
        "012": "Sampayano Jesús quincamahui nopa tlacame tlen quiyahualojtoyaj huan quinilhui: ―Na niitztoc queja nopa tlahuili ipan ni tlaltepactli huan nitetlahuilía ipan teyolo. Tlen nechtoquilise ayoc quipiyase tzintlayohuilotl ipan ininyolo pampa quipiyase nopa tlahuili tlen temaca yolistli tlen yancuic.",
        "013": "Huajca nopa fariseos quiilhuijque: ―Ticamati tlen ta moselti huan huajca ax melahuac motlajtol.",
        "014": "Pero Jesús quinnanquili: ―Yonque nimechilhuía tlen na, melahuac tlen niquijtohua pampa nijmati campa nihualajqui huan campa niyas. Pero ax inquimatij campa nihualajqui huan campa niyas teipa.",
        "015": "Intetlajtolsencahuaj queja momajtoque tlacame. Na axaca nijtlajtolsencahua amantzi.",
        "016": "Pero intla nitetlajtolsencahuasquía, nijchihuasquía xitlahuac pampa ax san na nijchihua, pero nitetlajtolsencahuasquía ihuaya noTata tlen nechtitlantoc.",
        "017": "Ipan imotlanahuatil ijcuilijtoc intla itztoque ome tlen quiitztoque tlen panoc huan quiijtohuaj san se tlamantli, huajca xiquitaca para temachtli tlen quiijtohuaj.",
        "018": "Ama nimechilhuía tlen na huan nojquiya noTata tlen nechtitlantoc inmechilhuía tlen na, huajca temachtli tlen tiome timechyolmelahuaj.",
        "019": "Huan inijuanti quitlajtlanijque: ―¿Canque itztoc motata? Huan Jesús quinnanquili: ―Imojuanti ax innechixmatij huan ax inquiixmatij noTata. Intla innechixmatisquíaj, nojquiya inquiixmatisquíaj noTata.",
        "020": "Nochi ni tlajtoli Jesús quinmachti ipan nopa hueyi tiopan calijtic nechca campa tlacame temacaj inintomi para tiopamitl. Huan axaca quiitzqui pampa aya ajsiyaya ihora para quiitzquise.",
        "head_3": "Imojuanti ax huelis inyase campa na niyas ",
        "021": "Huan Jesús sampa quinilhui: ―Na niyas huan teipa innechtemose. Huan quema inmiquise, noja inquipiyase imotlajtlacolhua pampa axaca inmechtlapojpolhuijtos. Campa na niyas, imojuanti ax huelis inyase.",
        "022": "Huajca nopa tlayacanani tlen israelitame pejque motlajtlaníaj se ica seyoc: ―¿Para tlen quiijto para ax huelis tiyase campa yas? ¿Huelis san momictis?",
        "023": "Huan Jesús quinilhui: ―Inehuaj nica tlatzintla, na niehua huejcapa ipan elhuicac. Inehuaj ipan ni tlaltepactli, pero na ax niehua ipan ni tlaltepactli.",
        "024": "Huajca nimechilhuía inmiquise huan noja inquipiyase imotlajtlacolhua huan inyase campa tlitl. Pampa intla ax innechneltocase para na niCristo, huajca inmiquise ipan imotlajtlacolhua.",
        "025": "Huajca inijuanti quiilhuijque: ―¿Ajqueya ta? ¿Tlaque tequihuejcayotl tijpiya? Huan Jesús quinilhui: ―Niitztoc senquistoc tlen nimechilhuiyaya nochi ni tonali hasta quema nipejqui nitlamachtía.",
        "026": "Onca miyac más tlajtoli tlen huelisquía nimechilhuisquía huan onca miyac tlamantli tlen ica nihuelis nimechtlajtolsencahuas. Pero san niquinilhuía tlacame ipan ni tlaltepactli tlen yajaya tlen nechtitlantoc nechilhuijtoc ma niquinilhui. Huan yajaya nelía temachtli.",
        "027": "Huan nopa israelita tequihuejme ax quimachiliyayaj para quincamahuiyaya tlen iTata, Toteco Dios.",
        "028": "Huajca Jesús quinilhui: ―Quema innechcuamapeloltise na tlen niMocuepqui Tlacatl, huajca inquimachilise niitztoc tlen nimechilhuía. Huan inquimachilise ax tleno nijchihua noselti, pero nimechilhuijtoc tlen noTata nechmachtijtoc.",
        "029": "Huan noTata tlen nechtitlantoc itztoc nohuaya huan ax nechcajtejtoc pampa mojmostla nijchihua tlen quipactía.",
        "030": "Quema Jesús quiijto ni tlamantli, miyac israelitame quineltocaque para yajaya nopa Cristo.",
        "head_4": "Nopa tlen melahuac inmechtojtomas tlen tlajtlacoli ",
        "031": "Huajca Jesús quinilhui nopa israelitame tlen quineltocaque: ―Intla mojmostla inquichijtiyase tlen nimechilhuía, huajca nelía initztose innomomachtijcahua.",
        "032": "Huan inquimatise tlen melahuac, huan nopa tlen melahuac inmechtojtomas para huelis innemise inmajcajtoque.",
        "033": "Huan nopa tlayacanca israelitame quinanquilijque: ―Tojuanti tiiteipa ixhuihua Abraham huan ax quema techcojtoc se tecojtli para tiiaxcahua. ¿Para tlen titechilhuía titechtojtomas para tiyase timalacantoque?",
        "034": "Huan Jesús quinnanquili: ―Nimechilhuía, yajaya tlen tlajtlacolchihua melahuac monamacatoc ica tlajtlacolotl huan tlajtlacolotl iteco.",
        "035": "Se tlatequipanojquetl tlen iaxca iteco ax quipiya tequihuejcayotl para mocahuas para nochipa ipan ifamilia iteco, intla iteco ayoc quinequis; pero icone nopa caltecojtli, quena, quipiya tlanahuatili para mocahuas nochipa pampa ya icone.",
        "036": "Na niIcone Toteco huan intla nimechtojtomas tlen tlajtlacoli, nelía inelise senquistoc inmajcajtoque. Huan ayoc monequis inquichihuase tlen tlajtlacoli inmechnahuatis xijchihuaca.",
        "037": "Cuali nijmati initztoque initeipa ixhuihua tohuejcapan tata Abraham, pero yonque initztoque initeipa ixhuihua, inmoilhuíaj quejatza huelis innechmictise pampa ax inquiselíaj notlajtol.",
        "038": "Nimechilhuía tlen niquitztoc nepa iixpa noTata. Huan inquichihuaj tlen imotata inmechilhuía.",
        "head_5": "Imojuanti iniaxcahua Axcualtlacatl ",
        "039": "Huan quinanquilijque: ―Abraham yajaya totata. Huan Jesús quinilhui: ―Intla nelía initztosquíaj iniconehua Abraham, huajca inquichihuasquíaj tlen cuali queja Abraham quichijqui.",
        "040": "Pero inquinequij innechmictise, huan nimechilhuijtoc tlen melahuac. Huan tlen Toteco nechilhuijtoc. Abraham ax quichijqui tlamantli queja nopa.",
        "041": "Inquichihuaj queja tlen nelía imotata quichihua. Huan nopa tlayacanca israelitame quiilhuijque: ―Amo xiquijto para san tiicno coneme. Tijpiyaj se totata, yajaya Toteco Dios.",
        "042": "Huan Jesús quinilhui: ―Intla Toteco Dios nelía elisquía imotata, huajca innechicnelisquíaj pampa nihualajqui iixpa. Ax nihualajqui pampa san nijnejqui, pero yajaya nechtitlantoc.",
        "043": "Ax inquinequij inquitlacaquilise notlajtol, huajca ax hueli inquimachilíaj tlen nimechilhuía.",
        "044": "Imotata yajaya Axcualtlacatl huan inquinequij inquichihuase tlen ya ipaquilis. Nopa Axcualtlacatl ipa eliyaya se temictijquetl hasta ipejya huan quicocolía nochi tlen melahuac huan ax hueli quiijtohua tlen melahuac. Senquistoc istlacatitinemi pampa queja nopa iyolo. Yajaya se istlacatiquetl huan nochi istlacayotl pehua ica ya.",
        "045": "Nimechilhuía senquistoc tlen melahuac, huajca ¿para tlen ax innechneltocaj?",
        "046": "Niyon se tlen imojuanti hueli nechteilhuis ica se tlajtlacoli. Huajca intla nimechilhuía tlen melahuac, ¿para tlen ax innechneltocaj?",
        "047": "Tlacame tlen iconehua Toteco quitlacaquilíaj itlajtol, pero ax inquinequij inquitlacaquilise itlajtol pampa ax initztoque iconehua Toteco.",
        "head_6": "Cristo ipa itztoc ",
        "048": "Huajca nopa tlayacanani tlen israelitame quinanquilijque Jesús huan quiilhuijque: ―Melahuac tlen tojuanti tiquijtojque tlen ta. Tiitztoc se tlacatl tlen ax cuali queja tlen ehua estado Samaria huan tijpiya se iajacayo Axcualtlacatl.",
        "049": "Huan Jesús quinnanquili: ―Na ax nijpiya se iajacayo Axcualtlacatl. Na nijtlepanita noTata huan ax innechtlepanitaj.",
        "050": "Pero ax nijtemohua tlacame ma nechhueyimatica. NoTata, quena, quinequi tlacame ma nechhueyimatica huan yajaya tlen quitlajtolsencahuas ni tlamantli.",
        "051": "Nelía nimechilhuía, ajqueya quichihuas tlen niquilhuía, ax quipantis miquistli.",
        "052": "Huan nopa israelitame quiilhuijque: ―Amantzi tijmatij tijpiya se iajacayo Axcualtlacatl pampa Abraham mijqui huan nopa tiocamanalohuani nojquiya. Huan ta tiquijtohua ajqueya quichihuas tlen tiquilhuía, ax quipantis miquistli.",
        "053": "Ta timoilhuía tiitztoc más hueyi que totata Abraham. Yajaya mijqui huan nopa tiocamanalohuani nojquiya. ¿Ajqueya timoilhuía para tiitztoc ta?",
        "054": "Huajca Jesús quinnanquili: ―Intla san na nimohueyimati, huajca ax tleno ipati tlen niquijtohua. Pero noTata, Toteco Dios, nechhueyimati huan inquiijtohuaj yajaya imoTeco.",
        "055": "Nelía ax inquiixmatij noTata. Pero na, quena, niquixmati. Intla niquijtosquía ax niquixmati, huajca niistlacatisquía queja inistlacatij. Pero, quena, na niquixmati huan nijchihua tlen nechilhuía.",
        "056": "Huejcajquiya tohuejcapan tata Abraham pajqui quema quimatqui para teipa nihualasquía, huan yajaya nechitac quema nihualajqui huan nelía quipixqui paquilistli.",
        "057": "Huan nopa tlayacanca israelitame quiilhuijque: ―Ta ax quema tiquitztoc Abraham. Aya tijpiya niyon cincuenta xihuitl.",
        "058": "Huan Jesús quinilhui: ―Melahuac ya ni tlen nimechilhuía, quema polihuiyaya para tlacatis Abraham, na ipa niitztoya.",
        "059": "Huajca inijuanti quitlalanque sesen tetl para quitepachosquíaj, pero Jesús ixtaca quistejqui ipan nopa hueyi tiopamitl huan panotiyajqui tlatlajco inijuanti."
    },
    "009": {
        "head_1": "Jesús quichicajqui se popoyotzi ",
        "001": "Jesús nejnemiyaya ipan ojtli, huan quiitac se tlacatl tlen popoyotzi tlen queja nopa tlacatqui.",
        "002": "Huan tiimomachtijcahua tijtlajtlanijque: ―Tlamachtijquetl, ¿ajqueya itlajtlacol para elqui popoyotzi ne tlacatl? ¿Itlajtlacol inana o itata o san ya itlajtlacol?",
        "003": "Huan Jesús techilhui: ―Ax tlacatqui popoyotzi pampa itlajtlacol, niyon pampa itlajtlacol inana, niyon itata. Tlacatqui queja nopa para ma monextis ipan ya tlen Toteco ica ihueyi chicahualis hueli quichihua.",
        "004": "Monequi nijchihuas nopa tequitl tlen Toteco nechtitlantoc ma nijchihua quema noja tona huan onca hora, pampa san quentzi polihui para tlayohuas huan ayoc aca huelis tequitis.",
        "005": "Ama quema noja niitztoc ipan ni tlaltepactli, niitztoc itlahuil ni tlaltepactli huan niquintlahuilijtos tlacame ipan inintlalnamiquilis.",
        "006": "Huan quema quiijtojtoya ni tlajtoli, Jesús chajchac huan quichijqui soquitl ica ichajcha huan quitlalili nopa soquitl ipan iixtiyol nopa tlacatl tlen popoyotzi.",
        "007": "Huan quiilhui: ―Xiya, ximoixtiyolpajpacati ipan nopa ameli tlen itoca Siloé. (Siloé quinequi quiijtos: ‘Tlatitlanili’.) Huajca nopa popoyotzi yajqui moixtiyolpajpacato huan quema mocuepqui, cuali hueliyaya tlachiya.",
        "008": "Huajca nochi icalnechcahua huan nochi tlen quiixmatiyayaj quema noja itztoya popoyotzi moilhuijque: ―¿Ax ni tlacatl yajaya tlen mosehuiyaya ojtipa huan motlaejehuiliyaya?",
        "009": "Huan sequin quiijtojque: ―Quena, yajaya. Sequinoc quiijtojque: ―Ax ya, pero elisnequi queja ya. Pero nopa tlacatl iselti quiijto: ―Quena, na tlen achtohuiya nieltoya nipopoyotzi.",
        "010": "Huajca quitlajtlanijque: ―¿Quejatza huelqui titlachixqui?",
        "011": "Huan quinnanquili: ―Se tlacatl tlen itoca Jesús quichijqui soquitl huan nechtlalili ipan noixtiyol huan nechilhui ma niya nimoixtiyolpajpacati ipan nopa ameli tlen itoca Siloé. Huajca niyajqui huan nimoixtiyolpajpajqui huan huajca huelqui nitlachixqui.",
        "012": "Huan quitlajtlanijque: ―¿Canque itztoc nopa tlacatl Jesús? Huan nopa tlacatl tlen eltoya popoyotzi quinilhui: ―Ax nijmati.",
        "head_2": "Nopa fariseos quitlajtlanijque nopa tlacatl tlen Jesús quitlachiyalti ",
        "013": "Huan quihuicaque nopa tlacatl tlen eltoya popoyotzi iniixpa nopa fariseos.",
        "014": "Huan eltoya sábado nopa tonal quema tiisraelitame ax titequitij quema Jesús quichijqui soquitl huan quichicajqui nopa tlacatl. Huan nopa fariseos moilhuijque eltoya se tequitl.",
        "015": "Huajca inijuanti nojquiya quitlajtlanijque quejatza huelqui tlachiya. Huan quinilhui: ―Nechtlalili soquitl ipan noixtiyol, huan nimoixtiyolpajpacato huan huajca nitlachixtejqui.",
        "016": "Huajca sequin nopa fariseos quiijtojque: “Toteco ax quititlantoya ni tlacatl tlen quichijqui ya ni pampa tequitqui ipan sábado quema monequi timosiyajcahuase.” Pero sequinoc moilhuiyayaj para se tlaixpanoquetl ax huelis quichihuas se hueyi tlanescayotl queja ya ni. Huajca motlajcoxelojque.",
        "017": "Huan sampa nopa fariseos quitlajtlanijque nopa tlacatl tlen mochicajtoya: ―¿Tlaque tiquijtohua ta tlen yajaya tlen mitztlachiyalti? Huan nopa tlacatl quiijto: ―Yajaya se tiocamanalojquetl.",
        "018": "Nopa israelita tlayacanani ax quineltocayayaj intla nelía nopa tlacatl eliyaya tlen achtohuiya eltoya popoyotzi huan ama hueli tlachiya, huajca quinnotzque inana huan itata.",
        "019": "Huan nojquiya quintlajtlanijque: ―¿Nelía, ni imotelpoca? ¿Nelía tlacatqui popoyotzi? Huajca ¿quejatza hueli tlachiya ama?",
        "020": "Huan inana huan itata quinnanquilijque: ―Tojuanti tiquixmatij ni totelpoca huan tijmatij tlacatqui popoyotzi.",
        "021": "Pero ax tijmatij quejatza hueli tlachiya ama, niyon ax tijmatij ajqueya quichicajqui iixtiyol. Xijtlajtlanica ya pampa ya tlacatl huan yajaya huelis inmechilhuis tlen panoc.",
        "022": "Inana huan itata quiijtojque ya ni pampa quinimacasiyayaj nopa israelitame pampa nopa tlayacanani tlen israelitame ya teyolmelajtoyaj intla se tlacatl quiijtosquía para Jesús eltoya nopa Cristo tlen Toteco quiijto para quititlanisquía, huajca ayoc quicahuilisquíaj ma calaqui ipan tiopamitl.",
        "023": "Huajca inana huan itata quiijtojque: ―Xijtlajtlanica ya pampa ya tlacatl.",
        "024": "Huajca ica ompa quinotzque nopa tlacatl tlen achtohuiya eltoya popoyotzi huan quiilhuijque: ―Xijhueyichihua Toteco Dios, huan xitechilhui yajaya mitzchicajqui huan ax ya Jesús, pampa tojuanti tijmatij nopa Jesús se tlajtlacolchijquetl.",
        "025": "Huajca nopa tlacatl quinnanquili: ―Ax nijmati intla yajaya se tlajtlacolchijquetl o axtle. San ya ni nijmati. Achtohuiya niitztoya nipopoyotzi huan ama hueli nitlachiya.",
        "026": "Yeca inijuanti sampa quitlajtlanijque: ―¿Tlaque mitzchihuili? ¿Quejatza mitztlachiyalti?",
        "027": "Huan nopa tlacatl quinilhui: ―Ya nimechilhui huan ax innechcajque. ¿Para tlen inquinequij ma nimechilhui sampa? ¿Huelis inquinequij inquitoquilise nojquiya?",
        "028": "Huan nopa tlayacanani quiajhuaque nopa tlacatl tlen achtohuiya eltoya popoyotzi huan quiilhuijque: ―Ta tijtoquilía Jesús, pero tojuanti tijtoquilíaj Moisés.",
        "029": "Tijmatij Toteco quicamahui Moisés, pero nopa Jesús ax tijmatij campa hualajtoc.",
        "030": "Huajca nopa tlacatl quinilhui: ―¿Tlaque ya ni? Ax inquimatij canque hualajqui, pero yajaya nechtlachiyalti.",
        "031": "Nochi tijmatij Toteco ax quinpalehuía ax cuajcualme, pero intla se tlacatl quitlepanita Toteco huan quichihua ipaquilis Toteco, huajca quena, Toteco quitlacaquilis tlen quitlajtlanis.",
        "032": "Hasta quema pejqui tlaltepactli huan hasta ama, axaca quicactoc tlen se acajya tlen hueli quitlachiyaltía se tlen tlacatqui popoyotzi.",
        "033": "Intla Toteco ax quititlantosquía ni Jesús, huajca ax hueltosquía nechchicajtosquía.",
        "034": "Huajca nopa israelita tlayacanani quiilhuijque: ―¡San tiicno conetl! ¿Tijnequi techmachtis tojuanti? Huan quicuatopejtiyajque tiopan calteno.",
        "head_3": "Tlacame tlen popoyotzitzi ipan ininyolo ",
        "035": "Huan Jesús quicajqui para quiquixtijtoyaj ipan tiopamitl nopa tlacatl tlen eltoya popoyotzi, huajca yajqui quitemoto huan quiilhui: ―¿Tijneltoca Icone Toteco?",
        "036": "Huan nopa tlacatl quitlajtlani: ―Tate, ¿ajqueya ya? Xinechilhui pampa nijnequi nijneltocas.",
        "037": "Huan Jesús quiilhui: ―Amantzi tiquita ajqueya pampa na tlen nimitzcamahuía, niIcone Toteco.",
        "038": "Huan ni tlacatl quiijto: ―NohueyiTeco, nimitzneltoca. Huan nopa tlacatl motlancuaquetzqui huan quihueyimatqui Jesús.",
        "039": "Huan Jesús quiilhui: ―Nihualajtoc ipan tlaltepactli para nijsencahuas nochi para ma eli xitlahuac. Nihualajqui para tlacame tlen eliyayaj queja popoyotzitzi ma quiitaca tlen melahuac. Huan para inijuanti tlen moilhuíaj ya quimachilíaj nochi tlamantli ma mocahuaca popoyotzitzi ipan inintlalnamiquilis.",
        "040": "Huan sequin fariseos tlen itztoyaj ihuaya quicajque tlen quiijto huan quitlajtlanijque: ―Huajca timoilhuía para tojuanti tiitztoque queja tipopoyotzitzi ipan totlalnamiquilis. ¿Ax que?",
        "041": "Huan Jesús quinilhui: ―Intla nelía initztosquíaj inpopoyotzitzi huan ax inquiitztosquíaj huan inquimachilijtosquíaj nochi tlen nijchijtoc, huajca ax inquihuicatosquíaj tlajtlacoli. Pero inquiijtohuaj inquimachilíaj tlen nijchijtoc, huajca nelía inquihuicaj tlajtlacoli pampa ax innechselijtoque."
    },
    "010": {
        "head_1": "Se huicalotl tlen se piltlatzactzi para borregojme ",
        "001": "Huan Jesús quiijto: “Nelía nimechilhuía, tlaxtequini ax calaquij campa puerta para tlaxtequise ipan se corral campa cochi borregojme. Inijuanti ixtacatzi tlejcoj huan panoj iixco nopa tepamitl pampa quinequij tlaxtequise.",
        "002": "Pero se tlamocuitlahuijquetl ax queja nopa calaqui. Yajaya calaqui ipan cuapuerta.",
        "003": "Huan tlen quimocuitlahuía nopa cuapuerta quitlapos, huan nopa tlamocuitlahuijquetl quinnotzas iborregojhua ica sesen inintoca para quisase. Huan iborregojhua quitoscaquise huan quitoquilijtiyase.",
        "004": "Huan quema nopa tlamocuitlahuijquetl tlamis quinnotzas nochi nopa borregojme tlen iaxcahua, quinyacantiyas huan inijuanti quitoquilise pampa quitoscaquise.",
        "005": "Pero nopa borregojme ax quitoquilise se tlacatl tlen ax quiixmatij, san cholose pampa ax quitoscamachilíaj.”",
        "head_2": "Jesús yajaya nopa cuali tlamocuitlahuijquetl ",
        "006": "Jesús quinilhui ni huicalotl pero ax quimachilijque tlaque quiijtosnequi.",
        "007": "Huajca Jesús sampa quinilhui: “Nelía nimechilhuía na niitztoc nopa cuapuerta campa tlacame huelis calaquise san se queja borregojme calaquij corral ijtic campa temachtli.",
        "008": "Nochi tlen hualajque achtohuiya huan quinequiyayaj tlacame ma quintoquilica itztoyaj queja tlaxtequini huan tlacajcayahuani, pero tlacame tlen noaxcahua ax quintoquilijque.",
        "009": "Na niitztoc nopa cuapuerta. Nochi tlen calaquij corral ijtic ica notlapalehuil, niquinmaquixtis. Se tlamocuitlahuijquetl quinyacana iborregojhua ma calaquica ica tlayohua huan ma quisaca tonaya para yase campa yajaya quinpantilía tlacualistli. Quej nopa nojquiya niquinmocuitlahuis notlacajhua huan niquinmacas nochi tlen monequi.",
        "010": "“Se tlaxtejquetl hualas para tlaxtequiqui huan temictiqui huan tlaxolehuas. Na nihualajqui para nitemacas yolistli yancuic huan para mojmostla quipiyase nelpano nochi tlen monequi ipan ininnemilis.",
        "011": "Na niitztoc nopa cuali tlamocuitlahuijquetl tlen nimotemactilía ininpampa noborregojhua. Nimotemactilis huan nimiquis ininpampa tlen noaxcahua.",
        "012": "Pero ax san se elis ica se tlatequipanojquetl tlen san quinmocuitlahuía borregojme para quitlanis tomi. Quema yajaya quiitas ajsitihuala se tepechichi, nimantzi cholos huan quincajtehuas nopa borregojme ininseltitzi pampa ax iaxcahua. Huan nopa tepechichi quincuas sequin borregojme huan nopa sequinoc mosemantiyase, cholojtehuase huan campa hueli yase.",
        "013": "Cholos nopa tlatequipanojquetl pampa san tequiti para se tlaxtlahuili. Ax quinicnelía nopa borregojme.",
        "014": "“Na niitztoc nopa cuali tlamocuitlahuijquetl. Na niquinixmati tlen itztoque noaxcahua huan inijuanti nechixmatij,",
        "015": "san queja noTata nechixmati huan na niquixmati noTata. Huan nimotemactilis huan nimiquis ipampa tlen noaxcahua.",
        "016": "Itztoque sequinoc tlacame tlen nojquiya noaxcahua tlen ax aquij nica. Nojquiya monequi niquinnotzati ma nechtoquilica huan nechtoscaquise. Huan huajca nochi noaxcahua itztose san sejco huan nochi san na niquinmocuitlahuijtos.",
        "017": "“NoTata nechicnelía pampa nimotemactilis para nimiquis huan teipa nimoyolcuis sampa.",
        "018": "Axaca huelis nechmictis intla ax nimotemactilis. Pero ica nopaquilis nimotemactilis huan nimiquis. Nijpiya tlanahuatili para nimiquis huan nijpiya tlanahuatili para nimoyolcuis sampa pampa noTata queja nopa nechnahuatijtoc ma nijchihua.”",
        "019": "Huan nopa tlayacanani tlen israelitame quicajque tlen Jesús quiijto huan pejque monajnanquilíaj huan sampa mosemanque.",
        "020": "Sequin quiijtohuayayaj: ―Yajaya quipiya se iajacayo Axcualtlacatl huan tlapolohua. ¿Para tlen inquicaquij itlajtol?",
        "021": "Pero sequinoc quiijtohuayayaj intla quipiyasquía se iajaca Axcualtlacatl ax huelisquía camatisquía nelcuali queja camati. Huan se tlen quipiya iajaca Axcualtlacatl ax hueli quitlachiyaltis se popoyotzi.",
        "head_3": "Nopa israelitame quiajhuaque Jesús ",
        "022": "Ipan nopa metztli quema onca tlasesecayotl, Jesús itztoya ipan altepetl Jerusalén ipan nopa ilhuitl para tiquilnamiquise quema tohuejcapan tatahua sampa quiyancuilijque huan quimactilijque Toteco nopa hueyi tiopamitl tlen achtohui sequinoc quixolejtoyaj.",
        "023": "Huan Jesús nemiyaya ipan hueyi tiopan tlamapa tlen quitocajtiyayaj Salomón.",
        "024": "Huan nopa tlayacanani tlen israelitame quiyahualojque huan quiilhuijque: ―¿Hasta quema timochiyase para nelía tijmatise tlen ta? Intla ta tiCristo tlen hualasquía, xitechilhui xitlahuac.",
        "025": "Huan Jesús quinnanquili: ―Ya nimechilhui huan ax innechneltocaque. Nopa huejhueyi tlanescayotl tlen nijchihua ica itequiticayo noTata inmechnextilía ajqueya na.",
        "026": "Pero ax innechneltocaj para na niCristo tlen Toteco quititlanqui pampa ax innoaxcahua queja ya nimechilhuijtoc.",
        "027": "Noborregojhua nechtosmachilíaj huan niquinixmati huan inijuanti, quena, nechtoquilíaj.",
        "028": "Huan tlen noaxcahua niquinmaca yolistli yancuic para nochipa huan ax quema polihuise; niyon axaca huelis nechquixtilis pampa itztoque nomaco.",
        "029": "NoTata nechmacatoc inijuanti tlen noaxcahua huan yajaya quipiya más chicahualistli que nochi sequinoc. Huan axaca huelis quiquixtilis tlen noaxcahua pampa itztoque imaco nojquiya.",
        "030": "Na ihuaya noTata san se tiitztoque.",
        "031": "Huajca nopa israelita tlayacanani quiitzquijque tetl para quitepachose.",
        "032": "Huan Jesús quinilhui: ―Nijchijtoc imoixpa miyac cuali tlanescayotl tlen tepalehuía tlen noTata nechilhuijtoc ma nijchihua. ¿Tlaque tlanescayotl ax cuali nimechnextilijtoc para innechtepachosnequij?",
        "033": "Huan nopa tlayacanani tlen israelitame quiilhuijque: ―Ax timitztepachosnequij pampa tijchijtoc tlen cuali. Timitztepachosnequij pampa tiquijtohua tiToteco Dios. Huajca tlahuel tiquixpano Toteco pampa nelía ta san tieli tlen hueli tlacatl.",
        "034": "Huan Jesús quinilhui: ―Ipan imotlanahuatil ijcuilijtoc: ‘Niquijtohua para indioses.’",
        "035": "Huajca intla Toteco quintocajti ‘dioses’ nopa tlacame tlen quiseliyayaj itlajtol huan axaca huelis quixolehuas tlen ijcuilijtoc ipan Itlajtol,",
        "036": "¿para tlen inquiijtohuaj para na tlen noTata nechiyocacajqui para se tequitl tlatzejtzeloltic, huan nechtitlani ipan tlaltepactli para nijchihuas, ax nijtlepanita Toteco Dios pampa niquijto para niIcone Toteco?",
        "037": "Intla ax nihueli nijchihua huejhueyi tlanescayotl queja noTata quichihua, huajca amo xinechneltocaca.",
        "038": "Pero intla melahuac nijchihua huejhueyi tlanescayotl queja noTata, huajca xinechneltocaca ipampa nopa tlamantli tlen nijchihua yonque ax hueli innechneltocaj san ica notlajtol. Intla inquineltocase tlen nijchihua, inquimachilise noTata itztoc san se nohuaya huan na niitztoc san se ica ya.",
        "039": "Huajca nopa tlayacanani sampa quinequiyayaj quiitzquise Jesús para quitzacuase, pero mochololti.",
        "040": "Huan Jesús sampa quiixpanoc nopa atemitl Jordán huan yajqui hasta ne nali campa quisa tonati campa achtohuiya Juan tecuaaltiyaya.",
        "041": "Huan miyac tlacame yajque nepa para itztose ihuaya. Huan quiijtohuayayaj se ica seyoc: ―Nelía Juan ax quichijqui huejhueyi tlanescayotl queja ni Jesús quichihua, pero nochi tlen Juan techilhui tlen Jesús elqui melahuac.",
        "042": "Huan miyac tlacame quineltocaque Jesús nepa."
    },
    "011": {
        "head_1": "Lázaro mijqui ",
        "001": "Ipan altepetl Betania itztoya se tlacatl tlen itoca eliyaya Lázaro tlen san sejco itztoya ininhuaya isihua icnihua, María huan Marta. Huan Lázaro pejqui mococohua.",
        "002": "(María, iicni Lázaro, eliyaya nopa sihuatl tlen teipa quitequilis tlaajhuiyacayotl ipan iicxihua Jesús huan quihuachili ica itzoncal.)",
        "003": "Huajca quema Lázaro mococo, isihua icnihua tlatitlanque ma quiilhuitij Jesús: ―Toteco, mococohua mohuampo Lázaro tlen tiquicnelía.",
        "004": "Huan quema Jesús quicajqui ya ni, quiijto: ―Nopa cocolistli ax quiajsic para ma miquis. Quiajsic para tenextilis ihueyitilis Toteco Dios huan nojquiya nohueyitilis na niIcone.",
        "005": "Huan Jesús nelía quinicneli Lázaro, María huan Marta.",
        "006": "Pero quema quicajqui mococohua Lázaro, mocajqui seyoc ome tonali campa itztoya.",
        "007": "Huan teipa techilhui tiimomachtijcahua: ―Ma tiyaca sampa estado Judea.",
        "008": "Huan tiimomachtijcahua tiquilhuijque: ―Tlamachtijquetl, nopa israelita tlayacanani nepa quinequiyayaj mitztepachose. ¿Para tlen sampa tiyase?",
        "009": "Huan Jesús technanquili: ―Ama ax tleno nopantis. Pampa onca majtlactli huan ome horas quema tlatlanestoc ipan se tonal. Se tlen nejnemi quema tonaya ax tleno ipanti pampa quitlahuilía nopa tlahuili tlen ni tlaltepactli.",
        "010": "Pero intla se nejnemi quema tzintlayohua, motepotlamis pampa ax onca tlahuili. Huan quena, ajsis hora tlen tzintlayohuilotl quema oncas tlen nopantis.",
        "011": "Jesús quiijto ya ni huan teipa techilhui: ―Tohuampo Lázaro cochtoc, pero niyas niquixititi.",
        "012": "Huan tiimomachtijcahua tiquilhuijque: ―Toteco, intla cochtoc, cualtitoc, pampa quema isas, huajca mochicahuas.",
        "013": "Pero Jesús nelía techilhuiyaya Lázaro ya mictoya, pero timoilhuiyayaj san cochtoya.",
        "014": "Huajca Jesús techilhui xitlahuac: ―Lázaro ya mictoc.",
        "015": "Huan na nipaqui ax niyajqui nimantzi pampa ama más cuali para imojuanti pampa más innechneltoquilise. Ma tiyaca tiquitatij.",
        "016": "Huan Tomás tlen nojquiya quitocajtiyaya “Cuate” huan tlen itztoya se tlen tojuanti tiimomachtijcahua Jesús, techilhui: ―Ma tiyaca ihuaya para nojquiya ma techmictica intla quimictise Jesús.",
        "head_2": "Jesús quinyolitía tlen mictoque ",
        "017": "Huan quema Jesús ajsito altepetl Betania, ya quipixtoya nahui tonali quitlalijtoyaj itlacayo Lázaro ipan tlacacahuaya.",
        "018": "Huan Betania mocahua nechca Jerusalén, huelis se eyi kilómetro ihuejcaca.",
        "019": "Huan miyac israelitame quistoyaj Jerusalén para quinseseltise Marta huan María pampa mijqui iniicni.",
        "020": "Huan quema Marta quicajqui para hualayaya Jesús, yajqui quinamiquito ipan ojtli, pero María mocajqui calijtic.",
        "021": "Huan Marta quiilhuito Jesús: ―NoTeco, intla tihualajtosquía quema mococohuayaya, noicni ax mictosquía.",
        "022": "Huan yonque ya mictoc, nijmati Toteco mitzchihuilis nochi tlen tijtlajtlanis.",
        "023": "Huan Jesús quiilhui: ―Moicni sampa moyolcuis.",
        "024": "Huan Marta quiijto: ―Quena, nijmati moyolcuis sampa quema nochi mijcatzitzi moyolcuise ipan itlamiya tonali.",
        "025": "Huan Jesús quiilhui Marta: ―Na tlen niquinyolitía tlacame tlen mictoque huan sampa niquinmaca yolistli. Yonque miquis itlacayo se tlen nechneltoca, quipiyas yolistli yancuic para nochipa.",
        "026": "Huan nochi tlacame tlen itztoque huan nechneltocaj ax miquise para nochipa. ¿Tijneltoca tlen nimitzilhuía?",
        "027": "Huan Marta quiilhui: ―Quena, noTeco nijneltoca ta tiCristo, tiIcone Toteco. Tajaya tlen timitzchiyayayaj xiajsi ipan totlaltepac.",
        "head_3": "Jesús chocac ",
        "028": "Huan quema Marta tlanqui quiijto ya ni, yajqui quinotzato María huan quiixtacailhui: ―Totlamachtijca ya ajsico huan mitznotza.",
        "029": "Huan quema María quicajqui ni, yajqui nimantzi para quinamiquiti.",
        "030": "Huan Jesús noja aya ajsiyaya campa altepetl pampa mocajtoya campa Marta quinamiquito.",
        "031": "Huan nopa israelitame tlen itztoyaj calijtic para quiyolchicahuase María quiitaque quema quisqui nimantzi huan quitoquilijque pampa moilhuiyayaj yohuiyaya quichoquiliti iicni campa quitoctoyaj.",
        "032": "Pero María yajqui campa itztoya Jesús huan quema quiitac, motlancuaquetzqui iicxitla huan quiilhui: ―NoTeco, noicni ax mictosquía intla tihualajtosquía quema mococohuayaya.",
        "033": "Huan Jesús quiitac chocayaya María, huan nojquiya nopa israelitame tlen hualajque ihuaya nojquiya chocayayaj. Huan yajaya nojquiya moyolpitzahuili huan mocueso.",
        "034": "Huan quintlajtlani: ―¿Canque inquitoctoque? Huan quiilhuijque: ―Xihuala, Toteco, ma tijtlachilitij.",
        "035": "Huan Jesús chocac.",
        "036": "Huan nopa israelitame quiijtojque: ―Xiquitaca, Jesús nelía quiicneli Lázaro.",
        "037": "Huan sequin quiijtojque: ―Yajaya quichicajqui nopa popoyotzi. ¿Ax hueltosquía nojquiya quichicajtosquía Lázaro para ax mictosquía?",
        "head_4": "Jesús quiyoliti Lázaro tlen mictoya ",
        "038": "Huan sampa Jesús moyolpitzahuili huan yajqui campa quitoctoyaj. Quitlalijtoyaj itlacayo Lázaro ipan se tlacajcahuaya huan quiixtzajque ica se hueyi tepatlactli.",
        "039": "Huan Jesús quiijto: ―Xijquixtilica ne tetl tlen ica quitzactoque. Huan Marta, iicni Lázaro, quiilhui Jesús: ―Pero ya quipiya nahui tonali tijtojque huan huelis ya potehuía.",
        "040": "Huan Jesús quiilhui: ―¿Ax nimitzilhuijtoc, intla tijneltocas, nimitznextilis ihueyitilis Toteco?",
        "041": "Huan quema quiquixtilijque nopa tetl tlen nopa tlacajcahuaya campa quitlalijtoyaj nopa mijcatzi, Jesús ajcoitac huan quiijto: ―Papá, nimitztlascamati pampa tinechtlacaquilijtoc huan tinechchihuilía tlen nimitztlajtlanía.",
        "042": "Nijmati nochipa tinechtlacaquilía, pero nimitzcamahuía ama tlamiyacapa para nochi tlen nechyahualojtoque nica huelis nechneltocase para tinechtitlantoc ipan ni tlaltepactli.",
        "043": "Huan quema tlanqui quicamahuía iTata, camatqui chicahuac huan quiijto: ―Lázaro, xiquisa tlen nopa tlacajcahuaya.",
        "044": "Huan Lázaro tlen mictoya quistihualajqui huijcontoc nejmajtic ica yoyomitl imaco hasta nochi iicxico. Huan se payo quiixtzacuayaya. Huan Jesús quinilhui nopa tlacame: ―Xijtojtomaca para huelis yas.",
        "head_5": "Tlacame quisencajque para quimictise Jesús ",
        "045": "Huan miyac israelitame tlen itztoyaj ihuaya María quiitaque tlen Jesús quichijqui huan quineltocaque para yajaya nopa Cristo tlen hualasquía.",
        "046": "Pero sequinoc israelitame tlen ax quineltocaque yajque quinilhuitoj nopa fariseos tlaque Jesús quichijtoya.",
        "047": "Huajca nopa tlayacanca totajtzitzi huan fariseos mosentilijque ica nopa hueyi tlasentilistli tlen tequihuejme huan quiijtojque: ―¿Tlaque tijchihuase? Pampa ni tlacatl Jesús quichihua miyac tlanescayotl.",
        "048": "Intla tijcahuilise ma quichihuas más, huajca nochi quineltocase. Huan nopa tequihuejme ipan altepetl Roma quicaquise huan techtitlanilise soldados para techxolehuiliquij totiopa huan techmictise nochi tiisraelitame ipan totlal.",
        "049": "Huan Caifás tlen eliyaya nopa hueyi israelita totajtzi ipan nopa xihuitl quinilhui: ―Ax tleno inquimatij.",
        "050": "¿Ax inquimachilíaj más cuali quisas para ma miquis san se tlacatl ipampa nochi tlacame huan ax timiquise nochi tiisraelitame?",
        "051": "Huan Caifás ax quiijto ya ni pampa iselti moilhuijtoya. Elqui pampa yajaya itztoya nopa hueyi israelita totajtzi ipan nopa xihuitl huan Itonal Toteco quimacac nopa tlajtoli para tenextilis achtohui tlaque panos teipa quema Jesús miquisquía ipampa nochi tlacame ipan totlal.",
        "052": "Huan ax san miquisquía Jesús ipampa tlacame ipan totlal. Miquisquía para ma mosentilise iconehua Toteco tlen mosemantoyaj ipan campa hueli tlali.",
        "053": "Huajca nopa tonal huan teipa nopa tlayacanca israelitame pejque quisencahuaj quejatza huelis quimictise Jesús.",
        "054": "Huajca Jesús ayoc huelqui nejnemi campa nopa tlayacanca israelitame huelis quiitase. Yajaya quisqui huan yajqui ica tojuanti tiimomachtijcahua ipan se pilaltepetzi tlen itoca Efraín nechca nopa huactoc tlali campa ax tleno eli.",
        "055": "Huan ajsitihualayaya nopa tonal para nopa Pascua Ilhuitl. Huan miyac tlacame hualayayaj tlen campa hueli pilaltepetzitzi huan yohuiyayaj hasta altepetl Jerusalén quema noja polihuiyaya para pehuas nopa ilhuitl pampa monequiyaya mopajpacase queja quiijtohuaj totlanahuatil para teipa quiilnamiquise nopa Pascua Ilhuitl.",
        "056": "Huan nopa tlacame tlen hualajtoyaj campa hueli quitemohuayayaj Jesús huan motlajtlaniyayaj se ica seyoc tlen moquetzayayaj hueyi tiopan calijtic: ―¿Quejatza tiquita? ¿Hualas Jesús ipan ni ilhuitl o axtle?",
        "057": "Huan nopa tlayacanca totajtzitzi huan nopa fariseos ya quinilhuijtoyaj tlacame intla se quimatisquía canque itztoya Jesús, ma quinyolmelahuatij para huelise quiitzquitij."
    },
    "012": {
        "head_1": "Se sihuatl quitequili tlaajhuiyacayotl ipan Jesús ",
        "001": "Quema polihuiyaya chicuase tonali para pehuas nopa ilhuitl tlen itoca Pascua, Jesús sampa yajqui Betania campa itztoya Lázaro tlen quiyoliti quema ya mictoya.",
        "002": "Huan inijuanti quichihuilijque Jesús se tlacualistli. Huan itztoyaj Lázaro huan sequinoc ihuaya Jesús campa mesa. Huan Marta quinmacayaya inintlacualis.",
        "003": "Huan María quihualicac tlajco litro aceite tlen tlahuel ajhuiyac eliyaya tlasencahuali ica nopa xochitl tlen itoca nardo. Nelía eliyaya patiyo nopa tlaajhuiyacayotl. Huan María quitequili ipan iicxihua Jesús huan quihuachili iicxihua ica itzoncal. Huan nelía ajhuiyac mijmiyotiyaya calijtic.",
        "004": "Huan nopona nojquiya itztoya Judas Iscariote, icone Simón, se tlen tojuanti tiimomachtijcahua Jesús. Yajaya tlen teipa quitemactili para ma quimictica. Huan Judas quiijto:",
        "005": "―¿Para tlen quinenpolo ne tlaajhuiyacayotl? Hueltosquía quinamacatosquía para miyac tomi queja tlaxtlahuaj para eyi ciento tonali tequitl huan quinmacatosquía nopa tomi tlacame tlen pilteicneltzitzi.",
        "006": "Judas ax quiijto ya ni pampa nelía quinicneliyaya tlen teicneltzitzi. Quiijto pampa yajaya elqui se tlaxtejquetl. Yajaya quipixqui nopa tequitl para quihuicas nopa bolsa ica totomi nochi tiimomachtijcahua Jesús huan ajachica quiixtacacuiyaya.",
        "007": "Huajca Jesús quiilhui: ―Amo xijcuatotoni ni sihuatl. Yajaya quiajcoctoc ni tlaajhuiyacayotl hasta ama para quicualtlalis notlacayo para quema nimiquis huan nechtocase.",
        "008": "Nochipa itztose imohuaya tlen pilteicneltzitzi para inquinpalehuise, pero na ayoc nihuejcahuas niitztos imohuaya.",
        "head_2": "Quisencajque quejatza huelis quimictise Lázaro ",
        "009": "Huan miyac israelitame quicajque para Jesús itztoya ichaj Lázaro huan yeca hualajque quitlachilicoj. Ax san quinequiyayaj quiitase Jesús. Nojquiya quinequiyayaj quiitase Lázaro tlen mictoya huan Jesús sampa quiyoliti.",
        "010": "Pero nopa tlayacanca totajtzitzi quisencahuayayaj quejatza huelis quimictise Lázaro nojquiya,",
        "011": "pampa miyac israelitame ayoc quinneltocaque inintlajtol. Pejque quineltocaj Jesús pampa quiyoliti Lázaro.",
        "head_3": "Jesús calajqui altepetl Jerusalén ipan burro ",
        "012": "Huan tonili nopa miyac tlacame tlen ajsitoyaj para nopa Pascua Ilhuitl quicajque para Jesús monechcahuiyaya Jerusalén.",
        "013": "Huan quitejque huejhueyi apachtli imacuayo huan yajque quinamiquitoj. Huan pejque quiilhuíaj chicahuac: “¡Timitzhueyichihuaj! ¡Ma Toteco mitztiochihua ta tlen tihuala ipan itoca [12:13 Ica itequihuejcayo.]! ¡Ta titotlanahuatijca tiisraelitame!”",
        "014": "Huan Jesús quipanti se cone burro huan ipan tlejcoc queja ijcuilijtoc ipan Itlajtol Toteco para quichihuasquía. Ijcuilijtoc:",
        "015": "“Amo ximomajmatica inJerusalén ehuani. Xiquitaca imotlanahuatijca ya huala ipan se cone burro.”",
        "016": "Achtohuiya tojuanti tiimomachtijcahua ax tijmachilijque para Jesús quitlamiltiyaya tlen ijcuilijtoc ipan Itlajtol Toteco para panosquía. Pero quema Jesús mocueptoya elhuicac huan Toteco quihueyitlalijtoya, tiquilnamijque quesqui tlamantli panotoya tlen ijcuilijtoc ipan Itlajtol Toteco para yajaya quichihuasquía o para tlacame ma quichihuilica.",
        "017": "Huan nojquiya nochi nopa tlacame tlen itztoyaj ihuaya Jesús quema quinotzqui Lázaro ma quisa campa tlacacahuaya ajachica quinilhuiyayaj sequinoc tlen panotoya.",
        "018": "Huajca yeca mosentilijque miyac tlacame para quinamiquitij Jesús ipan ojtli.",
        "019": "Huan nopa fariseos moilhuijque se ica seyoc: ―Xiquitaca, ax tleno hueli tijchihuase. Nochi tlacame tlen campa hueli ehuaj ipan tlaltepactli ya quitoquilíaj.",
        "head_4": "Sequin tlacame griegos quitemotoj Jesús ",
        "020": "Huan itztoyaj sequin tlacame tlen ehuaj tlali Grecia tlen nojquiya yajque Jerusalén para quihueyimatise Toteco ipan nopa ilhuitl.",
        "021": "Huan inijuanti yajque campa Felipe tlen ehua altepetl Betsaida ipan estado Galilea huan quiilhuijque: ―Tate, tijnequij tiquixmatise Jesús.",
        "022": "Huan Felipe hualajqui quiilhuico Andrés tlen quiilhuijtoyaj. Huan san sejco Felipe huan Andrés quiilhuijque Jesús.",
        "023": "Huan Jesús quiijto: ―Ya ajsic hora para na tlen niMocuepqui Tlacatl nimiquis huan noTata nechhueyitlalis.",
        "024": "Nelía nimechilhuía, intla axaca quitocas se xinachtli, nopa xinachtli mocahuas san se xinachtli. Pero intla se quitocas tlaltitla queja quitocaj se tlen mictoc, iyoltzi nopa xinachtli ixhuas huan temacas miyac pixquistli.",
        "025": "Aqui quinequi quichihuas san tlen quipactía, quipolos nochi quema miquis. Pero ajqueya quicahuas tlen yajaya quinequi ipan iyolis ipan ni tlaltepactli huan nechtoquilis, quipiyas se yolistli yancuic para nochipa.",
        "026": "Intla ni griegos o tlen hueli tlacame quinequij elise notequipanojcahua, ma nechtoquilica. Huan campa na niitztos, nojquiya itztose notequipanojcahua. Huan intla se nechtequipanos, noTata quitlepanitas.",
        "head_5": "Jesús techilhui miquis ",
        "027": "“Ama tlahuel nimocuesohua, pero ax nijtlajtlanis noTata ma nechmanahui tlen ni tlaijiyohuilistli tlen hualas. Na nihualajtoc ipan ni tlaltepactli san para nitlaijiyohuis huan nimiquis ipan ni tonali.”",
        "028": "Huajca Jesús quiilhui iTata: “Papá, xijchihua para nochi tlacame ma mitzhueyitlalica [12:28 Ma quihueyitlalica motoca.] ipampa tlen nijchihua na.” Huan Toteco Dios tlen itztoc elhuicac quiilhui Jesús: “Ya nijchijtoc para ma nechhueyitlalica huan sampa nijchihuas.”",
        "029": "Huan nopa miyac tlacame tlen moquetzayayaj nepa quitoscajque. Huan sequin quiijtojque tlatomonqui huan sequinoc quiijtojque: ―Se elhuicac ejquetl quinojnotzqui Jesús.",
        "030": "Pero Jesús techilhui: ―NoTata ax camatqui para na ma nijmati nechcajqui. Yajaya camatqui para imojuanti xijmachilica yajaya quicajqui tlen niquilhui.",
        "031": "Ama ajsitoc hora para Toteco quintlajtolsencahuas tlen itztoque ipan ni tlaltepactli. Ama nijquixtilis itequihuejcayo Axcualtlacatl tlen tlanahuatía ipan ni tlaltepactli.",
        "032": "Huan quema nechtlejcoltise ipan cuamapeli, niquinyoltilanas nochi tlacame para ma hualaca campa na.",
        "033": "Techilhui ya ni para ma tijmatica quejatza miquisquía.",
        "034": "Huan nopa miyac tlacame quitlajtlanijque: ―Tojuanti tijcactoque ipan Itlajtol Toteco campa quiijtohua nopa Cristo tlen hualasquía itztos para nochipa. Pero tiquijtohua ta tlen tiMocuepqui Tlacatl, mitztlejcoltise ipan cuamapeli para timiquis. ¿Ta tlen tiMocuepqui Tlacatl tiitztoc san se ica nopa Cristo tlen hualasquía o axtle?",
        "035": "Huajca Jesús quinilhui: ―Na tlen niquintlahuilía tlacame ipan ininyolo san niitztos imohuaya se ome tonali. Xinejnemica ipan notlahuil ama quema noja inhuelij huan xinechneltocaca para ax inpolihuise. Pampa huala tzintlayohuilotl quema ayoc niitztos imohuaya. Tlacame tlen nejnemij ipan tzintlayohuilotl huan ax nechcahuilíaj ma niquintlahuili, ax quimachilíaj canque yohuij, niyon ax quimatij intla polihuise para nochipa.",
        "036": "Xinechneltocaca ipan ni tonali quema na tlen nitlahuili noja niitztoc imohuaya para inelise innoconehua huan para huelis innejnemise ipan notlahuil. Huan quema Jesús quiijto ya ni, quisqui huan motlatito tlen inijuanti.",
        "head_6": "Nopa tlayacanca israelitame ax quineltocaque Jesús ",
        "037": "Huan yonque Jesús quichijtoya miyac huejhueyi tlanescayotl iniixpa tlacame tlen quinnextili ichicahualis, nopa tlayacanca israelitame ax quineltocayayaj.",
        "038": "Quej ni panoc para quitlamiltis tlen nopa tiocamanalojquetl Isaías quiijcuilo huejcajquiya campa quiijto: “Toteco, ax miyaqui tlacame quineltocaj tlen tiquinilhuíaj. ¿Tiquinnextilijtoc san se ome mohueyi chicahualis?”",
        "040": "“Toteco quinixtzactoc huan quinyoltetilijtoc. Quej nopa ax hueli quiitase huan quimachilise tlen na, huan ax moyolcuepase para huelis niquinmaquixtis.”",
        "head_7": "Itlajtol Jesús tetlajtolsencahuas ",
        "044": "Huan Jesús pejqui camati tlamiyacapa ipan nopa ilhuitl huan chicahuac quiijto: “Yajaya tlen nechneltoca, ax san na nechneltoca. Nojquiya quineltoca noTata tlen nechtitlantoc.",
        "045": "Aqui nechita, nojquiya quiita noTata tlen nechtitlantoc.",
        "046": "Nihualajtoc ipan ni tlaltepactli queja se tlahuili. Niquintlahuilía ininyolo nochi tlen nechneltocaj para ayoc itztose ipan tzintlayohuilotl.",
        "047": "Pero tlacame tlen quicaquij notlajtol huan ax nechneltocaj, ax niquintlajtolsencahuas. Ax nihualajtoc ama ipan tlaltepactli para nitetlajtolsencahuas. Nihualajtoc para niquinmaquixtis tlen inintlajtlacolhua.",
        "048": "Pero ajqueya nechhuejcamajcahua huan ax quiselía notlajtol quipiyas tlen quitlajtolsencahuas ipan itlamiya tonali. Pampa ni tlajtoli tlen niquijtojtoc ipan tlaltepactli quiteilhuis ipan itlamiya tonali.",
        "049": "Pampa ax nicamati san ica na notequihuejcayo. NoTata tlen nechtitlantoc nechnahuatijtoc tlaque ma niquijto huan tlaque ma nitlamachti.",
        "050": "Huan nijmati ajqueya quineltocas notlajtol tlen noTata nechnahuatijtoc ma niteilhui, yajaya quipiyas yolistli tlen yancuic para nochipa. Pampa nochi tlen niquijtohua eltoc tlen noTata nechilhuijtoc ma niquijto.”"
    },
    "013": {
        "head_1": "Jesús quinicxipajpajqui imomachtijcahua ",
        "001": "Aya pehuayaya nopa Pascua Ilhuitl huan Jesús quimatiyaya ya monechcahuiyaya nopa hora para quisas tlen ni tlaltepactli huan mocuepas campa itztoc iTata. Mojmostla technextilijtoya tojuanti tlen tiiaxcahua ipan ni tlaltepactli para techicnelía huan nopa tonal technextili para neltlahuel techicnelía.",
        "002": "Eltoya hora para nopa Pascua tlacualistli huan Axcualtlacatl ya quitlalilijtoya ipan itlalnamiquilis Judas Iscariote, icone Simón, para quitemactilis Jesús ininmaco ax cuajcualme.",
        "003": "Jesús quimatiyaya Itata quimacatoya tequihuejcayotl para quinahuatis nochi tlamantli. Huan quimatiyaya para hualajqui tlen campa Toteco huan ica se ome tonali mocuepasquía iixtla.",
        "004": "Pero yonque nochi nopa tequihuejcayotl quipixtoya, ipan nopa tlacualistli moquetzqui Jesús, huan quiquixti iyoyo huehueyac huan motzinquechilpi ica se toalla.",
        "005": "Huan quitequili atl se tina huan pejqui techicxipajpaca huan techicxihuatza ica nopa toalla queja quichihua se tlatequipanojquetl.",
        "006": "Huan quema Jesús pejqui quiicxipajpaca Simón Pedro, yajaya quiilhui: ―NoTeco, ¿para tlen tijnequi tinechicxipajpacas?",
        "007": "Huan Jesús quinanquili: ―Amantzi ax tijmachilía tlaque quinequi quiijtos tlen nijchihua, pero teipa tijmachilis.",
        "008": "Huan Pedro quiijto: ―Ax quema nimitzcahuilis xinechicxipajpacas. Huan Jesús quinanquili: ―Intla ax nimitzicxipajpacas, huajca ax tleno tijpiyas noca na.",
        "009": "Huajca Simón Pedro quiilhui: ―Huajca, noTeco, ax san noicxi xinechpajpaquili, nojquiya xinechpajpaquili notzonteco huan noma.",
        "010": "Huan Jesús quiilhui: ―Se tlacatl tlen maltijtoc san monequi quiicxipajpacas pampa ya tlapajpactic itlacayo. Imojuanti intlapajpactique, pero ax nochi imojuanti.",
        "011": "Huan Jesús quiijto: “Ax nochi intlapajpactique” pampa quimatiyaya ajqueya quitemactilisquía.",
        "012": "Quema tlanqui techicxipajpaca nochi tojuanti, sampa moquenti iyoyo huehueyac huan mosehui nechca mesa. Huan techilhui: ―Huelis ax inquimachilíaj tlen nimechchihuilijtoc.",
        "013": "Innechnotzaj niimotlamachtijca huan niimoTeco. Huan quinamiqui tlen inquiijtohuaj pampa melahuac.",
        "014": "Pero intla na tlen niimotlamachtijca huan niimoTeco nimechicxipajpactoc, monequi san se inmotequipanose huan inmoicxipajpacase se ica seyoc.",
        "015": "Pampa nimechnextilijtoc para inquichihuase queja na nimechchihuilijtoc.",
        "016": "Nelía nimechilhuía, se tlatequipanojquetl ax itztoc más hueyi que iteco. Huan se tlatitlanquetl ax itztoc más hueyi que yaja tlen quititlanqui. Innotlatequipanojcahua huan innotlayolmelajcahua huan ax más inhuejhueyi que na.",
        "017": "Ya inquimachilíaj para nimechilhuijtoc ximotequipanoca se ica seyoc, huajca xijchihuaca huan inmechmacas miyac paquilistli.",
        "018": "“Ax nicamati tlen nochi imojuanti. Cuali nimechixmati inquesqui tlen nimechtlapejpenijtoc. Ijcuilijtoc ipan Itlajtol Toteco campa quiijto para se tlen quipalohua ipantzi nohuaya ipan notlacualis, mochijtoc nocualancaitaca. Huan ni tlajtoli nimantzi quisas melahuac.",
        "019": "Nimechilhuía ya ni ama quema noja polihui para panos para teipa quema panos, inquineltocase para na niitztoc nopa Cristo tlen hualasquía.",
        "020": "Nelía nimechilhuía, ajqueya inmechselis imojuanti o tlen hueli tlacatl tlen nijtitlani, nojquiya nechselía. Huan tlen nechselía, quiselía noTata tlen nechtitlantoc.”",
        "head_2": "Jesús quiijto Judas quitemactilis ",
        "021": "Quema Jesús tlanqui quiijto ya ni, moyolpitzajqui huan techilhui tiimomachtijcahua: ―Nelía nimechilhuía, se tlen imojuanti nechtemactilis ica nocualancaitacahua.",
        "022": "Huan tiimomachtijcahua pejque timoixtlachilíaj se ica seyoc pampa ax tijmatiyayaj ajqueya quichihuasquía.",
        "023": "Na nitlacuayaya inechca Jesús pampa miyac nechicneli.",
        "024": "Huan Simón Pedro nechtlamanextili ma nijtlajtlani Jesús ajqueya quitemactilisquía.",
        "025": "Huajca na nimonechcahui achi más huan niquilhui: ―Toteco, ¿ajqueya mitztemactilis?",
        "026": "Huan Jesús nechnanquili: ―Na nijpalos ni pantzi ipan tlacuali huan nijmacas ma quicua yajaya tlen nechtemactilis. Huajca quipalo nopa pantzi huan quimacac Judas, itelpoca Simón Iscariote.",
        "027": "Huan quema Judas quiselijtoya nopa pantzi, Axcualtlacatl calajqui ipan iyolo. Huan Jesús quiilhui: ―Nopa tlen tijchihuas, xijchihua nimantzi.",
        "028": "Huan niyon se tlen tojuanti tlen tiitztoyaj ihuaya campa mesa ax tijmatiyayaj para tlen quiilhui ya nopa.",
        "029": "Sequin san moilhuiyayaj Jesús quiilhuiyaya Judas ma quicohuati tlen monequi para nopa ilhuitl o quiilhuiyaya ma quinmacas tomi tlen pilteicneltzitzi pampa Judas quimocuitlahuiyaya totomin bolsa.",
        "030": "Huajca Judas quiseli nopa pantzi tlen Jesús quimacac huan nimantzi quistejqui. Huan ya tlayohuatoya.",
        "head_3": "Se yancuic tlanahuatili ",
        "031": "Quema ya quistoya Judas, Jesús techilhui: ―Ama monextis nohueyitilis na tlen niMocuepqui Tlacatl. Huan monextis ihueyitilis noTata ipampa tlen nijchihuas.",
        "032": "Quema nitenextilis ihueyitilis noTata, ax huejcahuas nopa tonal teipa quema noTata nechhueyitlalis.",
        "033": "Noconehua, san niitztos imohuaya seyoc tlalochtli huan monequi niquistehuas. Yonque innechtemose, queja niquinilhui nopa israelita tlayacanani, ax huelis innechtoquilise campa niyas.",
        "034": "Huajca nimechmaca se yancuic tlanahuatili para xijchihuaca: Ximoicnelica se ica seyoc queja na nimechicnelía. Quena, queja nopa monequi ximoicnelica.",
        "035": "Nochi tlacame quimachilise para nelía innomomachtijcahua intla nelía inmoicnelise.",
        "head_4": "Jesús quiijto para Pedro ax mocahuilis intla quiixmati ",
        "036": "Huan Simón Pedro quitlajtlani: ―NoTeco, ¿canque tiyas? Huan Jesús quinanquili: ―Amantzi ax huelis tinechtoquilis campa niyas, pero teipa quena, tinechtoquilis.",
        "037": "Huan Pedro quiilhui: ―NoTeco, ¿para tlen ax huelis nimitztoquilis amantzi? Nimotemacasquía para nimiquis mopampa ta.",
        "038": "Huan Jesús quinanquili: ―Tinechilhuía timotemacasquía para ma mitzmictica pampa tinechneltoca. Pero nelía nimitzilhuía, ipan ni tlayohua quema noja polihuis para tzajtzis se cuapelech, ta tiquijtojtos expa para ax tinechixmati."
    },
    "014": {
        "head_1": "Jesús yajaya ojtli hasta Toteco ",
        "001": "“Amo ximocuesoca. Xijneltocaca Toteco huan xinechneltocaca nojquiya.",
        "002": "Nepa elhuicac campa ichaj noTata onca miyac caltini para ipan initztose. Intla ax melahuac, nimechilhuijtosquía. Na niyas nepa nimechchijchihuiliti imochajchaj campa initztose.",
        "003": "Huan quema ya nimechsencahuilijtos imochajchaj, huajca sampa nihualasoc huan nimechhuicas para initztose nohuaya nepa campa niitztos.",
        "004": "Inquimatij canque niyas huan inquimatij nopa ojtli tlen ipan inyase.”",
        "005": "Huan Tomás quiilhui: ―NoTeco, ax tijmatij canque tiyas, huajca ¿quejatza huelis tijmatise nopa ojtli para ipan tiyase?",
        "006": "Huan Jesús quiilhui: ―Na niojtli, nitehuicas elhuicac. Na niitztoc tlen melahuac huan nitemacas yolistli yancuic para nochipa. Axaca huelis ajsis campa itztoc noTata nepa elhuicac intla ax nechneltoca.",
        "007": "Intla nelía innechixmajtosquíaj, nojquiya inquiixmajtosquíaj noTata. Pero para ama huan teipa xijmachilica ya inquiixmajtoque noTata huan ya inquiitztoque.",
        "008": "Huan Felipe quiilhui: ―NoTeco, xitechnextili moTata, san ya nopa tijnequij.",
        "009": "Huan Jesús quiilhui: ―Felipe, ya quipiya miyac tonali niitztoc imohuaya. ¿Ax innechixmatij? Yajaya tlen nechitztoc, ya quiitztoc noTata. Huajca, ¿para tlen tiquijtohua ma nimechnextili noTata?",
        "010": "¿Ax inquineltocaj niitztoc ipan noTata huan noTata itztoc nopan na? Nopa tlajtoli tlen nimechilhuía, ax san na notlajtol. Tlen nimechilhuía huala tlen noTata tlen itztoc nopan na. Huan yajaya quichihua itequi noca na.",
        "011": "Xinechneltoquilica notlajtol quema nimechilhuía niitztoc ipan noTata huan yajaya itztoc nopan na. Huan intla ax hueli innechneltocaj ipampa tlen niquijtohua, xinechneltocaca ipampa nopa huejhueyi chicahualnescayotl tlen nijchijtoc.",
        "012": "Nelía nimechilhuía, se tlacatl tlen nechneltocas quichihuas huejhueyi tequitl queja nijchijtoc. Huan noja más huejhueyi tequitl quichihuas pampa nimocuepas campa itztoc noTata.",
        "013": "Huan nochi tlamantli tlen inquitlajtlanise noTata ipan notoca [14:13 Ica notequihuejcayo.], nimechchihuilis pampa na niIcone nijchihua ma quihueyitlalis noTata.",
        "014": "Quena, nochi tlen intlajtlanise ica notequihuejcayo, nimechchihuilis.",
        "head_2": "Jesús quintitlanilis tlaneltocani Itonal Toteco ",
        "015": "“Intla innechicnelíaj, xijchihuaca nopa tlanahuatili tlen nimechmacatoc.",
        "016": "Huan nijtlajtlanis noTata ma inmechtitlanilis seyoc Tlayoltlalijquetl huan yajaya mocahuas imohuaya para nochipa.",
        "017": "Nopa Tlayoltlalijquetl yajaya Itonal Toteco tlen tlamachtía tlen melahuac. Pero tlacame tlen ni tlaltepactli tlen ax noaxcahua ax huelis quiselise Itonal Toteco pampa ax huelis quiitase huan ax quiixmatise. Pero imojuanti inquiixmatij Itonal Toteco pampa ama itztoc imohuaya huan teipa mocahuas ipan imoyolo.",
        "018": "“Ax nimechcajtehuas queja inicnotzitzi. Nimocuepas niitztos imohuaya.",
        "019": "Ayoc huejcahuas para tlacame tlen ni tlaltepactli tlen ax noaxcahua ayoc nechitase. Pero imojuanti, quena, innechitase. Huan pampa niyoltos, inyoltose para nochipa.",
        "020": "Quema hualas Itonal Toteco, inquimachilise na niitztoc ipan noTata, huan initztoque nopan na huan na niitztoc ipan imojuanti.",
        "021": "Tlacame tlen quimatij notlanahuatil huan nelía quichihuaj, inijuanti tlen nelía nechicnelíaj. Huan noTata quinicnelis tlen nechicnelíaj, huan na nojquiya niquinicnelis huan nimonextis ica sesen inijuanti.”",
        "022": "Huan nopa seyoc Judas (ax Judas Iscariote) quiilhui Jesús: ―NoTeco, ¿para tlen timonextis ica tojuanti, pero ica tlacame tlen ax mitzneltocaj, axtle?",
        "023": "Huan Jesús quinanquili: ―Tlen nechicnelía quichihuas tlen niquijtohua. Huan noTata quiicnelis huan na ihuaya noTata tihualase para timochantise ipan iyolo.",
        "024": "Tlen ax nechicnelía ax quichihua tlen niquijtohua. Huan ni tlajtoli tlen nimechilhuía ax san na notlajtol, pero noTata tlen nechtitlantoc nechilhuijtoc tlen monequi niquijtos.",
        "025": "“Na nimechilhuía nochi ni quema noja niitztoc imohuaya.",
        "026": "Pero Itonal Toteco, nopa Tlayoltlalijquetl, tlen noTata inmechhualtitlanilis ipan notoca [14:26 O tlen elis nopatlaca na.] yajaya inmechmachtis nochi tlamantli huan inmechilnamiquiltis nochi tlen nimechilhuijtoc.",
        "027": "“Nimechcahuilijtehua tlasehuilistli ipan imoyolo. Huan notlasehuilis tlen nimechmaca ax queja temacaj tlen itztoque ipan ni tlaltepactli. Amo ximocuesoca huan amo ximomajmatica.",
        "028": "Inquicactoque quema nimechilhui para niyas huan teipa sampa nihualas niitztos imohuaya. Intla nelía innechicnelíaj, inpaquisquíaj pampa niyas campa itztoc noTata pampa noTata itztoc más hueyi queja na.",
        "029": "Nimechilhuía niyas ama quema noja aya niyajtoc para quema niyas, inquineltocase notlajtol.",
        "030": "“Ayoc miyac huelis nimechcamahuis pampa ya hualas Axcualtlacatl tlen quinnahuatía tlacame tlen ni tlaltepactli. Yajaya ax quipiya niyon quentzi tequihuejcayotl noca na.",
        "031": "Pero nijnequi nochi tlacame ipan ni tlaltepactli ma quimachilica niquicnelía noTata. Huan tlen noTata nechnahuatía, ya nopa nijchihuas. Ximoquetzaca, ma tiyacajya."
    },
    "015": {
        "head_1": "Jesús yajaya nopa xocomeca tzontli ",
        "001": "“Na niitztoc queja se xocomeca tzontli tlen melahuac huan noTata itztoc queja nopa xocomeca mocuitlahuijquetl.",
        "002": "Nochi tlen nechneltocaj itztoque queja noxocomeca macuayohua tlen motlatzquilijtoque nopan na. Intla se tlen nechneltoca ax quipiya itlajca, noTata quimatzontequis. Huan nochi noxocomeca macuayohua tlen temacaj inintlajca, noTata quinyejyectis para huelis temacase más inintlajca.",
        "003": "Imojuanti initztoque queja se nomacuayo tlen noTata ya quiyejyectijtoc, pampa ya intlapajpactique ica nopa tlajtoli tlen nimechmachtijtoc.",
        "004": "Ximocahuaca intlatzquitoque nopan na huan na nimocahuas nitlatzquitoc ipan imojuanti. Se xocomeca macuayotl ax hueli tlaqui intla ax mocahuas tlatzquijtoc ipan nopa xocomeca tzontli. Huan imojuanti ax hueli inquichihuase ipaquilis noTata intla ax inmocahuase intlatzquijtoque ipan na.",
        "005": "“Na niitztoc queja nopa xocomeca tzontli huan initztoque queja noxocomeca macuayohua. Intla inmocahuase intlatzquijtoque nopan na huan nimocahuas nitlatzquitoc ipan imojuanti, huajca quena, intemacase miyac imotlajca. Pero intla ax nimechpalehuis, ax tleno huelis inquichihuase.",
        "006": "Tlacame tlen ax mocahuaj tlatzquijtoque nopan na, noTata quinchihuilis queja se xocomeca mocuitlahuijquetl quinchihuili nopa xocomeca macuatini tlen ax tlaqui. Quitzontequilis huan quicahuilis ma huaqui. Huan quinsentilis huan quinmajcahuas ipan tlitl para tlatlase.",
        "007": "“Intla inmocahuase intlatzquijtoque nopan na huan notlajtol mocahuas ipan imoyolo, huajca inquitlajtlanise tlen inquinequij huan inquiselise.",
        "008": "Huan quema intemacaj miyac imotlajca huan inquichihuaj miyac tlamantli tlen ipaquilis noTata, nesis más ihueyitilis noTata huan nesis nelía innomomachtijcahua.",
        "009": "Queja noTata nechicnelía miyac, na nojquiya nimechicnelía. Ximocahuaca ipan notlateicnelilis.",
        "010": "Intla inquichihuase tlen nimechnahuatía, inmocahuaj ipan notlaicnelilis queja nojquiya quema nijchihua tlen noTata nechnahuatía, nimocahua ipan itlaicnelilis.",
        "011": "“Nimechilhuijtoc ni tlajtoli para huelis inquipiyase nopaquilis huan inpactose tlahuel hasta nelmiyac.",
        "012": "Huan ya ni nimechnahuatía, ximoicnelica se ica seyoc queja na nimechicnelía.",
        "013": "Se tlen motemactilis huan miquis ipampa ihuampoyohua, yajaya más teicnelía que nochi tlacame.",
        "014": "Initztoque innohuampoyohua intla inquichihuaj tlen nimechnahuatía.",
        "015": "Huajca ayoc nimechnotzas innotlatequipanojcahua, pampa se tecojtli ax quinilhuía itlatequipanojcahua tlen quichihua. Pero nimechnotzas innohuampoyohua, pampa nochi tlen noTata nechilhuijtoc nojquiya nimechilhuijtoc.",
        "016": "Imojuanti ax innechtlapejpenijque, pero na tlen nimechtlapejpeni imojuanti. Huan nimechtequitlalijtoc para inquipiyase imotlajca pampa inyase inquichihuase itequi Toteco. Huan nopa tequitl tlen inquichihuase mocahuas. Huan nochi tlen inquitlajtlanise noTata ipan notoca [15:16 O ica notequihuejcayo.] yajaya inmechmacas.",
        "017": "Huajca ya ni nimechnahuatía: ximoicnelica se ica seyoc.",
        "head_2": "Tlacame quicocolíaj Jesús huan nochi tlen iaxcahua ",
        "018": "“Intla tlacame ipan ni tlaltepactli tlen ax quiixmatij Toteco inmechcocolíaj, xiquilnamiquica achtohuiya na nechcocolijque.",
        "019": "Intla ineltosquíaj iniaxcahua ni tlaltepactli, inijuanti inmechicnelisquíaj. Pero ax iniaxcahua ni tlaltepactli pampa na nimechtlapejpenijtoc huan nimechiyocacajtoc tlen tlacame tlen ni tlaltepactli tlen ax quiixmatij Toteco, huan yeca inmechcocolíaj.",
        "020": "Xiquilnamiquica tlen nimechilhuijtoc. Se tlatequipanojquetl ax más hueyi que iteco. Inijuanti tlen nechtlatzacuiltise, nojquiya inmechtlatzacuiltise pampa innoaxcahua. Huan tlen quineltocatoque notlajtol nojquiya inmechneltoquilise imotlajtol.",
        "021": "Tlen inmechcocolíaj pampa innechneltocatoque, queja nopa quichihuaj pampa ax quiixmatij Toteco tlen nechtitlantoc.",
        "022": "“Intla ax nihualajtosquía huan niquinmachtijtosquía, axaca quinteilhuijtosquía. Pero ama ax quipiyase tleno tlen ica huelise motechtise iixpa Toteco pampa ax quineltocaque notlajtol.",
        "023": "Se tlen nechcocolía, nojquiya quicocolía noTata.",
        "024": "Intla ax nijchijtosquía nopa huejhueyi tlanescayotl iniixpa tlen axaca seyoc hueltoc quichihua, ax quipiyasquía inintlajtlacol. Pero ya quiitztoque ajqueya na huan nechcocolijtoque huan nojquiya quicocolijtoque noTata.",
        "025": "Yeca inijuanti quitlamiltijtoque tlen ijcuilijtoc ipan itlanahuatil campa camati tlen na huan quiijtohua: ‘Nechcocolijtoque yonque ax tleno tlen ax cuali nijchijqui.’",
        "026": "“Pero quema ajsis nopa Tlayoltlalijquetl tlen nimechtitlanilis quema niajsiti ichaj noTata, yajaya inmechmachtis nochi tlen na. Yajaya Itonal Toteco tlen tlamachtía tlen melahuac huan hualas tlen campa itztoc noTata.",
        "027": "Huan teipa inquinyolmelahuase sequinoc tlen na pampa initztoyaj nohuaya hasta quema nipejqui nitlamachtía."
    },
    "016": {
        "001": "“Nimechilhuijtoc nochi ya ni achtohui para ax inquitlahuelcahuase notlajtol ica nopa tlamantli tlen hualas.",
        "002": "Pampa teipa ayoc inmechcahuilise xicalaquica ipan israelita tiopamitl. Huan ajsis se tonal quema tlacame tlen inmechmictise moilhuise quitequipanohuaj Toteco.",
        "003": "Ya nopa quichihuase pampa ax quiixmatij noTata, niyon ax nechixmatij.",
        "004": "Amantzi nimechilhuía nochi ya ni para inquiilnamiquise tlen niquijto quema nochi ni tlamantli inmechpanotiyas. “Achtohuiya ax nimechilhui ni tlamantli tlen inmechpanos pampa nijmatiyaya niitztosquía imohuaya más tonali.",
        "head_1": "Itequi Itonal Toteco ",
        "005": "Pero ama niyas campa itztoc Toteco tlen nechtitlantoc. Huan axaca tlen imojuanti nechtlajtlanía canque niyas.",
        "006": "San inmocuesohuaj pampa nimechilhuía niyas.",
        "007": "Pero nimechilhuía tlen melahuac. Más cuali para imojuanti intla niyas. Pampa intla ax niyas, ax hualas nopa Tlayoltlalijquetl. Pero quema nimocuepas campa nihualajqui, nimechhualtitlanilis.",
        "008": "Huan quema ajsiqui nopa Tlayoltlalijquetl, quinmatiltis sesen tlacatl ipan ni tlaltepactli para quihuica tlajtlacoli iixpa Toteco. Huan quimatiltis para monequi sesen ma itztoca xitlahuaque iixpa Toteco. Huan nojquiya quinyolmelahuas quejatza Toteco tetlajtolsencahuas.",
        "009": "Nopa Tlayoltlalijquetl quinmatiltis tlacame tlen ni tlaltepactli para ya quihuicaj tlajtlacoli pampa ax nechneltocatoque.",
        "010": "Quinnextilis para huelis mochihuase xitlahuaque iixpa Toteco pampa niya campa itztoc noTata huan ayoc innechitase.",
        "011": "Quinmatiltis tlacame para Toteco quintlajtolsencahuas queja ya quitlajtolxitlajtoc Axcualtlacatl tlen tlanahuatía ipan ni tlaltepactli.",
        "012": "“Nijpiya más tlajtoli tlen nimechilhuisquía, pero elis miyac para inquimachilise amantzi.",
        "013": "Pero quema hualas Itonal Toteco tlen tlamachtía tlen melahuac, yajaya inmechyacanas hasta inquimatise nochi tlen melahuac. Ax inmechilhuis tlen ya itlalnamiquilis, pero inmechmachtis nochi tlen quicactoc tlen noTata, huan nojquiya inmechnextilis tlen panos teipa.",
        "014": "Itonal Toteco nechhueyitlalis imoixpa pampa quicuis tlen niquijtojtoc na huan tlen nijchijtoc, huan inmechnextilis tlen quiijtosnequi.",
        "015": "Nochi nopa tlamantli tlen quipiya noTata huan tlen yajaya quichijtiya nojquiya noaxca huan nijchijtiyajtoc. Huajca nimechilhuía Itonal Toteco quicuis tlen na nijchijtoc huan inmechnextilis tlen quinequi quiijtos.",
        "head_2": "Tequipacholi mocuepas paquilistli ",
        "016": "“Ica se ome tonali niyas huan ayoc innechitase. Pero teipa ica seyoc se ome tonali, sampa innechitase pampa niyas campa itztoc noTata.”",
        "017": "Huan sequin tiimomachtijcahua timotlajtlaniyayaj: ―¿Tlaque quiijtosnequi quema Jesús techilhuía ica se ome tonali ayoc tiquitase, huan teipa ica seyoc se ome tonali sampa tiquitase? ¿Para tlen techilhuía elis queja ni pampa yas campa itztoc iTata?",
        "018": "¿Tlaque quiijtosnequi ‘ica se ome tonali’? Ax tijmachilíaj tlen techilhuía.",
        "019": "Huan Jesús quimachili tijnequiyayaj tijtlajtlanise ica tlen techilhuijtoya, huajca techilhui: ―¿Para tlen inmotlajtlaníaj tlaque quiijtosnequi quema nimechilhui ica se ome tonali na niyas huan ayoc innechitase, huan teipa ica seyoc se ome tonali sampa innechitase?",
        "020": "Nelía nimechilhuía inchocase huan inmocuesose, pero tlacame tlen ni tlaltepactli tlen ax nechneltocaj, paquise. Pero yonque achtohui inmocuesose, teipa imocuesol mocuepas paquilistli.",
        "021": "Quema se sihuatl quinequi quitlacatiltis icone, tlaijiyohuía pampa ajsic nopa hora para tlacuajcualocayotl, pero quema ya tlacatqui icone, ayoc moilhuis intla tlaijiyohui pampa nelía paqui para quiitas icone tlen tlacatqui.",
        "022": "Ihuical elis ica imojuanti. Ama inmocuesohuaj, pero sampa timoitase huan nelía inyolpaquise. Huan axaca huelis inmechquixtilis imopaquilis.",
        "023": "“Quema ajsis nopa tonali quema niitztos ihuaya Toteco, ayoc tleno monequis innechtlajtlanise. Nelía nimechilhuía ipan nopa tonali ya huelis inyase xitlahuac ica noTata huan nochi tlen inquitlajtlanise ipan notoca [16:23 O ica notequihuejcayo], yajaya inmechmacas.",
        "024": "Hasta ama aya tleno inquitlajtlanijtoque noTata ipan notoca [16:24 O ica notequihuejcayo.]. Pero ama xijtlajtlanica huan inquiselise para nelía inyolpactose.",
        "head_3": "Jesús quitlani ni tlaltepactli ",
        "025": "“Nochi ni tlamantli nimechilhuijtoc ica huicalotl tlen achi ohui para inquimachilise. Pero ajsis se tonal quema ayoc tleno nimechilhuis ica huicalotl, san nimechilhuis xitlahuac tlen noTata.",
        "026": "Ipan nopa tonali inquitlajtlanise noTata tlen inquinequise ica notequihuejcayo. Huan ax nimechilhuía nijtlajtlanis noTata ma inmechmaca tlen inquitlajtlaníaj,",
        "027": "pampa noTata nojquiya inmechicnelía pampa innechicnelijtoque. Huan inquineltocatoque nihualajqui tlen campa itztoc Toteco Dios.",
        "028": "Na niquisqui tlen campa itztoc noTata huan niajsico ipan ni tlaltepactli. Huan ama niquisas tlen ni tlaltepactli. Huan nimocuepas campa itztoc noTata.”",
        "029": "Huajca tiimomachtijcahua tiquilhuijque: ―Ama ticamati xitlahuac huan tojuanti tijmachilíaj. Ayoc ticamati ica huicalotl tlen ohui.",
        "030": "Huajca ama nelía tijmachilíaj ta tijmati nochi tlamantli. Niyon ax monequi timitztlajtlanise tlen tijnequij tijmatise pampa titechilhuía quema aya timitztlajtlaníaj, huan huajca tijneltocaj Toteco Dios mitztitlantoc.",
        "031": "Huan Jesús techilhui: ―¿Hasta ama nelía innechneltocaj?",
        "032": "Ama nechca nopa hora, quena, ya ajsico nopa hora quema nochi inmosemanase para sesen quitemos campa mochololtis. Huan innechcajtehuase noselti. Pero nelía ax niitztos noselti pampa noTata itztoc nohuaya.",
        "033": "Nimechilhuijtoc ama nochi ya ni para inquipiyase tlasehuilistli nopan na. Ipan ni tlaltepactli inquipiyase tlaijiyohuilistli huan cuesoli, pero ximosemacaca pampa nijtlantoc ni tlaltepactli."
    },
    "017": {
        "head_1": "Jesús quicamahui iTata ipampa imomachtijcahua ",
        "001": "Quema Jesús tlanqui quiijtohua nochi ya ni, ajcoitac elhuicac huan quiijto: “Papá, ya ajsico nohora para nitlaijiyohuis. Xijnexti nohueyitilis, na nimocone, para huelis nijchihuas tlen tenextilis mohueyitilis ta.",
        "002": "Tinechmacatoc tequihuejcayotl huan chicahualistli ica nochi tlacame para niquinmacas yolistli yancuic para nochipa nochi inijuanti tlen tinechmacatoc para noaxcahua.",
        "003": "Inijuanti quipiyaj yolistli yancuic para nochipa intla mitzixmatij ta tlen melahuac tiDios huan axaca seyoc, huan nojquiya nechixmatij na niJesucristo tlen tinechtitlantoc.",
        "004": "“Na nimitzhueyitlalijtoc ipan ni tlaltepactli pampa nijchijtoc nochi tlen tinechilhuijtoc ma nijchihua.",
        "005": "Ama, Papá, sampa xinechmaca nopa hueyitilistli tlen nijpixtoya achtohuiya quema aya oncayaya tlaltepactli huan niitztoya nepa mohuaya.",
        "006": "“Niquinpannextili ajqueya ta ica ni tlacame tlen tinechmacatoc ipan ni tlaltepactli para nechneltocase. Inijuanti ipa eliyayaj moaxcahua huan tinechmacac huan ya quichijtinentoque motlajtol.",
        "007": "Ama inijuanti quimachilíaj para elqui ta tlen tinechmacac nopa tlamantli tlen niquinilhuijtoc.",
        "008": "Pampa nochi tlajtoli tlen tinechilhuijtoc, niquinilhuijtoc huan inijuanti quiselijtoque motlajtol. Ama quimachilíaj para temachtli nihualajtoc tlen nepa campa tiitztoc huan quineltocaj para tinechtitlantoc.",
        "009": "“Huajca, Papá, nimitztlajtlanía xiquinpalehui ni tlacame tlen tinechmacatoc pampa inijuanti moaxcahua. Ax nimitztlajtlanía xiquinpalehui inijuanti tlen quitoquilíaj san tlen eltoc ipan ni tlaltepactli huan ax nechneltocaj.",
        "010": "Pero nochi ni tlacame tlen noaxcahua nojquiya itztoque moaxcahua. Huan inijuanti tlen moaxcahua nojquiya itztoque noaxcahua huan nohueyitilis monextijtoc ipan inijuanti.",
        "011": "“Ama, na ayoc niitztos ipan ni tlaltepactli, pero inijuanti noja itztose nica. Na niyas sampa niitztoti mohuaya ta, Papá, ta tlen titlatzejtzeloltic, huajca nimitztlajtlanía xiquinmocuitlahui ica motequihuejcayo ni tlacame tlen tinechmacatoc. Xiquinpalehui ma itztoca san se queja tojuanti tiitztoque san se.",
        "012": "Quema niitztoya nica ininhuaya ipan tlaltepactli, niquinmocuitlahuiyaya ica motequihuejcayo. Huan niyon se ax polijqui, san yajaya tlen ipa quinejqui monenpolos. Huan queja nopa panoc para ma quitlamiltis tlen ijcuilijtoc ipan motlajtol.",
        "013": "“Papá, ax huejcahuas para nimocuepas niitztoti nepa campa ta, pero ama, quema noja niitztoc ipan ni tlaltepactli, nimitztlajtlanía para ni tlacame tlen noaxcahua ma quipiyaca se paquilistli tlen ajsitoc ipan ininyolo queja na nijpiya.",
        "014": "Ya niquinmacatoc motlajtol huan yeca tlacame tlen quitoquilíaj tlen eltoc ipan ni tlaltepactli quincocolíaj pampa inijuanti ax iaxcahua ni tlaltepactli queja na nojquiya ax niiaxca.",
        "015": "Ax nimitztlajtlanía xiquinquixti tlen nechneltocaj ipan ni tlaltepactli, pero nimitztlajtlanía xiquinmanahui tlen nopa Axcualtlacatl.",
        "016": "Inijuanti ax iaxcahua ni tlaltepactli queja na nojquiya ax niiaxca.",
        "017": "Xiquiniyocatlali huan xiquinchihua tlatzejtzeloltique ica motlajtol tlen nelía melahuac.",
        "018": "Queja ta tinechtitlantoc ma nihuala nica ica tlacame ipan ni tlaltepactli para nijchihuas mopaquilis, ama na niquintitlantoc ma yaca ininhuaya tlacame ipan ni tlaltepactli para quichihuase nopaquilis.",
        "019": "Huan ininpampa inijuanti nimotemaca moca ta para nijchihuas tlen tijnequi ama para inijuanti ma elica senquistoc tlaiyocatlalilme huan tlatzejtzeloltique ipampa motlajtol tlen nelía melahuac.",
        "020": "“Ax nimitztlajtlanía xiquinpalehui san inijuanti tlen nechneltocaj ama, pero nojquiya xiquinpalehuis nochi tlen teipa nechneltocase quema ni tlacame yase quinilhuitij notlajtol.",
        "021": "Xiquinpalehui para nochi inijuanti itztose san se queja niitztoc mopan ta huan ta tiitztoc nopan na. Inijuanti ma itztoca san se ipan tojuanti. Quej nopa tlacame ipan ni tlaltepactli quineltocase para tinechtitlantoc.",
        "022": "Huan nopa hueyitilis tlen tinechmacac na, nojquiya niquinmacatoc para inijuanti ma itztoca san se queja tojuanti tiitztoque san se.",
        "023": "Na niitztos ipan inijuanti huan ta tiitztoc ipan na para inijuanti ma itztoca senquistoc san se. Huan yeca nochi tlacame ipan ni tlaltepactli quimachilise para ta tinechtitlantoc huan para tiquinicnelijtoc tlen nechneltocaj queja ta tinechicnelijtoc.",
        "024": "“Papá, nojquiya nijnequi inijuanti tlen tinechmacatoc ma itztose nohuaya campa niitztos. Nijnequi ma quiitase nohueyitilis tlen tinechmacac pampa tinechicnelijtoc hasta quema aya oncayaya tlaltepactli.",
        "025": "Papá, ta senquistoc tixitlahuac. Yonque tlacame tlen ax nechneltocaj ipan ni tlaltepactli ax mitzixmatij, na quena, nimitzixmati. Huan ni tlacame tlen noaxcahua ya quimachilijtoque para ta tinechtitlantoc.",
        "026": "Na niquinilhuijtoc ajqueya ta huan noja más niquinilhuis para inijuanti ma moicnelica queja ta tinechicnelía pampa na niitztos ipan ininyolo.”"
    },
    "018": {
        "head_1": "Quimatatacatzojque huan quihuicaque Jesús ",
        "001": "Huan Jesús tlanqui momaijtohua ica iTata huan yajqui tohuaya tiimomachtijcahua hasta seyoc nali nopa atlajtli tlen itoca Cedrón campa eltoya se cuamili tlen olivo cuatini. Huan ticalajque nepa.",
        "002": "Huan Judas tlen quitemactilisquía Jesús nojquiya cuali quiixmatiyaya nopa olivo cuamili pampa Jesús huan tiimomachtijcahua miyac huelta timosentiliyayaj nepa.",
        "003": "Huan Judas ajsico quinyacanayaya se pamitl tlen seis cientos soldados. Nojquiya nopa tlayacanca totajtzitzi huan nopa fariseos quititlanque nopa policías tlen quimocuitlahuijque tiopamitl. Huan nochi quihualicayayaj tlahuili, huan tlicualelemectli huan machetes.",
        "004": "Pero Jesús ya quimatiyaya nochi tlen quipanosquía huan yeca yajqui quinnamiquito. Huan quinilhui: ―¿Ajqueya inquitemohuaj?",
        "005": "Huan inijuanti quiilhuijque: ―Tijtemohuaj Jesús tlen ehua altepetl Nazaret. Huan quinilhui: ―Na niJesús. Huan Judas tlen quitemactiliyaya Jesús ijcatoya ininhuaya.",
        "006": "Huan quema quinilhui: “Na niJesús”, motzinquixtijque nochi inijuanti huan ajquetzhuetzque.",
        "007": "Huajca sampa Jesús quinilhui: ―¿Ajqueya inquitemohuaj? Huan sampa quiilhuijque: ―Tijtemohuaj Jesús tlen ehua Nazaret.",
        "008": "Huan Jesús quinilhui: ―Nimechilhui na niJesús. Huajca intla innechtemohuaj, xiquincahuaca ma yaca ni tlacame tlen itztoque nohuaya.",
        "009": "Quej ni tlamisquía tlen Jesús quiilhui iTata achtohuiya para ax quipolojtoya niyon se tlacatl tlen quimacatoya.",
        "010": "Huan Simón Pedro tlen quihuicayaya imachete, quiquixti huan quitzontequili inacas tlen inejmatl se tlacatl tlen quitocajtiyayaj Malco. Yajaya elqui itlatequipanojca nopa hueyi totajtzi.",
        "011": "Huajca Jesús quiilhui Pedro: ―Xijcalaqui momachete ipan icuetlaxo. Monequi nijselis nopa tlaijiyohuilistli tlen noTata nechmacatoc.",
        "head_2": "Jesús itztoya iixpa Anás ",
        "012": "Huajca nopa soldados, huan inintlayacanca huan israelita policías tlen tiopamitl quiitzquijque Jesús huan quiilpijque.",
        "013": "Huan achtohui quihuicaque hasta ichaj Anás tlen eliyaya imontat Caifás. Huan Caifás yancuic calactoya para elis hueyi totajtzi para nopa xihuitl.",
        "014": "Huan elqui Caifás tlen achtohuiya quinilhuijtoya israelitame para quinamiqui san setzi tlacatl miquisquía ininpampa nochi tlacame.",
        "head_3": "Pedro ax mocahuili intla quiixmati Jesús ",
        "015": "Huan Simón Pedro huan na tijtoquiliyayaj Jesús. Huan nechixmatiyaya nopa hueyi totajtzi, yeca nechcahuili ma nicalaqui icalixpa ihuaya Jesús.",
        "016": "Pero Pedro mocajqui calteno nechca cuapuerta. Huajca niyajqui nijcamahuito se ichpoca tlatequipanojquetl tlen quimocuitlahuiyaya cuapuerta. Huan quicahuili Pedro ma calaqui.",
        "017": "Huan nopa ichpocatl quiilhui Pedro: ―Ta nojquiya tiimomachtijca ne tlacatl. ¿Ax que? Huan Pedro quinanquili: ―Na, axtle.",
        "018": "Huan moquetzayayaj nepa nopa tlatequipanohuani huan nopa policías. Huan tlipitztoyaj huan mototoniyayaj pampa tlaseseyayaya. Huan Pedro nojquiya itztoya ininhuaya.",
        "head_4": "Nopa hueyi totajtzi quitlajtlani Jesús ",
        "019": "Huan Anás tlen onquistoya queja hueyi totajtzi quitlajtlani Jesús tlaque inintoca nochi imomachtijcahua huan tlaque tlamachtiyaya.",
        "020": "Huan Jesús quinanquili: ―Nicamatiyaya tlamiyacapa ica nochi tlacame. Mojmostla nitlamachtiyaya ipan israelita tiopantini ipan campa hueli pilaltepetzitzi huan ipan nopa hueyi tiopamitl nica ipan Jerusalén campa mosentilíaj nochi israelitame. Ax tleno niquijtojtoc ixtacatzi.",
        "021": "¿Para tlen tinechtlajtlanía tlaque nitlamachti? Xiquintlajtlanica tlen nechtlacaquilijque quema nitlamachti. Inijuanti quimatij tlaque niquinilhuijtoc.",
        "022": "Quema Jesús quiijto ya ni, se policía tlen israelita tiopamitl quiixtejtzonqui huan quiilhui: ―Ax cuali tijnanquilía ni hueyi totajtzi queja nopa.",
        "023": "Huan Jesús quinanquili: ―Intla niquijto tlen ax cuali, xijnexti tlaque ax cuali niquijto, huan intla niquijto tlen xitlahuac, ax quinamiqui tinechixtejtzonas.",
        "024": "Huajca Anás quititlanqui Jesús ilpitoc campa Caifás nopa hueyi totajtzi tlen yancuic calactoya.",
        "head_5": "Pedro sampa quiijto para ax quiixmati Jesús ",
        "025": "Huan Pedro ijcatoya nechca campa tlitl mototoniyaya huan quiilhuijque: ―Ta tiitztoc se imomachtijca nojquiya. Huan Pedro ax monexti, quiijto: ―Na, axtle.",
        "026": "Huan itztoya nepa se itlatequipanojca nopa hueyi israelita totajtzi huan nopa tlatequipanojquetl eliyaya iteixmatca nopa tlacatl tlen Pedro quitzontequilijtoya inacas. Huajca yajaya quiilhui Pedro: ―Nimitzitac yehuaja ipan nopa olivo cuamili ihuaya Jesús. ¿Ax que?",
        "027": "Huan Pedro sampayanoc ax monexti, huan nima tzajtzic se cuapelech.",
        "head_6": "Jesús iixpa Pilato ",
        "028": "Huan quema tlanestihualayaya quisque ichaj Caifás huan quihuicaque Jesús hasta campa hueyi tequicali campa mocahua Gobernador Pilato. Pero nopa israelitame tlen quiteilhuiyayaj Jesús ax calajque ichaj Pilato. Pampa toisraelita tlanahuatil ax techcahuilía tiisraelitame ma ticalaquica ichaj se tlen ax israelita. Huan intla se calaquisquía, ayoc eli tlapajpactic iixpa Toteco huan ax huelis quicuas nopa tlacualistli ipan Pascua Ilhuitl.",
        "029": "Huan Pilato quisqui calteno huan quintlajtlani: ―¿Ica tlaque inquiteilhuíaj ni tlacatl?",
        "030": "Huan quinanquilijque: ―Intla yajaya ax elisquía se tlaixpanoquetl, ax timitzhualiquilijtosquíaj.",
        "031": "Huan Pilato quinilhui: ―Xijhuicaca imojuanti huan xijtlajtolsencahuaca queja quiijtohuaj imotlanahuatilhua tlen inquitoquilíaj. Huan nopa tlayacanca israelitame quinanquilijque: ―Ax tijpiyaj tequihuejcayotl para tijcuamapeloltise se tlacatl, pero ta, quena.",
        "032": "Huajca ica ni tlajtoli elqui melahuac tlen Jesús quiijtojtoya quema quiijto para tlacame quitlejcoltisquíaj ipan cuamapeli huan quimictisquíaj.",
        "033": "Huan Pilato sampa calajqui ichaj huan quinotzqui Jesús huan quitlajtlani: ―¿Ta tiinintlanahuatijca israelitame?",
        "034": "Huan Jesús quinanquili: ―¿Tijmachilía niinintlanahuatijca o tinechtlajtlanía ya ni pampa sequinoc mitzilhuijtoque para nitlanahuatijquetl?",
        "035": "Huan Pilato quiilhui Jesús: ―Tijmati na ax niisraelita. Elque moisraelita tlacajhua tlen san se imoeso huan imotlayacanca totajtzitzi tlen mitztemactilicoj nomaco. ¿Para tlen? ¿Tlaque tijchijtoc?",
        "036": "Huajca Jesús quinanquili: ―Notlanahuatilis campa na nitlanahuatía ax mocahua ipan ni tlaltepactli. Intla niitztosquía nitlanahuatijquetl nica, notlacajhua ipan notlanahuatilis tlatehuijtosquíaj para ma ax nechtemactilijtosquíaj ica ni israelita tlayacanani. Pero ax nitlanahuatía nica.",
        "037": "Huan Pilato quiilhui: ―¿Huajca melahuac titlanahuatijquetl? Huan Jesús quiilhui: ―Quena, nitlanahuatijquetl. Yeca nitlacatqui ipan ni tlaltepactli. Nihualajqui nica para nitlamachtis tlen melahuac huan nochi tlen quinequij quimatise tlen melahuac nechtlacaquilíaj.",
        "038": "Huan Pilato quiilhui: ―¿Tlaque eltoc melahuac? Huan quema Pilato quiijto ya ni, yajqui calteno campa nopa miyaqui israelitame itztoyaj huan quinilhui: ―Niyon se itlajtlacol ax nijpantilía.",
        "head_7": "Quitemactilijque Jesús para ma quicuamapeloltica ",
        "039": "Pero inmomajtoquejya ica sesen xihuitl ipan ni Pascua Ilhuitl, innechtlajtlaníaj ma nijcahuili ma yohui ichaj se tlen tzactoc. Huajca, ¿inquinequij ma nimechmajcahuili imotlanahuatijca inisraelitame?",
        "040": "Huan inijuanti tlahuejchijque chicahuac: ―¡Axtle! ¡Ax tijnequij! Xitechmajcahuili Barrabás. Huan nopa Barrabás eltoya se fiero tlaixpanoquetl."
    },
    "019": {
        "001": "Huajca Pilato tlanahuati ma quicuartajhuica Jesús ica se cuarta tlen iyecapa quipixtoya piltepostzitzi tlen tlatequi.",
        "002": "Huan nopa soldados quisencajque se huitzcorona huan quiicpohuiltijque Jesús. Huan quipantzajque ica se yoyomitl tlen moradojtic queja motlalilíaj tlanahuatiani.",
        "003": "Huan pejque quitlaijilhuíaj queja quitlepanitasquíaj, pero axtle. Huan quiilhuiyayaj: ―¡Ma itzto miyac tonali ni inintlanahuatijca israelitame! Huan quiixtejtejtzonque.",
        "004": "Huan teipa Pilato yajqui calixpa iniixpa nochi israelitame huan quinilhui: ―Xijtlachilica ni tlacatl quesqui tlaijiyohuijtoc. Nijnequi xijmatica na ax nijpantili niyon se itlajtlacol.",
        "005": "Huan Jesús quisqui calteno iniixpa quiicpohuijti nopa huitzcorona huan iyoyo tlen moradojtic. Huajca Pilato quiijto: ―Xijtlachilica ni tlacatl.",
        "006": "Huan quema quiitaque nopa tlayacanca totajtzitzi huan nopa policías tlen tiopamitl, tlahuejchijque huan chicahuac quiijtojque: ―¡Xijcuamapelolti! ¡Xijcuamapelolti! Huan Pilato quinilhui: ―Imojuanti xijhuicaca huan xijcuamapeloltitij, pero na ax nijpantili niyon se itlajtlacol.",
        "007": "Pero nopa tlayacanca israelitame quinanquilijque: ―Tijtoquilíaj se tlanahuatili tlen tiisraelitame tijpiyaj tlen quiijtohua monequi miquis pampa quiijto para yajaya Icone Toteco.",
        "008": "Huan quema quicajqui Pilato para Jesús teilhuijtoya para itztoya Icone Toteco, achi más momajmati.",
        "009": "Huan sampa calaquito tequicalco huan quitlajtlani Jesús: ―¿Canque nelía tiehua? Pero Jesús ax quinanquili.",
        "010": "Huan Pilato quiilhui: ―¿Para tlen ax tinechnanquilía? ¿Ax tijmati nijpiya tequihuejcayotl para nimitzcuamapeloltis o para nimitzmajcahuas para tiyas mochaj?",
        "011": "Huan Jesús quinanquili: ―Niyon se tequihuejcayotl ax tijpiyasquía noca na intla Toteco Dios ax mitzmacatosquía. Huajca yajaya tlen nechtemactilijtoc momaco más quipiya tlajtlacoli que ta.",
        "012": "Quema Pilato quicajqui ya ni, pejqui moyolilhuía quejatza huelisquía quimajcahuas Jesús para ma yas ichaj, pero nopa israelitame chicahuac tlahuejchihuayayaj huan quiijtohuayayaj: ―Intla tijmajcahuas ni tlacatl ma yohui, ayoc tiihuampo nopa hueyi tlanahuatijquetl César ipan altepetl Roma. Pampa se tlen mochihua tlanahuatijquetl queja mochihua ni Jesús, yajaya icualancaitaca César.",
        "013": "Quema Pilato quicajqui ya ni, mosehui campa monequi para tetlajtolsencahuas ipan nopa tepejpechtli campa itoca Enlosado huan ica tlajtoli hebreo itoca Gabata. Huan tlanahuati ma quihualicaca Jesús.",
        "014": "Huan eliyaya ijnaloc ipan nopa tonal para quicualtlalise nochi tlen monequi para nopa Pascua tlacualistli. Huan Pilato quinilhui nopa miyac israelitame: ―Xiquitaca nica itztoc imotlanahuatijca.",
        "015": "Huan nopa israelitame chicahuac quiijtojque: ―¡Xijquixti, xijquixti, xijcuamapeloltiti! Huan Pilato quinilhui: ―¿Inquinequij ma nijmicti imotlanahuatijca? Huan nopa tlayacanca totajtzitzi quiilhuijque: ―Axaca seyoc totlanahuatijca, san César.",
        "016": "Huajca Pilato quinmactili Jesús para ma quicuamapeloltica huan quihuicaque.",
        "head_1": "Quicuamapeloltijque Jesús ",
        "017": "Huan quichijque Jesús ma quihuica icuamapel huan ma quisa para se lugar campa itoca “Mijcatzontecomitl” (ipan tlajtoli hebreo itoca Gólgota).",
        "018": "Nepa quicuamapeloltijque Jesús huan nojquiya quincuamapeloltijque sequinoc ome tlacame, se ipan inejmatl huan seyoc ipan iarraves huan Jesús tlatlajco mocajqui.",
        "019": "Huan Pilato quichijqui se tlajcuiloli huan quitlatzquiltijque ipan cuamapeli itzonpac Jesús. Huan nopa tlajcuiloli quiijto: NI JESÚS TLEN EHUA NAZARET, YAJAYA ININTLANAHUATIJCA ISRAELITAME.",
        "020": "Huan miyac israelitame quipojque nopa tlajcuiloli pampa quicuamapeloltijque Jesús nechca altepetl Jerusalén. Huan quiijcuilojtoyaj nopa tlajcuiloli ica eyi tlajtoli; hebreo, griego huan latín.",
        "021": "Huan nopa tlayacanca totajtzitzi quiilhuijque Pilato: ―Amo xiquijcuilo: ‘Inintlanahuatijca israelitame.’ Achi cuali xiquijcuilo: ‘Yajaya motocajti inintlanahuatijca israelitame.’",
        "022": "Huan Pilato quinilhui: ―Tlen niquijcuilojtoc, ya nopa mocahuas.",
        "023": "Huan nopa nahui soldados tlen quicuamapeloltijque Jesús quicuilijque iyoyo huan quichijque nahui tlamontomitl huan sesen soldado quihuicac se para iaxca. Nojquiya quicuilijque iyoyo huehueyac tlen ax tlatectli. Quisencajtoyaj nopa yoyomitl coxtaltic, ax tlajtzontli tlen iquechtla hasta iicxico.",
        "024": "Huajca nopa soldados moilhuijque: ―Ma ax tijtzayanaca. Más cuali ma tijrifarose para tiquitase ajqueya quitlanis huan quihuicas. Huan ica tlen inijuanti quichijque quitlamiltiyayaj tlen huejcajquiya quiijcuilo nopa tiocamanalojquetl para quichihuasquíaj. Quiijcuilo: “Momajmacaque sequin noyoyo huan noyoyo tlen huehueyac, quirifarojque.” Huajca queja nopa quichijque nopa soldados.",
        "025": "Huan iicxitla icuamapel Jesús moquetzayayaj inana, huan iicni inana, huan María isihua Cleofas huan María Magdalena.",
        "026": "Huan quema Jesús quiitac inana huan inechca nechitac na tlen niimomachtijca tlen más nechicneli, huajca quiilhui inana: ―Nane, ni tlacatl elis queja mocone.",
        "027": "Huan nechilhui: ―Xijchihua nonana queja monana. Huajca ipan nopa tlalochtli quema tiquisque, nijhuicac inana nochaj para nijmocuitlahuis.",
        "head_2": "Mijqui Jesús ",
        "028": "Teipa Jesús quimatqui ya tlantoya nochi itequi. Huajca para quitlamiltis tlen ijcuilijtoc ipan Itlajtol Toteco, yajaya quiijto: ―Niamiqui.",
        "029": "Huan eltoya nopona se xalo temitoc ica xocomeca atl tlen xococ. Huan quixolonijque se tlamantli tlen tzotzoltic huan quitlalijque iyecapa se huehueyac cuahuitl tlen itoca hisopo. Huan quitentoquiltijque Jesús.",
        "030": "Huan quema Jesús quimachili nopa xocomeca atl tlen xococ, quiijto: ―Ya tlanqui notequi tlen noTata nechmacac ma nijchihua. Huajca Jesús mohuijtzonqui huan quitemactili itonal imaco Toteco huan mijqui.",
        "head_3": "Se soldado quielchiquiminqui ica se huehueyac cuatlamintli ",
        "031": "Huan Jesús mijqui ipan nopa tonal quema tiisraelitame timomatque titlacualtlalíaj nochi tlen monequi para nopa Pascua Ilhuitl pampa hualmostla elisquía se tonal para timosiyajcahuase. Huajca axaca quinequiyaya ma mocahuaca nopa eyi mijcatzitzi ipan inincuamapel hasta tonilis pampa elisquía nopa hueyi tonal tlen toilhui huan monequi timosiyajcahuase ica miyac tlatlepanitacayotl. Huajca yajque nopa tlayacanani tlen israelitame huan quitlajtlanitoj Pilato ma tlanahuati para ma quintlapanilise ininmetzomiyo tlen itztoyaj ipan cuamapeli para nimantzi ma miquica para huelis quinhuicase.",
        "032": "Huajca hualajque soldados huan quintlapanilijque ininmetzomiyo tlen quincuamapeloltijtoyaj inejmatl Jesús huan nojquiya nopa tlen iarraves.",
        "033": "Pero quema ajsitoj campa icuamapel Jesús, quiitaque ya mictoya, huajca ax quitlapanilijque imetzomiyo.",
        "034": "Huajca se soldado quitlapohuili ielchiquicanahuiya ica icuatlami tlen huehueyac huan quisqui estli maneltic ica atl.",
        "035": "Huan na niJuan nochi niquitac, huan nimechilhuía tlen nelía panoc pampa nijmati para melahuac tlen nimechilhuía huan huelis inquineltocase notlajtol.",
        "036": "Nochi ya ni panoc para ma quitlamilti tlen ijcuilijtoc ipan Itlajtol Toteco campa quiijtohua: “Ax quitlapanilise niyon se iomiyo.”",
        "037": "Huan sejcoyoc ipan Itlajtol Toteco quiijtohua: “Quitlachilise yajaya tlen quitlapohuilijque ielchiquicanahuiya.”",
        "head_4": "Quitlalijque itlacayo Jesús ipan tlacacahuaya ",
        "038": "Teipa ajsico José tlen ehua altepetl Arimatea. Yajaya quitoquili Jesús ixtacatzi pampa quinimacasiyaya nopa tlayacanca israelitame. Pero quema nochi ni panoc, José yajqui huan quitlajtlani Pilato ma quicahuili quihuicas itlacayo Jesús. Huan Pilato quicahuili. Huajca nimantzi José yajqui huan quitemohuito itlacayo ipan icuamapel.",
        "039": "Huan nojquiya hualajqui Nicodemo tlen achtohuiya yajqui quicamahuito Jesús ica tlayohua. Yajaya quihualicayaya nechca treinta kilos tlen se pajtli tlen ajhuiyac maneltic ihuaya seyoc tlaajhuiyacayotl tlen tlatixtic.",
        "040": "Huan José ihuaya Nicodemo quihuicaque itlacayo Jesús, huan quipolojque nopa tlaajhuiyacayotl huan quipijque ica se yoyomitl queja tiisraelitame timomatque tijchihuaj quema tijtocaj se mijcatzi.",
        "041": "Huan nechca campa quimictijque Jesús ipan icuamapel eltoya se cuamili. Huan ipan nopa cuamili eltoya se yancuic tlacacahuaya para ipan quintlalise mijcatzitzi. Huan niyon se mijcatzi aya quema quitlalijtoyaj nopona.",
        "042": "Huajca quitlalitoj itlacayo Jesús nepa pampa nopa tlacajcahuaya eltoya nechcatzi. Huan ya nechca las seis ica tiotlac tlen eliyaya quema pehua nopa tonal tlen Pascua huan monequi israelitame ma mosiyajcahuaca."
    },
    "020": {
        "head_1": "Moyolcuic Jesús ",
        "001": "Ipan domingo nopa achtohui tonal ipan samano yajqui María Magdalena ijnaltzi campa nopa tlacacahuaya quema noja tlatlayohua. Huan quiitac nopa hueyi tetl ayoc quiixtzactoya nopa tlacacahuaya.",
        "002": "Huajca nimantzi motlalojtejqui hasta campa Simón Pedro huan na tlen Jesús miyac nechicneli. Huan María techilhui: ―Quiquixtijque itlacayo Tohueyiteco ipan tlacacahuaya huan quihuicaque huan ax tijmatij canque quicahuatoj.",
        "003": "Huan Pedro huan na timotlalojtejque chicahuac para tijtlachilitij nopa tlacacahuaya.",
        "004": "San sejco timotlalojque, pero achi más nimoisihuilti nimotlalo queja Pedro huan achtohui niajsito campa tlacacahuaya.",
        "005": "Huan nimopacho huan nijtlachili tlacacahuaya ijtic. Huan niquitac quicajtejtoya nopa yoyomitl tlen ica quihuijcontoyaj itlacayo, pero ax nicalajqui tlacacahuaya ijtic.",
        "006": "Teipa Simón Pedro tlen nechtoquiliyaya, nojquiya ajsico. Huan yaja, quena, calaquico tecacahua ijtic huan quiitac quicajtejtoya nopa yoyomitl tlen ica quihuijcontoyaj itlacayo.",
        "007": "Huan nojquiya quiitac nopa payo tlen ica quiixtzactoyaj, quiquimilojtoyaj huan quicajtoya iyoca tlen nopa hueyi yoyomitl.",
        "008": "Huajca na nojquiya tlen niajsico achtohui nicalajqui huan niquitac quejatza nopa tlamantli. Huan nijneltocac para ayoc aquiyaya.",
        "009": "Pampa noja aya tijmachiliyayaj queja ijcuilijtoc ipan Itlajtol Toteco para monejqui moyolcuis.",
        "010": "Huajca tiimomachtijcahua tiquisque huan tiyajque tochajchaj.",
        "head_2": "María Magdalena quiitac Jesús ",
        "011": "Huan María Magdalena mocajqui nopona huan moquetztoya iteno tlacacahuaya chocayaya. Huan quema noja chocayaya, mopacho huan tlachixqui iijtic tlacacahuaya.",
        "012": "Huan quinitac ome elhuicac ehuani ica chipahuac ininyoyo tlen mosehuijtoyaj campa achtohuiya eltoya itlacayo Jesús. Se mosehuijtoya campa eltoya itzontla huan seyoc campa iicxitla.",
        "013": "Huan quiilhuijque: ―Nane, ¿para tlen tichoca? Huan María quinilhui: ―Pampa sequin quiquixticoj itlacayo nohueyiTeco huan ax nijmati canque quicahuatoj.",
        "014": "Huan quema quiijto ya ni, moicancuepqui María huan quiitac Jesús moquetztoya nopona, pero ax quiixmatqui intla Jesús.",
        "015": "Huan Jesús quiilhui: ―Nane, ¿para tlen tichoca? ¿Ajqueya tijtemohua? Huan María moilhuiyaya elqui tlen quimocuitlahuiyaya nopa cuamili, huajca quiilhui: ―Tate, intla ta tijhuicatoc itlacayo, xinechilhui canque tijtlalito huan niyas nijcuiti.",
        "016": "Huan Jesús quiilhui: ―¡María! Huan María moicancuepqui huan quiilhui: ―¡Raboni! (Ni tlajtoli quinequi quiijtos: ‘Tlamachtijquetl’.)",
        "017": "Huan Jesús quiilhui: ―Amo xinechitzqui pampa aya nitlejcotoc campa itztoc noTata. Pero xiya campa noicnihua huan xiquinilhuiti nitlejcos campa itztoc noTata tlen nojquiya imoTata huan yajaya tlen noTeco huan nojquiya imoTeco.",
        "018": "Huan María Magdalena quisqui techyolmelahuaco tiimomachtijcahua para quiitztoya Tohueyiteco. Huan techilhui nochi tlen Jesús quiilhuijtoya.",
        "head_3": "Imomachtijcahua quiitaque Jesús ",
        "019": "Huan quema tlayohuac nopa domingo, nopa achtohui tonal ipan samano tiimomachtijcahua timosentilijtoyaj ipan se cali. Huan cuali tijtzactoyaj nopa cuapuerta campa tiitztoyaj para axaca ma calaqui pampa tiquinimacasiyayaj nopa tlayacanani tlen israelitame. Huan Jesús san tlalochtli monextico, moquetztoc tlatlajco tojuanti huan techilhui: ―Xijpiyaca tlasehuilistli ipan imoyolo.",
        "020": "Huan quema quiijto ya ni, technextili nochi ome ima campa quimalavoshuijque huan technextili ielchiquicanahuiya. Huan tiimomachtijcahua nelía tipaquiyayaj quema sampa tiquitaque Tohueyiteco.",
        "021": "Huan Jesús techilhui sampa: ―Xijpiyaca tlasehuilistli ipan imoyolo. Ihuical queja noTata nechtitlantoc ma nijchihuas ipaquilis, na nojquiya nimechtitlani imojuanti para inquichihuase nopaquilis.",
        "022": "Huan quema quiijto ya ni, techilpitzqui huan techilhui: ―Ama xijselica Itonal Toteco.",
        "023": "Intla inquitlapojpolhuise se tlacatl itlajtlacolhua, huajca Toteco quitlapojpolhuis. Huan intla ax inquitlapojpolhuise se tlacatl, huajca noja quihuicas tlajtlacoli.",
        "head_4": "Tomás ax quineltocac intla nelía moyolcuitoya Jesús ",
        "024": "Pero ax aquiyaya Tomás quema Jesús ajsico ipan nopa tlasentilistli. Yajaya eliyaya se tlen timajtlactli huan ome tiimomachtijcahua Jesús huan tijtocajtijque Cuate.",
        "025": "Huan teipa tiquilhuijque para tiquitztoyaj Tohueyiteco. Pero Tomás techilhui: ―Intla ax niquitas ima, huan nijcalaquis nomacpil campa lipintic ica nopa lavos huan nijcalaquis noma ipan ielchiquicanahuiya campa quitlapohuilijque, ax nijneltocas intla nelía ya.",
        "026": "Huan hualchicueyiijqui ipan seyoc domingo tiimomachtijcahua timosentilijtoyaj huan cuali tijtzactoyaj nopa cuapuerta huan Jesús sampa san tlalochtli monextico, moquetztoc tlatlajco tojuanti. Huan techilhui: ―Xijpiyaca tlasehuilistli ipan imoyolo.",
        "027": "Huan nimantzi quiilhui Tomás: ―Xijcalaqui momacpil nica huan xijtlachili nomaixco huan xijcalaqui moma campa noelchiqui. Ayoc más xijchiya para tijneltocas. Xijneltoca para temachtli nimoyolcuitoc.",
        "028": "Huan Tomás quiilhui: ―Ta tinohueyiTeco huan tinoDios.",
        "029": "Huan Jesús quiilhui Tomás: ―Pampa tinechitac, tinechneltocac. Más paquilistli quipiyase tlacame tlen nechneltocase yonque ax nechitase.",
        "head_5": "Ijcuilijtoc ni amatl para inquineltocase Jesús ",
        "030": "Huan miyac más tlanescayotl Jesús quichijqui toixpa tiimomachtijcahua tlen ax ijcuilijtoc ipan ni amatl.",
        "031": "Pero ni huejhueyi tlanescayotl tlen ijcuilijtoc ipan ni amatl, niquijcuilojtoc para xijneltocaca para Jesús itztoc nopa Cristo tlen hualasquía huan yajaya Icone Toteco Dios. Huan pampa inquineltocase, inquipiyase yolistli yancuic para nochipa ipan itoca."
    },
    "021": {
        "head_1": "Jesús monexti ica chicome imomachtijcahua ",
        "001": "Teipa Jesús sampa monextico ica tojuanti tiimomachtijcahua nechca campa nopa hueyi atl tlen itoca Tiberias o Galilea huan queja ni panoc.",
        "002": "Nochi tojuanti tiitztoyaj san sejco: Simón Pedro, Tomás tlen tijtocajtijque Cuate, Natanael tlen ejqui Caná ipan estado Galilea huan na ihuaya noicni tlen tiiconehua Zebedeo. Huan nojquiya tohuaya itztoyaj seyoc ome imomachtijcahua.",
        "003": "Huan Simón Pedro techilhui: ―Na niyas nimichtlajtlamati. Huajca tiquilhuijque: ―Nojquiya tiyase mohuaya. Huan tiyajque ateno huan titlejcoque ipan se cuacanahua. Huan timichtlajtlamajque seyohual, pero niyon se michi ax tiquitzquijque.",
        "004": "Huan quema tlanestihualayaya, san tlalochtli monextico Jesús, moquetztoc xalixco, pero ax tiquixmatque intla Jesús.",
        "005": "Huajca technojnotzqui: ―Nohuampoyohua, ¿inquinitzquitoque michime? Huan tiquilhuijque: ―Axtle, ax tleno.",
        "006": "Huan techilhui: ―Xijmajcahuaca imomatla ipan inejmatl imocuacanahua huan inquinitzquise. Huan tijchijque huan ax tihueliyayaj tijquixtíaj tomatla ipan atl pampa nelía miyac michime tiquinmasiltijque.",
        "007": "Huajca na tlen Jesús nechicneli niquilhui Pedro: “Yajaya Tohueyiteco.” Huajca quema Pedro quicajqui para eliyaya Tohueyiteco, moquenti icamisa pampa moquixtilijtoya, huan tzicuinqui ipan hueyi atl huan ajquitiyajqui hasta campa itztoya Jesús.",
        "008": "Huan teipa tisequinoc imomachtijcahua tiajsicoj ateno ipan tocuacanahua pampa ax huejca tiitztoyaj tlen tlali, huelis san cien metros. Huan tijhuahuatatztihualajque tomatla tlen temitoya ica michime.",
        "009": "Huan quema tiajsicoj campa tlalixco, tiquitaque para Jesús ya tlipitztoya huan quicacatzohuayaya se michi ipan tlicoli. Huan nojquiya eltoya pantzi.",
        "010": "Huan techilhui: ―Xinechhualiquilica se ome michime tlen inquinitzquijque.",
        "011": "Huan Simón Pedro tlejcoc ipan cuacanahua huan quiitzqui nopa matlatl huan iselti quihuahuatatzqui hasta tlalpani. Huan nopa matlatl quinpixtoya 153 huejhueyi michime. Pero yonque nelía miyac quinpixtoya, ax tzayanqui tomatla.",
        "012": "Huan Jesús techilhui: ―Xihualaca, ma titlacuaca. Huan niyon se tlen tojuanti tiimomachtijcahua ax monejqui tijtlajtlanijque intla nelía eliyaya Tohueyiteco pampa nochi tiquixmatque para yaja.",
        "013": "Huajca Jesús quicuito pantzi huan michime, huan techmacac ma tijcuaca.",
        "014": "Ica ni mochijqui eyi hueltas para Jesús monexti ica tojuanti tiimomachtijcahua quema ya mictoya huan sampa moyolcuitoya.",
        "head_2": "Pedro ma quinmachti tlacame ",
        "015": "Huan quema titlanque titlacuaj, Jesús quiilhui Simón Pedro: ―Simón, tiicone Jonás, ¿tinechicnelía más queja ne sequin? Huan Pedro quiilhui: ―Quena, noTeco, tijmati na nimitzicnelía. Huan Jesús quiilhui: ―Xiquinmachti notlacajhua notlajtol. Itztoque queja pilborregojtzitzi.",
        "016": "Huan Jesús ica ompa quitlajtlani: ―Simón, tiicone Jonás, ¿tinechicnelía? Huan Simón Pedro quiilhui: Quena, noTeco, tijmati nimitzicnelía. Huajca Jesús quiilhui: ―Xiquinmocuitlahui notlacajhua queja se quinmocuitlahuía iborregojhua.",
        "017": "Huan Jesús ica expa quitlajtlani: ―Simón, tiicone Jonás, ¿tinechicnelía? Huan Pedro mocueso pampa expa quitlajtlanijtoya intla quiicnelía. Huajca quiilhui Jesús: ―NoTeco, ta tijmati nochi tlamantli. Tijmati nimitzicnelía. Huan Jesús quiilhui: ―Xiquinmachti notlacajhua notlajtol queja se quintlamaca iborregojhua.",
        "018": "Nelía nimitzilhuía, quema tiitztoya titelpocatl, timoyoyonti, timotlajcoilpi huan tiyajqui campa tijnequiyaya, pero quema tihuehuejtiyas, tijxitlahuas moma huan seyoc mitzyoyontis huan mitzhuicas campa ax tijnequi tiyas.",
        "019": "Ica ni tlajtoli, Jesús techilhuiyaya queja Pedro miquisquía ipan cuamapeli nojquiya, huan ica imiquilis más quinextisquía ihueyitilis Toteco. Huan teipa Jesús quiilhui Pedro: ―¡Xinechtoquili!",
        "head_3": "Na tlen Toteco más nechicneli ",
        "020": "Huan Pedro moicancuepqui huan nechitac na tlen Jesús más nechicneli niquintoquiliyaya. Niitztoc tlen nimosehuijtoya inechca Jesús ipan nopa tiotlac quema nochi titlacuayayaj san sejco huan nijtlajtlani Jesús ajqueya quitemactilisquía.",
        "021": "Huan quema Pedro nechitac niquintoquiliyaya, quitlajtlani Jesús: ―NoTeco, ¿tlaque panos ica ya?",
        "022": "Huan Jesús quiilhui Pedro: ―Intla nijnequisquía para ma itztosquía hasta nimocuepas, ax mocuenta Pedro. Ta xinechtoquili.",
        "023": "Huajca ica tlacame tlen quineltocatoyaj Jesús momoyajqui nopa tlajtoli para ax nimiquisquía. Pero Jesús ax quiilhui Pedro ax nimiquisquía. San quiilhui para intla quinequisquía ma niitztosquía hasta ya mocuepas, ax icuenta.",
        "024": "Huan na nieli nopa tlayolmelajquetl tlen niquijcuilojtoc nochi ni tlamantli tlen niquitac. Huan nijmati para melahuac nochi tlen nimechilhuijtoc.",
        "025": "Huan onca miyac más tlamantli tlen Jesús quichijqui tlen ax niquijcuilojtoc nica. Intla niquijcuilojtosquía senquistoc nochi tlen Jesús quichijqui, nimoilhuía para ipan nochi tlaltepactli ax quicuisquía nochi amatini. San ya nopa."
    }
}