{
    "000": "Job",
    "001": {
        "head_1": "Job se tlacatl tlen xitlahuac ",
        "001": "Tlahuel huejcajquiya ipan tlali Uz, itztoya se tlacatl tlen itoca Job. Yajaya eltoya se tlacatl tlen xitlahuac huan tlen axaca huelqui quiteilhuis. Quiimacasiyaya huan quitlepanitayaya Toteco Dios huan mohuejcatlaliyaya tlen nochi tlen ax cuali.",
        "002": "Job quinpixqui chicome itelpocahua huan eyi iichpocahua.",
        "003": "Nojquiya quinpiyayaya chicome mil borregojme, eyi mil camellos, 500 pares huacaxme tlen quimatque tlapoxoníaj, 500 sihua burrojme huan miyac tequipanohuani. Job más tlapijpixtoya que nochi sequinoc tlacame tlen itztoyaj ipan nopa tlali campa quisa tonati.",
        "004": "Huan sesen xihuitl quema sese iconehua Job quiaxitiyaya ixihui, ilhuichihuayaya ipan ichaj. Huan nochipa quinnotzayaya itlaca icnihua huan nopa eyi isihua icnihua para sentic tlacuase.",
        "005": "Quemantzi nopa ilhuime huejcahuayaya miyac tonali. Huan quema tlamiyaya sesen ilhuitl, Job nochipa quintlapajpacchihuayaya iconehua iixpa Toteco Dios. Ica ijnaloc mehuayaya nelcualca huan quitencahuayaya se tlacajcahualistli tlatlatili iixpa Toteco Dios ipampa sese icone. Job quichihuayaya ya ni pampa moilhuiyaya: “Huelis noconehua tlajtlacolchijtoque huan quitelchijtoque Toteco Dios ipan ininyolo.” Huan Job queja nopa nochipa quichihuayaya.",
        "006": "Se tonali ielhuicac ejcahua Toteco [1:6 Ni tlajtoli ipan hebreo quiijtohua “itelpocahua Toteco”. Quinequi quiijtos ángeles o ielhuicac ejcahua Toteco tlen tlatzejtzeloltique. Ipan sequin versículos huan nojquiya huelis nica, camati nojquiya tlen ielhuicac ejcahua tlen huejcajquiya tlajtlacolchijque huan mochijque ajacame pampa nica quiijtohua para Axcualtlacatl hualajqui ininhuaya. Xiquita nojquiya Gn. 6:2; Job 2:1, 38:7 huan Dn. 3:25.] hualajque para moixnextise iixpa TOTECO, huan ininhuaya nojquiya hualajqui Axcualtlacatl.",
        "007": "Huan TOTECO quitlajtlani Axcualtlacatl: ―¿Canque tihuala? Huan Axcualtlacatl quiilhui: ―Na ninejnentihuala tlen iixco tlaltepactli campa nitlachixtiyohuiyaya nochi tlen panoyaya.",
        "008": "Huajca TOTECO quitlajtlani Axcualtlacatl: ―¿Tiquitztoc notlatequipanojca Job? Ipan nochi tlaltepactli axaca seyoc queja ya. Axaca hueli quiteilhuis ica niyon se tlamantli tlen ax cuali. Quichihua nochi tlen xitlahuac. Yajaya nechimacasi huan nechtlepanita huan mohuejcatlalía tlen nochi tlamantli tlen ax cuali.",
        "009": "Pero nopa Axcualtlacatl quiilhui: ―¿Ta tiquita Job mitztlepanita san pampa quinequi?",
        "010": "¡Ax neli! Yajaya san mitztlepanita pampa nochipa tijmocuitlahuijtoc iyolis, ifamilia huan nochi tlen quipiya. Ax tijcahuilijtoc ma quiajsi niyon se cuesoli. Tijchijtoc ma quisa cuali nochi tlamantli tlen quichihua huan tlahuel tijricojchijtoc. Yeca mitzhueyimati.",
        "011": "Pero xijquixtili nochi tlen yajaya quipiya huan tiquitas intla ax mitztelchihuas moixpa.",
        "012": "Huajca TOTECO quiilhui Axcualtlacatl: ―Nimitzmaca caquihuili xijchihua tlen ta tijnequis ica nochi tlen Job quipiya, pero ax tleno xijchihuili itlacayo. Huajca nopa Axcualtlacatl quisqui iixpa TOTECO huan yajqui.",
        "013": "Huan se tonali quema nochi itelpocahua huan iichpocahua Job tlacuayayaj ipan ichaj iachtohui ejquetl, panoc se hueyi cuesoli.",
        "014": "Huan ajsitihuetzico se tlayolmelajquetl ipan ichaj Job huan quiilhui: ―Nochi mohuacaxhua tlapoxoniyayaj huan nopa burrojme tlacuajtinemiyayaj nopona ininnechca.",
        "015": "Huan hualajque nopa sabeo tlacame huan quinichtejque. Quinhuicaque nochi nopa tlapiyalime huan quinmictijque nochi motlatequipanojcahua. Huan san na nimochololti para nimitzyolmelahuaqui.",
        "016": "Huan quema noja camatiyaya nopa tlacatl, ajsico seyoc tlayolmelajquetl huan quiilhui Job: ―Ipan nopa lugar campa tiquinmocuitlahuiyayaj moborregojhua, huetzqui tlitl tlen Toteco Dios huan quintlati nochi nopa tlamocuitlahuiani huan nochi moborregojhua. San na nimochololti para nimitzyolmelajqui.",
        "017": "Huan quema noja camatiyaya ni tlacatl, ajsico seyoc tlayolmelajquetl huan quiilhui Job: ―Hualajque eyi pamitl tlen caldeo soldados huan quinichtejque nochi mocamellos. Quinmictijque motlatequipanojcahua ica machete huan san na nimochololti para nimitzyolmelahuaqui.",
        "018": "Huan quema noja camatiyaya ni tlacatl, ajsico seyoc tlen quiilhui Job: ―Motelpocahua huan moichpocahua ilhuichihuayayaj ipan ichaj mocone tlen achtohui ejquetl,",
        "019": "huan hualajqui se ajacatl tlen tlahuel chicahuac tlen nopa huactoc tlali huan quitzohuitejqui nopa cali. Huan itzontzajca nopa cali huetzqui ipan moconehua huan nochi mijque. San na nimochololti para nimitzyolmelahuaqui.",
        "020": "Huajca Job moquetzqui huan quitzayanqui iyoyo huan quixinqui itzonteco para quinextis tlahuel mocuesohua. Huan motlancuaquetzqui huan quihueyichijqui Toteco.",
        "021": "Huan teipa quiijto: ―Nixolotic nitlacatqui ipan ni tlaltepactli huan nixolotl niyas quema nimiquis. TOTECO techmacatoya nochi tlen nijpixtoya. Huan ama yajaya techquixtilijtoc. Nijhueyichihua itoca TOTECO.",
        "022": "Ipan nochi ni tlamantli, Job ax quichijqui niyon se tlajtlacoli niyon ax quiteilhui TOTECO queja quichijtosquía se tlamantli ax cuali."
    },
    "002": {
        "head_1": "Axcualtlacatl sampa quiyejyeco Job ",
        "001": "Seyoc tonali quema ielhuicac ejcahua TOTECO [2:1 Xiquita Job 1:6.] sampa hualajque para moixnextise iixpa, Axcualtlacatl nojquiya hualajqui para moixnextis iixpa.",
        "002": "Huan TOTECO quiilhui Axcualtlacatl: ―¿Canque tihuala? Huan Axcualtlacatl quiilhui: ―Na ninejnentihuala tlen iixco tlaltepactli campa nitlachixtiyohuiyaya nochi tlen panoyaya.",
        "003": "Huajca TOTECO quiilhui: ―¿Tiquitztoc notlatequipanojca Job? Ipan nochi tlaltepactli axaca seyoc queja ya. Axaca hueli quiteilhuis ica niyon se tlamantli tlen ax cuali. Quichihua nochi tlen xitlahuac. Yajaya nechimacasi huan nechtlepanita, huan mohuejcatlalía tlen nochi tlamantli tlen ax cuali. Yajaya quisenhuiquilía quichihua tlen cuali yonque ta tinechchihualti ma tijtlatzacuiltis quema ax tleno quichijtoya.",
        "004": "Huan Axcualtlacatl quiilhui: ―Se tlacatl quichihuas miyac tlamantli para quimanahuis iyolis. Mitzhueyitlalía san pampa tijmocuitlahuijtoc itlacayo.",
        "005": "Pero intla nijmacas se cocolistli tlen chicahuac, yajaya mitztelchihuas moixpa.",
        "006": "Huan TOTECO quiilhui Axcualtlacatl: ―Cualtitoc, xijchihua ta tlen tijnequi ica itlacayo, pero amo xijmicti.",
        "007": "Huajca Axcualtlacatl quisqui iixpa TOTECO huan quicoco Job tlen itzonteco hasta iicxitla ica se sahua cocolistli tlen tlahuel fiero.",
        "008": "Huajca Job mosehui ipan cuanextli huan quicuic se tepalcatl para ica mohuahuanas.",
        "009": "Huan hualajqui isihua huan quiilhui: ―¿Noja timotemachía ipan Toteco Dios yonque tiquitztoc nochi ya ni tlen mitzchihuilijtoc? ¡Xijtelchihua Toteco Dios para yajaya ma mitzmicti!",
        "010": "Pero Job quiilhui: ―Ticamatitoc queja se sihuatl tlen huihuitic. ¿Huelis tijselise tlen cuali tlen Toteco Dios huan ax tijselise tlen ax cuali? Huan ipan nochi ni tlamantli Job ax tlajtlacolchijqui, niyon ax quitelchijqui Toteco Dios.",
        "head_2": "Ihuampoyohua Job quipaxalocoj ",
        "011": "Huan Job quinpixtoya eyi ihuampoyohua, huan quema inijuanti quicajque para Job quipantijtoya se hueyi tlaijiyohuilistli, motlajtolmacaque para san sejco yase quiyoltlalitij huan quiyolchicahuatij. Inijuanti inintoca eliyayaj: Elifaz tlen ehuayaya Temán, Bildad tlen ehuayaya Súa, huan Zofar tlen ehuayaya Naamat.",
        "012": "Huan ica huejca quitlachilijque Job, pero ax quiixmatque intla eliyaya Job pampa tlahuel mopatlatoya itlachiyalis ica nopa cocolistli. Huajca ihuampoyohua pejque chocaj huan quitzayanque ininyoyo. Quimajcajque tlaltejpoctli ipan ajacatl huan motemilijque tlali ipan inintzonteco para quinextise tlahuel mocuesohuaj.",
        "013": "Teipa mosehuijque tlalchi ihuaya Job para chicome tonali huan chicome yohuali. Huan niyon se tlen inijuanti ax quiilhui niyon se tlajtoli pampa momacaque cuenta para tlahuel hueyi itlaijiyohuilis."
    },
    "003": {
        "head_1": "Job quitelchijqui nopa tonali quema tlacatqui ",
        "001": "Teipa Job quitelchijqui nopa tonali quema yajaya tlacatqui.",
        "002": "Quiijto:",
        "003": "“Tlatelchihuali ma eli nopa tonali quema nitlacatqui huan nopa yohuali quema tlayolmelajque para tlacajtoya se oquichpil.",
        "004": "Más cuali ax panotosquía nopa tonali. Nochi tlacame ma quiilcahuaca nopa tonali para nochipa. Huan Toteco Dios ma quiixpolihuilti. Ma quiixtzacua nopa tonali ipan tzintlayohuilotl para nochipa.",
        "005": "Quena, ma Toteco Dios quitlali tzintlayohuilotl queja miquistli ipan nopa tonali huan ma quiixtzacua se hueyi mixtli tlen tlahuel yayahuic para ax quema panotosquía nopa tonali.",
        "006": "Nipaquisquía intla hueli quiixpolojtosquía nopa tonali ipan calendario, huan ma ax monextis ipan niyon se xihuitl o ipan niyon se metztli.",
        "007": "Más cuali eltosquía nopa yohuali intla niyon se conetl ax tlacajtosquía. Más cuali intla ax oncatosquía paquilistli ipan nopa tlayohua pampa tlacatqui se oquichpil.",
        "008": "Tlacame tlen más quimatij tlatelchihuaj ma quitelchihuaca nopa tonali. Ma quitelchihuaca nopa chicahuaque tlacame tlen motemacaj para quiixitise nopa hueyi tlapiyali tlen temajmati tlen itoca leviatán.",
        "009": "Achi cuali intla tzintlayohuilijtosquía sitlalime ipan nopa yohuali quema nitlacatqui. Más cuali intla nochi quichixtosquía tlahuili nopa tonali, pero nopa tonali ax quema hualajtosquía. Intla ax oncatosquía nopa tonali huan nopa tlahuili ax tlahuijtosquía ica ijnaloc, ax nitlacajtosquía.",
        "010": "¿Para tlen Toteco Dios ax quitzajqui iijti nonana para ax nitlacajtosquía? ¿Para tlen tinechcahuili ma nitlacati para ma niquijiyohuis nochi ni tlen ama nechpano?",
        "011": "“¿Para tlen ax nimijqui iijtico nonana o quema san niontlacajtoya?",
        "012": "¿Para tlen nopa tetlachicuenijquetl nechcahuili ma niitzto? ¿Para tlen nechchichiti nonana?",
        "013": "Intla nimictosquía quema nitlacatqui, huajca amantzi niitztosquía cuali. Niitztosquía nicochtoc huan nimosiyajcajtoc.",
        "014": "Ama niitztosquía nimictoc ininhuaya tlanahuatiani huan tetlalnamictiani tlen mochijchihuilijque inincaltlanahuatilhua tlen ama ya tlaxolehuali.",
        "015": "Niitztosquía ininhuaya tlayacanani tlen quipixque miyac oro huan quipixtoyaj ininchaj temitoc ica plata.",
        "016": "¿Para tlen ax nechtlalpachojtosquíaj queja se conetl tlen tlacatqui mictoc? Queja nopa ax niquitztosquía tlatlanextli.",
        "017": "Tlacame tlen fiero ininyolis ayoc tecualancamacase nopona campa mijcatzitzi huan nochi tlacame tlen siyajtoque mosiyajcahuase.",
        "018": "Nopona tlen itztoyaj ipan tlatzactli ipan tlaltepactli itztoque ica cuali pampa axaca se tetzajquetl para quintlaijiyohuiltis.",
        "019": "Itztoque san sejco tlen teicneltzitzi huan tlen tlapijpiyani. Nopona tequipanohuani itztoque malacantoque tlen inintecohua.",
        "020": "“¿Para tlen Toteco Dios quinmaca tlahuili huan yolistli tlacame queja na tlen titlaijiyohuíaj huan timocuesohuaj?",
        "021": "¿Para tlen titechcahuilía ma tiitztoca tojuanti tlen tlahuel tijnequij timiquise huan miquistli ax ajsic? Huan tijtemohuaj miquistli queja sequinoc quitemosquíaj tlacualistli o tomi, pero ax hueli tijpantise.",
        "022": "¿Para tlen quinmaca yolistli tlacame tlen nelía yolpaquise quema ajsis tonali para miquise huan quintlalpachose?",
        "023": "¿Para tlen Toteco Dios quicahuilía ma tlacati se tlacatl huan teipa quitzacuas ipan se yolistli campa onca tlaijiyohuilistli huan cuesoli?",
        "024": "Ni tlacuajcualocayotl ax nechcahuilía ma nitlacua. Nochoquilis motlalohua queja se atemitl.",
        "025": "Nechajsitoc nopa tlamantli tlen nochipa niquimacasiyaya huan tlen más nijmahuiliyaya.",
        "026": "Ax nijpiya tlasehuilistli ipan noyolo. Noijti mojmolinía. Ax hueli nimosiyajcahuas. San nijmati cuesoli.”"
    },
    "004": {
        "head_1": "Elifaz quiilhui Job san tlen ax cuajcualme tlaijiyohuíaj ",
        "001": "Huajca Elifaz tlen ehuayaya Temán quiilhui Job:",
        "002": "“Xinechcahuili ma nicamatis se quentzi. Ax hueli san nimitztlacaquilijtos huan ax nimitzilhuis niyon se tlajtoli.",
        "003": "“Xiquita, achtohuiya ta tiquintlalnamictiyaya miyac tlacame tlen quipixque cuesoli para ma motemachica ipan Toteco Dios. Nojquiya tiquinyolchicajqui tlen ax quipixque fuerza.",
        "004": "Tiquinyolchicajqui tlen huetztoyaj ipan tlajtlacoli huan tlen quinyoltilanayaya tlen ax cuali.",
        "005": "Pero ama, ta moselti timocuesohua huan timotzinquixtía ipampa ni tlaijiyohuilistli tlen mitzajsitoc.",
        "006": "¿Para tlen ax timotemachis más ipan Toteco Dios ipan ni tlaijiyohuilistli? Tijmati Toteco Dios quinmocuitlahuía tlacame tlen xitlahuaque.",
        "007": "“Ximoyolilhui tlen ya ni: Toteco Dios ax quitlatzacuiltía huan ax quitzontlamiltía niyon se tlacatl tlen xitlahuac huan tlen ax tleno quichijtoc.",
        "008": "Queja na niquitztoc, tlacame tlen quichihuaj tlen fiero, inijuanti quiselíaj tlen fiero.",
        "009": "Pampa quema Toteco Dios cualanis, yajaya quintzontlamiltía ica iijiyo.",
        "010": "Nimantzi ajsi icualancayo huan ayoc itztoque nopa tlacame. Yonque nopa fiero tlacame cualanisquíaj o mosisinisquíaj queja huejhueyi tecuanime, Toteco Dios quintzacuas inincamac huan quintzontlamiltis.",
        "011": "Yonque inijuanti quipiyaj chicahualistli, miquise ica mayantli huan ininconehua motlamisemanase.",
        "012": "“Se nechmacac ni tlamachtili ixtacatzi. Elqui queja se nechixtacailhui ipan nonacas.",
        "013": "Niquitac se tlanextili se tlayohua quema nochi tlacame cochtoyaj.",
        "014": "Ipan se tlalochtli nechitzqui majmajtli huan pejqui nihuihuipica hasta mojmoliniyaya noomiyohua.",
        "015": "Se ajacatl panoc noixtla, huan moquejquetzqui notzoyo ipan nochi notlacayo.",
        "016": "Teipa nijmachili para nopa ajacatl moquetzqui nonechca huan huejcajqui, pero ax huelqui niquitac. Teipa nijcajqui itos tlen nechixtacailhui:",
        "017": "‘¿Huelis se tlacatl itztoc xitlahuac iixpa Toteco Dios? ¿Huelis elis tlapajpactic iixpa yajaya tlen quichijchijqui?",
        "018": "“ ‘Xiquita, intla Toteco Dios ax hueli motemachía ipan ielhuicac ejcahua huan quinteilhui ielhuicac ejcahua tlen tlajtlacolchijtoque, quejatza huelis motemachis ipan tlacame tlen tlachijchihuali san ica soquitl.",
        "019": "Ax hueli niyon quentzi motemachis ipan tojuanti tlen tijpiyaj totlatzinpehualtil ipan tlaltejpoctli huan ax ohui para yajaya moquejquetzas topani huan techmictis queja tipapalome.",
        "020": "Tlacame itztoque ipan ni tlaltepactli san se tlalochtli. Eltoc queja ica ijnaloc yoltoque huan ica tiotlac miquij. Huan sequinoc nimantzi quinilcahuaj. Polijtoque para nochipa.",
        "021": "Yonque yejyectzi se tlacatl, tlami iyolis huan axaca mocuesos ipampa ya. San miquij huan aya quipantijtoque tlalnamiquistli.’"
    },
    "005": {
        "001": "“Job, xijtzajtzili se ma mitzpalehuis intla tijnequi, pero axaca mitznanquilis. Huelis tiquinnotzas ielhuicac ejcahua Toteco Dios tlen tlatzejtzeloltique, pero ax mitzpalehuise.",
        "002": "Se tlen huihuitic queja ta miqui pampa cualani huan pampa quiixtoca tlen sequinoc quipiyaj.",
        "003": "Niquinitztoc tlen huihuitique quema tlatlanij para se tlalochtli, pero teipa quicahuaj Toteco Dios huan nimantzi huala tlatzacuiltili huan quipolohuaj nochi.",
        "004": "Mahuilili para ininconehua. Quincualancaitaj ipan tequicali quema moquetzaj iixpa se juez, huan axaca quinmanahuía.",
        "005": "Tlen quipiya se tlacatl tlen huihuitic ipan imila quiichtequilíaj tlacame tlen mayancamictinemij yonque quipantíaj huitzijtic. Huan nochi itomi sequinoc quiixtocaj huan quicuilíaj.",
        "006": "Tlaohuijcayotl huan cuesoli ax moscaltíaj ininseltitzi queja huitztli moscaltía ipan tlali, tlacame mohualiquilíaj cuesoli ininpani.",
        "007": "Tlacame quipantíaj tlaijiyohuilistli tlen quema tlacatij. Temachtli techajsis cuesoli queja se tlipisili tlen quisa campa tlitl temachtli patlanis ajacatipa.",
        "008": "“Huajca Job, nimitzilhuía: Xijtemo Toteco Dios huan xiquilhui motlajtlacolhua.",
        "009": "Pampa Toteco quichihua huejhueyi tlamantli tlen axaca huelis quimachilis. Quinchihua tlahuel miyac tlanextili hasta axaca huelis quinpohuas.",
        "010": "Quichihua ma huetzi atl ipan tlaltepactli para quiatequis nochi mili huan nochi cuatitlamitl.",
        "011": "Yajaya quinhueyitlalía tlacame tlen moechcapanohuaj iixpa huan quinmatilana tlen mocuesohuaj.",
        "012": "Quincuapolohua inintlalnamiquilis tlacajcayahuani para ax hueli quichihuase tlen fiero moyolilhuijtoque quichihuase.",
        "013": "Toteco Dios quinchihua ma huetzica tlacame tlen mohueyimatij ipan nopa tlaquetztli tlen san inijuanti quichijtoque. Ica tlen moitaj para tlahuel tlalnamiquini, quinmasiltía ipan nopa tlamantli fiero tlen quisencajtoque para quichihuase.",
        "014": "Tonaya motepotlamíaj tlacajcayahuani queja elisquíaj popoyotzitzi. Huan yonque tlajcotona, ax hueli tlachiyaj. Para tlacajcayahuani tlajcotona eltoc queja elisquía tzintlayohua.",
        "015": "“Toteco Dios quinmanahuía tlen teicneltzitzi tlen tlacame tlen quipiyaj chicahualistli. Quinquixtía ininmaco fiero tlacame tlen tetlaijiyohuiltíaj.",
        "016": "Huajca tlen teicneltzitzi hueli mochiyase ipan ya pampa Toteco quincamatzacuas fiero tlacame tlen quinequij quintlamiltise.",
        "017": "“Pero se tlacatl tlen Toteco Dios quixitlahua quipiya hueyi paquilistli. Huajca quema titlajtlacolchijtoc, amo ximocueso intla mitztlatzacuiltis Toteco Tlen Quipiya Nochi Chicahualistli.",
        "018": "Yonque yajaya mitzcocos, teipa mitzpajtis huan mitzchicahuas.",
        "019": "Huan yajaya mitzmanahuis miyacapa para niyon se tlamantli tlen ax cuali ax hueli mitzajsis.",
        "020": "Ipan nopa tonali quema oncas mayantli, yajaya mitzmanahuis para ax timayancamiquis. Ipan tlatehuijcayotl mitzmanahuis para ax mitzcocos machete.",
        "021": "Toteco mitzmanahuis tlen mitzistlacahuíaj. Huan ax monequi xiquimacasis tlen panos teipa quema hualase tlen tlaxolehuase.",
        "022": "Quema oncas mayantli huan tlaxolehualistli, ta san tiquinhuetzquilis. Huan niyon se tecuani ax tiquimacasis.",
        "023": "Nopa tetini ayoc mitztzacuilise quema titequitis ipan momila. Huan nopa tecuanime tlen nemij cuatitla ayoc mitzcuatotonise.",
        "024": "Mofamilia itztos temachtli huan ax timocuesos ininpampa inijuanti quema huejca tinemis. Quema tiquinpaxalos motlapiyalhua, niyon se ax mitztlaxtequilijtos.",
        "025": "Tiquinpiyas miyac moconehua, huan moixhuihua momiyaquilijtiyase queja xihuitl.",
        "026": "Tiitztos miyac xihuitl huan noja tijpiyas chicahualistli quema timiquis. Ax quipixcaj trigo quema aya ipohual, huan ta ax timiquis quema aya tihuehuentzi.",
        "027": "“Nochi ya ni nimoyolilhuijtoc ica cuidado huan nijmati para melahuac. Huajca xijtlacaquili, huan xijchihua tlen quinamiqui huan mitzpalehuis miyac.”"
    },
    "006": {
        "head_1": "Job quinanquili Elifaz queja yajaya eliyaya nelxitlahuac ",
        "001": "Huajca Job quiilhui:",
        "002": "“Cuali elisquía intla se quiyejyecojsquíaj nochi notlaijiyohuilis ipan balanza para quiitase quesqui niquijiyohuijtoc.",
        "003": "Notlaijiyohuilis eltoc más etic que nopa xali tlen onca campa atentli. Yeca nimantzi nicamatitoc chicahuac.",
        "004": "Toteco Tlen Quipiya Nochi Chicahualistli nechmaquilijtoc ica cuatlamintli. Eltoc queja itencococa nopa cuatlamintli ajsitoc ipan noyolo huan ipan nochi notlacayo. Eltoc queja Toteco Dios nechtehuía ica nochi ni hueyi tlaijiyohuilistli tlen nechajsitoc.",
        "005": "Quinamiqui para na nijnextis nocuesol. Tzajtzi se burro intla ax quipiya tlacualistli. Tzajtzi se huacax quema ax quipanti sacatl para quicuas.",
        "006": "Tlaijilnamiqui se tlacatl intla se tlacualistli ax cuali poyec. Nochi cualanisquíaj intla monequisquía quicuase iistaca se tecsistli pampa ax quipiya iajhuiyaca, san asejsec.",
        "007": "Quema nijtlachilía iistaca se tecsistli, nimantzi nijmati ayoc nimayana huan pehua nimisotlasnequi. Huan ama nocuesol eltoc noja más fiero.",
        "008": "“Cuali elisquía intla Toteco Dios nechmacasquía tlen nijnequi huan tlen nijchiya.",
        "009": "Quena, cuali elisquía intla nechmictisquía para ayoc nitlaijiyohuijtos imaco.",
        "010": "Queja nopa noja nijpiyasquía ni paquilistli: Ax nijtlailhuijtoc itlajtol Toteco Dios tlen Tlatzejtzeloltic yonque nijpanotoc nochi ni tlacuajcualocayotl tlen ax nechcahua.",
        "011": "Ayoc nihueli niquijiyohuis ni cocolistli pampa ax tleno tlen cuali nijchiya. ¿Quejatza huelis niquijiyohuis hasta nimiquis?",
        "012": "¿Huelis nijpiya tetili queja se tetl? ¿O huelis nonacayo mochijtoc ica nopa tepostli bronce?",
        "013": "¡Axtle! Ayoc nijpiya chicahualistli para nimopalehuis. Ayoc tleno hueli nijchihuas para quisas cuali.",
        "014": "“Quinamiqui para se tlacatl quiicnelis ihuampo tlen itztoc ipan tlaijiyohuilistli, pero ta tlahuel tinechtlateilhuijtoc. Niyon ax tiquimacastoc Toteco Tlen Quipiya Nochi Chicahualistli.",
        "015": "Pero tinoicni, timonextijtoc para ax titemachtli. Tiitztoc queja se atlajtli tlen temi ica atl quema tlasejseltía cuatini,",
        "016": "pampa temitoc ica setl huan sitlal setl tlen ya atiya.",
        "017": "Pero ipan nopa tonali quema tlahuel tlatotoniya, nopa atlajtli ayoc quipiyas atl huan nimantzi huaquis.",
        "018": "Miyac tlacame tlen nemij san sejco ica inintlapiyalhua panoj nopona nechca nopa atlajtli. Quicahuaj iniojhui huan yahuij para moseseltisquíaj, pero ax quipantíaj atl para atlise. San miquij ica amiquistli ipan nopa huactoc tlali.",
        "019": "Quema hualahuij nopa miyac paxalohuani tlen sentic nemij tlen tlali Temán huan Sabá huan moquetzaj nopona para atlise,",
        "020": "quinechcahuíaj nopa atlajtli huan mopinahuaj pampa ax quipantijque tlen tlahuel quichiyayayaj. San quipantíaj tlen huactoc.",
        "021": "Huan queja nopa nojquiya ta tiitztoc ica na. Ax tinechpalehuijtoc queja nijchiyayaya. San tiquitztoc nococolis huan timohuejcatlalijtoc tlen na.",
        "022": "¿Para tlen? ¿Huelis nimitztlajtlani ma tinechchihuili se favor? ¿Huelis nimitztlajtlani se regalo tlen tomi? ¡Axtle! ¡Ax quema nijchijtoc!",
        "023": "Ax quema nimitztlajtlani se tlapalehuili para tinechmanahuis tlen nocualancaitacahua o para tinechmanahuis ininmaco tlaxtequini.",
        "024": "“San nijnequi xinechnanquili xitlahuac huan teipa na ayoc nimolinis. Xinechilhui tlaque ax cuali nijchijtoc.",
        "025": "Yonque tlajtoli tlen melahuac achtohui tecocohua, teipa tepalehuía. Pero ta motlajtol ax quiijtohua tlen melahuac.",
        "026": "¿Huelis tinechijilnamiquis san pampa nitzajtzic chicahuac ipampa notlaijiyohuilis?",
        "027": "Eltoc queja tijtlaijiyohuiltisquía se conetl tlen icnotzi, o queja tijcajcayahuasquía huan tijnamacasquía se mohuampo.",
        "028": "¡Xinechtlachili! ¿Huelis timoilhuía quinamiqui nimitzistlacahuis moixpa?",
        "029": "Amo xijchihua tlen ax cuali. Amo xiquijto para nijhuica tlajtlacoli. Ximomaca cuenta para nise tlacatl tlen nixitlahuac.",
        "030": "¿Inmoilhuíaj niistlacati? ¿Huelis inmoilhuíaj ax niquixmati tlen cuali huan tlen ax cuali? Intla nitlajtlacolchijtosquía, ¿huelis ax nimomacasquía cuenta?"
    },
    "007": {
        "head_1": "Job quinejqui miquis para ayoc tlaijiyohuis ",
        "001": "“Tlahuel ohui iyolis se tlacatl ipan ni tlaltepactli. Quipano miyac tlaohuijcayotl. Quipiya iyolis tlen ohui queja iyolis se tlen tlatequipanohua chicahuac mojmostla.",
        "002": "Niitztoc queja se tetequipanojquetl tlen tlahuel quinequi ma ajsi hora para mosiyajcahuas o tlahuel quinequi nimantzi ma tlami nopa tonal tlen tequitl huan quiselis itlaxtlahuil.",
        "003": "Queja nopa nojquiya na nitlaijiyohuijtoc miyac metztli quema ax tleno oncayaya temachtli. Huan sesen yohuali nijpanotoc miyac tlacuajcualocayotl.",
        "004": "Quema nimoteca, nimoilhuía: Cuali elisquía para nimantzi tlanesisquía. Sesen yohuali nijmachilía nelhueyi. Huan san nimocuejcuepa ajachica ipan notlapech pampa tlahuel nicuati. Huan queja nopa nijchihua hasta tlanesi.",
        "005": "Nochi nocuetlaxo ocuilojtoc huan yayahuic. Nococohua ajachica tzayanij huan temalquisaj.",
        "006": "“Noyolis nimantzi tlantiya. Mojmostla moisihuiltía para monechcahuis nopa tonal quema nimiquis. Ayoc nimochiya para nimochicahuas.",
        "007": "“Toteco Dios, xiquilnamiqui para noyolis eltoc queja se ijiyotl tlen panotehua. Ax quema sampa niquitas tlen cuali. Ayoc quema nijpiyas paquilistli.",
        "008": "Huan yonque amantzi tinechtlachilijtoc, ica se quentzi tonali tinechitas nimictoc.",
        "009": "Pampa queja se mixtli tlen ica se tlalochtli ixpolihui huan ayoc nesi, queja nopa nojquiya ixpolihui para nochipa se tlen miqui huan yahui campa mijcatzitzi. Ayoc quema mocuepa nica.",
        "010": "Ayoc quema mocuepas ichaj, niyon ichaj ehuani ayoc quema quiitase pampa ayoc quema monextis.",
        "011": "“Huajca monequi ama nijsenhuiquilis nicamatis tlen notlaijiyohuilis pampa tlahuel hueyi ni tlacuajcualocayotl.",
        "012": "¡NoTeco Dios! ¿Huelis tinechita para na nieli se hueyi atl tlen quichihua san tlen quinequi? ¿O huelis tinechita para nieli nopa hueyi tlapiyali tlen temajmati ipan hueyi atl huan yeca tinechtzacua?",
        "013": "Ica tlayohua quema nimoteca ipan notlapech para nicochis, nijchihua campeca para niquilcahuas notlaijiyohuilis,",
        "014": "pero ta tinechmajmatía ica temictli tlen temajmati.",
        "015": "Más cuali tinechilpisquía noquechtla para ayoc nitlaijiyohuijtos huan queja nopa nimiquis.",
        "016": "Nelía niquijiya noyolis pampa ax tleno ipati. Huajca NoTeco Dios, xinechcahuili ma nijpiya tlasehuilistli ni se ome tonali tlen noja polihui para niitztos.",
        "017": "“¿Tlaque ipati se tlacatl para timocuatotonis huan timocuesos miyac ipampa ya?",
        "018": "¿Para tlen tijpaxalohua mojmostla ica ijnaloc? ¿Para tlen tijyejyecohua ajachica?",
        "019": "¿Para tlen tlahuel tinechcuatotonía huan ax tinechcahuilía se tlalochtli yonque san para nijtolos nochajcha?",
        "020": "Intla nitlajtlacolchijtoc, ¿tlaque nimitzchihuilijtoc, ta tlen tiquinsentlachilía nochi tlacame? ¿Para tlen tinechmelac itztoc na ica mocuatlamin? ¿Noyolis eltoc se tlamamali tlen tlahuel etic para ta?",
        "021": "¿Para tlen ax tinechtlapojpolhuía notlajtlacolhua huan xiquixpolo nochi tlen nijchijtoc? Pampa nechcatitoc para nimiquis huan nimotecas ipan tlaltejpoctli, huan quema tinechtemos, ayoc tinechpantis.”"
    },
    "008": {
        "head_1": "Bildad quiilhui Job para ax neli motemachía ipan Toteco Dios ",
        "001": "Bildad, tlen ehua ipan Súa, quiilhui Job:",
        "002": "“¿Job, hasta quema tijcahuas ticamatis? Motlajtol eltoc queja se ajacatl tlen chicahuac huala.",
        "003": "Tijmati para Toteco Tlen Quipiya Nochi Chicahualistli ax quiilacatzohua tlen xitlahuac huan melahuac quema tlatlajtolsencahua.",
        "004": "Temachtli moconehua tlajtlacolchijque ica ya huan yeca quintlatzacuilti queja quinamiqui.",
        "005": "Pero intla ta tijtemos Toteco Tlen Quipiya Nochi Chicahualistli huan timomaijtos ica ya, mitztlacaquilis.",
        "006": "Intla tiitztos senquistoc cuali huan tijchihua san tlen xitlahuac, yajaya temachtli mitznanquilis quema timomaijtos. Yajaya mitztiochihuas miyac huan mitzmacas paquilistli ipan mochaj.",
        "007": "Huan nochi tlen tijpiyayaya achtohuiya timomacas cuenta para eliyaya pilquentzi, pampa teipa tijpiyas más miyac.",
        "008": "“Ximoyolilhui tlen nochi tlen panotoc hasta huejcajquiya huan xijtlachili tlaque tlamantli quinpanti nopa tlacame.",
        "009": "Xijtlachili pampa tojuanti sanoc yalohua titlacatque huan pilquentzi tijmatij. Huan toyolis ipan ni tlaltepactli san huejcahuas queja se ecahuilotl.",
        "010": "Inijuanti tlen achtohuiya itztoyaj mitzmachtise miyac tlamantli huan mitztlalnamictise ica tlajtoli tlen temachtli.",
        "011": "“Nochi tlen quiilcahuaj Toteco Dios, ayoc tleno hueli quichiyase. Itztoque queja acatl tlen ax quipiya tlali campa inelhuayo, o queja se xihuitl tlen ax quipiya atl para xoxohuixtos.",
        "012": "Nimantzi pehua pilini huan huaqui quema noja aya quintzontequij.",
        "013": "Queja nopa pano ica tlen quiilcahua Toteco Dios. Se tlacatl tlen ax quineltoca Toteco eltoc queja motemachía ipan se tocatzahuali.",
        "014": "Pero nochi nopa tlamantli tlen yajaya ipan motemachía, huetzis hasta tlalchi.",
        "015": "Huan queja nopa nojquiya itztoc se tlacatl tlen motemachía ipan ichaj. Mocajcayahua pampa nopa cali ax moquetztos para nochipa. Nimantzi tlamis.",
        "016": "Nojquiya nopa tlacatl itztoc queja se cuahuitl tlen xoxohuic tlen ica ijnaloc monextía para tlahuel quipiya chicahualistli huan tetic. Huan imacuayohua yahuij campa hueli ipan nopa xochi mili.",
        "017": "Inelhuayohua motlatzquilía campa onca miyac atl inintzala tetini.",
        "018": "Pero quema se acajya quihuihuitla, tlami ixpolihui. Ayoc aca quipantis campa eltoya pampa ya tlanqui.",
        "019": "Ayoc hueli tijchiyas itlajca nopa cuahuitl, huan seyoc cuahuitl ixhuas campa eltoya.",
        "020": "“Pero xiquita. Toteco Dios ax quihuejcamajcahua se tlacatl tlen xitlahuac, niyon ax quipalehuía tlen tlajtlacolchihua.",
        "021": "Toteco Dios noja mitzchihuilis xihuetzca huan xitzajtzi ica paquilistli.",
        "022": "Huan nochi mocualancaitacahua mopinahualtise. Huan Toteco quintzontlamiltis nochi tlajtlacolchihuani.”"
    },
    "009": {
        "head_1": "Job quiijto axaca huelis momanahuis iixpa Toteco ",
        "001": "Job quiilhui Bildad:",
        "002": "“Na nijmati para melahuac Toteco ax quihuejcamajcahua tlen xitlahuac. Pero ¿quejatza huelis se tlacatl mochihuas xitlahuac iixpa Toteco Dios?",
        "003": "Intla se tlacatl quinequisquía monajnanquilis ihuaya Toteco, ax hueli quinanquilis se huelta ipan se mil itlajtlanijcahua.",
        "004": "Pampa Toteco Dios tlahuel tlalnamiqui huan tlahuel quipiya chicahualistli. ¿Ajqueya motehuijqui ihuaya huan tlatlanqui?",
        "005": "“Ica ihueyi cualancayo Toteco quinijcuenía tepeme. Quinixcuepa ipan se tlalochtli quema axaca momaca cuenta.",
        "006": "Quicocoxonía ni tlaltepactli hasta campa itzinpehualtil. Quichihua ma tlahuel mojmolinica itlaquetzalhua.",
        "007": "Intla Toteco quimaca tlanahuatili, tonati ax tlahuis, huan sitlalime ax tlahuise.",
        "008": "Toteco iselti quipatlajqui elhuicactli. Yajaya nejnemi ipan hueyi atl tlen mocoxonijtihuala.",
        "009": "Toteco quinchijchijqui nochi sitlalime hasta inijuanti tlen nejnemij motzquitoque huan inintoca Osa Mayor, Orión huan nopa Pléyades. Nojquiya quinchijchijqui nopa miyac sitlalime tlen motzquitoque san sejco ica tlani ipan elhuicactli.",
        "010": "Toteco quichihua huejhueyi tlamantli tlen axaca huelis quimachilis. Quichihua tlahuel miyac chicahualis nescayotl hasta axaca huelis quipohuas.",
        "011": "“Pero quema yajaya pano noixpa, ax niquita. Quema yajaya nentinemi nonechca, ax nijmachilía.",
        "012": "Quema Toteco quititlani miquistli para quiitzquis se tlacatl, ¿ajqueya hueli quitzacuilis para ma ax quichihua? O ¿ajqueya mosemacas para quitlajtlanis: ‘¿Tlaque tijchihua?’",
        "013": "Toteco Dios ax quitzacuilía icualancayo. Iixpa ya moechcapanose nochi tlen mohueyimatij.",
        "014": "“Huajca ¿ajqueya na para nimonajnanquilis ihuaya Toteco Tlen Quipiya Nochi Chicahualistli? ¿Ica tlaque tlajtoli huelis nimomanahuis iixpa?",
        "015": "Yonque ax tleno nijchijtoc, ax hueli nimomanahuis ica miyac tlajtoli. San nijtlajtlanisquía ma nechtlasojtla huan ma quipiya hueyi iyolo ica na, pampa yajaya Juez.",
        "016": "Yonque nijnojnotzasquía huan yajaya nechnanquilisquía, ax nijneltoca para nelía nechtlacaquilisquía.",
        "017": "Yajaya quimiyaquilisquía notlaijiyohuilis huan nechtzontlamiltisquía, yonque ax tleno nijchijtoc.",
        "018": "Yajaya ax nechcahuilía ma nitlaijiyotilana. San onpano nechtlaijiyohuiltía.",
        "019": "Intla ticamati tlen tetili, Toteco Dios tlen más quipiya fuerza. Intla ticamatisquía tlen ajqueya más xitlahuac, yajaya tlatlanis. Axaca hueli quiteilhuis ica niyon se tlamantli.",
        "020": "Yonque na niquijtosquía ax nijhuica tlajtlacoli, ica nocamac nimoteilhuisquía. Huan yonque niquijtosquía para axaca huelis nechteilhuis, Toteco Dios nechilhuisquía para senquistoc nitlajtlacolchijquetl.",
        "021": "“Yonque ax tleno nijchijtoc, niquita para ax tleno ipati. ¡Niquijiya noyolis!",
        "022": "Toteco quinita tlen xitlahuaque huan tlen tlajtlacolchihuaj queja san se. Yeca niquijtohua para san se quintzontlamiltía tlen cuali huan tlen ax cuali.",
        "023": "Quema huala se fiero cocolistli ipan tlacame tlen ax tleno quichijtoque, yajaya san huetzca.",
        "024": "Quema se tlali huetzi ininmaco tlacame tlen mosisiníaj, Toteco Dios quinixtzacua nopa tetlajtolsencahuani huan quincahua ma quichihuaca tlen ax xitlahuac. Intla ax Toteco Dios tlen quincahua ma quichihuaca tlen ax xitlahuac, huajca, ¿ajqueya quichihua?",
        "025": "“Noyolis panoti chicahuac queja se motlalojquetl. Quena, nimantzi pano huan ax niquita se tlalochtli tlen paquilistli.",
        "026": "Queja se pilcuaacaltzi yahui chicahuac ipan atl huan se cuajtli chicahuac patlani para quiitzquis se piyo, queja nopa nojquiya nimantzi panoti noyolis.",
        "027": "Yonque nijchihuilía fuerza para niquilcahuas notlaijiyohuilis huan nijcahuasquía nocuesol huan nijchihuasquía para niyolpactos, ax nechpalehuisquía.",
        "028": "“Ta Toteco, noja más tlaijiyohuilistli tinechtitlanisquía, pampa nijmati ta, tiToteco Dios, tinechita para ax nixitlahuac moixpa.",
        "029": "Yonque nijchihua tlen cuali o tlen ax cuali, ta temachtli tinechtlatzacuiltis. Huajca ¿para tlen nijchihuas campeca?",
        "030": "Yonque nimaltisquía ica atl huan nimomajtequisquía ica nopa xapo tlen más tlapajpaca,",
        "031": "ta tinechcalaquisquía ipan se soqui ostotl huan tinechchihuilisquía nelía nisoquiyo hasta noyoyo nojquiya nechijiyasquía.",
        "032": "“Toteco ax ya se tlacatl queja na para huelis nimonajnanquilis ihuaya. Ax hueli nijhuicas iixpa se juez para nijteilhuis.",
        "033": "Nipaquisquía intla itztoya se tlen hueli motlajcoquetzas tlatlajco na huan Toteco Dios para techyoltlalisquía, pero axaca.",
        "034": "Intla itztosquía se tlen motlajcoquetza, quichihuasquía para Toteco Dios ma ayoc nechtlaijiyohuiltisquía, huan ayoc niquimacasisquía itlatzacuiltilis.",
        "035": "Huajca nihuelisquía nijcamahuisquía Toteco huan ax niquimacasisquía. Pero ax hueli nijchihuas san ica na nochicahualis."
    },
    "010": {
        "001": "“Ya nicuesijqui niitztoc. Yeca nijnequi xinechcahuilica para nicamatis. Niitztoc ipan tlacuajcualocayotl huan ipan hueyi cuesoli.",
        "002": "Huan niquilhuisquía Toteco Dios: ‘Amo xinechtlatzacuilti san pampa tijnequi. Más cuali xinechilhui para tlen tinechtlatzacuiltía.",
        "003": "¿Huelis tiquita cuali para tinechtlaijiyohuiltis huan tinechcualancaitas na tlen tinechchijchijqui ica moma? ¿Para tlen tiquinpaquilismaca fiero tlacame huan tiquinpalehuía ma quisaca cuali?",
        "004": "¿Huelis tiquita tlamantli san queja tojuanti titlacame tiquitaj?",
        "005": "¿Huelis moyolis nojquiya ax huejcahua queja toyolis?",
        "006": "¿Huelis yeca tijtemohua tlaixpanoli huan tlajtlacoli yonque tijmati ax tleno nijchijtoc?",
        "007": "¿Huelis tinechtlatzacuiltía quema ax tleno nijchijtoc pampa tijmati para axaca hueli nechmanahuis momaco?",
        "008": "“ ‘Ta tinechchijchijqui ica moma, pero ama timoyolpatlatoc huan tinechtzontlamiltía.",
        "009": "Xiquilnamiqui para ta tinechchijchijqui ica soquitl, huan ¿ama sampa techchihuas ma nimocuepas tlaltejpoctli?",
        "010": "Tlen ipejya noyolis ta tiitztoya nopona tinechcualchijchihuayaya iijtico nonana.",
        "011": "Ta tinechpijqui ica nocuetlaxo huan ica nonacayo. Tiquinmotzquilti noomiyohua huan notlalohua.",
        "012": "Ta tinechmacac yolistli huan tlahuel tinechicnelijtoc. Pampa ta tinechmocuitlahuijtoc, yeca niyoltoc.",
        "013": "“ ‘Pero nijmati para nochipa ta tinechtlachilijtoc ixtacatzi para tiquitas intla nitlajtlacolchihuas,",
        "014": "para huelis tinechtlatzacuiltis huan ax tinechtlapojpolhuis notlajtlacolhua.",
        "015": "Huan teicnelti na intla nitlajtlacolchijtoc. Huan intla ax tleno nijchijtoc, ax tleno ipati. ¡Ax tinechpalehuía! San tlahuel nimopinahualtijtoc huan nitlaijiyohuijtoc.",
        "016": "Huan intla nijchihuasquía campeca para nimotlalanas, ta tihuitonisquía ipan na queja se hueyi tecuani huan tinechnextilis mohueyi chicahualis para tinechcocos.",
        "017": "Eltoc queja ajachica tiquinhualica más testigos para tinechteilhuis huan para más tinechnextilis mohueyi cualancayo. Eltoc queja tinechtitlanilía más soldados ajachica para tinechtlaijiyohuiltis.",
        "018": "“ ‘¿Huajca para tlen tinechquixti iijtico nonana? Más cuali nimictosquía quema san niontlacatqui huan axaca nechitztosquía.",
        "019": "Queja nopa ax quema niitztosquía, niyon ax nijpanosquía ni tlaijiyohuilistli. Más cuali san nionpanotosquía tlen iijti nonana hasta campa nechtlalpachojtosquíaj.",
        "020": "Ama san pilquentzi tonali mocahua para noja niitztos, huajca xinechtlalcahui para nimoyoltlalis se quentzi.",
        "021": "Nimantzi niyas ipan nopa tlali tlen miquistli campa onca tzintlayohuilotl huan ayoc quema nimocuepas.",
        "022": "Ipan nopa tlali onca se tzintlayohuilotl tlen más yayahuic huan axaca quimati tlaque quichihuas. Nopona tlen inijuanti quiitaj para tlatlanextli eltoc senquistoc tlayohuilotl nojquiya.’ ”"
    },
    "011": {
        "head_1": "Zofar quiilhui Job para Toteco quiita nochi tlaixpanoli ",
        "001": "Zofar, tlen ehua Naamat, quiilhui Job:",
        "002": "“Monequi na nimitznanquilis ica nochi tlen tiquijtojtoc huan nimitzquetzas. ¿Huelis itlajtol se tlacatl tlen camati miyac quinextía para más quimati?",
        "003": "Ax tleno huelis niquijtos quema ta ticamati tlahuel miyac. Monequi para se acajya mitzpinahualtis pampa tijpinajtía Toteco Dios.",
        "004": "Ta tiquijtojtoc para motlamachtil nelxitlahuac huan para timoilhuía tiitztoc xitlahuac iixpa Toteco.",
        "005": "Cuali elisquía intla Toteco Dios camatisquía huan mitzilhuisquía nochi tlen yajaya moilhuía ica ta.",
        "006": "Cuali elisquía intla mitzchihuasquía titlalnamictoc pampa san yajaya quimachilía sesen tlamantli ixtacatzi tlen tlalnamiquistli. Tlahuel ohui para se tlacatl quipiyas tlalnamiquistli. Xijtlacaquili ni: Toteco Dios mitztlatzacuiltijtoc nelpilquentzi huan ax queja quinamiqui ipampa motlajtlacolhua.",
        "007": "“¿Tiquixmati nochi tlen ixtacatzi tlen Toteco? ¿Tijmachilía nochi iyajatil Toteco Tlen Quipiya Nochi Chicahualistli huan hasta canque ontlami tlen yajaya hueli quichihua? ¡Ax ta tijmati!",
        "008": "Eltoc onpano hueyi nochi tlen ixtacatzi tlen Toteco huan itlamatilis. Eltoc nelhuejcapa queja elhuicactli. Pero ¿ajqueya ta para tijmachilis nochi tlen itlalnamiquilis? Itlalnamiquilis Toteco eltoc tlahuel iyoca tlen nochi sequinoc tlalnamiquistli. Nojquiya itlalnamiquilis Toteco yahui tlahuel huejcatla hasta campa más tlatzintla. Ax tleno huelis tijmachilis queja yajaya tlamachilía.",
        "009": "Huan itlalnamiquilis eltoc más hueyi que ni tlaltepactli huan más patlahuac que hueyi atl.",
        "010": "Intla Toteco Dios huala para quitzacuas se acajya ipan tlatzactli o intla quinotzas se tlacatl iixpa se juez para quiteilhuis, ta ax tihuelis tijtzacuilis para ma ax quichihua.",
        "011": "Yajaya quinyolixmati tlen tlacajcayahuaj. Quiita nochi tlajtlacoli huan sesen quichihuilía cuenta.",
        "012": "Se huihui tlacatl ax hueli mochihuas se tlalnamijquetl, niyon hueli se burro quitlacatiltis se tlacatl.",
        "013": "“Xijnextili Toteco Dios tlen eltoc ipan moyolo. Xijxitlahua moma iixpa huan ximomaijto ica ya.",
        "014": "Xijcahua nochi motlajtlacolhua huan ximoquixtili nochi tlamantli tlen ax cuali ipan moyolo.",
        "015": "Huajca quena, tiixhuetzcas pampa tiitztos cuali iixpa Toteco huan ayoc tijmahuilis. Tijpiyas fuerza iixpa huan ayoc timopinahuas. Ayoc tijpiyas niyon se motlajtlacol tlen mitzsoquihuisquía iixpa.",
        "016": "Queja nopa tiquilcahuas nochi motlaijiyohuilis. Huan intla tiquilnamiquis, timoilhuis san tlaloch panoc queja elisquía atl tlen san panotiquisa moixpa.",
        "017": "Nochi moyolis elis cuali. Tlahuis moyolis queja tonati ipan tlajcotona. Tlen teipa timoilhuis para tzintlayohuilotl, elis queja ama quema tlanestihuala pampa nochi moyolis elis queja tlatlanextli.",
        "018": "Huan ta tiitztos temachtli pampa timotemachía ipan Toteco Dios, huan yajaya mitzmocuitlahuijtos. Tijtlachilis tlen yahualtic, huan tiquitas para eltoc cuali. Ticochis ica paquilistli.",
        "019": "Quema timotecas, ax tleno mitzmajmatis. Huan miyac tlacame quitemojtihualase motlapalehuil.",
        "020": "Pero fiero tlacame ax huelise momanahuise niyon ax huelise mochololtise. Inijuanti san hueli mochiyase para miquise.”"
    },
    "012": {
        "head_1": "Job quiilhui Zofar para iyolis se tlacatl eltoc imaco Toteco ",
        "001": "Huan Job quiilhui Zofar:",
        "002": "“Temachtli imojuanti inquimatij nochi. Huan quema inmiquise, ayoc itztos niyon se tlacatl tlen tlalnamiqui.",
        "003": "Pero na nijpiya tlalnamiquistli nojquiya. Imojuanti ax más incuajcualme que na. ¿Ajqueya ax quimati nochi tlen intechilhuijtihualajtoque?",
        "004": "Achtohuiya nimomaijtoyaya ica Toteco Dios huan yajaya nechmacayaya tlen nijtlajtlaniyaya. Pero ama nochi nocalnechcahua san nechhuetzquilíaj. Yonque na se nitlacatl tlen nixitlahuac, ama nochi techpinajtíaj.",
        "005": "Tlacame tlen nochi quipiyaj quinpinajtíaj tlacame tlen tlaijiyohuíaj. Ax quinequij quinitase tlen motepotlamíaj.",
        "006": "Toteco quincahua tlaxtequini ica tlasehuilistli, huan tlen quicualancamacaj itztoque ica temachili. Nochi tlen inijuanti quipiyaj Toteco quitlalijtoc ininmaco.",
        "007": "“Nochi quimatij para TOTECO quichijchijqui nochi tlamantli. Xiquintlajtlani nopa tlapiyalime tlen más huihuitique huan inijuanti mitzilhuise. Inijuanti quimatij para melahuac TOTECO quinchijchijqui. Xiquintlajtlani nopa totome tlen patlantinemij. Inijuanti quimatij.",
        "008": "Nojquiya mitznextilis ni tlaltepactli o nopa michime tlen itztoque ipan hueyi atl.",
        "009": "Nochi quimatij para TOTECO quinchijchijtoc.",
        "010": "Ininyolis nochi tlacame huan nochi tlamantli yoltoque eltoc imaco TOTECO. Yajaya huelis quinquixtilis iniijiyo quema ya quinequi.",
        "011": "Queja tocamac quimachilía iajhuiyaca sesen tlamantli tlacualistli, totlacaquilis hueli quicaqui huan quiyecohua catlía tlajtoli eltoc cuali.",
        "012": "Huan huehuentzitzi quipiyaj tlalnamiquistli huan quimachilíaj miyac tlamantli.",
        "013": "“Pero san yajaya Toteco Dios quipiya nopa tlalnamiquistli huan chicahualistli tlen nelía melahuac. San yajaya hueli techconsejomaca tlen quinamiqui. San yajaya quimachilía nochi tlamantli.",
        "014": "“Tlen Toteco Dios quixolehua, axaca hueli quicualtlalis sampa. Huan intla yajaya quitzacuas se tlacatl, axaca huelis quimajcahuas.",
        "015": "Quema Toteco quichihua ma ax huetzi atl, huajca nochi huaqui huan mocahua queja se huactoc tlali. Huan quema yajaya quichihua ma huetzi atl chicahuac, nochi tlatemi huan tlahueloni.",
        "016": "“Yajaya quipiya nochi chicahualistli huan tlalnamiquistli. Quipiya tlanahuatili ica nochi tlen tlacajcayahuaj huan nochi tlen sequinoc quincajcayajtoque.",
        "017": "Toteco quinhuihuitilía jueces. Quichihua tlen teconsejomacayayaj ma quichihuaca tlamantli tlen ax quinamiqui queja para quinmalacanise tlatequipanohuani para ma yaca malacantoque.",
        "018": "Yajaya quinquixtía inintlanahuatil tlanahuatiani huan quichihua ma quinhuicaca ilpitoque ica lazos ipan inintzinquechtla para ma tlatequipanotij.",
        "019": "Toteco quinquixti inintequi totajtzitzi huan quichijqui ma quinhuicaca para tlatequipanotij san tlapic. Quinmajcahua nopa tlacame tlen tlahuel chicahuaque.",
        "020": "Yajaya quinchihua ma ayoc camatica tlen tlalnamiquij. Quincuilía inintlalnamiquilis nopa huejhueyi tlacame para ayoc teconsejomacase.",
        "021": "Yajaya quinpinahualtía tlanahuatiani. Quinquixtilía inintepos inijuanti tlen quipixque chicahualistli.",
        "022": "“Yajaya quitlamiltía tzintlayohuilotl huan miquistli ica itlahuil.",
        "023": "Toteco Dios quinchihua sequin tlaltini ma mochihuaca tlahuel chicahuaque, huan Toteco Dios quintzontlamiltía nopa tlaltini tlen quinequi. Quinhueyilía sequin tlaltini, huan sequin quinxolehua huan quintlahuelcahua.",
        "024": "Yajaya quinquixtilía inintlalnamiquilis tlanahuatiani ipan tlaltepactli huan quinchihua ma mocuapolojtinemica ipan se huactoc tlali campa ax onca ojtli.",
        "025": "Quinchihua ma nejnemica ipan tzintlayohuilotl campa ax onca niyon se tlahuili. Quinchihua ma mocuapoloca queja ihuintini."
    },
    "013": {
        "head_1": "Job quitlajtlani Toteco para ayoc ma quitlaijiyohuilti ",
        "001": "“Xiquita, nochi tlen imojuanti inquiijtohuaj ya niquitztoc ica noixtiyol, huan ya nijcactoc ica nonacas. Nochi ya nopa nijmachilía.",
        "002": "Nochi tlen inquimatij, na nojquiya nijmati. Amo ximoilhuica se nihuihui tlacatl. Ax más inquimatij que na.",
        "003": "Pero na tlahuel nijnequisquía nicamatis ihuaya Toteco Tlen Quipiya Nochi Chicahualistli. Nijnequi niquixnextis nochi ni tlamantli para nimomanahuis.",
        "004": "Pero imojuanti san innechtlaijilhuíaj ica istlacaticayotl. Initztoque queja intepajtiani tlen ax hueli inquichicahuaj niyon se tlacatl.",
        "005": "Cuali elisquía intla ax tleno inquiijtosquíaj huan queja nopa nelía innesisquíaj intlalnamiquij.",
        "006": "Ama xinechtlacaquilica se quentzi. Xijchihuilica cuenta tlen niquijtos para nimomanahuis.",
        "007": "“¿Inquisenhuiquilise incamatise queja inquipiyaj itequihuejcayo Toteco Dios? Yajaya ax inmechilhuijtoc niyon se tlajtoli. Nochi tlen inquiijtohuaj san istlacaticayotl huan tlacajcayahuali.",
        "008": "¿Huelis Toteco Dios quinequi inistlacatise huan para queja nopa inmonajnanquilise ipan ya itoca? Monequi axaca inquichicoicnelise huan tiquicnelis más tlen sequinoc, niyon yaja Toteco, niyon na.",
        "009": "Xijpiyaca miyac cuidado para Toteco ma ax quipantis nochi tlen inquichihuaj. ¿Huelis inmoilhuíaj inhuelise inquicajcayahuase Toteco queja intlacajcayahuaj?",
        "010": "¡Axtle! Yajaya inmechtlatzacuiltis chicahuac intla inquichicoicnelíaj ya huan ax inquichihuaj san tlen xitlahuac.",
        "011": "¿Ax inmechmajmatía ihuextilis Toteco Dios? ¿Para tlen ax inquiimacasij?",
        "012": "Nochi nopa tlajtoli tlen innechilhuijtoque ax tleno ipati. Eltoc queja tlaltejpoctli. Huan nochi tlen inmoilhuíaj para ica inquimanahuise eltoc queja se soqui comitl.",
        "013": "“Huajca ayoc ximolinica. Xinechcahuilica ma nicamati na. Ya nimocualtlalijtoc para niquijiyohuis tlen hueli tlaijiyohuilistli tlen hualas teipa.",
        "014": "Nicamatis yonque na nijmati ica notlajtol Toteco huelis nechmictis.",
        "015": "Pero yonque Toteco Dios nechmictisquía, noja nimotemachisquía ipan ya huan nimomanahuisquía iixpa.",
        "016": "Huan ya ni huelis nechpalehuis para nijnextis ax tleno nijchijtoc, pampa se tlacatl tlen ax cuali ax monechcahuis iixpa Toteco Dios.",
        "017": "“Xijtlacaquilica cuali nochi tlen niquijtos. Quena, xinechtlacaquilica.",
        "018": "Xiquitaca, na nimocualtlalijtoc ica tlaque nimomanahuis pampa nijmati para huelis nijnextilis para ax tleno nijchijtoc.",
        "019": "¿Ajqueya hueli nechteilhuis ica se tlamantli tlen ax cuali tlen nijchijtoc? Intla imojuanti innechnextilisquíaj para melahuac nijchijtoc tlen ax cuali, ayoc sampa nimomanahuisquía hasta nimiquis.",
        "020": "“Toteco Dios, chicahuac nimitztlajtlanía para ayoc xinechchihuilis ni ome tlamantli para huelis nicamatis mohuaya:",
        "021": "Ayoc más xinechtlaijiyohuilti. Huan nojquiya amo xinechmajmati quema niitztoc moixpa huan nijmachilía mohueyi chicahualis.",
        "022": "Huajca xinechnotza huan xinechtlajtlani, huan na nimitznanquilis. O intla tijnequi, na nimitzcamahuis achtohui huan ta tinechnanquilis.",
        "023": "¿Se favor, san xinechilhui tlaque tlamantli tlen ax cuali nijchijtoc? Xinechnextili notlaixpanolhua huan notlajtlacolhua.",
        "024": "¿Para tlen timohuejcatlalía tlen na? ¿Para tlen tinechita queja nielisquía nimocualancaitaca?",
        "025": "¿Tijtlaijiyohuiltisquía se xihuitl tlen huetzqui tlen se cuahuitl huan quipatlanaltía ajacatl? ¿Tijtojtocasquía itlasolo trigo tlen quihuica ajacatl huan ax tleno ipati? Huajca ¿para tlen tinechtojtoca na tlen ax tleno nopati?",
        "026": "“Eltoc queja tiquijcuilojtoc miyac fiero tlamantli para ica tinechteilhuisquía. Eltoc queja tinechilnamiquiltía tlen nochi notlajtlacolhua tlen nijchijqui quema nieliyaya nitelpocatl.",
        "027": "Eltoc queja tijcuapitztlatoc noicxihua ipan cuahuitl para ax nicholosquía. Tinechtlachilijtinemi campa ninejnemi. Tijtlalijtoc sellos tlatzintla noicxihua para campa hueli ninemis nijsellojhuis nopa tlali huan tijmatis para naja.",
        "028": "Na nieltoc queja se cuahuitl tlen huetztoc huan más palani mojmostla. Niitztoc queja se yoyomitl tlen cuatzipime ya quitlamicuajtoque."
    },
    "014": {
        "head_1": "Job quiijto para nimantzi tlami iyolis se tlacatl ",
        "001": "“Ax huejcahua iyolis niyon se tlacatl. Temitoc sesen tonali tlen iyolis ica tlaijiyohuilistli.",
        "002": "Titlacame tiitztoque queja se xochitl tlen cahuani se tlalochtli huan teipa pilini. O tiitztoque queja iecahuil se mixtli tlen san pano huan nimantzi ixpolihui.",
        "003": "“Toteco Dios, ¿para tlen tijtlatzquiltijtoc moixtiyol ipan na para tinechtlajtlanis cuenta?",
        "004": "Axaca huelis quipantis tlen tlapajpactic ipan se tlacatl queja na tlen nitlacatqui ica tlajtlacoli.",
        "005": "Toteco, ta tiquixtlalijtoc quesqui tonali sesen titlacame tiitztose huan nelcototzi toyolis. Quena, ta tiquixtlalijtoc quesqui metztli sesen tojuanti tiitztose huan axaca hueli quitlalilis niyon se tonali más.",
        "006": "Huajca xitechcahuili nochi titlacame se quentzi tonali para ma timosiyajcahuaca. Xiquijcueni mohueyi cualancayo se tlalochtli para ma caxani. Tiitztoque queja titlatequipanohuani. Xitechcahuili ma tijtlamiltica nopa tequitl tlen titechmacac ma tijchihuaca.",
        "007": "“Quema tlacame quitzontequij se cuahuitl, noja onca pajtli para chamanis huan sampa quipiyas imacuayohua tlen selic.",
        "008": "Huan yonque inelhuayohua nopa cuahuitl huehuejtiyasquíaj tlatzintla tlali huan icuatzonyo palanisquía,",
        "009": "quema quiajsisquía atl, sampa chamanisquía. Quena, quema inelhuayohua moxoxohuilisquíaj, yancuic ixhuatos.",
        "010": "“Pero quema se tlacatl miqui, ayoc onca chicahualistli ipani. San tlami tlaijiyotilana huan ayoc itztoc.",
        "011": "Queja apoctli tlejco tlen hueyi atl huan ax mocuepa, huan queja se atemitl tlahuaqui huan san polihui,",
        "012": "queja nopa nojquiya tlami se tlacatl tlen miqui. Ayoc motlalanas hasta quema ayoc oncas elhuicactli, niyon ayoc isas.",
        "013": "“Toteco, cuali elisquía intla tinechtlatisquía ipan nopa hueyi ostotl campa itztoque mijcatzitzi huan tinechilcahuasquía hasta tlamisquía mohueyi cualancayo. Pero xiquixtlali se tonal quema sampa tinechilnamiquis.",
        "014": "Intla se tlacatl miquis, ¿sampa moyolcuis? Intla quena, nelía nechpactisquía miyac. Huan mojmostla ipan noyolis nimochiyas hasta ta tinechmajcahuasquía tlen ni tlaijiyohuilistli huan tinechcahuilisquía ma nimiqui.",
        "015": "Intla ta tinechnotzasquía, na niyasquía. Huan ta tinechselisquía ica miyac tlaicnelijcayotl pampa tinechchijchijqui ica moma.",
        "016": "Huan ta tijpohuasquía sesen huelta canque nijtlali noicxi, huan ax tijpohuasquía notlajtlacolhua.",
        "017": "Tijtlatisquía nochi notlaixpanolhua ipan se coxtali. Huan tiquixpolosquía nochi notlajtlacolhua.",
        "018": "“Ta tijtlamiltía tlen quichiya se tlacatl queja tepetini huelonij huan mochihuaj cuechtic huan nopa tetini tepehuij tlen se tepexitl.",
        "019": "“Tijtlamiltía nochi tlen quichiyaj tlacame queja miyac atl quichihua nopa tetini ma mocuepaca xali, huan miyac atl tlen huetzi quichihua ma mohuahuatatza miyac tlali.",
        "020": "Nochipa tiquintlani tlacame huan teipa san ixpolijtehuaj. Tiquinchihua tlacame ma huehuejtiyaca huan ma ixcuijcuilichihuica huan teipa miquij.",
        "021": "Huan quema mictoc se tlacatl, ayoc quema quimatis intla iconehua moscaltise huan quiselise tlatlepanitacayotl o pinahualistli.",
        "022": "Yajaya san quimachilía tlacuajcualocayotl ipan itlacayo huan mocuesohua ica nopa tlaijiyohuilistli.”"
    },
    "015": {
        "head_1": "Elifaz quiajhuac Job ",
        "001": "Huajca, Elifaz tlen ehua Temán, quiilhui Job:",
        "002": "“Ax quinamiqui para se tlalnamijca tlacatl queja ta, camatisquía queja tijchihua. Nochi tlajtoli tlen tiquijtojtoc san eltoc queja ajacatl.",
        "003": "Ax cuali para se tlacatl camatis tlen se huihuiyotl. Motlajtol ax cuali huan ax mitzpalehuía.",
        "004": "¿Ax tiquimacasi Toteco Dios? ¿Ax tijtlepanita?",
        "005": "Motlajtlacol mitzchihua xicamati queja nopa. Quena, ticamatqui queja se tlacajcayajca tlacatl.",
        "006": "Huajca ax monequi na nimitzteilhuis. ¡Axtle! Mocamac ta, ya nopa mitzteilhuijtoc.",
        "007": "“¿Timoilhuía para ta tiachtohui tlacatl ipan ni tlaltepactli? Huelis san ta tlen más titlalnamiqui tlen nochi sequinoc. ¿Titlacatqui hasta quema aya oncayaya tepetini?",
        "008": "Huelis ta tijcajqui nochi tlamantli tlen ixtacatzi tlen Toteco moilhui quichihuas. Huelis san ta tijpiya nochi tlalnamiquistli.",
        "009": "¿Tlaque tijmati tlen tojuanti ax tijmatij? ¿Tlaque más tijmachilía tlen tojuanti ax tijmachilíaj?",
        "010": "Tlatlajco tojuanti itztoque huehue tlacame tlen cuaichejque huan quipiyaj más xihuitl que motata.",
        "011": "“¿Huelis tiquita para ax tleno ipati para Toteco Dios mitzyoltlalis ica nochi ni yejyectzi tlajtoli tlen tojuanti timitzmacaj?",
        "012": "¿Para tlen timoyolpatlatoc huan ticualancatlachiya?",
        "013": "¿Para tlen tijcualancaita Toteco Dios huan tijtlaijilhuía ica tlajtoli tlen fiero?",
        "014": "¿Quejatza huelis se tlacatl mochihuas tlapajpactic iixpa Toteco? ¿Huelis se tlen tlacatqui tlen se sihuatl mochihuas xitlahuac queja ta tiquijtohua?",
        "015": "¡Xiquita! Toteco Dios ax motemachía ipan ielhuicac ejcahua. Niyon elhuicactli ax eltoc senquistoc tlapajpactic iixpa.",
        "016": "Intla queja nopa eltoc, ¿quejatza huelis yajaya motemachis ipan se tlacatl queja ta tlen mosisinía huan senquistoc tlajtlacolchihua huan quinequi quichihuas miyac tlamantli tlen ax cuali?",
        "017": "“Intla tinechtlacaquilis, nimitzpohuilis tlen nijmati huan tlen niquitztoc.",
        "018": "Nimitzpohuilis nopa tlamachtili tlen tlalnamijca tlacame quiselijque tlen ininhuejcapan tatahua.",
        "019": "Inintatahua elque tlen quiselijque nopa tlali huejcajquiya quema aya ajsiyayaj tlacame tlen sequinoc tlaltini para mosejcotilise ininhuaya.",
        "020": "“Se tlacatl tlen ax cuali huan tlen tlahuel mosisinía quipantía tlaijiyohuilistli ipan nochi iyolis.",
        "021": "Quema quicaqui tlahuelchihualistli, momajmatía. Quema nochi eltoc cuali, hualahuij tlaxtequini huan quitlaxtequilíaj.",
        "022": "Majmahui para quisas ica tlayohua. Moilhuía tlacame quimictise.",
        "023": "San motlajtlanijtinemij tlacualistli. Quiijtohua ¿canque onca pantzi? Fiero tlacame quimatij nechca hualas ininmiquilis huan inintlatzacuiltilis.",
        "024": "Itztoque ipan majmajtli huan tlahuel mocuesohuaj queja se tlanahuatijquetl tlen mocualtlalía para quintehuis icualancaitacahua.",
        "025": "Fiero tlacame quitlalanaj ininma iixpa Toteco Dios para quimacase. Queja nopa quiixpanoj Toteco Tlen Quipiya Nochi Chicahualistli.",
        "026": "Motzacuaj ica ininyoltepostzajca tlen tilahuac para quinmanahuisquía huan motlalohuaj campa ya.",
        "027": "“Nopa fiero tlacame motomajtoque huan moricojchijtoque,",
        "028": "pero monequi itztose ipan altepetini tlen tlami sosolijtoque huan ipan caltini tlen tlaxolehuali campa axaca mocahua pampa nochi quintlamimictijque.",
        "029": "Nopa tlacame ax elise ricos para nochipa, niyon ax quisenhuiquilise moaxcatise tlamantzitzi para mochihuase huejhueyi ipan inintlal.",
        "030": "“Fiero tlacame mocahuase ipan tzintlayohuilotl para nochipa huan ax hueli cholose. Se tlitl quintzontlamiltis huan Toteco ica iijiyo quintlamiltis.",
        "031": "Huajca se tlacatl tlen ax cuali ma ayoc motemachi ipan iricojyo pampa ax huejcahuas. Niyon ayoc más ma mocajcayahuas, pampa nopa tomi ax hueli mocohuis tlen yajaya quiyoltemohua. Huan teipa iyolo elis cactoc.",
        "032": "Fiero tlacame miquij quema aya ajsi hora huan tlamis nochi tlamantli tlen ipan motemachiyayaj.",
        "033": "Inijuanti elise queja se xocomecatl tlen quitequilijtoque itlajca quema aya icsiyaya. O elise queja se olivo cuahuitl quema huetzij ixochiyo huan ayoc huelis temacas itlajca.",
        "034": "Ininconehua ax cuajcualme ax momiyaquilíaj. Nopa tlacame san quinpactíaj quiselise tomi ixtacatzi huan quitemitíaj ininchajchaj ica miyac tlamantli. Huajca Toteco quintzontlamiltis ica tlitl.",
        "035": "Inijuanti san huelij quiyolitíaj tlajtlacoli huan cuesoli. Ipan ininyolo san moilhuíaj quejatza huelij tlacajcayahuase.”"
    },
    "016": {
        "head_1": "Job quiilhui Elifaz para ya quipiya Itlatempalehuijca ",
        "001": "Huajca Job quiilhui Elifaz:",
        "002": "“Na nijcactoc miyac hueltas nochi ya nopa. Imojuanti ax nelía intechyoltlalíaj. San achi más intechtlaijiyohuiltíaj.",
        "003": "¿Ax quema inmoquetzase incamatij? ¿Para tlen tlahuel inhuejcahuaj ica tlajtoli tlen ax tleno ipati?",
        "004": "Na nojquiya nihuelisquía nicamatisquía queja imojuanti intla imojuanti inmopantisquíaj ipan tlaijiyohuilistli. Nimechtlaijilhuisquía huan nicojolinisquía notzonteco huan nimechpinajtisquía.",
        "005": "Pero ax ya nopa nijchihuasquía. Nimechcamahuisquía para nimechpalehuisquía huan nimechyoltlalisquía. Nijchihuasquía campeca para xiquilcahuaca imotlaijiyohuilis.",
        "006": "Pero ica na nijsenhuiquilía nitlaijiyohuía yonque nicamatisquía para nimomanahuis o ax nicamatisquía.",
        "007": "“Toteco Dios, ta tinechtlaijiyohuiltijtoc huan tinechquixtilijtoc nofamilia.",
        "008": "Tinechchijtoc nicocoxquetzi huan niteicneltzi, huan ni tlacame quiijtohuaj san nechajsi ni tlatzacuiltili ipampa notlajtlacolhua.",
        "009": "“Toteco tlahuel nechcualancaita. Yajaya quitzayanqui nonacayo. Motlanhuehuechotza ica cualantli huan chicahuac nechsentlachilía.",
        "010": "Nochi tlacame tlen hualahuij para nechyoltlalise nechhuetzquilíaj huan san nechmaquilíaj ipan noxayac. Nocualancaitacahua mosentilíaj para nechpinajtise.",
        "011": "Huan Toteco Dios nechtemactilijtoc ininmaco tlajtlacolchihuani huan ininmaco tlacame tlen fiero ininyolis.",
        "012": "“Na niitztoya cuali huan ica paquilistli huan Toteco Dios pejqui nechtlaijiyohuiltía. Nechitzqui noquechtla huan nechmajcajqui tlalchi huan quichijqui cuechtic nochi notlacayo. Teipa nechcuahuiyoni huejcapa para nechmelac itas ica cuatlamintli.",
        "013": "Isoldados nechyahualojque huan nechmajcahuilijque cuatlamintli. Quitlamicocojtoque notlacayo huan ni tlali xolonqui ica noeso. Niyon quentzi ax nechtlasojtlaque.",
        "014": "Ajachica Toteco quisenhuiquilía nechmaquilijtoc. Nechtojtocatihualajtoc queja se tlatehuijquetl.",
        "015": "Huan nica nimosehuía huan nimoquentijtoc nopa fiero yoyomitl tlen quinextía nocuesol. Ipan notzonteco nijtemilía cuanextli. Yajaya nimotemacatoc iixpa.",
        "016": "Noixtiyolhua nochi chichiltic pampa tlahuel nichocatoc. Semajtoc huan yayahuic noixtencuetlaxo hasta nesi para nimiquisnequi.",
        "017": "Queja nopa nopantitoc, yonque ax quema nimosisinijtoc. Huan nochi tlen niquilhuijtoc Toteco Dios quema nimomaijtojtoc ica ya eltoya cuali.",
        "018": "“Ma ax quiis noeso ni tlali. Xijcahuili noeso ma tlahuejchihua ipampa quinextis notlaijiyohuilis.",
        "019": "Pero yajaya tlen noTestigo huan noTlatempalehuijca itztoc huejcapa ipan elhuicac. Yajaya Toteco nechita huan quimati ax nijhuica tlajtlacoli.",
        "020": "Nohuampoyohua nechpinajtíaj, pero na nimochoquilía iixpa Toteco.",
        "021": "Cuali elisquía intla itztoya se tlen hueli motlajcoquetzas ica Toteco Dios huan ica na queja quichihuas se tlacatl tlen motlajcoquetza ica ome ihuampoyohua.",
        "022": "Pampa ax huejcahuas para nimiquis huan niyas ipan nopa ojtli campa ayoc quema nimocuepas."
    },
    "017": {
        "001": "“Noyoltzi nechcocohua huan tlahuel nimocuesohua hasta nijmati para nimiquis. Nopa tlacacahuaya eltoc tlasencahuali para ipan nechtlalpachose.",
        "002": "Nechyahualojtoque miyac tlacame tlen nechpinajtíaj. Campa hueli itztoque tlen nechhuetzquilíaj.",
        "003": "“¡Ay Toteco Dios! Monequi ta tinechpalehuis huan tijnextis para ax nijchijtoc tlen ax cuali pampa axaca más hueli nechpalehuis.",
        "004": "Ta tijtzactoc inintlalnamiquilis ni tlacame para ma ax quimachilica, pero amo xiquincahuili ma nechtlanica.",
        "005": "Fiero tlacame tlen quiselíaj tomi para quinteilhuise ininhuampoyohua quipantise para ininconehua tlaijiyohuise huan mocahuase popoyotzitzi.",
        "006": "“Yajaya Toteco Dios nechpinahualtijtoc tlamiyacapa. Quichijtoc para ma nechhuetzquilica huan nechixchajchaj nochi tlacame.",
        "007": "Nitlachiya queja tlamixtentoc pampa tlahuel nichocatoc. Noyolis tlantiya queja se ecahuilotl.",
        "008": "Cuajcualme momajmatíaj quema nechitaj. “Huan se tonali inijuanti motlalanase huan quintlanise nopa tlacame tlen ax tleno tlatlepanitaj.",
        "009": "Quena, tlacame tlen xitlahuaque quisenhuiquilise nejnemij ipan iniojhui tlen yahui huejcapa. Tlen yoltlapajpactique elise noja más tetique huan quipiyase más chicahualistli.",
        "010": "“Pero xihualaca nochi imojuanti huan inquiitase para ax mopantis niyon se tlalnamijquetl campa imojuanti.",
        "011": "Pero ya panotoc nochi tonali tlen cuali para na. Ixpolijtoc nochi tlen nijchiyayaya. Nochi tlen nimoilhuijtoya nijchihuas, tlanqui.",
        "012": "Huan imojuanti tlahuel inquielihuishuíaj tlen melahuac. Inquiijtohuaj para yohuali eltoc tonaya huan tonaya eltoc yohuali.",
        "013": "San nimochiya para nimiquis huan nimotecati campa tzintlayohuilotl.",
        "014": "Huan nipaquis ipan nopa tecacahuaya huan nijtocajtis notata. Huan niquinselis nopa ocuilime ica paquilistli. Elis queja niquintocajtis nonana huan nosihua icnihua.",
        "015": "Huajca ¿tlaque paquilistli nechchiya? Axaca huelis quipantis se tlamantli tlen nijchiya.",
        "016": "Nochi tlen nijchiyayaya yas nohuaya ipan tecacahuaya. San sejco timosiyajcahuatij ipan tlaltejpoctli.”"
    },
    "018": {
        "head_1": "Bildad sampa quiilhui Job para yajaya ax cuali ",
        "001": "Huajca Bildad tlen ehua Súa quiilhui Job:",
        "002": "“¿Hasta quema timoquetzas ticamatis? Xicamati ica tlajtoli tlen mitznextis para titlalnamiqui intla tijnequi ma timitznanquilica.",
        "003": "¿Para tlen titechita queja titlapiyalime tlen tihuihuitique?",
        "004": "Ta tlahuel timocualancamaca huan tijtzayana moyoyo. ¿Timoilhuía para ica ya nopa pehuas mojmolinis ni tlali huan mijcuenise nochi tetini?",
        "005": "“Quema fiero iyolis se tlacatl queja ta, yajaya miquis huan itlahuil sehuis. Ayoc tlatlas itli ipan icalijtic.",
        "006": "Teipa oncas tzintlayohuili ipan nochi caltini campa onca tlajtlacolotl, huan sehuise nopa tlahuili tlen eltoc ininnechca.",
        "007": "Ax cuajcualme mohueyimatij huan moilhuíaj para huelis tecajcayahuase, pero huetzise ipan tlaquetztli tlen san inijuanti quisencajtoque.",
        "008": "“Campa ax cuajcualme nejnemij, quinpantía se matlatl. Huan ilpitoque ipan nopa matlatl huetzij ipan se ostotl tlen tlasencahuili.",
        "009": "Eltoc queja se tlaquetztli quiitzquía iniicxihua huan se lazo quintlamiilpía.",
        "010": "Campa nejnentiyohuij ax cuajcualme quinchiya se tlaquetztli para quinmasiltis. Pero inijuanti ax quiitaj intla eltoc tlalijtic.",
        "011": "“Tlahuel majmahuij ax cuajcualme campa hueli yahuij pampa quimatij tlen fiero yahui inintepotzco.",
        "012": "Ininchicahualis ax cuajcualme tlantiya ipampa mayantli. Nochi tlacame quichiyaj para ma huetzica ipan tlajtlacoli.",
        "013": "Cocolistli quipalanaltía inincuetlaxo ax cuajcualme. Huan miquistli quitlamiltía inintlacayo.",
        "014": "Yonque itztoyaj ica temachtli achtohui ipan inintlacayo, miquistli quinquixtis ipan inintlacayo para ma temoca ipan nopa hueyi ostotl campa itztoc nopa tlanahuatijquetl tlen más temajmatíaj.",
        "015": "Tlacame quitlatise ichaj se fiero tlacatl ica azufre huan tlamis nochi tlen quipiya.",
        "016": "Se fiero tlacatl elis queja se cuahuitl tlen huaquij inelhuayohua tlalijtic, huan teipa huaquij imacuayohua huejcapa.",
        "017": "Tlamis nochi tlen tlajtlacolchihuani quichijque ipan ni tlaltepactli huan ayoc aca quinilnamiquis.",
        "018": "Toteco Dios quinquixtis tlen campa onca tlahuili huan quimajcahuas campa tzintlayohuilotl. Quintojtocas tlen ni tlaltepactli.",
        "019": "Huan ayoc mocahuas niyon se inincone, niyon se iniixhui huan niyon se ininteixmatca ipan nopa tlali campa itztoyaj.",
        "020": "Tlacame tlen itztoque campa quisa tonati hasta campa oncalaqui, momajmatíaj ipampa tlen ininpantis nopa fiero tlacame.",
        "021": "Quiijtose: ‘Ya ni elqui ichaj se tlen quihuejcamajcajqui Toteco Dios huan ax quinejqui quiixmatis.’ ”"
    },
    "019": {
        "head_1": "Job quiijtohua para quipiya iTlamanahuijca ",
        "001": "Job quiilhui Bildad:",
        "002": "“¿Hasta quema inquicahuase intechtlaijiyohuiltise? ¿Hasta quema inquicahuase intechcocose ica imotlajtol?",
        "003": "Majtlactli hueltas intechtlaijilhuijtoque para nitlaijiyohuía nopampa na notlajtlacol. ¿Huelis ax inpinahuaj intechilhuise queja nopa?",
        "004": "Intla melahuac nitlajtlacolchijtosquía, huajca monequiyaya intechnextilise canque nimocuapolojtoc.",
        "005": "Inmoilhuíaj tlahuel inhuejhueyi huan innechpinahualtíaj pampa innechicnotlalijtoque.",
        "006": "Pero cuali xijmatica ya ni. Eltoc Toteco Dios tlen nechchihuilijtoc tlen ax cuali. Yajaya tlen nechmasiltijtoc ipan imatla.",
        "007": "“Na nitzajtzi chicahuac para yajaya nechchihuilijtoc tlen ax cuali, pero axaca nechnanquilía para nechpalehuis. Yonque nichoca, axaca nechchihuilía tlen xitlahuac.",
        "008": "Toteco Dios quitzactoc noojhui para ax hueli nipanos. Huan campa ninejnemi quicueptoc notlahuil ica tzintlayohuilotl.",
        "009": "Yajaya nechcuili nochi tlen nijpixqui huan quichijtoc para ayoc aca ma nechtlepanita.",
        "010": "Nechtlaijiyohuiltijtoc campa hueli huan yeca ya nitlantinemi. Quitlamilti nochi tlen cuali tlen nijchiyayaya.",
        "011": "Yajaya tlahuel cualani nohuaya huan nechita queja se niicualancaitaca.",
        "012": "Quintitlanqui isoldados para ma nechtehuica. Inijuanti mocualtlalíaj para nechitzquise huan para quiyahualose nochaj.",
        "013": "“Noteixmatcahua nechhuejcatlalijtoque huan nochi noicnihua quichihuaj queja ax nechixmatij.",
        "014": "Nochi nocalnechcahua huan nohuampoyohua tlen más nechca nechtlahuelcajtoque.",
        "015": "Nochi tlen itztoque ipan nochaj huan notlatequipanojcahua, nechitaj queja niehua sejcoyoc.",
        "016": "Quema nijnotza notlatequipanojca, yajaya ax nechnanquilía huan ax huala yonque nijsenhuiquilía nijnotza.",
        "017": "Nosihua quiijiya noijiyo. Noicnihua ax quinequij nechitase.",
        "018": "Hasta tlen coneme nojquiya nechcualancaitaj. Quema nimoquetza inijuanti nechtlaijilhuíaj.",
        "019": "Tlen eliyayaj nocualhuampoyohua ama nechijiyaj. Huan nochi tlen tlahuel niquinicnelía moicancueptoque ica na.",
        "020": "San niomitl nimocajtoc. Nechca huala nopa tonal para nimiquis.",
        "021": "“Innohuampoyohua, xinechtlasojtlaca pampa yajaya Toteco Dios tlen nechmacatoc.",
        "022": "¿Para tlen intechtoquilijtinemij queja Toteco Dios quichihua? ¿Ax inquiitaj para tlahuel nitlaijiyohuía?",
        "023": "“Cuali elisquía para se acajya quiijcuilosquía nochi notlajtol para axaca quiilcahuasquía.",
        "024": "Quitejtequisquía sesen tlajtoli ipan se hueyi tetl ica se cincel huan quiixtemitisquía ica plomo para ax ixpolihuis para nochipa.",
        "025": "“Na nijmati para itztoc noTlamanahuijca, huan ipan itlamiya tonali yajaya moquetzas ipan ni tlaltepactli.",
        "026": "Huan yonque palanis ni notlacayo, teipa ica notlacayo niquitas Toteco.",
        "027": "Huan nopampa na noselti niquitas. Quena, niquitas ica na noixtiyol. Ica nochi noyolo nijnequisquía nimantzi ma ajsi nopa tonali.",
        "028": "“¿Quejatza inmotemacaj para innechtlaijiyohuiltijtinemise? Inquichihuaj queja elisquía inquimatij para elqui notlajtlacol, pero ax neli.",
        "029": "Huajca nimechilhuía, xijpiyaca cuidado pampa imoseltitzitzi inmotemohuilíaj tlatzacuiltili ica tlen inquichihuaj. Huan se tonali inquimatise para temachtli Toteco Dios tetlajtolsencahua.”"
    },
    "020": {
        "head_1": "Zofar quinanquili Job huan quiajhuac ",
        "001": "Huajca Zofar, tlen ehua Naamat, quiilhui Job:",
        "002": "“Na nimoisihuiltía para nimitznanquilis pampa nelía nicualani. Ax hueli niquijiyohuis motlajtol, huan ama nimoilhuijtoc quejatza nimitznanquilis.",
        "003": "Ica nochi tlen tiquijtojtoc titechpinahualtijtoc pampa timitzilhuijtoque para tijchijtoc tlen ax cuali, pero ama notlalnamiquilis nechchihualtía ma nimitznanquili.",
        "004": "“¿Ax tijmati para hasta quema Toteco Dios quintlali tlacame ipan ni tlaltepactli huejcajquiya,",
        "005": "ax huejcahua ipaquilis se tlacatl tlen ax cuali? Se fiero tlacatl san hueli tlatlani para se tlalochtli.",
        "006": "Yonque se tlacatl tlen ax quitlepanita Toteco Dios tlahuel mohueyimati huan quimati itzonteco quiajsisquía ne mixtli,",
        "007": "yajaya tlamis para nochipa. Huan tlacame quimajcahuase itlacayo queja elisquía cuitlatl. Huan nochi tlen quiixmatque motlajtlanise ¿canque itztoc?",
        "008": "Ixpolihuis queja se temictli, o queja se tlanextili tlen monextía ica tlayohua huan ayoc aca huelis quipantis.",
        "009": "Niyon ifamilia, niyon ihuampoyohua nopa tlacatl tlen ax quitlepanitac Toteco, ayoc quema quiitase.",
        "010": "Huan iconehua quitlajtlanise tlapalehuili ica tlen hueli tlacatl yonque teicneltzitzi. Sequinoc quinchihualtise ma tequitica nelchicahuac para quicuepase tlen inintata quinichtejqui.",
        "011": "Huan nopa fiero tlacatl tlen san eltoya se telpocatl huan eltoya tetic, ama mictoc huan iomiyohua mocueptoque tlaltejpoctli.",
        "012": "“Tlahuel quipacti nopa fiero tlacatl para quichihuas tlen ax cuali hasta quimachili queja eltoya ajhuiyac ipan icamac.",
        "013": "Quiajcocui icamaijtic huan ica yolic quitolohuayaya para ax tlamis nimantzi.",
        "014": "Pero ica se tlalochtli, eltos queja nochi nopa tlamantli tlen quicuajtoc, xocoyas ipan iijti. Mochihuas queja inintencococa cohuame iijtico.",
        "015": "Huan quiisotlas nochi nopa ricojyotl tlen quiichtectoc pampa Toteco Dios ax quicahuilis ma quipixto.",
        "016": "Eltoc queja se fiero tlacatl quichichina inintencococa cohuame huan se cohuatl quitzacanis huan quimictis.",
        "017": "Yajaya quiichtejqui tlahuel miyac aceite, sayol nectli huan queso, pero ama ayoc quema quicuas.",
        "018": "Nopa tequitl tlen quichihuayaya para tlaxtequis elis san tlapic. Tlen mocuilijtoc monequi quicuepas. Ax tleno mocahuas para ica mopaquilismacas.",
        "019": "Yajaya quintlaijiyohuilti tlen teicneltzitzi huan moaxcati caltini tlen yajaya ax quichijqui. Ax tleno mocajqui ininmaco nopa teicneltzitzi.",
        "020": "Nochipa nopa fiero tlacatl quinequiyaya más tlamantli. Pero yonque tlahuel quipacti moaxcatis tlamantli tlen ax iaxca, ama ax tleno quipiya. Huan ica nochi tlen quinejqui quipiyas, ax huelis momaquixtis ama.",
        "021": "Yonque quitlamicuajqui nochi tlamantli, tlen quipiya ax huejcahuas.",
        "022": "“Quema tlahuel moricojchijtoc nopa fiero tlacatl, quipantis miyac tlaohuijcayotl, tlen quitzontlamiltis.",
        "023": "Quema eltoc nechca para temis iijti ica nochi tlen cuali, Toteco Dios quititlanis ihueyi cualancayo ipan ya.",
        "024": "Intla quinequi mochololtis tlen Toteco, Toteco quitepotztocas huan quiajsis ica icuatlami.",
        "025": "Quiquixtía nopa cuatlamintli tlen quisentlapalo itlacayo huan iyecapa quipiya ichichica. Se hueyi majmajtli quiitzquía huan yajaya miqui.",
        "026": "“Nochi iricojyo tlami quema yajaya miqui huan yahui ipan nopa hueyi ostotl campa tlahuel tzintlayohua. Se hueyi tlitl quitlamitlatis ya huan nochi tlen quicajtejtoque ipan ichaj.",
        "027": "Toteco Dios quipannextis itlajtlacolhua nopa tlacatl. Huan tlacame tlen itztoque ipan ni tlaltepactli motlalanase para quiteilhuise.",
        "028": "Elis queja hualas miyac atl huan quihuicas ichaj huan nochi iricojyo pampa Toteco Dios tlahuel cualantoc ihuaya.",
        "029": "Yajaya ni tlen ininpantis ax cuajcualme pampa ya ni tlen Toteco Dios quinajcocuilijtoc.”"
    },
    "021": {
        "head_1": "Job quinanquili Zofar queja yajaya cualani ica Toteco Dios ",
        "001": "Huajca Job quiilhui:",
        "002": "“Xijtlacaquilica cuali tlen nimechilhuis huan san ya nopa nechyoltlalis.",
        "003": "Nimechtlajtlanía xinechcahuilica nicamatis huan quema nitlamis, xijsenhuiquilica xinechpinajtica intla inquinequij.",
        "004": "“Na ax nicualani ica niyon se tlacatl. Yajaya Toteco Dios tlen nijnequi nijtlajtlanis huan yeca notonaltzi tlahuel tlaijiyohuía.",
        "005": "Xinechtlachilica huan ximomajmatica queja nieltoc, yonque monequi xijtzacuaca imocamac ica imoma ipampa quejatza ninesi.",
        "006": "Quema nimoilhuía tlen nijnequi niquijtos, nechitzquía se hueyi majmajtli huan nihuihuipica.",
        "007": "“Na niquita para ax cuajcualme itztoque hasta huehuejtiyaj huan moricojchihuaj.",
        "008": "Quinitaj ininconehua moscaltíaj huan iniixhuihua nojquiya.",
        "009": "Ininchajchaj ax cuajcualme eltoque temachtli, huan ax quinajsi niyon se majmajtli. Niyon Toteco Dios ax quintlatzacuiltía.",
        "010": "Nochi ininhuacaxhua momiyaquilíaj huan cuali quintlacatiltíaj ininconehua. Ax quinmajcahuaj.",
        "011": "Ininconehua senquistoc pactoque. Motlalojtinemij huan tzicuintinemij queja pilborregojtzitzi.",
        "012": "Ax cuajcualme mojmostla huicatinemij huan mijtotijtinemij ica arpas, tambores huan flautas. Ax tleno quinpolohua pampa tlahuel ricos.",
        "013": "Ica se tlalochtli miquij niyon ax tlaijiyohuíaj. Ica paquilistli yahuij ipan nopa hueyi ostotl campa mijcatzitzi.",
        "014": "Inijuanti quitlahuelcahuaj Toteco Dios huan quiilhuíaj: ‘Xitechtlalcahui. Ax tleno tijnequij tijmatise tlen ta, niyon ax tijnequij tijchihuase tlen tijnequi.’",
        "015": "Huan ax cuajcualme quiijtohuaj: ‘¿Ajqueya yajaya tlen quipiya nochi chicahualistli? ¿Para tlen monequi tijtlepanitase huan tijtequipanose? ¿Tlaque tijtlanise intla timomaijtose ica ya?’",
        "016": "Pero yonque quej ni quiijtohuaj huan nochi quisa cuali para ax cuajcualme, ax inijuanti tlen nelía quipiyaj tlanahuatili para quiijtose tlaque panos. Itztoque huejca tlen Toteco Dios huan yeca na niquinhuejcamajcahua huan ax nijcaqui ininconsejo.",
        "017": "“Pero niquita para nelquentzi panoj tlaijiyohuilistli ax cuajcualme. Huan Toteco Dios ica ihueyi cualancayo san quemantzi quintitlanilía tlacuajcualocayotl huan miquistli.",
        "018": "Ax cuajcualme quemantzi itztoque queja trigo itlasolo tlen ajacatl quihuica. Itztoque queja sacatl huactoc tlen patlani.",
        "019": "“Miyac quiijtohuaj: ‘Toteco Dios quintlatzacuiltis iconehua se tlacatl tlen tlajtlacolchijtoc.’ Pero na niquijtohua más cuali para Toteco Dios ma quitlatzacuilti nopa tetaj tlen tlajtlacolchijtoc huan ax iconehua. Huan quitlatzacuiltisquía ipan itlacayo para yajaya quimatisquía tlaque quinamiqui para itlajtlacolhua.",
        "020": "Quena, ma quitzontlamilti nopa tlacatl ipampa ya itlajtlacolhua. Nopa tlacatl ma quitlamimachili nochi ihueyi cualancayo Toteco Tlen Quipiya Nochi Chicahualistli.",
        "021": "Pampa quema se tlacatl mictos, ax momacas cuenta tlaque ipantis isihua huan iconehua huan intla quiselise tlatzacuiltilistli.",
        "022": "“Pero ¿ajqueya huelis quimachtis o quitlacahualtis Toteco, yajaya tlen itztoc nopa Tetlajtolsencajquetl tlen más hueyi?",
        "023": "Toteco quicahuilía se tlacatl ma miqui quema quipiya fuerza huan tominpiya huan nochi yahui cuali para ya.",
        "024": "Miqui quema quipiya nochi tlen cuali para quicuas, huan tomahuac huan senquistoc yolpactoc.",
        "025": "Huan Toteco quicahuilía seyoc tlacatl ma miqui tlen tlaijiyohuía huan ax quema quipixqui niyon se tlamantli tlen cuali.",
        "026": "Tlen tlapijpiya huan tlen teicneltzi miquij huan quintlalpachohuaj ipan san se tlaltejpoctli huan san se tlamantli ocuilime quicuaj inintlacayo.",
        "027": "“Cuali na nijmati tlaque inmoilhuíaj huan quejatza inquinequij innechixpanose.",
        "028": "Ajachica innechilhuíaj tlen nopa tominpiyani huan ax cuajcualme tlen quiselijque tlatzacuiltili ipampa inintlajtlacolhua huan ama senquistoc xolejtoque ininchajchaj.",
        "029": "Pero na nimechilhuía: xiquintlajtlanica tlen hueli tlacatl tlen miyac quimatij, huan tlen miyac tlapaxalojtoque huan inijuanti inmechilhuise tlen melahuac.",
        "030": "Ax cuajcualme nochipa momanahuíaj quema huala tlaohuijcayotl huan cholohuaj quema Toteco Dios quinextía icualancayo.",
        "031": "Axaca quinajhua tlamiyacapa, niyon axaca quintlatzacuiltía ipampa tlen quichijtoque.",
        "032": "Ica tlatlepanitacayotl quinhuicaj inintlacayo campa tecacahuaya huan nopona mocahua se tlacatl para tlamocuitlahuis.",
        "033": "Quema quinhuicaj para quintlalpachotij, yahuij tlahuel miyac tlacame. Sequin tlayacanaj huan sequin yahuij inintepotzco para quintlalpachotij ipan tlali tlen yamanic.",
        "034": "“Huajca ¿quejatza huelis imojuanti intechyoltlalise ica tlajtoli tlen ax tleno ipati? Quema innechnanquilíaj, ax melahuac tlen inquiijtohuaj.”"
    },
    "022": {
        "head_1": "Elifaz quinanquili Job ica expa ",
        "001": "Huajca Elifaz, tlen ehua Temán, quiilhui Job:",
        "002": "“¿Timoilhuía para se tlacatl huelis quichihuas se tlenijqui para quipalehuis Toteco Dios? Yonque se tlacatl itztoc tlalnamiqui ¿quejatza hueli quipalehuis?",
        "003": "Intla tiitztosquía tixitlahuac, ¿para tlen quipactisquía Toteco Tlen Quipiya Nochi Chicahualistli? ¿Tlaque quitlanis Toteco mopampa ta intla timochihuas se tlacatl tlen cuali?",
        "004": "¿O timoilhuía para yajaya mitzajhua huan mitzteilhuía ama pampa tixitlahuac?",
        "005": "¡Axtle! Yajaya mitztlatzacuiltijtoc ipampa nochi tlamantli tlen ax cuali tlen tijchijtoc. Tijpiya tlahuel miyac motlajtlacolhua hasta axaca hueli quinpohuas.",
        "006": "“Yonque tieliyaya tirico, huelis timocajqui ica inintlaque nopa teicneltzitzi tlen tiquintlanejtiyaya tomi. Quena, huelis quema hualayayaj para mitztlanehuiliquij tomi, tiquinilhuiyaya ma mitzprendajcahuilica se ininyoyo huan tiquinchijqui ma mocahuaca xolome.",
        "007": "O huelis ax tiquinamacac tlen amiquiyayaj, o ax tiquintlamacac tlen mayanayayaj.",
        "008": "Yonque ta tijpixqui chicahualistli huan miyac tlali, huelis timoilhui para nochi elqui san para ta.",
        "009": "Huelis ax tiquinpalehui cahual sihuame huan tiquincuepqui san quiaja. O huelis icnotzitzi tiquinpostequili iniajcol ica tlamamali.",
        "010": "Yeca ama miyac tlaquetztli mitzyahualojtoque para mitzmasiltis huan onca miyac tlamantli tlen tlahuel mitzmajmatía.",
        "011": "Tzintlayohuilotl mitzyahualojtoc para ayoc titlachiyas huan eltoc queja hualajtoc miyac atl huan mitzatzonpolihuiltijtoc.",
        "012": "“Toteco Dios itztoc hueyi. Itztoc más huejcapa que elhuicactli huan más huejcapa que nopa sitlalime tlen más huejca.",
        "013": "Huan ta tiquijtohua para yeca Toteco Dios ax hueli quiita tlen tijchihua. Tiquijtohua para ax huelis mitztlajtolsencahuas Toteco Dios pampa quitzacuilía se mixtli tlen nelyayahuic.",
        "014": "Pampa miyac mixtli tlen tlahuel yayahuic quiyahualohua Toteco Dios, huan yeca ax hueli techita. Yajaya itztoc huejca huan san nentinemi nepa elhuicac. Queja nopa timoilhuía.",
        "015": "“¿Ta tijtoquilis nopa ojtli tlen tlajtlacoli tlen nochi ax cuajcualme quitoquilíaj?",
        "016": "Tlen quitoquilíaj nopa ojtli miquij quema noja telpocame huan ininyolis ixpolihui para nochipa queja huala miyac atl huan quinhuica.",
        "017": "Inijuanti quiilhuijque Toteco Dios: ‘Xitechtlalcahui huan xiya.’ Quiijtojque: ‘¿Tlaque hueli titechchihuilis ica tojuanti Toteco Tlen Quipiya Nochi Chicahualistli?’",
        "018": "Pero quiilcajtoque para elqui Toteco Dios tlen quintiochijqui huan quinricojchijqui. Toteco ma nechpalehui para nijhuejcamajcahua tlen queja nopa moilhuíaj.",
        "019": "“Tlacame tlen xitlahuaque quiitase nopa tlatzacuiltili tlen quinajsis nopa tlajtlacolchihuani huan paquise. Nochi cuajcualme huetzcase huan quinpinahualtise.",
        "020": "Huan quiijtose: ‘Toteco Dios quintzontlamiltijtoc nochi tocualancaitacahua huan quitlamitlatijtoc nochi ininricojyo.’",
        "021": "“Huajca Job, ximotemaca ica Toteco Dios. Ximoyoltlali ica ya huan tijpiyas tlasehuilistli huan nochi tlen cuali.",
        "022": "Xijtlacaquili nochi itlajtol huan xicajcocui ipan moyolo.",
        "023": "Intla timocuepas ica Toteco Tlen Quipiya Nochi Chicahualistli huan tijcahuas nochi tlen ax cuali, yajaya sampa mitztlalanas.",
        "024": "Ayoc xiquixtocas tomi huan xijtepehuas nochi mooro campa tetini ipan atlajtli,",
        "025": "huajca Toteco Tlen Quipiya Nochi Chicahualistli elis tlen más ipati ipan moyolis. Tiquitas para más ipati que oro o plata tomi tlen más yejyectzi.",
        "026": "“Huan tijpantis paquilistli ipan Toteco Tlen Quipiya Nochi Chicahualistli huan san ipan ya timotemachis.",
        "027": "Timomaijtos ica ya huan yajaya mitztlacaquilis. Huan tijtlamichihuas nochi tlen tijtlajtolcahuilis para tijchihuas.",
        "028": "Huan nochi tlen tijnequis tijchihuas, tijtlamichihuas huan quisas cuali. Huan nopa tlahuili tlen elhuicac mitztlahuilis ipan moojhui campa tinejnentiyas.",
        "029": "Pampa Toteco Dios quiechcapantlalía tlen mohueyimati huan quimanahuía tlen moechcapanohua.",
        "030": "Huan yajaya mitzmaquixtis intla ax tijhuica tlajtlacoli huan intla tiitztoc titlapajpactic iixpa.”"
    },
    "023": {
        "head_1": "Job quiilhui Elifaz para iTetlajtolsencajca quimanahuis ",
        "001": "Pero Job quiilhui:",
        "002": "“Ama sampa nicamatis ica cuesoli pampa Toteco nelchicahuac nechtlatzacuiltía ica ima huan ax queja quinamiqui, yonque tlahuel niayijti.",
        "003": "Nijnequisquía nijmatis canque hueli nijpantis Toteco Dios. Nijnequisquía niyasquía campa mosehuía huan nijcamahuisquía.",
        "004": "Nijpohuilisquía nochi nocuesol huan teipa nijcaquisquía tlaque nechilhuis.",
        "005": "Huan nijmachilisquía tlaque quinequi ma nijchihuas.",
        "006": "Toteco Dios ax nechnanquilisquía ica cualantli yonque quipiya hueyi chicahualistli. Yajaya nechtlacaquilisquía huan ax nechteilhuisquía.",
        "007": "Tlacame tlen xitlahuaque huelisquíaj monajnanquilise ihuaya para nechmanahuise, huan yajaya tlen noTetlajtolsencajca quiijtosquía ax nijhuica tlajtlacoli.",
        "008": "“Intla nijtemohua Toteco Dios ica campa quisa tonati o campa oncalaqui, ax nijpantía.",
        "009": "Intla yajaya quichihua huejhueyi tequitl ica norte, ax niquitas. Huan intla nimocuepa ica tlani campa yajaya motlatía, ax hueli nijpantis.",
        "010": "Pero yajaya cuali quiixmati noojhui huan sesen tlamantli tlen nechpano. Huan quema tlami nechyejyecos, yajaya quiijtos para nixitlahuac huan nitlapajpactic queja oro.",
        "011": "“Nochipa nijtoquilijtoc iojhui Toteco Dios huan ninejnentoc iicxipa. Ax quema nimoiyocatlalijtoc.",
        "012": "Ax nijcajtejtoc itlanahuatilhua tlen quisque ipan icamac. Achi más nimopaquilismaca ipan itlajtol huan ax queja ipan notlacualis tlen nijcua mojmostla.",
        "013": "Pero intla yajaya moilhuijtoc para quichihuas se tlenijqui, axaca huelis quiyolpatlas. Nochi tlen yajaya quinequi, ya nopa quichihua.",
        "014": "Huajca nochi tlen yajaya quisencajtoc para quichihuas ica na, ya nopa quichihuas. Huan noja quichihuas ica na más tlamantli tlen quisencajtoc.",
        "015": "Huan yeca nimajmahui iixpa. Quema niquilnamiqui tlen yajaya hueli quichihua, nihuihuipica.",
        "016": "Toteco quiquixtilijtoc ichicahualis noyolo. Quena, Toteco Tlen Quipiya Nochi Chicahualistli quichijtoc tlahuel ma nimajmahui.",
        "017": "Pero yonque san tzintlayohuilotl niquita, nopa tzintlayohuilotl tlen nechixtzactoc aya nechtzontlamiltijtoc."
    },
    "024": {
        "head_1": "Job tlajtlanía para tlen Toteco ax tetlatzacuiltía ",
        "001": "“¿Para tlen Toteco Tlen Quipiya Nochi Chicahualistli ax quiixtlalía se tonal para quintlajtolsencahuas tlacame? ¿Para tlen monequi tlacame tlen xitlahuaque ma quichiyaca mojmostla huan nopa tonal ax quema ajsi?",
        "002": "Pampa onca miyac tlamantli tlen ax cuali. Sequin tlacame quiijcueníaj nepamitl huan quincuilíaj inintlal sequinoc. Quinmocuitlahuíaj borregojme tlen teichtequilijtoque campa cuali sacatl.",
        "003": "Quinichtequilíaj ininburrojhua tlacame tlen teicneltzitzi huan tlen icnotzitzi. Huan quema cahual sihuame quinequij motlanehuise tomi, quintlajtlaníaj ma quiprendajcahuaca iniiyojtzi tlapiyal.",
        "004": "Quinquixtilíaj tlacame tlen teicneltzitzi tlen iojhui. Teicneltzitzi monequij motlatise quema inijuanti monechcahuíaj.",
        "005": "Teicneltzitzi itztoque queja burrojme ipan se huactoc tlali tlen mojmostla quitemojtinemij quentzi tlacualistli para inijuanti huan ininconehua para ica mopanoltise.",
        "006": "Quicuaj tlen hueli tlamantli tlen quipantíaj ipan cuatitla huan quitejtemohuaj tlen mocajtoc ipan ininxocomecamil tlacame tlen mosisiníaj.",
        "007": "Tlayohua nopa teicneltzitzi itztoque xolome ipan nopa tlasesecayotl pampa ax quipiyaj ininyoyo, niyon inintlaque, para ica mopiquise.",
        "008": "Nopa atl tlen huetzi ipan tepetini quinxolonía. Inijuanti quinnajnahuaj nopa huejhueyi tetini tlen quentzi totonic pampa tlaseseya huan ax quipiyaj ininchaj.",
        "009": "“Mosisinijca tlacame quiichtequij se cahual sihuatl icone tlen noja chichi. Quichihuaj nopa tetajme tlen teicneltzitzi ma quinprendajcahuaj ininconehua para quintlanejtise tomi.",
        "010": "Teicneltzitzi nemij xolome pampa ax quipiyaj ininyoyo. Ax cuajcualme quinchihualtíaj ma quimamaca trigo yonque inijuanti mayancamictinemij.",
        "011": "Quinfuerzajhuíaj tlen teicneltzitzi ma quipatzcaca olivos ipan molino para quiquixtise aceite pero ax quincahuilíaj quiyecose se quentzi. Ipan moquejquetzaj xocomecatl itlajca para quiquixtise iayo, pero yonque tlahuel amictoque, ax quincahuilíaj quiise niyon quentzi iayo.",
        "012": "Tzajtzij chicahuac nopa tlacame tlen miquisnequij ipan nopa altepetl. Tlen mococojtoque tlajtlanij tlapalehuili, pero Toteco Dios mochihua queja ax quincaqui, niyon ax quinpalehuía.",
        "013": "“Mosisinijca tlacame quicualancaitaj tlahuili. Ax quiixmatij tlen xitlahuac. San nemij ipan iniojhui tlen fiero.",
        "014": "Temictiani mehuaj cualca para quimictise se tlen teicneltzi tlen ax tleno quipiya. Ica tlayohua tlaxtequij.",
        "015": "Tlen sihuanemij quichiyaj para más ma tzintlayohuiya pampa quiijtohuaj: ‘Axaca nechitas.’ Quitzacuaj ininxayac ica se yoyomitl para axaca huelis quinixmatis.",
        "016": "Tlachtequini ica tlayohua calaquij ipan techaj. Tonaya cochij pampa ax quinpactía tlatlanextli.",
        "017": "Inijuanti quiitaj yohuali queja elisquía ijnaloc. Ica tlayohua mosentilíaj para temajmatise.",
        "018": "“Pero ax cuajcualme tlaloch ixpolihuij ipan ni tlaltepactli queja tlasoli tlen quihuica se atemitl. Nochi tlen quipiyaj ax cuajcualme eltoc tlatelchihuali. Axaca tequitis ipan ininxocomeca milhua.",
        "019": "Miquistli quintzontlamiltía tlajtlacolchihuani queja tlatotonilotl quiatilía setl.",
        "020": "Hasta inana se tlajtlacolchijquetl quiilcahuas. Ocuilime quicuase inacayo huan tlahuel ajhuiyac quimatise. Toteco Dios quintzontlamiltis tlajtlacolchihuani queja huetzi se cuahuitl quema tlaajaca chicahuac, huan ayoc aca quinilnamiquis.",
        "021": "Nopa fiero tlacame tlen hueli quinchijtoque sihuame tlen ax quipiyaj niyon se conetl para quinmanahuis. Ax quintlasojtlaque cahual sihuame tlen tlaijiyohuíaj.",
        "022": "“Pero Toteco Dios ica ihueyi chicahualis quinhuahuatatza tlapijpiyani huan quinquixtía tlen ni tlaltepactli. Yonque inijuanti mochihuaj huejhueyi, huelis tlaloch miquise.",
        "023": "Yonque Toteco quincahua ma itztoca ica temachili ama huan quinmaca chicahualistli, quintlachilía ajachica.",
        "024": "Yonque ama ax cuajcualme tlahuel mohueyichijtoque, ajsis se tonal quema Toteco Dios quinechcapanos. Ica se tlalochtli quintlamiixpolos san se queja panos ica sequinoc. Quintzontequis queja quitzontequij itlajca nopa trigo.",
        "025": "“¿Hueli se acajya quiijtos para ya ni ax melahuac? ¿Ajqueya hueli quiijtos para san niistlacati huan nimocuapolojtoc?”"
    },
    "025": {
        "head_1": "Bildad quiijto axaca huelis mochihuas xitlahuac iixpa Toteco ",
        "001": "Huajca Bildad, tlen ehua altepetl Súa, quiilhui Job:",
        "002": "“Hueyi ichicahualis Toteco Dios huan tlahuel temajmati. Yajaya quichihua ma onca tlasehuilistli ipan elhuicactli.",
        "003": "Quinpiyaj tlahuel miyac ielhuicac ejcahua hasta axaca hueli quinpohuas. Itlahuil ajsi ipan senquistoc nochi ni tlaltepactli.",
        "004": "¿Quejatza huelis se tlacatl moquetzas huan quiijtos para itztoc xitlahuac iixpa Toteco Dios? Axaca ipan nochi tlaltepactli itztoc senquistoc tlapajpactic.",
        "005": "Toteco Dios itztoc onpano cuajcualtzi hasta eltoc queja nopa metztli huan sitlalime ax quipiyaj iniyejyejca huan ax tleno ininpati iixpa ya.",
        "006": "Huajca se tlacatl ax hueli quipiya niyon quentzi ipati iixpa. Pampa iixpa Toteco Dios, se tlacatl nesi san queja se pilocuiltzi.”"
    },
    "026": {
        "head_1": "Job quiilhui Bildad para Toteco nelía hueyi huan temajmati ",
        "001": "Huajca Job quiilhui Bildad:",
        "002": "“Niyon quentzi ax quema tijpalehuijtoc tlen tlaijiyohuíaj. Ax tijmaquixtijtoc se tlacatl tlen ax quipiya fuerza.",
        "003": "¿Tiquita para nelía tinechtlalnamictijtoc na tlen nihuihuitic? ¿Tlaque tlen tlalnamiqui tiquijtojtoc?",
        "004": "¿Canque tijpantijtoc ni tlajtoli huan ni tlalnamiquistli tlen ica ticamati? ¿Ajqueya iaxca nopa tonaltzi tlen mitzpalehuía para ticamati quej ni?",
        "005": "“Mijcatzitzi huihuipicaj ica majmajtli. Tlen itztoque tlatzintla huan ipan hueyi atl majmahuij.",
        "006": "Toteco Dios quintlachilía nochi inijuanti huan quinixmati. Ax hueli motlatíaj iixpa ya.",
        "007": "Toteco quipatlajqui elhuicactli campa ax tleno oncayaya huan ni tlaltepactli quicuapilo san ajacatipa.",
        "008": "Yajaya quitzacua atl ica mixtli huan nopa mixtli ax tzayani yonque tlahuel etic nopa atl.",
        "009": "Quitzacua isiya ica mixtli.",
        "010": "Yajaya quitlalilijtoc nopa nepamitl nopa hueyi atl para canque nesis para panquisas tonati ica ijnaloc huan campa calaquis ica tlayohua.",
        "011": "Itzinpehualtil elhuicactli huihuipica quema Toteco Dios cualani.",
        "12-13": "Ica ihueyi chicahualis quinahuatía nopa hueyi atl tlaque ma quichihua. Ica iyajatil quitzonpechi nopa hueyi cohuatl tlen nopona mocahuayaya. Quena, ica ima quitzontlamilti nopa cohuatl tlen chicahuac motlalohuayaya. Ica iijiyo quiyejyecchijqui elhuicactli.",
        "014": "“Nopa elqui itequi tlen más pilsiltzitzi tlen yajaya quichijtoc. Nelquentzi quinextijtoc ichicahualis. Huajca ¿ajqueya huelis quiijiyohuis quema Toteco Dios quichihua ma monextis nochi ihueyi chicahualis huan ichicahualis chicahuac tlatomonis?”"
    },
    "027": {
        "head_1": "Job: Nopa tlatzacuiltilistli tlen quiselise ax cuajcualme ",
        "001": "Job quisenhuiquili camatqui huan quiijto:",
        "002": "“Nitlatestigojquetza iixpa Toteco Dios tlen nechquixtilijtoc nopa tlanahuatili tlen quinamiqui para sesen tlacatl ma quipiya. Quena, nijtestigojquetza Toteco Tlen Quipiya Nochi Chicahualistli tlen tlahuel nechyolcocojtoc.",
        "003": "Niquijtohua para nochi tonali quema noja niitztos huan Toteco Dios nechmacas yolistli,",
        "004": "ax niquijtos tlen ax cuali, niyon ax niistlacatis.",
        "005": "Ax quema niquijtos para xitlahuac tlen inquiijtohuaj hasta nimiquis. Nijsenhuiquilis niquijtos ax tleno nijchijtoc.",
        "006": "Quena, ajachica niquijtos para ax tleno nijchijtoc tlen ax cuali. Huan noyolo elis tlapajpactic huan ax nechteilhuis nochi tonali quema noja niitztos.",
        "007": "“Nochi nocualancaitacahua ma quiselica nopa tlatzacuiltilistli tlen quinamiqui para ax cuajcualme.",
        "008": "¿Tlaque noja hueli quichiyas se fiero tlacatl quema Toteco Dios quiquixtilis iyolis huan quitzontlamiltis?",
        "009": "O yonque noja itztoque huan itztose ipan tlaijiyohuilistli, Toteco Dios ax quinchihuilis cuenta quema quitlajtlanise ma quinpalehui.",
        "010": "Pampa nopa fiero tlacatl ax mopaquilismacac ipan Toteco Tlen Quipiya Nochi Chicahualistli huan san quiilnamictoc Toteco Dios quema itztoc ipan tlaohuijcayotl.",
        "011": "“Na nimechmachtis tlen ichicahualis Toteco Dios. Ax nimechtlatilis niyon se tlamantli tlen Toteco Tlen Quipiya Nochi Chicahualistli huan tlen yajaya quisencajtoc para quichihuas.",
        "012": "Yonque ax monequi nimechmachtis ni tlamantli pampa ya cuali inquimatij tlen ya san queja na. Pero yonque ya inquimatij, tlen Toteco, intechpohuilíaj nochi ni tlajtoli tlen ax tleno ipati.",
        "013": "“Ya ni tlen Toteco Dios quisencajtoc para quinchiyas nochi ax cuajcualme. Nochi ya ni quiselise fiero tlacame tlen Toteco Tlen Quipiya Nochi Chicahualistli.",
        "014": "Intla ax cuajcualme quinpiyaj miyac ininconehua, nochi inijuanti miquise ipan tlatehuijcayotl o ica mayantli.",
        "015": "Ininconehua tlen noja mocahuase miquise ica se hueyi cocolistli huan axaca quinchoquilis. Niyon ininsihuajhua tlen mocahuaj ax quinchoquilise.",
        "016": "“Se tlacatl tlen ax cuali hueli quisentilis tomi queja imiyaca tlaltejpoctli huan quipiyas tlahuel miyac iyoyo.",
        "017": "Pero nochi tlen quipiya quitequihuise tlacame tlen xitlahuaque iixpa Toteco Dios. Tlen ax quichijtoque tlen fiero moxelhuilise itomi.",
        "018": "Huan nopa cali tlen quichijchijqui se fiero tlacatl eltos queja se tocatzahuali tlen ax quipiya tetili. Tlatlapacatoc ichaj queja se pilxajcaltzi tlen quichihuaj ipan mila.",
        "019": "“Yonque se fiero tlacatl moteca para cochis se tlapijpixquetl, quema isas, quiitas para ayoc tleno quipiya.",
        "020": "Yeca huala ipani se hueyi majmajtli. Huan se ajacatl tlen tlahuel chicahuac quicuitiquisaqui ica tlayohua.",
        "021": "Nopa ajacatl tlen huala ica campa quisa tonati quihuicas nopa fiero tlacatl huan quiixpolihuiltis. Quihuicas ipan se lugar campa itztoti para nochipa.",
        "022": "Toteco Dios quiitzquis chicahuac huan ax quitlasojtlas yonque nopa tlacatl quinequisquía mochololtis imaco.",
        "023": "Tlacame tzajtzise ica paquilistli huan momatlajtlatzinise quema miquis nopa fiero tlacatl. Quipinajtise quema Toteco quimajcahuase para yas ipan nopa lugar campa itztoti para nochipa."
    },
    "028": {
        "head_1": "Nopa tlalnamiquistli tlen melahuac ",
        "001": "“Tlacame quimatij quejatza quiquixtise nopa plata tepostli tlen iojhui tlalijtic. Huelij quimoloníaj oro para quichihuase se oro tlen senquistoc tlapajpactic.",
        "002": "Quiquixtíaj nopa hierro tepostli tlen tlalijtic huan quinmoloníaj tetini para ma quisas tlen senquistoc cobre.",
        "003": "Tlacame quimatij quitlahuilise nopa tzintlayohuilotl huan tlacoyonise ipan tlacacahuaya tlen yahui hasta tlahuel huejcatla. Nopona quiquixtíaj tepostli huan quitlachixcahuíaj huan quiijitaj nochi tlamantli tlen onca nepa tlalijtic. Quena, yahuij huejca campa axaca nemi.",
        "004": "Quicoyoníaj se ostotl tlen tlahuel huejcatla huejca tlen techaj. Moilpíaj ica lazo huan mohuiyonijtiyohuij nepa tlatzintla ipan nopa ostotl yonque tlahuel mahuilili huan huelis miquise.",
        "005": "Ni tlaltepactli iixco techmaca trigo para pantzi, pero nopona tlatzintla huan tlalijtic eltoc queja panotoc se tlitl tlen nochi quialtijtoc.",
        "006": "“Nopona mopantíaj yejyectzitzi piltetzitzi tlen itoca zafiro, huan quipantíaj oro tlen maneltic ica tlaltejpoctli.",
        "007": "Nelhuejcatla quipantíaj tlamantli tlen pajpatiyo tlen niyon se tzopilotl o cuajtli ax quema quiitztoc yonque nelía hueli tlachiya huejca.",
        "008": "Niyon se tlapiyali tlen nemi cuatitla ax quema nejnentoc ipan nopa tlamantli tlen pajpatiyo nepa. Niyon se león ax quema moquetztoc ininpani.",
        "009": "Tlacame ica ininma quitlapanase pedernal tetini tlen ica huelis tijyolitis tlitl. Quimatij quihuelonise inintzinpehualtil nopa tepetini.",
        "010": "Quicoyoníaj miyac ojtli ipan nopa tetl nopona tlatzintla. Nopona quipannextíaj nopa piltetzitzi tlen tlahuel pajpatiyo.",
        "011": "Quitzacuaj campa pehua nochi atemitl nopona tlatzintla huan nochi tlen motlatijtoc nopona quiquixtíaj hasta tlalixco campa tlatlanextli.",
        "012": "“Pero yonque tlacame huelij quichihuaj nochi ni tlamantli, ax quimatij canque quipantise tlalnamiquistli huan tlamachilistli.",
        "013": "Tlacame ax quimatij para tlahuel ipati tlalnamiquistli huan ax mopantía ipan ni tlaltepactli.",
        "014": "Nojquiya nopa ostotl tlen tlahuel huejcatla quiijtohua: ‘Nica ax onca tlalnamiquistli.’ Huan nopa hueyi atl quiijtohua: ‘Niyon nica ax onca.’",
        "015": "“Axaca huelis quicohuas tlalnamiquistli ica miyac tomi tlen oro o tlen plata.",
        "016": "Niyon ax huelis mocohuis tlalnamiquistli ica miyac oro tlen Ofir, niyon ica miyac tetini tlen pajpatiyo queja ónice huan zafiro.",
        "017": "Tlalnamiquistli tlahuel ipati huan ax queja oro o queja se diamante tlen más patiyo. Niyon ax huelis tijcohuas ica tetini patiyo tlen quiquetztoque ipan tlen senquistoc oro.",
        "018": "Nopa tetini tlen itoca coral huan jaspe yonque tlahuel yejyectzitzi ax quiaxilíaj para ica quiixtlahuase tlalnamiquistli pampa tlalnamiquistli más ipati que nopa piltetzitzi tlen más patiyo.",
        "019": "Nopa tetini tlen itoca topacio tlen tlahuel pajpatiyo huan quihualicaj tlen tlali Etiopía ax ininpati queja tlalnamiquistli. Huan niyon ax huelis tijcohuas ica senquistoc oro.",
        "020": "“Huajca ¿tlaque hueli tijchihuase titlacame para tijpiyase tlalnamiquistli? Huan ¿canque tijpantise tlamachilistli?",
        "021": "Axaca hueli quipantía pampa eltoc ixtacatzi. Niyon totome tlen patlantinemij ajacatipa ax huelij quiitaj.",
        "022": "Eltoc queja mictla huan miquistli quiijtohuaj: ‘Tojuanti tijcactoque se quentzi tlen tlalnamiquistli huan campa hueli mopantis.’",
        "023": "“Pero nimitzilhuía Toteco Dios quimati canque mopantía tlalnamiquistli. Yajaya quimati quejatza tijcuis,",
        "024": "pampa yajaya tlachiya hasta campa tlami tlaltepactli huan quiita nochi tlen onca ipan elhuicactli.",
        "025": "Yajaya quichihua ma tlaajaca ica miyac o quentzi chicahualistli san queja yajaya quinahuatía. Quixolehua nochi atl ipan hueyi atl.",
        "026": "Yajaya quimacac tlanahuatili nopa atl para tlaahuetzis huan quinextili nopa tlapetlanilotl nopa ojtli para quitoquilis.",
        "027": "Huan Toteco teipa quitlachili tlalnamiquistli huan quiyejyeco ica cuidado. Huan quiquetzqui queja tlen más ipati.",
        "028": "Huajca Toteco Dios quej ni quinyolmelahua nochi tlacame: ‘Quema se tlacatl nechimacasi huan nechtlepanita na, niimoTeco Dios, quinextía nopa tlalnamiquistli tlen nelía melahuac. Huan quema se quicahua nochi tlamantli tlen ax cuali, quinextía tlamachilistli tlen nelía xitlahuac.’ ”"
    },
    "029": {
        "head_1": "Job quiilnamijqui nopa tonali quema itztoya cuali ",
        "001": "Job quisenhuiquili camatqui huan quiijto:",
        "002": "“Nelcuali elisquía intla sampa hueli nimocuepasquía ipan nopa tonali quema Toteco Dios nechmocuitlahuiyaya.",
        "003": "Achtohuiya yajaya nechtlahuiliyaya ipan noojhui. Huan ica itlahuil ninejnemiyaya temachtli ipan tzintlayohuilotl.",
        "004": "Quema nieliyaya nitelpocatl, Toteco Dios quitiochihuayaya nochi ipan nochaj huan yajaya elqui queja nonelhuampo.",
        "005": "Nelcuali elisquía intla sampa hueli nimocuepasquía ipan nopa tonali quema Toteco Tlen Quipiya Nochi Chicahualistli noja itztoya nohuaya huan noconehua nechyahualohuayayaj,",
        "006": "huan nochi yahuiyaya cuali. Nohuacaxhua quipixtoyaj miyac lechi huan nochi cuatini tlen olivo ipan nocuamil quipixtoyaj miyac aceite.",
        "007": "“Niyohuiyaya campa nopa puerta tlen toaltepe campa mosentilijque para tlasencahuase. Nimosehuiyaya ininhuaya nopa tlacame tlen más quipixque tlatlepanitacayotl.",
        "008": "Quema telpocame nechitayayaj, moiyocaquetzayayaj para ma nipano. Huehue tlacame nojquiya moquetzayayaj ica tlatlepanitacayotl quema niajsiyaya.",
        "009": "Huan nopa tlayacanca telpocame ax moliniyayaj quema niajsisquía. San quitlaliyayaj ininma ipan inincamac para mocamatzacuase hasta na nicamatisquía.",
        "010": "Huan nopa tlayacanani tlen itztoyaj ipan nopa altepetl ax moliniyayaj. San quichiyayayaj notlajtol.",
        "011": "“Nochi tlacame tlen quicaquiyayaj notlajtol nechhueyitlaliyayaj. Nochi tlen nechitayayaj camatiyayaj cuali tlen na.",
        "012": "“Na niquinpalehuiyaya tlen teicneltzitzi ica tlen quinpolohuayaya. Niquinpalehuiyaya icnotzitzi tlen ax quipiyayayaj inintlamanahuijca.",
        "013": "Na niquinpalehuiyaya tlen nechca eltoya para miquise, huan inijuanti nechtiochihuayayaj. Cahual sihuame tlen icnotzitzi niquinpalehuiyaya huan niquinchihuayaya ma yolpaquica.",
        "014": "Nochi tlen nijchihuayaya eliyaya xitlahuac huan cuali. Noyolis elqui xitlahuac. Ax tleno nijnequiyaya ica tlen ax cuali.",
        "015": "Na nieliyaya queja niiniixtiyol tlen popoyotzitzi huan queja niiniicxihua tlen ax huelqui nejnemij.",
        "016": "Na nielqui queja niinintata tlen teicneltzitzi huan niquinmanahui nochi tlen ehuani sequinoc tlaltini.",
        "017": "Niquintehuiyaya nochi fiero tlacame tlen tetlaijiyohuiltiyayaj huan nitemanahuiyaya ininmaco. Elqui queja niquinpostequiliyaya iniomiyo nopa fiero tlacame queja se quipostequi itlancoch se tecuani tlen quiitzquitoc itlapiyal.",
        "018": "“Huan na nimoilhuiyaya: ‘Temachtli nihuehuejtiyas huan nimiquis ica paquilistli ipan nochaj. Nijpiyas tlahuel miyac xihuitl huan se cuali yolistli.",
        "019": "Pampa tlen nijchihua quisa cuali. Niitztoc queja se hueyi cuahuitl tlen quipiya inelhuayo campa onca miyac atl huan sesen yohuali huetzi ajhuechtli ipan imacuayohua para quiatequis.",
        "020": "Mojmostla más nijselía tlatlepanitacayotl huan ajachica nochicahualis moyancuilis.’",
        "021": "“Ipan nopa tonali, tlacame quicaquiyayaj notlajtol huan quichihuiliyayaj cuenta. Niyon se tlen inijuanti ax moliniyaya hasta niquinconsejomacac.",
        "022": "Huan teipa quema ya san iyojya nicamati, inijuanti ax nechnajnanquiliyayaj pampa tlahuel quinpactiyaya notlajtol.",
        "023": "Queja tlacame ica nochi ininyolo quinequij ma huetzi atl quema tlahuel tlatotoniya, nochi tlacame tlahuel quichiyayayaj notlajtol.",
        "024": "Quema tlacame motzinquixtiyayaj, niquinyolchicahuayaya. Quema niquinixhuetzquiliyaya, inquinfuerzajmacayayaj ipan inintonal.",
        "025": "Niquinilhuiyaya tlen monequi quichihuase. Niquinxitlahuayaya queja nielisquía niinintlayacanca. Nijchihuayaya queja se tlanahuatijquetl tlen quinconsejomaca isoldados. Niquinyolchicahuayaya tlen mocuesohuayayaj."
    },
    "030": {
        "head_1": "Job quiijto para fiero iyolis ",
        "001": "“Pero ama telpocame tlen ax quipiyaj xihuitl queja na nechpinajtíaj. Inintatahua ni telpocame ax quinamiquij para tequitise ininhuaya nochichihua tlen quinmocuitlahuíaj noborregojhua.",
        "002": "Ax tleno ininpati nopa tetatme para na yonque quipiyaj ininma tlen chicahuac. Ayoc quipiyaj fuerza para quichihuase niyon se tequitl huan tlahuel huihuitique.",
        "003": "Inijuanti cuahuactoque ica mayantli. Ica yohuali yahuij ininseltitzi ipan huactoc tlali campa ax tleno onca.",
        "004": "Nopona quicuaj ixihuiyo cuatini huan quitlatíaj ininnelhuayo tzontli para mototonilise.",
        "005": "Quinquixtijtoque tlen campa itztoque tlacame. Huan quema quintojtocayayaj, quintzajtzilijtiyajque ica iniica queja elisquía tlaxtequini.",
        "006": "Huan ama nopa huihui tlacame itztoque campa tlacoyoco, campa huejhueyi ostotl huan campa tetini.",
        "007": "Tzajtzitinemij queja tlapiyalime tlen nemij cuatitla, huan mosentilijtinemij itzintla se tejtzonquilitl para momanahuise.",
        "008": "Huan yeca ininconehua nojquiya itztoque huihuitique huan ax tlaixmatilme. Huan yeca quinquixtijtoque ipan altepetini.",
        "009": "“Pero ama ininconehua nechpinajtíaj ica huicatl huan nechtlaijilhuíaj ica miyac tlamantli para motlahuetzquiltise.",
        "010": "Tlahuel nechcualancaitaj huan ax quinequij nechnechcahuise. Queja quinequij, nechchajchaj ipan noxayac.",
        "011": "Toteco Dios quitlalijtoc noyolis campa mahuilili huan nechechcapantlalijtoc. Ama inijuanti ax nechtlepanitaj huan nechchihuilíaj tlen inijuanti quinequij.",
        "012": "Mosisinijca tlacame motlalanaj para nechchihuilise miyac tlamantli tlen ax cuali huan quitlalíaj tlaquetztli campa noicxihua para ma nihuetzi. Nechtehuíaj chicahuac.",
        "013": "Ipan noojhui quitlalíaj miyac tlatzacuiltili huan quichihuaj nochi tlen huelij para ma nechajsi tlen fiero, yonque ya quimatij para ax nijpiya niyon se tlen huelisquía nechpalehuisquía.",
        "014": "Hualahuij ica campa hueli para nechchihuilise tlen fiero. Huan nimantzi huitonij ipan na quema nihuetztoc.",
        "015": "Huajca ama nechitzquitoc se hueyi majmajtli. Huan nochi nechcualancaitaj huan nochi noricojyo huan nohueyitilis ixpolijtoque queja se mixtli tlen ixpolihui quema tlaajaca chicahuac.",
        "016": "Tlahuel hueyi cuesoli nijpiya ipan noyolo. Nochi tonali nimotzinquixtía.",
        "017": "Nochi yohuali nicuajcualo chicahuac. Nijmati queja se tlenijqui quicua noomiyohua.",
        "018": "Toteco quiitzquía chicahuac noyoyo ipan noquechtla huan eltoc queja nechijiyomictía.",
        "019": "Toteco nechmajcajtoc ipan soquitl. Huan ama niitztoc queja nielisquía tlaltejpoctli huan cuanextli.",
        "020": "“Na nimitztzajtzilía ta, tinoTeco Dios, para xinechpalehui, pero ax tinechnanquilía. Nojquiya nihuala moixpa, pero ta ax tinechchihuilía cuenta, niyon ax tijnequi tinechtlachilis.",
        "021": "Ta timosisinijtoc ica na huan tinechtojtocatinemi ica nochi mochicahualis. Tinechtehuía ica nochi moyajatil.",
        "022": "Ta tinechmajcajtoc ipan nopa ajcomalacatl huan tinechtlaijiyohuiltijtoc ica se hueyi ajacatl.",
        "023": "Na nijmati para tijnequi ma nimiqui huan tinechhuicas ipan nopa lugar campa mosentilíaj nochi mijcatzitzi.",
        "024": "“Nimoilhuiyaya para se acajya nechpalehuisquía para ma amo nihuetzi, queja se tlen quitlalana ima o tzajtzi chicahuac para tlajtlanis tlapalehuili quema se huetzi ipan se tlaijiyohuilistli.",
        "025": "“Queja nopa na nijchijqui. Nichocac ininpampa inijuanti tlen tlaijiyohuiyayaj. Nimocueso ininpampa inijuanti tlen teicneltzitzi huan ax tleno quipiyayayaj.",
        "026": "Yeca na nijchiyayaya tlen cuali, pero hualajqui tlen ax cuali. Nojquiya nijchiyayaya paquilistli huan tlahuili, pero hualajqui cuesoli huan tzintlayohuilotl.",
        "027": "Noyolo mocuesohua chicahuac huan ax hueli mosiyajcahua. Tlaijiyohuilistli nechitzquitoc para miyac tonali.",
        "028": "Notlacayo ya tlami yayahuixqui, pero ax ica tonati. Huan nimoquetza para nitetlajtlanis tlapalehuili, pero san tlapic. San nijpolohua tonali huan nijpolohua noijiyo,",
        "029": "pampa nochi tlacame nechitaj queja niiniicni nopa tepechichime huan queja niininhuampo nopa avestruces totome.",
        "030": "Nochi nocuetlaxo ya yayahuixqui huan huetzisnequi. Huan noomiyohua tliquisaj ica tlatotonilotl.",
        "031": "Nochi nopa paquilistli huan huetzquistli tlen nijpiyayaya, ama mocueptoc cuesoli."
    },
    "031": {
        "head_1": "Job quiijto para yajaya xitlahuac iixpa Toteco ",
        "001": "“Na nijchijqui se tlajtoli ica noixtiyol para ax nijtlachilis se ichpocatl para niquixtocas huan nijchihuas miyac tlamantli ihuaya.",
        "002": "Pampa na nijmati tlen temaca Toteco Tlen Quipiya Nochi Chicahualistli. Yajaya tlen itztoc nepa huejcapa quintiochihua tlacame tlen nejnemij xitlahuac.",
        "003": "Huan quintlatzacuiltía tlen quichihuaj tlen fiero.",
        "004": "Huan Toteco quiita nochi tlen nijchihua huan quejatza nimonejnemiltía.",
        "005": "“Na ax niistlacatitoc, niyon ax nitlacajcayajtoc.",
        "006": "Ma Toteco nechtlajtolsencahuas intla ax melahuac. Yajaya quimati cuali para melahuac ax nijchijtoc tlen ax cuali.",
        "007": "Ax nimocuapolojtoc huan ax nijcajtejtoc iojhui Toteco. Ax nitlajtlacolchijqui ipan noyolo ipampa tlen niquitac. Huan intla nijhuica tlajtlacoli ipan ni tlamantli o ipan sequinoc tlamantli,",
        "008": "ma quipixcaca sequinoc tlen nijtoctoc huan tlen ya quipiya itlajca. Huan sequinoc ma quihuihuitlaca nochi tlen yancuic nijtoctoc.",
        "009": "“Intla se sihuatl nechyoltilantoc ma nitlajtlacolchihua, o intla nijnequiyaya niitztos ihuaya isihua nocalnechca,",
        "010": "huajca ma nimiqui huan nosihua ma yahui sejcoyoc huan ma mocuili seyoc tlacatl.",
        "011": "Pampa se hueyi tlajtlacoli para tiquixtocas seyoc sihuatl. Intla se tlacatl quichihuas nopa tlaixpanoli, quinamiqui quitlatzacuiltise tetlajtolsencahuani.",
        "012": "Tlaixtoquilistli eltoc queja se tlitl tlen nechtlamitlatisquía huan nechmajcahuasquía hasta mictla. Nojquiya quitlamiltisquía nochi tlen nijpiya.",
        "013": "“Intla ax niquinchihuilijtosquía tlen xitlahuac ica nochi notlatequipanojcahua huan ax niquintlacaquilijtosquía,",
        "014": "¿quejatza nimoixnextisquía iixpa Toteco? ¿Quejatza nijnanquilisquía quema nechtlajtlanisquía cuenta?",
        "015": "Pampa yajaya Toteco Dios tlen nechchijchijqui na huan yajaya nojquiya quichijchijqui notlatequipanojca. Nochi tiome yajaya techchijchijqui.",
        "016": "“Ax quema niquinchihuili tlen fiero nopa teicneltzitzi, niyon ax quema niquincuesolmacac cahual sihuame.",
        "017": "Na nochipa niquintlamacac tlen icnotzitzi. Ax quema niitztoya niitzcuinti.",
        "018": "Hasta quema nieliyaya nitelpocatl, na niquinmocuitlahui icnotzitzi ipan nochaj huan niquinitayaya queja elisquía noconehua. Huan niquinconsejomacac cahual sihuame.",
        "019": "Nijyoyonti tlen secmiquiyayaj huan niquinmacayaya yoyomitl,",
        "020": "o tlaquemitl tlen iniijhuiyo noborregojhua para ica ma mopiquica. Huan inijuanti nechtlascamatiyayaj.",
        "021": "Ax quema nijcocojtoc se tlen icnotzi san pampa nimoilhui axaca nechtlajtlanis cuenta.",
        "022": "Intla nijchijtoc se tlen nochi ni tlamantli, ma postequi noajcol campa tlatzquitoc huan ma huetzi tlalchi noma.",
        "023": "Pero na tlahuel niquimacasiyaya itlatzacuiltil Toteco. Intla yajaya cualanisquía ica na ica nochi ichicahualis, ¿tlaque nijchihuasquía?",
        "024": "“Ax nimotemachijtoc ipan notomi, niyon ax niquixtocatoc oro.",
        "025": "Ax quema nimopaquilismacayaya ipan notomi o nimoilhuiyaya para noja más nimoricojchihuasquía.",
        "026": "Ax nijtlachilijtoc ne tonati tlen tlahuía ipan elhuicac o nopa metztli tlen yahui ipan iojhui yejyectzi,",
        "027": "huan ixtacatzi niquinhueyichijqui ipan noyolo. Ax quema niquintitlanili tlatzoponijcayotl ica noma ica huejca.",
        "028": "Yajaya nopa elisquía se hueyi tlajtlacoli huan quinamiqui quiselis tlatzacuiltili. Ax tleno tlen ni tlamantli nijchijtoc. Ax niquixpanotoc Toteco tlen itztoc elhuicac.",
        "029": "“Na ax nipajqui quema nohuampo mopantiyaya ipan tlaijiyohuilistli huan tlaohuijcayotl.",
        "030": "Ax quema nijtelchijqui se tlacatl niyon ax nimomacuepqui ica nocualancaitacahua.",
        "031": "Niyon se notlatequipanojca ax nijcajqui ma quipano mayantli.",
        "032": "Nochipa niquincahuili sejcoyoc ehuani ma cochica nocalijtic. Nochipa nijtlapohuayaya nopuerta para tlen hueli nejnenquetl.",
        "033": "Ax nijchijtoc campeca para nijtlatis notlajtlacolhua ixtacatzi queja quichijqui Adán.",
        "034": "Ax quema niquinimacasqui tlacame huan nimotlatiyaya calijtic. Ax quema niquinimacasqui nochaj ehuani tlen nechcualancaitaj. Nochipa nimocuatotoni para nijpalehuis se nohuampo.",
        "035": "“Cuali elisquía para se acajya nechtlacaquilisquía huan quimachilisquía tlaque nijmati ipan noyolo. Na nijnequi nimomanahuis ipan ni tlamantli huan nijtlalis nofirma ipan notlajtol. Nijnequisquía para Toteco Tlen Quipiya Nochi Chicahualistli ma nechnextili intla melahuac nimocuapolojtoc. Yajaya ma quiijto intla melahuac tlen quiijtohuaj nocualancaitacahua. Ma quiijcuiloca tlen ica nechteilhuía yaja tlen nechteilhuía.",
        "036": "Nechpactisquía para san nijmatis tlen ica nechtelhuía. Nijpatiitasquía queja se yejyectzi corona pampa tlahuel nijnequi nijmatis.",
        "037": "Na niquilhuisquía notlatelchijca nochi tlen nijchijtoc huan para tlen nijchijqui. Huan iixpa ya nijchihuasquía campeca para nimomanahuis queja nimonextiyaya iixpa se tequihuejquetl.",
        "038": "“Quinamiqui ma nechtlatzacuilti intla nomilhua nechteilhuisquíaj huan elisquía ipan cuesoli,",
        "039": "huan quiijtosquía para niquichtequilijtoc itlajca o niquinmictijtosquía nopa tlacame tlen iniaxca nopa tlali huan tlen nechtlanejtiyaya.",
        "040": "Intla queja nopa nijchijtoc ma temaca huitztli notlal huan ax trigo. Ma temaca xihuitl tlen ax cuali huan ax cebada.” Hasta nica tlanqui camati Job."
    },
    "032": {
        "head_1": "Eliú quiilhui Job para Toteco quinextía tlajtlacoli ",
        "001": "Nopa eyi tlacame ayoc quinanquilijque Job pampa Job noja quinilhuiyaya para ax quihuica tlajtlacoli.",
        "002": "Huajca Eliú cualanqui ica Job. Eliú elqui icone Baraquel huan iixhui Buz; huan hualayaya ipan ihueyi familia Ram. Cualanqui pampa Job ax quinequiyaya quiijtos para melahuac tlajtlacolchijtoya. Niyon ax quiijtohuayaya para quinamiqui nopa tlatzacuiltili tlen Toteco quititlanilijtoya.",
        "003": "Huan nojquiya Eliú cualanqui ica nopa eyi ihuampoyohua Job pampa ax quimatiyayaj quejatza quinanquilise huan san achi más quiteilhuiyayaj.",
        "004": "Eliú quinchixtoya nopa eyi para tlamise camatij pampa itztoyaj más huehuentzitzi que ya.",
        "005": "Pero quema quinitac para inijuanti ayoc huelque quinanquilíaj, camatqui ica cualantli,",
        "006": "huan quinilhui: “Na noja nitelpocatl huan imojuanti ya inhuehuentzitzi. Yeca nimochixtoc pampa ax nimotemacayaya niquijtos tlen nimoilhuiyaya.",
        "007": "Nochi quiijtohuaj para tlen huehuentzitzi itztoque más tlalnamiquij, yeca ma camatica achtohui.",
        "008": "Pero tlacame itztoque tlalnamiquini pampa quipiyaj itonaltzi Toteco ipan ininyolo. Quipiyaj iijiyo Toteco Tlen Quipiya Nochi Chicahualistli.",
        "009": "Ax itztoque tlalnamiquini san pampa quipiyaj miyac xihuitl. Huan tlen huehuentzitzi ax nochipa quimachilíaj tlen xitlahuac.",
        "010": "Huajca nimechilhuía, xinechtlacaquilica se tlalochtli huan xinechcahuilica ma niquijtos tlen nimoilhuijtoc.",
        "011": "“Nimochixtoc huan ica miyac cuidado nijtlacaquilijtoc nochi imotlajtol hasta quema pejqui incamatij.",
        "012": "Huan ipan nochi tlen nijtlacaquilijtoc, niyon se tlen imojuanti ax inquiixcoilhuijque Job para melahuac yajaya se tlajtlacolchijquetl. Niyon axaca quinanquilijtoc itlatzintoquil queja quinamiqui.",
        "013": "Huan amo xinechilhuica para Job itztoc más tlalnamictoc que imojuanti o para san Toteco huelis quinextilis se tlajtlacolchijca tlacatl para tlajtlacolchijtoc.",
        "014": "Intla Job monajnanquilijtosquía nohuaya, ax na nijnanquilisquía queja inquinanquilijtoque.",
        "015": "“Job, ni eyi mohuampoyohua momajmatijtoque huan ayoc quimatij tlaque quiijtose.",
        "016": "Na niquinchixtoc ma camatica, pero inijuanti ayoc moliníaj huan ayoc mitznanquilíaj.",
        "017": "Huajca na nojquiya niquijtos tlen nimoilhuijtoc,",
        "018": "pampa nijpiya miyac tlajtoli tlen monequi niquijtos, huan notonaltzi nechchihualtía ma nicamati.",
        "019": "Niitztoc queja se yancuic cuetlaxtli tlen temitoc ica xocomeca atl huan ya quinequi tzayanis. Huan queja nopa nojquiya na nitemitoc ica tlajtoli hasta tzayanisnequi noyolo.",
        "020": "Monequi nicamatis para nicaxanis se quentzi. Huajca xinechcahuilica ma nicamati.",
        "021": "Axaca nijchicoicnelis, niyon ta, niyon ne eyi. Niyon axaca nijyejyectlalis ica notlajtol.",
        "022": "Pampa intla nijhueyimati se huan seyoc axtle, Toteco tlen nechchijqui nechchihuasquía nihuetzis nimictoc."
    },
    "033": {
        "head_1": "Eliú quitlateilhui Job ",
        "001": "“Job, na nimitztlajtlanía xijtlacaquili tlen nimitzilhuis.",
        "002": "Na nipejtoc nicamati, huajca xinechcahuili ma nijsenhuiquilis.",
        "003": "Huan niquijtos nochi tlen senquistoc xitlahuac huan tlen melahuac.",
        "004": "Itonaltzi Toteco nechchijchijqui. Quena, Toteco Tlen Quipiya Nochi Chicahualistli quiquixti iijiyo huan ica iijiyo nechmaca yolistli.",
        "005": "Ximocualtlali huan xinechnanquili nimantzi intla tihueli.",
        "006": "“Na nojquiya niitztoc san se queja ta iixpa Toteco. Na nojquiya nitlachijchihuali ica soquitl queja ta.",
        "007": "Huajca amo xinechimacasi na pampa na ax nieli se tlacatl tlen quipiya hueyi tequihuejcayotl para ica nimitzmajmatis o nimitzchihuas xihuihuipica.",
        "008": "“Na nimitztlacaquilijtoya quema tiquijto,",
        "009": "para titlapajpactic huan ax tleno ax cuali tijchijtoc. Tiquijtojtoc tixitlahuac huan ax tijpiya tlajtlacoli.",
        "010": "Tiquijtohua para Toteco san quitemohua quejatza huelis quipantis se tlajtlacoli para mitzitas queja tiicualancaitaca.",
        "011": "Nojquiya tiquijtojtoc para Toteco quicalaquijtoc moicxihua ipan cuahuitl para quintetzopas, huan mitztlachilía sesen huelta quema timolinía.",
        "012": "“Xiquita, ya ni tlen na nimitzilhuía. Melahuac titlajtlacolchijtoc pampa amo xitlahuac ticamatitoc tlen Toteco. Toteco Dios itztoc más hueyi que se tlacatl.",
        "013": "Huajca ¿para tlen tijteilhuía ica tlen ax cuali pampa yajaya ax mitzyolmelahua para tlen mitztlatzacuiltía?",
        "014": "“Toteco Dios technojnotza ajachica, pero tojuanti ax tijmachilíaj.",
        "015": "Quemantzi technojnotza ipan se temictli, o ipan se tlanextili ica tlayohua quema tlacame tlahuel cochtoque ipan inintlapech.",
        "016": "Toteco tecamahuía para quinconsejomacas huan para quinmajmatis ica tlen panos teipa.",
        "017": "Quinnotza tlacame para quinyolcuepas tlen inintlajtlacolhua huan para ma ax mohueyimatica.",
        "018": "Nojquiya quinmanahuía ininyolis para ax huetzise imaco tlen ax cuali huan para ax yase mictla.",
        "019": "“Pero nojquiya quemantzi Toteco quixitlahua se tlacatl ica cocolistli huan tlacuajcualocayotl ipan nochi itlacayo, yonque ax quipostequi niyon se iomiyo.",
        "020": "Huan nopa cocoxquetl ayoc tleno quiixtocas para quicuas yonque tlahuel ajhuiyac nopa tlacualistli pampa ayoc mayanas.",
        "021": "Queja nopa, nopa tlacatl mocahuas tlahuel cuahuactoc huan san omitl,",
        "022": "huan monechcahuis nopa tonal para miquis huan quitlalpachose.",
        "023": "“Pero intla itztosquía se tlayolmelajquetl tlen elhuicac tlen momaijtosquía ica Toteco huan quinextisquía para nopa tlacatl itztoc xitlahuac,",
        "024": "huajca Toteco quitlasojtlasquía huan quiilhuisquía itlatequipanojca: ‘Xijmajcahuaca ma yahui nopa tlacatl. Amo xijchihuaca ma miqui pampa nijpantijtoc seyoc tlen tlaxtlahuas ica ipatlaca iyolis.’",
        "025": "Huan huajca itlacayo nopa tlacatl mochicahuas queja se conetl itlacayo. Quipiyas chicahualistli queja se telpocatl.",
        "026": "Huan quema momaijtos, Toteco quitlacaquilis huan quiicnelis. Huan yajaya moixtlachilis ica Toteco huan huicas ica miyac paquilistli. Huan Toteco sampa quiijtos para xitlahuac huan quitiochihuas miyac.",
        "027": "Huan nopa tlacatl quinilhuis ihuampoyohua: ‘Nitlajtlacolchijqui huan nitlaixpanotoc, pero Toteco ax nechmacac tlen quinamiqui.",
        "028": "Toteco nechmanahui tlen miquistli, huajca noja niitztos ipan ni tlaltepactli ipan tlahuili.’",
        "029": "“Quena, Toteco quichihua ya ni miyac huelta para quinojnotzas se tlacatl.",
        "030": "Yajaya quimanahuía ialma tlen miquistli para huelis itztos ininhuaya tlen yoltoque nica campa tlahuili.",
        "031": "Ximomaca cuenta tlen niquijtohua, Job. Xinechtlacaquili huan noja xinechcahuili ma niquijto se ome tlajtoli.",
        "032": "Pero intla ta tijnequi tiquijtos se tlajtoli, huajca xiquijto. Huan na nijtlacaquilis huan nimitzilhuis intla xitlahuac o axtle.",
        "033": "Huan intla ax tleno tijnequi tiquijtos, huajca xinechtlacaquili. Amo ximolini huan na nimitzmachtis para titlalnamiquis.”"
    },
    "034": {
        "head_1": "Eliú quiijto Job mohueyimati ",
        "001": "Teipa Eliú sampa camatqui huan quiijto:",
        "002": "“Xinechtlacaquilica intlacame tlen intlalnamiquij huan tlen intlaixmatilme.",
        "003": "Hueli tijtlapejpenise tlaque cuali para tijtlacaquilise ica tonacas, queja ica tocamac hueli tijtlapejpenise tlaque tlacualistli eltoc ajhuiyac.",
        "004": "Huan queja nopa nojquiya monequi tijtlapejpenise tlen ojtli eltoc xitlahuac para ipan tinejnemise. Ma timomachtica san sejco tlen eltoc cuali.",
        "005": "Pampa Job quiijtojtoc para itztoc xitlahuac, pero Toteco Dios ax quitlajtolsencahua queja xitlahuac.",
        "006": "Quiijtohua para yonque ax tleno quichijtoc, Toteco quitocajtía se istlacatiquetl. Quiijtohua para yonque ax tlajtlacolchijtoc, Toteco quitlatzacuiltía nelchicahuac.",
        "007": "“¿Canque itztoc seyoc tlacatl tlen mohueyimati queja Job? San quinequi quiijtos tlen ax tleno ipati.",
        "008": "Yajaya nemi ica tlacame tlen quichihuaj tlen fiero. Quitemohuaj ax cuajcualme para ihuampoyohua.",
        "009": "Job quiijtojtoc para san tlapic para se tlacatl quichihuas campeca para quipaquilismacas Toteco.",
        "010": "“Huajca imojuanti tlen intlalnamiquij, xinechtlacaquilica. Nochi inquimatij para Toteco Tlen Quipiya Nochi Chicahualistli ax tlajtlacolchihua, niyon ax tlaixpano.",
        "011": "Yajaya quintlaxtlahuía nochi tlacame queja quinamiqui ica tlen ax cuali quichijtoque huan queja nopa ojtli tlen ipan nemi.",
        "012": "Huan tijmatij melahuac para Toteco ax quema quichihua tlen ax cuali. Nochipa Toteco Tlen Quipiya Nochi Chicahualistli tetlajtolsencahuas queja quinamiqui.",
        "013": "Axaca quimacac Toteco tequihuejcayotl ica ni tlaltepactli pampa elqui ya tlen quisencajqui ni tlaltepactli.",
        "014": "Huan intla Toteco Dios quiquixtilisquía Itonaltzi ipan tlaltepactli huan ayoc techmacasquía iijiyo para ma titlaiyotilanaca,",
        "015": "nochi tlacame miquisquíaj huan mocuepasquíaj tlaltejpoctli.",
        "016": "“Huajca xinechtlacaquili huan xijchihua campeca para tijmachilis tlen nimitzilhuis.",
        "017": "¿Huelis tlanahuatis Toteco intla yajaya ax quinequi quichihuas tlen xitlahuac? ¿Huelis ta tijtelchihuas nopa Tetlajtolsencajquetl Tlen Quipiya Nochi Chicahualistli?",
        "018": "Yajaya Toteco Dios tlen quinilhuía nopa tlanahuatiani huan tlayacanani: ‘Fiero imonemilis huan ax inquichihuaj tlen xitlahuac.’",
        "019": "Yajaya ax quinchicoicnelía tlacame. San se quinchihuilía tlen huejhueyi, tlen tlapijpiyani huan tlen teicneltzitzi pampa yajaya quinchijqui nochi tlacame.",
        "020": "Nochi tlacame san itztoque para se tlalochtli huan nimantzi miquij. Tlajco yohual huihuipicaj huan tlaloch miquij. Nojquiya tlaloch miquij tlacame tlen quipiyaj chicahualistli yonque axaca quitlalijtoc ima.",
        "021": "“Toteco Dios ica miyac cuidado quitlachilía nochi tlen tlacame quichihuaj ipan ni tlaltepactli. Yajaya quinita nochi.",
        "022": "Ax onca se tzintlayohuilotl yonque tlen más yayahuic campa tlacame tlen quichihuaj tlen ax cuali hueli motlatise iixpa Toteco Dios.",
        "023": "Ax itequi se tlacatl para quiijtos quema yajaya yas iixpa Toteco para yajaya ma quitlajtolsencahuas.",
        "024": "Huan Toteco Dios axaca monequi quitlajtlanis caquihuili para quitzontlamiltis se tequihuejquetl huan quitlalis seyoc ipan ilugar.",
        "025": "Yajaya quitlachilía nochi tlen quichihuaj huan ipan san se yohual quintepexihuía huan quintzontlamiltía.",
        "026": "Quemantzi quintzontlamiltía fiero tlacame tonaya iniixpa nochi tlacame,",
        "027": "pampa quitlahuelcajtoque Toteco Dios huan ayoc nejnemij ipan iojhui.",
        "028": "Huelis inijuanti quintlaijiyohuiltijtoque tlen teicneltzitzi, pero tlen teicneltzitzi quitzajtzilijque Toteco Dios, huan yajaya quincajqui. Toteco quipactía quintlacaquilis tlen tlaijiyohuíaj.",
        "029": "Pero intla Toteco ax quinequi camatis, ¿ajqueya huelisquía quiteilhuis ya? ¿Intla yajaya moixtlatis, ajqueya huelis quipantis? Yajaya itztoc tlen quitzacuilía se fiero tlacatl,",
        "030": "para ma ax tlanahuatis ipan se tlali huan ma ax hueli quitlali se tlaquetztli para itlacajhua.",
        "031": "“¿Para tlen se tlacatl queja ta ax quiilhuía Toteco Dios: ‘Nitlajtlacolchijtoc, pero ayoc nijchihuas’?",
        "032": "O quiilhuis: ‘Xinechnextili nopa tlaixpanoli tlen nijchijtoc pampa ax nijmati. Intla nitlajtlacolchijtoc, xinechilhui quejatza huan ayoc nijchihuas.’",
        "033": "“¿Timoilhuía para monequi Toteco Dios ma mitztlaxtlahuis queja ta mitzpactía quema noja ax tijnequi timoyolcuepas tlen motlajtlacolhua? Ta huan ax na tlen monequi tijtlapejpenis tlen tijchihuas huan monequi timoyolcuepas. Huajca xinechilhui tlaque timoilhuía.",
        "034": "Tlacame tlen tlalnamiquij huan tlacame tlen miyac quimachilíaj nechilhuise,",
        "035": "para ta tiJob, ax tijmati tlen tiquijtohua pampa ax titlamachilía.",
        "036": "Quinamiquiyaya tijselis se tlatzacuiltili tlen hueyi pampa ticamatqui tlen Toteco Dios queja quichihuasquía se fiero tlacatl.",
        "037": "Huajca ama ax san tijhuica tlajtlacoli ica tlen tijchijqui achtohuiya, pero nojquiya timohueyimajtoc huan tijtlaijilhuijtoc Toteco Dios ica miyac tlamantli.”"
    },
    "035": {
        "head_1": "Eliú quiijto para ax hueli tijtlaijilhuise Toteco ",
        "001": "Eliú quisenhuiquili camati huan quiilhui Job:",
        "002": "“¿Huelis timoilhuía xitlahuac quema tiquijtohua para tiitztoc cuali iixpa Toteco Dios?",
        "003": "Huan teipa tiquijtohua: ‘¿Para tlen ipati intla nitlajtlacolchihua?’",
        "004": "“Na nimitznanquilis ta huan nochi mohuampoyohua huan nimechilhuis para tlen ipati.",
        "005": "Xijtlachili elhuicactli huan mixtli huan timomacas cuenta para tlahuel más huejcapa que ta.",
        "006": "Intla titlajtlacolchihuas, ¿tlaque tijchihuilis Toteco? Yonque titlajtlacolchihuasquía ajachica, motlajtlacol ax quitlanahuisquía Toteco Dios.",
        "007": "Huan intla timonejnemiltis xitlahuac, yajaya ax tleno quitlani mopampa ta. ¿Tlaque regalo hueli tijmacas ta?",
        "008": "Motlajtlacolhua quintlanahui sequinoc tlacame queja ta, huan quema tijchihua tlen cuali, elis senquistoc tlacame tlen tiquinpalehuía.",
        "009": "“Teicneltzitzi tzajtzij quema tlaijiyohuíaj ininmaco tlacame tlen quipiyaj más chicahualistli. Quitemohuaj se acajya ma quinmanahui.",
        "010": "Pero ax quitzajtzilíaj Toteco Dios huan quiijtohuaj: ‘¿Canque itztoc Toteco Dios tlen techchijchijqui huan tlen temaca paquilistli ipan tlaohuijcayotl?",
        "011": "¿Canque itztoc yajaya tlen techchihuilía achi más ma tijpiyaca tlalnamiquistli que tlapiyalime huan totome?’",
        "012": "“Huan quemantzi tlacame quitzajtzilíaj Toteco Dios huan yajaya ax quinnanquilía, pampa inijuanti tlahuel mohueyimatij o quichihuaj tlen fiero.",
        "013": "Pero ax quinamiqui intla tiquijtose para Toteco Tlen Quipiya Nochi Chicahualistli ax quintlacaquilía huan ax quinchihuilía cuenta tlen ajachica quitzajtzilíaj.",
        "014": "Huan ax neli nojquiya intla tiquijtose para Toteco Dios ax quiita nochi tlen pano. Toteco quimati tlaque tijchijtoc huan mitzchihuilis tlen xitlahuac intla timochiyas ipan ya.",
        "015": "¿Ticualani ica ya san pampa ax mitznanquilía nimantzi huan ax quincualancaita nochi fiero tlacame?",
        "016": "Job, ticamatitoc queja se tlen huihuitic. Ticamatitoc miyac pero ax tijmati tlen tiquijtohua.”"
    },
    "036": {
        "001": "Eliú quisenhuiquili camatqui huan quiijto:",
        "002": "“Xijpiya moyolo huan xinechcahuili ma nimitzcamahui seyoc tlalochtli para nimitznextilis tlen melahuac. Noja nijpiya se ome tlajtoli para nijtenpalehuis Toteco Dios.",
        "003": "Nijtequihuis nochi notlalnamiquilis huan nimitzmacas se tlamachtili tlen mitznextilis para Toteco Dios tlen nechchijqui nelía quichihua tlen xitlahuac.",
        "004": "Na nimitzilhuía nochi tlen melahuac pampa nijpiya miyac tlalnamiquistli tlen tlahuel cuali.",
        "005": "“Nelía hueyi Toteco Dios, pero axaca quinhuejcamajcahua. Yajaya quipiya nochi chicahualistli huan nochi tlamachilistli.",
        "006": "Yajaya ax quincahuilía ma itztoca tlacame tlen fiero, pero quinmaca teicneltzitzi tlen xitlahuac.",
        "007": "Toteco Dios nochipa quinmocuitlahuía tlen xitlahuaque iixpa. Yajaya quinhueyitlalía huan quinsehuía ininhuaya tlanahuatiani para tlanahuatise para nochipa.",
        "008": "Huan intla hualas ininpani tlaohuijcayotl huan tlaijiyohuilistli,",
        "009": "Toteco Dios quinnextilía nopa tlajtlacoli tlen quichijque huan quejatza mohueyimajtoque.",
        "010": "Quinpalehuía para ma quitlacaquilica itlajtol para ma moxitlahuaca. Quinahuatía ma moyolcuepaca huan ma quicahuaca inintlajtlacolhua.",
        "011": "“Intla inijuanti quitlacaquilise huan quitlepanitase tlen quiijtohua, Toteco Dios quintiochihuas huan inijuanti quipiyase paquilistli ipan nochi ininyolis huan nochi tlen quichihuase quisas cuali.",
        "012": "Pero intla inijuanti ax quichihuilise cuenta, miquise ica machete pampa ax quipixque tlalnamiquistli.",
        "013": "Pampa fiero tlacame quicualancaitaj Toteco Dios. Ax mocuepaj ica ya, niyon ax quinotzaj ma quinpalehui quema yajaya quintlatzacuiltía.",
        "014": "Fiero tlacame miquij quema noja telpocame pampa quichihuaj tlen hueli ica sequinoc tlacame nopona campa quihueyichihuaj teteyome.",
        "015": "Ipampa inintlaijiyohuilis Toteco quinmaquixtis tlacame. Quinchihua ma quitlacaquilica huan ma moyolcuepaca tlen inintlajtlacolhua.",
        "016": "“Toteco nojquiya quinequi mitzmanahuis huan mitziyocatlalis tlen nochi tlamantli tlen mahuilili. Quinequi mitzhuicas ipan se hueyi tlamayamitl campa mitzhueyitlalisquía ipan mochaj ica nochi tlacualistli tlen más cuali.",
        "017": "Pero ta tlahuel ticualantoc ica tlen tlajtlacolchihuaj, huan tiquijtohua monequi Toteco quintlatzacuiltis. Huajca xijmati para quinamiqui Toteco Dios mitztlatzacuiltis nojquiya.",
        "018": "Pero xijpiya cuidado para axaca mitzyoltilanas ica tomi para tijchihuas tlen fiero. Amo xijcahuili se tlaxtlahuili ma mitzchihuili titlajtlacolchihuas.",
        "019": "¿Timoilhuía para motomi huan mochicahualis mitzmanahuis para ax tijselis tlaijiyohuilistli tlen Toteco?",
        "020": "“Amo xijnequi ma eli yohuali quema tlacame quinhuahuatatza tlacame tlen ininchaj para quinchihuaj miyac tlamantli tlen fiero.",
        "021": "Ximoiyocatlali tlen nochi tlamantli tlen ax cuali. Toteco quititlanqui ni tlaijiyohuilistli ipan ta para mitzcuepase tlen se yolis tlen fiero.",
        "head_1": "Eliú quiijto Toteco quipiya nochi chicahualistli ",
        "022": "“Toteco Dios quipiya nochi chicahualistli. Axaca seyoc tlamachtijquetl tlen tlamachtía queja ya.",
        "023": "Axaca huelis quiilhuis Toteco Dios tlaque ojtli ma quitoquili. Axaca huelis quiilhuis para ax cuali tlen quichihua.",
        "024": "Más cuali xijhueyichihua ipampa nochi huejhueyi tlamantli tlen yajaya quichijtoc ica ichicahualis. Xijhueyichihua ica huicatl.",
        "025": "Nochi tlacame huelij quiitaj nopa huejhueyi tlamantli tlen yajaya quichijtoc, yonque san quiitaj itequi Toteco tlen huejca.",
        "026": "“Toteco Dios nelía hueyi huan yeca tojuanti ax tiyajatij tijtlamiixmatij. Niyon axaca hueli quipohua quesqui xihuitl quipiya.",
        "027": "Toteco quichihua ma tlejco nopa apoctli huan teipa quichihua ma huetzi atl ipan tlaltepactli.",
        "028": "Tlen nopa mixtli, Toteco quichihua ma huetzi atl tlen cuali para ma atlica nochi tlacame.",
        "029": "¿Hueli se tlacatl quimachilis quejatza momoyahua mixtli huan quejatza hualtemos nopa tlatomonilotl?",
        "030": "Xiquita quejatza Toteco quisemana tlapetlanilotl para quiyahualos campa itztoc. Xiquita quejatza quintlahuilía hasta tlatzintla ipan hueyi atl.",
        "031": "Ica ihueyi chicahualis, quinahuatía ni tlaltepactli huan temaca inintlacualis hasta mocahua.",
        "032": "Ipan ima quipixtoc miyac tlapetlanilotl huan quinmajcahua campa yajaya quinequi.",
        "033": "Quema tlatomoni, techyolmelahua para huala miyac atl tlen huetzis chicahuac. Huan nopa chicahualistli technextilía icualancayo Toteco huan quinyolmelahua tlajtlacolchihuani para ma moyolcuepaca."
    },
    "037": {
        "001": "“Huan quema nimoilhuía tlen ya ni, nechmajmatía huan quichihua ma huihuipica noyolo.",
        "002": "Xijtlacaquilica itos Toteco Dios tlen eltoc queja tlatomonilotl.",
        "003": "Itos ajsi campa hueli ipan elhuicactli, huan itlapetlanilo ajsi ica chicahualistli campa hueli ipan tlaltepactli.",
        "004": "Teipa huala nopa tlatomonilotl tlen technextilía Toteco Dios ihuextilis. Quema yajaya camati, quichihua ica nochi ichicahualis.",
        "005": "Nelía yejyectzi tijcaquij itos quema tlatomoni. Yajaya quichihua huejhueyi tlamantli tlen tojuanti ax tijmachilíaj.",
        "006": "“Yajaya quinahuatía nopa sitlal setl ma huetzi ipan tlaltepactli. Quiilhuía atl tlen huetzi chicahuac para ma tlaahuetzis cuali.",
        "007": "Nochi tlacame quicahuaj inintequi huan san mocahuaj ipan ininchaj para quiixmatise ihueyi chicahualis.",
        "008": "Tlapiyalime tlen nemij ipan cuatitlamitl motlatíaj campa tetini huan campa inintepasol.",
        "009": "Huala atl chicahuac tlen elhuicac huan nopa ajacatl quihualica se tlasesecayotl tlen chicahuac.",
        "010": "Iijiyo Toteco Dios quititlani setl. Quichihua miyac atl ipan hueyi atl ma mochihua setl.",
        "011": "Yajaya quitemitía nochi mixtli ica atl huan tlen nopa mixtli quititlani nopa tlatlatzini tlapetlanilotl campa hueli.",
        "012": "Toteco Dios quimajcahua nopa fiero tlapetlanilotl ica ima. Huan quinhualtitlani ipan nochi ni tlaltepactli para ma quichihuaca tlen yajaya quinequi.",
        "013": "Quemantzi Toteco Dios quititlani nopa miyac atl para ica quintlatzacuiltis tlacame, o huelis para ica quintiochihuas, o huelis san para quiatequilis itlaltepac.",
        "014": "“Job, xijtlacaquili ni. Xijchiya se tlalochtli huan ximoyolilhui tlen nopa huejhueyi chicahualis nescayotl tlen Toteco Dios quichihua.",
        "015": "¿Tijmati quejatza Toteco Dios quinahuatía nochi atl ma huetzi chicahuac huan quejatza quichihua ma tlapetlani tlen mixtli?",
        "016": "¿Tijmati quejatza ne mixtli eltoc san ajacatipa huan ax huetzi hasta tlalchi? Tojuanti tijsentlachilíaj ica nochi itlalnamiquilis.",
        "017": "¿Tijmati ta para tlen tipatzmiqui ica tlajcotona quema tlailpitza nopa ajacatl tlen huala ica tlani?",
        "018": "¿Ta tijpalehui Toteco para quipatlahuas elhuicactli queja se hueyi tescatl tlen tlahuía?",
        "019": "“Ta tlen tiquijtohua tijmati nochi, xitechnextili quejatza timonechcahuise ica Toteco Dios, pampa tojuanti ax tijmatij. Eltoc queja tiitztoque ipan tzintlayohuilotl.",
        "020": "¿Huelis niquilhuis para na nijnequi nijcamahuis? Pero ¿ajqueya quinequisquía quicamahuis se queja ya tlen huelis quitolos noja yoltoc?",
        "021": "Quema nopa ajacatl quiquixtía nopa mixtli, tojuanti niyon ax tihuelij tijtlachilitij tonati pampa tlahuel tlahuijtoc.",
        "022": "Toteco Dios huala tlen norte huan yahualtic quipixtoc itlatlanex tlen tlahuel tlahuía. Toteco huala ica nochi ihuextilis tlen tlahuel temajmatía.",
        "023": "Ax hueli tijmachilíaj iyajatil Toteco Tlen Quipiya Nochi Chicahualistli, pero yajaya nelía xitlahuac huan tlahuel quipiya tetili. Techtlasojtla, huan yeca ax techtzontlamiltía.",
        "024": "Yeca nochi tlacame campa hueli, quiimacasij. Yajaya ax quipatiita niyon se tlen moilhuía para quipiya miyac tlalnamiquistli.”"
    },
    "038": {
        "head_1": "TOTECO quinextili Job para nelquentzi quimati ",
        "001": "Huajca TOTECO quinojnotzqui Job tlen se ajcomalacatl huan quiilhui:",
        "002": "“¿Para tlen ta tlen ax tleno tijmati tiquijtohua ax cuali tlen na ica nochi notlalnamiquilis nijchihua?",
        "003": "Ximoquetza cuali huan ximocualtlali para tinechnanquilis pampa na nijpiya sequin tlatzintoquili para ta.",
        "004": "“¿Canque tiitztoya ta quema nijtlaliyaya itzinpehualtil ni tlaltepactli? Intla nelía titlalnamiqui, xinechilhui.",
        "005": "¿Tijmati quejatza nijcualtlali ihuexca huan nijyejyeco quesqui metros quipiyasquía?",
        "006": "¿Tijmati ipan tlaque motlatzquilijtoc nopa tlaquetzali ipan itzinpehualtil? ¿Ajqueya quitlali nopa achtohui tetl tlen más monequi huan tlen yahui calesquina?",
        "007": "¿Canque tiitztoya quema nochi nopa sitlalime huicayayaj ica paquilistli ica ijnaloc huan noelhuicac ejcahua [38:7 Ipan hebreo quiijtohua ‘itelpocahua Toteco’ tlen sejcoyoc quinequi quiijtos elhuicac ehuani. Xijtlachili nojquiya Gn. 6:2; Job 1:6, 2:1 huan Dn. 3:25. Camati tlen ángeles o ielhuicac ejcahua Toteco tlen tlatzejtzeloltique.] tzajtziyayaj ica paquilistli para nechhueyichihuaj?",
        "008": "“Naja tlen nijtlalili nopa nepamitl tlen nopa hueyi atl ax hueli panos quema topontiquisqui ica nochi ichicahualis tlen campa nijchijqui,",
        "009": "huan nijtlali mixtli huan tzintlayohuilotl iixco queja elisquía iyoyo.",
        "010": "¿Tijmati quejatza nijtzajqui nopa hueyi atl queja se quitzacua se puerta para ayoc quisa tlen itejteno?",
        "011": "Huan niquilhui hueyi atl: ‘Hasta nica huelis tiajsis pero ax huelis tipanos más. Nica tlamis campa hueli ajsis moa tlen mohuijhuisojtihuala ajachica.’",
        "012": "“¿Huelis quemantzi ta tijnahuatijtoc tonali ma tlanesis ica ijnaloc huan ma tlahui nopa tonati?",
        "013": "¿Huelis tijnahuatijtoc nopa tonali ma tlatlanexti hasta campa hueli campa itlamiya tlaltepactli para tlacame ayoc ma quichihuaca más tlajtlacoli ica tlayohua?",
        "014": "¿Tijchijtoc ma tlahui cuali nopa chichiltic tlahuili tlen monextía ica ijnaloc? ¿Ta tijchijtoc para iixco tlaltepactli ma nesis queja quipiya iyoyo tlen chichiltic?",
        "015": "¿Tijpannextijtoc campa motlatíaj nopa tlajtlacolchihuani? ¿Tijtzacuilijtoc tlen quitlanantoya iajcol para tecocos?",
        "016": "“¿Tiquitztoc canque meya nopa atl ipan hueyi atl? ¿Ticalactoc ipan nopa hueyi ostotl tlen hueyi atl huan tinejnentoc hasta tlatzintla?",
        "017": "¿Mitznextilijtoque campa eltoc nopa puerta tlen miquistli huan mictla?",
        "018": "¿Tijmati quesqui ipatlajca ni tlaltepactli? Xinechilhui intla tijmati nochi ya ni.",
        "019": "“¿Tijmati nopa ojtli tlen ipan huala tlahuili? ¿Huelis tinechilhuis canque yahui nopa tzintlayohuilotl?",
        "020": "¿Huelis tijhuicas tlahuili hasta ichaj? ¿Tijmati nopa ojtli hasta campa pejqui?",
        "021": "Ta, quena, timoilhuía tijmati nochi ya ni pampa timoilhuía titlacatqui quema aya nijchijchihuayaya nochi ni tlamantli. Temachtli timoilhuía tijmati miyac pampa tijpiya tlahuel miyac xihuitl. Pero ax neli tlen timoilhuía.",
        "022": "“¿Tiyajtoc campa nicajcoctoc nopa sitlal setl? ¿Tiyajtoc campa nijchijchihua nopa tesihuitl huan nicajcocui?",
        "023": "Nochi ya nopa nicajcoctoc para nijtequihuis ipan tonali tlen tlaohuijcayotl huan ipan tlatehuijcayotl.",
        "024": "¿Tijmati nopa ojtli tlen yahui campa pehua itlahuil tonati? ¿Tijmati canque pejtoc nopa ajacatl tlen huala ica campa quisa tonati huan yahui ipan nochi tlaltepactli? Na nijmati.",
        "025": "“¿Ta tijmati ajqueya quichijchijqui aojtli ipan tlamayamitl para ipan ma motlalo nopa atl tlen huetzi huan ajqueya quinextili iojhui nopa tlapetlanilotl?",
        "026": "¿Tijmati ajqueya quichihua ma huetzi atl ipan huactoc tlali campa ax tleno eli?",
        "027": "¿Tijmati ajqueya quixolonía nopa tlali tlen tlahuel amiqui huan quichihua ma ixhua xihuitl tlen selic? Na, quena, nijchijqui.",
        "028": "“¿Quipiya itata nopa atl tlen huetzi? ¿Canque huala nopa ajhuechtli?",
        "029": "¿Ajqueya inana nopa setl? ¿Canque huala nopa setl tlen huetzi ica ijnaloc? Na nijtitlani.",
        "030": "Campa mantoc atl huan iixco atemitl, nopa atl mocuepa setl tlen tetic queja se tetl pampa na nijchihua ma pano.",
        "031": "“¿Huelis ta tiquintzacuilis nopa sitlalime Pléyades para ma ayoc nejnemica? ¿O huelis tijmalacanis nopa sitlalime tlen inintoca Orión para ayoc ma mocahuaca tlatzquitoque?",
        "032": "¿Huelis ta tiquinilhuía nopa sitlalime tlen sentic nemij quema ininhora para monextise ipan elhuicac? ¿Ta tlen tiquinyacana ipan iniojhui nopa sitlalime tlen sentic yahuij tlen inintoca Osa Mayor huan Osa Menor?",
        "033": "¿Tiquinixmati nopa tlanahuatili tlen quintoquilíaj nochi tlamantli ipan elhuicactli huan ipan ni tlaltepactli?",
        "034": "“¿Huelis ta tijtzajtzilis chicahuac ne mixtli huan tijchihuas ma tlaahuetzis?",
        "035": "¿Hueli tijnahuatis ma quisaca miyac tlapetlanilotl huan ma huetzitij campa ta tijnequi? Na nihueli.",
        "036": "Na nitemaca tlalnamiquistli huan tlaixmatilistli.",
        "037": "¿Ajqueya quipiya miyac tlalnamiquistli para quiijtos quesqui mixtli onca? ¿Ajqueya hueli quichihuas ma huetzi miyac atl quema tlahuactoc,",
        "038": "huan nochi tlali mocueptoc tlaltejpoctli huan tlaltojtolomitl?",
        "039": "“¿Tihueli tijtemos tlacualistli para se sihua león para quintlamacas iconehua,",
        "040": "tlen mochixtoque ipan iniosto o ipan cuatitlamitl? Na nihueli.",
        "041": "Na nihueli niquintemolía inintlacualis nopa cacalome quema ininconehua nechtzajtzilíaj, niininTeco, huan nentinemij ipan inintepasol pampa mayanaj."
    },
    "039": {
        "001": "“Job, ¿ta tijmati quema tlaconehuíaj nopa chivojme tlen itztoque ipan cuatitlamitl? ¿Ta tiquitztoc quejatza se sihua masatl quitlacatiltis icone?",
        "002": "¿Tijmati quesqui metztli monequi tlanemiltise nopa tenan chivojme,",
        "003": "hasta mohuijcolose para quintlacatiltise ininconehua para tlamis inintlacuajcualol?",
        "004": "Nopa pilchivojtzitzi moscaltíaj nopona ipan cuatitlamitl huan teipa yahuij huejca para motlamacase ininseltitzi huan ayoc mocuepaj campa inintatahua.",
        "005": "“¿Ta tijmati ajqueya quinchijtoc nopa cuatitla burrojme para teimacasise huan nejnemise huejca ipan cuatitla? ¿Tijmati ajqueya quintojtomilijtoc para hueli yahuij campa quinequij?",
        "006": "Na nijmati. Na tlen niquintlali cuatitla huan niquinmacac nopa tlamayamitl campa onca istatl para nopona ma itztoca.",
        "007": "Nopa burrojme ax quinequij quicaquise nopa tlahuelchihualistli ipan altepetini, niyon ax quinequij ma quintzajtzilica nopa burrojme huicani.",
        "008": "Inijuanti paquij motlalojtinemij ipan cuatitlamitl para quipantise inintlacualis. Nopona quicuajtinemij nochi tlamantli xihuitl tlen selic.",
        "009": "“¿Huelis tijmaxojtilis nopa hueyi búfalo tlen nemi cuatitla? ¿Huelis quinequis mocahuas calijtic campa tlacuaj motlapiyalhua?",
        "010": "¿Huelis ta tijtlalis se cuahuitl iquechtla huan tijtequihuis nopa hueyi búfalo para tijpoxahuas motlal? ¿Huelis quinequis tlapoxahuas ica se tepostli ipan motlal?",
        "011": "¿Huelis timotemachis ipan nopa tlapiyali pampa hueyi huan quipiya miyac chicahualistli? ¿Huelis tijcajtehuas huan tijmati para quichihuas nopa tequitl tlen tijnequi ma quichihua?",
        "012": "¿Huelis tijtitlanis para ma quimama motrigo huan quihualicas hasta mochaj?",
        "013": "“Nopa sihua tototl tlen itoca avestruz, quihuihuipitza o quipatlahua ieltlapal, pero ax hueli patlani queja nopa cigüeña.",
        "014": "Nopa avestruz quincajtehua itecsis xalpani para ma mototonili.",
        "015": "Ax moilhuía para se acajya hueli moquetzas ipani o se tlapiyali hueli quinpitzinis.",
        "016": "Yajaya tlahuel mosisinía ica iconehua queja elisquía ax iaxcahua huan niyon ax quinchihuilía cuenta intla miquij,",
        "017": "pampa na, niimoTeco, ax nijmacac tlalnamiquistli huan tlamachilistli.",
        "018": "Pero quema nopa avestruz motlalana huan motlalohua, chicahuac yahui huan quintlani nochi cahuayojme huan nochi tlen ininpan tlejcotoque.",
        "019": "“¿Elqui na tlen niquinmacac ininchicahualis cahuayojme huan nijyejyecchijqui ininquechtla ica inintzoncal tlen huehueyac?",
        "020": "¿Na tiquinmacac cahuayojme yajatili para huitonise queja chapolime? Se cahuayo quipactía tzajtzi chicahuac huan mohueyimati huan temajmatía.",
        "021": "Quitepachohua tlali ica iisti huan paqui pampa quipiya miyac chicahualistli. Huan ipan tlatehuijcayotl se cahuayo,",
        "022": "ax majmahui huan ax cholojtehua.",
        "023": "Yonque cuatlamintli quiajsi ipan ielchiqui se cahuayo o quiajsij ica cuachoso o machetes tlen tlatequi, nopa cahuayo noja quichihua itequi.",
        "024": "Ica nochi iyolo quitepacho tlali chicahuac ica iisti huan paqui quema quicaqui tlapitzali. Nimantzi quinequi yas ipan nopa tlatehuijcayotl.",
        "025": "Quema se tlapitza, se cahuayo tlaijnecui hasta huejca para quimatis canque eltoc nopa tlatehuijcayotl huan tlahuel paqui quema quicaqui tzajtzij tlen motehuíaj o quicaquis se tlayacanquetl tlen soldados tlen temaca tlanahuatili.",
        "026": "“¿O huelis ta tijmacatoc tlalnamiquistli nopa cuajtli para motlalanas huan quipatlahuas ieltlapal ica tlani huan patlantehuas?",
        "027": "¿Huelis ica ta motlanahuatil motlalana nopa cuajtli tlen más hueyi huan yahui campa tepexitl para quichihuas itepasol huejcapa?",
        "028": "Nopona nopa cuajtli mocahua para itztos ipan nopa tepexitl huan nopona quichihua itepasol. Cochi campa tetini tlen más huejcapa.",
        "029": "Huan tlen nopona quitlajtlachilía huejca hasta quiita se tlapiyali para quiitzquis.",
        "030": "O yahui campa huetztoc itlacayo se tlapiyali tlen mictoc para quihualicas huan quintlamacas ipilconehua ica estli.”"
    },
    "040": {
        "001": "TOTECO nojquiya quiilhui Job:",
        "002": "“¿Noja tijnequi timonajnanquilis nohuaya na, nimoTeco Tlen Nijpiya Nochi Chicahualistli? Ta tlen tinechtlaijilhuiyaya ¿tijpiya tlajtoli para tinechnanquilis?”",
        "head_1": "Job quinanquili Toteco ",
        "003": "Huajca Job quiilhui TOTECO:",
        "004": "“Na ax tleno nopati. Ax hueli nimitznanquilis. Más cuali nijtlalis noma ipan nocamac huan ayoc nimolinis.",
        "005": "Nicamatqui miyac huan ayoc nijpiya tlajtoli para niquijtos.”",
        "head_2": "Toteco sampa quiixcoilhui Job ",
        "006": "Huan TOTECO sampa quinojnotzqui Job tlen tlatlajco ipan nopa ajcomalacatl huan quiilhui:",
        "007": "“Ximoquetza queja se tlacatl huan ximocualtlali para tinechnanquilis tlen nimitztlajtlanis.",
        "008": "¿Huelis tiquijtohua para na ax nixitlahuac huan ta tixitlahuac?",
        "009": "¿Tijpiya chicahualistli queja na, nimoTeco Dios, nijpiya? ¿Ta tihueli tijchihua ma tlatomoni motos nelchicahuac queja na nihueli nijchihua?",
        "010": "Huajca intla nelía tihueyi queja na, ximoquenti nopa tlatlanextli huan xinechnextili mohueyitilis. Xinechnextili motequihuejcayo huan nopa tlatlepanitacayotl tlen quinamiqui tijselis.",
        "011": "Xijnexti mohueyi cualancayo. Xiquintlachili tlen mohueyimatij huan xiquinechcapantlali.",
        "012": "Xiquinpinahualti nochi tlen motlepanitaj san ica motlachiyalis. Ximoquejquetza ininpani nopa tlacame tlen fiero ininyolis.",
        "013": "Xiquintlalpacho nochi inijuanti ipan tlali huan xiquinmajcahua ipan nopa tzintlayohuilotl tlen miquistli.",
        "014": "Intla huelis tijchihuas nochi ya nopa, huajca na nojquiya nimitzitas para tihueyi pampa melahuac tihuelqui timomaquixti ica mochicahualis.",
        "015": "“Xiquita, nopa hueyi tlapiyali Behemot. Nojquiya nijchijchijqui ya san se queja nimitzchijqui ta. Quicua sacatl queja se huacax.",
        "016": "Xijtlachili quejatza quipiya miyac chicahualistli ipan imetztomahuiya huan ipan nopa huejhueyi tlalo músculo ipan iijti.",
        "017": "Quipiya icuitlapil tlen mohuijhuisohua queja se tiocuahuitl. Huan ipan iquescuayo quipiya itlalo cuali moijilpitoc itlalijcho san sejco.",
        "018": "Iomiyohua xitlahuaque huan tetique queja nopa tepostli bronce. Huan imetzhua tetique queja se barra tlen tepostli.",
        "019": "Más tlen nochi sequinoc tlapiyalime, nopa Behemot tenextilía tlen na, niimoTeco hueli niquinchijchijtoc. San na tlen nijchijqui huelis nijnechcahuis ica nocuitlapa huan yajaya ax tleno nechchihuilis.",
        "020": "Nopa cuatitlamitl campa miyac cuatitlan tlapiyalime mahuiltijtinemij quimaca nopa xihuitl tlen más cuali para nopa Behemot ma quicua.",
        "021": "Yajaya moteca tlatzintla itzonacahuil nopa xihuitl tlen onca ipan atl huan motlatía ipan inincuayo tlen más xolontoc.",
        "022": "Nopa lotos cuatini tlen onca atentli quimaca iniecahuil campa nopa álamo cuame tlen moscaltíaj atentli.",
        "023": "Nopa Behemot ax momajmatía yonque mosisinisquía nopa atl. Ax mocuesos intla temis nopa atemitl Jordán huan quiajsis ipan icamac.",
        "024": "Axaca huelis quiitzquis, o quimasiltis o quitlalilis anillos ipan iyacatzol para quihuicas ilpitoc."
    },
    "041": {
        "001": "“¿O huelis ta nel tihueyi hasta tihuelis tiquitzquis nopa leviatán tlapiyali ica se tepos chijcoli? ¿Huelis tiquilpis ica se lazo ipan icamac queja na nihueli?",
        "002": "¿Huelis tiquilpis ta ica se mecatl ipan iyacatzol o tijcoyonis ipan icamachal para tijpanoltis se tepos chijcoli?",
        "003": "¿Huelis timoilhuía para yajaya mitztlajtlanis miyac hueltas para xijcahua, o mitztlacahualtis ica tlajtoli tlen yejyectzitzi?",
        "004": "¿Timoilhuía para quichihuas se tlajtol sencahuali mohuaya para elis motlatequipanojca para nochipa?",
        "005": "¿Ta tihuelis tijmaxojtilis huan tijpixtos ipan mochaj queja elisquía se tototl huan tiquinmacas mosihuapilhua ma quiahuiltica?",
        "006": "¿Huelis nopa michtlajtlamani huelise quihuicase ipan tianquis para quinamacase inacayo?",
        "007": "¿Tihuelis tijcoyonis icuetlaxo ica miyac cuatlamintli o tijcoyonis itzonteco ica huejhueyi tepos chijcoli?",
        "008": "Intla tiquitzquisquía, yajaya mitztehuisquía. Huan ax quema tiquilcahuasquía nopa tlatehuijcayotl ihuaya. Ayoc quema tijnequisquía tiquitzquisquía sampa.",
        "009": "“San tlapic para tijnequis tiquitzquis para tiquilpis pampa ax tihuelis. Itlachiyalis tlahuel mitzmajmatis.",
        "010": "Huajca axaca mosemaca quiixitis nopa leviatán tlapiyali, niyon quiitzquis. Huan intla axaca motemaca itztos iixpa ya tlen na nijchijtoc, ¿ajqueya huelis itztos noixpa na tlen niimoTeco?",
        "011": "Na axaca nijtlahuiquilía. Nochi tlen onca tlatzintla elhuicactli na noaxca.",
        "012": "“Nojquiya nicamatis tlen nopa chicahualistli tlen nopa leviatán quipiya ipan sesen imetz huan ipan nochi itlacayo huan quejatza yejyectzi hueli ajquis.",
        "013": "Axaca hueli quicoyonilis icuetlaxo. Axaca motemaca moquetzas nechca icamac para quitlalilis se tepos camachali.",
        "014": "Axaca hueli quitlapohuilis icamac pampa quinpiya itlancoch tlen tlahuel temajmati.",
        "015": "Nopa cacahuayotl tlen moquetztoque ipan icuitlapa cuali tlatzquitoque huan mocahuaj tetic queja tetl.",
        "016": "Ax quicahuilía panos ajacatl huan niyon se tlamantli ax hueli quicoyonis.",
        "017": "Tlatzquitoque icacahuayo san sejco huan axaca huelis quiniyocatlalis.",
        "018": "“Quema nopa leviatán mijtzomía, quisa tlen eltoc queja tlapetlanilotl. Huan iixtiyolhua nesij chichiltic queja tlanestihuala.",
        "019": "Ipan icamac quisa miyac tlitl huan tlimoyotl.",
        "020": "Ipan iyacatzol quisa poctli queja quema quimolonía se tlacuali ipan se tlitl tlen acatl.",
        "021": "Ica iijiyo quilemenaltis tlicoli huan ipan icamac quisa tlilelemectli.",
        "022": "“Quipiya miyac chicahualistli ipan iquechtla. Huan campa hueli campa yahui, quinmajmatía nochi tlen quipantía.",
        "023": "Campa mocuelpachojtoc icuetlaxo tlahuel motzquitoc. Neltetic huan ax mojmolinía icuetlaxo campa hueli ipan itlacayo.",
        "024": "Quipiya iyolixpa neltetic queja se tetl. Quena, tlahuel tetic queja se metlatl.",
        "025": "Quema nopa leviatán moquetza, quinmajmatía nochi tlen itztoque iixpa hasta tlen más yoltetique. Nochi cholohuaj pampa yajaya tlahuel mosisinía.",
        "026": "Niyon se machete, cuatlamintli o tepos cuachoso hueli quicocos.",
        "027": "Nopa leviatán quiita tepostli queja elisquía sacatl. Quichihuilía nopa tepostli bronce queja elisquía se cuahuitl tlen palantoc.",
        "028": "Yajaya ax cholohua quema quimajcahuilíaj cuatlamintli. Huan quema quimajcahuilíaj tetl ica tehuitlatztli, yajaya quiita queja quimajcahuilisquíaj tlasoli.",
        "029": "Yonque quimaquilíaj ica cuahuitl yajaya ax quichihuilía cuenta huan san quinhuetzquilía quema quimajcahuilíaj se huehueyac cuachoso tlen tepostli.",
        "030": "Tlatzintla iijti quipiya icacahuayo tlen tetic huan tlen tlatequi. Huan quema mohuahuatatza, tlahuel quipoxahua tlali.",
        "031": "“Nopa leviatán quimolonaltía nopa atl quema quiolinía. Eltoc queja quichihua ma mojmolini nopa atl hasta campa más tlatzintla.",
        "032": "Huan quema yahui aixco, quiposonaltijti nopa atl. Quema tijtlachilis nopa hueyi atl tlen posoni, nesi chipahuac queja elisquía itzoncal se huehuentzi.",
        "033": "Ipan nochi tlaltepactli ax onca niyon se tlapiyali queja nopa leviatán tlen ax tleno quiimacasi.",
        "034": "Tlen huejcapa, yajaya quintlachilía nochi tlen mohueyimatij. Yajaya inintlanahuatijca nochi tlen mohueyimatij.”"
    },
    "042": {
        "head_1": "Job moyolcuepqui iixpa TOTECO ",
        "001": "Huan Job quiilhui TOTECO:",
        "002": "“Na nijmati para ta nochi tihueli tijchihua. Axaca huelis mitztzacuilis para ax tijchihuas niyon se tlamantli tlen tijsencajtoc para tijchihuas.",
        "003": "Ta titlatzintocayaya ¿ajqueya nopa tlacatl tlen quiijtohuayaya ax cuali tlen tijchihuayaya? Naja nieli nopa tlacatl. Nicamatiyaya tlen miyac huejhueyi tlamantli tlen ax nijmatiyaya huan ax nijmachiliyaya.",
        "004": "“Ta tinechilhui ma nijtlacaquili, pampa tijnequiyaya ticamatis nohuaya. Tiquijtohuayaya ta tinechtlajtlanis huan nimitznanquilis intla melahuac nijpixqui tlalnamiquilistli.",
        "005": "“Pero TOTECO nimitzilhuía. Na nijcactoya tlen ta, pero ama nimitzitztoc.",
        "006": "Huan yeca nimoijiya huan nimoyolcuepa moixpa. Nimotemilía tlaltejpoctli ipan notzonteco huan nimosehuía ipan cuanextli para nochi ma quimatica nimoyolcueptoc.”",
        "head_2": "TOTECO cualanqui ininhuaya nopa eyi ihuampoyohua Job ",
        "007": "Teipa quema Toteco tlanqui camati ihuaya Job, quicamahui Elifaz tlen ehua Temán, huan quiilhui: “Na tlahuel nicualani ica ta huan ica nopa ome mohuampoyohua pampa ax incamatque xitlahuac tlen na queja notlatequipanojca Job.",
        "008": "Huajca ama xiquincuica chicome becerros huan chicome oquich chivojme, huan xiyaca campa notlatequipanojca Job. Huan nopona xiquintencahuaca queja se tlacajcahualistli tlatlatili para inquiixtzacuase imotlajtlacolhua. Huan notlatequipanojca Job momaijtos imopampa imojuanti huan na nijtlacaquilis. Queja nopa ax nimechtzontlamiltis queja quinamiqui nimechchihuilis ipampa imotlajtlacolhua. Pampa imojuanti ax incamatque xitlahuac tlen na queja notlatequipanojca Job.”",
        "009": "Huajca Elifaz tlen ehua Temán, Bildad tlen ehuayaya Súa huan Zofar tlen ehuayaya Naamán, yajque huan quichihuatoj senquistoc queja Toteco quinnahuatijtoya. Huan TOTECO quitlacaquili Job quema momaijto ininpampa inijuanti.",
        "head_3": "TOTECO tlahuel miyac quitiochijqui Job ",
        "010": "Teipa quema Job momaijto ipampa ihuampoyohua, Toteco Dios quiquixtili itlaijiyohuilis huan quicuepili nochi iricojyo. Huan quimacac ome huelta imiyaca tlen quipixtoya achtohuiya.",
        "011": "Huan hualajque campa ya nochi isihua icnihua, itlaca icnihua huan ihuampoyohua tlen quiixmatque achtohuiya huan ilhuichijque ihuaya ipan ichaj. Huan quiyoltlalijque huan quiyolchicajque ipampa nochi nopa tlaijiyohuilistli tlen TOTECO quititlanilijtoya. Huan sesen tlen inijuanti quihualiquili Job se regalo tlen tomi huan se anillo tlen oro.",
        "012": "Huan TOTECO quitiochijqui Job noja más que achtohuiya. Pampa ama quinpixqui 14 mil borregojme, chicuase mil camellos, mil pares huacaxme tlen tlapoxahuaj huan mil sihua burrojme.",
        "013": "Nojquiya TOTECO quimacac seyoc chicome itelpocahua huan seyoc eyi iichpocahua.",
        "014": "Nopa achtohui ichpocatl itoca eliyaya Jemima, nopa ompa ichpocatl itoca eliyaya Cesia huan nopa expa ichpocatl itoca eliyaya Keren Hapuc.",
        "015": "Huan ipan nochi tlaltepactli ax oncayaya ichpocame tlen tlahuel yejyectzitzi queja iichpocahua Job. Huan Job quinmacac iichpocahua inintlal huan ininparte ipan nochi tlen quipixqui san se queja quinmacac itelpocahua.",
        "016": "Huan teipa Job noja itztoya 140 xihuitl. Huan quinitac iconehua, iixhuihua, iixhuihua ininconehua huan iixhuihua ininconehua ininconehua.",
        "017": "Teipa mijqui Job quema eliyaya nelhuehuentzi."
    }
}