{
    "000": "Joel",
    "001": {
        "head_1": "Nopa chapolime quitlamicuase tlatoctli ",
        "001": "Ya ni nopa tlajtoli tlen TOTECO nechmacac na, niJoel niitelpoca Petuel, ma nitlayolmelahua.",
        "002": "Xijtlacaquilica cuali ni tlajtoli inhuehue tlacame tlen inisraelitame. Quena, xijtlacaquilica nochi tlen initztoque ipan ni tlali. Ax quema inquiitztoque se hueyi tlamantli queja nopa tlen nimechpohuilis. Niyon imotatahua ax quema quiitztoque se tlaohuijcayotl quej ni tlen oncas.",
        "003": "Teipa inquinpohuilise imoconehua tlen inmechajsic, huan yajuanti quinpohuilise ininconehua huan iniixhuihua tlen tlacajtiyase.",
        "004": "Hualahuij chapolime tlen tlatejtectihualahuij huan quicuase itlajca imomil. Huan tlen yajuanti quicahuase, hualase chapolime tlen patlantinemij huan quicuase. Huan teipa hualase chapolime tlen huitontihualahuij huan quicuase nopa pilquentzi tlen mocajtos. Huan teipa hualase nopa tlamantli chapolime tlen quitlamicuaj senquistoc nochi xihuitl tlen onca, huan quitlamiltise nopa quentzi tlen nopa sequinoc chapolime quicajtose.",
        "005": "¡Inihuintini, xiisaca! Quena, xichocaca imojuanti tlen inquiij xocomeca atl tlen cococ pampa inmechquixtilise nochi itlajca xocomecatl tlen ica inquichihuayayaj xocomeca atl.",
        "006": "Queja soldados tlen hualahuij para techtlanise, hualahuij nopa chapolime para quicuase nochi tlen eltoc ipan ni totlal. Axaca huelis quinpohuas quesqui ininmiyaca. Huan inintlancoch tlatequis queja inintlancoch tecuanime. Quena, ica inintlancoch quitlamicuase tlen onca queja se sihua león tlen mayana.",
        "007": "Quitlamiltise nochi xocomeca mili huan nochi itlajca tohiguera cuahua. Huan quinximase nopa cuatini hasta chipahuac mocahuase imacuayohua.",
        "008": "Xichocaca chicahuac queja choca se ichpocatl huan moyoyontía yayahuic pampa mictoc tlen ihuaya monamictisquía.",
        "009": "Ama ayoc onca tlacajcahualistli tlen harina, niyon xocomeca atl tlen quitoyahuaj iixpa TOTECO. Chocase totajtzitzi tlen moquetzaj iixpa TOTECO, pampa mayantinemise.",
        "010": "Nochi mili tlamixolejtos. Ax tleno oncas. San oncas cuesoli campa hueli. Nochi toquistli ya polijtos. Nopa xocomeca mili ya huactos, huan nopa olivos pilinise, huajca ayoc oncas aceite.",
        "011": "Imojuanti tlen intequitij ipan mila huan ipan xocomeca mili, inchocase ica cuesoli pampa nopa trigo huan cebada polijtos huan ax oncas pixquistli.",
        "012": "Huaquis nochi xocomeca mili. Pilinise nochi higuera cuatini, huan huaquise nopa cuatini tlen temaca granadas, cocos huan manzanas. Senquistoc nochi cuatini polihuise. Huan nojquiya ihuaya polihuis ininpaquilis nochi tlacame.",
        "013": "Imojuanti intotajtzitzi tlen inquitequipanohuaj noTeco Dios campa tlaixpamitl, ximoyoyontica ica yoyomitl tlen fiero. Huan xichocaca ica cuesoli pampa ipan tiopamitl ayoc quihualicase harina huan xocomeca atl para tlacajcahualistli para ya.",
        "014": "Xiquinnotzaca nochi tlacame ma mosentilica iixpa TOTECO huan ma mosahuaca. Ma hualaca ipan itiopa nochi huehue tlacame huan nochi tlacame tlen itztoque ipan ni tlali. Huan ma quitlajtlanica itlapalehuil TOTECO huan ma chocaca iixpa.",
        "head_2": "Ni tlatzacuiltili elis fiero queja nopa tonali tlen TOTECO ",
        "015": "Nopa tonali tlen itoca “nopa tonali tlen TOTECO” monechcahuía huan tlahuel fiero elis para tlacame. Quena, ipan nopa tonal TOTECO Tlen Quipiya Nochi Chicahualistli quitlamixolehuas nochi tlen onca campa hueli.",
        "016": "Toixpa techquixtilise totlacualis huan tlamis nochi paquilistli ipan itiopa Toteco Dios.",
        "017": "Nopa xinachtli tlen tijtocase tlamihuaquis ipan mili. Nopa cuacaltini para sintli tiquinxolehuase pampa ax tleno oncas para ipan tijtlalise.",
        "018": "Tzajtzise nochi huacaxme ica mayantli pampa ax oncas sacatl. Huan tlahuel tlaijiyohuise nochi borregojme.",
        "019": "TOTECO, xinechpalehuiqui. Quena, nimitznotza TOTECO pampa tlitl quitlamitlatis nochi xihuitl huan nochi cuatini ipan cuatitlamitl.",
        "020": "Huaquis nochi pilatlajtzitzi hasta nopa tlapiyalime ipan cuatitlamitl mitztzajtzilise para atl. Huan tlamihuaquis nochi sacatl."
    },
    "002": {
        "001": "Xijpitzaca nopa tlapitzali tlen ica intlayolmelahuaj ipan altepetl Jerusalén [2:1 Tepetl Sion eltoc seyoc itoca Jerusalén.], itepe TOTECO tlen tlatzejtzeloltic. Ma huihuipicaca nochi tlen itztoque ipan tlali Judá pampa ya huala nopa tonali tlen itoca itonal TOTECO. Quena, monechcahuía nopa tonali tlen itoca itonal TOTECO quema yajaya tetlatzacuiltis.",
        "002": "Elis se tonali tlen tzintlayohuilotl, tlen tlatzacuiltili huan cuesoli. Nopa tonali tlamixtentos huan tlayayahuiyas. Ayoc nesis tonati. Queja quema pehua tlanestihuala huan teipa campa hueli onca tlahuili, queja nopa tiquinitase nopa chapoltzitzi tlen hualase queja tlahuel miyac soldados. Tlahuel miyac chicahualistli quipiyase. Ax quema aca quiitztoc se tlamantli quej ni, niyon ax quema sampa quiitase tlen tlacatise teipa ipan ni tlaltepactli.",
        "head_1": "Hualahuij nopa chapoltzitzi ",
        "003": "Yajuanti itztoque queja tlilelemectli tlen quipipitzohua nochi tlen eltoc inechca. Quitzontlamiltise nochi tlen eltoc iniixmelac. Huan campa panose mocahuas queja ax tleno eltoya. Ni tlali eliyaya queja ixochimil TOTECO quema aya ajsiyayaj. Pero quema ya panotose, mocahuas queja se huactoc tlali campa ax tleno eli, pampa niyon se pilxihuitzi ax hueli momanahuis.",
        "004": "Nopa miyac chapolime nesise queja pilcahuayojtzitzi tlen motlalohuaj chicahuac.",
        "005": "Quema huitonise, tlacaquistis chicahuac queja carrojme tlen yohuij ipan tlatehuijcayotl. Huan caquistis queja sasahuaca tlasoli huactoc ipan miyac tlitl o queja miyac soldados tlen yohuij para tlatehuise ica miyac chicahualistli.",
        "006": "Nochi tlacame huihuipicase quema quinitase. Nochi ininxayac chipalantiyase.",
        "007": "Nopa miyac chapolime motlalojtihualase queja tlacame tlen mooquichmatij huan ax majmahuij. Tlejcose ipan tepamitl ipan altepetini queja soldados tlen momachtijtoque tlatehuise. Sese yajuanti quimati iojhui huan huala xitlahuac.",
        "008": "Ax mocuatopehuase. Sese nemis ipan iojhui. Ax hueli timomanahuise tlen yajuanti pampa niyon se machete ax quincocosquía.",
        "009": "Ajsiquij ipan altepetl, huan tlejcoquij ipan tepamitl huan calaquise ipan caltini. Quena, calaquise ipan ventanas queja calaqui se tlaxtejquetl.",
        "010": "Quema noja itztose ipan ojtli para ajsise, tlaltepactli huihuipicas iniixpa. Elis queja elhuicactli momajmatis pampa tonati huan metztli ayoc tlatlanextise huan sitlalime ayoc tlahuise.",
        "011": "TOTECO quinyacanas huan quinnahuatis tlachque ma quichihuaca. Yajuanti itztose isoldados huan quicaquise itos tlen caquisti queja se tlatomonilotl. Itztose tlahuel miyac hasta ax aqui huelis quinpohuas quesqui. Huan quineltoquilise tlen quinnahuatía. Tlahuel temajmati huan tlahuel fiero elis ni tonali tlen itoca itonal TOTECO. Axaca huelis quiijiyohuis.",
        "head_2": "Itlasojtlacayo TOTECO ",
        "012": "Huan yeca TOTECO quiijtohua: “Huajca ama ximoyolcuepaca noca na ica nochi imoyolo. Ximosahuaca, xichocaca huan xitlahuelchihuaca ipampa imotlajtlacolhua.”",
        "013": "Ax san xijtzayanaca imoyoyo, pero xijtzayanaca imoyolo. Ximocuepaca ica imoTECO Dios, pampa yajaya quipiyas hueyi iyolo huan tetlasojtlas. Yajaya tlahuel mochiya huan ax nima cualani. Tlahuel teicnelía huan ax quinequi tetlatzacuiltis.",
        "014": "Nohueli inmechnejnehuilis huan moyolcuepas huan inmechcahuilijtehuas se tlatiochihualistli huan ax se tlatzacuiltili. Huelis inmechmacas harina huan xocomeca atl para inquipiyase tlacajcahualistli para inquimacase ya queja achtohuiya inquipixtoyaj pampa nopa tlacajcahualistli yajaya iaxca huan quinamiqui quiselis.",
        "015": "Xijpitzaca tlapitzali ipan altepetl Jerusalén [2:15 O tepetl Sion.]. Xiquinyolmelahuaca nochi tlacame para ma mosahuaca. Ma mosentilica TOTECO itlacajhua ipan se tlasentililistli tlen tlatzejtzeloltic.",
        "016": "Xiquinsentilica nopa huehue tlacame huan nopa coneme, hasta nojquiya nopa pilconetzitzi tlen noja chichij. Tlen onmosihuajtijtoc ma quisa ipan nopa calijtic campa mocahua huan ma quihualica isihua. Nochi ma motlapajpacchihuaca iixpa TOTECO.",
        "017": "Ma chocaca nopa totajtzitzi tlen tequipanohuaj iixpa TOTECO. Ma moquetzaca tlatlajco tlaixpamitl huan nopa miyac tlacame nechca puerta huan ma momaijtoca ica TOTECO huan quiijtose: “TOTECO, xitechtlapojpolhui timotlacajhua. Axaca xijcahuili ma toca huetzca pampa timoaxcahua. Amo xiquincahuili tlacame tlen ehuani ipan sequinoc tlaltini tlen ax mitzhueyichihuaj ma tlen hueli camatica tlen tojuanti huan quiijtose: ‘¿Canque itztoc imoTECO Dios? ¿Ax hueli inmechpalehuis?’ ”",
        "head_3": "TOTECO tlananquilis ",
        "018": "Huajca TOTECO quitlasojtlas itlal huan quintlapojpolhuis itlacajhua,",
        "019": "huan quiijtos: “Xiquitaca, nimechtitlanilis trigo, xocomeca atl huan aceite para ica xiixhuica. Ayoc quema nijcahuas para tlacame tlen ax nechneltoquilíaj ma imoca huetzcaca.",
        "020": "Teipa niquinhuejcatlalis nopa chapoltzitzi tlen hualahuij neca norte queja soldados. Huan niquinmajcahuas ipan nopa huactoc tlali campa ax tleno eli huan nopano miquise. Niquinisahuiltis tlen quintlayacancuiliyayaj ipan nopa Hueyi Atl Mictoc campa quisa tonati, huan tlen yohuiyayaj inintepotzco misahuise ipan Hueyi Atl Mediterráneo campa oncalaqui tonati. Huan inintlacayohua palanise huan mijmiyotise, pampa na nijchihuas huejhueyi tlamantli.”",
        "021": "Imojuanti tlen initztoque ipan ni tlali, amo ximomajmatica. Xipaquica miyac pampa TOTECO inmechchihuilijtoc huejhueyi tlamantli.",
        "022": "Huan intlapiyalime tlen campa hueli innejnemij, amo ximajmahuica pampa sacapetlatl sampa moseliltis. Cuatini sampa temacase inintlajca huan oncas higos huan xocomeca atl ica imiyaca.",
        "023": "Intlacame tlen Jerusalén, xipaquica. Xipaquica ipan TOTECO pampa yajaya quichihuas ma huetzis atl quema monequi quema achtohui intocase. Quena, quichihuas ma huetzis atl quema achtohui monequis para nopa tlen inquitoctoque huan sampa quema teipa monequis, senquistoc queja achtohuiya quichihuayaya.",
        "024": "Huajca oncas se cuali pixquistli tlen trigo huan oncas miyac xocomeca atl huan aceite.",
        "025": "Huan TOTECO quiijtos: “Na nimechcuepilis nochi nopa pixquistli tlen quicuajque nopa chapolime tlen patlantihualajque, huan tlen tlaxolejque, huan tlen tlatejtectihualajque huan tlen huitontihualajque. Quena, nimechmacas sampa nochi tlen quitlamicuajque nopa miyac chapoltzitzi tlen na nimechtitlanili.",
        "026": "Huan intlacuase hasta inixhuise, huan innechhueyichihuase na, niimoTECO Dios pampa na nimechchihuilis huejhueyi tlamantli. Huan ax aqui sampa inmechpinahualtis, innotlacajhua.",
        "027": "Huan quej ni inisraelitame inquimatise para na, niimoTECO Dios, niitztoc tlatlajco imojuanti. Huan inquimatise para na, niimoTECO Dios huan ax aqui seyoc. Huan imojuanti tlen innotlacajhua axaca sampa inmechpinahualtis.",
        "head_4": "Hualas Itonal TOTECO tlen tlatzejtzeloltic ",
        "028": "“Huan teipa nijtitlanis Notonal ipan nochi tlacame. Imoconehua, tlacame huan sihuame, tlayolmelahuase notlajtol queja tiocamanalohuani. Huan nopa huehuentzitzi campa imojuanti quipiyase temictli. Huan imotelpocahua quiitase tlanextili tlen na niquinnextilis.",
        "029": "Huan nojquiya ipan nopa tonali niquinmacas Notonal tlen tlatzejtzeloltic imotequipanojcahua, tlacame huan sihuame.",
        "030": "“Nijnextis ipan elhuicac huan ipan tlaltepactli huejhueyi tlanescayotl tlen ica tlacame quisentlachilise. Monextis estli huan tlitl. Huan oncas poctli tlen moquetzas queja tlaquetzali.",
        "031": "Tonati mocuepas yayahuic huan metztli mocuepas queja estli quema aya ajsi nopa hueyi huan fiero tonali quema na, niimoTECO nitetlajtolsencahuas.",
        "032": "Pero nochi tlen nechnojnotzase na, niimoTECO, para ma niquinpalehui, niquinmaquixtis. Pampa itztose ipan tepetl Sion huan ipan altepetl Jerusalén sequin tlacame tlen niquinmaquixtis queja nimechilhuijtoc. Nopano mocahuase yoltoque yajuanti tlen niquintlapejpenijtoc.”"
    },
    "003": {
        "head_1": "TOTECO quintlajtolsencahuas tlen ax israelitame ",
        "001": "Huan TOTECO nojquiya quiijto: “Quema ajsis nopa tonali, nijchihuas ma mopatla ininnemilis nopa tlacame tlen tlali Judá huan tlen altepetl Jerusalén huan sampa quipiyase nochi tlamantli tlen cuali.",
        "002": "Teipa niquinsentilis nochi tlaltini ininsoldados huan niquinhuicas ipan nopa tlamayamitl tlen Josafat campa niquintlajtolsencahuas ica tlen quinchihuilijtoque noisraelita tlacajhua. Pampa quinsemanque israelitame tlen noaxcahua ipan nochi tlaltini ipan tlaltepactli huan momajmacaque notlal.",
        "003": "“Nojquiya momajmacaque notlacajhua hasta mahuiltijque ica piltetzitzi para quiitase ajqueya quitocarosquía sese yajuanti. Temacaque inioquichpilhua para huelque itztose se tlalochtli ica se ahuilnenca sihuatl. Huan quinnamacaque sihuapilme para se quentzi tlaili para moihuintise.",
        "head_2": "TOTECO quintlajtolsencahuas nochi tlaltini ",
        "004": "“¿Tlachque inquinequij noca na, imojuanti tlen inehuani Tiro, Sidón huan tlali Filistea? ¿Inquinequij inmomacuepase ica na por ica se tlenijqui? Intla queja nopa inquinequij inquichihuase, nimantzi nimechmacuepilis ica tlen inquichijtoque.",
        "005": "Imojuanti tlen inquiixtejque nooro huan noplata. Inquihuicaque nochi nopa tlamantzitzi tlen yejyectzitzi nijpixtoya huan inquicalaquijtoque ipan inintiopahua imotiotzitzi.",
        "006": "Inquinhuicaque notlacajhua tlen tlali Judá huan altepetl Jerusalén huejca huan inquinnamaquiltijque griego tlacame para quintequipanose san tlapic.",
        "007": "Pero na niquinquixtis tlen campa inquinnamacaque huan nimechchihuas xitlaijiyohuica queja yajuanti tlaijiyohuijque.",
        "008": "Na nojquiya niquinnamaquiltis imoconehua ica tlali Judá ehuani huan yajuanti quinnamaquiltise nopa sabeo tlacame tlen tlahuel huejca ehuani.” Queja nopa quiijto TOTECO.",
        "009": "“Xiquinmatiltica nochi tlacame ipan nochi tlaltini para ma hualaca mocualtlalise para tlatehuijcayotl. ¡Xiquinisihuiltica imosoldados tlen mooquichmatij ma tlayacanaca para tlatehuise!",
        "010": "Imoazadones xijchihuaca machetes huan xijtlalica ipan tlitl imohuingaros para inquisencahuase imocuatlaminhua tlen huejhuehueyac. Huan tlen ax quipiya fuerza ma momachtis quejatza tlatehuis hasta huelis moilhuis quipiya chicahualistli.",
        "011": "Nochi imojuanti tlen inehuani nochi tlaltini campa hueli, ximoisihuiltica huan nopano ximosentilica.” ˻Joel quiijtohua:˼ Huan ama TOTECO, nojquiya xiquinsentili nochi moelhuicac ejcahua tlen más mosemacaj.",
        "012": "˻TOTECO quinanquilía:˼ “Ma mocualtlalica nochi tlacame ipan nochi tlaltini para tlatehuijcayotl huan ma yaca nopa tlamayamitl tlen Josafat pampa nopano nimosehuis para niquintlajtolsencahuas nochi tlaltini campa hueli.",
        "013": "Nopano nijchihuas notequi queja tlacame quitequij trigo tlen icsitoc ica ininhueyi tepos. Queja tlacame ipan moquejquetzaj xocomecatl itlajca para quiquixtilise iayo, na niquinxacualos pampa tlahuel onpano fiero inintlajtlacolhua.”",
        "014": "Itztose millones huan millones tlen tlacame tlen quichiyase ipan nopa tlamayamitl tlen itoca Tlapejpenilistli pampa monechcahuía nopa tonali tlen itoca itonal TOTECO. Huan nopano ica sampa ipan nopa tlamayamitl TOTECO quitlapejpenis tlachque elis inintlatzacuiltilis.",
        "015": "Tonati huan metztli tzintlayohuilis, huan sitlalime ayoc tlahuise.",
        "016": "Huan itos TOTECO tlen caquistis tlen nopa tepetl Sion elis queja nanalca se hueyi tecuani tlen cualantoc. Quena, quema TOTECO camatis tlen Jerusalén itos caquistis queja se tlatomonilotl, huan elhuicactli huan tlaltepactli tlahuel huihuipicase. Pero israelitame motemachise ipan TOTECO pampa yajaya elis ininchicahualis huan quinmanahuis itlacajhua.",
        "head_3": "Tlatiochihualistli para tlali Judá ehuani ",
        "017": "“Huajca quena, inquimatise para na, niDios imoTECO. Inquimatise para niitztoc ipan Sion, notepe tlen tlatzejtzeloltic. Huan altepetl Jerusalén elis se altepetl tlen tlatzejtzeloltic huan sequinoc tlaltini ehuani ayoc quema calaquise nopano para quitehuise.",
        "018": "“Ipan nopa tonali nochi quipiyase nochi tlamantli tlen cuali. Nopa tepetini quipiyase xocomeca atl hasta mocahua. Huan nopa tlachiquili quipiyase tlapiyalime tlen temaca tlahuel miyac lechi. Nochi atlajtli ipan tlali Judá quitemohuise miyac atl. Huan tlen notiopa, niimoTECO, meyas atl tlen quiatequis tlali campa hueli hasta nopa tlamayamitl tlen eltoc huejca ipan Sitim.",
        "019": "Pero tlali Egipto xolehuis huan tlali Edom mocahuas queja se huactoc tlali campa ax tleno eli pampa yajuanti inmechtehuijque inJudá ehuani huan ipan imotlal quitoyajque inieso israelitame tlen ax tleno quichijtoyaj.",
        "020": "“Huan tlali Judá huan altepetl Jerusalén sampa quinpiyase miyac tlacame tlen nopano itztose hasta iniixhuihua quinpiyase iniixhuihua huan para nochipa.",
        "021": "Huan na niquintlapojpolhuis notlacajhua tlen aya niquintlapojpolhuijtoc. Huan na, niimoTECO, nimocahuas para niitztos ipan tepetl Sion.”"
    }
}