{
    "000": "Jonás",
    "001": {
        "head_1": "Jonás cholo iixpa TOTECO ",
        "001": "TOTECO quinojnotzqui Jonás tlen elqui itelpoca Amitai, huan quiilhui:",
        "002": "“Xiya ipan altepetl Nínive huan nopano xiteyolmelahua para nijpolihuiltis nopa altepetl huan nochi tlen itztoque nopano pampa niquita tlahuel tlajtlacolchihuaj.”",
        "003": "Pero Jonás cholojtejqui iixpa TOTECO huan yajqui altepetl Jope iteno hueyi atl. Huan nepa campa quisaj barcos, quipanti se barco tlen quisayaya para se altepetl tlen itoca Tarsis tlen huejca mocahuayaya tlen Nínive. Huajca Jonás tlaxtlajqui huan calajqui para nojquiya yas pampa quinequiyaya cholos iixpa TOTECO.",
        "004": "Pero TOTECO quichijqui ma huala se hueyi ajacatl ipan nopa hueyi atl huan tlaajacayaya hasta nopa barco moxolehuasnequiyaya.",
        "005": "Huan nopa tlacame tlen quinejnemiltiyayaj nopa barco majmahuiyayaj, huan sesen yajuanti quinnotzayayaj inindioses. Huan teipa, para ma ax moetili nopa barco, quimajcajque nochi tlamamali ipan hueyi atl. Pero Jonás temotoya tlatzintla ipan nopa barco campa quicahuayayaj tlamantli huan quema nopa hueyi ajacatl panoyaya, tlahuel cochtoya.",
        "006": "Huajca nopa tlacatl tlen tlayacanayaya ipan nopa barco yajqui campa itztoya Jonás huan quiilhui: ―¿Tlachque tijchihua nica, ticochquetl? ¡Ximehua huan xijnojnotza moDios! Nohueli quipiyas tlaicnelili topampa tojuanti huan techmanahuis.",
        "007": "Huan nopa tlacame tlen tequitiyayaj ipan nopa barco moilhuijque se ica seyoc: ―Ma timahuiltica ica piltetzitzi para tiquitase ajqueya quipiya tlajtlacoli para pano ni tlamantli. Huajca mahuiltijque, huan nopa piltetzitzi quitocaro Jonás para quipiya tlajtlacoli.",
        "008": "Huajca quiilhuijque: ―Xitechilhui para tlen tijpantijtoque ni tlamantli. ¿Para tlen tiitztoc nica? ¿Canque tihuala? ¿Canque motlal? ¿Huan tlachque moaltepe?",
        "009": "Huan Jonás quinnanquili: ―Na nihebreo tlacatl huan nijhueyichihua TOTECO, yajaya nopa Dios tlen itztoc ipan elhuicac. Yajaya tlen quichijtoc hueyi atl huan tlaltepactli.",
        "010": "Huan Jonás quinpohuili nopa tlacame para cholohuayaya iixpa TOTECO. Huan quema quicajque tlen quiijto huan quiitaque nopa hueyi atl noja más mocojcoxoniyaya, nelía majmajque,",
        "011": "huan quitlatzintoquilijque: ―¿Para tlen ya nopa tijchijqui? ¿Tlachque huelis timitzchihuilise para ayoc mocojcoxonis ni hueyi atl?",
        "012": "Huan Jonás quinnanquili: ―Xinechmajcahuaca atitla, huan nopa hueyi atl ayoc mojmolinis. Nijmati notlajtlacol na para hualajqui ni ajacatl tlen tlahuel tlatemajmatía.",
        "013": "Pero nopa tlacame tlen tlapalehuiyayaj ipan nopa barco ax quinequiyayaj quimajcahuase huan achi más quichijque fuerza quinejnemiltise nopa barco para ma ajsitij ipan tlali. Pero ax huelque pampa nopa atl tlahuel más mocojcoxoniyaya.",
        "014": "Huajca camatque ica TOTECO huan quiilhuijque: “TOTECO, amo xitechcahuili ma timiquica ipampa itlajtlacol ni tlacatl. Huan intla ni ajacatl ax hualajtoc ipampa itlajtlacol, amo xitechtlajtlacolti intla miquis ipan atl pampa ta, TOTECO, tijchijtoc nochi ni ajacatl pampa queja nopa mopaquilis.”",
        "015": "Huan quema quiijtojque ya ni, quimajcajque Jonás atitla, huan nopa hueyi atl moquetzqui.",
        "016": "Huan quema nopa tlacame tlen tlapalehuiyayaj ipan barco quiitaque tlen panoc, quiimacasque TOTECO huan quihueyitlepanitaque. Quimacaque se tlacajcahualistli huan quitencahuilijque para quitequipanose.",
        "017": "Pero TOTECO quicualtlalijtoya se hueyi michi para ma quitolo Jonás. Huan Jonás itztoya iijtico nopa michi eyi tonali huan eyi yohuali."
    },
    "002": {
        "head_1": "Jonás momaijto ",
        "001": "Huajca quema Jonás itztoya iijtico nopa michi, momaijto ica TOTECO Dios,",
        "002": "huan quiijto: “Quema nitlaijiyohuiyaya, nimitztzajtzili, noTECO, huan ta tinechnanquili huan tinechpalehui. Quema nechca eltoya para nimiquis, nimitznojnotzqui huan tinechtlacaquili.",
        "003": "Tinechmajcajqui hasta tlatzintla campa más huejcatla ipan hueyi atl. Tinechtitlanqui campa tlahuel tlatilana atl. Huan nopa atl tlen ta tijtitlantoya panoyaya nopani ica nochi ichicahualis.",
        "004": "Hasta nimoilhuiyaya para tinechtlahuelcajtoya. Nimoilhui ax quema sampa niquitasquía motiopa tlen tlatzejtzeloltic.",
        "005": "Nechatzonpolihuilti hueyi atl hasta campa más huejcatla, huan nopa cuameca xihuitl tlen moscaltía huejcatla nechtzonyahualo.",
        "006": "Nitemotoya hasta itzintla nopa tepetini tlen eltoc itzintla hueyi atl. Huan nechtzacuilijtoya para ma ax nitlejco campa onca ajacatl huan yolistli. Niitztoya queja se tlen ilpitoc ipan nopa atl tlen nechmictisnequiyaya. Pero ta, noTECO DIOS, tlen nimitzhueyichihua, ta tinechmanahui imaco miquistli pampa tinechtlejcolti.",
        "007": "Quema nimoilhui nimiquisquía, nimitzilnamijqui, noTECO. Huan quema nimomaijto, tinechcajqui hasta ipan mochaj nopano campa tlatzejtzeloltic.",
        "008": "Huihui tlacame tlen quinhueyichihuaj tlaixcopincayome tlen ax neli Dios mitztlahuelcajtoque, TOTECO, ta tlen tiquinchiya ica tlaicnelijcayotl.",
        "009": "Pero na nimitztlascamati ipampa tlen tinechchihuilijtoc. Ax quema nijhueyichihuas seyoc, san ta, TOTECO. Huan nijtlamichihuas tlen nijtencajtoc nijchihuasquía. San ta, TOTECO, hueli titemanahuía.”",
        "010": "Huajca quema Jonás tlantoya momaijtohua, TOTECO quinahuati nopa hueyi michi ma quiijsotla Jonás iteno hueyi atl. Huan queja nopa quichijqui."
    },
    "003": {
        "head_1": "Tlacame ipan altepetl Nínive moyolcuepque ",
        "001": "Huajca TOTECO sampa quicamahui Jonás huan quiilhui:",
        "002": "“Xiya ipan nopa hueyi altepetl Nínive huan xitlayolmelahuati tlen nimitzilhuis.”",
        "003": "Huajca Jonás quineltoquili tlen TOTECO quiilhui huan nimantzi moquetztiquisqui huan yajqui Nínive. Nínive eliyaya se hueyi altepetl huan para se tlacatl tlaminemis, monequiyaya eyi tonali.",
        "004": "Huan Jonás calajqui ipan nopa altepetl huan quema nejnentoya para se tonali, pejqui chicahuac tlayolmelahua: “¡Ica 40 tonali TOTECO quitlamixolehuas ni altepetl, huan nochi imojuanti tlen initztoque nica inmiquise!”",
        "005": "Huan nochi tlen itztoyaj ipan nopa altepetl, yonque pilsiltzitzi o huejhueyi, quineltocaque Toteco Dios. Huan sentic motlalanque para nochi ma mosahuaca huan ma moquentica yoyomitl tlen fiero para se tlanextilijcayotl para tlahuel mocuesohuayayaj ica tlen quichijtoyaj. Huan nochi queja nopa quichijque.",
        "006": "Quema nopa hueyi tlanahuatijquetl tlen Nínive quicajqui ni tlamantli, nojquiya moquetztiquisqui campa tlanahuatiyaya. Huan moquixtili nopa yoyomitl tlen tlanahuatiani quitequihuíaj, huan moquenti yoyomitl tlen fiero huan mosehui tlalchi.",
        "007": "Huan nopa tlanahuatijquetl quichijqui se tlanahuatili para nochi tlacame ipan altepetl Nínive ma quimatica. Quiijto: Ica notequihuejcayo na, niimotlanahuatijca, huan ica inintequihuejcayo ni tlacame tlen tlanahuatíaj nohuaya, nimechnahuatía axaca ma quicua niyon se tlamantli. Niyon amo xiquincahuilica huacaxme, borregojme, o sequinoc imotlapiyalhua ma tlacuaca o ma atlica.",
        "008": "Pero monequi nochi tlacame huan tlapiyalime ma moyoyontica ica yoyomitl tlen fiero para quinextise para mocuesohuaj. Huan monequi nochi imojuanti ximomaijtoca ica Toteco Dios ica nochi imoyolo. Sesen ma tijtlahuelcahuaca tlen fiero tijchihuaj. Ayoc xijchihuaca tlen fiero huan ayoc ximosisinica.",
        "009": "Pampa nohueli Toteco Dios quicahuas icualancayo. Pampa hueyi itlaicnelilis, huelis moyolpatlas huan ax techmictis.",
        "010": "Huan Toteco Dios quiitac tlen quichihuayayaj nochi tlacame ipan altepetl Nínive huan quejatza quitlahuelcajtoyaj tlen fiero quichihuayayaj. Huajca moyolpatlac para ayoc quinajsis nopa tlatzacuiltili tlen quinilhuijtoya."
    },
    "004": {
        "head_1": "Jonás cualanqui ",
        "001": "Pero quema TOTECO moyolpatlac, Jonás ax quicualitac. Nelía cualanqui.",
        "002": "Huajca momaijto ica TOTECO, huan quiilhui: ―Xiquita TOTECO, na cuali nijmatiyaya para panosquía ya ni quema noja niitztoya ipan notlal. Yeca nimantzi nijnequiyaya nicholos huejca hasta altepetl Tarsis. Nijmatiyaya para ta se tiDios tlen titetlasojtla huan titeicnelía. Ax nimantzi ticualani, huan nelhueyi motlaicnelilis hasta titlayolmelahua se tlatzacuiltilistli huan teipa timoyolpatla.",
        "003": "Yeca ama, TOTECO, nimitztlajtlanía xinechmicti na. Más cuali para nimiquis huan ax niitztos.",
        "004": "Pero TOTECO quinanquili: ―¿Cuali tiquita para queja nopa ticualanis?",
        "005": "Huan quisqui Jonás ipan Nínive huan yajqui imelac nopa altepetl campa quisa tonati. Huan nopano quichijqui se pilxajcaltzi ica xihuitl. Teipa mosehui itzala para moecahuilis huan quiitas tlachque panosquía ica nopa altepetl.",
        "006": "Huan teipa ixihuiyo nopa xajcali huajqui pampa tlahuel tonayaya. Pero TOTECO Dios quichijqui para nimantzi ma moscalti se pilacuacualachtzi itzontla Jonás para ma quiecahuilis ica ixihuiyo patlahuac huan para quipalehuis ma ax tlahuel tlaijiyohuis. Huan Jonás nelía paquiyaya ica nopa pilacuacualachtzi.",
        "007": "Pero hualmostla, Toteco Dios quichijqui se ocuili ma quicualolti nopa imacuayo huan yeca huajqui.",
        "008": "Huan quema quisqui tonati, Toteco Dios quichijqui ma huala tlen campa quisa tonati se huac ajacatl tlen tlahuel totonic. Huan tonati quitlatiyaya Jonás ipan itzonteco huan quimatqui tlapolosquía. Huan quinequiyaya cualancamiquis pampa huajqui nopa pilacuacualachtzi. Huan quiijto: ―Más cuali nimiquis huan ayoc nitlaijiyohuis ipan ni yolistli.",
        "009": "Pero Toteco Dios quinanquili: ―¿Cuali tiquita para noca ticualanis quej ni pampa nijchijqui ma huaqui nopa pilacuacualachtzi tlen mitzecahuiliyaya? Huan Jonás tlananquili: ―¡Quena, cuali niquita! ¡Nicualani mohuaya hasta nijnequi nimiquis!",
        "010": "Huajca TOTECO quiilhui: ―Ticualantoc pampa tijtlasojtlac nopa pilacuacualachtzi tlen na nijmicti. Pero na nijtojqui huan nijchijqui ma moscalti, ax ta. Huan yonque ax nijmictijtosquía, ax huejcajtosquía.",
        "011": "Huan intla ya nopa ipati moixpa, ¿ax tiquita noja más ipati nochi nopa miyac tlacame ipan ni hueyi altepetl Nínive huan monequi niquintlasojtlas? Nopano itztoque pano 120 mil tlen aya tleno quimachilíaj. Huan iyoca itztoque miyac tlapiyalime. Quena, monequi niquintlasojtlas."
    }
}