{
    "000": "Itlajtol Toteco tlen Quiijcuilo Mateo",
    "001": {
        "head_1": "Ihuejcapan tatahua Jesucristo ",
        "001": "Ni amatl quipiya inintoca ihuejcapan tatahua Jesucristo. Yajaya se iteipa ixhui David huan se iteipa ixhui Abraham.",
        "002": "Abraham tlen itztoya huejcajquiya quipixqui se icone tlen quitocaxti Isaac.",
        "006": "Huan Isaí quipixqui se icone tlen quitocaxti David tlen moscalti huan elqui nopa hueyi tlanahuatijquetl.",
        "012": "Huan teipa nepa ipan tlali Babilonia Jeconías quipixqui se icone tlen quitocaxti Salatiel.",
        "017": "Huajca majtlactli huan nahui huejhueyi tatame quinpixque ininconehua tlen quema Abraham itztoya ipan tlaltepactli hasta quema Tlanahuatijquetl David itztoya. Huan seyoc majtlactli huan nahui huejhueyi tatame quinpixque ininconehua tlen quema David itztoya ipan tlaltepactli hasta quinhuicaque nechca nochi israelitame ipan tlali Babilonia. Huan seyoc majtlactli huan nahui huejhueyi tatame quinpixque ininconehua tlen quema quinhuicaque israelitame ipan tlali Babilonia hasta quema tlacatqui Cristo tlen Toteco Dios quititlanqui ipan tlaltepactli.",
        "head_2": "Quejatza tlacatqui Jesucristo ",
        "018": "Quej ni panoc quema tlacatqui Jesucristo. Inana Jesús quitocaxtiyayaj María huan ya quiijtlantoya José huan quisencajtoyaj ipan amatl para mocuilis queja momatque quichihuaj. Huan ipan nopa xihuitl quema polihuiyaya para mosejcotilise, José quimatqui para María ya tlanemiltiyaya, pero elqui ichicahualis Itonal Toteco tlen quichijqui ma conepiya.",
        "019": "Huan José, tlen ya eltoya ihuehue María ipan amatl, eliyaya se tlacatl xitlahuac huan ax quinequiyaya quipinahualtis iniixtla tlacame. Huajca moilhui más cuali moamaxolehuas ihuaya María ixtacatzi para mocahuase.",
        "020": "Huan quema José moilhuiyaya tlen quichihuasquía, quiitac ipan se temictli se ielhuicac ejca Toteco quiilhui: “Xitlacaqui José, ta tiiteipa ixhui David tlen huejcajquiya itztoya. Amo ximajmahui para timocuilis María, mosihua, pampa nopa conetl tlen quinemiltía, pejqui ica ichicahualis Itonal Toteco.",
        "021": "Huan María quitlacatiltis se oquichpil huan tijtocaxtis: ‘Jesús’ tlen quiijtosnequi Temaquixtijquetl pampa quinmaquixtis itlacajhua tlen inintlajtlacolhua.”",
        "022": "Huajca nochi ya ni panoc para ma tlami tlen Toteco Dios techilhui ica itiocamanalojca huejcajquiya para teipa panos. Yajaya techilhui:",
        "023": "“Xiquita se cuali ichpocatl tlen ax quema itztoya ihuaya se tlacatl elis conehue, huan quitlacatiltis se oquichpil huan quitocaxtis: Emanuel. Emanuel quiijtosnequi: ‘Toteco itztoc tohuaya.’ ”",
        "024": "Huajca quema José isac, quichijqui senquistoc tlen ielhuicac ejca Toteco quiilhuijtoya. Quicuito María queja isihua,",
        "025": "pero José ax quinechcahui hasta tlacatqui icone. Huan María quitlacatilti iachtohui ejca cone, se piloquichpiltzi. Huan José quitocaxti Jesús."
    },
    "002": {
        "head_1": "Hualajque nopa tlacame tlen momachtijque sitlalime ",
        "001": "Huan Jesús tlacatqui ipan altepetl Belén ipan estado Judea ipan nopa tonali quema Tlanahuatijquetl Herodes [2:1 Herodes el Grande.] quipixqui tlanahuatili ipan nopa tlali. Huan ipan nopa tonali ajsicoj ipan altepetl Jerusalén sequin tlalnamijca tlacame tlen momachtijque sitlalime huan hualajque tlen campa quisa tonati.",
        "002": "Huan quema ajsicoj, tlatzintocaque: ―¿Canque itztoc yajaya tlen tlacatqui para elis inintlanahuatijca israelitame? Hasta nepa campa quisa tonati, tiquitztoque isitlal tlen pejqui tlahuía quema tlacatqui. Huan tihualajtoque tijhueyimatise.",
        "003": "Huan quema Tlanahuatijquetl Herodes quicajqui tlen nopa tlacame quiijtohuayayaj, momajmati. Huan nojquiya momajmatijque nochi tlacame tlen altepetl Jerusalén.",
        "004": "Huajca Herodes quinsentili nochi tlayacanca totajtzitzi, huan tlamachtiani tlen itlanahuatil Moisés, huan quintlajtlani canque tlacatisquía nopa Cristo tlen ijcuilijtoc para Toteco Dios quititlanisquía ipan tlaltepactli.",
        "005": "Huan yajuanti quinanquilijque: ―Cristo tlacatis ipan altepetl Belén nica ipan estado Judea pampa queja nopa quiijcuilo itiocamanalojca Toteco huejcajquiya campa quiijtohua:",
        "006": "‘Yonque nopa pilaltepetzi Belén ax hueyi queja sequinoc altepetini ipan tlali Judá, nopano tlacatis se hueyi tlanahuatijquetl. Yajaya quinyacanas noisraelita tlacajhua.’",
        "007": "Huajca Herodes ixtacatzi quinnotzqui nopa tlacame tlen momachtijque sitlalime. Huan quintlajtlani miyac ipan tlachque tonal pejqui nesi nopa yancuic sitlali.",
        "008": "Teipa Herodes quintitlanqui ma yaca ipan pilaltepetzi Belén huan quinilhui: ―Xiyaca Belén, xijtemotij nopa piloquichpiltzi. Huan quema inquipantise, xinechilhuiquij canque itztoc para na nojquiya niyas nijhueyichihuati.",
        "009": "Teipa quema nopa tlacame quicactoya itlajtol Tlanahuatijquetl Herodes, quistejque Jerusalén. Huan nimantzi sampa quiitaque nopa sitlali tlen achtohuiya quiitztoyaj nepa campa quisa tonati, huan nopa sitlali quinyacantiyajqui hasta moquetzato itzonpac nopa cali campa itztoya nopa piloquichpiltzi.",
        "010": "Huan quiitaque para moquetzqui nopa sitlali huan nelía pajque.",
        "011": "Huajca calaquitoj ipan nopa cali huan quiitaque nopa piloquichpiltzi ihuaya inana tlen itoca María. Huan motlancuaquetzque huan moixtlapachojque iixtla huan quihueyitlalijque nopa conetl. Huan quitlapojque tlen nelpajpatiyo quihuiquiliyayaj. Huan quimacaque oro, cuali copali huan se tlaajhuiyacayotl tlen itoca mirra tlen tlahuel patiyo.",
        "012": "Huan Toteco Dios quinyolmelajqui nopa tlacame ipan temictli para ma amo mocuepaca para quiilhuitij Tlanahuatijquetl Herodes canque itztoc nopa piloquichpiltzi. Huajca yajuanti yajque ipan seyoc ojtli huan mocuepque inintlal.",
        "head_2": "Herodes quinmicti miyac coneme san tlapic ",
        "013": "Quema ya quistoyaj nopa tlacame tlen momachtijque sitlalime, se ielhuicac ejca Toteco monexti iixtla José ipan temictli huan quiilhui: “Ximehua huan xijhuica nopa piloquichpiltzi ihuaya inana huan xicholoca huejca hasta tlali Egipto. Ximocahuaca nepa hasta nimitzilhuis pampa nopa Tlanahuatijquetl Herodes quitemohua nopa piloquichpiltzi para quimictis.”",
        "014": "Huajca José mejqui huan ipan nopa tlayohua quihuicac nopa piloquichpiltzi ihuaya inana huan cholojtejque tlajco yohual para yase Egipto.",
        "015": "Huan yajuanti mocajque nepa hasta mijqui Tlanahuatijquetl Herodes. Toteco quinilhuijtoya ma yaca tlali Egipto para ma tlamis tlen itiocamanalojca Toteco quiijto huejcajquiya campa quiijto: “Na nijnotzas Nocone ma quisas tlali Egipto.”",
        "016": "Teipa Tlanahuatijquetl Herodes momacac cuenta para nopa tlacame tlen momachtijque sitlalime san quicajcayajtoyaj pampa ax mocuepque para quiyolmelahuase campa itztoya nopa conetl. Huajca nelía cualanqui. Huan quintitlanqui soldados ma yaca altepetl Belén huan pilaltepetzitzi nejnechca para ma quinmictica nochi piloquichpiltzitzi tlen aya quipiyayayaj ome xihuitl. Ya ni quichijqui pampa quinequiyaya quimictis Jesús, pampa nopa tlacame quiilhuijtoyaj aya quipiyayaya ome xihuitl para nestoya nopa yancuic sitlali.",
        "017": "Huajca nochi ipan Belén mocuesojque. Quej nopa panoc senquistoc queja quiijcuilo nopa tiocamanalojquetl Jeremías huejcajquiya, huan quej ni quiijto:",
        "018": "“Nepa ipan altepetl Ramá o Belén nochi quicaquise tlen chocase huan tlahuejchihuase. Israelita tename chocase pampa quinmictilise ininconehua. Huan axaca huelis quinyoltlalis pampa ya mictose.”",
        "019": "Teipa mijqui Tlanahuatijquetl Herodes ipan tlali Israel. Huan ipan tlali Egipto campa José itztoya, quiitac ipan temictli se ielhuicac ejca Toteco tlen quiilhui:",
        "020": "“Ximehua, huan xijhuica nopa piloquichpiltzi ihuaya inana huan ximocuepaca tlali Israel pampa ya mijque yajuanti tlen quinequiyayaj quimictise.”",
        "021": "Huajca José mejqui, huan quihuicac Jesús ihuaya inana huan sampa mocuepque tlali Israel.",
        "022": "Pero José quicajqui para ipan estado Judea tlanahuatiyaya Herodes Arquelao, icone Herodes, huajca majmajqui ajsiti nepa. Huan Toteco Dios quiilhui ipan temictli para ma yaca estado Galilea, huajca yajque nepa.",
        "023": "Huan ajsitoj ipan se altepetl tlen itoca Nazaret ipan estado Galilea huan nepa mocajque. Quej ni tlanqui tlen nopa tiocamanalohuani huejcajquiya quiijtojque tlen Cristo: “Tlacame quinotzase se Nazaret ejquetl.”"
    },
    "003": {
        "head_1": "Juan tlen tecuaalti tecamahui ipan huactoc tlali ",
        "001": "Ipan nopa tonali Juan tlen tecuaaltiyaya ajsico ipan nopa huactoc tlali campa ax tleno eli nepa ipan estado Judea. Huan pejqui tecamahuía,",
        "002": "huan quinilhuiyaya tlacame: “Ximoyolpatlaca huan xijcahuaca tlen ax cuali inquichihuaj para huelis incalaquise campa tlanahuatía Toteco tlen itztoc ipan elhuicac, pampa yajaya inmechnechcahuía ama huan inmechnotza xicalaquica.”",
        "003": "Juan eliyaya nopa tlacatl tlen tiocamanalojquetl Isaías huejcajquiya quiijcuilo hualasquía. Isaías quiijcuilo ya ni: “Tlacame quicaquise se tlen camatis chicahuac ipan nopa huactoc tlali campa ax tleno eli. Huan quiijtos: ‘Xijcualtlalica imoyolo pampa hualas Tohueyiteco. Xijxitlahuaca imonemilis queja inquisencahuaj ojtli para hualas se hueyi tequihuejquetl.’ ”",
        "004": "Juan moquentiyaya iyoyo tlen tlachijchihuali ica itzoncal camello huan quipiyayaya itzinquechilpica tlen cuetlaxtli. Huan quincuayaya pilchapoltzitzi huan nectli tlen quipantiyaya campa nentinemiyaya campa ax onca caltini.",
        "005": "Huan yohuiyayaj campa Juan miyac tlacame tlen quisayayaj altepetl Jerusalén huan sequinoc altepetini ipan estado Judea huan miyac tlen ehuayayaj nechca atemitl Jordán.",
        "006": "Huan nochi quipohuiliyayaj Toteco Dios inintlajtlacolhua, huan huajca Juan quincuaaltiyaya ipan atemitl Jordán.",
        "007": "Huan quema Juan quinitac para nojquiya ajsiyayaj miyac fariseos huan saduceos tlen quinequiyayaj mocuaaltise, quinilhui: “Initztoque queja incohuame. ¿Ajqueya inmechilhuijtoc para Toteco Dios ax inmechtlatzacuiltis teipa intla inmocuaaltise? Ax queja nopa.",
        "008": "Nimechilhuía monequi inquichihuase tlen cuali para nempa ma nesi para inmoyolcueptoque huan inquicajtejtoque imoojhui tlen fiero.",
        "009": "Amo ximoilhuica para incuajcualme pampa initztoque initeipa ixhuihua Abraham tlen huejcajquiya itztoya. Nimechilhuía Toteco huelis quichihuas ni tetini tlen eltoc nica para ma mocuepaca iteipa ixhuihua Abraham intla yajaya quinequis.",
        "010": "Imojuanti initztoque queja cuatini tlen ax tlaquij, huajca ximomocuitlahuica pampa Toteco ya quicualtlalijtoc ihacha para inmechtzontequis huan inmechtlatis queja ineltosquíaj cuatini.",
        "011": "“Quena, nelía niquincuaaltía ica atl nochi tlen ya moyolcueptoque huan quicajtejtoque tlajtlacoli. Pero teipa seyoc hualas tlen más quipiya tlanahuatili que na. Na ax nicaxilía para nielis itlatequipanojca, niyon para nijquixtilis itecac. Yajaya quinmacas sequin tlacame Itonal Toteco huan sequinoc quintlatzacuiltis ica tlitl.",
        "012": "Yajaya huala mocualtlalijtoc para quiniyocatlalis tlacame queja se quichihua quema quitequihuía itlaajcapehuilol para quiyejyectis trigo. Huan tlacame tlen itztoque queja nopa trigo tlen cuali, quinajcocuis. Huan tlen itztoque queja itlasolo nopa trigo, quintlatis ica se tlitl tlen ax quema sehuis.”",
        "head_2": "Juan quicuaalti Jesús ",
        "013": "Teipa Jesús quisqui ipan estado Galilea huan ajsico atemitl Jordán campa itztoya Juan para ma quicuaalti.",
        "014": "Pero Juan ax quinequiyaya quicuaaltis Jesús huan quiilhui: ―Más quinamiqui ta tinechcuaaltisquía, huajca ¿para tlen tijnequi ma nimitzcuaalti?",
        "015": "Huan Jesús quiilhui: ―Para amantzi, xinechcuaalti na pampa monequi tijchihuase nochi tlen xitlahuac senquistoc queja Toteco Dios quinequi. Huajca Juan quicaquili itlajtol huan quicuaalti.",
        "016": "Huan quema Jesús ya mocuaaltijtoya huan quisayaya ipan atl, nimantzi tlapojqui elhuicactli huan quiitac Itonal Toteco hualtemoyaya queja se paloma huan ajsic ipan ya.",
        "017": "Huan Toteco Dios camatqui tlen elhuicac huan quiijto: “Ya ni Nocone tlen niquicnelía. Nipaqui miyac ica tlen quichihua.”"
    },
    "004": {
        "head_1": "Axcualtlacatl quinejqui quiyoltilanas Jesús ",
        "001": "Teipa Itonal Toteco quihuicac Jesús hasta nopa huactoc tlali campa ax tleno eli para Axcualtlacatl ma quiyoltilana Jesús para ma tlajtlacolchihua.",
        "002": "Huan Jesús mosajqui cuarenta tonali, huan teipa nelía mayanayaya.",
        "003": "Huan ajsico Axcualtlacatl huan quiilhui Jesús: ―Intla nelía tiIcone Dios, huajca xijnahuati ni tetl ma mocuepa pantzi.",
        "004": "Huan Jesús quinanquili: ―Ijcuilijtoc ipan Itlajtol Toteco campa quiijtohua: ‘Ax san pantzi monequi para itztose tlacame. Nojquiya monequi tijneltoquilijtiyase nochi Itlajtol Toteco.’",
        "005": "Huajca Axcualtlacatl quihuicac Jesús hasta altepetl Jerusalén, ialtepe Toteco Dios, huan quiquetzqui itzonatipa nopa hueyi tiopamitl,",
        "006": "huan quiilhui: ―Intla nelía tiIcone Dios, huajca xihuitoni hasta tlatzintla pampa ijcuilijtoc ipan Itlajtol Toteco campa quiijtohua: ‘Toteco Dios quintitlanis ielhuicac ejcahua para ma mitzmocuitlahuica, huan yajuanti mitzmatzacuilise para ax timoicxicocos ica niyon se tetl.’",
        "007": "Huan Jesús quiilhui: ―Nojquiya ijcuilijtoc ipan Itlajtol Toteco campa quiijtohua: ‘Amo xijyejyeco Toteco Dios san para tiquitas tlachque quichihuas.’",
        "008": "Teipa Axcualtlacatl quihuicac Jesús ipan se huejcapantic tepetl huan quinextili nochi tlacame tlen iniaxca nochi tlanahuatiani ipan nochi tlaltini ipan tlaltepactli huan nochi ininricojyo.",
        "009": "Huan quiilhui: ―Nochi ya ni nimitzmacas intla timotlancuaquetzas huan tinechhueyichihuas.",
        "010": "Huajca Jesús quiilhui Axcualtlacatl: ―Xinechtlalcahui Axcualtlacatl. Pampa ijcuilijtoc ipan Itlajtol Toteco: ‘San Toteco Dios xijhueyichihua huan san ya xijtlepanita.’",
        "011": "Huajca quisqui Axcualtlacatl huan quicajtejqui Jesús. Huan elhuicac ehuani hualajque huan quipalehuicoj.",
        "head_2": "Jesús pejqui itequi ipan estado Galilea ",
        "012": "Teipa quema Jesús quicajqui para Juan itztoya ipan tlatzactli, quisqui tlen estado Judea huan mocuepqui altepetl Nazaret ipan estado Galilea.",
        "013": "Huan teipa quisqui altepetl Nazaret huan yajqui para itztoti ipan altepetl Capernaum tlen mocahua nechca nopa hueyi atl campa monamiqui estado Zabulón ihuaya estado Neftalí.",
        "014": "Quichijqui ya ni para ma tlami tlen Toteco quiilhuijtoya itiocamanalojca Isaías huejcajquiya huan ya ni tlen quiijto:",
        "015": "“Nopa tlaltini Zabulón huan Neftalí mopantíaj iteno hueyi atl ipan nopa seyoc nali atemitl Jordán ipan estado Galilea. Nepa mocahuaj tlacame tlen ax israelitame.",
        "016": "Pero nochi nopa tlacame tlen itztoyaj ipan tzintlayohuilotl, ama quiitztoque se hueyi tlahuili. Itztoyaj queja mictoque, pero ama cahuantoc se hueyi tlahuili para quintlahuilis inintlalnamiquilis.”",
        "017": "Huajca ipan nopa tonali Jesús pejqui tlacamanalohua huan quinilhui tlacame: “Ximoyolpatlaca huan xijcahuaca tlen ax cuali inquichihuaj intla inquinequij incalaquise campa tlanahuatía Toteco tlen itztoc elhuicac, pampa yajaya inmechnechcahuía ama.”",
        "head_3": "Jesús quinnotzqui nahui michtlajtlamani ",
        "018": "Huan Jesús nejnemiyaya iteno nopa hueyi atl tlen itoca Galilea huan quinitac ome icnime. Se itoca eliyaya Simón, pero nochi quitocaxtiyayaj Pedro. Huan ne se iicni itoca eliyaya Andrés. Yajuanti quimajcahuayayaj matlatl atitla pampa eliyayaj michtlajtlamani.",
        "019": "Huan Jesús quinilhui: ―Xinechtoquilica. Ama inmichtlajtlamani, pero seyoc tequitl nimechmacas. Nimechnextilis quejatza intlajtlamase tlen tlacame para ma nechtoquilica.",
        "020": "Huan yajuanti nimantzi quicajtejque ininmatla huan quitoquilijque.",
        "021": "Teipa Jesús nejnenqui achi más huan quinitac seyoc ome icnime, se tlen itoca eliyaya Jacobo huan ne se itoca eliyaya Juan. Itztoyaj ipan se cuacanahua ihuaya inintata, Zebedeo, quitlatlamaniyayaj ininmatla. Huan Jesús nojquiya quinnotzqui ma yaca ihuaya.",
        "022": "Huan nimantzi quicajtejque nopa cuacanahua huan inintata huan quitoquilijque Jesús.",
        "head_4": "Jesús quinmachti miyac tlacame ",
        "023": "Huan Jesús panotinemiyaya campa hueli ipan nochi estado Galilea huan tlamachtijtinemiyaya ipan nopa israelita tiopantini ipan sesen altepetl. Huan tlacamanalojtinemiyaya nopa cuali tlajtoli tlen quejatza eltos quema Toteco tlanahuatis. Huan Jesús quinchicahuayaya tlen mococohuayayaj ica tlen hueli cocolistli.",
        "024": "Huajca campa hueli ipan nochi tlali Siria nochi tlacame quicajque tlen Jesús, huan quinhualicaque campa ya nochi tlen quipixtoyaj tlacuajcualocayotl huan miyac tlamantli cocolistli. Nojquiya quinhualicaque tlen tlaijiyohuiyayaj pampa quinpixque iajacahua Axcualtlacatl, huan tlen huetziyayaj ica ajaca cocolistli huan tlen huajhuapahuiyayaj. Huan nochi Jesús quinchicajqui.",
        "025": "Huan quitoquiliyayaj tlahuel miyac tlacame tlen hualajque tlen estado Galilea, huan tlen tlali Decápolis, huan tlen altepetl Jerusalén, huan tlen estado Judea huan sequin tlen hualajque seyoc nali atemitl Jordán."
    },
    "005": {
        "head_1": "Jesús tlamachti ipan se tepetl ",
        "001": "Huan Jesús quiitac ya ajsicoj miyac tlacame huan huajca tlejcoc quentzi ipan se tepetl huan mosehui. Huan tojuanti tiimomachtijcahua timonechcahuijque campa itztoya ininhuaya nopa tlacame.",
        "002": "Huan Jesús pejqui tlamachtía huan quiijto:",
        "head_2": "Ajqueya paqui ",
        "003": "“Xipaquica imojuanti tlen inmoicnonequij iixtla Toteco, huan inquimatij inteicneltzitzi ipampa imotlajtlacolhua. Toteco tlen itztoc ipan elhuicac inmechcahuilis xicalaquica campa yajaya tlanahuatía.",
        "004": "Xipaquica imojuanti tlen inmocuesohuaj, pampa Toteco inmechyoltlalis.",
        "005": "Xipaquica imojuanti tlen ax inmohueyimatij iniixtla sequinoc. Toteco inmechaxcatis nochi tlaltepactli.",
        "006": "Xipaquica imojuanti tlen ica nochi imoyolo inquitemohuaj quejatza inquichihuase tlen xitlahuac. Initztoque queja tlacame tlen mayanaj huan amiquij para itztose cuali, huan Toteco inmechixhuitis para melahuac inhuelise inquichihuase tlen xitlahuac.",
        "007": "Xipaquica imojuanti tlen intetlasojtlaj huan intepalehuíaj, pampa Toteco nojquiya inmechtlasojtlas huan inmechpalehuis.",
        "008": "Xipaquica imojuanti tlen inyoltlapajpactique, pampa inquiitase Toteco.",
        "009": "Xipaquica imojuanti tlen inquiyoltlalíaj cualantli, pampa Toteco inmechtocaxtis iniconehua.",
        "010": "Xipaquica intla sequinoc inmechtlaijiyohuiltíaj pampa inquichihuaj tlen xitlahuac, pampa Toteco tlen itztoc elhuicac inmechcahuilis incalaquise ipan itlanahuatilis.",
        "011": "“Xipaquica quema sequinoc inmechpinajtíaj huan inmechtlaijiyohuiltíaj huan inmechistlacahuíaj pampa innechneltocaj.",
        "012": "Quena, xipaquica huan amo ximocuesoca pampa Toteco hueyi inmechtlaxtlahuis nepa elhuicac. Quej nopa tlacame nojquiya quintlatzacuiltijque itiocamanalojcahua Toteco huejcajquiya.",
        "head_3": "Initztoque queja istatl huan tlahuili ipan ni tlaltepactli ",
        "013": "“Istatl quipalehuía nacatl para ma ax nenpolihui. Imojuanti nojquiya inhuelij inquinpalehuise tlacame para ma ax tlajtlacolchihuaca pampa initztoque queja istatl ipan ni tlaltepactli. Pero intla istatl ayoc poyec, huajca ax tleno ipati. Huan axaca huelis quipoyeltisoc sampa. Niyon ayoc huelis tijtequihuise. San monequi tijtepehuase huan huajca ipan moquejquetzase tlacame.",
        "014": "“Imojuanti initztoque itlahuil ni tlaltepactli pampa inquintlahuilíaj tlacame. Initztoque queja se altepetl tlen mosehuía ipan se tepetl huan tlahuía para nochi hueli quiitase.",
        "015": "Axaca quitlatía se tlahuili huan quitlalía cajon tzala, pero quitlalía ipan se tlahuil quetzali para ma tlahuis nochi ipan calijtic.",
        "016": "Quej nopa xijcahuaca ma cahuani imotlahuil iniixtla tlacame huan quiitase tlen cuali inquichihuaj huan quihueyichihuase imoTata tlen itztoc ipan elhuicac.",
        "head_4": "Jesús tlamachti tlen itlanahuatil Moisés ",
        "017": "“Amo ximoilhuica nihualajtoc para niquiniyocacahuas itlanahuatil Moisés huan tlen quiijcuilojtoque itiocamanalojcahua Toteco. ¡Axtle! Nihualajtoc para nijtlamichihuas nochi tlen quiijtohuaj.",
        "018": "Melahuac nimechilhuía hasta tlamis elhuicactli huan tlaltepactli axaca quixolehuas yon se letra, yon se punto tlen ijcuilijtoc ipan nopa tlanahuatili. Nochi panos queja quiijtohua nepa.",
        "019": "Intla se tlacatl ax quitlepanita se tlen itlanahuatilhua Moisés huan quinmachtis sequinoc ma ax quitlepanitaca, yonque nopa tlanahuatili ax hueyi, nopa tlacatl elis pilsiltzi quema Toteco tlen itztoc elhuicac tlanahuatis. Quema tlanahuatis Toteco, elise huejhueyi nopa tlacame tlen quineltocaj itlanahuatilhua huan quinnextilíaj sequinoc ma quitlepanitaca nojquiya.",
        "020": "Pampa nimechilhuía, intla inquinequij incalaquise campa tlanahuatía Toteco tlen itztoc ipan elhuicac, monequi más xijchihuaca tlen xitlahuac que quichihuaj nopa fariseos huan nopa tlamachtiani tlen itlanahuatil Moisés.",
        "head_5": "Jesús camatqui tlen cualantli ",
        "021": "“Inquicactoque para itlanahuatil Moisés quinmachtiyaya tlacame huejcajquiya para ma ax temictica. Huan ajqueya quimictis se tlacatl yas iniixtla tequitini para quitlajtolsencahuase huan quitlatzacuiltise.",
        "022": "Pero na nimechilhuía, intla se tlacatl cualanis ica iicni, tequitini quitlajtolsencahuase. Huan intla se tlacatl quitelchihuas iicni, nopa tlasentilistli tlen tequitini tlen más quipiyaj tlanahuatili mosentilis para quitlajtolsencahuas huan quitlatzacuiltis. Huan ajqueya quitocaxtis seyoc ica tlajtoli tlen fiero, quihuicas tlajtlacoli para yas ipan tlitl nepa mictla.",
        "023": "“Huajca intla timoquetza campa itlaixpa para tijmacas Toteco se tlacajcahualistli huan ipan nopa tlalochtli tiquilnamiquis para moicni cualani mohuaya, huajca amo xijmaca nopa tlacajcahualistli.",
        "024": "Xijcahua motlacajcahualis ipan tlaixpamitl huan xiya achtohui para ta huan moicni ma ximotlapojpolhuica huan ximoyoltlalica ica tlen panoc. Huan huajca, quena, ximocuepa para tijmacas Toteco nopa tlacajcahualistli.",
        "025": "“Huan intla se mocualancaitaca quinequi mitzteilhuis ica tlen ax cuali tijchihuilijtoc, huajca ximosencahua ihuaya nimantzi quema noja itztoc ipan ojtli para mitzteilhuis. Ma ax mitzhuicas iixtla tequihuejquetl, pampa nopa tequihuejquetl mitztemactilis ica policías huan yajuanti mitztzacuase.",
        "026": "Melahuac nimitzilhuía, ax tiquisas ipan tlatzactli hasta titlaxtlahuas senquistoc nochi tlen nopa tequihuejquetl quiijtos xitlaxtlahua.",
        "head_6": "Jesús camatqui tlen momecatíaj ",
        "027": "“Inquicactoque para itlanahuatil Moisés quiijtohua para amo ximomecatica.",
        "028": "Pero na nimechilhuía, intla se tlacatl quiita se sihuatl huan ipan itlalnamiquilis quinequi tlen hueli quichihuas ihuaya, ya momecatijqui ihuaya ipan iyolo.",
        "029": "“Huajca intla se moixtiyol quinequi quitlachilis tlajtlacoli, xijquixti huan xijmajcahua, yonque eliyaya moixtiyol tlen más cuali. Pampa más cuali para tijpolos se pilquentzi motlacayo, huan ax tiyas nepa mictla ica nochi motlacayo.",
        "030": "Huan intla moma tlen monejmatl mitzchihuilía xitlajtlacolchihua, huajca más cuali xijtzontequi huan xijmajcahua, pampa más cuali para tijpolos san se pilquentzi motlacayo huan ax tiyas nepa mictla ica nochi motlacayo yamajtic.",
        "head_7": "Ax cuali aqui quicahuas isihua ",
        "031": "“Nojquiya itlanahuatil Moisés quiijtohua para ajqueya quinequi quicahuas isihua, monequi ma quimaca se amatl tlen quiijtohua para ayoc iaxca.",
        "032": "Pero na nimechilhuía, intla se tlacatl quicahuas isihua tlen ax momecatijtoc ica seyoc, yajaya quichihuilía nopa sihuatl ma momecatis quema monamictis. Huan nojquiya yajaya tlen teipa mosihuajtis ihuaya nopa sihuatl, momecatis.",
        "head_8": "Amo xijtestigojquetza ",
        "033": "“Inquicactoque para itlanahuatil Moisés quiijtohua intla se quitestigojquetzas Toteco quema quitlajtolcahua se tlamantli, huajca monequi quichihuas tlen quiijtojtoc.",
        "034": "Pero na nimechilhuía, amo xitlatestigojquetzaca. Amo xijtestigojquetzaca elhuicactli pampa elhuicactli eltoc campa Toteco tlanahuatía.",
        "035": "Amo xijtestigojquetzaca tlaltepactli pampa iicxitla Toteco tlen nojquiya yajaya quinahuatía. Amo xijtestigojquetzaca altepetl Jerusalén, pampa Jerusalén ialtepe Toteco nopa Hueyi Tlanahuatijquetl.",
        "036": "Niyon amo xijtestigojquetzaca imotzonteco pampa ax inquinahuatíaj imotzonteco. Ax hueli inquichipahuilíaj niyon se imotzoncal, huan intla ya chipahuac, ax hueli inquiyayahuilíaj.",
        "037": "Quema incamatij, xiquijtoca xitlahuac intla hueli inquichihuaj se tlamantli. Xiquijtoca xitlahuac ‘quena, nijchihuas’ o ‘ax nijchihuas’, pero intla intlatestigojquetzaj, ax cuali inquichihuaj, huan quej ni Axcualtlacatl quinequi xijchihuaca.",
        "head_9": "Jesús quiijto ma ax timomacuepaca ",
        "038": "“Inquicactoque para itlanahuatil Moisés quiijtohua intla se acajya mitzixtiyolcocos, huajca xiquixtiyolcoco. Huan intla se acajya mitztlancochtepehuas, huajca xijtlancochtepehua nojquiya.",
        "039": "Pero na nimechilhuía, amo ximomacuepaca ica tlen inmechchihuilía tlen ax cuali. Intla se mitzixtlatzinis ipan mocampa tlen monejmatl, huajca xijnextili seyoc mocampa para nepa nojquiya ma mitzixtlatzini.",
        "040": "Intla tijtlahuiquilía tomi se acajya huan yajaya mitzhuicas iixtla tequihuejquetl huan monequi tijmacas mocamisa para tlen titlahuica, xijmaca nojquiya mochamarra.",
        "041": "Intla se soldado mitznahuatis xijhuica itlamamal para se kilómetro, xijhuiquili ome kilómetros ipan iojhui.",
        "042": "Intla se mitztlajtlanis se tlamantli, xijmaca. Intla se quinequi xijtlanejti se tlamantli, xijtlanejti.",
        "head_10": "Xiquinicnelica imocualancaitacahua ",
        "043": "“Inquicactoque itlanahuatil Moisés huejcajquiya quiijto xiquinicnelica imohuampoyohua huan xiquincocolica imocualancaitacahua.",
        "044": "Pero na nimechilhuía, xiquinicnelica imocualancaitacahua huan xijtlajtlanica Toteco ma quintiochihua tlen inmechtlaijiyohuiltíaj.",
        "045": "Huan queja nopa, nochi quimatise para melahuac initztoque iconehua Toteco imoTata tlen itztoc elhuicac. Pampa yajaya quichihua tonati ma tlahui ipan tlen ax cuajcualme huan ipan tlen cuajcualme. Huan yajaya quichihua ma huetzi atl ipan ininmil tlen itztoque xitlahuaque iixtla huan ipan ininmil tlen ax itztoque xitlahuaque iixtla.",
        "046": "Pampa intla san inquinicnelíaj tlacame tlen inmechicnelíaj, ax tleno tlen cuali inquichijtoque para Toteco inmechtlaxtlahuis teipa. Hasta nopa tlacame tlen tlainamaj impuesto huan tlahuel tlacajcayahuaj nojquiya ya nopa quichihuaj.",
        "047": "Huan intla san inquintlajpalohuaj imohuampoyohua, ax tleno tlen cuali inquichijtoque. Tlacame tlen ax quiixmatij Toteco nojquiya ya nopa quichihuaj.",
        "048": "Pero monequi xiitztoca senquistoc cuali ipan nochi tlen inquichihuaj queja imoTata tlen itztoc ipan elhuicac itztoc senquistoc cuali."
    },
    "006": {
        "head_1": "Jesús tlamachti quejatza ma tijchihuaca tlen cuali ",
        "001": "“Ximotlachilica para ax inquichihuase tlamantli tlen cuali san para tlacame ma inmechitaca. Intla inquichihuaj tlen cuali para inmohueyimatise iniixtla sequinoc, huajca Toteco imoTata tlen itztoc nepa elhuicac ax inmechtlaxtlahuis.",
        "002": "Huajca quema inquinpalehuíaj tlen teicneltzitzi, amo xijnequica para sequinoc ma quimatica. Amo xitlapitzaca queja tlacame tlen quinextía ome ininxayac quichihuaj ipan tiopamitl huan callejtipa. Yajuanti quinequij sequinoc ma quinitaca ica tlen cuali quichihuaj para ma quinhueyimatica. Intla tlacame quinhueyimatise, san ya nopa quiselise pampa Toteco ax quintlaxtlahuis más.",
        "003": "Quema inquinmacaj se tlenijqui tlen teicneltzitzi, ma ax quimati niyon se tlacatl quesqui inquinmacaque. Niyon moarraves ma ax quimati tlachque temaca moma nejmatl.",
        "004": "Huajca quema inquimacaj se tlamantli se tlen teicneltzi, xijmacaca ixtacatzi, huan Toteco imoTata tlen quiita nochi tlen ixtacatzi, yajaya inmechtlaxtlahuis tlamiyacapa.",
        "head_2": "Jesús tlamachti quejatza ma timomaijtoca ",
        "005": "“Huan quema inmomaijtohuaj ica Toteco, amo xijchihuaca queja tlacame tlen ome ininxayac quichihuaj. Yajuanti quinpactía moquetzase tiopan calijtic o callejtipa huan nepa momaijtohuaj ica Toteco san para sequinoc ma quinitaca. Intla tlacame quinhueyimatise, san ya nopa quiselise pampa Toteco ax quintlaxtlahuis.",
        "006": "Pero imojuanti quema inmomaijtohuaj ica Toteco Dios, xiyaca campa más calijtic huan xijtzacuaca cuapuerta huan Toteco imoTata tlen itztoc nepa calijtic imohuaya quiitas huan inmechtlaxtlahuis tlamiyacapa.",
        "007": "“Huan quema inmomaijtohuaj ica Toteco Dios, amo xijchihuaca queja tlacame tlen ax quiixmatij Toteco. Yajuanti san quiompahuíaj miyac huelta se tlajtoli tlen quitzontecomajtoque pampa moilhuíaj intla huejcahuase camatise, Toteco quincaquis.",
        "008": "Huajca amo xijchihuaca queja yajuanti, pampa imoTata ya quimati tlachque inmechpolohua hasta quema aya inquitlajtlaníaj.",
        "009": "Huajca quema inmomaijtose ipan Toteco, xiquilhuica quej ni: ‘Toteco Totata tlen tiitztoc nepa elhuicac. Nochi tlacame ma quihueyichihuaca motoca [6:9 Ma mitzhueyichihuaca.].",
        "010": "Xihuala, xitlanahuatiqui nica. Ma quichihuaca mopaquilis nochi ipan ni tlaltepactli queja mochijtoc nepa elhuicac.",
        "011": "Xitechmaca nopa tlacualistli tlen monequi mojmostla.",
        "012": "Xitechtlapojpolhui totlajtlacolhua, queja tojuanti nojquiya tiquintlapojpolhuíaj tlen techixpanoj.",
        "013": "Axaca xijcahuili ma techyoltilana ma titlajtlacolchihuase. Xitechmanahui tlen yajaya tlen ax cuali. Pampa ta moselti tijpiya tlanahuatili para nochi tijnahuatis. San ta tijpiya nopa chicahualistli tlen más hueyi. Huan san ta tijpiya motlatlanex huan queja nopa elis para nochipa. San ya nopa.’",
        "014": "“Pampa intla inquintlapojpolhuise tlacame tlen inmechixpanotoque, huajca imoTata tlen itztoc nepa elhuicac inmechtlapojpolhuis imotlaixpanolhua nojquiya.",
        "015": "Pero intla ax inquintlapojpolhuíaj tlacame tlen inmechixpanoj, huajca imoTata ax inmechtlapojpolhuis imotlaixpanolhua.",
        "head_3": "Jesús tlamachti quejatza ma timosahuaca ",
        "016": "“Quema inmosahuaj, amo xijcahuilica ma nesi intla inmosahuaj queja tlacame tlen ome ininxayac quichihuaj. Yajuanti quinequij ma nesi fiero ininxayac queja tlaijiyohuíaj miyac para tlacame ma momacaca cuenta para mosahuaj. Intla tlacame quinhueyimatij, san ya nopa quiselise pampa Toteco ax quintlaxtlahuis.",
        "017": "Huajca imojuanti quema inmosahuase, ximoxilhuica cuali huan ximixamica.",
        "018": "Quej nopa tlacame ax momacase cuenta intla inmosahuaj, pero Toteco imoTata tlen quimati nochi tlen eltoc ixtacatzi tlen sesen imojuanti, yajaya quimatis inmosahuaj huan yajaya inmechtlaxtlahuis.",
        "head_4": "Xijtemoca quejatza huelis inquipiyase tlen ipati nepa elhuicac ",
        "019": "“Amo xicajcocuica miyac tomi o miyac tlamantli tlen ipati nica ipan ni tlaltepactli pampa huelis cualos, o pojyahuis o moxixas. O huelis calaquise tlaxtequini huan quiixtequise.",
        "020": "Más cuali xicajcocuica tlen nelía ipati nepa elhuicac para inmechchiyas tlen cuajcualtzi nepa. Nepa ax cualos, ax pojyahuis, ax moxixas, niyon ax aquise tlaxtequini para tlaxtequise.",
        "021": "Pampa intla inquimatise tlen nelía ipati inmechchiya nepa elhuicac, huajca ipan imoyolo inquinequise initztose nepa.",
        "head_5": "Jesús camatqui tlen toixtiyol ",
        "022": "“Toixtiyol eltoc queja se tlahuili ipan totlacayo huan intla cuali toixtiyol, nochi totlacayo quipiya tlahuili huan tijmatij tlen cuali para tijchihuase.",
        "023": "Pero intla ax cuali toixtiyol, nochi totlacayo eltos ipan tzintlayohuilotl. Pero intla timoilhuíaj tijpiyaj tlahuili ipan toyolo, pero nelía tlen tiquitaj para tlahuili, eltoc tzintlayohuilotl; nelía melahuac achi más tiitztoque ipan tzintlayohuilotl pampa niyon quentzi ax tijmatij tlen cuali.",
        "head_6": "Toteco huan totomi ",
        "024": "“Axaca huelis quintequipanos ome itecojhua, pampa quicocolis se huan quiicnelis ne se. Huan ica se elis temachtli, pero ne seyoc quitlahuelcahuas. Ihuical eli, ax hueli inquitequipanose Toteco intla inquicahuilíaj ma inmechyoltilana tomi.",
        "head_7": "Toteco quinmocuitlahuía iconehua ",
        "025": "“Yeca nimechilhuía, amo ximocuesoca tlen imonemilis huan intla oncas tlen ica inpanose huan tlen inquicuase huan tlen inquiise. Amo ximoilhuica tlen imotlacayo huan intla oncas ica tlen inmoyoyontise. Toteco inmechmacatoc yolistli huan ya nopa tlen achi más ipati; huan yajaya nojquiya inmechmacas tlacualistli. Yajaya inmechmacatoc imotlacayo huan ya nopa tlen achi más ipati; huan yajaya nojquiya inmechmacas tlen ica inmoyoyontise.",
        "026": "Xiquintlachilica totome tlen patlantinemij. Yajuanti ax momiltíaj, huan ax pixcaj, niyon ax quiajcocuij inintlacualis. Pero imoTata tlen itztoc nepa elhuicac quintlamaca. Huan Toteco nojquiya inmechtlamacas pampa más inmopati iixtla que totome.",
        "027": "San tlapic para inmocuesose. Intla inmocuesose pampa ax inhuejcapantique, ¿huelis inmoscaltise seyoc ome mistitl pampa inmocuesojtoque? Ax inhuelij.",
        "028": "“Huan ¿para tlen inmocuesohuaj ica tlen inmoyoyontise? Xijtlachilica xochitl tlen moscaltíaj campa hueli. Ax tequitij, niyon ax tlajtzomaj.",
        "029": "Pero nimechilhuía, nopa hueyi Tlanahuatijquetl Salomón ica nochi ihueyitilis ax quema quipixqui iyejyejca queja nopa xochitl.",
        "030": "Quena, nochi xochitl Toteco quinmacatoc ininyejca yonque cahuantoque san se tlalochtli ama huan hualmostla pilinise. Huajca miyac más inmechyoyontis imojuanti, yonque ohui inquineltocase para inmechmacas tlen inmechpolohua.",
        "031": "Huajca amo ximocuesoca. Amo xiquijtoca: ‘¿Tlachque tijcuase? o ¿tlachque tiquise? o ¿ica tlachque timoyoyontise?’",
        "032": "Pampa quej ni moilhuíaj nopa tlacame tlen ax quiixmatij Toteco, pero imoTata tlen itztoc nepa elhuicac, ya quimati monequi nochi ni tlamantli para ica inpanose.",
        "033": "Achtohui xijtemoca para incalaquise ipan itlanahuatilis Toteco huan para inquipiyase se yolistli tlen xitlahuac iixtla. Huan yajaya inmechmacas nojquiya nochi ni tlamantli tlen monequi.",
        "034": "Huajca amo ximocuesoca tlen huelis panos mostla. Pampa mojmostla tijpantijtiyohuij cuesoli. Mojmostla achi cuali san timoilhuise tlen nopa cuesoli tlen nopa tonal quihualicac."
    },
    "007": {
        "head_1": "Amo xiquintequitlachilica sequinoc ",
        "001": "“Amo xiquintlajtolsencahuaca sequinoc, huan sequinoc ax inmechtlajtolsencahuase.",
        "002": "Pampa sequinoc nojquiya inmechtequitlachilise ica san se nopa tlayejyecoli queja inquitequihuíaj para inquintequitlachilise.",
        "003": "¿Para tlen inquiitaj nochi piltlajtlacoltzitzi tlen quichihua imoicni huan ax inmomacaj cuenta para achi más miyac tlajtlacoli inquichihuaj? Eltoc queja tiquita se piltejtzi ipan iixtiyol moicni, pero ax timomaca cuenta para ta tijpiya hasta se cuatetomitl moixtiyol ijtic.",
        "004": "¿Quejatza huelis tiquilhuis moicni: ‘Xinechcahuili nimitzquixtilis nopa piltejtzi tlen calactoc ipan moixtiyol’, quema ta tijpiya se cuatetomitl moixtiyol ijtic?",
        "005": "Tijpiya ome moxayac. Achtohui ximoquixtili nopa cuatetomitl, huan queja nopa titlachiyas cuali para tijquixtilis nopa piltejtzi tlen quipiya moicni iixtiyol ijtic.",
        "006": "“Amo xiquinmaca ax cuajcualme tlen tlatzejtzeloltic pampa queja chichime inmechtlanquechise. Niyon amo xiquinmaca tlen tlahuel patiyo tlacame tlen itztoque queja pitzome, pampa san ipan moquejquetzase.",
        "head_2": "Xijtlajtlanica Toteco tlen inmechpolohua ",
        "007": "“Xijtlajtlanica Toteco tlen inmechpolohua huan yajaya inmechmacas. Xijtemoca para inquiixmatise Toteco huan inquipantise. Xijnotzaca Toteco huan yajaya inmechcaltlapos.",
        "008": "Pampa nochi tlen quitlajtlaníaj se tlenijqui, quiselíaj. Huan nochi tlen quitemohuaj para quiixmatise Toteco, quipantíaj. Huan nochi tlen quinotzase Toteco, yajaya quincaltlapos huan quinchihuilis tlen quitlajtlanijque.",
        "009": "“Ica imojuanti intetatme, intla imocone inmechtlajtlanis se pantzi para quicuas, ax inquimacase se tetl.",
        "010": "Huan intla imocone inmechtlajtlanis se michi para quicuas, ax inquimacasquíaj se cohuatl,",
        "011": "pampa yonque intlajtlacolchihuani inquimatij inquinmacase imoconehua tlen cuali. Huajca achi más Toteco imoTata tlen itztoc elhuicac quimati quinmacas tlen cuali tlen quitlajtlanise.",
        "012": "“Huajca xiquinchihuilica sequinoc, ihuical queja inquinequij sequinoc ma inmechchihuilica. Pampa quej ni inquichihuase nochi tlen itlanahuatilhua Moisés huan itiocamanalojcahua Toteco technahuatijque ma tijchihuaca.",
        "head_3": "Nopa puerta tlen pitzactzi ",
        "013": "“Xicalaqui ipan nopa puerta pitzactzi huan xinejnemi ipan nopa ojtli tlen xitlahuac, pampa nopa ojtli huan nopa puerta tlen patlahuac yohui mictla huan miyac calaquij nepa.",
        "014": "Pero pitzactzi nopa puerta huan pitzactzi nopa ojtli tlen yohui elhuicac campa onca yolistli para nochipa huan ax miyac quipantíaj.",
        "head_4": "Inquinyolmatij tlacame ica tlen quichihuaj ",
        "015": "“Xitlachixtoca pampa ajsise tlacajcayahuani tlen quiijtose para itiocamanalojcahua Toteco, pero ax neli. Nesise queja cuajcualme, pero axtle. Itztoque queja tepechichime tlen moyoyontíaj queja borregojme.",
        "016": "Queja se tlacatl quiixmati se cuahuitl ipampa itlajca, inquinixmatise ajqueya yajuanti intla inquitlachilise tlen quichihuase. Inquimatij se tejtzonquilitl ax hueli temaca xocomecatl. Se sahuamecatl ax temaca se tlamantli tlen cuali para tijcuase.",
        "017": "Quena, nochi cuali cuatini quipiyaj inintlajca tlen cuali. Huan se cuahuitl tlen ax cuali temaca tlen ax cuali, tlen axaca huelis quitequihuis.",
        "018": "Se cuali cuahuitl ax hueli temaca seyoc tlamantli itlajca tlen ax cuali, niyon se cuahuitl tlen ax cuali ax hueli temaca seyoc tlamantli itlajca tlen cuali.",
        "019": "Huan nochi cuatini tlen ax temacaj se itlajca tlen cuali para quitequihuise, quintzontequij tlacame huan quintlatíaj.",
        "020": "Huajca inquinixmatise nopa tlacajcayahuani ica tlen quichihuaj.",
        "head_5": "Monequi xijchihuaca tlen Toteco quinequi ",
        "021": "“Miyac tlacame nechnotzaj: ‘Tohueyiteco’, pero ax nochi yajuanti calaquise campa Toteco tlen itztoc elhuicac tlanahuatía. San yase tlen nelía quichihuaj ipaquilis noTata tlen itztoc elhuicac.",
        "022": "Quema ajsis nopa tonal para Toteco tetlajtolsencahuas, miyac tlacame nechilhuise: ‘Tohueyiteco, ipan motoca tiquinilhuijque tlacame motlajtol huan tlachque hualasquía teipa, huan ica motoca tiquinquixtijque iajacahua Axcualtlacatl tlen calactoyaj ipan tlacame, huan ica motoca tijchijtoque miyac chicahualnescayotl.’",
        "023": "Huan na niquinilhuis: ‘Xiyaca. Ax quema nimechixmatqui. San tlen ax cuali inquichijque.’",
        "head_6": "Ome tlacame quichijque ininchajchaj ",
        "024": "“Nochi tlen quicaquij notlajtol huan quichihuaj tlen niquijtohua itztoque queja ni tlalnamijca tlacatl. Yajaya pejqui quichihua ichaj huan quiquetzqui ipan tetl huan quitlamilti.",
        "025": "Huan pejqui huetzi atl huan tlatemic, huan se ajacatl chicahuac quiilpitztiquisaco, pero ax tleno ipantic ichaj pampa quiquetzqui ipan tetl.",
        "026": "Pero nochi imojuanti tlen inquicaquij notlajtol huan ax inquichihuaj tlen nimechilhuía, initztoque queja ni huihui tlacatl. Yajaya nojquiya quichijqui ichaj, pero quiquetzqui ipan xali.",
        "027": "Teipa huetzqui atl chicahuac huan tlatemic. Huan chicahuac quiilpitztiquisaco ajacatl, huan huetzqui ichaj huan nochi xolejqui.”",
        "028": "Quema Jesús tlanqui quinmachtía nopa miyac tlacame, yajuanti quisentlachiliyayaj ica itlamachtil,",
        "029": "pampa yajaya quinmachtiyaya queja se tlen quipiya tlanahuatili. Ax quinmachtiyaya queja nopa tlamachtiani tlen itlanahuatil Moisés."
    },
    "008": {
        "head_1": "Jesús quichicajqui se tlacatl tlen tlacayo palaniyaya ",
        "001": "Teipa Jesús temoc tlen nopa tepetl huan miyac tlacame quitoquilijque.",
        "002": "Huan hualajqui campa ya se tlacatl tlen tlacayo palaniyaya ica nopa cocolistli tlen itoca eliyaya lepra. Yajaya motlancuaquetzqui iixtla Jesús huan quiilhui: ―Tohueyiteco, intla tijnequi, tihueli tinechchicahuas.",
        "003": "Huan Jesús quitlali ima ipani huan quiilhui: ―Quena, nijnequi. Ximochicahua amantzi. Huan nimantzi mochicajqui nopa tlacatl tlen tlacayo palaniyaya.",
        "004": "Huan Jesús quiilhui: ―Axaca xiquilhui. Pero xiya ximonextiti ica nopa totajtzi huan xijmaca Toteco nopa tlacajcahualistli tlen itlanahuatil Moisés techilhui ma quimacaca tlen ayoc quipiyaj inintlacayo palantoc para quej ni nochi quimatise ya timochicajqui.",
        "head_2": "Jesús quichicajqui itequipanojca se soldado ",
        "005": "Teipa Jesús ajsito altepetl Capernaum, huan ajsico campa ya se capitán romano tlen quinyacanayaya soldados. Huan quitlajtlani Jesús se favor,",
        "006": "quiijto: ―Tate, notequipanojca huetztoc huan huajhuapahuixtoc ima huan imetz huan tlahuel tlaijiyohuía.",
        "007": "Huan Jesús quiilhui: ―Niyas huan nijchicahuati.",
        "008": "Pero nopa capitán tlen soldados quiilhui: ―Tate, ax monequi tiyas pampa ax nihueyi queja ta huan ax quinamiqui ticalaquis nochaj. San xiquijto se tlajtoli para ma mochicahua notequipanojca huan yajaya mochicahuas, pampa ta tijpiya tlanahuatili.",
        "009": "Nojquiya nijpiya notecohua tlen quipiyaj tlanahuatili ica na huan nijchihua inintlajtol. Huan na nojquiya niininteco sequinoc. Huan intla niquilhuis se notequipanojca: ‘Xiya’, yajaya yas, huan intla niquilhuis: ‘Xihuala’, yajaya hualas. Intla niquilhuis notequipanojca: ‘Xijchihua ya ni’, yajaya quichihuas. Ta nojquiya tlen tiquijtohua, mochihua.",
        "010": "Quema Jesús quicajqui tlen quiijto nopa capitán, quisentlachili, huan quinilhui nopa tlacame tlen quitoquiliyayaj: ―Melahuac nimechilhuía, ax nijpantijtoc niyon se israelita tlacatl tlen nelía temachtli nechneltoca tlen nihueli nijchihua queja ni sejcoyoc ejquetl.",
        "011": "Huan nimechilhuía miyac tlacame tlen ax israelitame queja ya hualase tlen miyac tlaltini campa quisa tonati huan campa oncalaqui tonati huan calaquise campa tlanahuatía Toteco tlen itztoc elhuicac. Nepa yajuanti tlacuase ininhuaya nopa huejhueyi israelitame: Abraham, Isaac huan Jacob.",
        "012": "Huan miyac israelitame tlen Toteco quinequiyaya ma calaquica ipan itlanahuatilis, yase campa tzintlayohuilotl pampa ax quinejque calaquise. Quena, Toteco quinmajcahuas hasta nepa campa tlacame chocaj huan tlanhuehuechocaj pampa tlahuel tlaijiyohuíaj.",
        "013": "Huajca Jesús quiilhui nopa capitán tlen soldados: ―Xiya mochaj. Ya nijchijqui nopa tlen tijneltocayaya nijchihuas. Huan ipan nopa tlalochtli quema Jesús quiijto ni tlajtoli, mochicajqui itequipanojca nopa capitán.",
        "head_3": "Jesús quichicajqui imona Pedro ",
        "014": "Teipa Jesús yajqui ichaj Pedro huan imona huetztoya ipan itlapech pampa totoniyayaya.",
        "015": "Huan Jesús quimaitzqui huan nimantzi caxanqui nopa tlatotonilotl. Huan yajaya moquetzqui huan pejqui quintlamaca.",
        "head_4": "Jesús quinchicajqui miyac cocoyani ",
        "016": "Huan quema tlayohuatinemiyaya, ajsicoj campa Jesús tlen quinhualicayayaj miyac cocoyani ica iajacahua Axcualtlacatl. Huan Jesús san camatqui huan quinquixtili ica itlajtol. Huan yajaya quinchicajqui nochi tlen mococohuayayaj.",
        "017": "Quema Jesús quinchicajqui cocoyani, quitlamichihuayaya tlen nopa tiocamanalojquetl Isaías huejcajquiya quiijto: “Yajaya ica iselti quihuicac tococolis huan nochi totlacuajcualocayo.”",
        "head_5": "Ome tlacame quinequiyayaj quitoquilise Jesús ",
        "018": "Teipa quema Jesús quinitac para itztoyaj miyac tlacame tlen quitetzopayayaj, techilhui tiimomachtijcahua ma tijhuicaca ipan cuacanahua huan tiquixcotonase nopa hueyi atl para seyoc nali.",
        "019": "Huan nepa ajsico campa Jesús se tlamachtijquetl tlen itlanahuatil Moisés huan quiilhui: ―Tlamachtijquetl, nijnequi niyas mohuaya campa hueli tiyas.",
        "020": "Huan Jesús quiilhui: ―Cayochime quipiyaj ininchaj huan totome quipiyaj inintepasol, pero na tlen niMocuepqui Tlacatl ax cana nijpiya campa nimotzontecas.",
        "021": "Huan seyoc itlatoquilijca quiilhui: ―Tate, xinechcahuili ma nimocahua nochaj para nijtlalpachos notata quema miquis, huan teipa nimitztoquilis.",
        "022": "Huan Jesús quiilhui: ―Xinechtoquili nimantzi, huan xiquincahuili tlacame tlen mictoque iixtla Toteco ma quintlalpachoca ininmijcapoyohua.",
        "head_6": "Jesús quinnahuati ajacatl huan hueyi atl ",
        "023": "Huajca Jesús tlejcoc sampa ipan cuacanahua huan tiimomachtijcahua tiyajque ihuaya.",
        "024": "Huan quema ya tiitztoyaj tlatlajco hueyi atl, pejqui tlaajaca chicahuac huan nopa atl tlahuel calaquiyaya ipan cuacanahua, pero Jesús cochtoya.",
        "025": "Huajca tojuanti tiquixititoj huan tiquilhuijque: ―Tohueyiteco, xitechmanahui pampa ya timisahuíaj.",
        "026": "Huajca Jesús techilhui: ―¿Para tlen inmajmahuij? Tlahuel pilquentzi innechneltocaj. Huan yajaya mejqui huan quitlacahualti nopa ajacatl huan nopa hueyi atl huan ayoc mojmolinijque.",
        "027": "Huan tiimomachtijcahua tijsentlachilijque huan timoilhuijque se ica seyoc: ―Ni Jesús, ¿ajqueya nelía yaja? Yajaya quipiya tlanahuatili hasta ica ajacatl huan hueyi atl.",
        "head_7": "Nopa tlacame ica iajacahua Axcualtlacatl ",
        "028": "Huan teipa tiajsitoj nepa seyoc nali hueyi atl ipan se tlali tlen itoca Gadara. Huan hualajque ome tlacame tlen quinpixtoyaj iajacahua Axcualtlacatl huan quinamiquicoj Jesús. Quisayayaj ipan tlacacahuaya campa quintlaliyayaj mijcatzitzi ipan campo santo pampa nepa mocahuayayaj. Huan nelía mosisiniyayaj huan temajmatiyayaj tlahuel hasta axaca huelqui panoj ipan nopa ojtli.",
        "029": "Huan nopa tlacame chicahuac quiilhuijque: ―Jesús, ta tiIcone Dios. ¿Tihualajtoc nica campa tojuanti para titechtlaijiyohuiltis quema noja polihui tonali?",
        "030": "Huan ica huejca itztoyaj miyac pitzome tlen tlacame quinhualicaque ma tlacuajtinemica.",
        "031": "Huan iajacahua Axcualtlacatl tlen itztoyaj ipan nopa tlacame pejque quitlajtlaníaj Jesús: ―Intla tijnequi ma tiquistehuaca ipan ni tlacame, xitechcahuili ma ticalaquica ipan nopa miyac pitzome.",
        "032": "Huan Jesús quinilhui iajacahua Axcualtlacatl: ―Xiyaca. Huajca nopa ajacame quisque huan calajque ipan inintlacayo nopa pitzome. Huan nochi nopa pitzome motlalojtejque huan motepexihuijque tepeixco huan huetzque ipan hueyi atl huan misahuijque.",
        "033": "Huan nopa tlacame tlen quinmocuitlahuiyayaj nopa pitzome motlalojtejque hasta altepetl huan teyolmelajque nochi tlen panoc ica nopa tlacame tlen quinpiyayaya iajacahua Axcualtlacatl.",
        "034": "Huan nochi altepetl ehuani hualajque campa Jesús huan quema quiitaque, quitlajtlanijque ma quisa tlen inintlal."
    },
    "009": {
        "head_1": "Jesús quichicajqui se tlacatl tlen huajhuapahuixtoya ",
        "001": "Huajca Jesús sampa tlejcoc ipan cuacanahua tohuaya huan tipanoque hasta seyoc nali campa ialtepe.",
        "002": "Huan ajsicoj sequin tlacame tlen quihualicayayaj campa Jesús se tlacatl ipan itlapech huan yajaya huajhuapahuixtoc. Huan Jesús quiitac para nopa tlacame quineltocayayaj para huelis quichicahuas, huajca quiilhui nopa cocoxquetl: ―Nohuampo, xipaqui. Nimitztlapojpolhuijtoc motlajtlacolhua.",
        "003": "Huajca sequin nopa tlamachtiani tlen itlanahuatil Moisés moilhuijque Jesús quichijqui se hueyi tlajtlacoli pampa camati queja yajaya elisquía Toteco Dios.",
        "004": "Huan Jesús quimatqui tlachque moilhuiyayaj, yeca quinilhui: ―¿Para tlen inmoilhuíaj ipan imoyolo para nijchijtoc tlen ax cuali?",
        "005": "San se ax ohui elis para na, yonque niquilhuis ni cocoxquetl: ‘Nimitztlapojpolhuía motlajtlacolhua’, o niquilhuis: ‘Ximehua huan xinejnemi’, pampa nima mochihuas tlen niquijtohua.",
        "006": "Pero pampa nijnequi xijmatica na tlen niMocuepqui Tlacatl nijpiya tlanahuatili ipan tlaltepactli para nitetlapojpolhuis tlajtlacoli, huajca nimechnextilis para panos tlen hueli niquijtohua. Huajca Jesús quiilhui nopa cocoxquetl: ―Ximehua, xijtlalana motlapech huan xiya mochaj.",
        "007": "Huan nopa cocoxquetl mejqui huan yajqui ichaj.",
        "008": "Huan nochi quisentlachilijque quema quiitaque tlen panoc, huan quihueyichijque Toteco Dios pampa quimacac Jesús nopa chicahualistli.",
        "head_2": "Jesús quinotzqui Mateo ",
        "009": "Teipa Jesús quisqui nepa huan panoc tequicalco campa na, niMateo, niitztoya. Nimosehuijtoya ipan tequicali huan nitlainamayaya impuesto. Huan Jesús nechilhui: ―Xihuala, xinechtoquili. Huan nimoquetzqui huan niyajqui ihuaya.",
        "head_3": "Jesús tlacuajqui ininhuaya tlacame tlen tlajtlacolchihuaj ",
        "010": "Jesús huan tojuanti tiimomachtijcahua titlacuayayaj nepa nochaj. Huan hualajque miyac tlacame tlen tlainanque impuesto huan tlacame tlen miyac tlajtlacoli quichijtoyaj. Huan mosehuicoj huan tlacuajque ihuaya Jesús huan tiimomachtijcahua.",
        "011": "Huan nopa fariseos quiitaque huan techtlajtlanijque tiimomachtijcahua: ―¿Para tlen imotlamachtijca tlacua ininhuaya tlainamani tlen mojmostla tlacajcayahuaj huan ininhuaya tlacame tlen miyac tlajtlacoli quichihuaj?",
        "012": "Huan Jesús quincajqui huan quinilhui: ―Se tetica tlacatl ax quinequi se tepajtijquetl, pero se cocoxquetl, quena.",
        "013": "Ximomachtica tlachque quiijtosnequi ni tlajtoli tlen ijcuilijtoc ipan Itlajtol Toteco: ‘Ax nijnequi xinechmacaca tlapiyalime para tlacajcahualistli. Nijnequi xitetlasojtlaca.’ Ax nihualajtoc para niquinnotzas tlacame tlen moilhuíaj ya itztoque xitlahuaque iixtla Toteco. Nihualajtoc para niquinnotzas ma moyolpatlaca tlen quimatij quipiyaj inintlajtlacolhua.",
        "head_4": "Jesús quinilhui para tlen ax mosahuaj imomachtijcahua ",
        "014": "Huan se tonal hualajque imomachtijcahua Juan campa Jesús huan quitlajtlanijque: ―¿Para tlen momomachtijcahua ax mosahuaj, pero nopa fariseos huan tojuanti tlen tijtoquilíaj Juan miyac huelta timosahuaj?",
        "015": "Huan Jesús quinilhui: ―¿Quejatza huelise mosahuase huan mocuesose ihuampoyohua se mosihuajtijquetl quema tlacuaj ihuaya ipan se nenamictili huan nopa mosihuajtijquetl itztoc ininhuaya? Ihuical eli ax hueli mosahuaj nomomachtijcahua quema na niitztoc ininhuaya. Pero ajsis hora quema nocualancaitacahua nechhuicase, huan huajca, quena, mosahuase nomomachtijcahua.",
        "016": "“Axaca quitlatlamanía se yoyomitl tlen sosoltic ica se yoyomitl tlen yancuic [9:16 Jesús quinilhui ni huicaltili para quinnextilis ax cuali quimanelose itlamachtil ica tlen huejcajquiya quineltocayayaj tlacame, pampa itlamachtil eltoya se tlamantli tlen yancuic.]. Pampa tlen yancuic motzojtzocoyolos huan nimantzi tzayanis ne yoyomitl tlen sosoltic huan achi más fiero elis.",
        "017": "Nojquiya axaca quiteca xocomeca atl tlen yancuic ipan bolsas tlen cuetlaxtli sosoltic, pampa quema nopa yancuic xocomeca atl xocoyas, mohueyilis, huan tzayanis nopa cuetlaxtli sosoltic. Huan nopa tlacatl quinenpolos nopa xocomeca atl huan nopa cuetlaxtli. Yeca nopa xocomeca atl tlen yancuic monequi quitecas ipan cuetlaxtli tlen yancuic huan queja nopa ax quinenpolos yon nopa xocomeca atl, yon nopa cuetlaxtli.”",
        "head_5": "Jesús quichicajqui isihuapil Jairo, huan se sihuatl quiajsic iyoyo ",
        "018": "Quema Jesús tlanqui quinilhuía tlacame ni tlajtoli, ajsico se tequihuejquetl tlen nopa israelita tiopamitl. Yajaya motlancuaquetzqui iixtla Jesús huan quiilhui: ―Amantzi onmijqui nosihuapil, pero intla tiyas tijtlaliliti moma, moyolcuis.",
        "019": "Huan Jesús moquetzqui huan yajqui ihuaya nopa tlacatl, huan tiimomachtijcahua nojquiya tiyajque ihuaya.",
        "020": "Huan ipan ojtli tijpantijque se sihuatl tlen mojmostla esotemoyaya para majtlactli huan ome xihuitl. Huan nopa sihuatl monechcahuico iica Jesús huan quitoxonqui iyoyo itenhuaxo.",
        "021": "Pampa yajaya moilhuiyaya intla san huelis quitoxomas iyoyo, mochicahuas.",
        "022": "Huajca Jesús moicanitac huan quiilhui: ―Nane, xipaqui. Pampa tinechneltoca, ya timochicajtoc. Huan nopa sihuatl mochicajqui ipan nopa tlalochtli.",
        "023": "Teipa Jesús ajsito ichaj nopa tlayacanquetl huan quinitac tlapitzani tlen quichihuayayaj mijcahuicatl huan nojquiya quinitac miyac tlacame tlen tlahuejchihuayayaj ipampa nopa mijcatzi.",
        "024": "Huan Jesús quinilhui: ―Xiquisaca, pampa ni sihuapil ax mictoc, san cochtoc. Huan yajuanti pejque quihuetzquilíaj.",
        "025": "Pero Jesús quinquixti huan teipa calajqui campa quitectoyaj nopa sihuapil. Huan quimaitzqui nopa sihuapil huan nimantzi yajaya mejqui.",
        "026": "Huan campa hueli ipan nopa tlali nochi quicajque tlen panoc.",
        "head_6": "Jesús quinchicajqui ome popoyotzitzi ",
        "027": "Teipa Jesús quisqui tlen nepa huan quitoquilijque ome tlacame tlen popoyotzitzi huan quitzajtzilijtiyohuiyayaj: ―Xitechtlasojtla, ta tiiteipa ixhui David tlen huejcajquiya.",
        "028": "Huan Jesús calajqui ipan se cali, huan nopa popoyotzitzi nojquiya calajque huan Jesús quintlajtlani: ―¿Innechneltocaj para nihueli nimechchicahuas? Huan yajuanti quiilhuijque: ―Quena, Tohueyiteco.",
        "029": "Huajca quintlalili ima ipan iniixtiyolhua huan quinilhui: ―Pampa innechneltocatoque para nihueli nimechchicahuas, huajca ya inmochicajtoque.",
        "030": "Huan elqui queja tlapojque iniixtiyolhua huan nimantzi huelque tlachiyaj. Huan Jesús quinnahuati chicahuac, quinilhui: ―Axaca xiquilhuica tlen nimechchihuilijtoc.",
        "031": "Pero nopa tlacame quisque huan pejque quinilhuijtinemij nochi tlacame tlen Jesús quinchihuili.",
        "head_7": "Jesús quichicajqui se nonotzi ",
        "032": "Quema ya quistoyaj nopa tlacame tlen achtohui eliyayaj popoyotzitzi, ajsicoj tlacame tlen quihualicayayaj campa Jesús se nonotzi tlen quipixtoya se iajacayo Axcualtlacatl.",
        "033": "Huan Jesús quiquixtili iajacayo Axcualtlacatl, huan nopa tlacatl pejqui camati. Huajca nopa miyac tlacame quisentlachilijque huan quiijtojque: ―Ax quema tiquitztoque se tlacatl tlen hueli quichihua tlamantli queja ni ipan nochi totlal Israel.",
        "034": "Pero nopa fariseos quiijtojque: ―Yajaya quinquixtilía ajacame ica itlapalehuil Axcualtlacatl tlen quinyacana nochi ajacame.",
        "head_8": "Onca se hueyi pixquistli ",
        "035": "Huan Jesús tlamachtitinenqui ipan sesen israelita tiopamitl campa hueli ipan nochi altepetini huan pilaltepetzitzi. Quinilhuiyaya tlacame nopa cuali tlajtoli tlen quejatza huelis calaquise campa tlanahuatía Toteco. Huan quinchicahuayaya tlacame tlen quipixtoyaj nochi tlamantli cocolistli huan tlacuajcualocayotl.",
        "036": "Huan quema quinitac nochi nopa miyac tlacame tlen hualajtoyaj campa ya para ma quinpalehui, quintlasojtlac pampa nelía miyac cuesoli quipixtoyaj hasta moilhuijque ayoc tleno ininpati. Itztoyaj queja borregojme tlen ax quipixque inintlamocuitlahuijca.",
        "037": "Huajca Jesús techilhui tiimomachtijcahua: ―Itztoque miyac tlacame tlen quichiyaj para quicaquise notlajtol, pero san ax miyaqui tlacame para yase quinilhuitij. Eltoc queja onca se hueyi pixquistli pero san itztoque se ome tlatequipanohuani para quisentilise.",
        "038": "Huajca xijtlajtlanica Toteco ma quintitlani más tlatequipanohuani ma teilhuica itlajtol pampa nopa pixquistli iaxca."
    },
    "010": {
        "head_1": "Jesús quinnotzqui imomachtijcahua ",
        "001": "Jesús technotzqui ma timosentilica timajtlacme huan ome tiimomachtijcahua tlen techtlapejpenijtoya. Huan techmacac tlanahuatili tiquinquixtilise iajacahua Axcualtlacatl huan tiquinchicahuase tlacame tlen mococohuaj huan tlen quinajsiyayaj nochi tlamantli cocolistli huan tlacuajcualocayotl.",
        "002": "Nica eltoc totoca timajtlactli huan ome tiimomachtijcahua. Yajaya tlen achtohui: Simón tlen nojquiya quitocaxtiyayaj Pedro, huan iicni tlen itoca Andrés, teipa Jacobo huan iicni, Juan, tlen itztoyaj itelpocahua Zebedeo.",
        "003": "Teipa Felipe, Bartolomé, Tomás huan na niMateo tlen achtohui nitlainanqui impuesto. Teipa Jacobo, itelpoca Alfeo. Teipa Judas [10:3 Nojquiya itoca Tadeo huan Lebeo.], iicni Jacobo,",
        "004": "teipa Simón tlen moiyocanequiyaya ica partido cananista, huan teipa Judas Iscariote tlen teipa quitemactili Jesús.",
        "head_2": "Jesús quintitlanqui imomachtijcahua campa itztoyaj israelitame ",
        "005": "Huan quema Jesús itztoya para techtitlanis timajtlacme huan ome tiimomachtijcahua, techilhui: “Amo xiyaca campa itztoque tlacame tlen ax israelitame huan amo xicalaquica ipan niyon se altepetl ipan estado Samaria.",
        "006": "San xiyaca campa israelitame pampa yajuanti itztoque queja borregojme tlen mocuapolojtoque.",
        "007": "Xiquinyolmelahuatij para quinnechcahuía itlanahuatilis Toteco tlen itztoc ipan elhuicac.",
        "008": "Nojquiya xiquinchicahuaca cocoyani huan tlacame tlen tlacayo palanij ica nopa cocolistli tlen itoca lepra. Huan xiquinyolitica tlen mictoque. Xiquinquixtica iajacahua Axcualtlacatl tlen calactoque ipan tlacame. San tlapic nimechmaca ni chicahualistli, huajca ax quema xitlainamaca quema intepalehuise.",
        "009": "“Amo xijhuicaca tomi campa inyase, niyon tlen oro, niyon tlen plata, niyon tlen cobre.",
        "010": "Amo xijhuicaca se yoyon coxtali, niyon yoyomitl tlen ica inmopatlase. Amo xijhuicaca sequinoc tecactli, niyon amo xijhuicaca cuatopili, pampa initlatequipanojcahua Toteco huan quinamiqui para tlacame inmechmacase tlen ica inpanose.",
        "011": "“Huan quema inajsitij ipan se altepetl o ipan se rancho, xitlajtlanica intla itztoc se cuali tlacatl nepa huan xiquitaca intla huelis inmocahuase ihuaya. Huan nepa ximocahuaca hasta inquisase ipan nopa altepetl.",
        "012": "Huan quema incalaquise ipan se cali, xiquijtoca: ‘Ma Toteco inmechtiochihua tlen initztoque nica.’",
        "013": "Huan intla cuajcualme itztoque ipan nopa cali, huajca Toteco quintiochihuas. Huan intla ax cuajcualme, Toteco ax quintiochihuas. Huan nopa tlatiochihuali mocahuas ipan imojuanti.",
        "014": "Intla tlacame ax inmechselise huan ax quipajcaquise imotlajtol, huajca xiquisaca ipan nopa cali o nopa altepetl, huan ximotecactzejtzeloca para ma tepehui nopa tlalpotectli. Huan ya nopa elis se tlanextili para tlacame tlen nopa altepetl quiselise se hueyi tlatzacuiltili.",
        "015": "Melahuac nimechilhuía, quema Toteco quintlajtolxitlahuas, nopa tlacame tlen ax quiselíaj notlajtol, tlaijiyohuise más miyac que nopa tlacame tlen itztoyaj ipan altepetini Sodoma huan Gomorra huejcajquiya.",
        "head_3": "Imomachtijcahua Jesús tlaijiyohuise ",
        "016": "“Nimechtitlani campa tlacame tlen ax cuajcualme. Huan queja mahuilili para borregojme mopantise ininhuaya tepechichime, nojquiya elis mahuilili para imojuanti. Huajca ximochihuaca intlalnamiquini queja cohuame, pero xiitztoca queja palomas tlen ax tleno quichihuaj tlen ax cuali.",
        "017": "Ximomocuitlahuica ica tlen inmechchihuilise tlacame pampa inmechhuicase iniixtla tlasentilistli tlen tequitini huan inmechhuitequise ipan israelita tiopantini.",
        "018": "Huan hasta inmechhuicase iniixtla gobernadores huan huejhueyi tlanahuatiani pampa innechneltoquilíaj. Huan queja nopa huelis inquinyolmelahuase tlen na iniixtla tlacame tlen israelitame huan iniixtla tlen ax israelitame.",
        "019": "Huan quema inmechhuicase para inmechtzacuase, amo ximocuesoca tlachque inquiijtose para inmomanahuise, pampa ipan nopa tlalochtli Toteco Dios inmechmacas nopa tlajtoli tlen monequi inquiijtose.",
        "020": "Ax imojuanti tlen incamatise nepa, pero elis Itonal Toteco tlen camatis ipan imojuanti.",
        "021": "“Ipan nopa tonali tlacame tlen ax nechneltocaj quintemactilise ma quinmictica hasta iniicnihua tlen nechneltocaj. Sequinoc tlen ax nechneltocaj quintemactilise ma quinmictica hasta ininconehua tlen nechneltocaj. Huan sequin telpocame huan ichpocame tlen ax nechneltocaj quintemactilise ma quinmictica hasta inintatahua pampa nechneltocaj.",
        "022": "Nochi tlacame inmechcocolise pampa innechneltocaj, pero Toteco quinmanahuis nochi tlen quiijiyohuise hasta itlamiya ni tlamantli.",
        "023": "Huan quema tlacame inmechtlaijiyohuiltise ipan se altepetl, ximotlaloca hasta seyoc altepetl. Melahuac nimechilhuía, ax intlamicamanalose Itlajtol Toteco ipan nochi altepetini ipan tlali Israel hasta quema na tlen niMocuepqui Tlacatl nimocuepas.",
        "024": "“Se momachtijquetl ax quiselía tlen más cuali que itlamachtijca. Huan se tlatequipanojquetl ax quipantía tlen más cuali que quipantía iteco.",
        "025": "Initztoque innomomachtijcahua huan innotlatequipanojcahua, huajca quinamiqui para imopantis queja na nopantis. Tlacame nechtocaxtijtoque niAxcualtlacatl [10:25 Nopa tlacame quitocaxtijque Axcualtlacatl, Beelzebú.] huan na queja nopa caltecojtli, huajca más ax cuali inmechchihuilise imojuanti tlen initztoque queja innoconehua.",
        "head_4": "Amo xiquinimacasica tlacame ",
        "026": "“Amo xiquinimacasica tlacame pampa nochi tlen inmechchihuilise ixtacatzi monextis teipa. Huan tlen motlatijtoc ama, teipa nochi quimatise.",
        "027": "Ni tlajtoli tlen ama nimechilhuía iyoca quema tlayohua, xitlayolmelahuaca campa hueli quema tonaya. Tlen nimechixtacacamahuía ama, monequi chicahuac xitlayolmelahuaca tlen inintzonpac caltini para nochi ma quicaquica.",
        "028": "Amo xiquinimacasica tlacame tlen quinequij inmechmictise, pampa san huelise quimictise imotlacayo huan ax tleno huelis quichihuilise imoalma. Monequi xiquimacasica san Toteco Dios pampa yajaya quipiya chicahualistli para quixolehuas imoalma huan imotlacayo nepa mictla.",
        "029": "“Yonque pilquentzi ininpati piltototzitzi nica ipan tlaltepactli huan quinnamacaj ome para se centavo, yajuanti ipatij miyac iixtla Toteco hasta niyon se ax miqui intla Toteco ax quicahuilía.",
        "030": "Pero ica imojuanti miyac más Toteco inmechmocuitlahuía hasta quimati quesqui imotzoncal inquipiyaj.",
        "031": "Huajca amo ximomajmatica. Miyac más imopati iixtla Toteco que miyac totome.",
        "head_5": "Xiquinilhuica tlacame innechneltocaj ",
        "032": "“Intla se tlacatl nechneltoca huan teyolmelahua para nechneltoca, na nojquiya niquilhuis noTata nepa elhuicac para yajaya noaxca.",
        "033": "Pero ajqueya teyolmelahua para ax nechneltoca, huajca na nojquiya niquilhuis noTata nepa elhuicac para yajaya ax noaxca.",
        "head_6": "Jesús quinxejxelohua tlacame ",
        "034": "“Amo ximoilhuica nihualajtoc para oncas tlasehuilistli ipan ni tlaltepactli. ¡Ax neli! Eltoc queja nihualajtoc ica machete.",
        "035": "Nihualajtoc para niquinxejxelos tlacame. Nopampa na tlacame moiyocatlalise tlen inintata, huan ichpocame moiyocatlalise tlen ininnana. Huan yeyojme moiyocatlalise tlen iniyejnahua.",
        "036": "Huan se tlacatl tlen nechneltoca huelis quinpiyas icualancaitacahua tlen ichampoyohua.",
        "037": "“Intla se quiicnelía inana o itata más que na nechicnelía, huajca ax quinamiqui para elis noaxca. Intla se quiicnelía isihuapil o ioquichpil más que na, huajca ax quinamiqui para elis noaxca.",
        "038": "Monequi se tlacatl tlen nechtoquilis mocualtlalijtos para miquis para na queja se tlen quihuica icuamapel para ipan miquis. Huan tlen ax queja nopa nechtoquilijtiyas, ax quinamiqui elis noaxca.",
        "039": "Yajaya tlen quinequi quimanahuis iyolis para ax miquis nopampa na, quipolos ialma. Pero yajaya tlen miquis nopampa na huan quipolos iyolis nica ipan tlaltepactli, quipantis yolistli para nochipa.",
        "head_7": "Toteco tetlaxtlahuis ica tlen quichijtoque ",
        "040": "“Tlacame tlen inmechselise, nojquiya nechselíaj. Huan tlen nechselía, quiselía noTata tlen nechtitlantoc.",
        "041": "Huan intla se tlacatl quipalehuis se tiocamanalojquetl pampa yajaya quitequipanohua Toteco, yajaya quiselis tlaxtlahuili queja Toteco quimacas nopa tiocamanalojquetl. Huan intla se tlacatl quipalehuis se cuali tlacatl, san pampa quimachilía yajaya se cuali tlacatl, teipa quiselis itlaxtlahuil queja Toteco quimacas nopa cuali tlacatl.",
        "042": "Intla se tlacatl san mitzmacas san se taza tlen sesec atl para tiquis pampa tinomomachtijca, huan yonque ax tihueyi iniixtla tlacame queja sequinoc nomomachtijcahua, nimitzilhuía Toteco quitlaxtlahuis.”"
    },
    "011": {
        "head_1": "Juan quintitlanqui ome imomachtijcahua ma quicamahuitij Jesús ",
        "001": "Quema Jesús tlanqui techmachtía timajtlacme huan ome tiimomachtijcahua huan techtlamiilhui tlen tijchihuasquíaj, tiyajque ipan totequi. Huan yajaya quisqui nepa huan yajqui tlamachtito huan tlacamanaloto itlajtol ipan altepetini tlen nechca.",
        "002": "Huan quema Juan tlen tecuaalti itztoya ipan tlatzactli huan quicajqui tlen Cristo quichihuayaya, quintitlanqui imomachtijcahua ma quicamahuitij.",
        "003": "Huajca imomachtijcahua Juan quitlajtlanijque Jesús: ―¿Ta tiCristo tlen Toteco techilhuijtoc hualasquía o monequi noja timochiyase para ma huala?",
        "004": "Huan Jesús quinnanquili: “Xiyaca, xijyolmelahuatij Juan tlen inquicactoque huan inquiitztoque.",
        "005": "Xiquilhuitij para ica nochicahualis, tlacame tlen popoyotzitzi, ama tlachiyaj. Huan metzcuachotzitzi, ya cuali nejnemij. Huan tlacame tlen tlacayo palantoyaj ica lepra, mochicajtoquejya. Tlen nacastapaltzitzi, ama tlacaquij. Huan tlen mictoyaj, moyolcuitoquejya. Huan tlen más teicneltzitzi quicaquij nopa cuali tlajtoli tlen Toteco pampa niquincamahuía.",
        "006": "Huan nojquiya xiquilhuitij para Toteco quitiochihuas tlen quimachilis ajqueya naja huan nechtoquilis.”",
        "007": "Huan teipa quema ya quistoyaj imomachtijcahua Juan, Jesús pejqui quincamahuía tlen Juan itequi nopa miyac tlacame tlen quiyahualojtoyaj. Quiijto: “Quema achtohuiya inyajque ipan tlali huactoc campa ax tleno eli para inquiitatij Juan, ¿tlachque inmoilhuiyayaj inquiitasquíaj? ¿Inmoilhuiyayaj inquiitasquíaj se tlacatl tlen yamanic queja se pilacatzi tlen moojolinía quema tlaajaca? ¡Ax ya nopa!",
        "008": "Niyon ax inmoilhuiyayaj inquiitasquíaj se tlacatl tlen moyoyontijtoc ica se yoyomitl tlen nelcuali. Ya inquimatij tlen moquentíaj yoyomitl tlen nelcuali itztoque ipan ininchajchaj tlanahuatiani. Nimechilhuis para tlen inyajque.",
        "009": "Inyajque ipan nopa tlali huactoc campa Juan itztoya pampa inquimatiyayaj yajaya se itiocamanalojca Toteco. Quena, nimechilhuía Juan se tiocamanalojquetl. Yajaya nopa tiocamanalojquetl tlen más hueyi.",
        "010": "Ipan Itlajtol Toteco camati tlen Juan campa ijcuilijtoc: ‘Xiquita, nijtitlanis notlayolmelajca ma mitzyacanas. Yajaya quicualtlalis ininyolo tlacame para ma mitzselise.’",
        "012": "“Tlen nopa tonali quema nejnemiyaya Juan tlen tecuaaltiyaya huan hasta ama, miyac quinequij tlatehuise tlen quejatza tlanahuatis Toteco tlen itztoc ipan elhuicac, pampa Toteco quisencajtoc quejatza tlanahuatis, pero ax queja yajuanti quinequij. Huan yeca quinequij ica fuerza quichihuase ma eli seyoc tlamantli tlanahuatili.",
        "013": "Nochi itiocamanalojcahua Toteco tlen hualajque achtohui quema aya ajsiyaya Juan, tecamahuiyayaj tlen teipa panosquía ipan ni tonali.",
        "014": "Quiijtojque hualasquía se Elías, huan intla inquinequij inquimatise, yajuanti camatiyayaj tlen Juan, pampa Juan yajaya Elías.",
        "015": "Inquipiyaj imonacas, huajca xijcaquica tlen nimechilhuía.",
        "016": "“¿Quejatza huelis nimechilhuis intlacame tlen ama initztoque quejatza initztoque? Initztoque queja coneme tlen mosehuíaj tianquis huan quinnotzaj sequinoc coneme ma mahuilticaj ininhuaya huan nopa sequinoc ax quinneltoquilíaj.",
        "017": "Huajca nopa coneme cualanij huan quiijtohuaj: ‘Titlapitzque para ximijtotica, pero ax inmijtotijque. Tihuicaque se huicatl tlen cuesoli queja mictoya se acajya, pero ax inchocaque.’",
        "018": "Queja nopa coneme, imojuanti ax inpaquij intla ax nochi pano queja inquichiyaj ma pano. Pampa hualajqui Juan huan mosajqui huan ax quiic xocomeca atl huan inquiijtojque quipixtoya se iajaca Axcualtlacatl.",
        "019": "Huan na tlen niMocuepqui Tlacatl nihualajtoc, huan nijcua huan niqui tlen onca; huan inquiijtojque nineltlacuajquetl huan nineltlaiquetl. Inquiijtojtoque ninejnemi ininhuaya tlacajcayahuani tlen tlainamaj impuesto huan ininhuaya tlacame tlen miyac tlajtlacoli quichijtoque. Pero intla Toteco nechmacatoc cuali notlalnamiquilis, teipa tlanempa nesis para nijchihua tlen xitlahuac.”",
        "head_2": "Toteco quintlajtolsencahuas tlen ax quicualitase ",
        "020": "Teipa Jesús pejqui quiijtohua para ax cuali tlen quichijque tlacame ipan altepetini campa quichijtoya miyac chicahualnescayotl iniixtla, pampa yajuanti ax moyolcuepque.",
        "021": "Quiijto: “Inteicneltique tlen inehuaj altepetl Corazín pampa Toteco inmechtlatzacuiltis. Inteicneltique tlen inehuaj Betsaida, pampa ax innechneltocaque quema nijchijqui huejhueyi chicahualnescayotl imoixtla. Intla tlacame tlen huejcajquiya itztoyaj ipan altepetini Tiro huan Sidón quiitztosquíaj nochi nopa chicahualnescayotl tlen nijchijqui imoixtla, moyolcueptosquíaj nimantzi huan nochi tlacame quimajtosquíaj.",
        "022": "Huan nojquiya nimechilhuía, ipan nopa tonal quema Toteco tetlajtolsencahuas, más chicahuac inmechtlatzacuiltis imojuanti tlen inquicactoque notlajtol huan ax inquinejque inmoyolpatlase, que quintlatzacuiltis nopa ax cuajcualme tlen itztoyaj ipan Tiro huan Sidón huejcajquiya.",
        "023": "Imojuanti tlen inehuaj altepetl Capernaum, inmohueyimatij huan inmoilhuíaj inmotlalanase hasta elhuicac, pero axtle. Intemose hasta mictla pampa ax inmoyolcueptoque. Intla Sodoma ehuani tlen huejcajquiya quiitztosquíaj nopa chicahualnescayotl tlen inquiitztoque, moyolcueptosquíaj huan noja mocahuasquía inialtepe hasta ama.",
        "024": "Huan ipan nopa tonal quema Toteco tetlajtolsencahuas, más inmechtlatzacuiltis inCapernaum ehuani que quintlatzacuiltis nopa ax cuajcualme tlen huejcajquiya itztoyaj ipan Sodoma.”",
        "head_3": "Jesús quinnotzqui tlacame ma yaca campa ya ",
        "025": "Huan ipan nopa tonal nojquiya Jesús quicamahui Itata, Toteco Dios, huan quiilhui: “Papá, ta tiToteco Dios tlen titlanahuatía ipan elhuicac huan ipan tlaltepactli. Nimitzhueyimati pampa tijtlatijtoc ni tlamantli para ma ax quimachilica tlacame tlen moilhuíaj tlalnamiquini huan miyac quimachilíaj. Huan ama tiquinnextilijtoc tlacame tlen itztoque queja coneme huan ax mohueyimatij.",
        "026": "Quena, queja nopa tijchijtoc pampa queja nopa elqui mopaquilis.”",
        "027": "Huan Jesús quinilhui nopa tlacame: “NoTata nechmacatoc tlanahuatili ipan nochi tlamantli. Axaca cuali nechyolixmati, san Toteco noTata, quena, yajaya cuali nechyolixmati. Huan axaca quiyolixmati Toteco noTata, san na, quena, cuali nijyolixmati. Huan nojquiya quiyolixmatise nopa tlacame tlen nijnequi para niquinnextilis ajqueya ya.",
        "028": "Xihualaca campa na nochi imojuanti tlen intlaxicohuaj huan intlamamalhuicaj etic, huan na nimechquixtilis imotlamamal para ximosehuica huan ximosiyajcahuaca.",
        "029": "Xinechcahuilica ma nieli niimoTeco huan xinemica nohuaya. Ximomachtica tlen na pampa na nijpiya noyolo. Ax nimohueyimati huan ica na inquipantise tlen quitemohua imoalma para ma mosehuis huan mosiyajcahuas.",
        "030": "Ax ohui nopa tequitl tlen nimechmacas. Eltoc queja se tlamamali tlen ax etic.”"
    },
    "012": {
        "head_1": "Jesús hueli quiijtos tlachque monequi quichihuase ipan sábado ",
        "001": "Ipan nopa tonali, ipan se sábado quema tiisraelitame timosehuíaj, Jesús panoyaya ipan se mili tlen quipixqui toctli tlen trigo. Huan tiimomachtijcahua timayanayayaj huan tijquechcocototzque quentzi trigo huan tijcuajque.",
        "002": "Huan nopa fariseos techitaque huan quiilhuijque Jesús: ―Xiquita tlen quichihuaj momachtijcahua. Yajuanti tequitij, pampa quipixcaj trigo huan ama sábado. Huan itlanahuatil Moisés technahuatíaj tiisraelitame ma ax titequitica ipan ni tonal.",
        "003": "Huajca Jesús quinilhui: ―Huelis ax inquipojtoque tlen David huan ihuampoyohua quichijque quema tlahuel mayanayayaj huan ax elqui se tlajtlacoli.",
        "004": "Calajque ipan ichaj Toteco huan quicuajque nopa pantzi tlen totajtzitzi quitlalilíaj iixtla Toteco. Huan itlanahuatilhua Moisés ax quicahuili para David, niyon tlen itztoyaj ihuaya ma quicuaca, pampa quiijto san totajtzitzi huelis quicuase nopa pantzi.",
        "005": "Nojquiya huelis ax inquipojtoque ipan itlanahuatilhua Moisés campa quiijto para nopa totajtzitzi monequi quiixpanose nopa tlanahuatili para ma ax tequitica ipan sábado, pampa monequi tequitise ipan tiopamitl huan ya nopa ax elqui tlajtlacoli.",
        "006": "Huan nimechilhuía na niitztoc más nihueyi iixtla Toteco que nopa tiopamitl.",
        "007": "Huelis ax inquimachilíaj Itlajtol Toteco campa quiijtohua: ‘Nijnequi xiquintlasojtlaca tlacame, ax nijnequi san xinechmacaca tlapiyalime para tlacajcahualistli.’ Intla inquimachilijtosquíaj, inquintlasojtlatosquíaj nomomachtijcahua tlen mayanaj, huan ax inquinteilhuijtosquíaj pampa ax tleno ax cuali quichijtoyaj.",
        "008": "Na tlen niMocuepqui Tlacatl nijpiya tlanahuatili para niquinilhuis tlacame tlachque huelis quichihuase ipan sábado, ni tonal para ma timosehuica tiisraelitame.",
        "head_2": "Jesús quichicajqui se tlacatl tlen mahuactoc ",
        "009": "Jesús quistejqui nepa huan yajqui inintiopa.",
        "010": "Huan nepa itztoya se tlacatl tlen mahuactoya. Huan nopa fariseos quitemohuayayaj tlen ica quiteilhuisquíaj Jesús, huajca quitlajtlanijque: ―¿Techcahuilíaj itlanahuatil Moisés para tijchicahuas se tlacatl ama ipan ni tonal para tiisraelitame timosehuise?",
        "011": "Huan Jesús quinilhui: ―Intla se tlen imojuanti quipiyasquía se borrego tlen huetzisquía ipan ostotl ipan sábado, ni tonal para timosehuise, ¿ax tijquixtisquía?",
        "012": "Se tlacatl ipati más que se borrego. Huajca quena, quinamiqui para tijchihuase tlen cuali ipan ni tonal para timosehuise.",
        "013": "Huajca Jesús quiilhui nopa tlacatl tlen mahuactoya: ―Xijxitlahua moma. Huan yajaya quixitlajqui huan mocualtili queja nopa seyoc ima.",
        "014": "Huajca nopa fariseos quisque nepa huan mocamahuijque san sejco quejatza quichihuase para quimictise Jesús.",
        "head_3": "Itlajtol Toteco huejcajquiya camatqui tlen Jesús ",
        "015": "Jesús quimatiyaya tlen nopa tlacame quisencahuayayaj quichihuase, huajca quisqui nepa. Huan quitoquiliyayaj miyac tlacame, huan quinchicajqui nochi tlen mococohuaj nepa.",
        "016": "Pero quinilhui ma ax quinilhuise sequinoc ajqueya ya.",
        "017": "Ica nochi ni tlamantli tlen Jesús quichijqui tlanqui nopa tlajtoli tlen Toteco quiijto huejcajquiya huan tlen tiocamanalojquetl Isaías quiijcuilo. Quiijto:",
        "018": "“Xijtlachili ni notequipanojca tlen nijtlapejpenijtoc. Niquicnelía miyac, yajaya quichihua tlen tlahuel nechpactía. Na nijtlalis Notonal ipan ya, huan yajaya quinilhuis tlacame tlen ax israelitame tlen nopa tonal quema Toteco tetlajtolsencahuas.",
        "019": "Yajaya ax tlatehuis, niyon ax tzajtzis. Ax tlahuejchihuas tlamiyacapa ipan calle.",
        "020": "Quipiyas iyolo ica tlen ax quipiyaj chicahualistli, huan quinpalehuis tlen ax quimatij tlen quichihuase. Quena, yajaya iselti tlanahuatiqui nica huan quichihuas ma tlatlani tlen xitlahuac.",
        "021": "Huan ipan ya [12:21 Ipan itoca.], nochi tlaltepac ehuani mochiyase para ma quinmaquixti.”",
        "head_4": "Fariseos quiijtojque Axcualtlacatl quipalehuía Jesús ",
        "022": "Teipa quihualicaque campa Jesús se tlacatl tlen quipixtoya iajacayo Axcualtlacatl ipan itlacayo. Huan nopa ajacatl quichijtoya para ax hueli tlachiyas huan ax hueli camatis. Huan Jesús quichicajqui huan yajaya huelqui camati huan huelqui tlachiya.",
        "023": "Huan nochi nopa miyac tlacame quisentlachilijque quema quiitaque tlen Jesús quichijqui huan moilhuiyayaj se ica seyoc: “¿Huelis yajaya iteipa ixhui Tlanahuatijquetl David tlen Toteco techilhui techtitlanilisquía?”",
        "024": "Huan nopa fariseos quicajque tlen yajuanti quiijtohuayayaj huan quiijtojque: “Ni Jesús quinquixtía ajacame ica ichicahualis Axcualtlacatl tlen quinyacana nochi ajacame.”",
        "025": "Pero Jesús quimatiyaya nochi tlen nopa tlacame moilhuiyayaj, huan huajca quinilhui: “Intla se tlanahuatijquetl ipan se tlali quinpiya itlacajhua tlen moxelohuaj huan tlajco motehuíaj ica seyoc tlajco, tlamis ichicahualis nopa tlali. Nojquiya intla se altepetl o se familia ipan ininchaj motehuise, ax huejcahuase nojquiya.",
        "026": "Ihuical elisquía intla nopa Axcualtlacatl nechmacasquía fuerza para niquinquixtilisquía tlen ya iajacahua ipan tlacame, motlajcoxelosquía huan ax huejcahuasquía itequihuejcayo ica iajacahua.",
        "027": "Inquiijtojque niquinquixtía iajacahua ica itlapalehuil Axcualtlacatl [12:27 Nopa tlacame quitocaxtijque Axcualtlacatl, Beelzebú.], pero yajuanti tlen inmechtoquilíaj nojquiya quinquixtíaj iajacahua Axcualtlacatl tlen calactoque ipan tlacame. ¿Huelis inmoilhuíaj nopa Axcualtlacatl quinpalehuía nojquiya? ¡Ax melahuac! Hasta imotlatoquilijcahua inmechilhuise para inmocuapolojtoque.",
        "028": "Pero ximoilhuica. Intla na niquinquixtía iajacahua Axcualtlacatl ica ichicahualis Itonal Toteco, huajca ximomacaca cuenta para ajsicoya imohuaya Toteco tlen huelis tlanahuatis ipan imoyolo.",
        "029": "“Ximoilhuica, axaca huelis calaquis ichaj se tlacatl tlen tetixtoc queja Axcualtlacatl huan quiquixtilis tlen iaxca intla achtohui ax quitlanis huan quiilpis. Huajca quena, huelis quiquixtilis tlen quipiya queja na niquinquixtilía tlen iaxcahua Axcualtlacatl.",
        "030": "“Se tlacatl tlen ax itztoc nohuaya, itztoc nocualancaitaca. Tlen ax nechpalehuía para niquinnotzas tlacame campa na, quinsemana tlen hualahuij nohuaya.",
        "031": "“Nimechilhuía, Toteco hueli quintlapojpolhuía tlacame nochi tlajtlacoli tlen quichihuaj huan nochi tlajtoli tlen ax cuali quiijtohuaj, pero intla se quimahuispolos Itonal Toteco, Toteco ax quema quitlapojpolhuis.",
        "032": "Huajca intla se camatis tlen hueli tlen na tlen niMocuepqui Tlacatl, Toteco huelis quitlapojpolhuis, pero intla quimahuispolos Itonal Toteco, Toteco ax quitlapojpolhuis ipan ni tonali, niyon ipan nopa tonali tlen hualas.",
        "head_5": "Tiquixmatise se cuahuitl ica itlajca ",
        "033": "“Tlacame quiixmatij se cuali cuahuitl pampa temaca itlajca tlen cuali. Monequi inquiijtose cuali se cuahuitl pampa cuali itlajca o xiquijtoca ax cuali se cuahuitl pampa ax cuali itlajca.",
        "034": "Imojuanti initztoque queja incohuame, huajca ¿quejatza hueli inquiijtose tlen cuali? Pampa se tlacatl camati tlen eltoc ipan iyolo.",
        "035": "Se cuali tlacatl quiijtohua tlen cuali pampa cuali iyolo, pero fiero tlacame quiijtohuaj tlen fiero tlajtoli pampa fiero ininyolo.",
        "036": "Huan nimechilhuía, quema Toteco tetlajtolsencahuas, yajaya nojquiya quintlatzacuiltis tlacame ipampa nochi fiero tlajtoli tlen quiijtojque.",
        "037": "Quena, intla inquiijtojque tlen cuali ama, Toteco inmechilhuis ax inquihuicaj tlajtlacoli. Pero intla inquiijtojque tlen fiero ama, Toteco inmechtlatzacuiltis.”",
        "head_6": "Fiero tlacame quinequij se tlanescayotl ",
        "038": "Teipa sequin fariseos huan tlamachtiani tlen itlanahuatil Moisés quitlajtlanijque Jesús: ―Tlamachtijquetl, tojuanti tijnequij xijchihua se tlanescayotl para technextilis nelía tijpiya chicahualistli.",
        "039": "Huan Jesús quinnanquili: ―Imojuanti tlen initztoque ama, nelía infiero tlacame huan inquicajtejtoque Toteco. San imojuanti innechtlajtlaníaj más tlanescayotl para innechneltocase. Pero ax nimechmacas seyoc tlanescayotl. San nopa tlanescayotl tlen tiocamanalojquetl Jonás elis se tlanescayotl para imojuanti.",
        "040": "Pampa queja Jonás itztoya eyi tonali huan eyi yohuali iijtico nopa hueyi tlapiyali ipan hueyi atl, na nojquiya tlen niMocuepqui Tlacatl, niitztos ipan tlalcoyoctli para eyi tonali huan eyi yohuali.",
        "041": "Ipan nopa tonal quema Toteco tetlajtolsencahuas, nopa tlacame tlen huejcajquiya itztoyaj ipan altepetl Nínive moquetzase huan inmechteilhuise. Pampa nopa Nínive ehuani moyolcuepque quema Jonás quinilhuito itlajtol Toteco, pero xiquitaca, na niitztoc más hueyi que Jonás huan ax inquinequij innechneltocase.",
        "042": "Nojquiya ipan nopa tonal quema Toteco tetlajtolsencahuas, nopa hueyi sihua tlanahuatijquetl tlen Sur moquetzas huan inmechteilhuis tlen initztoque ama. Pampa nopa sihua tlanahuatijquetl hualajqui huejca para quicaquis itlajtol Salomón pampa quimatqui tlahuel tlalnamiqui. Huan na niitztoc más hueyi que Salomón, pero ax inquinequij innechtlacaquilise.",
        "head_7": "Ajacame mocuepaj ipan tlacame ",
        "043": "“Quema se iajacayo Axcualtlacatl quisa ipan se tlacatl, nopa ajacatl nemi campa tlahuactoc huan campa hueli quitemojtinemi campa mosehuis, huan intla ax tleno quipantía,",
        "044": "huajca quiijtohua: ‘Nimocuepas ipan nopa tlacatl tlen nijcajtejqui.’ Huan mocuepas huan quipantis axaca itztoc ipan iyolo nopa tlacatl. Nepa cactoc. Eltoc queja se cali tlen tlachpantli huan tlen quipiya nochi tlacualtlalili.",
        "045": "Huajca nopa ajacatl yas huan quinhualicas ihuaya sequinoc chicome ajacame tlen achi más fierojtique que ya. Huan nopa tlacatl elis más fiero teipa ica chicome ajacame que eltoya achtohuiya ica san setzi. Quej nopa nojquiya elis ica imojuanti tlen ama initztoque, teipa initztose más fierojtique que ama.”",
        "head_8": "Ajsicoj inana huan iicnihua Jesús ",
        "046": "Quema Jesús quincamahuiyaya nopa tlacame, hualajque inana huan iicnihua huan moquetzacoj calteno. Quinequiyayaj quicamahuise.",
        "047": "Huajca se tlacatl quiilhui Jesús: ―Monana huan moicnihua itztoque calteno huan quinequij mitzcamahuise.",
        "048": "Pero Jesús quinanquili: ―¿Ajqueya nonana?, huan ¿ajqueya noicnihua?",
        "049": "Huan Jesús techmanexti tiimomachtijcahua huan quiilhui nopa tlacatl: ―Xiquita, ni tlacame tlen itztoque nica niquinita queja nonana huan queja noicnihua.",
        "050": "Pampa tlen quichihua ipaquilis noTata tlen itztoc elhuicac, yajaya noicni huan nonana."
    },
    "013": {
        "head_1": "Se tlacatl quiijtzeloto xinachtli ",
        "001": "Teipa ipan nopa tonal, Jesús quisqui ipan nopa cali campa itztoya huan mosehuito nechca hueyi atl.",
        "002": "Huan mosentilijque miyac tlacame nepa campa itztoya. Huajca Jesús tlejcoc ipan se cuacanahua tlen eltoya ateno huan mosehui, huan nopa miyac tlacame moquetztoyaj xalixco.",
        "003": "Huan quinmachti miyac tlamantli ica huicalotl huan huicaltili, quinilhui: “Se tlacatl yajqui quiijtzeloto trigo.",
        "004": "Huan quema quiijtzelohuayaya, sequin xinachtli huetzqui ojtipa huan hualajque totome huan quicuacoj.",
        "005": "Sequinoc xinachtli huetzqui teijtic campa ax oncayaya miyac tlali huan nimantzi ixhuac pampa ax huejcatla nopa tlali.",
        "006": "Pero quisqui tonati, huan quitlati, huan nimantzi huajqui pampa ax huelqui motlatzquili inelhuayo.",
        "007": "Huan sequinoc xinachtli huetzqui huitzijtic huan moscalti, pero nopa huitztli quiijiyomicti nopa toctli.",
        "008": "Huan sequinoc xinachtli huetzqui ipan cuali tlali huan moscalti huan temacac itlajca. Sequin toctli tlen trigo temacac cien xinachtli huan sequinoc toctli temacac sesenta xinachtli, huan sequinoc temacac treinta xinachtli.",
        "009": "Nochi imojuanti inquipiyaj imonacas, huajca xijcaquica tlen nimechilhuía.”",
        "head_2": "Para tlen Jesús quitequihui huicaltili ",
        "010": "Huan tiimomachtijcahua Jesús timonechcahuicoj huan tijtlajtlanijque: “¿Para tlen tiquincamahuía tlacame ica huicaltili tlen ohui quimachilise?”",
        "011": "Huan Jesús technanquili: “Inmechcahuilijtoc imojuanti xijmachilica quejatza tlanahuatis Toteco tlen itztoc ipan elhuicac. Pero achtohui axaca quimatiyaya, huan ama yajaya noja ax quincahuilía para ne sequinoc ma quimatica.",
        "012": "Pampa yajaya tlen quimachilía notlajtol, Toteco quipalehuis para quimachilis más huan yajaya cuali quimatis. Pero yajaya tlen ax quichihuilía cuenta notlajtol, Toteco quiquixtilis nopa pilquentzi tlen quicactoc.",
        "013": "Yeca niquincamahuía ica huicaltili para yonque ni tlacame quiitaj tlen nijchihua, elis queja ax tleno quiitaj. Huan yonque quicaquij notlajtol, elis queja ax tleno quicaquij huan ax tleno quimachilíaj.",
        "014": "Ica yajuanti tlami nopa tlajtoli tlen nopa tiocamanalojquetl Isaías huejcajquiya quiijcuilo, campa quiijtohua: ‘Intlacactinemij, pero ax tleno inquimachilíaj. Huan intlachixtinemij, pero ax inmomacaj cuenta tlachque inquiitaj.",
        "015": "Quej ni eltoc pampa ni tlacame yoltetique. Ax quicualcaquij notlajtol. Huan ixcochtoque para ax tleno quiitase. Yeca ax quinequij quimachilise notlajtol ipan ininyolo, huan ax quinequij moyolpatlase huan nechneltoquilise, para niquinchicahuas tlen inintlajtlacolhua.’",
        "016": "“Pero innomomachtijcahua, Toteco inmechtiochijtoc pampa inquimachilijtoque tlen inquiitaj huan tlen inquicaquij.",
        "017": "Melahuac nimechilhuía, miyac itiocamanalojcahua Toteco huan cuajcuali tlacame huejcajquiya quinequiyayaj quiitase tlen ama inquiitaj, huan quinequiyayaj quicaquise tlen ama inquicaquij, pero ax huelque.",
        "head_3": "Tlachque quiijtosnequi nopa huicaltili ",
        "018": "“Xijtlacaquilica tlachque quiijtosnequi nopa huicaltili tlen nopa tlacatl tlen quiijtzeloto xinachtli.",
        "019": "Sequin tlacame itztoque queja nopa xinachtli tlen huetzqui ojtipa. Yajuanti quicaquij quejatza Toteco tlanahuatía huan ax quimachilíaj, huajca Axcualtlacatl huala huan quinquixtilía nopa quentzi tlamachtili tlen calajtoc ipan ininyolo.",
        "020": "Sequinoc tlacame itztoque queja nopa xinachtli tlen huetzqui temajcajya. Yajuanti quicaquij itlajtol Toteco huan nimantzi quiselíaj ica paquilistli.",
        "021": "Pero ax temachme. Itztoque queja se xinachtli tlen ax motlatzquilía inelhuayo. Huajca quema huala tlaohuijcayotl o sequinoc quintlatzacuiltíaj pampa quineltocaj itlajtol Toteco, nimantzi quicajtehuaj.",
        "022": "Sequinoc tlacame itztoque queja nopa xinachtli tlen huetzqui huitzijtic. Yajuanti quicaquij itlajtol Toteco, pero más mocuatotoníaj ica miyac tlamantli ipan ni tlaltepactli. Quinequij quipiyase miyac tomi, yeca nopa tlamantli tlen quinequij quiijiyomictíaj itlajtol Toteco huan ax quipiyaj itlajca. Nopa tlacame ax nelnelía quinequij quitequipanose Toteco.",
        "023": "Sequinoc tlacame itztoque queja nopa xinachtli tlen huetzqui ipan cuali tlali. Yajuanti quicaquij itlajtol Toteco huan quimachilíaj. Yajuanti, quena, temacaj inintlajca. Sequin nopa tlacame itztoque queja nopa xinachtli tlen temacac cien hueltas imiyaca nopa xinachtli tlen quitoctoyaj, huan sequinoc queja tlen temacac sesenta hueltas imiyaca, huan sequinoc queja tlen temacac treinta hueltas imiyaca nopa xinachtli tlen quitoctoyaj.”",
        "head_4": "Nopa huicaltili tlen nopa ax cuali xihuitl ",
        "024": "Jesús quinilhui seyoc huicaltili huan quiijto: “Quema Toteco tlen itztoc ipan elhuicac tlanahuatis ipan ni tlaltepactli, elis queja imil ni tlacatl tlen nimechilhuis. Se tlacatl quitojqui trigo tlen cuali ipan imil.",
        "025": "Pero quema cochtoya, hualajqui icualancaitaca huan quitojqui seyoc tlamantli xinachtli tlen nesqui nojquiya queja trigo, pero ax tleno ipati itlajca. Huan icualancaitaca quitoctejqui huan yajqui.",
        "026": "Teipa nopa trigo tlen cuali ixhuac huan temacac itlajca, huan nojquiya nesqui para oncayaya sequinoc toctzontli tlen ax cuali.",
        "027": "Huan itequipanojcahua yajque quicamahuitoj ininteco, quiilhuijque: ‘Toteco, tijtojque cuali xinachtli ipan momil. Huajca ¿para tlen nojquiya quipiya nopa tlen ax cuali?’",
        "028": "“Huan ininteco quinilhui: ‘Se nocualancaitaca quitojqui tlen ax cuali.’ “Huan quitlajtlanijque: ‘¿Tijnequi ma tijmacuica nopa tlen ax cuali?’",
        "029": "“Huan ininteco quinilhui: ‘Axtle, pampa huelis inquimacuise ihuaya notrigo.",
        "030": "Xijcahuilica nochi ome ma moscaltica san sejco hasta ajsis pixquistli. Huan huajca niquinilhuis tlen pixcase para achtohui ma quisentilise tlen ax cuali huan quiilpise huan quitlatise. Huan teipa nopa cuali trigo quipixcase huan quitemase ipan nocuacal.’ ”",
        "head_5": "Nopa xinachtli tlen mostaza ",
        "031": "Teipa Jesús quinilhui seyoc huicaltili, quiijto: “Quema Toteco tlen itztoc elhuicac tlanahuatis ipan tlaltepactli momiyaquilise tlacame ipan itlanahuatilis queja ni. Eltos queja se pilxinachtzi tlen mostaza tlen se tlacatl quitocato ipan imil.",
        "032": "Nopa xinachtli mostaza eltoc tlen más pilsiltzi tlen nochi sequinoc xinachtli, pero quema moscaltía, eli más hueyi tlen sequinoc tzontli huan mochihua se cuahuitl campa totome hueli quichihuaj inintepasol ipan imacuayo.”",
        "head_6": "Se huicaltili tlen tlasonejcayotl ",
        "033": "Huan Jesús quinilhui seyoc huicaltili: “Momiyaquilise tlacame tlen quicahuilíaj Toteco tlen itztoc elhuicac ma quinnahuatis. Elis queja momiyaquilía eyi tlayejyecoli harina quema se sihuatl quitlalilía tlasonejcayotl. Teipa mosonehua huan quichihua tlahuel miyac pantzi.”",
        "head_7": "Quejatza Jesús quitequihui huicaltili ",
        "034": "Nochi ni tlamantli Jesús tlamachti ica huicaltili, pampa nochipa quema quincamahuiyaya tlacame, quinilhuiyaya huicaltili.",
        "035": "Huan quichijqui ya ni para ma tlami tlen nopa tiocamanalojquetl huejcajquiya quiijcuilo campa quiijtohua: “Niquincamahuis tlacame ica huicaltili. Niquinilhuis tlamantli tlen axaca quimatiyaya hasta quema pejqui tlaltepactli.”",
        "head_8": "Nopa cuali trigo huan tlen ax cuali ",
        "036": "Teipa Jesús quincajtejqui nopa miyac tlacame huan yajqui ichaj, huan tiimomachtijcahua tiquilhuijque: “Xitechilhui tlachque quiijtosnequi nopa huicaltili tlen nopa ax cuali xinachtli tlen icualancaitaca quitojqui ipan imil.”",
        "037": "Huan Jesús technanquili: “Yajaya tlen quitojqui nopa cuali xinachtli ipan imil, eltoc na tlen niMocuepqui Tlacatl.",
        "038": "Nopa mili quinequi quiijtos ni tlaltepactli. Nopa cuali xinachtli quiijtosnequi tlacame tlen iaxcahua Toteco. Nopa xinachtli tlen ax cuali quiijtosnequi tlacame tlen iaxcahua Axcualtlacatl.",
        "039": "Huan nopa icualancaitaca tlen quitojqui nopa xinachtli tlen ax cuali, yajaya Axcualtlacatl. Nopa pixquistli quiijtosnequi quema tlamis tlaltepactli. Huan nopa pixcani quiijtosnequi elhuicac ehuani.",
        "040": "Huan quema quisentilise nopa tzontli tlen ax cuali huan quitlatise, technextilía tlen panos quema tlamis ni tlaltepactli.",
        "041": "Quema tlamis ni tlaltepactli, na tlen niMocuepqui Tlacatl niquintitlanis noelhuicac ejcahua ma yaca campa hueli ipan notlanahuatilis, huan quinquixtise nochi tlacame tlen quichihuaj sequinoc ma tlajtlacolchihuaca huan nochi tlen quichihuaj tlen ax cuali.",
        "042": "Huan noelhuicac ejcahua quinmajcahuase ipan tlitl nopa ax cuajcualme huan nepa chocase huan tlanhuehuechocase pampa tlahuel tlaijiyohuise.",
        "043": "Pero nochi nopa tlacame tlen itztoque xitlahuaque iixtla Toteco Totata tlahuise queja tonati nepa campa Toteco tlanahuatía. Inquipiyaj imonacas, huajca xijtlacaquilica tlen nimechilhuía.",
        "head_9": "Nopa huicaltili tlen tomi tlen eltoya tlalijtic ",
        "044": "“Nelcuali eltoc quema Toteco tlen itztoc elhuicac tlanahuatis. Huan quema tlacame quimachilíaj para nelía cuali nopano, quichihuase queja se tlacatl tlen quipantía miyac tomi ipan se mili. Huan quema quipanti, nimantzi sampa quitlalpacho. Teipa ica paquilistli yajqui huan quinamacac nochi tlen quipixtoya huan quicojqui nopa mili.",
        "head_10": "Nopa huicaltili tlen nopa perla tlen nelía ipati ",
        "045": "“Quena, nelía tlahuel ipati tlen quipantijtoc se tlen quinequi calaquis campa tlanahuatía Toteco tlen itztoc elhuicac. Nopa tlacatl itztoc queja se tlanamacaquetl tlen quitemohua nopa perla tlen más patiyo para moaxcatis.",
        "046": "Huan quema quipantis nopa perla tlen tlahuel miyac ipati, yohui huan quinamaca nochi tlen quipixtoc para teipa quicohuas.",
        "head_11": "Michime ipan matlatl ",
        "047": "“Yonque tlacame quicahuaj ma quinnahuati Toteco tlen itztoc elhuicac, noja itztose nica ica ax cuajcualme. Ihuical eli queja michtlajtlamani tlen quimajcahuaj ininmatla ipan hueyi atl, huan quinitzquíaj nochi tlamantli michime.",
        "048": "Huan quema cuali temitojca ininmatla, quitlalíaj xalixco huan mosehuíaj huan nopa cuali michime pehuaj quintemaj ipan chiquihuitl huan tlen ax cuali quintepehuaj.",
        "049": "Quej ni nojquiya elis quema tlamis tlaltepactli. Ielhuicac ejcahua Toteco hualase huan quinquixtise nopa ax cuajcualme tlen itztoque ininhuaya tlen itztoque xitlahuaque iixtla Toteco.",
        "050": "Huan nopa ax cuajcualme quinmajcahuase campa tlitl huan nepa chocase huan tlanhuehuechocase pampa tlahuel tlaijiyohuise.”",
        "head_12": "Tlamantli sosoltic huan yancuic ",
        "051": "Huan Jesús techtlajtlani: ―¿Inquimachilijque nochi tlen nimechilhuijtoc? Huan tiquilhuijque: ―Quena.",
        "052": "Huan Jesús techilhui: ―Nochi tlamachtiani tlen itlanahuatil Moisés tlen mochihuase imomachtijcahua Toteco huan quicahuilise ma quinnahuati ipan ininyolis quichihuase queja se tetat tlen quinajcocui sequin tlamantli tlen sosoltic huan sequin tlen yancuic tlen ipati para quitequihuis teipa. Nopa tlamachtiani quiquixtise para quitequihuise ipan inintlamachtil sequin tlamachtili sosoltic tlen ipa quimatiyayaj huan sequin tlen yancuic tlen quicactoque.",
        "head_13": "Tlacame ipan ialtepe Jesús ax quineltocaque ",
        "053": "Huan quema Jesús tlanqui quinilhuía ni huicaltili, quisqui tlen nepa,",
        "054": "huan yajqui ialtepe. Nepa pejqui tlamachtía ipan israelita tiopantini campa hueli. Huan tlacame tlen quicajque itlajtol quisentlachiliyayaj huan motlajtlaniyayaj: ―¿Ajqueya quimaca Jesús ni tlalnamiquilistli para tlamachtía queja ni huan para hueli quichihua ni huejhueyi chicahualnescayotl?",
        "055": "Yajaya san icone se cuaxinquetl. Inana itoca María huan itlaca icnihua inintoca Jacobo, José, Simón huan Judas.",
        "056": "Huan nochi isihua icnihua itztoque nica tohuaya. Huajca ¿canque momachti Jesús nochi ni tlamantli?",
        "057": "Huajca yeca nopa tlacame quicocolijque. Pero Jesús quinilhui: ―Ichampoyohua se tiocamanalojquetl huan tlacame tlen san sejco ehuani ihuaya, ax quema quiselíaj, pero sejcoyoc ehuani, quena.",
        "058": "Huajca Jesús ax quichijqui miyac chicahualnescayotl nepa pampa tlacame tlen ejque ipan ialtepe ax quineltocayayaj."
    },
    "014": {
        "head_1": "Quejatza Herodes quimicti Juan tlen tecuaaltiyaya ",
        "001": "Ipan nopa tonali Tlanahuatijquetl Herodes Ántipas tlen quinahuatiyaya estado Galilea quicajqui para Jesús quichihuayaya miyac chicahualnescayotl.",
        "002": "Huan quinilhui itequipanojcahua: “Ni tlacatl Jesús, yajaya Juan tlen tecuaaltiyaya. Nijmicti, pero ama moyolcuitoc huan yeca quipiya chicahualistli para quichihuas huejhueyi chicahualnescayotl.”",
        "3-4": "Quej ni mijqui Juan. Quipiyayaya tonali quema Tlanahuatijquetl Herodes mocuilijtoya se sihuatl tlen itoca Herodías tlen achtohui eliyaya isihua Herodes Felipe I, iicni Herodes. Pero hualajqui Juan tlen tecuaaltiyaya huan quiilhui para ax cuali itztoc ihuaya ihuejpol, huajca Tlanahuatijquetl Herodes quiitzqui Juan, quiilpi huan quitzajqui.",
        "005": "Huan Herodes quinequiyaya quimictis pero quinimacasiyaya nopa miyac tlacame tlen quiitayayaj Juan para se tiocamanalojquetl.",
        "006": "Pero quema quiaxiti ixihui Tlanahuatijquetl Herodes, ilhuichijqui huan itepotz ichpoca mijtotico iixtla ya huan itlanotzalhua. Yajaya eliyaya iichpoca Herodías tlen ama isihua. Huan Tlanahuatijquetl Herodes nelía quipacti queja mijtoti.",
        "007": "Huajca Tlanahuatijquetl Herodes quitencahuili quimacasquía nopa ichpocatl tlen hueli tlamantli tlen quitlajtlanisquía.",
        "008": "Huan inana nopa ichpocatl, yajaya tlen itocayaya Herodías, ya quiilhuijtoya iichpoca tlachque ma tlajtlani. Huajca nopa ichpocatl quiilhui nopa tlanahuatijquetl: ―Xinechmaca amantzi ipan se hueyi plato itzonteco Juan tlen tecuaaltiyaya.",
        "009": "Huan yonque mocueso nopa tlanahuatijquetl, tlanahuati ma quimacaca pampa quitencahuilijtoya quimacas tlen quitlajtlanisquía iniixtla itlanotzalhua tlen tlacuayayaj ihuaya.",
        "010": "Huajca tlatitlanqui ma quiquechtzontequiti Juan ipan tlatzactli.",
        "011": "Huan quihualicaque itzonteco ipan se hueyi plato huan quimacaque nopa ichpocatl. Huan nopa ichpocatl quimactili inana.",
        "012": "Huan hualajque imomachtijcahua Juan huan quihuicaque itlacayo huan quitlalpachotoj. Teipa yajque quiyolmelahuatoj Jesús para mijqui Juan tlen tecuaaltiyaya.",
        "head_2": "Jesús quintlamacac macuili mil tlacame ",
        "013": "Huan quema Jesús quicajqui para ya mijqui Juan, quisqui nepa campa itztoya, huan yajqui iselti ipan cuacanahua hasta sejcoyoc campa tlatzitzica. Huan nopa miyac tlacame quicajque canque yohuiyaya. Huan quisque inialtepehua huan quitoquilijque icxinejnemiyayaj. Huan quimacaque se huelta campa nopa hueyi atl hasta campa Jesús ajsiti ipan icuacanahua.",
        "014": "Huan quema Jesús temoc ipan cuacanahua, quinitac nopa miyac tlacame huan quintlasojtlac. Huan quinchicajqui nopa cocoyani tlen quinhualiquiliyayaj.",
        "015": "Huan quema pejqui tlayohua, tiimomachtijcahua tiajsicoj huan tiquilhuijque: ―Tlayohuaya huan nica ax onca caltini. Huajca xiquintitlani ni tlacame ma yaca, pampa monequi quicohuatij tlen quicuase campa pilaltepetzitzi.",
        "016": "Pero Jesús techilhui: ―Ax monequi yase. Imojuanti xiquintlamacaca.",
        "017": "Huan tiimomachtijcahua tiquilhuijque: ―Tojuanti san tijpiyaj nica macuili pantzi huan ome michime.",
        "018": "Huan Jesús techilhui: ―Xinechhualiquilica tlen inquipiyaj.",
        "019": "Huan Jesús quinilhui nochi nopa tlacame ma mosehuica sacapetlaixco. Huan quiitzqui nopa macuili pantzi huan nopa ome michime, huan ajcoitac elhuicac, huan quitlascamatqui Toteco. Teipa quitlajcotlapanqui nopa pantzi huan techmacac tojuanti tiimomachtijcahua huan tiquinmajmacaque nopa miyac tlacame.",
        "020": "Huan nochi yajuanti tlacuajque huan cuali ixhuique. Huan teipa tijsentilijque nopa panpayaxtli huan michpayaxtli tlen mocajqui, huan tijtemitijque majtlactli huan ome chiquihuitl.",
        "021": "Huan itztoyaj nepa nechca macuili mil san tlacame tlen tlacuajque huan ax tiquinpojque quesqui sihuame huan coneme.",
        "head_3": "Jesús nejnenqui aixco ",
        "022": "Huan nimantzi Jesús techilhui tiimomachtijcahua ma ticalaquica ipan cuacanahua huan ma titlayacanaca hasta seyoc nali. Huan yajaya mocajqui para quinnahuatijtehuas nopa miyac tlacame.",
        "023": "Huan Jesús quinnahuatijtejqui huan tlejcoc iselti ipan se tepetl para momaijtos. Huan quema tlayohuaya, itztoya nepa iselti.",
        "024": "Huan tocuacanahua tlen ipan tiyohuiyayaj nejnentoya hasta tlajco ipan hueyi atl quema pejqui tlaajaca chicahuac. Huan pejqui quicuatopehua tocuacanahua, huan nopa atl techhuicayaya huan ayoc huelqui tiyohuij para seyoc nali.",
        "025": "Huan quema tlanestihualayaya, Jesús monechcahuico campa tojuanti nejnentihualayaya aixco.",
        "026": "Huan tiimomachtijcahua tiquitaque nejnemiyaya aixco, huan timomajmatijque huan titzajtzique: ―Huala se animajtzi. Huan nelía timomajmatijque.",
        "027": "Pero Jesús nimantzi technojnotzqui huan techilhui: ―Ximosemacaca. Na niJesús. Amo ximomajmatica.",
        "028": "Huan Pedro quiilhui Jesús: ―NoTeco, intla nelía ta, huajca xijchihua ma ninejnemi aixco hasta campa tiitztoc.",
        "029": "Huan Jesús quiilhui: ―Xihuala. Huan Pedro quisqui ipan cuacanahua huan nejnenqui aixco para ajsis campa Jesús.",
        "030": "Pero quema quicajqui nopa ajacatl tlen hualayaya chicahuac, nelía momajmati huan pejqui atzonpolihui, huan tzajtzic: ―NoTeco xinechmanahui.",
        "031": "Huan nimantzi Jesús quimaitzqui huan quiilhui: ―¿Para tlen timomajmati? ¿Para tlen pilquentzi tinechneltoca?",
        "032": "Huan quema Jesús ihuaya Pedro tlejcoque ipan tocuacanahua, nopa ajacatl moquetzqui.",
        "033": "Huan tiimomachtijcahua tijhueyichijque huan tiquilhuijque: ―Nelía ta tiIcone Toteco.",
        "head_4": "Jesús quinchicajqui tlacame ipan tlali Genesaret ",
        "034": "Huan teipa quema Jesús huan tiimomachtijcahua tiquixcotonque nopa hueyi atl, tiajsitoj tlali Genesaret.",
        "035": "Huan nopa tlacame nepa quiixmatque Jesús huan campa hueli tlayolmelahuatoj ipan inintlal para ya ajsito. Huajca tlacame quinhualicaque campa ya nochi tlen mococohuayayaj para ma quinchicahua.",
        "036": "Huan nopa cocoyani quitlajtlaniyayaj Jesús ma quincahuili quitoxomase iyoyo. Huan nochi tlen quitoxomayayaj iyoyo, mochicahuayayaj."
    },
    "015": {
        "head_1": "Nopa tlen techchihua ax tlapajpactic iixpa Toteco ",
        "001": "Huan teipa ajsicoj campa Jesús sequin fariseos huan tlamachtiani tlen itlanahuatil Moisés tlen hualajtoyaj Jerusalén. Yajuanti quiilhuijque:",
        "002": "―¿Para tlen momachtijcahua tlaixpanoj? Quicajtoque nopa tlamachtilistli tlen tohuejcapan tatahua techmacaque ica quejatza monequi timomajtequise. Ax momajtequíaj miyac hueltas queja monequi quema tlacuaj.",
        "003": "Huajca Jesús nojquiya quintlajtlani se tlamantli: ―Huan imojuanti ¿para tlen intlaixpanoj huan inquicajtehuaj itlanahuatil Toteco san para inquitoquilise imotlalnamiquilis?",
        "004": "Toteco quiijto: ‘Xiquintlepanitaca imotatahua huan imonanahua.’ Huan nojquiya quiijto: ‘Ma miqui ajqueya quitlaijilhuía inana o itata.’",
        "5-6": "Pero inquinmachtíaj tlacame ma ax quintlepanitaca ininnanahua huan inintatahua. Inquinmachtíaj ma quinilhuica para ax hueli quinpalehuise ica inintechmonequi pampa ya quimacatoque Toteco nochi tlen quipiyaj. Huajca inquicahuaj ni tlanahuatili tlen Toteco temacac para inquitoquilise imotlalnamiquilis.",
        "007": "Ome imoxayac. Nelía melahuac tlen nopa tiocamanalojquetl Isaías quiijcuilo huejcajquiya tlen Toteco quiijtojtoya tlen imojuanti:",
        "008": "‘Ni tlacame quiijtohuaj nechtlepanitaj, pero ax neli, pampa ipan ininyolo ax nechilnamiquij.",
        "009": "Ax tleno quichihuaj quema nechhueyitlepanitaj, pampa tlamachtíaj san inintlajtol tlacame queja eltosquía notlajtol.’",
        "010": "Huajca Jesús quinnotzqui nopa miyac tlacame ma monechcahuica huan quinilhui: ―Xijcaquica cuali tlen nimechilhuía huan xijmachilica notlajtol.",
        "011": "Tlen se tlacatl quicua ax hueli quichihuas ax tlapajpactic iixtla Toteco, pero quema quiijtohua tlajtoli tlen ax cuali, quena, itlajtol quiijtlacohua iyolo.",
        "012": "Huan tojuanti tiimomachtijcahua Jesús timonechcahuicoj huan tijtlajtlanijque: ―¿Ta tijmati nopa fariseos cualanque ica tlen tiquijto amantzi?",
        "013": "Huan Jesús technanquili huan techilhui: ―Nochi tzontli tlen Toteco ax quitoctoc, yajaya quimacuis ica nochi inelhuayo pampa ax iaxca.",
        "014": "Xiquincahuaca nopa fariseos. Itztoque queja popoyotzitzi. Huan tlacame tlen quintoquilíaj nojquiya itztoque popoyotzitzi. Huan intla se popoyotzi quiyacana seyoc popoyotzi, nochi ome huetzise tlacoyo ijtic.",
        "015": "Huan Pedro quiilhui Jesús: ―Xitechixtomili nopa huicaltili.",
        "016": "Huan Jesús quiilhui: ―¿Niyon imojuanti, ax inquimachilíaj?",
        "017": "Nochi tlen quicua se tlacatl san pano ipan iijti huan teipa quisa ipan itlacayo.",
        "018": "Pero quema se quiijtohua se tlajtoli fiero, huajca quisas ipan iyolo huan nopa, quena, quichihua ax tlapajpajtic nopa tlacatl.",
        "019": "Pampa nochi tlalnamiquilistli tlen ax cuali quisa ipan ininyolo tlacame. Quema se tlacatl temictía, o momecatía, o sihuanemi, o tlaxtequi, o istlacati, o tetlaijilhuía, huajca quisa ipan iyolo.",
        "020": "Huan ya nopa, quena, quichihua ax tlapajpactic. Pero intla se tlacuas huan ax momajtequi queja quiijto nopa tlanahuatili, axtle.",
        "head_2": "Se sihuatl quitlajtlani Jesús ma quipalehui ",
        "021": "Teipa Jesús quisqui nepa huan yajqui ipan nopa tlali nechca altepetini Tiro huan Sidón.",
        "022": "Huan monechcahuico campa ya se sihuatl tlen ax israelita. Yajaya se tlali Canaán ejquetl. Huan quiilhui: ―Toteco, ta tiiteipa ixhui David, xinechtlasojtla. Noichpoca quipiya se iajacayo Axcualtlacatl tlen quitlaijiyohuiltía miyac. Se favor xijtlasojtla huan xijchicahuati.",
        "023": "Huan Jesús ax tleno quiilhui nopa sihuatl. Huan tiimomachtijcahua tiajsicoj campa ya huan tiquilhuijque: ―Xiquilhui ne sihuatl para ma yohuiya huan ma ayoc techtzajtzilijtihuala.",
        "024": "Huajca Jesús quiilhui nopa sihuatl: ―Toteco nechtitlantoc ma niquinpalehui israelitame pampa itztoque queja borregojme tlen mocuapolojtoque.",
        "025": "Huan nopa sihuatl quinechcahuico huan motlancuaquetzqui iixtla huan quiilhui: ―Toteco, xinechpalehui.",
        "026": "Huan Jesús quiilhui: ―Intla nimitzpalehuis achtohui huan ta ax tiisraelita, elis queja se tlen quinquixtilía inintlacualis teconehua para quinmacas chichime.",
        "027": "Huan nopa sihuatl quinanquili: ―Quena, Toteco, pero chichime quicuaj nopa panpayaxtli tlen tepehui mesatzala quema tlacuaj inintecohua.",
        "028": "Huajca Jesús quiilhui: ―Nane, pampa miyac timotemachijtoc ipan na, ya mochicajtoc moichpoca queja tijnequiyaya. Huan iichpoca nimantzi mochicajqui.",
        "head_3": "Jesús quinchicajqui miyac tlacame ",
        "029": "Huan Jesús quisqui nepa, huan sampa yajqui campa se tepetl nechca hueyi atl Galilea huan tlejcoc ipani huan mosehui.",
        "030": "Huan quinechcahuicoj nelmiyac tlacame tlen quinhualiquiliyayaj tlen metzcuachotique, popoyotzitzi, metzcototique, nonotzitzi, huan tlen quipixque sequinoc cocolistli. Huan quintejque nochi nopa cocoyani iicxitla Jesús huan yajaya nochi quinchicajqui.",
        "031": "Huajca nopa tlacame quisentlachilijque quema quinitaque tlen nonotzitzi camatiyayaj huan tlacaquiyayaj. Huan tlen metzcuachotique, cuali nejnemiyayaj. Huan tlen metzcototique, nejmaxtijca ininmetz. Huan tlen popoyotzitzi, ya tlachiyayayaj. Huan yeca nochi quihueyimatque Toteco tlen tiisraelitame.",
        "head_4": "Jesús quintlamacac nahui mil tlacame ",
        "032": "Huan Jesús technotzqui tiimomachtijcahua huan techilhui: ―Niquintlasojtla ni miyac tlacame pampa ya mocajtoque nohuaya eyi tonali huan ax tleno quipiya para quicuase. Ax nijnequi niquintitlanis ma yaca ininchajchaj, pampa tlahuel mayanaj huan huelis tlapolose ipan ojtli.",
        "033": "Huan tiimomachtijcahua tiquilhuijque: ―¿Canque tijpantise imiyaca pantzi tlen monequi para nochi ni tlacame nica ipan ni huactoc tlali pampa yajuanti nelía miyaqui?",
        "034": "Huan Jesús techtlajtlani: ―¿Quesqui pantzi inquipiyaj? Huan tijnanquilijque: ―Chicome pantzi huan se quesqui pilmichtzitzi.",
        "035": "Huan Jesús quinilhui nopa tlacame ma mosehuica tlalchi.",
        "036": "Teipa quiitzqui nopa chicome pantzi huan nopa pilmichtzitzi huan quitlascamatqui Itata. Huan quitlajcotlapanqui huan pejqui techmajmaca tiimomachtijcahua para ma tiquinmajmacaca nopa tlacame.",
        "037": "Huan nochi tlacuajque huan cuali ixhuique. Huan tiimomachtijcahua tijsentilijque nopa panpayaxtli tlen mocajqui huan tijtemitijque chicome chiquihuitl.",
        "038": "Huan tlacuajque nahui mil tlacame, pero ax tiquinpojque nopa sihuame huan coneme.",
        "039": "Huajca Jesús quinnahuatijtejqui nopa miyac tlacame, huan tlejcoc ipan nopa cuacanahua ipan hueyi atl huan yajqui tlali Magdala."
    },
    "016": {
        "head_1": "Fariseos quinejque quiitase se tlanescayotl ",
        "001": "Huan hualajque nopa fariseos huan nopa saduceos para quimasiltise Jesús ica inintlajtol. Huan quitlajtlanijque Jesús ma quichihua se tlanescayotl tlen elhuicac para quinnextilis intla quipiya ichicahualis Toteco.",
        "002": "Pero Jesús quinilhui: “Quema temo tonati inquiijtohuaj para mostla cuali tonas pampa tlachichiltic nepa elhuicac.",
        "003": "Huan intla ica ijnaloc nesi hasta yayahuic tlamixtentoc, inquiijtohuaj para ama huetzis atl chicahuac. ¡Ome imoxayac! Inquimatij tlachque quiijtosnequi nopa mixtli tlen elhuicac, pero ax inquimachilíaj tlachque quiijtosnequi nochi tlen inquiitztoque pano ipan ni tonali.",
        "004": "Imojuanti tlen ama initztoque nelía infiero tlacame huan inquicajtejtoque Toteco. San imojuanti innechtlajtlaníaj ma nijchihua se tlanescayotl para innechneltocase. Pero ax nimechmacas seyoc tlanescayotl. San nopa tlen panoc ica Jonás eltoc queja se tlanescayotl para imojuanti.” Huan Jesús quincajtejqui huan yajqui.",
        "head_2": "Imomachtijcahua ma ax quitoquilica inintlamachtil fariseos ",
        "005": "Huan teipa quema Jesús huan tiimomachtijcahua tiajsitoyajya nepa seyoc nali hueyi atl, tiimomachtijcahua timomacaque cuenta para tiquilcajtoyaj tijhualicase pantzi para tijcuase.",
        "006": "Huan Jesús techilhui: ―Ximotlachilica para amo xijselica inintlasonejcayo fariseos huan saduceos.",
        "007": "Huan tiimomachtijcahua timoilhuijque se ica seyoc: ―Techilhuía ya ni pampa tiquilcajque tijhualicase pantzi para tijcuase.",
        "008": "Huan Jesús quimatiyaya tlachque tiquijtohuayayaj huan huajca techilhui: ―¿Para tlen inmocuesohuaj pampa ax inquihualicaque pantzi? Imojuanti san pilquentzi innechneltocaj.",
        "009": "¿Noja aya inquimachilíaj nochicahualis? ¿Ax inquiilnamiquij tlen panoc quema niquintlamacac macuili mil tlacame ica macuili pantzi? ¿Ax inquiilnamiquij quesqui chiquihuitl tlacualistli mocajqui quema ya tlacuajtoyaj?",
        "010": "¿Ax inquiilnamiquij quesqui chiquihuitl tlacualistli mocajqui quema sampa niquintlamacac nahui mil tlacame ica chicome pantzi?",
        "011": "¿Quejatza huelis inmoilhuíaj para nimocuesohua pampa inquiilcajque pantzi? Nimechilhuiyaya ximotlachilica para amo xijselica inintlasonejcayo fariseos huan saduceos.",
        "012": "Huajca tiimomachtijcahua tijmachilijque para Jesús ax techcamahuiyaya tlen tlasonejcayotl para pantzi. ¡Axtle! Yajaya techilhuiyaya ma timotlachilica para ax tijselise inintlamachtil nopa fariseos huan nopa saduceos.",
        "head_3": "Pedro quiijto Jesús yajaya nopa Cristo tlen Toteco quititlantoc ",
        "013": "Teipa Jesús ajsito nechca altepetl Cesarea de Filipo. Huan yajaya techtlajtlani tiimomachtijcahua: ―Quema tlacame camatij tlen na tlen niMocuepqui Tlacatl, ¿ajqueya quiijtohuaj para na?",
        "014": "Huan tiquilhuijque: ―Sequin quiijtohuaj ta tiJuan tlen tecuaaltiyaya. Sequin quiijtohuaj ta tiElías. Huan sequinoc quiijtohuaj ta tiJeremías o seyoc itiocamanalojca Toteco.",
        "015": "Huan Jesús techtlajtlani: ―¿Huan imojuanti? ¿Ajqueya inquiijtohuaj para na?",
        "016": "Huan Simón Pedro quinanquili: ―Ta tiCristo tlen Toteco techilhui techtitlanilisquía. Ta tiIcone Toteco Dios, yajaya tlen nelía itztoc.",
        "017": "Huan Jesús quiilhui: ―Toteco mitztiochijtoc Pedro, tiicone Jonás, pampa ax elqui se tlacatl tlen mitznextili ajqueya na, pero elqui noTata tlen itztoc ipan elhuicac.",
        "018": "Huan nojquiya nimitzilhuía ta, tiPedro, tlen quiijtosnequi se tipiltetzi. Huan ipan ni hueyi tepatlactli nijquetzas notiopa. Huan nochi chicahualistli ipan mictla ax quema huelis quitlanis.",
        "019": "Nimitzmacas tlanahuatili para tijtlapos campa tlanahuatía Toteco tlen itztoc elhuicac, pampa tiquinpohuilis tlacame quejatza huelis calaquise nepa. Huan nochi tlen tiquilpis nica ipan tlaltepactli, moilpis nepa ipan elhuicac. Huan tlen tijtojtomas ipan tlaltepactli, nojquiya motojtomas nepa elhuicac.",
        "020": "Huan Jesús chicahuac techilhui tiimomachtijcahua ma axaca tiquilhuica para yajaya elqui nopa Cristo tlen Toteco techtitlanilijtoya.",
        "head_4": "Jesús techilhui miquis huan moyolcuis ",
        "021": "Huan elqui ipan nopa tlalochtli quema Jesús pejqui techilhuía tiimomachtijcahua para monequi yas Jerusalén. Huan nepa quitlaijiyohuiltisquíaj miyac nopa huehue tlacame tlen israelitame, huan nopa tlayacanca totajtzitzi huan tlamachtiani tlen itlanahuatil Moisés. Quiijto para quimictise huan teipa ica eyi tonali, moyolcuis.",
        "022": "Huan Pedro quihuicac iyoca huan quitlacahualti, quiilhui: ―Ma Toteco Dios mitzpalehui, noTeco, para ni tlaijiyohuilistli ma ax mitzajsi.",
        "023": "Pero Jesús mocueptiquisqui huan quiilhui Pedro: ―Xinechtlalcahui, Axcualtlacatl. Tijnequi tinechtzacuilis para ma ax nijchihua ipaquilis Toteco. Ax timoilhuía tlen Toteco Dios moilhuía, san timoilhuía queja tlacame.",
        "024": "Huajca Jesús techilhui tiimomachtijcahua: ―Intla se tlacatl quinequi nechtoquilis, ma quitlahuelcahua tlen yajaya quinequi. Huan ma quitlalanas icuamapel huan nechtoquilis mocualtlalijtos para miquis nopampa na.",
        "025": "Pampa tlen quinequi momanahuis para ax miquis ipampa nechixmati, quipolos ialma. Pero tlen nechtoquilis yonque monequi miquis nopampa na, quipantis yolistli yancuic para nochipa.",
        "026": "Ax quipalehuis se tlacatl yonque moaxcatisquía nochi ni tlaltepactli intla quipolos ialma. Pampa ax onca tleno tlen se huelis tlaxtlahuas para quimanahuis ialma quema quipolojtos nepa mictla.",
        "027": "Pampa na tlen niMocuepqui Tlacatl nihualasoc ica itlatlanex noTata Dios. Huan noelhuicac ejcahua hualase nohuaya para niquintlaxtlahuis nochi tlacame queja quinamiqui ica tlen quichijtoque.",
        "028": "Nelía nimechilhuía, sequin imojuanti tlen inmoquetzaj nica, ax inmiquise hasta inquiitase quejatza na tlen niMocuepqui Tlacatl nimonextis quema nihualas para nitlanahuatis."
    },
    "017": {
        "head_1": "Jesús moixpatlac huan quinnextili itlatlanex ",
        "001": "Huan quema panotoya chicuase tonali, Jesús quihuicac Pedro huan Jacobo ihuaya iicni, Juan, huan tlejcoque ininseltitzi ipan se huejcapantic tepetl.",
        "002": "Huan nepa Jesús quipatlac itlachiyalis iniixtla. Huan ixayac cahuanqui queja tonati huan iyoyo mocuepqui chipahuac queja tlahuili.",
        "003": "Huan nimantzi monextijque Moisés huan Elías huan pejque quicamahuíaj Jesús.",
        "004": "Huajca Pedro quiilhui Jesús: ―NoTeco, nelía cuali para tiitztoque nica. Intla tijnequi, tijchihuase eyi pilxajcaltzitzi. Se para ta, seyoc para Moisés huan seyoc para Elías.",
        "005": "Huan quema Pedro noja quicamahuiyaya Jesús, temoc se mixtli tlen tlahuiyaya huan quintzajqui. Huan camatqui Toteco Dios ipan nopa mixtli huan quiijto: “Ya ni Nocone tlen niquicnelía. Nijpiya miyac paquilistli ica tlen quichihua. Xijtlacaquilica tlen yajaya quiijtohua.”",
        "006": "Huan quema imomachtijcahua quicajque ni tlajtoli, moixtlapachojque huan nelía momajmatijque.",
        "007": "Huan Jesús quinnechcahuico huan quinpanitzqui sesen yajuanti huan quinilhui: ―Ximoquetzaca huan amo ximajmahuica.",
        "008": "Huan quema yajuanti ajcotlachixque, axaca más quiitaque, san Jesús iselti.",
        "009": "Huan quema temoyayaj tlen tepetl, Jesús quinnahuati: ―Axaca xiquilhuica tlen inquiitztoque hasta na tlen niMocuepqui Tlacatl niquincajtehuas tlen mictoque huan nimoyolcuis sampa.",
        "head_2": "Jesús quiijto para ya hualajtoc Elías ",
        "010": "Huan imomachtijcahua Jesús quitlajtlanijque: ―¿Para tlen nopa tlamachtiani tlen itlanahuatil Moisés quiijtohuaj para achtohuiya monequi hualas Elías huan teipa hualas nopa Cristo?",
        "011": "Huan Jesús quinilhui: ―Nelía Elías huala achtohui para tlacualtlaliqui nochi tlamantli.",
        "012": "Pero nimechilhuía, Elías ya hualajqui huan tlacame ax quiixmatque huan san tlen hueli quichihuilijque. Huan ihuical elis ica na tlen niMocuepqui Tlacatl nojquiya nitlaijiyohuis ininmaco.",
        "013": "Huajca imomachtijcahua quimachilijque para Jesús quincamahuiyaya tlen Juan tlen tecuaaltiyaya para yajaya eltoya Elías.",
        "head_3": "Jesús quichicajqui se oquichpil tlen quipixqui se iajaca Axcualtlacatl ",
        "014": "Huan yajuanti sampa ajsicoj campa itztoyaj nopa miyac tlacame. Huan hualajqui se tlacatl, huan motlancuaquetzqui iixtla Jesús huan quiilhui:",
        "015": "―Tate, xijtlasojtla nocone huan xijchicahua pampa tlapolohua huan tlaijiyohuía miyac. Quemantzi huetzi tlixijco huan quemantzi huetzi atitla.",
        "016": "Niquinhualiquili momomachtijcahua pero ax huelque quichicahuaj.",
        "017": "Huan Jesús quinilhui nopa tlacame tlen moquetztoyaj nopano: ―¡Ay intlacame tlen ama initztoque, ax innechneltocaj! ¿Tlachque nijchihuas imohuaya? Ax xitlahuac imotlalnamiquilis. ¿Quesqui tonali monequi nimocahuas imohuaya? ¿Quesqui tonali monequi nimechijiyohuis? Huan Jesús quiilhui nopa tlacatl: ―Xinechhualiquili mocone.",
        "018": "Huan Jesús quinahuati ma quisa iajacayo Axcualtlacatl tlen calactoya ipan itlacayo huan yajaya quisqui. Huan nopa oquichpil nimantzi mochicajqui.",
        "019": "Huajca tiimomachtijcahua iyoca tijcamahuitoj Jesús huan tijtlajtlanijque: ―¿Para tlen ax tihuelque tijchihuaj ma quisa nopa ajacatl?",
        "020": "Huan Jesús techilhui: ―Ax inhuelque pampa noja pilquentzi innechneltocaj. Nelía nimechilhuía, intla imotlaneltoquilis moscaltisquía queja quichihua se ipilxinacho mostaza, huelis inquinahuatise ni tepetl: ‘Ximoijcueni huan xiya nepa’ huan nopa tepetl moijcuenis huan mochihuas imotlajtol. Intla cuali intlaneltocase, huelis inquichihuase nochi.",
        "021": "Pero ni tlamantli ajacame ax quisase intla ax timosahuase huan timomaijtose ipan Toteco para ma quisaca.",
        "head_4": "Jesús sampa quiijto para miquis huan moyolcuis ",
        "022": "Huan quema tiajsitoyaj ipan tlali Galilea, Jesús techilhui tiimomachtijcahua: ―Nechtemactilise na tlen niMocuepqui Tlacatl ininmaco tlacame,",
        "023": "huan nechmictise, pero ica eyi tonali nimoyolcuis. Huan tiimomachtijcahua nelía timocuesojque.",
        "head_5": "Jesús tlaxtlajqui nopa tomi para tiopamitl ",
        "024": "Teipa Jesús huan tiimomachtijcahua tiajsicoj altepetl Capernaum. Huan hualajque campa Pedro itztoya nopa tlacame tlen quisentiliyayaj nopa tomi tlen tlainamaj para tiopamitl huan quitlajtlanijque: ―¿Motlamachtijca tlaxtlahua nopa tomi tlen tlainamaj para tiopamitl o axtle?",
        "025": "Huan Pedro quinnanquili: ―Quena, tlaxtlahua. Teipa Pedro yajqui quiitato Jesús campa itztoya ipan se cali. Huan quema Pedro noja aya tleno quiilhuiyaya, Jesús quitlajtlani: ―¿Quejatza tiquita, Pedro? Quema tlanahuatiani ipan ni tlaltepactli tlainamaj impuesto, ¿ajqueya quininamaj? ¿Quininamaj ininconehua o sejcoyoc ehuani?",
        "026": "Huan Pedro quinanquili: ―Quininamaj sejcoyoc ehuani. Huan Jesús quiilhui: ―Huajca ax monequi para tojuanti tlen tiiconehua nopa tlanahuatijquetl ma titlaxtlahuaca.",
        "027": "Pero para ax titecualancamacase, nojquiya titlaxtlahuase. Xiya nepa campa hueyi atl huan xijmajcahua se tepos huijcoli para michime. Xijtlalana nopa michi tlen achtohui tijmasiltis, huan ipan icamac tijpantis se tomi tlen quiaxilis para titlaxtlahuase tlen tlainamaj para tiopamitl. Huajca xijhuica huan xitlaxtlahuati para na huan para ta."
    },
    "018": {
        "head_1": "Ajqueya más hueyi iixtla Toteco ",
        "001": "Ipan nopa tonal tiimomachtijcahua tijtlajtlanijque Jesús: ―¿Ajqueya itztos más hueyi campa tlanahuatis Toteco tlen itztoc elhuicac?",
        "002": "Huajca Jesús quinotzqui se conetl huan quiquetzqui tlatlajco tojuanti,",
        "003": "huan techilhui: ―Nelía nimechilhuía intla ax inmoyolpatlase huan inmochihuase queja coneme, ax huelis incalaquise campa Toteco tlen itztoc elhuicac tlanahuatía.",
        "004": "Pampa nepa campa Toteco tlen itztoc elhuicac tlanahuatía elis más hueyi ajqueya moicnonequis queja se conetl.",
        "005": "Huan ajqueya quiselía se conetl ipan notoca [18:5 O pampa nechneltoca.], nechselía nojquiya.",
        "head_2": "Ma tiquimacasica titlajtlacolchihuase ",
        "006": "“Huan Toteco tlahuel quitlatzacuiltis tlen quichihuas se conetl ma ayoc nechneltoca. Más cuali elisquía quema aya quichihua nopa hueyi tlajtlacoli, intla moilpilisquía se metlatl ipan iquechcuayo huan ma moisahuiti ipan hueyi atl.",
        "007": "Nelía teicneltique tlacame pampa onca miyac tlamantli tlen quinyoltilana ma tlajtlacolchihuaca huan tlacame tlajtlacolchihuaj mojmostla. Pero teicneltic se tlacatl tlen quichihuilía seyoc ma tlajtlacolchihua pampa Toteco quitlatzacuiltis.",
        "008": "“Intla moma o moicxi mitzchihuilía xitlajtlacolchihua, huajca xijtzontequi huan xijmajcahua. Pampa más cuali para ticalaquis nepa campa onca yolistli ica san setzi moma o san setzi moicxi, huan ax mitzmajcahuase nepa mictla ica motlacayo yamajtic. Pampa nepa mictla ax quema sehuis nopa tlitl.",
        "009": "Huan intla moixtiyol quinequi quitlachilis tlajtlacoli, más cuali xijquixti huan xijmajcahua. Pampa achi más cuali ticalaquis nepa campa onca yolistli ica san setzi moixtiyol huan ax mitzmajcahuase ica nochi ome moixtiyol ipan tlitl nepa mictla.",
        "head_3": "Nopa borrego tlen mocuapolojtoc ",
        "010": "“Xijpiyaca cuidado para amo xiquiniyocacahuaca ni coneme pampa inielhuicac ejcahua tlen quinmocuitlahuíaj, mojmostla quiixtlachilíaj noTata nepa elhuicac.",
        "011": "Pampa na tlen niMocuepqui Tlacatl nihualajtoc para niquinmaquixtis tlen mocuapolojtoque.",
        "012": "“¿Quejatza inquiitaj? ¿Tlachque quichihuasquía se tlacatl intla quinpixtoya cien borregojme huan se mocuapolosquía? ¿Ax inmoilhuíaj para quincahuasquía nopa noventa y nueve cuali tzactoque huan yas ipan tepetl quitemoti nopa tlen mocuapolojtoc?",
        "013": "Huan intla quipantis, paquis más ica nopa borrego tlen mocuapolojtoya que ica nopa noventa y nueve tlen ax mocuapolojtoque.",
        "014": "Nojquiya san se ica imoTata tlen itztoc nepa elhuicac. Yajaya ax quinequi ma mocuapolo niyon se tlen ni coneme.",
        "head_4": "Quema moicni mitzixpano, xijtlapojpolhui ",
        "015": "“Intla se moicni ipan Toteco mitzixpano, xiya huan iyoca xiquilhui tlen mitzchihuilijtoc para san ta huan ya inquimatise. Intla mitzcaquis huajca sampa elis queja moicni.",
        "016": "Pero intla ax mitzchihuilis cuenta, xiquinhuica se o ome mohuaya queja testigos para tijcamahuis para ma quimachili tlen mitzchihuilijtoc. Pampa ijcuilijtoc para temachtli quema ome o eyi testigos tlayolmelahuaj san se tlajtoli para quejatza panoc se tlamantli.",
        "017": "Huan intla moicni ax quinchihuilía cuenta nopa tlacame tlen tiquinhuicac mohuaya, huajca xiquinpohuili nochi nopa tiopamitl tlen tlaneltocani tlen moicni mitzchihuilijtoc. Huan intla nopa tlaneltocani quiitaj para xitlahuac tlen tiquijtohua pero nopa moicni ax quintlacaquilis, huajca xiquitaca queja se tlen ax quiixmati Toteco huan se tlen fiero iyolis queja se tlen tlainama impuesto.",
        "018": "“Pampa nelía nimechilhuía, nochi tlen inquiilpise nica ipan tlaltepactli, moilpis nepa ipan elhuicac. Huan tlen inquitojtomase ipan tlaltepactli nojquiya motojtomas nepa elhuicac.",
        "019": "“Huan nojquiya nimechilhuía ya ni, intla ome tlen imojuanti ipan tlaltepactli inmocahuaj ica san se tlajtoli para inquitlajtlanise Toteco se tlamantli, huajca yajaya noTata tlen itztoc nepa elhuicac inmechmacas.",
        "020": "Pampa campa mosentilíaj tlacame ipan notoca [18:20 O tlen nechneltocaj.], yonque san mosentilíaj ome o eyi, na niitztoc ininhuaya.”",
        "head_5": "Nopa tlatequipanojquetl tlen ax quitlapojpolhui ihuampo ",
        "021": "Huajca Pedro monechcahuico campa Jesús huan quitlajtlani: ―NoTeco, ¿hasta quesqui hueltas monequi nijtlapojpolhuis noicni tlen ajachica nechchihuilía tlen ax cuali? ¿Monequi nijtlapojpolhuis hasta chicome huelta?",
        "022": "Huan Jesús quiilhui: ―Amo san xijtlapojpolhui chicompa huelta. Monequi tijtlapojpolhuijtinemis hasta chicompa setenta hueltas.",
        "023": "“Quena, monequi tijtlapojpolhuijtinemis pampa Toteco tlen itztoc elhuicac huan tlen tlanahuatis eltoc queja ni tlanahuatijquetl ipan ni huicaltili. Se tonal se tlanahuatijquetl quinequiyaya quincuentajchihuas itlatequipanojcahua tlen quitlahuiquiliyayaj.",
        "024": "Huan quema pejqui, quihualiquilijque campa ya se itlatequipanojca tlen quitlahuiquiliyaya majtlactli mil bolsas tlen tomi.",
        "025": "Huan nopa tlacatl ax tleno quipiyayaya para quicuepilis. Huajca nopa tlanahuatijquetl tlanahuati ma quinamacaca nopa tlacatl ihuaya isihua huan iconehua huan nochi tlen iaxca, huan ica nopa tomi tlaxtlahuasquía se quentzi tlen quitlahuiquiliyaya.",
        "026": "“Huan quema itlatequipanojca quicajqui, moixtlapacho iixtla nopa tlanahuatijquetl huan ica nochi iyolo quitlajtlani: ‘Xinechchiya huan nimitztlaxtlahuis nochi tlen nimitztlahuiquilía.’",
        "027": "Huan nopa tlanahuatijquetl quitlasojtlac huan quitlapojpolhui nochi itlahuiquilis para ax tleno monequi tlaxtlahuas.",
        "028": "“Teipa nopa tlatequipanojquetl yajqui huan quipantito se tlen tlatequipanohuayaya ihuaya huan quitlahuiquiliyaya pilquentzi tomi. Huan quiquechpatzcato hasta ayoc hueliyaya mijmijyotis huan quiilhui: ‘Xinechtlaxtlahui amantzi.’",
        "029": "“Huan ihuampo motlancuaquetzqui iixtla huan ica nochi iyolo quiilhui: ‘Xinechchiya huan nimitztlaxtlahuis nochi.’",
        "030": "“Pero nopa tlatequipanojquetl ax quinejqui quichiyas. Huajca quihuicac ihuampo ipan tlatzactli huan quitzajqui hasta nochi quitlamitlaxtlahuisquía.",
        "031": "Huan sequinoc itlatequipanojcahua nopa tlanahuatijquetl quiitaque nopa tlacatl tlen ininteco quitlapojpolhuilijtoya itlahuiquilis huan quiitaque tlen quichihuilijtoya ihuampo tlen pilquentzi quitlahuiquiliyaya. Huajca tlahuel mocuesojque huan yajque quiilhuitoj nopa tlanahuatijquetl tlen panoc.",
        "032": "“Huajca nopa tlanahuatijquetl quinotzqui nopa itlatequipanojca huan quiilhui: ‘Ta tifiero tlacatl. Na nijtlapojpolhui motlahuiquilis huan nochi tlen tinechtlahuiquiliyaya pampa ica nochi moyolo tinechtlajtlani.",
        "033": "Huajca ¿para tlen ax tijtlasojtlac mohuampo tlen nechtequipanohua mohuaya queja na nimitztlasojtlac?’",
        "034": "Huajca iteco cualanqui huan quinmactili ininmaco tlacame tlen quitlaijiyohuiltisquíaj hasta tlaxtlahuasquía nochi tlen tlahuicayaya achtohuiya.",
        "035": "Huan nojquiya queja nopa quichihuas noTata tlen itztoc nepa elhuicac intla imojuanti ica nochi imoyolo ax inquintlapojpolhuise sesen imoicni tlen inmechchihuilíaj tlen ax cuali.”"
    },
    "019": {
        "head_1": "Se tlacatl ma ax quicahua isihua ",
        "001": "Huan quema Jesús tlanqui quinilhuía nopa tlacame ni tlajtoli, quisqui estado Galilea huan yajqui estado Judea nechca nopa nali atentli Jordán campa temo tonati.",
        "002": "Huan quitoquilijque miyac tlacame huan quinchicajqui nochi tlen mococohuayayaj nopano.",
        "003": "Huan hualajque sequin fariseos campa Jesús para quicajcayahuase para ma quiijtos tlen ax cuali. Huan yajuanti quitlajtlanijque: ―¿Nopa tlanahuatili quicahuilía se tlacatl ma quicahuas isihua ica tlen hueli tlamantli?",
        "004": "Huan Jesús quinnanquili: ―¿Ax inquipojtoque tlen ijcuilijtoc ipan Itlajtol Toteco campa achtohui Toteco tlasencajqui? Quiijtohua: ‘Yajaya quichijqui tlacatl huan sihuatl’ para ma itztoca san sejco.",
        "005": "Huan nojquiya quiijtohua: ‘Yeca se tlacatl quicahuas itata huan inana huan mosejcotilis ihuaya isihua huan nopa ome itztose queja san se inintlacayo.’",
        "006": "Huajca ayoc itztose queja ome. Ama nopa ome mochihuase queja san se inintlacayo. Toteco quinsejcotilía se tlacatl ihuaya isihua; huajca ma axaca quiniyocatlalis.",
        "007": "Huan nopa fariseos quitlajtlanijque: ―Huajca ¿para tlen Moisés huejcajquiya quiijto se tlacatl ma quimaca isihua se amatlajcuiloli campa quiijtos para nopa sihuatl ayoc iaxca huan queja nopa quicahuas?",
        "008": "Huan Jesús quinnanquili: ―Pampa inyoltetique, Moisés inmechcahuili intlacame para inquicahuase imosihua ica se amatl, pero Toteco ax queja nopa quisencajqui ma eli ipan ipejya.",
        "009": "Huan nimechyolmelahua intla se tlacatl quipiya isihua tlen ax quiixpanotoc ica seyoc tlacatl huan nopa tlacatl quicahuas huan mosejcotilis ica seyoc, huajca nopa tlacatl momecatía. Huan intla se tlacatl mosejcotilis ica nopa sihuatl tlen ihuehue quicajtejtoc, huajca nopa tlacatl nojquiya momecatía.",
        "010": "Huan tojuanti tiimomachtijcahua tiquilhuijque: ―Intla queja nopa monequi para se tlacatl mocahuas ihuaya isihua, huajca más cuali ma ax mosihuajti se tlacatl.",
        "011": "Huan Jesús quinilhui: ―Ax nochi hueli quipiyaj nopa yajatili para mocahuase ininseltitzi. San hueli quichihuaj tlen Toteco quinmacatoc nopa chicahualistli.",
        "012": "Sequin tlacame tlen quema tlacatque quimatque para ax quema huelis quipiyase ininsihua. Sequinoc ax huelis quipiyase ininsihua pampa sequinoc quincaparojtoque. Huan itztoque sequinoc tlacame tlen ax quipiyaj ininsihua pampa ipan ininyolo quimatij queja nopa achi más huelis tequitise ipan itlanahuatilis Toteco tlen itztoc elhuicac. Huajca intla se tlacatl quimachilía para huelis mocahuas iselti, ma mocahua iselti.",
        "head_2": "Jesús quintiochijqui coneme ",
        "013": "Teipa tlacame quinhualicaque ininconehua campa Jesús para ma quitlali ima huan ma momaijtos. Huan tiimomachtijcahua tiquinajhuaque.",
        "014": "Pero Jesús techilhui: ―Xiquincahuaca nopa coneme ma hualaca campa na huan amo xiquintzacuilica. Pampa Toteco tlen itztoc nepa elhuicac quinnahuatis tlacame tlen nechselíaj queja ni coneme.",
        "015": "Huajca Jesús quitlali ima ipan nopa coneme huan quintiochijqui. Teipa quisqui huan yajqui.",
        "head_3": "Nopa telpocatl tlen tominpixquetl ",
        "016": "Huan hualajqui se tlacatl campa Jesús huan quitlajtlani: ―Cuali titlamachtijquetl, ¿tlachque tlen cuali monequi nijchihuas para Toteco nechmacas yolistli yancuic para nochipa?",
        "017": "Huan Jesús quiilhui: ―¿Para tlen tinechnotzqui nicuali? ¿Ta tijmachilía para axaca cuali, san Dios? Intla tijnequi Toteco ma mitzmaca yolistli yancuic para nochipa, huajca xiquinneltoquili itlanahuatil.",
        "018": "Huan nopa tlacatl quitlajtlani: ―¿Tlachque itlanahuatilhua Toteco niquintoquilis? Huan Jesús quiilhui: ―Amo xitemicti, amo ximomecati, amo xitlaxtequi, amo xijtestigojquetza tlen ax melahuac tlen seyoc tlacatl.",
        "019": "Xiquintlepanita motata huan monana. Huan xiquinicneli sequinoc queja timoicnelía.",
        "020": "Huan nopa telpoca tlacatl quiilhui: ―Nochi ya ni nijtoquilijtihualajtoc hasta quema niconetzi nieltoya. ¿Tlachque polihui para nijchihuas?",
        "021": "Huan Jesús quiilhui: ―Intla tijnequi tijchihuas senquistoc tlen Toteco quinequi, xiya huan xijnamacati nochi tlen tijpiya huan xiquinmaca nopa tomi tlen teicneltzitzi. Quej nopa tijpiyas tlen ipati para moaxca nepa elhuicac. Teipa xihuala huan xinechtoquili.",
        "022": "Pero quema nopa telpoca tlacatl quicajqui tlen Jesús quiilhui, mocueso huan quistejqui pampa nelía tlapijpixtoya.",
        "head_4": "Toteco nochi hueli quichihua ",
        "023": "Huan Jesús techilhui tiimomachtijcahua: ―Nelía nimechilhuía, nelía ohui para tominpiyani calaquise campa tlanahuatis Toteco tlen itztoc elhuicac.",
        "024": "Sampa nimechilhuía, huelis ax ohui para se hueyi tlapiyali queja se camello panos ipan iixtiyol se huitzmalotl, pero ohui para calaquis se tlacatl tlen tominpiya campa Toteco tlanahuatía.",
        "025": "Quema tiimomachtijcahua tijcajque ni tlajtoli, tlahuel timosentlachilijque huan tiquilhuijque: ―Huajca ¿ajqueya huelis momaquixtis tlen itlajtlacolhua?",
        "026": "Huan Jesús techtlachili huan techilhui: ―Tlacame ax huelis momaquixtise ininseltitzitzi, pero Toteco huelis. Yajaya nochi hueli quichihua.",
        "027": "Huajca Pedro quiilhui Jesús: ―Xiquita, tojuanti tijcajtejtoque nochi tlen tijpixtoyaj para timitztoquilise. Huajca ¿tlachque tijpiyase?",
        "028": "Huan Jesús techilhui: ―Nelía nimechilhuía quema ajsis nopa tonal quema Toteco quiyancuilis nochi tlaltepactli huan quema na tlen niMocuepqui Tlacatl nimosehuis ipan nosiya tlen yejyectzi para nitlanahuatis ica nochi nohueyitilis, imojuanti tlen innechtoquilijtoque inmosehuise ipan majtlactli huan ome siyas tlen yejyectzitzi. Huan inquintlajtolsencahuase nopa majtlactli huan ome huejhueyi familias tlen tlacame tlen hualajque tlen itelpocahua Israel.",
        "029": "Huan nochi tlen quicajtejtoc ichaj, o itlaca icnihua, o isihua icnihua, o inana, o itata, o iconehua, o imil, o isihua pampa nechneltoquilíaj [19:29 Ipampa notoca.], quipantis cien huelta tlen quicajtejtoc huan nojquiya Toteco quimacas yolistli tlen yancuic para nochipa.",
        "030": "Pero miyac tlacame tlen nochi quintlepanitaj ama, ayoc aca quintlepanitas ipan nopa tonal. Huan miyac tlen axaca quintlepanita ama, nochi quitlepanitase ipan nopa tonal."
    },
    "020": {
        "head_1": "Nopa tlatequipanohuani ipan mili ",
        "001": "“Quema Toteco tlen itztoc elhuicac tlanahuatis, yajaya tetlaxtlahuis. Yajaya itztoc queja ni tetat tlen quipixtoya miyac tlali huan se tonal quisqui ijnaltzi huan quintemoto tlatequipanohuani ma quitequipanoca ipan ixocomecamil.",
        "002": "Huan quinilhui quintlaxtlahuisquía tlen ipati se tonal tequitl. Huajca yajuanti quitequipanotoj ipan ixocomecamil.",
        "003": "Huan nechca las nueve ica ijnaloc, nopa tecojtli yajqui tianquis huan quinitac sequinoc tlacame tlen ax tequitiyayaj.",
        "004": "Huajca quinilhui: ‘¿Ax inquinequij innechpalehuise ama ipan noxocomecamil? Xihualaca huan nimechtlaxtlahuis tlen quinamiqui.’ Huajca yajuanti nojquiya yajque.",
        "005": "Huan nopa tlacatl sampa yajqui tianquis tlajco tona huan sampa quinpanti sequinoc para ma quipalehuica. Huan sampa yajqui tianquis nechca las tres huan quinpanti sequinoc, huan nojquiya quintitlanqui ma quitequipanotij imila.",
        "006": "Quema se quentzi polihuiyaya para las cinco, sampa yajqui huan quinpanti sequinoc tlen ax tequitiyayaj huan quinilhui: ‘¿Para tlen san inmoquetztoque nica huan san inquipolohuaj tonali?’",
        "007": "“Huan quiilhuijque: ‘Pampa axaca techtlanehui ma tijpalehuica.’ “Huajca quinilhui: ‘Xinechpalehuiquij nojquiya ipan noxocomecamil, huan nimechtlaxtlahuis queja quinamiqui.’",
        "008": "“Huan ica tlayohua, nopa tlacatl quinotzqui itlayacanca huan quiilhui: ‘Xiquinnotza nopa tlatequipanohuani huan xiquintlaxtlahui. Achtohui xiquintlaxtlahui tlen más tiotlac ajsicoj, huan hasta teipa xiquintlaxtlahui tlen hualajque ijnaltzi.’",
        "009": "“Huan quema yajuanti tlen tequiticoj a las cinco monechcahuicoj, quintlaxtlahui queja ipati senquistoc se tonal tequitl.",
        "010": "Huan queja nopa quintlaxtlahuijtiyajqui hasta ajsic campa nopa tlen ajsicoj ijnaltzi, huan nopa tlacame moilhuiyayaj para ininteco quintlaxtlahuisquía quentzi más, pero nojquiya quinmacac tlen se tonal tlaxtlahuili.",
        "011": "Huan quema ya quiselijtoyaj inintomi, mocualanijque ihuaya ininteco.",
        "012": "Huan quiilhuijque: ‘Ni tlacame tlen teipa hualajque san tequitique se hora huan quitlanque ihuical queja tojuanti tlen titequitique chicahuac se tonal huan quema chicahuac tonayaya.’",
        "013": "“Pero ininteco quinilhui: ‘Nohuampoyohua, ax nimechcajcayajtoc. Nimechilhui nimechtlaxtlahuisquía tlen ipati se tonal tequitl huan queja nopa nimechtlaxtlahui.",
        "014": "Xijcuica ni imotomi huan ya xiyaca. Na nijnequi niquintlaxtlahuis ni tlacame tlen hualajque tiotlac ihuical queja imojuanti.",
        "015": "¿Ax nijpiya tlanahuatili nijchihuas tlen nijnequi ica notomi? Huelis san inmoxicohuaj ica yajuanti pampa nelía cuali niquintlaxtlahui.’",
        "016": "“Quej nopa ica tlacame tlen ama tlayacanaj, teipa elise tlen mocahuase tlatepotzco. Huan tlen hasta tlatepotzco mocahuaj ama, teipa elise tlen tlayacanase, pampa Toteco quinnotzas miyac tlacame, pero san sequin quintlapejpenis para iaxcahua.”",
        "head_2": "Jesús sampa techilhui para miquis huan moyolcuis ",
        "017": "Teipa Jesús tlejcotiyohuiyaya para altepetl Jerusalén, huan ipan ojtli techhuicac timajtlacme huan ome tiimomachtijcahua iyoca huan techilhui:",
        "018": "―Xiquitaca. Amantzi tiyohuij altepetl Jerusalén huan nepa nechtemactilise na tlen niMocuepqui Tlacatl ica nopa tlayacanca totajtzitzi huan ica nopa tlamachtiani tlen itlanahuatil Moisés. Huan yajuanti quiijtose para ma nimiqui.",
        "019": "Huan nechtemactilise ininmaco sejcoyoc ehuani. Huan yajuanti nechhuihuiitase, huan nechcuartajhuise huan nechcuamapeloltise. Pero ipan eyi tonali nimoyolcuis.",
        "head_3": "Ininnana Juan huan Jacobo quitlajtlani Jesús para miyac tequihuejcayotl ",
        "020": "Huan ininnana Juan huan Jacobo monechcahuico campa Jesús ininhuaya nopa ome itelpocahua. Ni telpocame eliyayaj iconehua Zebedeo. Huan ininnana motlancuaquetzqui iixtla Jesús para quitlajtlanilis se favor.",
        "021": "Huan Jesús quiilhui: ―¿Tlachque tijnequi? Huan nopa sihuatl quiilhui: ―Xitlanahuati para ni ome notelpocahua para ma mosehuica, se ipan monejmatl huan seyoc ipan moarraves quema titlanahuatis.",
        "022": "Huan Jesús quinilhui: ―Ax inquimatij tlachque innechtlajtlaníaj. Huan Jesús quintlajtlani itelpocahua: ―¿Inquimachilíaj para inhuelise intlaijiyohuise queja na nitlaijiyohuis ica se ome tonali? Huan quinanquilijque: ―Quena, tihuelise.",
        "023": "Huan Jesús quinilhui: ―Nelía tlen inquiijtohuaj, miyac intlaijiyohuise queja na nitlaijiyohuis, pero ax notequi para niquijtos ajqueya mosehuis ipan nonejmatl huan ipan noarraves. NoTata, quena, yajaya quimati ajqueya mosehuis nopano.",
        "024": "Huan timajtlacme tiimomachtijcahua tijcajque tlen quiijtojque huan ticualanque ininhuaya nopa ome icnime.",
        "025": "Huajca Jesús technotzqui nochi ma timonechcahuica campa ya itztoya huan techilhui: ―Inquimatij para tlanahuatiani ipan ni tlaltepactli nelía tlanahuatíaj chicahuac. Huan huejhueyi tlacame quinequij inintlacajhua nimantzi ma quinneltoquilica inintlajtol.",
        "026": "Pero ax queja nopa elis para imojuanti inmochihuase inhuejhueyi.",
        "027": "Intla se tlen imojuanti quinequi mohueyichihuas, monequi elis inintequipanojca nochi sequinoc.",
        "028": "Xijchihuaca queja na tlen niMocuepqui Tlacatl. Ax nihualajtoc para niquinnahuatis tlacame ma nechtequipanoca. ¡Axtle! Nihualajtoc para niquintequipanos tlacame, huan para nimotemactilis huan nimiquis para nitlaxtlahuas tlen monequi para niquintojtomas miyac tlacame para huelis yase majcajtoque.",
        "head_4": "Jesús quinchicajqui ome popoyotzitzi ",
        "029": "Huan quema Jesús quisayaya altepetl Jericó, miyac tlacame quitoquilijtiyohuiyayaj.",
        "030": "Huan mosehuiyayaj ojteno ome tlacame tlen popoyotzitzi huan quicajque para panoyaya Jesús. Huan huajca pejque quiijtohuaj chicahuac: ―¡Toteco, tiiteipa ixhui David, xitechtlasojtla!",
        "031": "Huan nopa miyac tlacame chicahuac quintlacahualtiyayaj para ma ayoc tlahuejchihuaca. Pero nopa popoyotzitzi achi más tzajtziyayaj: ―¡Toteco, tiiteipa ixhui David, xitechtlasojtla!",
        "032": "Huan Jesús moquetzqui huan quinilhui: ―¿Tlachque inquinequij ma nimechchihuili?",
        "033": "Huan quiilhuijque: ―Toteco, tijnequij titlachiyase.",
        "034": "Huan Jesús quintlasojtlac huan quitlali ima ipan iniixtiyolhua huan nimantzi tlachixtejque huan yajuanti quitoquilijque ipan ojtli."
    },
    "021": {
        "head_1": "Jesús calajqui Jerusalén ipan se pilburrojtzi ",
        "001": "Huan Jesús huan nochi tojuanti tlen tinejnemiyayaj ihuaya timonechcahuiyayaj altepetl Jerusalén. Huan tiajsitoj ipan se pilaltepetzi tlen itoca Betfagé, nechca nopa tepetl tlen itoca Olivos. Huan Jesús quinnotzqui ome imomachtijcahua para quintitlanis ipan se rancho nechca.",
        "002": "Huan quinilhui: ―Xiyaca ipan ne altepetl tlen mocahua toixmelac. Nepa inquipantise se burra ilpitoc ihuaya icone. Xiquintojtomaca huan xinechhualiquilica.",
        "003": "Huan intla se tlacatl inmechtlajtlanis tlachque inquichihuaj, xiquilhuica: ‘Toteco quinequi quintequihuis para se tlalochtli huan nimantzi mitzcuepilis.’",
        "004": "Quichijqui ni para ma pano tlen huejcajquiya quiijcuilo nopa tiocamanalojquetl para panos teipa. Yajaya huejcajquiya quiijtojtoya:",
        "005": "“Xiquinilhui altepetl Jerusalén [21:5 Altepetl Jerusalén nojquiya itoca Sion.] ehuani ni tlajtoli: ‘Xiquitaca, hualahua imotlanahuatijca. Yajaya ax mohueyimati. Mosehuijtihualas ipan se pilburrojtzi. Quena, mosehuijtihualas ipan icone se burra tlen quimati tlamama.’ ”",
        "006": "Huan nopa ome imomachtijcahua Jesús yajque huan quichijque queja Jesús quinilhui.",
        "007": "Huan quihualicaque nopa burra ihuaya icone. Huan tijtlalilijque totlaque ininpani huan Jesús tlejcoc.",
        "008": "Huan itztoyaj tohuaya tlahuel miyac tlacame huan quisojque inintlaque ipan ojtli. Sequinoc quimapostejque ininmacuayo apachtli huan quitenque ipan ojtli para ma ipan nejnemi ipilburro Jesús.",
        "009": "Huan nochi nopa miyac tlacame tlen quiyacanayayaj Jesús huan nochi más tlen yohuiyayaj itepotzco chicahuac tlahuejchihuayayaj huan quiijtohuayayaj: “¡Timitzhueyichihuaj ta tlen tiiteipa ixhui Tlanahuatijquetl David! ¡Ma Toteco Dios mitztiochihua ta tlen tihuala ica itequihuejcayo [21:9 Ica itoca.] Toteco! ¡Ma tijhueyichihuaca Toteco Dios tlen itztoc elhuicac ipampa tlen techchihuilijtoc!”",
        "010": "Huan quema Jesús calajqui ipan altepetl Jerusalén, nochi hualajque quitlachilicoj tlachque panoyaya huan motlajtlaniyayaj: ―¿Ajqueya huala?",
        "011": "Huan tlacame quiijtojque: ―Yajaya ne tiocamanalojquetl Jesús tlen ehua Nazaret ipan estado Galilea.",
        "head_2": "Jesús quintotocac tlanamacani ipan tiopamitl ",
        "012": "Huan Jesús calajqui ipan nopa hueyi israelita tiopamitl huan quintotocac nochi tlen tlanamacayayaj huan tlacohuayayaj tiopan calijtic. Huan quintepehuili ininmesas tlen quipatlayayaj tomi tlen huala sejcoyoc. Nojquiya quintepehuili ininsiyas tlen tenamaquiltiyayaj palomas.",
        "013": "Huan Jesús quinilhui: ―Ijcuilijtoc ipan Itlajtol Toteco campa yajaya quiijtohua: ‘Nochi tlacame quitocaxtise nochaj: Nopa Cali Campa Tlacame Momaijtohuaj.’ Pero inquichijtoque campa mosentilíaj tlaxtequini para quintlaxtequilise tlen hualahuij.",
        "014": "Huan hualajque campa Jesús nepa tiopan calijtic tlen popoyotzitzi huan tlen metzcuachotzitzi, huan yajaya quinchicajqui.",
        "015": "Pero nopa tlayacanca totajtzitzi huan nopa tlamachtiani tlen itlanahuatil Moisés quiitaque nopa chicahualnescayotl tlen Jesús quichihuayaya huan nojquiya quinitaque nopa coneme tiopan calijtic tlen chicahuac quiijtohuayayaj: “Timitzhueyichihuaj ta tiiteipa ixhui David.” Huajca cualanque,",
        "016": "huan quiilhuijque Jesús: ―¿Ax tijcaqui tlen quiijtohuaj tlen ta? Huan Jesús quinilhui: ―Quena, nijcaqui. Huelis ax inquipojtoque ipan Itlajtol Toteco campa quiijtohua: ‘Toteco ta tijchijtoc para coneme huan pilconetzitzi ma mitzhueyichihuaca.’",
        "017": "Huan Jesús quincajtejqui huan yajqui altepetl Betania huan nepa tonilito.",
        "head_3": "Jesús quiajhuac se higuera cuahuitl ",
        "018": "Huan hualmostla ica ijnaloc Jesús itztoya ipan ojtli mocuepayaya para Jerusalén huan mayantoya.",
        "019": "Huan ojteno Jesús quiitac se higuera cuahuitl huan monechcahuito huan quiitac ax quipiyayaya itlajca. San ixihuiyo quipiyayaya. Huan Jesús quiilhui nopa cuahuitl: ―Cuahuitl, ayoc quema titemacas motlajca. Huan nimantzi huajqui nopa cuahuitl.",
        "020": "Huan quema tiimomachtijcahua tiquitaque para huajqui nopa cuahuitl, timosentlachilijque huan tijtlajtlanijque: ―¿Quejatza elqui para nimantzi huajqui ni cuahuitl?",
        "021": "Huan Jesús technanquili: ―Nelía nimechilhuía, monequi quema inquitlajtlaníaj Toteco se tlamantli, xijneltocaca para temachtli Toteco inmechmacas huan huajca inmechmacas. Intla san inmoilhuíaj huelis inmechmacas o huelis axtle, huajca ax tleno inmechmacas. Nojquiya huelis inquichihuase sequinoc tlamantli tlen más huejhueyi que nopa tlen nijchijtoc ica ni cuahuitl. Huelis inquiilhuise se tepetl: ‘Ximijcueni, tepetl, huan ximomajcahua ipan hueyi atl’, huan queja nopa panos.",
        "022": "Huan nochi tlen inquitlajtlanise Toteco huan inquineltocase temachtli Toteco inmechmacas, inquiselise.",
        "head_4": "Nopa tlayacanani quitlajtlanijque Jesús tlen itequihuejcayo ",
        "023": "Huan quema Jesús sampa ajsico ipan nopa hueyi tiopamitl huan tlamachtiyaya, hualajque nopa tlayacanca totajtzitzi huan nopa huehue tlacame tlen israelitame huan quiilhuijque: ―¿Tlachque tlanahuatili tijpiya para tijchihua nochi ni tlamantli tlen tijchijtinemi? ¿Ajqueya mitzmacatoc tlanahuatili?",
        "024": "Huan Jesús quinilhui: ―Nojquiya nimechtlajtlanis se tlamantli. Intla xitlahuac innechnanquilise, huajca nojquiya nimechilhuis ajqueya nechmacac tlanahuatili para nijchihuas tlen nijchihua.",
        "025": "¿Ajqueya quititlanqui Juan para ma tecuaaltiqui? ¿Toteco quititlanqui o san tlacame? Huajca yajuanti pejque mocamahuíaj quejatza quinanquilisquíaj. Quiijtojque: ―Intla tiquijtose Toteco quititlanqui Juan, huajca Jesús techtlajtlanis para tlen ax tijneltocaque.",
        "026": "Huan intla tiquijtose san tlacame quimacaque Juan tequihuejcayotl, huajca techchihuilise tlen fiero ni tlacame, pampa yajuanti quineltocaj para Juan eliyaya se itiocamanalojca Toteco.",
        "027": "Huajca quiilhuijque Jesús: ―Tojuanti ax tijmatij ajqueya quititlanqui Juan. Huajca Jesús quinilhui: ―Ax innechnanquilijque xitlahuac, huajca na nojquiya ax nimechilhuis ajqueya nechmacatoc tlanahuatili para nijchihuas tlen nijchihua.",
        "head_5": "Se tlacatl huan ome itelpocahua ",
        "028": "Jesús quinilhui: ―¿Tlachque inmoilhuíaj tlen ni huicaltili tlen nimechpohuilis? Se tlacatl quinpixtoya ome itelpocahua huan yajqui campa nopa achtohui ejquetl huan quiilhui: ‘Nocone, xiya ama xitequititi nepa ipan toxocomecamil.’",
        "029": "Huan yajaya quinanquili: ‘Axtle, Papá, ax nijnequi niyas.’ Pero teipa moyolpatlac huan yajqui tequitito.",
        "030": "Huan teipa nopa tetat yajqui campa ne se itelpoca huan nojquiya quiilhui ma tequititi. Huan yajaya quiilhui: ‘Quena, Papá, niyas.’ Pero ax yajqui.",
        "031": "Huajca, ¿ajqueya nopa ome iconehua quichijqui tlen itata quinequiyaya ma quichihua? Huan quinanquilijque: ―Nopa telpocatl tlen achtohui. Huan Jesús quinilhui: ―Nelía nimechilhuía nopa fiero tlacame tlen tlainamaj impuesto huan nopa tlacanenca sihuame inmechtlayacancuilise para calaquise nepa campa Toteco tlanahuatía.",
        "032": "Pampa achtohui Juan tlen tecuaaltiyaya tlamachtico nopa ojtli tlen xitlahuac, huan ax inquineltocaque. Pero nopa tlacame tlen tlainamaj impuesto huan nopa sihuame tlen tlacanemij, quena, quineltocaque. Huan yonque inquiitaque queja quipatlaque ininnemilis, noja ax inmoyolcueptoque huan ax inquineltocase.",
        "head_6": "Se huicaltili tlen tlatequipanohuani tlen ax cuajcualme ",
        "033": "Huan Jesús quinilhui: ―Xijtlacaquilica ni huicaltili tlen nimechpohuilis. Itztoya se tlacatl tlen quitojqui xocomecatl ipan imil huan quitzajtzajqui yahualtic huan tlacoyoni campa tepejpechtitla para ipan quipatzcas itlajca. Huan nojquiya quichijqui se tepancali tlen huejcapantic para ipan tlejcos para quimocuitlahuis nochi imil. Huan quincahuilijtejqui ininmaco sequinoc tlacame para ma quimocuitlahuica huan teipa ma quitlajcoitasquíaj itlajca nopa mili. Huan teipa nopa tecojtli quisqui huan yajqui huejca.",
        "034": "Huan quema ajsic tonali para tlatequistli, nopa tecojtli quintitlanqui se ome itlatequipanojcahua para ma quinitatij nopa tlacame para ma quinmacaca tlen ya iaxca tlen nopa tlatequistli.",
        "035": "Pero nopa tlacame tlen ininmaco eltoya nopa mili quinitzquijque itlatequipanojcahua; huan se quimaquilijque, huan seyoc quimictijque, huan seyoc quitepachojque ica tetl.",
        "036": "Huan nopa tecojtli sampa quintitlanqui achi miyaqui itlatequipanojcahua huan nojquiya san se quinchihuilijque.",
        "037": "“Teipa nopa tecojtli quititlanqui itelpoca pampa moilhui temachtli quitlepanitase notelpoca.",
        "038": "Pero quema nopa ax cuajcualme quiitaque itelpoca, moilhuijque se ica seyoc: ‘Yajaya ni tlen teipa quiselis ni xocomeca mili para iaxca. Huajca ma tijmictica huan teipa ni mili elis toaxca.’",
        "039": "Huajca quiitzquijque itelpoca ininteco huan quimajcajque xocomeca milteno huan quimictijque.",
        "040": "“Huajca, ¿tlachque inmoilhuíaj nopa tecojtli quinchihuilis nopa fiero tlacame quema yajaya mocuepas?”",
        "041": "Huan nopa tlacame quinanquilijque Jesús: ―Nopa tecojtli quinmictis nopa fiero tlacame, niyon ax quintlasojtlas. Huan teipa quincahuilis sequinoc ma quimocuitlahuica ixocomecamil tlen nelía quicuepilise tlen iaxca quema oncas tlatequistli.",
        "042": "Huan Jesús quinilhui: ―¿Ax inquipojtoque campa ijcuilijtoc ipan Itlajtol Toteco campa camati tlen na queja nieli se hueyi tetl? Queja ni quiijtohua: ‘Nopa hueyi tetl tlen calchihuani ax quinejque quitequihuise, huan quimajcajque, teipa elqui tlen más monequiyaya para yas calnacastla, huan ipan quiquetzase nopa cali. Elis yajaya Toteco tlen quichihua queja nopa ma pano, huan nelía yejyectzi tiquitaj tlen quichihua.’",
        "045": "Huan quema nopa tlayacanca totajtzitzi huan nopa fariseos quicajque ni eyi huicaltili, quimachilijque para Jesús camatiyaya tlen yajuanti.",
        "046": "Pero yonque quinequiyayaj quiitzquise Jesús para quitzacuase, quinimacasiyayaj nopa miyac tlacame tlen quitlepanitayayaj Jesús huan quiitayayaj para se itiocamanalojca Toteco."
    },
    "022": {
        "head_1": "Se huicaltili tlen se hueyi tlacualistli ",
        "001": "Huan Jesús sampa pejqui quincamahuía nopa miyac tlacame ica huicaltili huan quinilhui:",
        "002": "“Campa tlanahuatis Toteco tlen itztoc ipan elhuicac, eltos queja se tlanahuatijquetl tlen quichijqui se hueyi tlacualistli tlen nenamictili quema mosihuajti itelpoca.",
        "003": "Huan quintitlanqui itlatequipanojcahua ma quinyolmelahuatij nochi tlanotzalme ma hualaca campa nopa tlacualistli tlen nenamictili, pero nopa tlanotzalme ax quinejque hualase.",
        "004": "“Huajca sampa nopa tlanahuatijquetl quintitlanqui sequinoc itlatequipanojcahua ma yaca huan quinilhuitij: ‘Xiquinilhuica nopa tlanotzalme para ya nijsencajtoc ni tlacualistli. Niquinmictijtoc nohuacaxhua tlen más tomahuaque huan nochi eltoc para titlacuase. Xiquinilhuica ma hualaca campa ni tlacualistli tlen nenamictili.’",
        "005": "Pero nopa tlanotzalme ax quinchihuilijque cuenta inintlajtol huan nochi yajque ipan inintequi. Se yajqui imila huan seyoc yajqui tlanamacato.",
        "006": "Huan hasta sequinoc quinitzquijque itlatequipanojcahua nopa tlanahuatijquetl. Sequin quincocojque huan sequin quinmictijque.",
        "007": "Huajca nopa tlanahuatijquetl nelía cualanqui ininhuaya huan quintitlanqui isoldados huan quinmictijque nopa temictiani huan quitlati inialtepe.",
        "008": "“Teipa nopa tlanahuatijquetl quinilhui itlatequipanojcahua: ‘Ya eltojca ni hueyi tlacualistli tlen nenamictili, pero nopa tlanotzalme quinextijque para ax quinamiqui para hualase.",
        "009": "Huajca xiyaca nepa ipan ojojtli huan nochi tlen inquinpantitij, xiquinnotzaca ma hualaca ipan ni tlacualistli tlen nenamictili.’",
        "010": "Huajca nopa tlatequipanohuani yajque campa hueli ojojtli huan quinsentilijque nochi tlen quinpantijque, sequin cuali tlacame huan sequin ax cuali. Huan huajca ichaj nopa tlanahuatijquetl temic ica tlanotzalme para nopa hueyi tlacualistli.",
        "011": "“Huan nopa tlanahuatijquetl calajqui quitlachiliti nopa tlacualistli huan ajqueya yajuanti itztoyaj, huan quiitac se tlacatl tlen ax moquentijtoya iyoyo tlen quinamiqui para quema tlacame yohuij ipan se nenamictili.",
        "012": "Huajca nopa tlanahuatijquetl quitlajtlani: ‘Tinohuampo, ¿ipan tlachque puerta ticalaquico nica? Ax ticalajqui campa notequipanojcahua teyoyontíaj ica se cuali yoyomitl tlen quinamiqui ipan ni nenamictili.’ Pero nopa tlacatl ax tleno huelqui tlananquili.",
        "013": "Huajca nopa tlanahuatijquetl quinilhui itlatequipanojcahua: ‘Xiquilpica ipan iicxihua huan ipan ima ni tlacatl huan xijmajcahuaca calteno campa tzintlayohua huan campa tlacame chocase huan tlanhuehuechocase pampa tlahuel tlaijiyohuise.’",
        "014": "Pampa niquinnotza miyac para ma hualaca, pero ax miyac niquintlapejpenijtoc.”",
        "head_2": "Tlacame quinejque quimasiltise Jesús ",
        "015": "Teipa yajque nopa fariseos huan quisencajque san sejco quejatza quimasiltise Jesús para ma quiijto se tlajtoli ax cuali para huelis quiteilhuise.",
        "016": "Huajca quintitlanque sequin ininhuampoyohua tlen yajque ihuaya ihuampoyohua Tlanahuatijquetl Herodes campa Jesús huan quiilhuijque: ―Tlamachtijquetl, tijmatij tiquijtohua tlen melahuac. Titlamachtía tlen nelía iojhui Toteco huan tlen quinequi ma tijchihuaca. Ax tiquinimacasi tlacame huan tlen quiijtose tlen ta, niyon axaca tijchicoicnelía.",
        "017": "Huajca xitechilhui ya ni. ¿Tiquita cuali titlaxtlahuase nopa tomi tlen techtlajtlanía totlanahuatijca César, o axtle?",
        "018": "Jesús quimachili para ax cuali inintlalnamiquilis nopa tlacame huan san quinequiyayaj quicajcayahuase. Huajca quinilhui: ―¿Para tlen inquinequij innechcajcayahuase? Inquipiyaj ome imoxayac.",
        "019": "Xinechnextilica se tomi ica tlen intlaxtlahuasquíaj nopa tlen ne tlanahuatijquetl tlajtlani. Huan yajuanti quinextilijque se tepos tomi.",
        "020": "Huan Jesús quinilhui: ―¿Ajqueya iixcopinca eltoc ipan ni tomi? Huan ¿ajqueya itoca ijcuilijtoc ipani?",
        "021": "Huan yajuanti quiilhuijque: ―Iixcopinca huan itoca tlanahuatijquetl César. Huan Jesús quinilhui: ―Xijmacaca César tlen ya iaxca huan nojquiya xijmacaca Toteco Dios tlen Toteco iaxca.",
        "022": "Huan quema nopa fariseos quicajque itlajtol, mosentlachilijque pampa ax huelque quicajcayahuaj huan quistejque.",
        "head_3": "Jesús quiijto sampa moyolcuise mijcatzitzi ",
        "023": "Ipan nopa tonali yajque sequin saduceos quicamahuitoj Jesús. Saduceos tlamachtíaj para ax quema hueli moyolcuise mijcatzitzi sampa. Huan yajuanti quitlajtlanijque Jesús:",
        "024": "―Tlamachtijquetl, itlanahuatil Moisés quiijtohua intla se tlacatl miquis huan ax quicajtejtoc niyon se conetl, huajca itlaca icni nopa tlacatl tlen mijqui monequi mosihuajtis ihuaya nopa cahualtzi para quipiyase se conetl tlen elis queja icone yajaya tlen mijqui huan queja nopa tlen mijqui quinpiyas iteipa ixhuihua.",
        "025": "Se tonal itztoyaj chicome icnime ipan totlal, huan nopa tlen achtohui ejquetl mosihuajti, huan teipa mijqui huan ax quipixqui se conetl. Huajca itlaca icni tlen iteipa ejca mosihuajti ihuaya nopa cahualtzi.",
        "026": "Huan nojquiya mijqui huan ax quipixqui coneme. Huajca nopa sequinoc iteipa icnihua mosihuajtijque ihuaya nopa sihuatl hasta ajsic chicome icnime tlen mosihuajtijque ihuaya nopa sihuatl, huan sesen yajuanti mijque.",
        "027": "Teipa nopa sihuatl nojquiya mijqui.",
        "028": "Huajca ipan nopa tonal quema moyolcuise nochi tlen mictoque, ¿ajqueya tlen nopa chicome tlacame quipiyas nopa sihuatl para iaxca pampa nochi quipixque para ininsihua?",
        "029": "Pero Jesús quinilhui: ―Inmocajcayajtoque pampa ax inquimatij Itlajtol Toteco huan ax inquimachilíaj para nelía hueyi ichicahualis.",
        "030": "Quema moyolcuise nochi tlacame tlen mictoque, ayoc mosihuajtise, niyon monamictise, niyon quisencahuase para iniichpocahua monamictise. Nochi itztose para nochipa queja ielhuicac ejcahua Toteco tlen itztoque nepa elhuicac tlen ax miquij huan yeca ax monequi monamictise para quinpiyase ininconehua.",
        "031": "Pero quena, tlacame sampa moyolcuise. ¿Ax inquipojtoque tlen Toteco quiijto quema ya mijque tohuejcapan tatahua? Yajaya quiijto:",
        "032": "‘Na niiTeco Abraham, Isaac huan Jacob.’ Huan pampa Toteco quiijto yajaya ininTeco Abraham, Isaac huan Jacob quema yajuanti ya mictoyaj nica, huajca tijmatij yajuanti noja yoltoque nepa elhuicac iixtla Toteco.",
        "033": "Huan quema nochi nopa miyac tlacame quicajque quejatza Jesús quinnanquili, nelía mosentlachilijque.",
        "head_4": "Tlachque tlanahuatili más monequi tijneltocase ",
        "034": "Huan nopa fariseos quicajque para Jesús quintlanqui nopa saduceos ica itlajtol, huajca quisencajque seyoc tlamantli para quitlajtlanise.",
        "035": "Huan se tlen yajuanti tlen eliyaya se tlayacanca tlamachtijquetl tlen itlanahuatil Moisés tlahuel quinequiyaya quimasiltis Jesús. Huajca quitlajtlani:",
        "036": "―Tlamachtijquetl, ¿tlachque tlanahuatili ipan itlanahuatilhua Moisés achi más monequi tijchihuase?",
        "037": "Huan Jesús quinanquili: ―Nopa tlanahuatili tlen quiijto: ‘Xiquicneli Toteco Dios ica nochi moyolo, huan ica nochi moalma, huan ica nochi motlalnamiquilis.’",
        "038": "Ya ni nopa tlanahuatili tlen más hueyi huan tlen más monequi tijchihuase.",
        "039": "Huan nopa ompa tlanahuatili no ihuical elisnequi: ‘Xiquinicneli sequinoc queja timoicnelía moselti.’",
        "040": "Intla se quichihuas ni ome tlanahuatili, ya quichijtos nochi sequinoc tlanahuatili tlen ijcuilijtoc ipan itlanahuatilhua Moisés huan ipan iniama itiocamanalojcahua Toteco.",
        "head_5": "Nopa Cristo yajaya Dios ",
        "041": "Huan quema nopa fariseos noja quiyahualohuayaya,",
        "042": "Jesús quintlajtlani: ―Inquimatij Toteco techilhui quititlanis nopa Cristo ipan ni tlaltepactli. ¿Tlachque inmoilhuíaj? ¿Ajqueya icone elis Cristo? Huan yajuanti quinanquilijque: ―Yajaya elis se iteipa ixhui Tlanahuatijquetl David tlen huejcajquiya.",
        "043": "Huan Jesús quintlajtlani: ―Huajca, ¿para tlen Tlanahuatijquetl David quinotzqui Cristo ‘noTeco’? Pampa huejcajquiya Itonal Toteco quichihuili David ma quiijto:",
        "044": "‘Toteco Dios quicamahui noTeco Cristo, huan quiijto: Ximosehui nica ipan nonejmatl hasta nimitzmactilis mocualancaitacahua para xiquinnahuati.’",
        "046": "Huajca axaca quimatiyaya quejatza quinanquilis. Huan yeca ipan nopa tonal huan teipa nochi majmahuiyayaj para más quitlajtlanisquíaj."
    },
    "023": {
        "head_1": "Tlacame ma ax quitoquilica tlen fiero quichihuaj nopa fariseos ",
        "001": "Teipa Jesús quincamahui nopa miyac tlacame tlen quitoquiliyayaj huan techcamahui tiimomachtijcahua huan techilhui:",
        "002": "“Nopa fariseos huan tlamachtiani tlen itlanahuatil Moisés quipiyaj tlanahuatili ihuical queja Moisés para tlamachtise tlachque quiijtosnequij itlanahuatil.",
        "003": "Huajca amo xiquilcahuaca xijchihuaca tlen inmechilhuíaj xijchihuaca. Pero amo xijtoquilica iniojhui tlen fiero pampa yajuanti ax quichihuaj tlen tlamachtíaj.",
        "004": "Pampa yajuanti inmechmacaj miyac tlanahuatili tlen yajuanti quisencahuaj para inmochihuasquíaj incuajcualme, pero axaca hueli quintlamichihuas. Eltoc queja inmechilpilíaj tlamamali tlen tlahuel etic para inquimamajtiyase, pero nopa tlamachtiani ax quinequij quinpalehuise tlen tlamamajtiyohuij niyon ica se ininmacpil.",
        "005": "Nochi tlen nopa tlamachtiani huan fariseos quichihuaj, san quichihuaj para tlacame ma quinitaca. Para nesis tlatzejtzeloltique yajuanti moilpilíaj ipan ininma huan ipan inincuajtoltipa nopa piltlajcuiloltzitzi ica Itlajtol Toteco. Nojquiya quinpactía quipiyase ininyoyo itenhuaxo nelhuehueyac para ma ajsi tlalchi para nochi quiitase.",
        "006": "Quinequij mosehuise ipan nopa siyas campa achtohui quintequilise tlacuali ipan se tlacualistli. Huan quinequij mosehuise ipan nopa siyas tlen más cuali ipan tiopamitl.",
        "007": "Quinpactía quema tlacame quintlajpalohuaj ica cuali ipan tianquis. Quinpactía quema tlacame quintocaxtíaj ‘Tlamachtijquetl’.",
        "008": "“Pero imojuanti amo xijnequica para inmohueyichihuase huan para sequinoc ma inmechnotzaca ‘Rabí’ o ‘Tlamachtijquetl’ pampa san na niCristo niimotlamachtijca, huan nochi imojuanti san sejco initztoque queja inicnime.",
        "009": "Huan axaca ipan ni tlaltepactli xijhueyimatica huan xijtocaxtica ‘Totata’ pampa iyojtzi itztoc imoTata huan yajaya Totata Dios tlen itztoc elhuicac.",
        "010": "Huajca amo xijcahuilica sequinoc ma inmechnotzaca ‘Tlayacanquetl’ pampa san na niCristo tlen Toteco nechtitlanqui ipan tlaltepactli niimotlayacanca.",
        "011": "Huan ajqueya tlen imojuanti quinequi mochihuas tlen más hueyi, ma mochihua imotequipanojca.",
        "012": "Pampa nochi tlen mohueyimatij ama, teipa Toteco quinpinahualtis, pero nochi tlen ama moicnonequij, teipa Toteco quinhueyimatis.",
        "head_2": "Tlen quichijque nopa fariseos huan tlamachtiani tlen nopa ley ",
        "013": "“¡Inteicneltique infariseos huan intlamachtiani tlen itlanahuatil Moisés, pampa Toteco hueyi inmechtlatzacuiltis! Ome imoxayac. Inquintzacuilíaj tlacame para ma ax calaquica campa Toteco tlen itztoc elhuicac tlanahuatía. Ax inquinequij incalaquise imojuanti, niyon ax inquincahuilíaj ma calaquica sequinoc tlen quinequij.",
        "014": "“¡Inteicneltijque infariseos huan intlamachtiani tlen itlanahuatil Moisés, pampa Toteco hueyi inmechtlatzacuiltis! Ome imoxayac. Huejcahua inmomaijtohuaj ica Toteco tlamiyacapa para intlacajcayahuaj, pero iyoca inquinquixtilíaj ininchajchaj cahual toahuime. Huajca nopa tlatzacuiltili tlen inquiselise elis más hueyi que sequinoc quiselise.",
        "015": "“¡Inteicneltique infariseos huan intlamachtiani tlen itlanahuatil Moisés, pampa Toteco hueyi inmechtlatzacuiltis! Ome imoxayac. Campa hueli ipan tlaltepactli inyohuij. Inquipanotinemij hueyi atl huan hasta campa hueli tlali para inquintemohuaj ajqueya yancuic quitoquilis nopa tlajtoli tlen intlamachtíaj. Huan quema ya inquiyolpatlatoque se tlacatl para ma quitoquilis imotlajtol, inquichihuilíaj ma eli noja más fiero que imojuanti. Huajca nopa tlitl nepa mictla quichiya, queja nojquiya inmechchiya imojuanti.",
        "016": "“¡Inteicneltique imojuanti, Toteco hueyi inmechtlatzacuiltis! Initztoque queja popoyotzitzi tlen tenextilíaj catlía ojtli ma quitoquilica. Inquiijtohuaj: ‘Intla se quitestigojquetzas tiopamitl para quichihuas se tlamantli, ax monequi quichihuas tlen quiijto quichihuasquía. Pero intla se quitestigojquetzas nopa oro tlen eltoc tiopan calijtic, huajca, quena, monequi quichihuas tlen quiijto.’",
        "017": "¿Quejatza huelis inmoilhuíaj más ipati nopa oro que nopa tiopamitl tlen quitlatzejtzelolchihua nopa oro?",
        "018": "Huan nojquiya inquiijtohuaj: ‘Aqui quitestigojquetzas nopa tlaixpamitl para quichihuase se tlamantli, ax monequi quichihuas tlen quitencahuilijtoc quichihuas, pero intla se quitestigojquetzas nopa tlacajcahualistli tlen eltoc ipan tlaixpamitl, huajca quena, monequi quichihuas tlen quitencahuili quichihuas.’",
        "019": "¡Inhuihuitique pampa ax tleno inquimachilíaj! Initztoque queja inpopoyotzitzi. ¿Huelis más hueyi nopa tlacajcahualistli tlen tlacame quihualicaque que nopa tlaixpamitl tlen quitlatzejtzelolchihua nopa tlacajcahualistli? ¡Ax cuali imotlalnamiquilis!",
        "020": "Nelía yajaya tlen quitestigojquetza nopa tlaixpamitl nojquiya quitestigojquetza nochi tlen eltoc nopano.",
        "021": "Huan se tlen quitestigojquetzas nopa tiopamitl, nojquiya quitestigojquetza nopa tiopamitl huan Toteco tlen nopano itztoc.",
        "022": "Huan yajaya tlen quitestigojquetzas elhuicactli, nojquiya quitestigojquetzas isiyaj yejyectzi campa Toteco mosehuía huan nojquiya quitestigojquetza Toteco tlen mosehuía nopano.",
        "023": "“¡Inteicneltijque infariseos huan intlamachtiani tlen itlanahuatilhua Moisés, pampa Toteco hueyi inmechtlatzacuiltis! ¡Ome imoxayac! Inquimacaj Toteco majtlactli por ciento tlen nochi tlen inquipiyaj hasta nopa alojhueno, anís huan cominos, pero tlen más ipati tlen itlanahuatilhua Moisés techilhuíaj ma tijchihuaca, ax inquitoquilíaj. Itlanahuatilhua quiijtohuaj ma tijchihuaca tlen xitlahuac iixtla Toteco, huan ma titetlasojtlaca huan ma tiitztoca titemachme. Ni tlamantli achi más monequi xijchihuaca, huan nojquiya monequi ax inquicahuase inquimacase Toteco se majtlactli por ciento tlen nochi tlen inquipiyaj.",
        "024": "Initztoque queja popoyotzitzi tlen tenextilíaj catlía ojtli ma quitoquilica. Inquitoquilíaj nopa tlajtoli tlen pilquentzi ipati, pero nopa tlajtoli tlen hueyi ipati, ax inquichihuilíaj cuenta.",
        "025": "“¡Inteicneltique infariseos huan intlamachtiani tlen itlanahuatil Moisés, pampa Toteco hueyi inmechtlatzacuiltis! Ome imoxayac. Imopani innesij queja incuajcualme, pero ipan imoyolo san inmoilhuíaj nochi tlen intlachtectoque huan tlen fiero inquichijtoque.",
        "026": "¡Inteicneltijque infariseos! Achtohui ximoyolpajpacaca, huan huajca nelía inelise intlapajpacme ipan imoyolo huan imopani queja se vaso tlen tlapajpactic iijtico huan ipan itejteno.",
        "027": "“¡Inteicneltijque infariseos huan intlamachtiani tlen itlanahuatil Moisés, pampa Toteco hueyi inmechtlatzacuiltis! ¡Ome imoxayac! Initztoque queja panteones tlen nesij yejyectzitzi ininpani pampa quinnexhuijtoque, pero iijtic nelía fiero pampa temitoc ica iniojomiyo mijcatzitzi.",
        "028": "Imojuanti innesij para incuajcualme para tlacame ma inmechtlachilica, pero ax neli incuajcualme, pampa fiero inmoyolo. San inquichihuaj ome imoxayac.",
        "029": "“Inteicneltique infariseos huan intlamachtiani tlen itlanahuatil Moisés, pampa Toteco hueyi inmechtlatzacuiltis. ¡Ome imoxayac! Inquinchihuilíaj panteones campa quintoctoque itiocamanalojcahua Toteco tlen quinmictijque huejcajquiya. Huan inquinxochitemíaj ininpanteones nopa tlacame tlen itztoyaj huejcajquiya huan eliyayaj xitlahuaque iixtla Toteco.",
        "030": "Huan inquiijtohuaj para intla initztosquíaj huejcajquiya quema tohuejcapan tatahua itztoyaj, ax inquinpalehuijtosquíaj para quinmictijtosquíaj itiocamanalojcahua Toteco.",
        "031": "Huajca ica imotlajtol intenextilíaj para inelij inininteipa ixhuihua nopa tlacame tlen quinmictijque itiocamanalojcahua Toteco.",
        "032": "Huan san polihui para nojquiya inquichihuase queja yajuanti quichijque huan intemictise para inquipiyase miyac tlajtlacoli iixtla Toteco queja imotatahua quipixtoyaj.",
        "033": "“Initztoque queja miyac cohuame ipan san se tepasoli. Ax huelis incholose. Temachtli inyase ipan tlitl nepa mictla campa intlaijiyohuise.",
        "034": "Huajca nimechtitlanilis tiocamanalohuani, huan tlalnamijca tlacame, huan tlamachtiani. Sequin inquinmictise, sequin inquincuamapeloltise huan sequin inquinhuitequise tiopan calijtic, huan sequin inquintotocatinemise tlen se altepetl hasta seyoc para inquintlatzacuiltise.",
        "035": "Huajca queja nopa inmechajsis nopa hueyi tlatzacuiltilistli tlen quinamiqui, huan inquihuicase tlajtlacoli pampa inquinmictijque nochi cuajcualme hasta quema mijqui Abel achtohui huan hasta teipa quema inquimictijque Zacarías icone Berequías tlatlajco tiopamitl huan tlaixpamitl.",
        "036": "Nelía nimechilhuía nochi ni tlatzacuiltilistli inmechajsis imojuanti tlen ama initztoque.",
        "head_3": "Jesús quintlapojpolhuijtosquía Jerusalén ehuani ",
        "037": "“¡Inteicneltijque inJerusalén ehuani! Inquinmictíaj itiocamanalojcahua Toteco huan inquintepachohuaj tlen Toteco inmechtitlanilía. Nelía miyac huelta nijnequiyaya nimechsentilis nomaco queja se tenanpiyo quinsentilía ipilconehua huan quinpachohua ica ieltlapal, pero ax inquinejque.",
        "038": "Huajca xijtlachilica imotiopa eltoc queja se cali tlen tlatzitzica pampa Toteco ayoc itztoc nopano.",
        "039": "Huan nelía nimechilhuía ayoc innechitase hasta nopa tonal quema innechilhuise: ‘Ma Toteco quitiochihua ya ni tlen huala ipan itoca [23:39 Ica itequihuejcayo.].’ ”"
    },
    "024": {
        "head_1": "Se tonal tlacame quixolehuase tiopamitl ",
        "001": "Huan quema Jesús quisayaya ipan nopa hueyi tiopamitl para yas, tiimomachtijcahua timonechcahuitoj huan tijmanextijque nopa huejhueyi caltini tlen iaxca tiopamitl.",
        "002": "Huan Jesús techilhui: ―Inquiitaj nochi ni huejhueyi tiopan caltini tlen eltoc nica. Nelía nimechilhuía, ajsis se tonal quema tlacame quixolehuase nochi huan niyon se tetl ax mocahuas campa eltoya.",
        "head_2": "Tlachque panos ipan itlamiya tonali ",
        "003": "Teipa Jesús mosehuito ipan nopa tepetl tlen itoca Olivos iixmelac tiopamitl. Huan iyoca tiimomachtijcahua timonechcahuitoj huan tiquilhuijque: ―Xitechilhui quema quixolehuase nopa tiopamitl. Huan xitechilhui tlachque tlanescayotl oncas quema timocuepas huan nechcatitos para tlamis ni tonali.",
        "004": "Huan Jesús techilhui: ―Ximotlachilica para axaca ma inmechcajcayahuas.",
        "005": "Pampa miyac tlacame hualase huan quiijtose: ‘Na niCristo.’ Huan quincajcayahuase miyac.",
        "006": "Huan inquicaquise para onca tlatehuijcayotl o inquicaquise para nechca pehuas se tlatehuijcayotl. Pero amo ximajmahuica pampa monequi panos nochi ni tlamantli. Pero ya ni ax quiijtosnequi para itlamiya.",
        "007": "Tlacame ipan tlaltini campa hueli motlalanase huan motehuise tlacame ipan sequinoc tlaltini. Tlanahuatiani huan ininsoldados tlatehuise ininhuaya sequinoc tlanahuatiani huan ininsoldados. Oncas cocolistli tlen fiero, huan hueyi mayantli huan campa hueli mojmolinis tlali.",
        "008": "Pero ica nochi ni tlamantli sanoc pehua nopa fiero tlamantli tlen tlacame quiijiyohuise.",
        "head_3": "Imomachtijcahua Jesús tlaijiyohuise ",
        "009": "“Huan huajca, quena, inmechtemactilise para sequinoc ma inmechtlatzacuiltica huan inmechmictise. Tlacame tlen nochi tlaltini inmechcocolise pampa innechneltocaj [24:9 Por notoca.].",
        "010": "Huan ipan nopa tonali miyac tlen nechneltocaj, nechcajtehuase huan pehuase mococolise huan motemactilise ica ax cuajcualme.",
        "011": "“Huan motlalanase miyac tlen quiijtose para yajuanti elij itiocamanalojcahua Toteco, pero ax neli, huan quincajcayahuase miyac tlacame.",
        "012": "Momiyaquilise tlacame tlen ax quintlepanitase tlen quipiya tlanahuatili huan tlahuel miyac tlajtlacolchihuase. Huan miyac tlacame tlen quineltocaj Toteco ayoc quiicnelise queja achtohui.",
        "013": "Pero ajqueya quiijiyohuis nochi tlen panotihualas hasta itlamiya tonali, nijmaquixtis.",
        "014": "Huan tlacame tlacamahuitij ni cuali tlamachtili tlen quejatza eltos quema Toteco tlanahuatía. Huan quihuicase hasta campa hueli techaj ipan nochi tlaltini ipan ni tlaltepactli para nochi tlacame ma quimatica. Huan teipa hualas itlamiya nochi tlen onca.",
        "head_4": "Miyac tlacajcayahuani hualase ",
        "015": "“Huan ajsis se tonal quema inquiitase panos tlen nopa tiocamanalojquetl Daniel quiijto panosquía. Yajaya quiijto quiquetzase tlen tlahuel fiero ipan nopa cuarto tlen Más Tlatzejtzeloltic ipan nopa hueyi tiopan calijtic para quitlamiijtlacos huan quichihuas tlahuel ax tlapajpactic nepa. (Imojuanti tlen inquipohuaj ya ni, xijmachilica tlachque quiijtosnequi.)",
        "016": "Huajca quema panos ya ni, nochi tlen itztose ipan estado Judea ma choloca ipan tepetini.",
        "017": "Huan tlen itztos icalpani ma amo calaquis sampa ipan ichaj para quicuis se tlenijqui, san ma temos huan ma cholos nimantzi.",
        "018": "Huan tlen tequiti imila, ma ax mocuepas para quicuiti itlaque, san ma moisihuilti para cholos.",
        "019": "¡Pero teicneltzitzi sihuame tlen conehuejque huan tlen quinchichitíaj coneme ipan nopa tonali!",
        "020": "Xijtlajtlanica Toteco para ma ax panos ni tlamantli quema tlaseseya o ipan se tonal para timosehuise pampa más ohui incholose.",
        "021": "Pampa oncas se hueyi tlaijiyohuilistli queja tlen ax quema oncatoc hasta quema pejqui tlaltepactli. Huan ax quema oncas seyoc quej ni.",
        "022": "Intla Toteco ax quichihuasquía cototzi nopa tonali tlen tlaijiyohuilistli, nochi miquisquíaj. Pero yajaya quichihuas nopa tonali ma eli cototzi pampa quinicnelía nopa tlacame tlen quintlapejpenijtoc.",
        "023": "“Huajca intla inmechilhuise: ‘Nica itztoc Cristo’, o quiijtose: ‘Nepa itztoc’, amo xiquinneltocaca.",
        "024": "Pampa hualase miyac tlacajcayahuani tlen quiijtose yajuanti Cristo, o yajuanti tiocamanalohuani. Huan quichihuase huejhueyi tlanescayotl huan chicahualnescayotl para intla huelisquía quincajcayahuasquíaj. Hasta quincajcayahuasquíaj yajuanti tlen Toteco quintlapejpenijtoc intla huelis.",
        "025": "Xiquitaca, ya nimechilhuijtoc ama nochi tlen panos teipa.",
        "026": "“Huajca intla inmechilhuise: ‘Xiquitatij Cristo itztoc ipan huactoc tlali’, amo xiyaca. Huan intla inmechilhuise: ‘Xiquitatij Cristo itztoc calijtic’, amo xiquinneltocaca.",
        "027": "Pampa quema na tlen niMocuepqui Tlacatl nihualas, nochi nechitase. Eltos queja quema onca se chicahuac tlapetlanilotl tlen quisa campa quisa tonati huan yohui hasta campa oncalaqui tlen nochi huelij quiitaj. Huan ihuical elis ipan nopa tonal quema nihualas.",
        "028": "Queja nochi quiitaj quema mosentilíaj tzopilome campa huetztoc se mijcatzi, nochi quiitase quema nihualasoc.",
        "head_5": "Sampa hualas Jesús ",
        "029": "“Huan nimantzi quema panotos nopa hueyi tlaijiyohuilistli, tonati tzintlayohuas huan metztli ayoc tlahuis. Huan sitlalime huetzise tlen elhuicac, huan nochi chicahualistli tlen eltoc ipan elhuicactli huihuipicase.",
        "030": "Huajca ipan elhuicactli monextis notlanextilis para na tlen niMocuepqui Tlacatl nihuala. Huan nochi tlacame tlen camatij nochi tlamantli tlajtoli ipan tlaltepactli tlahuel chocase quema nechitase. Huan nihualajtihualas ipan mixtli tlen elhuicactli ica nohueyi chicahualis huan ica notlatlanex.",
        "031": "Huan na niquintitlanis noelhuicac ejcahua ica tlapitzali huan yajuanti quinsentilise tlen Toteco quintlapejpenijtoc tlen campa hueli ipan tlaltepactli huan elhuicactli.",
        "032": "“Xijmachilica tlen nimechilhuía ipan ni huicaltili. Quema moseliltía se higuera cuahuitl huan pehua quisa ixihuiyo, huajca inquimatij para monechcahuía tonali para tlatotoniyas.",
        "033": "Huajca nojquiya quema inquiitase nochi ni tlamantli, xijmachilica monechcahuía nopa tonal para nimocuepas. Huan ya nimonechcahuijtos campa puerta.",
        "034": "Nelía nimechilhuía, tlacame tlen quiitase panos ni tlamantli tlen nimechilhuía, ax miquise hasta nihualas.",
        "035": "Elhuicactli huan tlaltepactli panotehuas, pero notlajtol nochipa motlamichijtiyas.",
        "036": "“Pero axaca quimati tlachque tonal, niyon tlachque hora nimocuepas. Ax quimatij nopa elhuicac ehuani tlen elhuicac, huan niyon na niIcone ax nijmati, san noTata, quena. San yajaya quimati.",
        "037": "“Pampa quema na tlen niMocuepqui Tlacatl nihualas, nochi eltos queja eltoya ipan nopa tonali quema Noé itztoya huejcajquiya.",
        "038": "Pampa ipan nopa tonali quema aya hualayaya nopa tlahuelatl, tlacame tlacuayayaj huan tlaiyayaj. Sequin mosihuajtiyayaj huan sequinoc quisencahuayayaj para iniichpocahua ma monamictica. Nochi quichihuayayaj tlen ipa quichihuaj hasta nopa tonal quema Noé calajqui ipan nopa cuacanahua.",
        "039": "Ax tleno quimatiyayaj tlen ininpantisquía hasta quema hualajqui nopa tlahuelatl huan quinhuicac. Quej nopa axaca quimatis achtohui quema na tlen niMocuepqui Tlacatl, nimocuepas.",
        "040": "Ome tlacame tequititose ipan se mili huan Toteco tlatitlanis ma quihuicaca se tlen nopa ome huan nopa seyoc quicajtehuas.",
        "041": "Ome sihuame tistose san sejco campa tisij huan Toteco tlatitlanis ma quihuicaca se, huan nopa seyoc quicajtehuas.",
        "042": "“Huajca xitlachixtoca pampa ax inquimatij ipan tlachque tonal niimoTeco sampa nihualasoc.",
        "043": "Ximoilhuica tlen ni tlacatl ipan ichaj. Intla quimajtosquía ipan tlachque hora ica tlayohua hualasquía nopa tlaxtejquetl, huajca tlachixtosquía huan ax quicahuilisquía ma calaqui ipan ichaj para tlaxtequis.",
        "044": "Huajca imojuanti nojquiya, xitlachixtoca pampa na tlen niMocuepqui Tlacatl nihualasoc ipan se hora quema ax innechchiyaj.",
        "head_6": "Nopa tlatequipanojquetl tlen temachtli huan tlen ax temachtli ",
        "045": "“Ximoilhuica catlía itlatequipanojca se tecojtli quitequimacas para quinyacanas nochi sequinoc ipan ichaj huan para quintlamacas quema ajsis hora. Quema quisas para huejca yas, quitequimacas se tlalnamijca tlatequipanojquetl tlen nelía temachtli.",
        "046": "Huan nelía paquis nopa tlatequipanojquetl tlen iteco quipantis tequiti cuali quema mocuepas. Huan san se Toteco quitiochihuas tlen quinpantis tequiti cuali quema nimocuepas.",
        "047": "Nelía nimechilhuía, quitequimacas para ma quimocuitlahuis nochi tlen iaxca.",
        "048": "Pero fiero elis para se tlayacanca tlatequipanojquetl tlen pehua moilhuía ipan iyolo tlen ax cuali huan quiijtos para huejcahuas iteco para mocuepas.",
        "049": "Huelis pehuas quinmaquilis nopa sequinoc tlatequipanohuani huan pehuas tlacuajtinemis huan tlaitinemis ininhuaya ihuintini.",
        "050": "Huan teipa iteco mocuepas ipan se tonal quema nopa ax cual tlatequipanojquetl ax quichiya huan ipan se hora quema ax moilhuía.",
        "051": "Huan iteco tlahuel quitlatzacuiltis huan quihuicas campa itztoque tlen ome ininxayac. Nepa chocas huan tlanhuehuechocas pampa tlahuel tlaijiyohuis. Huan quema nimocuepas, na nojquiya nijchihuas ica tlen ax temachme queja nopa tecojtli quichijqui."
    },
    "025": {
        "head_1": "Nopa huicaltili tlen nopa majtlactli ichpocame ",
        "001": "“Huelis tiquinhuicaloltise tlacame tlen quinequij calaquise campa tlanahuatía Toteco tlen itztoc elhuicac ica tlen ininpantis ni ichpocame. Itztoyaj majtlacme ichpocame tlen quicuique inintlahuil huan yajque ihuaya nopa ichpocatl para quichiyase hasta quema hualasquía itlaijtlanil huan quihuicasquía para monamictise.",
        "002": "Huan macuilti eliyayaj tlalnamijca ichpocame huan macuilti huihuitique.",
        "003": "Huan nopa macuilti tlen huihuitique quihuicaque inintlahuil, pero ax quihuicaque aceite para sampa quitemitise para ma tlahuijtos seyohual.",
        "004": "Pero nopa macuilti tlen motlalnamictijque, quena. Quihuicaque inintlahuil, pero nojquiya iyoca quihuicaque más aceite.",
        "005": "Huan nopa mosihuajtijquetl ax hualajqui nimantzi huan nochi nopa ichpocame cochisnejque huan pejque cochij.",
        "006": "“Huan tlajco yohual quicajque tzajtzi tlen quiyacanayaya nopa mosihuajtijquetl, quiijtohuayaya: ‘Ya hualahua ne mosihuajtijquetl, xihualaca xijnamiquica.’",
        "007": "Huajca nochi nopa ichpocame mejque, huan tlen quihualicaque más aceite quitemitijque inintlahuil huan quicualtlalijque imechajyo nopa tlahuiltini para yase ipan tlacualistli.",
        "008": "Huan nopa ichpocame tlen huihuitique quinilhuijque tlen tlalnamiquini: ‘Xitechmacaca quentzi imoaceite pampa totlahuil sehuisnequi.’",
        "009": "“Pero nopa tlalnamijca ichpocame quinilhuijque: ‘Axtle, pampa ax techaxilis para tojuanti huan imojuanti hasta tlanesis intla timechmacase. Más cuali xiyaca xijcohuatij tlen inquitequihuise.’",
        "010": "“Huajca yajuanti yajque quicohuatoj. Huan ipan nopa tlalochtli ajsico nopa telpocatl huan nopa ichpocame tlen mocualtlalijtoyaj yajque ihuaya. Huan nochi calaquitoj ipan nopa tlacualistli tlen nenamictili huan caltzajque.",
        "011": "Teipa nopa sequinoc ichpocame tlen ax quipixtoyaj aceite tlanojnotzque: ‘Tate, tate, xitechcaltlapo.’",
        "012": "“Pero nopa mosihuajtijquetl quinnanquili: ‘Nelía nimechilhuía, ax nimechixmati.’",
        "013": "“Quej nopa nojquiya elis quema nimocuepas, huajca xitlachixtoca pampa ax inquimatij tlachque tonal, niyon tlachque hora, na tlen niMocuepqui Tlacatl nihualas.",
        "head_2": "Se tecojtli quintlanejti tomi itlatequipanojcahua ",
        "014": "“Huelis tijhuicalotise itlanahuatilis Toteco tlen itztoc elhuicac, ica ni tlacatl tlen nimechpohuilis. Se tlacatl mocualtlaliyaya para quisas para yas huejca. Huan quinnotzqui itlatequipanojcahua huan quinmacac itomi para ma quitequihuise quema yajaya ax aquisquía.",
        "015": "“Huan nopa tecojtli quinmacac sesen nopa tomi queja moilhui iniyajatil para huelis quitequihuisquíaj. Se quimacac macuili bolsas tlen tomi, huan seyoc quimacac ome bolsas tlen tomi, huan seyoc quimacac se bolsa. Teipa quisqui huan yajqui huejca.",
        "016": "Huan nopa tlatequipanojquetl tlen quiselijtoya macuili bolsas tlen tomi nimantzi yajqui quitequihuito nopa tomi para tlacohuas huan tlanamacas. Huan quema panotiyajqui tonali, quitlanqui seyoc macuili bolsas.",
        "017": "Huan nopa tlatequipanojquetl tlen quiselijtoya ome bolsas tlen tomi nojquiya quitequihui nopa tomi para tlacohuas huan tlanamacas huan quema panotiyajqui tonali, quitlanqui seyoc ome bolsas.",
        "018": "Pero nopa tlen san quiselijtoya se bolsa tlen tomi, ax ya nopa quichijqui. Yajaya yajqui tlaxahuato huan quitlalpacho nopa tomi tlen iteco quimacatoya.",
        "019": "“Huan quema ya panotoya miyac tonali, nopa tecojtli mocuepqui para quichihuas cuentas ininhuaya.",
        "020": "Huan hualajqui nopa tlacatl tlen quiselijtoya macuili bolsas tlen itomi huan quimacac nopa tomi huan nojquiya quimacac nopa seyoc macuili tlen ya quitlantoya. Huan ne tlatequipanojquetl quiilhui: ‘Noteco, tinechcahuilijtejqui macuili bolsas motomi, huan xiquita ya nijtlantoc seyoc macuili bolsas.’",
        "021": "Huan nopa tecojtli quiilhui: ‘Nelía cuali. Ta tinotlatequipanojca tlen temachtli. Cuali tinechtequipano ica nopa quentzi tlen nimitzmacac. Huajca ama miyac más nimitzcahuilis momaco. Xicalaqui nochaj nohuaya huan nochipa ma tipaquica san sejco.’",
        "022": "“Huan hualajqui nopa tlacatl tlen quiselijtoya ome bolsas tlen tomi huan quiilhui: ‘Noteco, tinechmacac ome bolsas motomi huan ya nijtlanqui seyoc ome bolsas.’",
        "023": "“Huan iteco quiilhui: ‘Nelía cuali. Tinotlatequipanojca tlen temachtli. Cuali tinechtequipano ica nopa quentzi tlen nimitzmacac. Huajca ama miyac más nimitzcahuilis momaco. Xicalaqui nochaj nohuaya huan nochipa ma tipaquica san sejco.’",
        "024": "“Huan yajaya tlen quiselijtoya se bolsa itomi iteco hualajqui huan quiilhui nopa tecojtli: ‘Noteco, na nijmatqui para chicahuac titlanahuatía. Timoaxcatía tomi tlen ax tijtlantoc huan tijpixca campa ax tijtoctoc.",
        "025": "Yeca nimitzimacasqui huan niyajqui nijtlalpachoto motomi. Xiquita nica eltoc motomi.’",
        "026": "“Huan iteco quiilhui: ‘Ta tifiero tlatequipanojquetl. Nelía titlatzihui. Tijmatqui nimoaxcatía tomi tlen ax nijtlantoc huan nipixca campa ax nijtoctoc.",
        "027": "Huajca tijtlalijtosquía notomi ipan se banco para nechmacatosquíaj itlapanca quema nimocuepqui.’",
        "028": "“Huajca nopa tecojtli quiilhui seyoc: ‘Xijquixtili nopa bolsa notomi tlen nijcahuilijtejqui imaco huan xijmaca yajaya tlen quipiya majtlactli bolsas.",
        "029": "Pampa se tlen cuali quitequihuía nopa tlen quipiya yonque miyac, iteco quimacas más. Huan se tlen ax quitequihuía cuali tlen quipiya, yonque quentzi quipiya, iteco quiquixtilis nopa quentzi tlen quipixtoya.",
        "030": "Huan ni tlatequipanojquetl tlen ax quitequihui tlen quipixqui, xijmajcahua campa tlahuel onca tzintlayohuilotl, campa tlacame chocaj huan tlanhuehuechocaj pampa tlahuel tlaijiyohuíaj.’",
        "head_3": "Toteco quintlajtolsencahuas nochi tlacame quema sampa hualas ",
        "031": "“Na tlen niMocuepqui Tlacatl sampa nihualas ipan tlaltepactli ipan tlatlanextli huan nohuaya hualase nochi nopa tlatzejtzeloltijca elhuicac ehuani. Huan quema nihualas, nimosehuis ipan nosiya tlen yejyectzi huan nitetlajtolsencahuas.",
        "032": "Huan mosentilise noixtla nochi tlacame tlen nochi tlaltini. Huan na niquiniyocatlalis tlen cualme huan tlen ax cualme queja se tlamocuitlahuijquetl quiniyocatlalía borregojme huan chivojme.",
        "033": "Huan nopa borregojme niquintlalis ipan nonejmatl huan nopa chivojme ipan noarraves.",
        "034": "Huan na nitlanahuatijquetl niquinilhuis nopa tlacame tlen itztose ipan nonejmatl: ‘Xihualaca imojuanti tlen noTata inmechtiochijtoc. Xicalaquica campa tlanahuatía noTata, pampa huejcajquiya quema aya oncayaya tlaltepactli, quisencajqui nopa cuajcuali tlamantli tlen para teipa inquiselise.",
        "035": "Pampa nimayanayaya huan innechtlamacaque. Huan niamiquiyaya huan innechamacaque. Huan niitztoya se tlen ax moaltepe ejca, pero innechselijque ipan imochajchaj.",
        "036": "Ax nijpiyayaya tlen nimoquentis huan innechmacaque noyoyo. Nimococohuayaya huan innechmocuitlahuitoj. Niitztoya ipan tlatzactli huan inyajque innechitatoj.’",
        "037": "“Huan teipa nopa tlen xitlahuaque iixtla Toteco nechtlajtlanise: ‘Toteco, ¿quemaya timitzitaque timayanayaya huan timitztlamacaque, o quema tiamiquiyaya huan timitzamacaque?",
        "038": "Huan ¿quemaya timitzpantijque queja se tlen ax toaltepe ejca, pero timitzselijque ipan tochajchaj, o ax tijpiyayaya moyoyo huan timitzyoyontijque?",
        "039": "Huan ¿quemaya timococohuayaya o tiitztoya ipan tlatzactli huan timitzitatoj?’",
        "040": "“Huan na niTlanahuatijquetl niquinilhuis: ‘Nelía nimechilhuía, quema inquipalehuiyayaj se tlen ni noicnihua tlen teicneltzitzi, niquitac queja elisquía para na innechpalehuiyayaj.’",
        "041": "“Huan teipa niquinilhuis yajuanti tlen itztoque ipan noarraves: ‘Xinechtlalcahuica inaxcuajcualme. Xiyaca ipan nopa tlitl tlen ax quema sehuis tlen Toteco quisencajtoc para Axcualtlacatl huan iajacahua.",
        "042": "Pampa nimayanayaya huan ax tleno innechmacaque ma nijcua, huan niamiquiyaya huan ax innechamacaque.",
        "043": "Huan niitztoya se tlen ax innechixmatiyayaj, huan ax innechselijque ipan imochajchaj. Innechitaque quema ax nijpiyayaya noyoyo para nimoquentis, huan ax innechmacaque noyoyo. Nimococohuayaya huan niitztoya ipan tlatzactli huan ax innechpalehuijque.’",
        "044": "“Huan yajuanti nojquiya nechtlajtlanise: ‘Toteco, ¿quemaya timitzitaque timayana, o tiamiqui, o ax timitzixmati, o ax tijpiya moyoyo? ¿Quemaya timitzitaque timococohua o ipan tlatzactli huan ax timitzpalehuijque?’",
        "045": "“Huan na niquinnanquilis: ‘Nelía nimechilhuía, pampa ax inquinpalehuijque ni noicnihua tlen teicneltzitzi, huajca niquita queja elisquía ax innechpalehuijque na.’",
        "046": "“Huan nopa tlacame yase campa Toteco quintlatzacuiltis para nochipa, pero nopa tlacame tlen xitlahuaque iixtla Toteco yase elhuicac campa itztose para nochipa.”"
    },
    "026": {
        "head_1": "Quisencajque quejatza quiitzquise Jesús ",
        "001": "Quema Jesús tlanqui quiijtohua nochi ni tlajtoli, techilhui tiimomachtijcahua:",
        "002": "―Inquimatij san polihui ome tonali para nopa ilhuitl tlen itoca Pascua campa nechtemactilise na tlen niMocuepqui Tlacatl para ma nechcuamapeloltica.",
        "003": "Huan ipan nopa tonal nojquiya nopa tlayacanca totajtzitzi huan nopa huehue tlacame tlen israelitame mosentilijque ipan ichaj Caifás, nopa hueyi totajtzi.",
        "004": "Huan san sejco quisencajque quejatza huelis quicajcayahuase huan quiitzquise Jesús para quimictise.",
        "005": "Pero quiijtohuayayaj: ―Ma ax tiquitzquica ipan ni ilhuitl pampa huelis moajcomanase nopa miyac tlacame huan techtehuise.",
        "head_2": "Se sihuatl quitequili tlaajhuiyacayotl ipan Jesús ",
        "006": "Huan Jesús mocajtoya ipan altepetl Betania ipan ichaj Simón tlen achtohuiya tlacayo palantoya.",
        "007": "Huan Jesús tlacuayaya campa mesa huan ajsico se sihuatl tlen quihualicayaya se tlaajhuiyacayotl tlen tlahuel patiyo ipan se lemete tlen quicoyonijtoya tlen se tetl itoca alabastro. Huan quitequili ipan itzonteco Jesús.",
        "008": "Huan quema tiimomachtijcahua tiquitaque, ticualanque huan tiquijtojque: ―¿Para tlen quinenpolohua ne tlaajhuiyacayotl tlen tlahuel patiyo?",
        "009": "Hueltosquía tijnamacatosquíaj para miyac tomi huan tiquinmacatosquíaj tlen teicneltzitzi.",
        "010": "Huan Jesús quimatqui tlen tiquijtojque, huajca techilhui: ―Amo xijcuatotonica ni sihuatl pampa nechchihuilijtoc se cuali tlamantli.",
        "011": "Mojmostla itztose tlen teicneltzitzi imohuaya, pero na axtle. Ayoc huejcahuas niitztos imohuaya.",
        "012": "Ni sihuatl nechtequili ni tlaajhuiyacayotl pampa queja nopa quisencahua notlacayo para quema nechtlalpachose.",
        "013": "Nelía nimechilhuía, campa hueli ipan tlaltepactli campa tlacame tlacamanalose itlajtol Toteco, nojquiya teilhuise tlen ni sihuatl nechchihuilijtoc para nochi quiilnamiquise.",
        "head_3": "Judas quinejqui quitemactilis Jesús ",
        "014": "Huan se tlen tojuanti tiimomachtijcahua Jesús tlen quitocaxtiyayaj Judas Iscariote, yajqui quinitato nopa tlayacanca totajtzitzi.",
        "015": "Huan quintlajtlani: ―¿Quesqui innechmacase intla nimechmactilis Jesús? Huan nopa tlayacanani quimacaque Judas treinta plata tomi.",
        "016": "Huan ipan nopa hora Judas pejqui quitemolía quema huelis quitemactilis Jesús.",
        "head_4": "Itlacualis Tohueyiteco ",
        "017": "Ipan nopa achtohui tonal tlen nopa ilhuitl, quema nochi quicuaj pantzi tlen ax quipiya tlasonejcayotl, tiimomachtijcahua tihualajque campa Jesús itztoya huan tijtlajtlanijque: ―¿Canque tijnequi ma tijsencahuaca nopa Pascua tlacualistli para nochi tijcuase?",
        "018": "Huan Jesús techilhui: ―Xiyaca ne altepetl huan inquipantise se tlacatl huan inquiilhuise para niimotlamachtijca niquijtohua ya monechcahuía nohora. Xiquilhuica monequi nijcuas nopa Pascua tlacualistli nepa ichaj ihuaya nomomachtijcahua.",
        "019": "Huan tiimomachtijcahua Jesús tiyajque campa Jesús techilhui huan tijsencajque nopa Pascua tlacualistli.",
        "020": "Huan quema tlayohuac, Jesús mosehui campa mesa tohuaya timajtlacme huan ome tiimomachtijcahua.",
        "021": "Huan quema titlacuayayaj, yajaya techilhui: ―Nelía nimechilhuía, se tlen imojuanti nechtemactilis.",
        "022": "Huan nochi tojuanti tlahuel timocuesojque huan pejqui tijtlajtlaníaj: ―¿Huelis na, noTeco?",
        "023": "Huan Jesús technanquili: ―Nechtemactilis yajaya tlen nohuaya quixolonía ipantzi ipan noplato.",
        "024": "Melahuac monequi na tlen niMocuepqui Tlacatl nimiquis queja ijcuilijtoc ipan Itlajtol Toteco, pero teicnelti yajaya tlen nechtemactilis. Tlahuel hueyi nopa tlatzacuiltilistli tlen quiselis. Más cuali eltosquía para nopa tlacatl ax tlacajtosquía.",
        "025": "Huan Judas tlen quitemactilisquía quitlajtlani Jesús: ―¿Huelis na, Tlamachtijquetl? Huan Jesús quinanquili: ―Quena, ta.",
        "026": "Huan quema titlacuayayaj, Jesús quiitzqui se pantzi huan quitlascamatqui Itata huan quitlapanqui, huan techmajmacac tiimomachtijcahua huan techilhui: ―Xijcuica ni pantzi huan xijcuaca. Ni notlacayo.",
        "027": "Teipa quicuic se taza ica xocomecatl iayo huan quitlascamatqui Itata huan techmajmacac, techilhui: ―Nochi imojuanti xiquica ipan ni taza,",
        "028": "pampa ni noeso tlen nijtoyahuas para nijpehualtis nopa yancuic tlajtolsencahuali tlen Toteco quichihua ica tlacame.",
        "029": "Huan nimechilhuía, ayoc niquis xocomecatl iayo hasta nopa tonal quema san sejco yancuic tiquise nepa campa noTata tlanahuatía.",
        "head_5": "Pedro quiijtos ax quiixmati Jesús ",
        "030": "Teipa quema titlanque tihuicaj se tiohuicatl, tiquisque huan tiyajque campa nopa tepetl tlen itoca Olivos.",
        "031": "Huan Jesús techilhui: ―Nochi innechcajtehuase ni tlayohua pampa ijcuilijtoc ipan Itlajtol Toteco campa noTata quiijto: ‘Nijmictis nopa tlamocuitlahuijquetl huan iborregojhua mosemanase.’ Quej nopa quiijtohua.",
        "032": "Pero teipa quema ya nimoyolcuitos, nimechtlayacancuilis hasta estado Galilea.",
        "033": "Huan Pedro quinanquili huan quiilhui: ―Yonque nochi sequinoc mitzcajtehuase, na ax quema nimitzcajtehuas.",
        "034": "Huan Jesús quiilhui: ―Nelía nimitzilhuía, ni yohuali quema aya tzajtzi se cuapelech, tiquinilhuis tlacame expa para ax tinechixmati.",
        "035": "Huan Pedro sampa quiilhui: ―Yonque monequi nimiquis mohuaya, ax quema niquijtos para ax nimitzixmati. Huan nochi tiimomachtijcahua no ya nopa tiquilhuijque.",
        "head_6": "Jesús momaijto ica Itata nepa Getsemaní ",
        "036": "Huan Jesús techhuicac hasta campa itoca Getsemaní huan techilhui tiimomachtijcahua: ―Ximosehuica nica huan na niya nimomaijtoti.",
        "037": "Huan Jesús quinhuicac Pedro huan nopa ome imomachtijcahua tlen eliyayaj itelpocahua Zebedeo. Huan yajaya pejqui tlahuel miyac mocuesohua.",
        "038": "Huan quinilhui nopa eyi: ―Tlahuel nimoyolcuesohua hasta nijmachilía huelis nimiquis amantzi san ica cuesoli. Ximocahuaca nica. Xitlachixtoca nohuaya.",
        "039": "Huan Jesús yajqui se quentzi iniixmelac huan motlancuaixtlapacho tlalchi huan pejqui momaijtohua huan quiijto: “Papá, intla tihuelisquía, xinechquixtilis ni tlaijiyohuilistli tlen hualas para ma ax nechajsi. Pero amo xijchihua tlen na nijnequi, san xijchihua tlen ta mopaquilis.”",
        "040": "Huan quema tlanqui momaijtohua ica Itata, mocuepqui campa itztoyaj nopa eyi imomachtijcahua huan quinpanti cochtoque. Huajca Jesús quiilhui Pedro: ―¿Ax inhuelque intlachixque nohuaya para se hora?",
        "041": "Xitlachixtoca huan ximomaijtoca para ma ax inmechyoltilana tlajtlacoli. Imotonal quinequi quichihuas tlen nimechnahuatía, pero imotlacayo ax quipiya tetili.",
        "042": "Huan Jesús sampa yajqui se quentzi. Huan momaijto huan quiijto: “Papá, intla ax tihueli tinechijcuenilis ni tlaijiyohuilistli huan monequi nitlaijiyohuis, xijchihua tlen ta mopaquilis.”",
        "043": "Huan sampa mocuepqui Jesús campa nopa eyi imomachtijcahua huan quinpanti cochtoque pampa nelía cochisnequiyayaj.",
        "044": "Huan sampa quincajtejqui huan sampa yajqui momaijtoto ica expa. Huan sampa quiilhui Itata tlen quiilhui achtohuiya.",
        "045": "Huan sampa mocuepqui campa imomachtijcahua, huan quinilhui: ―¿Noja incochtoque huan inmosiyajcahuaj? Xiquitaca, ya ajsic hora para tlacame nechtemactilise na tlen niMocuepqui Tlacatl ininmaco ax cuajcualme.",
        "046": "Ximoquetzaca huan ma tiyacajya. Xiquitaca, ya huala yajaya tlen nechtemactilía.",
        "head_7": "Tlacame quiitzquijque Jesús ",
        "047": "Huan quema Jesús noja camatiyaya, ajsico Judas se tlen timajtlacme huan ome tiimomachtijcahua. Yajaya hualajqui ininhuaya miyac tlacame tlen quihualicayayaj machetes huan cuahuitl tlen quintitlantoyaj nopa tlayacanca totajtzitzi huan nopa huehue tlacame tlen israelitame.",
        "048": "Huan Judas tlen quitemactiliyaya Jesús, ya quinmacatoya nopa tlacame se tlanextili para ajqueya quitzoponisquía, yajaya elisquía Jesús tlen quitemohuayayaj, huajca ma quiitzquica.",
        "049": "Huajca Judas nimantzi monechcahuico campa Jesús huan quiilhui: ―Ya tlapoyahui, Tlamachtijquetl. Huan quitzoponi.",
        "050": "Huan Jesús quiilhui: ―Nohuampo, xijchihua tlen tihualajtoc para tijchihuas. Huan nopa tlacame monechcahuijque huan quiitzquijque Jesús, huan quihuicaque.",
        "051": "Huan se imomachtijca Jesús tlen itztoya ihuaya quiquixti imachete, huan quimaquili itlatequipanojca nopa hueyi totajtzi huan quitzontequili inacas.",
        "052": "Huajca Jesús quiilhui: ―Xijcalaqui momachete ipan icuetlaxo pampa tlen tlatehuíaj ica machete, nojquiya quinmictise ica machete.",
        "053": "¡Huelis ax inquimatij! Na nihuelisquía nimomaijtosquía ica noTata huan yajaya nimantzi nechtitlanilisquía pano setenta mil ielhuicac ejcahua para nechmanahuise.",
        "054": "Pero intla queja nopa nijchihuas, ax panos queja ijcuilijtoc ipan Itlajtol Toteco. Huan monequi ma pano tlen quiijtohua.",
        "055": "Huan teipa Jesús quinilhui nopa tlacame tlen hualajtoyaj: ―¿Para tlen inhualajtoque nica para innechitzquise ica machetes huan ica cuahuitl queja nielisquía se tlaxtejquetl? Mojmostla nitlamachtiyaya ipan nopa hueyi tiopamitl huan ax quema innechitzquijque.",
        "056": "Yonque ax inquimatij pano nochi ni tlamantli tlen inquichihuaj ipan ni tonali para ma motlamichihua tlen itiocamanalojcahua Toteco quiijcuilojque huejcajquiya ipan Itlajtol Toteco para panos. Huan nochi tiimomachtijcahua tijcajtejque huan ticholojque.",
        "head_8": "Jesús iniixtla tlayacanani ",
        "057": "Huan nopa tlacame tlen quiitzquijque Jesús quihuicaque ichaj Caifás, nopa hueyi totajtzi. Huan mosentilijtoyaj nopano nopa tlamachtiani tlen itlanahuatil Moisés huan nopa huehue tlacame tlen israelitame.",
        "058": "Huan Pedro nojquiya quinhuejcatoquilijtiyajqui hasta ajsitoj campa puerta tlen calaqui ipan icalixpa Caifás. Huan Pedro nojquiya calajqui, mosehuito ininhuaya tlatequipanohuani para quiitas tlachque panosquía.",
        "059": "Huan nopa tlayacanca totajtzitzi huan huehue tlacame tlen israelitame huan nochi nopa tlasentilistli tlen tequihuejme tlen más hueyi quitemohuayayaj se para tlatestigojquetzas ica se istlacaticayotl para ica huelis quiteilhuisquíaj Jesús. Huan queja nopa huelisquía quitemactilisquíaj para ma miqui.",
        "060": "Huan ax tleno quipantijque tlen ica huelis quiteilhuisquíaj yonque miyac testigos quiijtojque para quiistlacahuisquíaj, pero ax san se elqui inintlajtol huajca ax ipati eliyaya. Pero teipa ome tlacame moquetzque,",
        "061": "huan quiijtojque: ―Ni tlacatl Jesús quiijto para huelis quixolehuas itiopa Toteco huan sampa quichihuas ica eyi tonali.",
        "062": "Huan nopa hueyi totajtzi moquetzqui huan quitlajtlani Jesús: ―¿Ax tleno titlananquilía? ¿Tiquijto tlen ica mitzteilhuíaj o ax tiquijto?",
        "063": "Huan Jesús ax molini. Huan nopa hueyi totajtzi quiilhui: ―Nimitznahuatía xijtestigojquetza Toteco Dios tlen itztoc. Huan xitechilhui intla tiIcone Toteco huan intla tiCristo tlen Toteco quiijto techtitlanilisquía.",
        "064": "Huan Jesús quiilhui: ―Quena, na niCristo. Huan nojquiya nimitzilhuía, teipa innechitase na tlen niMocuepqui Tlacatl quema nimosehuijtos inejmatl Toteco Dios tlen quipiya nochi chicahualistli. Huan innechitase quema nihualasoc ipan mixtli tlen elhuicac.",
        "065": "Huajca nopa hueyi totajtzi quitzayanqui iyoyo para quinextilis para tlahuel temajmati ica tlen Jesús quiijto. Huajca quinilhui nopa sequinoc: ―Xijcaquica, yajaya mochihua queja Toteco Dios pampa niyon quentzi ax quipatiita. ¿Para tlen monequi más testigos? Inquicactoque para mochihua yajaya Toteco Dios.",
        "066": "¿Tlachque tlatzacuiltilistli inmoilhuíaj quinamiqui para quiselis? Huan quinanquilijque: ―Monequi ma miqui.",
        "067": "Huajca quiixchajchaque, huan quimaquilijque ica ininmaolol. Huan sequinoc quiixtlajtlatzinijque",
        "068": "huan quiilhuijque: ―Intla nelía ta tiCristo, xicamati queja se tiocamanalojquetl huan xitechilhui ajqueya mitzmaquilía.",
        "head_9": "Pedro quiijto ax quiixmati Jesús ",
        "069": "Huan Pedro noja mosehuijtoya calixpa huan se ichpoca tlatequipanojquetl quinechcahuico huan quiilhui: ―Ta nojquiya tiitztoya ihuaya Jesús nopa estado Galilea ejquetl.",
        "070": "Huan Pedro istlacatqui iniixtla nochi tlen itztoyaj nepa. Quiijto: ―Axtle, ax nijmati tlachque tiquijtohua.",
        "071": "Huan Pedro yajqui calteno campa puerta huan seyoc ichpoca tlatequipanojquetl quiitac huan quinilhui nochi tlen mosehuijtoyaj nopano: ―Nojquiya ni tlacatl itztoya ihuaya Jesús, nopa altepetl Nazaret ejquetl.",
        "072": "Huan Pedro sampa quiijto para axtle, huan quitestigojquetzqui Toteco huan quiijto: ―Ax niquixmati ne tlacatl.",
        "073": "Huan quentzi teipa monechcahuicoj campa Pedro nopa tlacame tlen itztoyaj nopano huan quiilhuijque: ―Nelía ta tiitztoya se tiimomachtijca pampa queja ticamati mitznextía canque tiehua.",
        "074": "Huan Pedro pejqui tlatelchihua huan quitestigojquetza Toteco huan quiijto: ―Ax niquixmati ne tlacatl. Huan nimantzi tzajtzic se cuapelech.",
        "075": "Huajca Pedro quiilnamijqui tlen Jesús quiilhui para quema aya tzajtzi se cuapelech, Pedro quinilhuisquíaj tlacame expa para ax quiixmati. Huajca Pedro quisqui huan tlahuel chocac."
    },
    "027": {
        "head_1": "Jesús iixtla Pilato ",
        "001": "Huan quema tlanesqui, nochi nopa tlayacanca totajtzitzi huan huehue tlacame tlen israelitame quisencajque quejatza quichihuasquíaj para quifuerzajhuise nopa hueyi tequihuejquetl ma tlanahuatis para monequi miquis Jesús.",
        "002": "Huan nopa soldados quiilpijque Jesús huan quihuicaque iixtla gobernador Poncio Pilato.",
        "head_2": "Mijqui Judas ",
        "003": "Huan quema Judas tlen quitemactilijtoya quiitac para yajuanti quitemactiliyayaj Jesús para ma miqui, tlahuel mocueso ica tlen quichijtoya. Huan quihuicac nopa treinta plata tomi, huan quincuepili nopa tlayacanca totajtzitzi huan huehue tlacame tlen israelitame.",
        "004": "Huan quinilhui: ―Nitlajtlacolchijtoc pampa nimechtemactilijtoc yajaya tlen ax quipiya tlajtlacoli. Pero yajuanti quinanquilijque: ―Para tojuanti ax tocuenta. Ta tijmati.",
        "005": "Huan Judas quitepejqui nopa plata tomi tiopan calijtic. Teipa quistejqui huan yajqui mocuahuiyonito hasta mijqui.",
        "006": "Huan nopa tlayacanca totajtzitzi quicuique nopa plata tomi huan quiijtojque: ―Ax cuali para tijmanelose ni tomi ihuaya ne seyoc ipan tiopan caja pampa ica ni tomi tijtlaxtlahuijque tlen techtemactili Jesús para ma miquis, huajca ni tomi quihuica estli.",
        "007": "Teipa quisencajque tlachque quichihuasquíaj ica nopa tomi huan quicojque itlal se chachapalchijquetl para nopano quintlalpachosquíaj tlen seyoc tlali ehuani.",
        "008": "Huajca nopa tlali quitocaxtijque Tlali tlen Estli. Huan queja nopa itoca hasta ama.",
        "009": "Huajca ya ni quitlamilti tlen nopa tiocamanalojquetl Jeremías huejcajquiya quiijcuilo para teipa panos. Yajaya quiijto: “Nopa israelita tlacame quipatitlalise ica treinta plata tomi para ya nopa quiixtlahuasquíaj.",
        "010": "Teipa quicuise nopa tomi huan ica quicohuase itlal se chachapalchijquetl pampa queja nopa Toteco quinnahuatis ma quichihuaca.”",
        "head_3": "Pilato quitlajtlani Jesús ",
        "011": "Huan Jesús moquetztoya iixtla gobernador huan yajaya quitlajtlani: ―¿Ta tiinintlanahuatijca israelitame? Huan Jesús quinanquili: ―Quena, na.",
        "012": "Huan quema nopa tlayacanca totajtzitzi huan nopa huehue tlacame tlen israelitame quiteilhuiyayaj Jesús iixtla nopa gobernador, yajaya ax molini.",
        "013": "Huajca Pilato quitlajtlani Jesús: ―¿Ax tijcaqui ica quesqui tlamantli mitzteilhuíaj?",
        "014": "Pero noja Jesús ax tleno tlananquili, huan yeca nelía quisentlachili nopa gobernador.",
        "head_4": "Pilato quiijto para ma miqui Jesús ",
        "015": "Sesen xihuitl ipan nopa Pascua ilhuitl, Gobernador Pilato momajtoyaya quiquixtía se tlen tzactoc ipan tlatzactli para quimajcahuas. Huan quiquixtisquíaj ajqueya nopa miyac tlacame quitlapejpenisquíaj.",
        "016": "Huan ipan nopa tonali itztoya ipan tlatzactli se tlacatl tlen nochi quiixmatiyayaj para fiero iyolis huan itoca eliyaya Barrabás.",
        "017": "Huajca mosentilijque nopa miyac tlacame, huan Pilato quintlajtlani: ―¿Ajqueya inquinequij ma nimechmalacanilis para yas ichaj? ¿Nimechtojtomilis Barrabás o ni Jesús tlen tlacame quitocaxtíaj nopa Cristo?",
        "018": "Pilato quiijto ya ni pampa quinequiyaya quimalacanis Jesús. Quimatqui nopa tlayacanani san quihualiquilijque pampa moxicohuayayaj ica ya pampa nochi tlacame quitoquiliyayaj.",
        "019": "Huan quema Pilato mosehuijtoya ipan isiyaj ipan nopa lugar para tetlajtolsencahuas, isihua quititlanili se tlajtoli huan quiilhui: “Amo tleno xijchihuili Jesús pampa yajaya se tlacatl xitlahuac. Tlayohua niquitac tlamantli fiero tlen ya ipan se temictli.”",
        "020": "Pero nopa tlayacanca totajtzitzi huan nopa huehue tlacame tlen israelitame quinchihualtijque nopa miyac tlacame tlen itztoyaj nepa ma tlajtlanica para ma quinmalacanili Barrabás huan ma quimicti Jesús.",
        "021": "Huajca nopa gobernador sampa quintlajtlani: ―¿Ajqueya nimechmactilis tlen ne ome tlacame? Huan nopa tlacame quiilhuijque: ―Barrabás.",
        "022": "Huan Pilato quintlajtlani: ―Huajca ¿tlachque nijchihuas ica Jesús tlen quitocaxtíaj nopa Cristo? Huan quinanquilijque: ―Xijcuamapelolti.",
        "023": "Huan Pilato quintlatzintoquili sampa: ―Pero ¿para tlen? ¿Tlachque tlajtlacoli quichijtoc? Pero nopa tlacame más tzajtziyayaj: ―Xijcuamapelolti.",
        "024": "Huan Pilato quiitac para ax huelis quimanahuis Jesús pampa nopa miyac tlacame ya pejque más mosisiníaj. Huajca tlajtlanqui se achi atl para momajtequis. Huan momajtejqui iniixtla nochi nopa tlacame huan quinilhui: ―Na ax nijhuica tlajtlacoli para ma miquis ni tlacatl tlen cuali. Inquihuicase tlajtlacoli imojuanti intla inquimictise.",
        "025": "Huan nochi nopa tlacame quinanquilijque huan quiilhuijque: ―Ma tijhuicaca tlajtlacoli tojuanti huan toconehua para ma miqui.",
        "026": "Huajca quinmalacanili Barrabás, pero tlanahuati ma quihuitequica Jesús huan quinmactili para quicuamapeloltise.",
        "027": "Huan nopa soldados quihuicaque Jesús ipan nopa hueyi cali tlen iaxca gobernador, huan queja seiscientos soldados mosentilijque huan quiyahualojque Jesús.",
        "028": "Huan quiquixtilijque iyoyo huan quiquentijque se yoyomitl tlen chichiltic queja tlanahuatiani momatij moquentíaj.",
        "029": "Huan quinsencajque se huitzcorona huan quitlalilijque ipan itzonteco Jesús. Huan quitlalilijque se ojtla cuahuitl ipan inejmatl queja quipiya se tlanahuatijquetl huan pejque quihuihuiitaj. Motlancuaquetzque iixtla huan quiilhuijque: ―¡Ma itzto miyac tonali ni inintlanahuatijca israelitame!",
        "030": "Huan teipa quichajchaque huan quiquixtilijque nopa ojtla cuahuitl huan pejque ica quimaquilíaj ipan itzonteco.",
        "031": "Huan teipa quema tlanque quihuihuiitaj, quiquixtilijque nopa yoyomitl tlen huehueyac huan quiquentijque tlen ipa iyoyo huan quihuicaque quicuamapeloltitij.",
        "head_5": "Quicuamapeloltijque Jesús ",
        "032": "Huan quema yajuanti ya quistoyaj ipan altepetl Jerusalén, quipantijque se tlacatl itoca Simón tlen ehua tlali Cirene huan quichihualtijque ma quiquechpano icuamapel Jesús.",
        "033": "Huan teipa ajsitoj ipan nopa lugar tlen itoca Gólgota (tlen quinequi quiijtos “Campa Onca Mijcatzontecomitl”).",
        "034": "Huan nepa nopa soldados quimacaque Jesús vinagre ihuaya se pajtli tlen chichic ma quii para ma tlapolo. Pero Jesús quiyeco huan quema quimachili tlachque quipixtoya, ax quiic.",
        "035": "Huan quema nopa soldados quimalavoshuijque Jesús ipan icuamapel, momajmacaque iyoyo huan mahuiltijque ica piltetzitzi para quiitase ajqueya quihuicasquía. Huajca quitlamiltijque itlajtol nopa tiocamanalojquetl tlen quiijcuilo huejcajquiya campa quiijtohua: “Yajuanti momajmacase noyoyo huan mahuiltise para quiitase ajqueya quihuicas tlen nimoquentía.”",
        "036": "Huan teipa nopa soldados mosehuijque para tlamocuitlahuise quema Jesús ya itztoya ipan icuamapel.",
        "037": "Huan quitlalijque se tlajcuiloli itzonpac Jesús campa nesiyaya tlachque ica quiteilhuijtoyaj. Huan nopa tlajcuiloli quiijto: NI JESÚS, YAJAYA ININTLANAHUATIJCA ISRAELITAME.",
        "038": "Huan quincuamapeloltijque ome tlaxtequini ipan inincuamapelhua nechca Jesús. Se ipan inejmatl huan seyoc ipan iarraves.",
        "039": "Huan nochi tlacame tlen panoyayaj nepa nojquiya quihuihuiitayayaj. Quiojoliniyayaj inintzonteco,",
        "040": "huan quiilhuiyayaj: ―Ta tiquijto tijxolehuasquía nopa tiopan cali huan sampa tijsencahuas ica eyi tonali. Huajca ximomaquixti. Intla ta tiIcone Toteco, xitemo ipan nopa cuamapeli.",
        "041": "Nojquiya quihuihuiitayayaj nopa tlayacanca totajtzitzi, nopa tlamachtiani tlen itlanahuatil Moisés, nopa fariseos huan nopa huehue tlacame tlen israelitame. Huan quiijtohuayayaj:",
        "042": "―Yajaya quinmaquixti sequinoc pero ax hueli momaquixtía iselti. Intla nelía yajaya nopa tlanahuatijquetl tlen tiisraelitame, huajca ma temo nimantzi ipan icuamapel huan huajca, quena, tijneltocase.",
        "043": "Yajaya nochipa motemachi ipan Toteco, huajca ma Toteco quimanahui amantzi, intla nelía quiyolpactía. Pampa yajaya quiijto para Icone Toteco.",
        "044": "Huan nopa tlachtequini tlen itztoyaj inechca ipan inincuamapel, nojquiya quihuihuiitayayaj.",
        "head_6": "Mijqui Jesús ",
        "045": "Huan ica tlajco tona tzintlayohuac campa hueli ipan tlaltepactli hasta las tres ica tiotlac.",
        "046": "Huan nechca las tres Jesús camatqui chicahuac huan quiijto: “Elí, Elí, ¿lama sabactani?” Ni tlajtoli quinequi quiijtos: “NoTeco, noTeco, ¿para tlen tinechtlahuelcajtoc?”",
        "047": "Huan sequin tlacame tlen moquetztoyaj nechca quicajque itlajtol pero ax quimachilijque tlen quiijto, huan yajuanti quiijtojque: ―Ni tlacatl quinotza tiocamanalojquetl Elías.",
        "048": "Huan nimantzi se tlen yajuanti motlalo, huan quicuito se tlamantli tlen tzotzoltic huan quiapacho ipan xocomecatl iayo tlen xococ. Huan quitlali ipan se ojtla cuahuitl huan quitentoquilti Jesús para ma quichichina.",
        "049": "Pero nopa sequinoc tlacame quiijtojque: ―Xijcahua. Ma tiquitase intla hualas Elías para quimanahuis o axtle.",
        "050": "Huan Jesús sampa camatqui chicahuac huan quimactili Itonal imaco Toteco.",
        "051": "Huan ipan nopa tlalochtli, tzayanqui nopa hueyi cortina tlen ica quitzactoya nopa cuarto campa Más Tlatzejtzeloltic tiopan calijtic. Tzayanqui ica ome tlen huejcapa hasta tlatzintla. Huan mojmolini tlali huan huejhueyi tetini motlajcoitaque.",
        "052": "Huan ipan campo santo motlapojque campa quintlalpachojtoyaj mijcatzitzi huan moyolcuique miyac mijcatzitzi tlen iaxcahua Toteco.",
        "053": "Quisque ipan iniostohua huan teipa quema Jesús ya moyolcuitoya, yajuanti calajque ipan altepetl Jerusalén huan miyac tlacame quinitaque.",
        "054": "Huan se capitán huan isoldados tlen ihuaya quimocuitlahuiyayaj Jesús quiitaque quema mojmolini tlali huan quiitaque nochi más tlen panoyaya. Huan tlahuel momajmatijque huan quiijtojque: ―Nelía ni tlacatl elqui Icone Toteco.",
        "055": "Huan itztoyaj nopano miyac sihuame tlen quitlachiliyayaj Jesús ica huejca. Yajuanti quitoquilijtoyaj Jesús tlen estado Galilea para quipalehuise ica tlen monejqui.",
        "056": "Huan ipan nopa sihuame itztoyaj María Magdalena, María ininnana Jacobo huan José, huan nojquiya ininnana itelpocahua Zebedeo.",
        "head_7": "Quitlalijque Jesús ipan tlacacahuaya ",
        "057": "Huan quema tiotlaquixqui, ajsico se tominpixquetl tlen quitocaxtiyayaj José. Yajaya ejqui altepetl Arimatea huan quitoquili Jesús queja se imomachtijca.",
        "058": "Yajaya yajqui quiitato gobernador Pilato huan quitlajtlani ma quicahuili quicuis itlacayo Jesús. Huajca Pilato tlanahuati para ma quimacaca.",
        "059": "Huan José quicuic itlacayo Jesús huan quipijqui ica se hueyi yoyomitl tlen yancuic.",
        "060": "Huan quitlali ipan se tlacacahuaya yancuic tlen quicoyonijtoya ipan se hueyi tepexitl para ya iselti quema miquis. Huan quimimilo se hueyi tetl para ica quitzajqui, huan teipa quisqui.",
        "061": "Huan María Magdalena huan nopa seyoc María mosehuijtoyaj imelac nopa tlacacahuaya quitlachiliyayaj.",
        "head_8": "Soldados quimocuitlahuijque campa quitlalijtoyaj itlacayo Jesús ",
        "062": "Huan hualmostla quema ya panotoya nopa tonali para tlacualtlalise para nopa ilhuitl, mosentilijque nopa tlayacanca totajtzitzi huan fariseos iixtla Pilato,",
        "063": "huan quiilhuijque: ―Tate, tiquilnamiquij quema noja itztoya nopa tlacajcayajquetl Jesús, yajaya quiijto para quema miquis, ica eyi tonali moyolcuis.",
        "064": "Huajca xiquintitlani soldados ma cuali quitzacuaca nopa tlacacahuaya huan quimocuitlahuise hasta panos eyi tonali para ma ax hualaca imomachtijcahua huan quihuicase itlacayo huan teipa nochi tlacame quiijtose para moyolcuitoc. Quej nopa achi más tlacajcayahuase teipa que achtohui quichihuayaya.",
        "065": "Huajca Pilato quinilhui: ―Nica itztoque nosoldados. Xiquinhuicaca huan xijchihuaca nochi tlen inquimatij inquichihuaj para ma mocahua neltemachtli.",
        "066": "Huajca quinhuicaque nopa soldados huan quitzajque nopa tetl ipan tepexitl huan cuali quipepechojque huan quitlali se sello para quimatisquíaj intla se tlacatl calaquisquía. Huan nopa soldados mocajque tlamocuitlahuiyayaj."
    },
    "028": {
        "head_1": "Jesús moyolcuic ",
        "001": "Huan teipa panoc sábado, nopa tonal para ma mosiyajcahuaca. Huan quema aya quisayaya tonati ipan domingo nopa achtohui tonal ipan samano, María Magdalena huan nopa seyoc María yajque quiitato nopa tlacacahuaya.",
        "002": "Huan quema itztoyaj ipan ojtli, chicahuac mojmolini tlaltepactli pampa se ielhuicac ejca Toteco hualtemoc tlen elhuicac, huan quiijcueni nopa hueyi tetl huan ipan mosehui.",
        "003": "Huan yajaya tlahuiyaya queja quema tlapetlani, huan iyoyo eliyaya nelchipahuac queja nextli.",
        "004": "Huan nopa soldados pejque huihuipicaj pampa tlahuel quiimacasiyayaj. Teipa tlapolojque huan huetzque queja mictoque.",
        "005": "Huan nopa elhuicac ejquetl quinilhui nopa sihuame tlen ajsiyayaj: ―Amo ximomajmatica. Nijmati inquitemohuaj Jesús tlen quicuamapeloltijque.",
        "006": "Ax aqui nica. Ya moyolcuic queja quiijto quichihuas. Xihualaca, xijtlachiliquij campa quitejque itlacayo.",
        "007": "Huan teipa xiyajtihuetzica huan xiquinilhuitij imomachtijcahua para yajaya tlen mijqui ama moyolcuitojca. Huan inmechtlayacancuilis hasta estado Galilea huan nepa inquiitase. San ya ni nochiya tlen monequi nimechyolmelahuas.",
        "008": "Huan nopa sihuame nimantzi quisque ipan tlacacahuaya huan achi momajmatiyayaj huan tlahuel paquiyayaj huan motlalojtejque para quinyolmelahuatij imomachtijcahua.",
        "009": "Huan quema nopa sihuame yohuiyayaj ipan ojtli para tlayolmelahuatij, nimantzi quinamijque Jesús huan yajaya quintlajpalo huan quinilhui: ―¡Ya tlanesqui! Huan nopa sihuame monechcahuitoj huan quiitzquijque iicxi huan quihueyimatque.",
        "010": "Huan Jesús quinilhui: ―Amo ximomajmatica. Xiyaca, xiquinyolmelahuatij noicnihua para ma yaca estado Galilea huan nepa timopantise.",
        "head_2": "Quintlaxtlahuijque soldados ",
        "011": "Huan quema nopa sihuame yohuiyayaj ipan iniojhui, nojquiya sequin nopa soldados yajque altepetl Jerusalén huan quinilhuitoj nopa tlayacanca totajtzitzi tlen panotoya.",
        "012": "Huajca yajuanti mosentilijque ica nopa huehue tlacame tlen israelitame huan quisencajque san sejco para quinmacasquíaj miyac tomi nopa soldados para ma istlacatica.",
        "013": "Quinilhui: ―Monequi inquiijtose para imomachtijcahua Jesús hualajque tlayohua huan quicuitoj itlacayo quema incochtoyaj.",
        "014": "Huan intla nopa gobernador quicaquis para incochtoyaj huan cualanis imohuaya, huajca tijsencahuase para ax tleno imopantis.",
        "015": "Huajca nopa soldados quiselijque nopa tomi huan quinilhuijque tlacame queja nopa tlayacanani quinilhuijtoyaj ma quiijtoca. Huan hasta ama ya ni nopa tlajtoli tlen momati campa israelitame.",
        "head_3": "Jesús quintequimacac imomachtijcahua ",
        "016": "Huan teipa timajtlacme huan se tiimomachtijcahua Jesús tiyajque estado Galilea hasta ipan nopa tepetl campa Jesús technahuati ma timosentilica.",
        "017": "Huan quema tiquitaque Jesús ijcatoc nopano, tijhueyichijque, pero para sequin achi ohui para quineltocaque para nelía eliyaya Jesús tlen itztoya tohuaya.",
        "018": "Huan Jesús technechcahuico huan techilhui: ―Toteco nechmacatoc nochi tlanahuatili ipan elhuicac huan ipan tlaltepactli.",
        "019": "Huajca xiyaca ipan nochi tlaltini huan xiquinmachtica tlacame ma elica nomomachtijcahua. Huan xiquincuaaltica ica itoca [28:19 O ica itequihuejcayo.] Totata, huan ica na niIcone notoca [28:19 O ica notequihuejcayo.], huan ica itoca [28:19 O ica itequihuejcayo.] Itonal Toteco.",
        "020": "Xiquinmachtica ma quichihuaca nochi tlen nimechilhuijtoc. Huan xijmatica ya ni, na niitztos imohuaya nochi tonali hasta tlamis tlaltepactli. San ya nopa."
    }
}