{
    "000": "Números",
    "001": {
        "head_1": "Nopa censo tlen israelitame quichijque ipan Sinaí ",
        "001": "TOTECO quicamahui Moisés ipan nopa huactoc tlali Sinaí ipan nopa yoyon tiopamitl campa mopantiyayaj. Quicamahui ipan 15 itequi nopa ompa metztli ipan nopa israelita calendario [1:1 Quemantzi huetzis ni tonal ipan abril huan quemantzi ipan mayo ipan tocalendario tlen ama.] quema ya panotoya se xihuitl huan se metztli para nopa israelitame quistoyaj tlen tlali Egipto. Huan ya ni tlen TOTECO quiilhui:",
        "2-3": "“Monequi ta ihuaya Aarón xijtlalanaca se censo tlen nochi israelita tlacame tlen quiaxitijtoque 20 xihuitl para huejcapa huan tlen hueli tlatehuitij. Xiquijcuiloca sese itoca, huan itoca itata, huan itoca ihuejcapan tata, huan xiquinpohuaca quesqui itztoque. Huan quema ya inquinpojtose nochi, xiquintecpanaca ipan huejhueyi pamitl queja soldados para tlatehuise.",
        "004": "Nojquiya inmechpalehuis se iteipa ixhui nochi nopa 12 huejcapan tatame tlen huejcajquiya itztoyaj. Sesen motlapalehuijca elis tlen más tlayacana ipan iteixmatcahua ipan ihueyi familia.",
        "5-15": "Ya ni inintoca nopa tlayacanani tlen inmechpalehuis tlen sesen hueyi familia: Familia, Tlayacanquetl Rubén, Elisur, icone Sedeur Simeón, Selumiel, icone Zurisadai Judá, Naasón, icone Aminadab Isacar, Natanael, icone Zuar Zabulón, Eliab, icone Helón Efraín, icone José, Elisama, icone Amiud Manasés, icone José, Gamaliel, icone Pedasur Benjamín, Abidán, icone Gedeoni Dan, Ahiezer, icone Amisadai Aser, Pagiel, icone Ocrán Gad, Eliasaf, icone Reuel Neftalí, Ahira, icone Enán",
        "017": "Huan Moisés huan Aarón ininhuaya ni tlayacanani tlen TOTECO quintocajtlalijtoya,",
        "018": "quinnotzque nochi israelitame ma mosentilica ipan nopa tonal quema TOTECO quicamahui Moisés. Huan pejque quinijcuilohuaj nochi tlacame tlen ya quiaxitijtoyaj 20 xihuitl ica huejcapa. Huan sesen quiijcuilojque ajqueya eliyaya ihuejcapan tata huan ajqueya itata. Moijcuilojque sesentzitzi.",
        "019": "Huajca nopona ipan nopa huactoc tlali tlen itoca Sinaí quinpojque nochi ni tlacame queja TOTECO quinahuatijtoya Moisés.",
        "20-43": "Huan quema Moisés, Aarón huan nopa 12 tlayacanani tlen israelitame ya tlantoya inintequi, ya ni ininmiyaca nopa tlacame tlen quinpojque tlen quipixque 20 xihuitl para huejcapa huan huelque yohuij tlatehuitij: Familia, Quesqui Rubén, iachtohui ejca Israel, 46,500 Simeón, 59,300 Gad, 45,650 Judá, 74,600 Isacar, 54,400 Zabulón, 57,400 Efraín, icone José, 40,500 Manasés, icone José, 32,200 Benjamín, 35,400 Dan, 62,700 Aser, 41,500 Neftalí, 53,400",
        "044": "Huajca ya ni techilhui tlen quipantijque Moisés huan Aarón huan nopa 12 tlayacanani tlen tlayacanayayaj ipan sese ifamilia tlen iteipa ixhuihua Israel.",
        "045": "Quinpojque nopa israelita tlacame tlen quiaxitijtoyaj 20 xihuitl ica huejcapa huan tlen huelque yohuij para tlatehuitij.",
        "046": "Huan quipantijque para ica nochi itztoyaj 603 mil 550 tlaca israelitame tlen huelque tlatehuitij.",
        "head_2": "Ax quinpojque nopa levitame ",
        "047": "Pero ax quinpojtoyaj tlacame ipan nopa hueyi familia tlen iteipa ixhuihua Leví,",
        "048": "pampa TOTECO quiilhuijtoya Moisés:",
        "049": "“Quema tijtlalanas se censo tlen nochi israelitame tlen hueli tlatehuitij, amo xiquinpohua nopa levitame, inijuanti tlen hualajque ipan nopa huejcapan tata Leví. Amo xiquintlali san sejco ihuaya ne sequinoc israelitame.",
        "050": "Pero xiquintequimaca nochi levita tlacame ma quimocuitlahuica noyoyon tiopa tlen quipiya nopa caxa, huan nochi tlen eltoc ipani, huan nochi tlamantzitzi tlen nopona calijtic quitequihuíaj. Quema inyase sejcoyoc, elis levitame inintequi para quihuicase nopa yoyon tiopamitl campa na nimocahua imohuaya huan nojquiya quihuicase nochi tlen quipiyaj. Nojquiya levitame ma quiquetzaca ininyoyoncalhua nechca nochaj para ma quiyahualoca.",
        "051": "Huan quema monequi quihuicase nopa yoyon tiopamitl, inijuanti tlen quicocopitzase. Huan quema inajsise campa inquiquetzase imoyoyoncalhua, inijuanti tlen sampa quicualchijchihuase nopa tiopamitl queja eltoya. Pero intla se tlacatl tlen ax se iteipa ixhui Leví quinechcahuis nopa yoyon tiopamitl campa na nimocahua imohuaya, monequi inquimictise.",
        "052": "Huan monequi nochi tlacame ipan sesen hueyi familia tlen israelitame quipiyase campa quiquetzase ininyoyoncalhua san sejco, ica se pamitl nopona campa quintocarohua iteipa ixhuihua ininhueyi familia. Huan iixhuihua sesen huejcapan tata quipiyase ininbandera para quinextis canque mocahua ininpamitl.",
        "053": "Pero nochi nopa levitame quiquetzase ininyoyoncalhua yahualtic tlen nopa yoyon tiopamitl campa nimocahua imohuaya huan tlen quipiya tlen imohuaya nimocajtoc pampa inintequi levitame quimocuitlahuise nopa tiopamitl. Quimocuitlahuise para aqui hueli tlacatl ax huelis monechcahuis huan ax nicualanis ica inisraelitame.”",
        "054": "Huajca nopa israelitame quichijque senquistoc nochi tlen TOTECO quinahuati Moisés."
    },
    "002": {
        "head_1": "Campa sesen hueyi familia quiquetzase ininchaj tlen yoyomitl ",
        "001": "Nojquiya TOTECO quiilhui Moisés huan Aarón ni tlanahuatili:",
        "002": "“Nochi israelitame monequi quiquetzase ininyoyoncalhua para huejca quiitase nopa yoyon tiopamitl campa timopantíaj. Huan sesen mocahuas nechca ibandera ihuejcapan tata huan mocahuas nechca ihueyi bandera nopa tlatehuijca pamitl tlen quitocarohua.",
        "3-8": "“Nopa tlacame tlen nopa huejhueyi familias tlen Judá, Isacar huan Zabulón quiquetzase ininyoyoncalhua huan ininbandera ica campa quisa tonati tlen nopa yoyon tiopamitl. Huan nica eltoc inintoca sesen hueyi familia, inintlayacanca huan quesqui tlacame huelque yohuij tlatehuitij: Familia, Tlayacanquetl, Quesqui Judá, Naasón, icone Aminadab, 74,600 Isacar, Natanael, icone Zuar, 54,400 Zabulón, Eliab, icone Helón, 57,400",
        "10-15": "“Nopa tlacame tlen nopa huejhueyi familias tlen Rubén, Simeón huan Gad quiquetzase ininyoyoncalhua huan ininbandera ica sur tlen nopa yoyon tiopamitl. Huan nica eltoc inintoca sesen hueyi familia, inintlayacanca huan quesqui tlacame huelque yohuij tlatehuitij: Familia, Tlayacanquetl, Quesqui Rubén, Elisur, icone Sedeur, 46,500 Simeón, Selumiel, icone Zurisadai, 59,300 Gad, Eliasaf, icone Reuel, 45,650",
        "017": "“Huan teipa motecpanase nopa levitame tlen quihuicase noyoyon tiopa, niimoTECO, quema inquisase para seyoc lado. Huan quisase tlatlajco ipan nochi huejhueyi familias san queja mocahuaj tlatlajco ininyoyoncalhua. Queja nopa quisase campa monequi sesen itzintla ibandera.",
        "18-23": "“Nopa tlacame tlen nopa huejhueyi familias tlen Efraín, Manasés huan Benjamín quiquetzase ininyoyoncalhua huan ininbandera ica campa temo tonati tlen nopa yoyon tiopamitl. Huan nica eltoc inintoca sesen hueyi familia, inintlayacanca huan quesqui tlacame huelque yohuij tlatehuitij: Familia, Tlayacanquetl, Quesqui Efraín, Elisama, icone Amiud, 40,500 Manasés, Gamaliel, icone Pedasur, 32,200 Benjamín, Abidán, icone Gedeoni, 35,400",
        "25-30": "“Nopa tlacame tlen nopa huejhueyi familias tlen Dan, Aser huan Neftalí quiquetzase ininyoyoncalhua huan ininbandera ica norte tlen nopa yoyon tiopamitl. Huan nica eltoc inintoca sesen hueyi familia, inintlayacanca huan quesqui tlacame huelque yohuij tlatehuitij: Familia, Tlayacanquetl, Quesqui Dan, Ahiezer, icone Amisadai, 62,700 Aser, Pagiel, icone Ocrán, 41,500 Neftalí, Ahira, icone Enán, 53,400",
        "032": "Huajca quema quinpojtoyaj nochi israelita tlacame tlen huelque tlatehuitij ipan nochi huejhueyi familias ajsique 603,550 tlacame.",
        "033": "Pero ax quintlalijque san sejco nopa levitame pampa TOTECO quinahuatijtoya Moisés ma ax quinpohua ica tlen tlatehuise.",
        "034": "Huajca nopa israelitame quichijque nochi senquistoc queja TOTECO quinahuatijtoya Moisés. Huan sesen hueyi familia quiquetzque ininchaj tlen yoyomitl iica ibandera campa quinilhuijtoyaj. Huan quema quistejque, motecpantiyajque huan nejnenque sesen hueyi familia senquistoc queja TOTECO quinahuatijtoya Moisés."
    },
    "003": {
        "head_1": "Inintequi nopa levitame ",
        "001": "Ya ni techpohuilía tlen iteixmatcahua Moisés huan iicni Aarón ipan nopa tonali quema TOTECO quicamahui Moisés ipan nopa tepetl Sinaí.",
        "002": "Inintoca iconehua Aarón eliyaya: Nadab tlen achtohui ejquetl, Abiú, Eleazar, huan Itamar.",
        "003": "Nochi inijuanti quinajalti ica aceite huan quiniyocacajqui ma elica totajtzitzi para ma tequitica tiopan calijtic.",
        "004": "Pero Nadab huan Abiú mijque iixpa TOTECO nepa ipan nopa huactoc tlali Sinaí pampa ax quitoquilijque itlajtol TOTECO huan quitequihuijque se tlitl tlen ax tlatzejtzeloltic. Huan tlen mijque aya quinpiyayaya ininconehua, yeca san mocajqui Eleazar huan Itamar para quipalehuise inintata Aarón ipan itequi queja totajtzi ipan ininnemilis.",
        "005": "Huan TOTECO quinojnotzqui Moisés huan quiilhui:",
        "006": "“Xiquinnotza ma hualaca nochi iteipa ixhuihua Leví huan xijchihua para ma monextica iixtla Aarón para quitequipanose.",
        "007": "Huan inijuanti quitequipanose Aarón huan quintequipanose nochi israelitame pampa quichihuase miyac piltequitzitzi tlen tiquinilhuis ma quichihuaca ipan nopa achtohui cuartos ipan nopa yoyon tiopamitl campa timopantíaj.",
        "008": "Quimocuitlahuise nopa cuamesas huan nochi tlamantzitzi tlen eltoc ipan nopa yoyon tiopamitl campa timopantíaj. Huan quichihuase nochi tlen nimechnahuatijtoc inisraelitame xijchihuaca.",
        "009": "Huajca xiquinmaca Aarón huan itelpocahua nochi nopa levitame. Quena, nochi tlacame ipan nopa hueyi familia Leví quinpalehuise. Huan levitame mocahuase iyoca tlen nochi ne sequinoc israelitame para melahuac ma elica iaxcahua Aarón huan iniaxcahua itelpocahua.",
        "010": "Pero san Aarón huan itelpocahua xiquintequimaca para ma elica totajtzitzi, huan ne sequinoc levitame, axtle. Intla seyoc tlen ax totajtzi quichihuas itequi se totajtzi huan monechcahuis campa más tiopan calijtic, monequi xijmictica.”",
        "head_2": "Nochi levitame iaxcahua TOTECO ",
        "011": "Huan sampa TOTECO quinojnotzqui Moisés huan quiilhui:",
        "012": "“Ya nimechilhuijtoc para monequi xinechmacaca nochi imoachtohui ejcahua, pampa ya nopa noaxcahua. Pero para ax monequi innechmacatiyase imoachtohui ejcahua, ininpatlaca niquinselis nochi levitame para ma elica noaxcahua ininpatlaca nochi sequinoc israelitame,",
        "013": "pampa na noaxcahua nochi tlen achtohui tlacatij. Quema nijchijqui para ma miquica nochi tlen achtohui ehuani tlen nochi tlali Egipto, nimocuili nochi coneme tlen achtohui ehuani tlen nochi inisraelitame, huan nojquiya nochi tlapiyalime tlen achtohui tlacatise, huan yeca nochi noaxcahua. Na niimoTECO.”",
        "head_3": "Motlalanqui se censo tlen nochi levitame ",
        "014": "Huan TOTECO quinojnotzqui Moisés sampa ipan huactoc tlali Sinaí huan quiilhui:",
        "015": "“Xiquinpohua nochi levitame ipan sesen cali, huan iyoca xiquinpohua ajqueya inijuanti hualajque ipan sese itelpoca nopa huejcapan tata Leví. Xiquinpohua nochi oquichpilme tlen ya quiaxitijque se metztli para huejcapa.”",
        "016": "Huan Moisés quinpojqui senquistoc queja quinahuatijtoya TOTECO.",
        "017": "Huan nopa huejcapan tata Leví quinpixqui eyi itelpocahua:",
        "018": "Huan Gersón quinpixqui ome itelpocahua:",
        "019": "Huan Coat quinpixqui nahui itelpocahua:",
        "020": "Huan Merari quinpixqui ome itelpocahua: Huajca nica nimitzilhuijtoc ajqueya itztoyaj nopa tlayacanani ipan nopa familias tlen iteipa ixhuihua nopa huejcapan tata Leví huan ama tiquintocajtía nochi levitame.",
        "head_4": "Iixhuihua Gersón itelpoca Leví ",
        "021": "Huajca iixhuihua Gersón mochijque ome huejhueyi familias tlen quisqui tlen itelpocahua, Libni huan Simei.",
        "022": "Huan ama nochi inintlaca ixhuihua tlen quipiyayayaj se metztli para huejcapa mochijque 7 mil 500.",
        "023": "Huan TOTECO quinnahuati iixhuihua Gersón ma quiquetzaca ininyoyoncalhua nechca nopa yoyon tiopamitl ica campa huetzi tonati.",
        "024": "Huan Eliasaf, icone Lael, elqui nopa tlayacanquetl tlen iixhuihua Gersón.",
        "025": "Huan inijuanti quipixque inintequi para quimocuitlahuise nopa tiopamitl huan nochi yoyomitl tlen quipixqui. Quimocuitlahuijque itzajca, icortinas,",
        "026": "huan nopa icortinas tlen mochihua nopa tlatzactli tlen quiyahualohua nopa tlaixpamitl huan tiopamitl, huan nopa cortinas tlen quicuapilohuaj campa calaquise, huan nochi mecatl tlen quitequihuía tiopamitl. Ya nopa eliyaya inintequi iixhuihua Gersón.",
        "head_5": "Iixhuihua Coat itelpoca Leví ",
        "027": "Huan iixhuihua Coat mochijque nopa nahui huejhueyi familias tlen quisque tlen itelpocahua, Amram, Izhar, Hebrón huan Uziel.",
        "028": "Huan ama nochi inintlaca ixhuihua tlen quipiyaj se metztli para huejcapa mochijque 8 mil 600. Huan iixhuihua Coat tequitiyayaj tiopan calijtic.",
        "029": "Huan TOTECO quinnahuati iixhuihua Coat ma quiquetzase ininyoyoncalhua nechca tiopamitl ica sur.",
        "030": "Huan Elizafán, icone Uziel, elqui nopa tlayacanquetl tlen iixhuihua Coat.",
        "031": "Huan inijuanti quipixque tlanahuatili para quimocuitlahuise nopa caxa, nopa cuamesa para pantzi, nopa tlahuil quetzali, nopa tlaixpamitl para copali, nopa tlaixpamitl para tlacajcahualistli tlatlatili, huan nochi tepostli tlen quitequihuijque tiopan calijtic. Nojquiya inintequi para quimocuitlahuise nopa cortina yejyectzi tlen quitzajqui campa Tlahuel Tlatzejtzeloltic. Nojquiya inintequi para quicualtlalise nochi ni tlamantli intla monequiyaya se quentzi tequitl. Ya nopa eliyaya inintequi iixhuihua Coat.",
        "032": "Huan Eleazar, icone nopa totajtzi Aarón, eliyaya nopa tlayacanquetl tlen más hueyi ipan nochi levitame. Yajaya tlen quintequimacayaya nopa tlacame tlen tlapalehuiyayaj tiopan calijtic.",
        "head_6": "Iixhuihua Merari itelpoca Leví ",
        "033": "Huan iixhuihua Merari mochijque nopa ome huejhueyi familias tlen quisque tlen itelpocahua Mahli huan Musi.",
        "034": "Huan ama nochi inintlaca ixhuihua tlen quipiyaj, se metztli para huejcapa mochijque 6 mil 200.",
        "035": "Huan TOTECO quinnahuati quiquetzase ininyoyoncalhua nechca tiopamitl ica norte. Huan Zuriel, icone Abihail, elqui nopa tlayacanquetl tlen iixhuihua Merari.",
        "036": "Huan inijuanti quipixque inintequi para quimocuitlahuise nopa huapali ica tlen quichijque caltechtli, nopa cuaixtlapali, nopa tlaquetzali, huan inintepos cuatetoyo, huan nochi tlamantzitzi tlen quitequihuía.",
        "037": "Nojquiya quimocuitlahuijque nopa tlaquetzali para nopa calixpamitl tlen quiyahualohuayaya nopa tiopamitl ihuaya nopa tepos cuatetomitl para tlaquetzali, ihuaya iniestacas huan ininmecayohua. Ya nopa elqui inintequi iixhuihua Merari.",
        "038": "Huan TOTECO quinnahuati Moisés, Aarón huan ininconehua ma quiquetzaca ininyoyoncalhua nechca tiopamitl ica campa quisa tonati. Huan quipixque inintequi para quinmocuitlahuilise nochi nopa yoyon tiopamitl campa TOTECO mopantiyaya ica nopa israelitame. Huan intla tlen hueli tlacatl quinechcahuisquía nopa yoyon tiopamitl, monequi quimictise.",
        "039": "Huan nochi nopa levita tlacame tlen Moisés huan Aarón quinpojque tlen quipiyayayaj se metztli para huejcapa ajsique 22 mil oquichpilme huan tlacame.",
        "head_7": "Quejatza quicohuilise TOTECO iniachtohui oquichpil ",
        "040": "Teipa TOTECO quiilhui Moisés: “Xiquinpohua nochi achtohui ehuani oquichpilme huan tlacame ipan israelitame tlen quipiyaj se metztli para huejcapa, huan xiquinijcuilo ica inintoca.",
        "041": "Nochi levitame elise noaxcahua para nechtequipanose na, niimoTECO. Huan yeca ayoc nimoaxcatis iniachtohui conehua nochi israelitame. Huan inintlapiyalhua levitame nimoaxcatis, huan yeca ayoc elis noaxca iniachtohui cone sesen sihua tlapiyali tlen iniaxca sequinoc israelitame tlen ax levitame.”",
        "042": "Huajca Moisés quinpojqui nochi israelitame tlen achtohui ehuani tlen oquichpilme o tlacame senquistoc queja TOTECO quinahuatijtoya.",
        "043": "Huan nochi oquich israelitame tlen quiaxitijtoyaj se metztli quinijcuilojque huan mochijque 22 mil 273 ica nochi.",
        "044": "Huan TOTECO quicamahui Moisés huan quiilhui:",
        "045": "“Xinechmaca nochi levitame para nechtequipanose ininpatlaca imooquichpilhua tlen achtohui ehuani, huan xinechmaca inintlapiyalhua nopa levitame queja ininpatlaca inioquich tlapiyalhua tlen achtohui ehuaj tlen nochi israelitame. Quena, nochi levitame elise noaxcahua para ma nechtequipanoca na, niimoTECO.",
        "046": "Pero nopa achtohui ehuani oquichpilme huan tlacame tlen nochi israelitame quionpano ica 273 imiyaca nopa oquichpilme huan tlacame tlen itztoyaj levitame. Huajca axaca se oquichpil o tlaca levita para ica nijpatlas nopa 273 achtohui ehuani tlen inisraelitame tlen mocajque huan monequi xinechcohuilise.",
        "047": "Huajca para sesen nopa 273, monequi xinechmacaca 5 plata tomi tlen quipiya 11 gramos ietica queja nopa tlayejyecoli tlen quitequihuíaj ipan tiopamitl.",
        "048": "Huan xiquinmactili nopa tomi Aarón huan iconehua para innechcohuilise nopa 273 achtohui ehuani ipan israelitame tlen mocajque.”",
        "049": "Huajca Moisés quiseli nopa tomi tlen nopa tlacame quitlaxtlahuiyayaj ipampa nopa achtohui ehuani israelitame tlen mocajque.",
        "050": "Huan para nochi quiseli 1 mil 365 plata tomi ica ietica queja nopa tlayejyecoli tlen quitequihuijque ipan tiopamitl.",
        "051": "Huan teipa Moisés quinmactili Aarón huan itelpocahua nopa tomi senquistoc queja TOTECO quinahuatijtoya."
    },
    "004": {
        "head_1": "Inintequi iteipa ixhuihua Coat ",
        "001": "Teipa TOTECO quinnojnotzqui Moisés huan Aarón huan quinilhui:",
        "002": "“Xijtlalanaca se censo tlen nochi nopa levitame tlen nojquiya itztoque iteipa ixhuihua Coat. Xiquijcuiloca ajqueya hualajque ipan sesen nopa huejhueyi tetatme tlen eliyayaj itelpocahua nopa huejcapan tata Coat.",
        "003": "Ama xiquinpohuaca nochi tlacame tlen quipiyaj 30 hasta 50 xihuitl huan tlen huelise tequitise ipan nopa yoyon tiopamitl campa timopantíaj.",
        "004": "“Huan ya ni nopa tequitl tlen quichihuase iteipa ixhuihua Coat ica nopa tlamantli tlatzejtzeloltic tiopan calijtic.",
        "005": "Quema monequi inquiijcuenise nopa yoyon tiopamitl para inyase sejcoyoc, Aarón ihuaya iixhuihua calaquise achtohui huan quiquixtilise nopa cortina tlen quitzacua ipan puerta campa calaquij campa nopa caxa tlen quipiya tlen imohuaya nimocajqui, niimoTECO, huan quipajpatlahuase nopa cortina ipan nopa caxa.",
        "006": "Huan ipan nopa cortina quiixtzacuase huan quiquimilose ica inincuetlaxo pesojme. Huan iixco quipatlahuilise nopa patiyo yoyomitl tlen azultic huan sampa quicalaquise nopa cuahuitl huehueyac ipan ianillos para ica quihuicase.",
        "007": "“Teipa ipan nopa cuamesa campa mocahua nopa pantzi monequi xijpajpatlahuase se yoyomitl azultic. Huan ipan nopa yoyomitl quitlalise nochi platos, cucharas, caxitl huan nopa tazas tlen quitequihuíaj quema quitoyahuaj se tlacajcahualistli tlatoyahuali. Huan nojquiya nopa pantzi tlen nochipa eltos nopona.",
        "008": "Huan iixco nochi nopa tlamantli quipatlahuase nopa patiyo yoyomitl tlen chichiltic. Huan teipa quipiquise ica inincuetlaxo pesojme huan teipa sampa quicalaquise nopa cuahuitl huehueyac tlen ica quihuicase.",
        "009": "“Teipa quicuise seyoc nopa patiyo yoyomitl tlen azultic huan quipatlahuase ipan nopa tlahuil quetzali ica itlahuilhua, nopa tepostli para quiitzquise tlicoli, iplatos, huan nochi ixarro para aceite tlen nopona quitequihuíaj.",
        "010": "Huan nochi nopa tlamantli ihuaya nopa tlahuil quetzali quiquimilose ica inincuetlaxo pesojme. Huan teipa sampa quicalaquise nopa cuahuitl huehueyac para ica quihuicase.",
        "011": "“Teipa quipatlahuase seyoc patiyo yoyomitl azultic ipan nopa tlaixpamitl tlen oro para copali. Teipa quipiquise ica inincuetlaxo pesojme huan sampa quicalaquise nopa huejhueyi cuahuitl para ica quihuicase.",
        "012": "Huan nochi tlamantzitzi tlen motequihuía tiopan calijtic quisentilise huan quitlalise ipan seyoc patiyo yoyomitl azultic. Teipa quiquimilose ica inincuetlaxo pesojme huan sampa quicalaquise nopa huehueyac cuahuitl para ica quihuicase.",
        "013": "“Teipa monequi quiquixtise nochi nopa cuanextli tlen nopa tlaixpamitl campa quitlatíaj tlacajcahualistli. Huan ipan quipatlahuase seyoc patiyo yoyomitl moradojtic.",
        "014": "Huan iixco quitlalise nochi tlen motequihuía ipan tlaixpamitl. Quitlalise itepos caja campa quitemaj cuanextli, iteposchijcolhua para quiitzquise nacatl, ipalas, huan nopa huajcali para quiselis estli, huan nochi sequinoc tepostli tlen nopona motequihuíaj. Huan teipa quipiquise ica inincuetlaxo pesojme huan sampa quicalaquise nopa huehueyac cuahuitl para ica quihuicase.",
        "015": "Huan quema Aarón huan itelpocahua ya tlantose para quipijpiquise nochi nopa tlamantli tlen tlatzejtzeloltic tlen eltoya tiopan calijtic, huajca quena, hueli quicuiquij iixhuihua Coat para quihuicase ipan ojtli hasta campa inajsise. Pero iteipa ixhuihua Coat ax hueli quiitzquise nopa tlamantli tlatzejtzeloltic, pampa miquise. Huajca nochi ni tlamantli inintequi iteipa ixhuihua Coat para quihuicase.",
        "head_2": "Itequi Eleazar, itelpoca Aarón ",
        "016": "“Huan Eleazar itelpoca nopa totajtzi Aarón quipiyas imaco nopa aceite para nopa miyac tlahuili, nopa copali tlen ajhuiyac mijmiyotía, nopa tlacajcahualistli tlen harina tlen monequi mojmostla, huan nopa aceite tlen tlatzejtzeloltic para tlaiyocatlalise para na, niimoTECO. Nelía mocahua imaco Eleazar para quimocuitlahuis nochi nopa yoyon tiopamitl campa nimocahua imohuaya ica nochi cuamesas huan tlamantzitzi tlen onca tiopan calijtic huan nochi tlen mochijtoc nopona.”",
        "017": "Huan TOTECO quinilhui Moisés ihuaya Aarón:",
        "018": "“Amo xijcahuilica para iteipa ixhuihua Coat ma quichihuaca tlamantli tequitl tlen ax quipiyaj tlanahuatili quichihuase huan queja nopa miquise.",
        "019": "Para ax tlantiyase iixhuihua Coat ipan levitame, quej ni inquichihuase. Aarón huan itelpocahua ma itztoca tiopan calijtic ininhuaya huan ma quinilhuica sesen iixhuihua Coat tlen monequi quichihuase huan tlen monequi quihuicase para ax quinechcahuise tlen tlatzejtzeloltic huan miquise.",
        "020": "Huan intla axaca itelpocahua Aarón tiopan calijtic, ma ax calaquica coatitame niyon se tlalochtli, pampa huelis quiitase se tlamantli tlen tlatzejtzeloltic, huan intla quiitase se tlenijqui, miquise.”",
        "head_3": "Inintequi iixhuihua Gersón ",
        "021": "Teipa sampa TOTECO quinojnotzqui Moisés huan quiilhui:",
        "022": "“Xijtlalana nojquiya se censo tlen nochi nopa levitame tlen iixhuihua Gersón tlen itztoya huejcajquiya. Xiquijcuilo ajqueya hualajque ipan sesen nopa huejhueyi tetatme tlen eliyayaj Gersón itelpocahua huejcajquiya.",
        "023": "Xiquinpohuaca nochi tlacame tlen quipiyaj 30 hasta 50 xihuitl tlen huelise calaquise ipan notequi, niimoTECO, ipan nopa yoyon tiopamitl campa timopantíaj.",
        "024": "“Huan ya ni elis inintequi iixhuihua Gersón quema tequipanose tiopan calijtic huan quema quihuicase tlamamali.",
        "025": "Quihuicase nopa cortinas ica tlen quichijque nopa cuartos ipan tiopa, huan nopa inincuetlaxo pesojme tlen ica quitzactoque, huan nopa cortinas tlen ica quitzacuaj campa incalaquij tiopan calijtic.",
        "026": "Nojquiya quihuicase nopa cortinas ipan nopa tlatzactli iteno calixpamitl, ihuaya nopa cortina tlen quitzacua campa incalaquij campa calixpamitl tlen quiyahualohua nopa tiopamitl huan nopa tlaixpamitl. Huan quihuicase nochi mecatl huan tepostli tlen motequihuíaj ipan nopa cortinas. Huajca inintequi iixhuihua Gersón para quihuicase ni tlamantzitzi.",
        "027": "Huan Aarón ihuaya itelpocahua quinilhuise iixhuihua Gersón sesen tequitl tlen monequi quichihuase huan tlen quihuicase.",
        "028": "Pero elis Itamar, itelpoca nopa totajtzi Aarón, tlen achi más quinnahuatis iixhuihua Gersón ipan inintequi.",
        "head_4": "Inintequi iixhuihua Merari ",
        "029": "“Xiquinpohua nojquiya nochi levitame tlen elij iixhuihua Merari tlen huejcajquiya ica sese itelpocahua, pampa nochi ome mochijtoque huejhueyi tetatme.",
        "030": "Xiquinpohua nochi iniixhuihua tlen quipiyaj 30 hasta 50 xihuitl huan hueli calaquise tlatequipanose tiopan calijtic.",
        "031": "Iixhuihua Merari quihuicase nopa tiopamitl ihuapalhua, icuaixtlapalhua, itlaquetzalhua huan itepos cuatetoyo.",
        "032": "Nojquiya quihuicase nopa tlaquetzali ipan calixpamitl huan inintepos cuatetoyo, huan inintepos estacas, huan ininmecayohua huan nochi nopa tlamantzitzi tlen quitequihuíaj. Huan Itamar monequi quinotzas sesen tlacatl ica itoca huan quiilhuis tlaque quihuicas quema inmijcuenise.",
        "033": "Huajca ya ni eli inintequi iixhuihua Merari huan monequi quinnahuatis Itamar, icone nopa totajtzi Aarón.”",
        "034": "Huajca Moisés huan Aarón huan nochi nopa tlayacanani tlen nopa israelitame quinpojque iixhuihua Coat. Huan quiniyocatlali ipan nahui familias queja quisque tlen inahui telpocahua Coat huejcajquiya.",
        "035": "Quinpojque tlen quipixque 30 hasta 50 xihuitl huan quinijcuilojque para quitequipanose TOTECO ipan nopa yoyon tiopamitl campa timopantíaj.",
        "036": "Huan iixhuihua Coat ajsique 2 mil 750.",
        "037": "Ya ni elque nochi iixhuihua Coat tlen hueliyaya tlapalehuise ipan nopa yoyon tiopamitl. Huan Moisés huan Aarón quinpojque huan quinijcuilojque senquistoc queja TOTECO quinahuatijtoya Moisés.",
        "038": "Huan nojquiya quinpojque iixhuihua Gersón. Huan quiniyocatlali ipan ome familias queja quisque tlen sese iome telpocahua Gersón huejcajquiya.",
        "039": "Quinpojque tlen quipixque 30 hasta 50 xihuitl,",
        "040": "huan quinijcuilojque para quitequipanose TOTECO ipan nopa yoyon tiopamitl huan ajsique 2 mil 630.",
        "041": "Huajca ya ni elque nochi iixhuihua Gersón tlen hueliyaya tlapalehuise ipan nopa yoyon tiopamitl campa timopantíaj. Huan Moisés huan Aarón quinpojque huan quinijcuilojque senquistoc queja TOTECO quinahuatijtoya Moisés.",
        "042": "Huan nojquiya quinpojque iixhuihua Merari. Huan quiniyocatlali ipan ome familias queja quisque ipan sese iome telpocahua Merari huejcajquiya.",
        "043": "Quinpojque tlen quipixque 30 hasta 50 xihuitl huan quinijcuilojque para quitequipanose TOTECO ipan nopa yoyon tiopamitl campa timopantíaj.",
        "044": "Huan iixhuihua Merari ajsique 3 mil 200.",
        "045": "Huajca ya ni elque nochi iixhuihua Merari tlen hueliyaya tlapalehuise ipan nopa yoyon tiopamitl. Huan Moisés huan Aarón quinpojque senquistoc queja TOTECO quinahuatijtoya Moisés.",
        "046": "Huan Moisés huan Aarón quichijque se suma tlen nochi levitame tlen itztoyaj ipan nopa tonal. Huan quiijcuilojque tlen quisque ipan Coat, Gersón huan Merari tlen elque ieyi telpocahua Leví tlen huejcajquiya. Huan quiijcuilojque tlen quisque tlen sese ininchicueyi telpocahua.",
        "047": "Huan nopa tlacame tlen quipixque 30 hasta 50 xihuitl huan huelque tlapalehuise ipan tiopamitl huan tlamamase,",
        "048": "ajsique 8 mil 580.",
        "049": "Huajca ya ni elque nochi iteipa ixhuihua Leví tlen huelque tlapalehuise ipan tiopamitl. Huan senquistoc queja TOTECO quinahuatijtoya Moisés, quinpojque nochi tlen quichihuase tequitl o tlen quihuicase tlamantzitzi."
    },
    "005": {
        "head_1": "Tlamantli ax tlapajpactic iixpa TOTECO ",
        "001": "Teipa TOTECO quicamahui Moisés huan quiilhui:",
        "002": "“Xiquinnahuati nochi israelitame para ma quinquixtica tlen ininchajchaj nochi tlen palani ininnacayo ica lepra, huan nojquiya tlen atemoj ipan inintlacayo ihuaya nochi tlen ax tlapajpactique pampa quiitzquijque se mijcatzi. Huan xiquintojtoca huejca tlen imoaltepe tlen yoyoncaltini.",
        "003": "Xiquinquixtica tlacame huan nojquiya sihuame tlen mopantíaj ica ni cocolistli, huan ma yaca itztotij huejca tlen imochajchaj para ax quichihuase ax tlapajpactic campa imoyoyoncalhua pampa nopona tlatlajco imojuanti, nimocahua na tlen nitlatzejtzeloltic.”",
        "004": "Huajca nopa israelitame quineltocaque nochi tlen TOTECO quinahuatijtoya Moisés huan quinquixtijque nochi tlen queja nopa mococohuayayaj.",
        "head_2": "Tlanahuatili intla se quichihua tlen ax cuali ",
        "005": "Huan TOTECO quinojnotzqui Moisés huan quiilhui:",
        "006": "“Xiquinilhui nochi israelitame para quema se tlacatl o se sihuatl quiixpano seyoc tlacatl, na niquijtohua para quihuica tlajtlacoli noixtla.",
        "007": "Huan monequi nopa tlacatl o nopa sihuatl nechnelilhuis noixtla tlen quichijtoc huan teipa yas quitlaxtlahuis ne se tlen quichihuilijtoc fiero. Huan quicuepilis nochi tlen quinenpolojtoc huan nojquiya quimiyaquilis 20 por ciento más huan ax queja quicuitoya.",
        "008": "Huan intla nopa tlacatl tlen quitlaxtequilijtoya o tlen hueli quichihuilijtoya ya mictoc huan axaca niyon se iteixmatca para quicuepilis, huajca nopa tomi tlen quitlahuiquilía elis para Toteco huan para quitequihuis se totajtzi. Huan nojquiya monequi quimacas nopa totajtzi nopa oquich borrego tlen monequi. Huan nopa totajtzi nechtencahuilis para nechixtzacuilis nopa tlajtlacoli tlen quichijtoc nopa tlacatl.",
        "009": "“Nochi regalo tlen israelitame nechhualiquilíaj na, niimoTECO, elis iaxca nopa totajtzi.",
        "010": "Nochi tlamantli tlacualistli huan tlapalehuili tlen ininmil tlen quimacase TOTECO, mocahuas iaxca nopa totajtzi.”",
        "head_3": "Tlanahuatili para tlen mosihuatlasomatij ",
        "011": "Huan TOTECO quinojnotzqui Moisés huan quiilhui ma quinmaca israelitame ni tlanahuatili:",
        "012": "“Intla isihua se tlacatl quiixpanos ihuehue huan mocahuas ica seyoc tlacatl,",
        "013": "pero axaca quiitas para huelis quiteilhuis ica itlajtlacol, ya ni tlen quichihuas.",
        "014": "Intla ihuehue, quena, quitlasomati isihua huan moilhuía para tlajtlacolchijtoc, o huelis ihuehue quitlasomati isihua huan ax tleno quichijtoc, queja ni inquisencahuase.",
        "015": "Nopa tlacatl monequi quihuicas isihua iixpa totajtzi ica se tlacajcahualistli tlen ome kilos harina tlen cebada, huan nechtencahuilis para na, niimoTECO. Pero ax quimanelos nopa harina ica aceite, niyon ax quitequilis nopa copali tlaajhuiyacayotl, pampa ya nopa elis se tlacajcahualistli para quimatis tlen temachtli intla moilhuía huelis tlajtlacolchijtoc isihua.",
        "016": "“Huan nopa totajtzi quihualicas nopa sihuatl para ma monechcahui huan moquetzas noixtla, niimoTECO.",
        "017": "Huan nopa totajtzi quicuis se achi atl tlen tlaiyocatlalili para na huan quitlalis ipan se xarro tlen soquitl, huan quimanelos ica se achi tlaltejpoctli tlen tlalchi tlen nopa yoyon tiopamitl campa nimocahua.",
        "018": "Huan teipa nopa totajtzi quichihuas para nopa sihuatl ma moquetza noixpa, niimoTECO, huan quitojtomas itzoncal. Huan nopa totajtzi quitlalis imaco nopa sihuatl ne tlacajcahualistli tlen harina pampa ihuehue moilhuía tlajtlacolchijtoc. Huan nopa totajtzi moquetzas iixpa nopa sihuatl huan quipixtos imaco nopa xarro ica nopa atl tlen chichic huan tlen quimaca se tlatelchihuali o se tlatzacuiltilistli tlen tlajtlacolchijtoc.",
        "019": "Huajca nopa totajtzi quichihuas para nopa sihuatl ma nechtestigojquetzas, niimoTECO, intla ax tlajtlacolchijtoc. Huan teipa nopa totajtzi quiilhuis: ‘Intla ax timocajtoc ica seyoc tlacatl quema ya tijpixqui mohuehue, niyon ax tleno tlen ax cuali tijchijtoc ica seyoc tlacatl, huajca ax tleno ma mopanti quema tiquis ni atl tlen chichic tlen quihualica tlatelchihualistli ipan tlen tlajtlacolchijtoc.",
        "020": "Pero intla timochijtoc ax titlapajpactic huan titlaixpanotoc quema ya tijpixqui mohuehue huan timocajtoc ica seyoc tlacatl,",
        "021": "huajca TOTECO ma mitztelchihuas huan ma mitztlatzacuiltis para nochi ma quiitaca.",
        "022": "Huan quema tiquis ni atl tlen chichic, quichihuas ma palanis mometztomahuiya huan ma samahuiya moijti huan ax huelis tiquinpiyas coneme.’ Huan nopa sihuatl quiijtos: ‘Queja nopa ma eli.’",
        "023": "“Huajca nopa totajtzi quiijcuilos ni tlatelchihualistli ipan se cuetlax amatl ica tinta huan teipa quiixpolos nopa tinta huan nopa tlajtoli ica nopa atl tlen chichic.",
        "024": "Teipa quichihuas para nopa sihuatl ma quii nopa atl tlen temaca se tlatelchihualistli ipan tlen tlajtlacolchijtoc. Huan nopa atl calaquis iijtico huan quichihuas chichic iijtic intla quipiya tlajtlacoli.",
        "025": "Huan teipa nopa totajtzi quiselis tlen imaco nopa sihuatl nopa tlacajcahualistli tlen harina, huan quihuisos iixtla TOTECO huan quihuicas campa tlaixpamitl.",
        "026": "Huan quicuis se tlamajtzoli tlen nopa tlacajcahualistli tlen cebada huan quitlatis ipan nopa tlaixpamitl queja eliyaya nochi nopa tlacajcahualistli. “Huan teipa quema nopa totajtzi quichijtos nochi ni tlamantli, quimacas nopa atl ma quii.",
        "027": "Huan intla mochijtoc ax tlapajpactic huan quiixpanotoc ihuehue, nopa atl tlen quihualica tlatelchihualistli calaquis iijtico huan quichihuas para isihuayo ma temi huan imetztomahuiya ma palani. Huan nochi itlacajhua quiitase nopa sihuatl para tlatelchihuali.",
        "028": "Pero intla nopa sihuatl ax quipiya tlajtlacoli, ax tleno oncas huan teipa cuali huelis conepiyas.",
        "029": "“Huajca ya ni eli nopa tlanahuatili quema se quitlasomati isihua pampa mochijtoc ax tlapajpactic huan quiixpanotoc ihuehue quema ya monamictijtoya ihuaya.",
        "030": "O ya ni nojquiya para quema se tlacatl moilhuía para quiixpanotoc huan quitlasomati, huan quinequi quimatis tlen temachtli. Ihuehue quinextis isihua noixtla, niimoTECO, huan nopa totajtzi quichihuilis senquistoc queja quiijtohua ni tlanahuatili.",
        "031": "Huan ax elis itlajtlacol ihuehue intla quiajsis ni tlatelchihualistli, pampa eli nopa sihuatl itlajtlacol. Huan monequi quiijiyohuis nochi tlatzacuiltilistli.”"
    },
    "006": {
        "head_1": "Tlanahuatili para nazareos ",
        "001": "Huan sampa TOTECO quiilhui Moisés:",
        "002": "“Xiquinilhui nochi israelitame para quema se sihuatl o se tlacatl tlen quinequi noca mocahuas, na niimoTECO, para elis se nazareo huan moiyocatlalis para senquistoc elis noaxca, huan ax queja sequinoc sihuame o tlacame,",
        "003": "huajca nopa tlacatl ax hueli quiis xocomeca atl o niyon se tlaili nelcococ. Niyon ax hueli quiis tlen quixocoltijtoque, niyon vinagre tlen quichijtoque ica xocomeca atl, o tlen cococ. Nojquiya ax huelis quicuas xocomecatl itlajca, niyon nopa xocomecatl tlen ya huactoc.",
        "004": "Ipan nochi nopa tonali quema noca mocajtoc para moiyocacahuas queja se nazareo, ax tleno quicuas tlen huala ipan xocomecatl itlajca, niyon iyol, niyon ipetlayo.",
        "005": "Ipan nochi nopa tonali quema moiyocacajtoc para na, ax hueli moximas. Yajaya elis tlatzejtzeloltic huan tlaiyocatlalili para na, niimoTECO, huan quicahuas ma moscalti huehueyac itzoncal hasta ma quitlamiltis nochi nopa tonali huan nopa tlamantli tlen nechilhuijtoc.",
        "006": "Huan ipan nochi nopa tonali quema moiyocatlalijtoc para na, ax hueli monechcahuis campa se mijcatzi, pampa mochihuas ax tlapajpactic noixpa.",
        "007": "Yonque miquis itata, inana, o se isihuaicni, o se itlacaicni, ma ax monechcahuis para mochihuas ax tlapajpactic pampa moiyocatlali para na, niimoTeco Dios, huan quipiyas itzoncal huehueyac tlen quiixnextía tlen noca mocajtoc.",
        "008": "Huan nochi tonali tlen huejcahuas tlen noca mocajtoc, monequi mocahuas tlatzejtzeloltic noixtla.",
        "009": "“Huan intla nimantzi san huetzis mictoc se acajya tlen moquetza ihuaya, huajca, quena, quichihuilis ax tlapajpactic noixpa, yonque ax quinequiyaya mochihuas ax tlapajpactic. Huajca quema ajsis chicome tonali para mochijtoc ax tlapajpactic, quipiya para quitequis nochi itzoncal pampa itzoncal huehueyac quinextiyaya para tlaiyocatlalili para na.",
        "010": "Huan ipan ne chicueyi tonali, quinhualicas ome pilpichontzitzi, o ome pilpalomajtzitzi, huan quimacas nopa totajtzi campa ipuerta nopa yoyon tiopamitl campa timopantíaj.",
        "011": "Huan nopa totajtzi nechtencahuilis nopa piltototzi queja se tlacajcahualistli ipampa tlajtlacoli, huan ne seyoc nechtencahuilis queja se tlacajcahualistli tlatlatili. Huan ica ya ni nechixtzacuilis itlajtlacol pampa itztoya nechca se mijcatzi. Huan nojquiya ipan nopa tonal sampa moiyocatlalis noca na, niimoTECO, huan sampa pehuas quicahuas ma moscalti itzoncal.",
        "012": "Nopa tonali tlen ya panotoc quema achtohui moiyocatlalijtoya noca na, quiixpolo. Sampa monequi motemacas noca na para elis nazareo nochi tonali queja quichijqui achtohui. Huan monequi quihualicas se piloquich borregojtzi tlen san quipiya se xihuitl para nechtencahuilis queja se tlacajcahualistli pampa quihuica tlajtlacoli.",
        "013": "“Huan quema ya tlamis nochi nopa tonali tlen motemacac para elis nazareo, ya ni nopa tlanahuatili tlen sesen monequi quitoquilis. Monequi hualas huan nechhualiquilis se tlacajcahualistli campa ipuerta nopa yoyon tiopamitl.",
        "014": "Nechtencahuilis se piloquich borregojtzi tlen san quipiya se xihuitl huan tlen ax tleno quipiya huan elis se tlacajcahualistli tlatlatili. Huan nojquiya nechmacas se pilsihua borregojtzi tlen san quipiya se xihuitl huan ax tleno quipiya huan nopa elis se tlacajcahualistli ipampa tlajtlacoli. Nojquiya nechtencahuilis se oquich borrego tlen ax tleno quipiya huan elis para se tlacajcahualistli para nimoyoltlalis ihuaya.",
        "015": "Nojquiya ihuaya, xinechmacaca nopa tlacajcahualistli tlen harina huan tlen tlatoyahuali tlen monequi nechmacase ihuaya. Huan monequi nopa tlacajcahualistli tlen harina elis se chiquihuitl temitoc ica pantzi tlen ax quipiya tlasonejcayotl. Quipiyas tortas tlen quichijtoque ica cuali harina maneltic ica aceite, huan nojquiya quipiyas pantzi tlen cacatztic tlen quixacualojtoque ica aceite.",
        "016": "“Huan nopa totajtzi quitencahuas nochi ya ni noixtla ihuaya nopa tlacajcahualistli ipampa tlajtlacoli huan nopa tlacajcahualistli tlatlatili tlen ne nazareo quihualicac.",
        "017": "Huan nechmacas nopa oquich borrego huan nopa chiquihuitl ica pantzi tlen ax quipiya tlasonejcayotl, huan elis se tlacajcahualistli para tlayoltlalili nohuaya. Huan nopa totajtzi nojquiya nechmacas nopa tlacajcahualistli tlen harina huan tlen tlatoyahuali tlen ihuaya yohui.",
        "018": "“Huan nopona campa ipuerta nopa yoyon tiopamitl campa timopantíaj, nopa nazareo monequi quiximas nochi itzoncal tlen quinextiyaya tlen noca mocajtoya, huan quicuis nochi nopa tzoncali huan quitlalis ipan nopa tlitl tlen eltoc itzala nopa tlacajcahualistli para tlayoltlalili nohuaya.",
        "019": "“Huan teipa quema cuali motzoncaltectos ne nazareo, nopa totajtzi quicuis iajcol nopa oquich borrego tlen molontoya hasta cuali icsitoc, huan quitlalis imaco ne nazareo ihuaya se pantzi ica tlatzopelcayotl huan se pantzi tlen cacatztic tlen eltoc ipan nopa chiquihuitl huan tlen ax quipiya tlasonejcayotl.",
        "020": "Huan teipa nopa totajtzi quicuis huan quitlejcoltis huan quihuisos nopa tlacajcahualistli noixtla, niimoTECO, para ma eli se tlacajcahualistli tlahuisoli. Huan nochi nopa tlacajcahualistli mochihuas tlatzejtzeloltic huan elis iaxca nopa totajtzi, ica nopa pantzi ihuaya ielchiqui huan iajcol nacayo nopa borrego tlen tlahuisoli. Huan teipa quema nopa totajtzi tlamis nechtencahuilía nochi noixtla, ya tlen eliyaya nazareo huelis quiis xocomeca atl pampa ya tlanqui tlen noca mocajqui, niimoTECO.",
        "021": "“Huajca ya ni elqui nopa tlanahuatili para se nazareo, huan inmechilhuía tlaque tlacajcahualistli monequi innechtencahuilise quema se quitlamichihuas tlen noca mocajtoc para quichihuas. Nojquiya monequi quihualicas nochi sequinoc tlacajcahualistli tlen nechilhui nechmactilis quema moiyocatlali huan mochijqui nazareo.”",
        "head_2": "Tlajtoli tlen ica totajtzitzi tetiochihuase ",
        "022": "Teipa TOTECO quiilhui Moisés:",
        "023": "“Xiquilhui Aarón ininhuaya iconehua para ma quintiochihuaca israelitame ica ni tlajtoli. Ma quiijtoca:",
        "024": "‘Ma TOTECO mitztiochihua huan ma mitzmocuitlahui.",
        "025": "Ma cahuani ixayac TOTECO ica paquilistli quema moilhuía tlen ta. Ma quipiya hueyi iyolo mohuaya.",
        "026": "Ma TOTECO mitznextili itlaicnelijcayo huan ma mitzmaca itlasehuilis ipan moyolo.’",
        "027": "“Ica ni tlajtoli, Aarón huan iconehua nechnotzase ma niquintiochihua israelitame huan, quena, na niquintiochihuas para nochi quimatise inijuanti noaxcahua.”"
    },
    "007": {
        "head_1": "Quitlatzejtzelolchihuase tlaixpamitl ",
        "001": "Huan ipan nopa tonali quema Moisés quitlamisencajtoya nopa yoyon tiopamitl campa TOTECO mocahuasquía ininhuaya, quiatzejtzelhui ica aceite sesen tlamantli tlen mocajqui calijtic, huan quiiyocatlali para TOTECO. Nojquiya quiatzejtzelhui ica aceite nopa tlaixpamitl huan nochi tlen motequihuía nopona.",
        "002": "Teipa yajque nopa tlayacanca israelitame ipan sesen hueyi familia tlen tlapalehuijtoyaj para quitlalanque nopa censo.",
        "003": "Huan quitlalitoj iixtla TOTECO nochi tlen quinequiyayaj quimactilise. Huan sesen nopa tlayacanani quihualicac se hueyi toro. Huan sese ome tlayacanani quihualicaque se cuacarro. Huajca ica nochi nopa ofrendas tlen quihualicaque elqui chicuase cuacarros tlen tzactoque, huan 12 huejhueyi torojme tlen quimatij tlatilanase huan quimacaque TOTECO iteno ipuerta nopa yoyon tiopamitl campa mocahua TOTECO.",
        "004": "Huan TOTECO quiilhui Moisés:",
        "005": "“Xiquinselili nopa cuacarros huan nopa huejhueyi torojme tlen quimatij tlatilanaj, huan xiquinmaca nopa levitame para ma quintequihuica ipan nochi nopa tequitl tlen monequi para quihuicase tlen eltoc ipan nopa yoyon tiopamitl campa timopantíaj. Xijmaca sesen levita nopa tlamantzitzi tlen monequi quitequihuis ipan itequi tlen quitocarohua quichihuas.”",
        "006": "Huajca Moisés quinseli nopa cuacarros huan nopa huejhueyi torojme huan quinmajmacac nopa levitame.",
        "007": "Iixhuihua Gersón quinmacac ome cuacarros huan nahui huejhueyi torojme para quitequihuise ipan inintequi.",
        "008": "Huan iixhuihua Merari quinmacac nahui cuacarros huan chicueyi huejhueyi torojme para quitequihuise ipan inintequi ica imaco Itamar, icone nopa totajtzi Aarón.",
        "009": "Pero iixhuihua Coat ax quinmacac niyon se cuacarro huan niyon se toro, pampa monejqui quihuicase iniajcolpa nopa tlamantli tlatzejtzeloltique tlen mocajqui ininmaco para quimocuitlahuise.",
        "010": "Huan nojquiya quema ajsic tonal para quiiyocatlalise nopa tlaixpamitl para TOTECO huan quitlatzejtzelolchihuase, sesen nopa tlayacanani tlen nochi huejhueyi familias quihuicaque se ofrendas huan quitlalijque iixtla nopa tlaixpamitl.",
        "011": "Huan TOTECO quiilhui Moisés: “Mojmostla ipan sesen tonal quema inquitlatzejtzelolchihuaj nopa tlaixpamitl, xijcahua san se tlayacanquetl ma nechtemactili tlen quihualicac.”",
        "012": "Huajca ipan nopa achtohui tonali, quitemactili iregalo Naasón, icone Aminadab, ipan nopa hueyi familia Judá.",
        "013": "Huan iregalo eliyaya se hueyi plato ixpelentic tlen plata huan ietica eliyaya se kilo huan tlajco, ihuaya se hueyi taza tlen plata ica ietica queja tlajco kilo ipan itlayejyecol nopa yoyon tiopamitl. Huan nopa plato huan nopa hueyi taza quihualicac temitoc ica harina tlen achi más cuali maneltic ica aceite para se tlacajcahualistli tlen harina.",
        "014": "Nojquiya quihualicac se cuchara tlen senquistoc oro ica 110 gramos ietica, huan temitoya ica copali.",
        "015": "Huan quihualicac se becerro, se oquich borrego huan se piloquich borregojtzi tlen san quipiya se xihuitl para elise se tlacajcahualistli tlatlatili.",
        "016": "Nojquiya quihualicac se oquich chivo para se tlacajcahualistli ipampa tlajtlacoli.",
        "017": "Huan para se tlacajcahualistli para ma onca tlayoltlalili ihuaya TOTECO, quinhualicac ome huejhueyi torojme tlen quimatij tlatilanaj, macuili oquich borregojme, macuili oquich chivojme huan macuili piloquich borregojtzitzi tlen san quipiyaj se xihuitl. Nochi ya ni elqui nopa regalos tlen Naasón, icone Aminadab, quihualicac.",
        "018": "Ipan ome tonali quihuicac iregalo Natanael, icone Zuar, tlen eliyaya tlayacanquetl ipan nopa hueyi familia Isacar.",
        "19-23": "Huan iregalo tlen quitemactili elqui senquistoc san se queja tlen temacac Naasón.",
        "024": "Ipan eyi tonali quihuicac se regalo Eliab, icone Helón, tlen eliyaya tlayacanquetl ipan nopa hueyi familia Zabulón.",
        "25-29": "Huan quitemactili iregalo tlen elqui senquistoc san se queja ne sequinoc.",
        "030": "Ipan nahui tonali quihuicac se regalo Elisur, icone Sedeur, tlen eliyaya tlayacanquetl ipan nopa hueyi familia Rubén.",
        "31-35": "Huan quitemactili nojquiya san se iregalo queja ne sequinoc.",
        "036": "Ipan macuili tonali quihuicac se regalo Selumiel, icone Zurisadai, tlen eliyaya tlayacanquetl ipan nopa hueyi familia Simeón.",
        "37-41": "Huan quitemactili nojquiya san se iregalo queja ne sequinoc.",
        "042": "Ipan chicuasen tonali quihuicac se regalo Eliasaf, icone Reuel, tlen eliyaya tlayacanquetl ipan nopa hueyi familia Gad.",
        "43-47": "Huan quitemactili nojquiya san se iregalo queja ne sequinoc.",
        "048": "Ipan chicome tonali quihuicac se regalo Elisama, icone Amiud, tlen eliyaya tlayacanquetl ipan nopa hueyi familia Efraín.",
        "49-53": "Huan quitemactili nojquiya san se iregalo queja ne sequinoc.",
        "054": "Ipan chicueyi tonali quihuicac se regalo Gamaliel, icone Pedasur, tlen eliyaya tlayacanquetl ipan nopa hueyi familia Manasés.",
        "55-59": "Huan quitemactili nojquiya san se iregalo queja ne sequinoc.",
        "060": "Ipan chicnahui tonali quihuicac se regalo Abidán, icone Gedeoni, tlen eliyaya tlayacanquetl ipan nopa hueyi familia Benjamín.",
        "61-65": "Huan quitemactili nojquiya san se iregalo queja ne sequinoc.",
        "066": "Ipan majtlactli tonali quihuicac se regalo Ahiezer, icone Amisadai, tlen eliyaya tlayacanquetl ipan nopa hueyi familia Dan.",
        "67-71": "Huan quitemactili nojquiya san se iregalo queja ne sequinoc.",
        "072": "Ipan majtlactli huan se tonali quihuicac se regalo Pagiel, icone Ocrán, tlen eliyaya tlayacanquetl ipan nopa hueyi familia Aser.",
        "73-77": "Huan quitemactili nojquiya san se iregalo queja ne sequinoc.",
        "078": "Ipan majtlactli huan ome tonali quihuicac se regalo Ahira, icone Enán, tlen eliyaya tlayacanquetl ipan nopa hueyi familia Neftalí.",
        "79-83": "Huan quitemactili nojquiya san se iregalo queja ne sequinoc.",
        "084": "Nochi ya ni elqui nopa regalo tlen nopa tlayacanani tlen israelitame quitemactilijque para quiiyocatlalise nopa tlaixpamitl para TOTECO huan quitlatzejtzelolchihuase. Ica nochi elqui 12 huejhueyi platos tlen ixpelentique tlen plata, 12 huajcali tlen plata, huan 12 huejhueyi cucharas tlen oro.",
        "085": "Huan sesen plato quipixqui se kilo huan tlajco ietica, huan sesen huajcali tlen plata quipixqui tlajco kilo ietica. Ica nochi nopa tlamantli tlen plata quipixqui nechca 26 kilos ietica ipan itlayejyecol nopa yoyon tiopamitl.",
        "086": "Nojquiya oncayaya 12 cucharas tlen oro temitoya ica copali tlen quipixqui 110 gramos ietica ipan itlayejyecol nopa yoyon tiopamitl. Nopa oro tlen nochi nopa cucharas quipixqui se kilo huan 320 gramos ietica.",
        "087": "Huan nopa tlapiyalime para tlacajcahualistli tlatlatili elque ica nochi 12 becerros, 12 oquich borregojme, 12 piloquich borregojtzitzi tlen san quipiyaj se xihuitl ihuaya nopa 12 tlacajcahualistli tlen harina tlen monequiyaya ininhuaya, huan 12 oquich chivojme para quinmacase queja tlacajcahualistli ipampa tlajtlacoli.",
        "088": "Huan nochi nopa tlapiyalime tlen quihualicaque para tlacajcahualistli para tlayoltlalili elqui ica nochi 24 becerros, 60 oquich borregojme, 60 oquich chivojme huan 60 piloquich borregojtzitzi tlen san quipixque se xihuitl. Nochi ya ni elqui tlen quimactilijque TOTECO quema quiiyocacahuayayaj huan quitlatzejtzelolchihuayayaj nopa tlaixpamitl para TOTECO.",
        "089": "Huan Moisés quicaquiyaya itos Toteco Dios quema calaquiyaya para quicamahuis ipan nopa yoyon tiopamitl campa mopantiyaya ihuaya. Huan caquistic itos quisayaya tlen tlatlajco nopa ome elhuicac ehuani tlen inintoca querubines tlen moquetztoyaj iixco itzajca icaxa. Huajca nopona Toteco Dios quicamahui Moisés."
    },
    "008": {
        "head_1": "Tlanahuatili para nochi tlahuili ",
        "001": "Huan TOTECO quicamahui Moisés huan quiilhui:",
        "002": "“Xiquilhui Aarón quema quintlalis nochi tlahuili, ma quichihua para ma tlahui ica iixmelac tlen nopa tlahuil quetzali.”",
        "003": "Huan quichijqui Aarón nochi tlen TOTECO quinahuatijtoya Moisés, huan quinsencajqui nochi tlahuili para ma tlahui ica iixmelac.",
        "004": "Huan nopa tlahuil quetzali quichijchijtoyaj ica senquistoc oro tlen quitejtejtzontoyaj san ica martillo. Iicxi hasta iyecapa campa quichihuilijtoyaj ixochiyo, nochi quichijque san ica martillo. Nochi iyejyejca nopa tlahuil quetzali elqui senquistoc queja TOTECO quinextilijtoya Moisés ma quichihua.",
        "head_2": "Quiniyocacajqui nochi levitame para TOTECO itequi ",
        "005": "Huan TOTECO quicamahui Moisés huan quiilhui:",
        "006": "“Xiquinquixti nochi iteipa ixhuihua Leví tlen ne sequinoc israelitame huan xiquintlapajpacchihua noixtla para nechtequipanose.",
        "007": "Ya ni tlen tijchihuas: Xiquinatzejtzelhuis ica atl tlen tetlapajpacchihua noixtla. Teipa moximase huan mohuatanise hasta moquixtilise nochi tzoncali ipan inintlacayo. Teipa maltise, huan cuali quichicuenise ininyoyo, huan queja nopa elise tlapajpacme para nechtequipanose.",
        "008": "Teipa ma quihualicaca se becerro huan nopa tlacajcahualistli tlen harina tlen ihuaya yohui. Ya nopa elis cuali harina maneltic ica aceite. Huan nojquiya quihuicase seyoc becerro para se tlacajcahualistli ipampa tlajtlacoli.",
        "009": "Ta tijchihuas para nopa levitame ma monechcahuica ipuertajteno ni yoyon tiopamitl campa timopantíaj huan nochi israelitame nojquiya nopona ma mosentilica.",
        "010": "Teipa xijchihua para nopa levitame ma moixnextica noixtla huan nopa sequinoc israelitame ma quintlalilica ininma ipan inintzonteco.",
        "011": "Huan Aarón quinixnextis nochi levitame noixtla na, niimoTECO, queja se hueyi tlacajcahualistli tlahuisoli tlen nochi israelitame nechmacaj na, niimoTECO. Huan ica ya nopa quiniyocatlalis nochi levitame para nechtequipanose.",
        "012": "“Teipa nochi levitame quitlalise ininma ipan inintzonteco nopa becerros. Teipa nechtencahuilise se becerro queja se tlacajcahualistli ipampa tlajtlacoli huan seyoc becerro nechmactilise queja se tlacajcahualistli tlatlatili para na, niimoTECO, para nechixtzacuilise inintlajtlacolhua nochi levitame.",
        "013": "Huan teipa xiquintlali nochi nopa levitame para ma moquetzaca iniixtla Aarón huan itelpocahua, huan nochi yajaya nechmacas queja se tlacajcahualistli majcahuali para na, niimoTECO.",
        "014": "Huan quej ni tiquiniyocatlalis nopa levitame tlen nochi sequinoc israelitame, huan nochi levitame elise noaxcahua.",
        "015": "Huan quema ya inquintlapajpacchijtoque nopa levitame huan inquinnextijtoque noixtla queja se tlacajcahualistli majcahuali, inijuanti hueli calaquise para nechtequipanose ipan ni yoyon tiopamitl campa timopantíaj.",
        "016": "“Pampa nochi levitame senquistoc noaxcahua huan ax queja sequinoc israelitame, pampa nimocuili nochi levitame ininpatlaca nochi ininconehua israelitame tlen achtohui ehuani tlen monequiyaya nechmactilisquíaj.",
        "017": "Pampa nelía noaxcahua nochi tlen achtohui tlacatij tlen israelitame, yonque ininconehua o inintlapiyalhua, nochi tlen achtohui tlacatij noaxcahua. Pampa huejcajquiya quema niquinmijmicti nochi coneme tlen achtohui ejque ipan tlali Egipto, niquiniyocatlali para noaxcahua nochi coneme tlen achtohui ehuani tlen israelitame.",
        "018": "Pero ama queja ininpatlaca nopa achtohui ehuani tlen nochi israelita coneme, nimoaxcatijtoc nochi levitame para noaxcahua.",
        "019": "Huan ama niquinmaca nochi levitame tlen nochi sequinoc israelitame para ma elica se regalo para Aarón huan itelpocahua para quinpalehuise quichihuase nopa tequitl tlatzejtzeloltic ipan ni yoyon tiopamitl campa timopantíaj. Huan nopa levitame tequitise ininpatlaca sequinoc israelitame. Huan nechtencahuilise inintlacajcahualis nopa sequinoc israelitame para quiixtzacuase inintlajtlacolhua noixtla na, niimoTECO. Huan quej ni, tlen hueli israelita ax calaquis ipan ni yoyon tiopamitl para tlapalehuis para ax quinajsis israelitame se hueyi cocolistli tlen ica miquise.”",
        "020": "Huajca Moisés, Aarón huan nochi israelitame quichijque ica nopa levitame nochi tlen TOTECO quinahuatijtoya Moisés ma quichihuaca.",
        "021": "Huan nochi levitame motlapajpacchijque huan quichicuenijque ininyoyo, huan Aarón quinpannexti iixtla TOTECO queja se tlacajcahualistli majcahuali. Huan Aarón nojquiya quitencajqui iixtla se tlacajcahualistli para quinixtzacuilis inintlajtlacolhua para ma elica tlapajpacme iixtla.",
        "022": "Huajca quema tlanqui nochi ni tlamantli tlen mochijqui, nopa levitame pejque calaquij para quichihuase nochi inintequi ipan nopa yoyon tiopamitl campa timopantíaj ihuaya TOTECO, huan tequitique inintempa Aarón huan itelpocahua. Huan nochi quichijque senquistoc queja TOTECO quinahuatijtoya Moisés ma quinchihuili nopa levitame.",
        "head_3": "Quesqui xihuitl ma tequiti se levita ",
        "023": "TOTECO nojquiya quicamahui Moisés huan quiilhui:",
        "024": "“Nochi levitame quema quiaxitijtose 25 xihuitl, monequi quipehualtise para nechtequipanose ipan ni yoyon tiopamitl campa timopantíaj.",
        "025": "Huan quisase ipan nopa tequitl quema quiaxitise 50 xihuitl.",
        "026": "Teipa quema ya quiaxitijtose nopa xihuitl para mosehuise, huelis quinpalehuise ininhuampoyohua ica tequitl tlen ax ohui, pero nopa tequitl tlen ohui ayoc ma quichihuaca. Queja nopa inquintequimacase levitame.”"
    },
    "009": {
        "head_1": "Quejatza ma quinextica nopa Pascua Ilhuitl ",
        "001": "Quema TOTECO quicamahui Moisés huan quiilhui nochi ni tlajtoli ya tlantoya se xihuitl para quistejque tlen tlali Egipto. Ya calaquiyaya ipan nopa achtohui metztli ipan ome xihuitl. Huan ipan nopa tonali nopa israelitame itztoyaj ipan nopa huactoc tlali Sinaí huan nojquiya TOTECO quiilhui ni tlajtoli:",
        "002": "“Sesen xihuitl monequi nochi israelitame quinextise nopa ilhuitl tlen itoca Pascua ipan nopa tonal tlen nimechnahuatijtoc.",
        "003": "Quema ya tiotlaquixtos ipan 14 itequi ni metztli tlen achtohui ipan toxihui, inquitoquilise nopa tlanahuatili queja ijcuilijtoc. Senquistoc queja nimechnextilijtoc para inquichihuase, ya nopa inquichihuase.”",
        "004": "Huajca Moisés quinnahuati nopa israelitame ma quinextica nopa Pascua Ilhuitl.",
        "005": "Huan nopona ipan nopa huactoc tlali tlen itoca Sinaí quema tiotlaquixtoya ipan 14 itequi nopa achtohui metztli ipan nopa xihuitl, inijuanti ilhuichijque senquistoc queja TOTECO quinahuatijtoya Moisés.",
        "006": "Pero itztoyaj sequin tlacame tlen mochijtoyaj ax tlapajpacme iixpa TOTECO pampa quiitzquitoyaj se mijcatzi, huan yeca ax huelque quichihuase nopa Pascua Ilhuitl ipan nopa tonali. Huajca yajque quiitatoj Moisés ihuaya Aarón ipan nopa tonali,",
        "007": "huan quinilhuijque: ―Yonque tiquitzquitoque se mijcatzi, huan timochijtoque ax titlapajpactique iixpa TOTECO, ¿para tlen ax huelis tijtencahuilise se regalo iixtla TOTECO ipan ni tonali quema nochi israelitame quichihuaj ni Pascua Ilhuitl?",
        "008": "Huan Moisés quinnanquili: ―Ximochiyaca hasta TOTECO nechilhuis tlaque cuali para mochihuas quema queja ni pano.",
        "009": "Huan TOTECO quicamahui Moisés huan quiilhui:",
        "010": "“Xiquinilhui nopa israelitame quema inijuanti o se inincone ax hueli quinextise nopa ilhuitl Pascua ica nochi sequinoc, huelis quichihuase teipa. Intla se ax hueli quichihuas quema monequi pampa monejqui quiitzquis se mijcatzi huan yeca ax tlapajpactic o huelis se mopantía huejca tlen ichaj quema sequinoc ilhuichihuaj, yajaya hueli quinextise nopa ilhuitl teipa.",
        "011": "Pero quichihuase quema tiotlaquixtos ipan 14 itequi nopa ome metztli ipan ne xihuitl. Monequi quicuase nopa pilborregojtzi ica xihuitl tlen chichic huan pantzi tlen ax quipiya tlasonejcayotl.",
        "012": "Huan ax tleno quicahuase para seyoc tonali, niyon ax quipostequilise niyon se iomiyo nopa pilborregojtzi. Ma quinextica nopa Pascua senquistoc queja nimechnextilijtoc inquichihuase.",
        "013": "Pero intla se acajya yonque tlapajpactic huan ax cana yajtoc, san moilhuis para ax quichihuas nopa Pascua Ilhuitl, monequi inquiquixtise para ayoc huelis itztos imohuaya inisraelitame. Queja nopa inquichihuase, pampa ax nechtencahuili nopa tlacajcahualistli noixtla ipan nopa tonal quema, niimoTECO, nijtlali, huan huajca monequi quiselis nopa tlatzacuiltilistli ipampa itlajtlacol.",
        "014": "“Nochi seyoc tlali ehuani tlen itztoque imohuaya nojquiya monequi quinextise nopa Pascua para na queja nimechnextilijtoc. Onca san se tlanahuatili para israelitame huan seyoc tlali ehuani para quejatza quichihuase, huan nochi san se monequi quitoquilise.”",
        "head_2": "Nopa mixtli tlen motlali itzonpac itiopa TOTECO ",
        "015": "Ipan nopa tonal quema tlanque quiquetzaj nopa yoyon tiopamitl tlen quipixqui nopa tlajtoli tlen quichijtoya ininhuaya, se hueyi mixtli hualajqui quitzacuaco. Huan quema pejqui tiotlaquiya, nopa mixtli mopatlac para nesis queja se tlilelemectli itzonpac nopa tiopamitl huan queja nopa eltoya hasta tlanesiyaya.",
        "016": "Huan quej ni eliyaya nochipa. Ica tonaya se mixtli quitzacuayaya nopa yoyon tiopamitl huan ica tlayohua nesiyaya queja se hueyi tlitl.",
        "017": "Quema nopa mixtli mijcueniyaya tlen nopa yoyon tiopamitl, nopa israelitame quistehuayayaj huan quitoquilijtiyohuiyayaj. Huan quema nopa mixtli moquetzayaya huan ayoc nejnemiyaya, nopona nopa israelitame quiquetzayayaj ininyoyoncalhua.",
        "018": "Quej ni nopa israelitame mijcueniyayaj quema TOTECO quinnahuatiyaya, huan moquetzayayaj san campa quinilhuiyaya. Nochi tonali quema nopa mixtli mocahuayaya itzonpac nopa tiopamitl, ax quistehuayayaj.",
        "019": "Huan yonque nopa mixtli mocahuasquía ipan tiopamitl miyac tonali huan ax mijcueniyaya, nochi israelitame quineltoquiliyayaj itlanahuatil TOTECO huan ax nejnemiyayaj.",
        "020": "Huan quema nopa mixtli ax mocajqui miyac tonali, nopa israelitame ax mocajque miyac tonali, pampa queja nopa TOTECO quinnextilijtoya.",
        "021": "Huan quema nopa mixtli moquetzayaya tlen se tiotlac hasta ijnaloc, huajca nopa israelitame moquetzayayaj. Huan quema ica ijnaloc nopa mixtli motlalanayaya, inijuanti nojquiya motlalanayayaj huan quitoquiliyayaj. Pero yonque tonaya o tlayohua mijcueniyaya nopa mixtli, inijuanti quistehuayayaj para quitoquilise senquistoc queja TOTECO tlanahuatijtoya.",
        "022": "Yonque nopa mixtli moquetzayaya ipan nopa yoyon tiopamitl campa TOTECO itztoya se ome tonali, o se metztli, o se xihuitl, nopona nochi nopa israelitame mocahuayayaj huan ayoc nejnemiyayaj. Pero quema nopa mixtli motlalanayaya, inijuanti quistehuayayaj huan quitoquiliyayaj.",
        "023": "Huajca quema TOTECO quinnahuatiyaya ma quiquetzaca ininyoyoncalhua, inijuanti quinquetzayayaj. Huan quema TOTECO quinnahuatiyaya ma nejnemica para quitoquilise nopa mixtli, quistehuayayaj. Quineltoquilijque nochi tlen TOTECO quinahuati Moisés ma quichihuaca."
    },
    "010": {
        "head_1": "Nopa ome tlapitzali tlen plata ",
        "001": "Huan TOTECO quicamahui Moisés huan quiilhui:",
        "002": "“Xijchihua ome tlapitzali ica plata tlen tlatepacholi ica martillo. Huan inquipitzase para inquinnotzase israelitame ma mosentilica o para ma quimatica quema monequi ma motecpanaca para quisase.",
        "003": "Quema inquinpitzase nochi ome tlapitzali ica sampa, nochi israelitame quimatise ma mosentilica imelac ipuerta ni yoyon tiopamitl campa timopantíaj.",
        "004": "Pero quema inquipitzase san se tlapitzali, san mosentilise tlen tlayacanaj ipan sesen hueyi familia.",
        "005": "Huan quema inhuejcahuase inquipitzase, elis para inquistehuase, huan inijuanti tlen quiquetztoque ininchajchaj ica campa quisa tonati tlen ni yoyon tiopamitl achtohui quistehuase para nejnemise.",
        "006": "Huan quema inquipitzase ica ompa, motecpanase para nejnemise tlen quiquetztoque ininchajchaj ica sur huan nochi sequinoc quintoquilise.",
        "007": "Pero quema san inquinnotzase tlacame ma mosentilica, amo xihuejcahuaca xijpitzaca.",
        "008": "San totajtzitzi, inijuanti tlen itelpocahua Aarón, huelise quipitzase nopa tlapitzali. Ya ni elis se tlanahuatili para inquitoquilise imojuanti huan imoixhuihua para nochipa.",
        "009": "“Quema inajsise ipan imotlal huan monequi inquintehuise imocualancaitacahua, xijpitzaca chicahuac nopa tlapitzali, huan na, niimoTECO Dios, nimechilnamiquis, huan nimechmanahuis ininmaco imocualancaitacahua.",
        "010": "Nojquiya xijpitzaca nopa tlapitzali quema onca tonali tlen paquilistli. Xijpitzaca quema inilhuichihuaj, o quema eli selic metztli, o quema inquitencahuaj tlacajcahualistli tlatlatili o tlacajcahualistli para ma onca tlayoltlalili nohuaya. Huan queja nopa na tlen niimoTECO huan niimoDIOS nimechilnamiquis.”",
        "head_2": "Nopa israelitame quistehuaj ipan Sinaí ",
        "011": "Huan ipan 20 itequi nopa ompa metztli quema yohuiyaya para ome xihuitl quistoyaj tlen tlali Egipto, nopa mixtli motlalanqui tlen nopa yoyon tiopamitl campa TOTECO mocajqui.",
        "012": "Huajca nopa israelitame quistejque ipan nopa huactoc tlali itoca Sinaí huan quitoquilijque. Huan teipa nopa mixtli moquetzato ipan nopa huactoc tlali tlen itoca Parán.",
        "013": "Ya ni nopa achtohui huelta quema quistejque huan quitoquilijque nopa mixtli queja TOTECO quinahuatijtoya Moisés ma quichihuaca.",
        "014": "Huan achtohui motecpanque para nejnemise tlen quihuicayayaj ibandera nopa tlatehuijca pamitl Judá. Huan Naasón, icone Aminadab, quinyacanayaya nopa hueyi familia Judá.",
        "015": "Huan teipa quitoquilijque nopa hueyi familia Isacar ica inintlayacanca, Natanael, icone Zuar.",
        "016": "Huan teipa yohuiyaya nopa hueyi familia Zabulón ica inintlayacanca, Eliab, icone Helón.",
        "017": "Huan quema tlanque quicocopitzaj nopa yoyon tiopamitl campa TOTECO ininhuaya mocajqui, nopa levitame tlen iniixhuihua Gersón huan Merari motecpanque huan pejque quihuicatiyohuij nopa yoyon tiopamitl.",
        "018": "Huan iniica motecpanque tlen quihuicayayaj ibandera nopa tlatehuijca pamitl Rubén. Huan Elisur, icone Sedeur, quinyacanayaya nopa hueyi familia Rubén.",
        "019": "Teipa quintoquilijque nopa hueyi familia Simeón ica inintlayacanca tlen itoca Selumiel, icone Zurisadai.",
        "020": "Huan iniica yohuiyaya nopa hueyi familia Gad ica inintlayacanca Eliasaf, icone Reuel.",
        "021": "Huan iniica motecpanque iixhuihua Coat tlen elqui seyoc itelpoca Leví huejcajquiya. Huan nopa coatitame quihuicayayaj nochi cuamesas, tlaixpamitl huan tlamantli tlatzejtzeloltic tlen nopa yoyon tiopamitl. Huan tlen tlayacantiyajque nimantzi quiquetzatoj nopa yoyon tiopamitl nopona campa yohuij para ya eltos tlasencahuali quema ajsise ni tlacame ica ni tlamantli.",
        "022": "Teipa iniica coatitame motecpanque tlen quihuicayayaj ibandera nopa tlatehuijca pamitl Efraín. Huan Elisama, icone Amiud, quiyacanayaya nopa hueyi familia Efraín.",
        "023": "Huan iniica yohuiyaya Gamaliel, icone Pedasur, tlen quiyacanayaya nopa hueyi familia Manasés.",
        "024": "Huan iniica motecpanque Abidán, icone Gedeoni, tlen quiyacanayaya nopa hueyi familia Benjamín.",
        "025": "Huan iniica motecpanque tlen quihuicayaya ibandera nopa tlatehuijca pamitl Dan. Huan Ahiezer, icone Amisadai, quiyacanayaya nopa hueyi familia Dan.",
        "026": "Huan iniica Dan yohuiyayaj nopa hueyi familia Aser ica inintlayacanca tlen itoca Pagiel tlen eliyaya icone Ocrán.",
        "027": "Huan iniica yohuiyaya nopa hueyi familia Neftalí ica inintlayacanca Ahira tlen eliyaya icone Enán.",
        "028": "Quej ni motecpanque nopa huejhueyi familias tlen israelitame quema quistehuayayaj para yase seyoc lugar.",
        "head_3": "Moisés quiilhui itex ma yohui ininhuaya ",
        "029": "Se tonal Moisés quiilhui itex, Hobab, tlen eliyaya icone Reuel tlen ejqui tlali Madián: ―Tojuanti tiyohuij ipan nopa tlali tlen TOTECO quiijtojtoc para techmacas. Xihuala tohuaya huan tiitztose cuali mohuaya, pampa TOTECO techtencahuilijtoc tlen cuali techchihuilis tiisraelitame.",
        "030": "Pero Hobab quinanquili: ―Axtle, ax nijnequi niyas. Nijnequi nimocuepas notlal campa itztoque noteixmatcahua.",
        "031": "Pero Moisés quiilhui: ―Amo xinechcajtehua. Ta cuali tiquixmati nochi ojtli ipan nopa huactoc tlali huan canque cuali timocahuase. Xihuala tohuaya huan xitechyacana.",
        "032": "Intla tihualas tohuaya, nochi tlen cuali tlen TOTECO techmacas tojuanti, timitzmacase nojquiya.",
        "033": "Huajca yajaya yajqui huan nochi inijuanti quistejque tlen itepe TOTECO huan nejnenque eyi tonali. Huan icaxa TOTECO tlen quipixqui tlen quintencahuilijtoya tlayacantiyohuiyaya huan quintemolijtinemiyaya campa mosehuise.",
        "034": "Huan tonaya quema quistejque, nopa mixtli tlen TOTECO quinmacac yohuiyaya inintzonatipa.",
        "035": "Huan quema quitlalanayayaj nopa caxa para quistehuase, Moisés quitzajtziliyaya: “¡Ximotlalana TOTECO! ¡Xijchihua nochi mocualancaitacahua ma mosemanaca! ¡Xijchihua para nochi tlen ax quinequij mitzitase ma cholojtehuaca!”",
        "036": "Huan quema quisehuiyayaj nopa caxa para mosiyajcahuase, Moisés sampa quitzajtziliyaya: “¡Ximocuepa, TOTECO, nica campa motlacajhua! ¡Tiitztoque tlahuel onpano miyac miles tlen tlacame hasta axaca huelis techpohuas! ¡Nica ximocahua tohuaya!”"
    },
    "011": {
        "head_1": "Nopa israelitame quiyolaxitijque TOTECO ",
        "001": "Se tonal nopa israelitame pejque camatij tlen ax monequi huan quitlaijilhuiyayaj TOTECO pampa moilhuijque quipanoyayaj tlaohuijcayotl. Huan TOTECO quincajqui huan tlahuel cualanqui. Huan quintitlanili se tlitl tlen pejqui quintlatía tlen quiquetztoyaj ininchajchaj itejteno ne sequinoc israelitame.",
        "002": "Huajca nochi israelitame cuatzajtzique chicahuac huan quitlajtlanijque Moisés ma quinpalehui. Huan Moisés quitlajtlani TOTECO tlapalehuili huan nopa tlitl sejqui.",
        "003": "Huajca quitocajtijque itejteno inialtepe Tabera. (Tabera quinequi quiijtos Campa Tlalemenqui.) Pampa hasta nopona nopa tlitl tlen TOTECO quintlati.",
        "004": "Nopa tlacame tlen ax israelitame tlen nejnemiyayaj ininhuaya israelitame huan hualajtoyaj ipan tlen hueli xinachtli tlacame, san moilhuiyayaj para quicuase nacatl. Huan nopa israelitame nojquiya quintoquilijque huan pejque mochoquilíaj huan quiijtohuayayaj: “¡Nelía cuali elisquía intla oncasquía nacatl para tijcuase!",
        "005": "Tiquilnamiquij nopa michime tlen tijcuayayaj san tlapic nepa ipan tlali Egipto. Huan nojquiya tijcuayayaj pepinos, melones, xonacatl, seboyas huan ajos.",
        "006": "Pero ama nochi tiyamaníaj huan ayoc timayanaj, pampa san ni maná onca para tijcuase.”",
        "007": "Huan nopa maná tlen huetziyaya eliyaya queja iyol nopa colanto huan nesiyaya achi costic queja cuaestli.",
        "008": "Huan iajhuiyaca eliyaya queja tlaxcali tlen harina tlaxacualoli ica aceite. Huan mojmostla nopa israelitame quisayayaj calteno huan quisentiliyayaj. Teipa quitisiyayaj ipan ininmetl, o quitepachoyayaj, o quimanayayaj huan ica quichihuayayaj se pantzi.",
        "009": "Ica tlayohua, quema huetziyaya ajhuechtli calteno, huetziyaya nojquiya nopa maná.",
        "010": "Huan Moisés quicajqui para tlacame ipan sese israelita familia mosehuijtoyaj inincalixpa chocayayaj, huan yeca TOTECO tlahuel cualanqui, huan Moisés ax quicualitac.",
        "011": "Huajca Moisés quiilhui TOTECO: ―¿Para tlen quej ni tinechchihuilijtoc, na nimotlatequipanojca? ¿Tlaque ax cuali nijchijtoc moixpa para tinechmamaltijtoc nochi ni tlacame?",
        "012": "Ax na niinintata o niininnana. Inijuanti ax noconehua. ¿Para tlen tinechilhuía ma niquinmamajtinemi hasta tiajsise campa nopa tlali tlen tiquinilhuijtoc para tiquinmacas tohuejcapan tatahua? Na niquinhuica san queja se quihuica icone tlen noja chichi.",
        "013": "¿Canque hueli nijcuis nacatl para ma quicuaca nochi ni miyac israelitame? Nochi san nechchoquilíaj huan nechilhuíaj: ‘Xinechmaca nacatl para tijcuase.’",
        "014": "Na ax nihueli niquinhuicas nochi ni miyac tlacame noselti. Niquinita para se tlamamali tlen tlahuel etic para na.",
        "015": "Intla quej ni tinechchihuilis nochipa, achi más cuali tinechmictis ama intla nelía tinechicnelía. Queja nopa ax monequi niquitas tlen ni tlacame nechchihuilise.",
        "016": "Pero TOTECO quinanquili: ―Xinechsentilhuili 70 huehue tlacame tlen tijmati cuali tlayacanaj huan quihuicaj tequihuejcayotl ica ni miyac israelitame. Huan xiquinhualica campa nopa yoyon tiopamitl campa timopantíaj huan nopona xinechchiya ininhuaya.",
        "017": "Huan na nitemos huan nopona nimitzcamahuis. Huan nijcuis Notonaltzi tlen itztoc mohuaya huan nojquiya niquinmacas para inijuanti ma mitzpalehuica para inquinhuicase nochi ni miyac tlacame. Huan queja nopa ax monequi titequitis moselti.",
        "018": "Huan nojquiya nimantzi xiquinnahuati nochi israelitame ma moyolpajpacaca noixpa, pampa mostla ica ijnaloc quicuase nacatl. Xiquinilhui ya niquincactoc para chocaj huan quiijtohuaj para elisquía cuali intla oncasquía nacatl para quicuase. Moilhuíaj achi más cuali itztoyaj nepa ipan tlali Egipto. Yeca ama na niquinmacas nacatl para quicuase.",
        "019": "Huan ax quicuase se tonal, niyon ome tonali, niyon macuili tonali, niyon majtlactli tonali, niyon 20 tonali.",
        "020": "Pero quicuase nochi se metztli hasta quisas ipan iniyacatzol huan quiijiyase, pampa inijuanti nechhuejcamajcajtoque na, tlen niimoTECO; na tlen niitztoc tlatlajco inijuanti. Chocatoque noixtla huan quiijtojtoque: ‘¿Para tlen tiquisque nepa ipan tlali Egipto?’",
        "021": "Huajca Moisés quiijto: ―San tlacame tlen nejnemij nohuaya itztoque 600 mil huan iyoca sihuame huan coneme. ¿Quejatza tiquijtohua titechmacas nacatl para tijcuase nochi se metztli?",
        "022": "Yonque tiquinmictisquíaj nochi toborregojhua huan tohuacaxhua, ax quinaxilisquía para nochime. Yonque tiquinmacasquía nochi michime tlen itztoque ipan hueyi atl, ax quinaxilisquíaj.",
        "023": "Pero TOTECO quinanquili: ―¿Ta timoilhuía tlahuel pilquentzi nochicahualis? Ama tiquitas intla mochihuas o ax mochihuas tlen niquijtohua.",
        "head_2": "Nopa huehue tlacame camatij queja tiocamanalohuani ",
        "024": "Huajca Moisés quisqui huan quinpohuili nochi israelitame tlen TOTECO Dios quiilhuijtoya. Huan quinsentili nopa 70 huehue tlacame tlen nopa israelitame huan quintlali yahualtic tlen nopa yoyon tiopamitl.",
        "025": "Huan TOTECO temoc ipan nopa mixtli huan quicamahui Moisés. Huan teipa quicuic Itonaltzi tlen itztoya ipan Moisés para quipalehuis, huan nojquiya quinmacac nopa 70 huehue tlacame. Huan quema Itonaltzi motlali ipan nopa huehue tlacame, pejque camatij queja tiocamanalohuani. Pero san se huelta panoc huan ayoc mochijqui sampa.",
        "026": "Huan itztoyaj ome tlen nopa 70 huehue tlacame tlen TOTECO quintlapejpenijtoya tlen mocajtoyaj ipan ininchajchaj, se itoca Eldad huan ne se itoca Medad. Pero nojquiya Itonaltzi TOTECO motlali ipan inijuanti huan pejque camatij queja tiocamanalohuani nopona campa itztoyaj ipan ininchajchaj.",
        "027": "Huajca sequin telpocame motlalojtiyajque huan quiilhuitoj Moisés para Eldad huan Medad camatitoyaj queja tiocamanalohuani nepa campa ininchajchaj.",
        "028": "Huajca Josué, icone Nun, tlen quipalehuijtoya Moisés hasta itelpocatiya quiijto: ―Noteco Moisés, xiquintlacahualti.",
        "029": "Pero Moisés quinanquili: ―¿Ta tinechtlasomati? Nelcuali elisquía intla TOTECO quinmacasquía Itonaltzi nochi israelitame huan nochi elise tiocamanalohuani.",
        "030": "Huan Moisés huan nochi nopa huehue tlacame mocuepque campa ininchajchaj.",
        "head_3": "TOTECO quintitlanili miyac solime ",
        "031": "Huan TOTECO quichijqui ma huala se ajacatl chicahuac tlen campa hueyi atl huan quinhualicac tlahuel miyac solime. Huan patlantinemiyayaj campa hueli tlatlajco huan yahualtic nopa altepetl tlen ininyoyoncalhua nopa israelitame. Huan nopa solime patlantinemiyayaj tlalchipantzi san queja se metro ihuejcapanca. Huan nojquiya san se eliyaya temitoc ica solime huejca tlen ininchajchaj hasta campa se huelis ajsis intla nejnemis para se tonal ihuejcaca.",
        "032": "Huajca nochi nopa achtohui tonali huan yohuali huan ipan ne seyoc tonali, nochi israelitame quinitzquitinemiyayaj huan quinmictijtinemiyayaj solime. Huan inijuanti tlen tlahuel pilquentzi quisentilijque, quisentilijque queja 60 hueyi lalax chiquihuitl tlen senquistoc solime. Huan pejque quinhuatzaj campa hueli ipan inialtepe tlen yoyon caltini.",
        "033": "Pero quema pejque quicuaj nacatl nopa israelitame, TOTECO cualanqui ininhuaya huan quintitlanili se hueyi cocolistli huan quichijqui ma miquica miyac tlacame.",
        "034": "Huan yeca quitocajtijque nopa lugar Quibrot Hataava pampa nopona quintlaltojque miyac tlen tlahuel quinequiyayaj nacatl. (Quibrot Hataava quiijtosnequi Campa Quintlaltojque Tlen Itzcuime.)",
        "035": "Huan nopa israelitame motlanantejque tlen Quibrot Hataava huan nejnentiyajque hasta Hazerot huan nopona mocajque se quesqui tonali."
    },
    "012": {
        "head_1": "María huan Aarón ica camatque Moisés ",
        "001": "Teipa María ihuaya Aarón pejque quijilnamiquij Moisés, pampa Moisés mosihuajtijtoya ica se sihuatl tlen ehua ipan tlali Etiopía.",
        "002": "Huan nojquiya quiijtojque: “¿Ajqueya quiijtohua para TOTECO san quicamahuía Moisés? Nojquiya techcamahuijtoc tojuanti.” Huan TOTECO quicajqui.",
        "003": "Melahuac Moisés eliyaya se tlacatl tlen achi más moicnonequiyaya huan ax queja nochi sequinoc tlacame ipan tlaltepactli.",
        "004": "Huajca nimantzi TOTECO quiilhui Moisés, Aarón huan María: “Xiyaca imojuanti ineyi campa nopa yoyon tiopamitl campa timopantíaj.” Huan nochi eyi yajque campa nopa yoyon tiopamitl.",
        "005": "Huajca TOTECO temoc ipan nopa mixtli huan moquetzqui campa puerta tlen calaqui ipan nopa yoyon tiopamitl. Huan quinnotzqui Aarón ihuaya María huan quema monechcahuijque,",
        "006": "TOTECO quinilhui: “Xijtlacaquilica ni tlamantli tlen nimechilhuis: Quema nimechtitlanilía se tiocamanalojquetl para itztos imohuaya, na niimoTECO, nimonextía ica ya ipan se temictli o nimocamahuía ihuaya ipan se tlanextili.",
        "007": "Pero ax queja nopa nijcamahuía ni notlatequipanojca Moisés. Yajaya tlen achi más temachtli nechneltoquilía que nochi sequinoc notlatequipanojcahua.",
        "008": "Huan quema ihuaya Moisés nicamati, timoixtlachilijtoque huan nicamati ica se tlajtoli tlen ax ohui huan tlen nimantzi quimachilía. Huan yajaya quiita noxayac huan queja na niitztoc. Huajca ¿para tlen inmotlalijtoque inquiijilnamiquij notlatequipanojca Moisés?”",
        "009": "Huan TOTECO nelía cualanqui miyac ininhuaya huan quisqui.",
        "010": "Huan quema nopa mixtli mijcueni ipan nopa yoyon tiopamitl, María pejqui palani itlacayo huan mocajqui chipahuac. Huan quema Aarón moicancuepqui para quiitas María, quiitac quipixqui nopa fiero tlacayo palanca cocolistli tlen itoca lepra.",
        "011": "Huajca nimantzi Aarón quiilhui Moisés: “Xijpiya hueyi moyolo tohuaya, noteco. Amo xitechtlatzacuilti ipampa ni totlajtlacol. Nelía tihuihuitique huan yeca queja nopa ticamatque.",
        "012": "Pero amo xijcahua María ma mocahua queja se conetl tlen tlacati mictoc tlen quisa iijtico inana ica icuetlaxo ya san papalaca.”",
        "013": "Huajca Moisés quitzajtzili TOTECO: “¡Toteco Dios, nimitztlajtlanía xijchihua hueyi moyolo, huan xijchicahua!”",
        "014": "Huan TOTECO quinanquili: “Intla itata san quiixchajchatosquía, monequi mopinahuasquía hasta chicome tonali, huajca xijquixtica huan ma itzto huejca tlen imoaltepe tlen imoyoyoncalhua para chicome tonali. Huan quema tlamis chicome tonali, sampa hueli mocuepas campa ichaj.”",
        "015": "Huan queja nopa María quiquixtijque huejca tlen inialtepe huan nopona mocajqui chicome tonali. Huan nopa israelitame ax mijcuenijque hasta sampa quiselijque María ipan inialtepe tlen yoyon caltini.",
        "016": "Teipa motlalantejque tlen campa itztoyaj campa itoca Hazerot huan yajque quiquetzatoj ininchajchaj ipan nopa huactoc tlali tlen itoca Parán."
    },
    "013": {
        "head_1": "Moisés quintitlanqui tlapijpiyani ipan Canaán ",
        "001": "Huan nopona TOTECO quicamahui Moisés huan quiilhui:",
        "002": "“Xiquintitlani tlacame para ma tlachiyatij quejatza eltoc ipan nopa tlali Canaán tlen na nimechmacas inisraelitame. Xijtitlani se tlayacanca tlacatl tlen sesen hueyi familia.”",
        "003": "Huajca senquistoc queja TOTECO quinahuati ma quichihua, Moisés quichijqui. Quintitlanqui tlayacanca israelitame ma quistehuaca ipan nopa huactoc tlali Parán huan yase ipan nopa cuali tlali.",
        "4-15": "Huan ya ni inintoca sesen tlayacanquetl tlen sesen hueyi familia tlen yajque: Familia, Tlayacanquetl Rubén, Samúa, icone Zacur Simeón, Safat, icone Horí Judá, Caleb, icone Jefone Isacar, Igal, icone José Efraín, Oseas, icone Nun Benjamín, Palti, icone Rafú Zabulón, Gadiel, icone Sodi Manasés, icone José, Gadi, icone Susi Dan, Amiel, icone Gemali Aser, Setur, icone Micael Neftalí, Nahbi, icone Vapsi Gad, Geuel, icone Maqui",
        "016": "Huajca ya ni elqui inintoca nopa tlacame tlen Moisés quintitlanqui ma tlachiyatij ipan nopa tlali. Pero Moisés quitocajpatlac Oseas, icone Nun, huan quitocajti Josué.",
        "017": "Huan quema Moisés quintitlanqui ma tlajtlachiyatij nochi ipan nopa tlali Canaán, quinilhui: ―Xiyaca huan xipanoca ica norte ipan tlali Neguev huan xitlejcoca ipan nopa tepetini.",
        "018": "Huan xijtlachilica quejatza eltoc ipan nopa tlali huan xijtlachilica intla nopa tlacame tlen itztoque nopona tejtetique o axtle; intla miyac inijuanti o ax miyac.",
        "019": "Xijtlachilica quejatza eltoc nopa tlali, intla cuali temaca itlajca, o axtle. Xijtlachilica intla nopa altepetini ipan tlen itztoque moyahualojtoque ica tepamitl, o san tlapojtoc altepetini campa quiquetztoque ininchaj para se tlalochtli.",
        "020": "Xijtlachilica intla cuali nopa tlali huan miyac tlamantli moscaltía nopona, o axtle. Xiquitaca intla onca miyac cuatini, o axtle. Nojquiya xijcuica quentzi itlajca nopa tlali para intechhualiquilise. (Elqui ipohual nopa achtohui tlatequistli tlen itlajca xocomecatl.)",
        "021": "Huajca nopa tlacame yajque ixtacatzi tlachiyatoj ipan nochi nopa tlali tlen nopa huactoc tlali Zin hasta campa itoca Rehob ica norte, inechca campa itoca Hamat.",
        "022": "Quema quisque, yajque ica norte huan quipanoque nopa huactoc tlali campa itoca Neguev huan yajque hasta altepetl Hebrón. Nopona itztoyaj iteixmatcahua Ahimán, Sesai huan Talmai. Nochi inijuanti eliyayaj iteipa ixhuihua Anac. (Nopa altepetl Hebrón nelía quipixtoya miyac xihuitl. Ya quichijchijtoyaj huan quiquetztoyaj chicome xihuitl achtohui que quema pejqui altepetl Zoán ipan tlali Egipto tlen nojquiya huejcajquiya tlasencahuali.)",
        "023": "Huan ajsitoj hasta ipan nopa tlamayamitl tlen itoca Escol, huan nopona quitejque san se quechtli tlen itlajca xocomecatl, huan elqui hueyi hasta monejqui quicuapilojque nopa quechtli uvas ipan se cuahuitl huan ome tlacame quiquechpanojtihualajque. Huan nojquiya quihualicaque sequin granadas huan higos tlen nopona moscaltiyaya.",
        "024": "Huan nopa israelitame quitocajtijque nopa tlamayamitl Escol pampa nopona quitejque nopa hueyi quechtli tlen itlajca xocomecatl. (Escol quinequi quiijtos Quechtli.)",
        "025": "Huan quema ya tlantoyaj quitlachilijtinemij nopa tlali para 40 tonali,",
        "026": "mocuepque Cades ipan nopa huactoc tlali Parán campa itztoyaj Moisés, Aarón huan nochi ne sequinoc israelitame. Huan quinpohuilijque nochi tlen quipantijtoyaj huan quinnextilijque nopa cuatlajcayotl tlen oncayaya ipan nopa tlali.",
        "027": "Huan queja ni quiilhuijque Moisés: ―Tiyajque ipan nopa tlali tlen titechtitlanqui ma tijtlachilitij. Melahuac nochi temaca hasta mocahua itlajca, huan ya ni quentzi tlen temaca nopa tlali.",
        "028": "Pero nopa tlacame tlen nopona itztoque nelía tejtetique, huan nopa altepetini nelía huejhueyi, huan cuali moyahualojtoque ica tepamitl. Huan nojquiya tiquinitaque nopona iteipa ixhuihua Anac tlen nelía huejcapantique.",
        "029": "Campa itoca Neguev itztoque nopa amalecitame, huan nopona campa tlahuejcapanco itztoque nopa heteos, jebuseos huan nopa amorreos. Huan iixmelac hueyi atl hasta campa atemitl Jordán itztoque nopa cananeos.",
        "030": "Huajca Caleb quichijqui para ma ayoc tlahuejchihuaca nochi nopa israelitame tlen itztoyaj iixtla Moisés, huan quiijto: ―¡Ma tiyaca nimantzi huan ma timoaxcatica nopa tlali! ¡Temachtli tojuanti tihuelise tiquintlanise huan timoaxcatise!",
        "031": "Pero ne sequinoc tlen yajtoyaj ihuaya quiijtojque: ―¡Axtle! Tojuanti ax tihuelise timotehuise ininhuaya nopa tlacame, pampa inijuanti más tetique que tojuanti.",
        "032": "Huan pejque quinilhuíaj nopa israelitame para nopa tlali huan nopa tlacame nopona nelía ax cuali eliyaya. Quiijtojque: ―Nopa tlali tlen tijtlachilitoj quinpiya tlacame mahuililme. Tlahuel quimatij tlatehuíaj huan huejcapantique hasta temajmatíaj.",
        "033": "Nojquiya tiquinitaque nopona iteipa ixhuihua Anac tlen tlahuel huejcapantique huan tejtetique. Inijuanti seyoc xinachtli tlacame tlen ax queja tojuanti. Huan iniixtla timomajmatiyayaj san queja tipilchapoltzitzi. Huan tlen huejcapa inijuanti techtlachiliyayaj queja tiquinitaj pilchapoltzitzi."
    },
    "014": {
        "head_1": "Israelitame motochonchijque iixtla TOTECO ",
        "001": "Huajca nochi nopa israelitame pejque cuatzajtzij huan seyohual chocayayaj huan tlahuejchihuayayaj.",
        "002": "Huan nochi pejque quiijilnamiquij Moisés huan Aarón. Quiijtohuayayaj: “¡Achi más cuali timictosquíaj nepa ipan tlali Egipto! ¡O cuali timiquisquíaj nica ipan ni huactoc tlali,",
        "003": "para ax techhuicas TOTECO ipan nopa tlali, huan nopona techmictise ica machete! Huan quema techmictise, tosihuajhua huan toconehua mocahuase ininmaco tocualancaitacahua para mochihuase inintlatequipanojcahua. ¡Achi más cuali elisquía timocuepasquíaj sampa ipan tlali Egipto!”",
        "004": "Huajca nimantzi pejque moilhuíaj se ica seyoc: “¡Ma tijtlalica se totlayacanca para ma techhuica para timocuepase tlali Egipto!”",
        "005": "Huajca Moisés ihuaya Aarón motlancuaquetzque iniixtla nochi nopa israelitame huan hasta moixtlaltenamijque.",
        "006": "Huan Josué ihuaya Caleb tlen quitlachilitoj nopa tlali, quitzayanque ininyoyo para quinextise tlahuel mocuesoyayaj,",
        "007": "huan inijuanti quinilhuijque nochi nopa israelitame: ―¡Xitechtlacaquilica! Nopa tlali tlen tijtlachilitoj nelía nel cuali.",
        "008": "Intla TOTECO paqui ica tojuanti, ya techhuicas ipan nopa cuali tlali tlen nochi temaca hasta mocahua huan ya techmactilis.",
        "009": "Pero amo xiquixpanoca TOTECO, niyon amo xiquinimacasica nopa tlacame nopona, pampa nimantzi tiquintlanise. Axaca tlen huelis quinmanahuis pampa TOTECO itztoc tohuaya. Huajca amo ximajmahuica.",
        "010": "Pero nochi nopa israelitame quinequiyayaj quintzontepachose. Huan iniixtla nochi nopa israelitame monexti itlatlanex TOTECO ipan nopa yoyon tiopamitl campa mopantíaj.",
        "011": "Huan TOTECO quiilhui Moisés: ―¿Hasta quema nechcuatotonise ni israelitame? ¿Ax quema nechneltocase yonque nijchijtoc tlahuel miyac tlanextilijcayotl iniixtla?",
        "012": "Na niquincocos ica se miquistli huan niquinpolihuiltis. Huan ica ta nijchihuas seyoc tlamantli tlacame tlen achi más hueyi huan más tejtetique huan ax queja inijuanti.",
        "013": "Pero Moisés quinanquili TOTECO huan quiilhui: ―Intla queja nopa tijchihuas, nimantzi quicaquise nopa Egipto ehuani tlen quiitaque queja tiquinquixti ni tlacame ipan inintlal ica mohueyi chicahualis.",
        "014": "Huan nopa Egipto ehuani quicaquise huan quinpohuilise tlacame nica. Pampa tlacame ipan ni tlali quicactoque tlen ta mohueyi chicahualis huan quejatza nochipa tiitztoc tlatlajco tojuanti. Quicactoque quejatza titechixtlachilía para titechcamahuis quema nopa mixtli tlen moaxca moquetza totzonixco. Huan quejatza titechyacana ica se mixtli tonaya huan ica se tlilelemectli tlayohua.",
        "015": "Intla tiquinmictis nochi ni israelitame san ica sampa, nochi tlacame ipan sequinoc tlaltini tlen quicactoque tlen mohueyitilis quiijtose,",
        "016": "ta tiquinmicti ipan ni huactoc tlali pampa ax tihuelqui tiquinmocuitlahui para itztose hasta tiquinhuicas ipan ne cuali tlali tlen tiquintencahuili para tiquinmacas.",
        "017": "Huajca yeca ama nimitztlajtlanía, xijnexti mohueyi chicahualis huan xiquintlapojpolhui. Xijchihua queja titechilhuijtoc para tijchihuas. Toteco, ta tiquijtojtoc,",
        "018": "ax nimantzi ticualanis, huan tlahuel hueyi motlaicnelilis. Titetlapojpolhuía tlaixpanolme, pero ax tiquixpolos inintlajtlacol queja san ax tleno quichijtoque. Pampa tiquijtohua ica ta, sesen tlajtlacoli quihuica itlatzacuiltilis. Huan quema se tetaj tlajtlacolchihua, tijtlatzacuiltía huan tiquintlatzacuiltía iconehua huan iteipa ixhuihua huan hasta iteipa ixhuihua quipiyase ininconehua ipampa tlen quichijqui ne tetaj. Queja nopa tiquijtojtoc TOTECO.",
        "019": "Huajca ama ica nopa mohueyi teicnelijcayo, xiquintlapojpolhui inintlajtlacol nochi ni tlacame san queja miyac huelta tiquintlapojpolhuijtoc tlen quema tiquistejque ipan tlali Egipto.",
        "head_2": "TOTECO quintlatzacuilti nopa israelitame ",
        "020": "Huan TOTECO quiijto: ―Cualtitoc, niquintlapojpolhuis queja tinechtlajtlanijtoc.",
        "021": "Pero melahuac nimitzilhuía queja temachtli na niitztoc huan temachtli notlatlanex nesis campa hueli ipan nochi tlaltepactli,",
        "022": "nojquiya temachtli niyon se tlen ni tlacame tlen quiitztoque nohueyitilis ax quiitas nopa cuali tlali. Pampa yonque quiitztoque nochi nopa tlanextilijcayotl tlen nijchijqui ipan tlali Egipto huan ipan huactoc tlali, nechyejyecojtoque huan ax quineltocatoque notlanahuatil ya majtlactli hueltas.",
        "023": "Huajca niyon se tlen ni tlacame ax quiitase nopa cuali tlali tlen niquinilhui niquinmacas inintatahua. Axaca tlen nechhuejcamajcajtoc quiitas.",
        "024": "Pero notlatequipanojca Caleb, quena. Pampa ya quipixtoc seyoc tlamantli iyolo huan senquistoc nechneltocatoc, ya, quena, nijcahuilis ma calaqui ipan nopa tlali tlen quitlachilito, huan ya ihuaya iconehua quiselise tlen iniaxca nopona.",
        "025": "Huan pampa inquinimacasij nopa amalecitame huan cananeos tlen itztoque ipan nopa tlamayamitl, mostla monequi inmocuepase ipan huactoc tlali ipan nopa ojtli tlen yohui Hueyi Atl Chichiltic.",
        "026": "Huan nojquiya TOTECO quiilhui Moisés ihuaya Aarón:",
        "027": "―Ayoc niquinijiyohuis ni tlacame tlen nechijilnamictinemij. Niquincactoc nochi tlen noca camatij.",
        "028": "Huajca xiquinyolmelahua: ‘Nimotestigojquetza ica noselti, niimoTECO, para nimechchihuilis tlen nijcajqui inquiijtohuaj. Inquiijtojque achi cuali inmiquisquíaj ipan ne huactoc tlali,",
        "029": "huan yeca nochi tlen inquiaxitijtoque 20 xihuitl huan inmoijcuilojtoque ipan nopa censo, monequi inmiquise ipan ni huactoc tlali pampa intechijilnamijque.",
        "030": "Niyon se tlen imojuanti ax incalaquise ipan nopa tlali tlen nimomatlalanqui hasta elhuicac huan niquijto para melahuac nimechmacasquía. San calaquise Caleb, icone Jefone, huan Josué, icone Nun.",
        "031": "Huan imoconehua tlen inquiijtojque huetzisquíaj ininmaco imocualancaitacahua, na niquinhuicas ipan nopa cuali tlali tlen inquihuejcamajcajque.",
        "032": "Pero imotlacayohua mocahuas ipan ni huactoc tlali.",
        "033": "Huan imoconehua nejnentinemise ipan ni huactoc tlali para 40 xihuitl. Queja nopa inijuanti quiixtlahuase ipampa imotlajtlacolhua hasta nochi imojuanti inmiquise ipan ni huactoc tlali.",
        "034": "Inquitlachilijtinenque 40 tonali nopa cuali tlali, huan yeca nojquiya inquiselise imotlatzacuiltil 40 xihuitl para intlaxtlahuase nopa imotlajtlacolhua, se xihuitl para sesen tonal. Queja nopa inquimatise quejatza ipanti se tlen nechhuejcamajcahua.’ Queja nopa xiquinilhuica.",
        "035": "Na niimoTECO nimechyolmelajtoc, huan queja nopa nimechchihuilis nochi intojtochon tlacame tlen inmosejcotilijtoque para ax inquichihuase tlen cuali nohuaya. Nochi inmiquise ipan ni huactoc tlali.",
        "head_3": "Mijque tlen quitlachilitoj nopa tlali ",
        "036": "TOTECO quinmicti nopa tlacame tlen Moisés quintitlanqui para ma quitlachilitij nopa cuali tlali huan teipa inijuanti mocuepque huan camatque fiero tlen nopa tlen quiitztoyaj.",
        "037": "Inijuanti mijque ica se cocolistli nopona iixtla TOTECO.",
        "038": "San Josué, icone Nun, ihuaya Caleb, icone Jefone, mocajque yoltoque, huan nochi nopa sequinoc tlacame tlen quitlachilitoj nopa cuali tlali huetzque mictoque.",
        "head_4": "Inincualancaitacahua quintlanque nopa israelitame ",
        "039": "Huan quema Moisés quinilhui nopa israelitame nochi tlen TOTECO quinilhuijtoya, nochi tlahuel mocuesojque.",
        "040": "Huan hualmostla cualca mejque huan pejque tlejcoj campa nopa tepetini tlen eltoya nechca, huan quiijtohuayayaj: ―Melahuac titlajtlacolchijtoque, pero ama nica tiitztoque. Ma tiyaca nimantzi timoaxcatise nopa tlali tlen TOTECO techilhuijtoc para techmacas.",
        "041": "Pero Moisés quinilhui: ―¡Amo xiquixpanoca tlen TOTECO quiijtojtoc! ¡Nopa tlamantli tlen inquichihuaj ax quisas cuali!",
        "042": "Amo xiyaca, pampa TOTECO ax itztoc imohuaya, huan temachtli inmechtlanise imocualancaitacahua.",
        "043": "Nopa amalecitame huan nopa cananeos imohuaya motlalise, huan inhuetzise ininmaco, huan inmechmictise. Ax inquitlacaquilijtoque TOTECO, huan TOTECO ax itztos imohuaya.",
        "044": "Pero inijuanti ax quichihuilijque cuenta huan tlejcotiyajque ipan nopa tepetl yonque Moisés, niyon nopa caxa tlen quipixtoya tlen TOTECO quintencahuilijtoya ax yajqui ininhuaya.",
        "045": "Huajca motlalanque nopa amalecitame ihuaya nopa cananeos tlen itztoyaj ipan nopa tlali huan temoque, huan quinmictijtihualajque nopa israelitame hasta Horma."
    },
    "015": {
        "head_1": "Tlanahuatili para tlacajcahualistli ",
        "001": "Huan TOTECO quicamahui Moisés huan quiilhui:",
        "002": "“Xiquincamahui nopa israelitame huan xiquinilhui quema calactiyase ipan nopa cuali tlali tlen niquinmacas para ipan itztotij,",
        "003": "huan quinequise nechpaquilismacase ica se tlacajcahualistli tlatlatili, o se tlacajcahualistli tlen nechmacase ipan tlitl, quej ni monequi quichihuase. Yonque nechmacase nopa tlacajcahualistli pampa quitlamichijtoque se tlenijqui tlen nechtencahuilijtoque quichihuase, o pampa huelis san ica ininpaquilis quinequij nechmacase se tlenijqui, o pampa ajsis se ilhuitl quema monequi se tlacajcahualistli, o quinequij nechyolpactise ica tlen mijmiyotis ajhuiyac noixtla, huajca monequi nechmacase se borrego, se chivo, o se becerro.",
        "004": "Ihuaya sesen tlacajcahualistli monequi nojquiya nechmacase nopa tlacajcahualistli tlen harina tlen ihuaya yohui. Intla se pilborregojtzi nechmacase, monequi ihuaya nechmacase ome kilo tlen cuali harina tlamaneloli ica se litro aceite.",
        "005": "Huan intla nechmacase se pilborregojtzi queja se tlacajcahualistli tlatlatili, nojquiya ma nechmacaca se litro xocomeca atl queja se tlacajcahualistli tlatoyahuali huan mijmiyotis cuali noixtla.",
        "006": "Huan intla nechmacase se oquich borrego, ihuaya nechmacase nojquiya nahui kilos tlen cuali harina tlamaneloli ica se litro huan se achi tlen aceite.",
        "007": "Huan nojquiya ihuaya nechmacase se litro huan se achi tlen xocomeca atl queja se tlacajcahualistli tlatoyahuali noixtla.",
        "008": "Huan intla nechtencahuilise se becerro para se tlacajcahualistli tlatlatili, o pampa quitlamiltijtoque tlen nechtencahuilijtoque quichihuase, o intla nechmacase pampa quinequij quipiyase tlayoltlalili nohuaya,",
        "009": "monequi ihuaya nopa becerro nechmacase se tlacajcahualistli tlen chicuase kilos tlen cuali harina tlamaneloli ica ome litros tlen aceite.",
        "010": "Huan ihuaya nojquiya nechmacase ome litros tlen xocomeca atl queja se tlacajcahualistli tlatoyahuali noixtla. Huan nochi san sejco quitlatise huan mijmiyotis ajhuiyac noixtla huan nechpactis.",
        "11-12": "Huajca quej ni sese israelita monequi quisencahuas sesen becerro, sese oquich borrego, sesen pilborregojtzi, o sesen chivo tlen nechmacase.",
        "013": "Nochi israelitame quichihuase nochi ya ni quema nechmacase se tlacajcahualistli tlen quitlatíaj para ajhuiyac niquijnecuis.",
        "014": "“Huan san se quichihuas se tlen seyoc tlali ejquetl tlen itztos imohuaya, huan quinequis nojquiya nechtencahuilis se tlacajcahualistli tlen quitlatis. Nochi san se tlanahuatili quitoquilise para quejatza cuali quisencahuase inintlacajcahualis para na.",
        "015": "Israelitame huan seyoc tlali ehuani tlen mocahuaj ininhuaya san se tlanahuatili quitoquilise para nochipa.",
        "016": "Queja nopa inisraelitame huan seyoc tlali ehuani san se initztose noixtla.”",
        "017": "Huan TOTECO quicamahui Moisés huan quiilhui:",
        "018": "“Xiquinilhui nochi israelitame quema calactose ipan nopa cuali tlali campa na niquinhuicas,",
        "019": "huan pehuase quicuase nopa trigo tlen temaca nopa tlali, monequi quiiyocatlalise se achi para nechtencahuilise.",
        "020": "Quema achtohui quisentilise trigo sesen xihuitl huan quichihuase nopa achtohui tixtli, ma nechsencahuilica se pantzi huan quihuisose noixtla queja se tlacajcahualistli tlen pantzi tlen nopa trigo pixquistli.",
        "021": "Huan quitencahuase ni tlacajcahualistli tlen nopa achtohui trigo ipan sesen xihuitl hasta iniixhuihua quinpiyase iniixhuihua huan para nochipa.",
        "22-23": "“Huan yonque nelía quinequise quichihuase nochi senquistoc cuali, intla inijuanti o iniixhuihua teipa ehuani, ax quichihuase nochi ni tlanahuatili tlen nimechmacatoc ica Moisés hasta quema nipejqui nijmaca tlanahuatili, huajca ya ni tlen monequi quichihuase.",
        "024": "Quema san sejco inijuanti momacase cuenta para ax nochi tlamantli tlen quichihuayayaj eltoya senquistoc cuali noixtla, monequi nechtencahuilise se becerro queja se tlacajcahualistli tlatlatili tlen tlahuel ajhuiyac mijmiyotis para na. Huan ihuaya nechmacase itlacajcahualis tlen harina huan tlen xocomeca atl queja quiijtohua nopa tlanahuatili tlen nimechilhuijtoc. Huan nojquiya nechtencahuilise se chivo queja se tlacajcahualistli ipampa nopa tlajtlacoli tlen quichijque.",
        "025": "Huajca nopa totajtzi nechmacas nopa tlacajcahualistli para nechixtzacuilis inintlajtlacolhua nochi israelitame huan niquintlapojpolhuis, pampa ya nechtencahuili nopa tlacajcahualistli ipampa nopa tlajtlacoli tlen quichijque yonque ax quimatiyayaj.",
        "026": "Huan na niquintlapojpolhuis nochi israelitame huan nochi seyoc tlali ehuani tlen itztose ininhuaya ipampa nopa tlajtlacoli tlen nochi inijuanti sentic quichijque yonque ax quimatiyayaj.",
        "027": "“Intla tlajtlacolchihuas se tlacatl san pampa ax quimati, quema momacas cuenta tlen quichijqui, quitencahuas se sihua chivo tlen san quipiya se xihuitl queja se tlacajcahualistli ipampa tlajtlacoli.",
        "028": "Huan nopa totajtzi nechmacas nopa tlacajcahualistli para nechixtzacuilis itlajtlacol noixtla pampa ax quimatiyaya intla quichihuayaya se tlajtlacoli, huan na nijtlapojpolhuis.",
        "029": "Huan ni tlanahuatili monequi san se quitoquilise israelitame huan tlen seyoc tlali ehuani tlen itztose imohuaya quema quichihuaj tlajtlacoli pero ax quimatiyayaj.",
        "030": "“Pero intla tlajtlacolchihua se tlacatl ica ipaquilis, yonque se israelita o axtle, yajaya tlahuel nechhuejcamajcahua na, niimoTECO, huan monequi miquis para ayoc itztos imohuaya.",
        "031": "Inquimictise pampa ax quinejqui quicaquis notlajtol huan ax quineltocac notlanahuatil, huan nochi itlajtlacol huetzis ipan ya.”",
        "head_2": "Tlatzacuiltilistli ipampa tlen tequiti ipan sábado ",
        "032": "Quema nopa israelitame itztoyaj ipan nopa huactoc tlali, quipantijque se tlacatl quisentiliyaya cuahuitl ipan se tonal para ma ax tequitise.",
        "033": "Huan inijuanti tlen quipantijque quihuicaque iixtla Moisés ihuaya Aarón huan iniixtla nochi israelita tlayacanani,",
        "034": "huan quitlalijque ipan tlatzactli pampa aya quimatiyayaj tlaque ipaquilis TOTECO para quichihuilise.",
        "035": "Pero teipa TOTECO quiilhui Moisés: “Nopa tlacatl monequi miquis. Nochi inisraelitame monequi inquiquixtise huejca tlen imoaltepe campa inquinquetztoque imoyoyoncalhua huan inquitepachose hasta miquis.”",
        "036": "Huajca nopa israelitame quiquixtijque nopa tlacatl tlen inialtepe huan quihuicaque huejca. Huan quitepachojque hasta quimictijque senquistoc queja TOTECO quinahuatijtoya Moisés.",
        "head_3": "Itenhuaxo ipan itencuelpachol ininyoyo ",
        "037": "Huan TOTECO quicamahui Moisés, huan quiilhui:",
        "038": "“Xiquincamahui nochi israelitame, huan xiquinilhui ma mochihuilica inintenhuaxo para quiilpise ipan itencuelpachol nochi ininyoyo. Monequi quitlalise itenhuaxo ica icpatl tlen azultic.",
        "039": "Huan quema inquitlachilise itenhuaxo imoyoyo, inquiilnamiquise itlanahuatil TOTECO huan inquitoquilise. Huan ax innechcajtehuase queja se tlacanenca sihuatl quicahua ihuehue. Niyon ax inquichihuase san tlen inquinequij inquichihuase, o tlen inmoilhuíaj para cuali.",
        "040": "Queja nopa inquiilnamiquise nochi notlanahuatil huan inquineltocase, huan ineltose intlatzejtzeloltique san para na, niimoTeco Dios.",
        "041": "Na niDIOS niimoTeco, huan na tlen nimechquixti ipan tlali Egipto para innechixmatise para niimoTECO. Quena, na niimoTECO Dios.”"
    },
    "016": {
        "head_1": "Itlajtlacol Coré huan itlatzacuiltilis ",
        "001": "Se tonal pejque motlalanaj Coré ihuaya Datán, Abiram huan On. (Coré eliyaya icone Izhar, tlen eliyaya icone Coat, tlen eliyaya icone Leví huejcajquiya. Huan Datán huan Abiram eliyayaj iconehua Eliab huan On eliyaya icone Pelet. Huan nochi ni eyi itztoyaj iteipa ixhuihua Rubén tlen itztoya huejcajquiya.)",
        "002": "Huan Coré, Datán, Abiram huan On mohueyimatque huan motlalanque ininhuaya 250 israelita tlayacanani. Nopa 250 tlacame quihuicayayaj tequihuejcayotl huan tetlalnamictiyayaj huan nochi israelitame quinixmatiyayaj.",
        "003": "Huan nochi inijuanti mosentilijque huan motlalijque iixtla Moisés ihuaya Aarón, huan quinilhuijque: ―Ayoc timechijiyohuise más. Imojuanti ax más incuajcualme que sequinoc tiisraelitame. Nochi tiisraelitame techtlapejpenijtoc TOTECO, huan yajaya itztoc tohuaya nochi tojuanti. Huajca ¿para tlen imojuanti tlahuel inmohueyichihuaj huan inquinequij intechnahuatise nochi sequinoc tiisraelitame?",
        "004": "Huan quema Moisés quicajqui nopa tlamantli, motlancuaquetzqui huan motlancuaixtlapacho iixtla TOTECO.",
        "005": "Teipa quiilhui Coré ininhuaya tlen quitoquiliyayaj: ―Mostla ica ijnaloc TOTECO quinextis ajqueya iaxcahua huan ajqueya quinita para tlatzejtzeloltique huan ajqueya ya quitlapejpenijtoc para quinechcahuis ica tlacajcahualistli, pampa san tlen TOTECO quitlapejpenis huelis quimactilis tlacajcahualistli.",
        "006": "Huajca xijchihuaca ya ni para tijmatise: Coré, ta huan nochi tlen itztoque mohuaya, mostla xijcuica popochcomitl,",
        "007": "huan ipan xijtlalica tlicoli. Huan xijtemilica copali huan xijtlalica iixtla TOTECO. Huan nopa tlacatl tlen TOTECO quitlapejpenis, ya nopa tlen tiquitase para tlatzejtzeloltic. Imojuanti inlevitame, tlahuel inmohueyimajtoque.",
        "008": "Nojquiya Moisés quiilhui Coré: ―¡Xinechtlacaquilica, inlevitame!",
        "009": "¿Ax inquiitaj para hueyi ipati tlen Toteco Dios inmechchihuilijtoc? ¿Para tlen inquiitaj para tlahuel pilquentzi para TOTECO tlen tiisraelitame tijhueyichihuaj inmechtlapejpenijtoc san imojuanti para iniaxcahua? Inmechiyocatlalijtoc tlen nochi sequinoc israelitame para inquinechcahuise huan intequitise ipan ni iyoyon tiopa campa yajaya mocahua tohuaya. Nica eltoc campa inquintequipanose nochi israelitame.",
        "010": "Quena, TOTECO mitztlapejpenijtoc ta, tiCoré, huan nochi moicnihua tlen levitame para intequitise inechca. Ax cuali para inquiitaj ya nopa queja ax tleno. ¿Para tlen ama inquinequij inmochihuase intotajtzitzi nojquiya?",
        "011": "Ax inmotochonchijtoque ica Aarón huan inquitlaijilhuíaj. Yajaya ax tleno quichijtoc. Inmotochonchijtoque huan inquitlaijilhuíaj TOTECO.",
        "012": "Teipa Moisés tlanahuati ma quinotzatij Datán huan Abiram tlen eliyayaj iconehua Eliab, pero san tlananquilijque: ―Ax tiyase.",
        "013": "Ta timoilhuía tlahuel pilquentzi para titechquixtijtoc ipan tlali Egipto tlen temacayaya itlajca hasta mocahua para ma timiquiquij nica ipan ni huactoc tlali, huan ¿ama tijnequi tielis titotlanahuatijca nojquiya?",
        "014": "Ax titechhuicatoc ipan se tlali tlen nochi temaca hasta mocahua, niyon ax titechmacatoc se tomil, niyon se toxocomecamil. Tijnequi nochi ma timitztoquilica queja san tipopoyotzitzi. ¡Axtle, ax timitzitatij!",
        "015": "Huajca Moisés tlahuel cualanqui huan quiilhui TOTECO: ―Amo xiquinselili inintlacajcahualis. Na ax tleno niquincuilijtoc, niyon se pilburrojtzi. Ax tleno tlen ax cuali nijchihuilijtoc niyon se tlen inijuanti.",
        "016": "Teipa Moisés quiilhui Coré: ―Mostla ximonextica iixtla TOTECO, huan Aarón nojquiya nopona itztos.",
        "017": "Sesen imojuanti xijhuicaca imopopochco huan ipan ma quitlali copali. Ta ihuaya Aarón huan ne sequinoc 250 tlacame inquihuicase imopopochco huan inquitlalise san sejco iixtla TOTECO.",
        "018": "Huajca sesen tlen inijuanti quicuic ipopochco, huan ipan quitlali tlicoli huan copali huan moquetzqui ihuaya Moisés huan Aarón iixtla nopa yoyon tiopamitl campa timopantíaj ihuaya TOTECO.",
        "019": "Huan Coré quichijtoya ma mosentilica nopona nochi nopa israelitame para ma quitlachilica tlaque panos. Huan itlatlanex TOTECO monexti iniixtla nochi nopa israelitame.",
        "020": "Huan TOTECO quicamahui Moisés ihuaya Aarón huan quinilhui:",
        "021": "―Ximoiyocatlalica tlen nochi ni tojtochon tlacame, huan na niquintzontlamiltis ipan se tlalochtli.",
        "022": "Huan Moisés huan Aarón motlancuaquetzque iixtla TOTECO hasta tlaltenamijque, huan quiijtojque: ―¡Ay Toteco Dios! Ta tlen tiquinmaca yolistli nochi tlacame, amo xicualani ininhuaya nochi ni israelitame ipampa itlajtlacol san se tlacatl.",
        "023": "Huajca TOTECO quiilhui Moisés:",
        "024": "―Xiquincamahui nochi nopa israelitame huan xiquinnahuati ma quisaca huejca ininchaj Coré, Datán huan Abiram.",
        "025": "Huajca Moisés motlanantejqui huan yajqui campa itztoya Coré, Datán huan Abiram, huan quitoquilijque nochi nopa 250 tlayacanca israelitame.",
        "026": "Huan nopona Moisés quinilhui nopa tlacame: ―Ximoiyocatlalica tlen ininyoyoncalhua ni tlacame tlen fierojtique, huan amo xijcuica tleno tlen iniaxca para ax incalaquise ipan inintlajtlacol nojquiya.",
        "027": "Huan nopa israelitame mijcuenijque tlen ininchajchaj. Huan Coré, Datán huan Abiram ininhuaya ininsihuajhua, huan ininconehua moquetztoyaj calixpa nechca sese ininpuerta.",
        "028": "Huan Moisés quiijto: ―Ica ya ni inquimatise para TOTECO nechtitlantoc para ma nijchihua nochi tlen nijchijtoc, huan ax nijchihua san pampa na nijnejqui.",
        "029": "Intla ni tlacame miquise queja sequinoc tlacame miquij, huajca TOTECO ax nechtitlantoc ma nimechyacanas.",
        "030": "Pero intla TOTECO quichihuas se tlamantli tlen ax quema inquiitztoque huan ni tlali tlapohuis huan quintolos ica nochi tlen inijuanti quipiyaj, huan nochi huetzise yoltoque tlalijtic, huajca inquimatise para ni tlacame quiixpanotoque TOTECO.",
        "031": "Huan quema tlanqui camati Moisés, nopa tlali motlapo campa inijuanti itztoyaj,",
        "032": "huan quintolo nochi nopa tlacame tlen mosentilijtoyaj ihuaya Coré ininhuaya ininsihuajhua huan ininconehua tlen ininhuaya itztoyaj huan nochi tlen quipiyayayaj.",
        "033": "Huan nochi inijuanti huetzque yoltoque tlalijtic ica nochi tlen eliyaya iniaxca, huan nopa tlali sampa motzajqui. Queja nopa nochi tlen tlajtlacolchijque polijque huan ayoc itztoyaj ica nopa israelitame.",
        "034": "Huan quema nopa israelitame tlen itztoyaj ininnechca quicajque cuatzajtzique tlen huetziyayaj, motlalojtejque huan quiijtojtiyajque: “Huelis techtolos nojquiya.”",
        "035": "Huan nojquiya TOTECO quititlanqui tlitl huan quintlamitlati nochi nopa 250 tlacame tlen quitlatijtoyaj nopa copali.",
        "036": "Huajca TOTECO quiilhui Moisés:",
        "037": "“Xijnahuati Eleazar itelpoca Aarón para ma quiquixti nochi nopa popochcomitl tlen mopantía ipan nopa tlitl campa mijcatzitzi pampa tlatzejtzeloltic. Ma quisehui huan ma quisemana nopa tlicoli",
        "038": "tlen eltoc ipan sesen ininpopochco nopa tlacame tlen tlajtlacolchijque huan yeca mijque, pampa mochijque tlatzejtzeloltique nopa popochcome quema quitequihuijque noixpa. Xiquincuica huan xiquintejtepachoca para ica nopa tepostli inquichihuilise se itzajca nopa tlaixpamitl. Huan nopa israelitame quiitase huan quiilnamiquise para san itelpocahua Aarón hueli quitlatise copali noixtla.”",
        "039": "Huajca nopa totajtzi Eleazar quisentili nochi nopa popochcome tlen bronce tlen quihuicatoyaj nopa tlacame tlen mijque huan tlanahuati ma quichihuilica se itzajca nopa tlaixpamitl.",
        "040": "Huan ya nopa elis se nemachiltili para quinmajmatis nochi israelitame, para niyon se tlen ax itelpoca Aarón ax hueli monechcahuis campa tlaixpamitl para quitlatis copali iixtla TOTECO para ax quipantis tlen quiajsic Coré huan nochi tlen quitoquiliyayaj. Huan nochi mochijqui san queja TOTECO quinahuatijtoya Eleazar ica Moisés.",
        "041": "Huan ne seyoc tonal ica ijnaloc, nochi nopa israelitame pejque quinijilnamiquij Moisés huan Aarón. Huan quiijtohuayayaj: ―¡Imojuanti inquinmijmictijtoque nochi itlacajhua TOTECO!",
        "042": "Huajca nochi nopa tlacame tlen mosansejcotilijtoyaj para quintehuise Moisés huan Aarón tlachixque campa nopa yoyon tiopamitl, huan quiitaque nopa mixtli quitlapachojtoya, huan monextiyaya itlatlanex TOTECO.",
        "043": "Huajca quinechcahuijque Moisés ihuaya Aarón nopa yoyon tiopamitl campa mopantíaj ihuaya TOTECO.",
        "044": "Huan TOTECO quiilhui Moisés:",
        "045": "―Ximoiyocatlalica tlen ni fiero tlacame, huan niquintzontlamiltis ipan san se tlalochtli. Huan Moisés huan Aarón motlancuaquetzque huan motlancuaixtlapachojque iixtla TOTECO.",
        "046": "Huan teipa Moisés quiilhui Aarón: ―Xijcui nopa popochcomitl huan ipan xijtlali tlicoli tlen eltoc ipan tlaixpamitl, huan xijtlali copali, huan nimantzi xiya campa itztoque nopa israelitame. Huan ica ya nopa tiquixtzacuas inintlajtlacolhua, pampa icualancayo TOTECO tlejcotoc huan ya pejqui se hueyi cocolistli tlen quinmictía.",
        "047": "Huajca Aarón quichijqui tlen Moisés quinahuatijtoya, huan motlalojtiyajqui campa mosentilijtoyaj nopa israelitame. Huan nopa cocolistli tlen TOTECO quintitlanilijtoya ya pejtoya huan campa hueli israelitame miquiyayaj. Huajca Aarón quitlati nopa copali huan quiixtzajqui inintlajtlacolhua nopa israelitame.",
        "048": "Huan moquetzqui tlatlajco inijuanti tlen ya mictoyaj huan inijuanti tlen noja yoltoyaj, huan nopa miquistli huan nopa cocolistli moquetzqui.",
        "049": "Huan ica nochi, inijuanti tlen mijque ipan nopa cocolistli elque 14 mil 700 huan ni iyoca eliyaya tlen inijuanti tlen mijque ihuaya Coré.",
        "050": "Teipa mocuepqui Aarón campa itztoya Moisés ipan ipuerta nopa yoyon tiopamitl campa mopantíaj ihuaya TOTECO pampa ya tlantoya nopa miquistli."
    },
    "017": {
        "head_1": "Icuatopil Aarón tlen chamanqui ",
        "001": "Teipa TOTECO quicamahui Moisés huan quiilhui:",
        "2-3": "“Xiquinnahuati nopa tlayacanani ipan sesen hueyi familia ma nechhualiquilica se cuatopili. Ica nochi, mochihuase 12 cuatopili tlen nechhualiquilise. Huan ipan sesen tiquijcuilos itoca tlen quihualicac, pampa sesen tlayacanquetl tlen se hueyi familia quipiya se cuatopili. Huan tiquijcuilos itoca Aarón ipan nopa cuatopili tlen huala ipan nopa hueyi familia Leví.",
        "004": "Huan nochi xijtlalica calijtic ipan nopa yoyon tiopamitl campa timopantíaj. Xijtlalica iixtla nopa caxa tlen quipiya nopa tlajtoli tlen nijchijqui imohuaya.",
        "005": "Huan na nijchihuas para ma chamani icuatopil tlen na nijtlapejpenijtoc. Huan ica ya ni nopa israelitame ayoc nechcualancamacase pampa inmechijilnamiquij.”",
        "006": "Huan Moisés quinilhui nopa israelitame, huan sesen tlen tlayacanayaya ipan se hueyi familia quimacac icuatopil, huan quej nopa quisentili nopa 12 cuatopili. Huan ihuaya nopa cuatopili nojquiya eltoya icuatopil Aarón.",
        "007": "Huan Moisés quitlali nopa cuatopili iixtla TOTECO campa más calijtic ipan nopa yoyon tiopamitl campa mocahua nopa caxa.",
        "008": "Huan hualmostla quema Moisés sampa yajqui ipan nopa yoyon tiopamitl, quiitac ya chamantoya icuatopil Aarón tlen quitocaro nopa hueyi familia tlen Leví. Huan icuatopil Aarón quipixtoya ichamanca, ixochiyo, huan hasta nojquiya temacatoya almendras icsitoc.",
        "009": "Huajca Moisés quinquixti nochi nopa cuatopili tlen eltoya iixtla TOTECO huan quinnextili nochi nopa israelitame. Huan nopa israelita tlayacanani san quisentlachilijque tlen panotoya huan sesen quicuic icuatopil.",
        "010": "Huajca TOTECO quiilhui Moisés: “Sampa xijtlali icuatopil Aarón iixmelac nopa caxa huan nopona mocahuas queja se tlanextilijcayotl tlen quinilnamiquiltis nochi israelitame tlen panoc ica nopa tlacame tlen motochonchijque huan pejque nechcualancaitaj. Huan intla sequinoc sampa nechijilnamiquise, tiquinnextilis ni tlanextili para ma quiquetzaca inintochonyo huan ax niquinmictis.”",
        "011": "Huan Moisés quichijqui nochi queja TOTECO quinahuati.",
        "012": "Pero nopa israelitame noja quiijilnamiquiyayaj Moisés huan quiijtohuayayaj: “¡Timopolojtoque! ¡Nochi timiquise!",
        "013": "Pampa nochi miquij tlen monechcahuíaj campa nopa yoyon tiopamitl tlen TOTECO. Huajca senquistoc nochi tojuanti timiquise, ¿ax que?”"
    },
    "018": {
        "head_1": "Inintequi nopa totajtzitzi huan levitame ",
        "001": "Teipa TOTECO quiilhui Aarón: “Ta ihuaya motelpocahua huan moixhuihua tlen hualahuij ipan mofamilia inquihuicase tlajtlacoli intla acajya quichihuas ax tlapajpactic nopa yoyon tiopamitl. Nojquiya inquihuicase tlajtlacoli intla ax mochijtoc senquistoc nochi tlen monequi ipan imotequi queja intotajtzitzi.",
        "002": "Xiquinhualicaca imoteixmatcahua tlen nojquiya hualahuij ipan nopa hueyi familia Leví, huan ma inmechpalehuica, ta ihuaya motelpocahua, ipan nopa tequitl tlen monequi inquichihuase ipan noyoyon tiopa.",
        "003": "Quena, moteixmatcahua inmechpalehuise ipan sequin tlamantli tequitl. Pero san ta, Aarón, ihuaya motelpocahua hueli inmonechcahuise campa cuamesas o tlaixpamitl pampa intlatzejtzeloltique. Huan intla sequinoc monechcahuise, miquise, huan ta nojquiya timiquis.",
        "004": "Inijuanti inmechpalehuise ipan nochi tequitl tlen monequis ipan ni yoyon tiopamitl campa timopantíaj, pero niyon se tlacatl tlen ax levita ax huelis monechcahuis campa imojuanti.",
        "005": "San ta huan motelpocahua hueli intequitise campa cuamesas huan campa nopa tlaixpamitl. Huan intla queja nopa mochihuas, huajca ayoc nicualanis ica imojuanti inisraelitame.",
        "006": "Pampa na niquincuitoc moicnihua, nopa levitame, huan niquinquixtijtoc ipan nochi ne sequinoc israelitame para nimechmacas queja totajtzitzi para ma inmechpalehuica ipan nopa tequitl tlen monequi calijtic ipan nopa yoyon tiopamitl.",
        "007": "Pero san ta, Aarón, ininhuaya motelpocahua huelis intlatlatise huan inquichihuase nochi nopa tequitl tlatzejtzeloltic tlen mochijtoc campa tlaixpamitl, huan nochi tlen mochijtoc más tiopan calijtic Campa Más Tlatzejtzeloltic iica nopa cortina pampa na nimechtlalijtoc intotajtzitzi. Huan nopa hueyi tequitl tlen inquichihuase, na nimechmacatoc queja se regalo. Huan san imojuanti huelis innechchihuilise nopa tequitl tlen totajtzitzi queja nimechnahuatijtoc. Huan intla seyoc tlen ax totajtzi quichihuas itequi se totajtzi, monequi inquimictise.”",
        "head_2": "Quejatza mopanoltise totajtzitzi huan levitame ",
        "008": "Nojquiya TOTECO quiilhui Aarón: “Na nimechmacatoc nochi tlacajcahualistli tlen israelitame quihuijhuisose noixtla. Quena, nochi tlacajcahualistli tlatzejtzeloltic elis imoaxca pampa nimechmacatoc, ta huan motelpocahua. Ni elis se tlanahuatili para nochipa.",
        "009": "Elis imoaxca nochi nopa partes tlen nopa tlatzejtzeloltic tlacajcahualistli tlen ax quiajsi tlitl. Imoaxca nochi nopa tlacajcahualistli tlen harina, huan nochi tlacajcahualistli ipampa tlajtlacoli, huan nochi tlacajcahualistli tlen nechmacaj pampa quihuicaj tlajtlacoli noixtla. Nochi ya ni niquiyocatlalijtoc para inquitequihuise.",
        "010": "San nopa quentzi tlen nimechnahuatijtoc inquitlatise ipan tlaixpamitl tlen sesen tlacajcahualistli elis para na. Nochi intotajtzitzi ininhuaya imotlaca conehua huelis inquicuase ni tlacajcahualistli tlen tlatzejtzeloltic, pero san hueli inquicuase campa tlatzejtzeloltic.",
        "011": "“Nojquiya nimechmaca nochi tlacajcahualistli majcahuali, huan nojquiya huelis quicuase imoconehua yonque oquichpilme o sihuapilme. Nochi ya ni inmechtocaros para elis imoaxcahua para nochipa. Aqui hueli tlen imoteixmatcahua tlen tlapajpactic noixtla, huelis quicuas ni tlacajcahualistli.",
        "012": "Nojquiya nimechmaca, intotajtzitzi, nochi iniachtohui tlajca ininmil nopa israelitame tlen inijuanti nechhualiquilíaj sesen xihuitl. Elis tlen achi más cuali tlen nochi aceite, nochi xocomeca atl, huan nochi trigo.",
        "013": "Nopa tlen achtohui pixcase israelitame tlen ininmil tlen quitoctoque huan nechmacase, nochi elis para intotajtzitzi huan imoteixmatcahua tlen tlapajpacme noixpa.",
        "014": "Nochi tlen tlaiyocatlalili para na ipan inintlal israelitame, elis para imojuanti.",
        "015": "“Nojquiya elise imoaxcahua iniachtohui conehua israelitame, huan iachtohui cone sese inintlapiyal. Nochi ya ni nechmacase huan elis para imojuanti. Pero inijuanti sampa nechcohuilise iniachtohui conehua. Nojquiya nochi iniachtohui cone tlapiyalhua tlen ax tlapajpactic nechcohuilise ica ininpati tlen ta tiquitas para cuali.",
        "016": "Quema iniachtohui conehua quipiyase se metztli, nechcohuilise ica macuili tomi tlen plata tlen sesen quipiya 11 gramos ietica ipan nopa tlayejyecoli tlen tiopamitl. Huan ya nopa tijselis para ininpati sese iniachtohui cone.",
        "017": "“Pero amo xiquincahua ma tlaxtlahuaca para nechcohuilise tlen achtohui tlacatis tlen ininhuacaxhua o ininborregojhua o ininchivojhua. Nopa tlapiyalime iniachtohui conehua elise san para na. Huan monequi tiquinmictis, huan inieso xijtzejtzelos ipan nopa tlaixpamitl. Huan ininchiyajca xijtlati queja se tlacajcahualistli tlatlatili tlen ajhuiyac mijmiyotía para na.",
        "018": "Pero quema israelitame nechmactilise huacaxme, borregojme huan chivojme, nopa nacatl tlen quihuisose noixtla para nechmacase queja ininyolix huan ininmetztomahuiya nopa tlapiyalime, elis para inquitequihuise.",
        "019": "Huajca nochi tlen nopa israelitame quiiyocatlalíaj para quihuisose noixpa, nimechmaca ta ininhuaya motelpocahua para ma quicuaca imoconehua, yonque oquichpilme o sihuapilme. Ni elis se tlanahuatili para nochipa. Ni se tlajtoli tlen nimechtencahuilía, niimoTECO. Nochi ya ni nimechmacas. Huan queja istatl ax quema quipolos ipoyeca, nojquiya notlajtol ax quema tlamis ica ta, Aarón, huan ica moixhuihua.”",
        "020": "Nojquiya TOTECO quiilhui Aarón: “Intotajtzitzi huan inlevitame, ax inquiselise tlali para imoaxca quema inajsise ipan nopa cuali tlali campa inyase, huan quema momajmacase tlen quitlanise ipan tlatehuijcayotl, ax tleno inmechtocaros. Pampa ipatlaca nopa tlali tlen ne sequinoc israelitame quinaxcatise, innechpiyase na. Huan na nielis niimoaxca huan na tlen inmechtocaros, huan san ya nopa monequi.",
        "021": "“Huan imoicnihua tlen iteipa ixhuihua Leví tlen ax totajtzitzi, niquinmacas nopa diezmos tlen nechmacaj nochi israelitame. Ica ya ni niquintlaxtlahuis tlen inintequi tlen quichihuaj ipan nopa yoyon tiopamitl campa timopantíaj.",
        "022": "Ayoc huelis monechcahuis campa yoyon tiopamitl campa timopantíaj niyon se israelita tlen ax totajtzi, o ax se levita; pampa intla quinechcahuis, quihuicas itlajtlacol, huan nopona miquis.",
        "023": "San levitame tlapalehuise ipan ni yoyon tiopamitl campa timopantíaj. Huan inijuanti quihuicase tlajtlacoli intla tlen ax cuali mochijtoc nopona. Huajca ni elis se tlanahuatili para nochipa tlen panos tlen tetatme hasta ininconehua iniixtla nochi israelitame: niyon se levita ax hueli quiselis tlen ya itlal.",
        "024": "Pero niquinmacatoc levitame nochi diezmos [18:24 Diezmos quinequi quiijtos 10 por ciento. Ya nopa quinequi quiijtos tlen sesen majtlactli tlapiyalime tlen quintlacatiltise itlapiyalhua se tlacatl, quimacas TOTECO se tlapiyali. O quimacas TOTECO se cuartillo tlen sesen majtlactli cuartillos tlen itlajca imil.] tlen israelitame nechmacaj na, niimoTECO. Huan yeca niquijtojtoc tlen inijuanti: Inlevitame ax inquiselise tlali para imoaxca quema ne sequinoc imoisraelita icnihua quiselise.”",
        "025": "Huajca TOTECO quicamahui Moisés huan quiilhui:",
        "026": "“Xiquinilhui nochi ne sequinoc levitame quema quiselise nopa diezmos tlen israelitame nechmacase huan tlen niquinmacatoc para iniaxca, inijuanti quipiyaj para quiquixtise se diezmo huan nechmacase na, niimoTECO. Elis se diezmo tlen nochi diezmos san sejco.",
        "027": "Huan na, niimoTECO, niquitas ya ni queja elisquía inindiezmo tlen trigo o tlen xocomeca atl tlen nechmacase intla quipixtosquíaj inintlal.",
        "028": "Huajca queja nopa levitame tlen quiselise nopa diezmos tlen nechmacase israelitame, nojquiya quiiyocatlalise se diezmo para na, niininTECO, huan quimacase nopa totajtzi Aarón.",
        "029": "Huan quema levitame nechmacase nopa diezmo tlen nochi nopa diezmos tlen quiselijtoque, monequi quitlapejpenise tlen achi más cuali huan achi más tlatzejtzeloltic tlen nochi para nechmacase.",
        "030": "“Xiquinilhui nopa levitame nojquiya quema quiiyocatlalijtoque tlen achi más cuali para na, tlen mocahua huelis quiitase queja inintrigo huan ininxocomeca atl.",
        "031": "Huan hueli quicuase campa quinequise ininhuaya ininteixmatcahua. Ya nopa elis inintlaxtlahuil pampa tlatequipanohuaj ipan ni yoyon tiopamitl campa timopantíaj.",
        "032": "Quema ya quiiyocatlalijtoque nochi tlen achi más cuali para na, huelis quicuase nochi tlen mocajtoc, huan ax se tlajtlacoli, pampa ya nechmacatoque tlen achi más cuali. Pero xiquinilhui nopa levitame ma momocuitlahuica para ax san queja hueli quiitase nochi nopa tlacajcahualistli tlen tlatzejtzeloltic tlen nechmacaque israelitame para ax miquise.”"
    },
    "019": {
        "head_1": "Quejatza ma tetlapajpacchihuaca ",
        "001": "TOTECO nojquiya quinilhui Moisés huan Aarón:",
        "002": "“Ni se tlanahuatili tlen ama na, niimoTECO, nimechmaca: Xiquinilhui nochi israelitame san sejco ma nechhualiquilica se huacax tlen quipiya iijhuiyo achi chichiltic. Monequi elis se huacax tlen ax quipiya tleno tlen ax cuali, huan tlen axaca quitequihuijtoc para tlapoxahuas.",
        "003": "Huan ma quimactilica nopa totajtzi Eleazar, huan ya quiquixtis huejca tlen imoaltepe huan tlanahuatis para se ma quimicti iixtla.",
        "004": "Huan nopona nopa totajtzi Eleazar quicuis se achi ieso ica imacpil huan quiixmelac itas nopa yoyon tiopamitl ica huejca, huan tlaatzejtzelos iixmelac chicome hueltas ica nopa estli.",
        "005": "Teipa se quitlatis nochi nopa huacax iixtla Eleazar. Quitlatis icuetlaxo, inacayo, ieso huan icuitl.",
        "006": "Huan quema tlatlas, nopa totajtzi quicuis se cuahuitl tlen tiocuahuitl, se imacuayo nopa xihuitl itoca hisopo, se quentzi borrego ichcatl tlen chichiltic, huan quimajcahuas nochi ipan tlitl campa tlatla nopa huacax.",
        "007": "“Teipa nopona nopa totajtzi monequi quichicuenis iyoyo, huan maltis cuali ica atl. Huan teipa huelis mocuepas sampa campa imoaltepe tlen imoyoyoncalhua, pero nopa totajtzi mocahuas ax tlapajpactic noixpa hasta tlayohua huan huajca, quena, elis tlapajpactic.",
        "008": "Huan nopa tlacatl tlen quitlatis nopa huacax, nojquiya monequi quichicuenis iyoyo nopona huan maltis ica atl; huan mocahuas ax tlapajpactic noixpa hasta tlayohua. Huan teipa ya nojquiya elis tlapajpactic.",
        "009": "Huan teipa seyoc tlacatl tlen tlapajpactic noixpa, quisentilis nopa cuanextli tlen nopa huacax huan quiajcocuis huejca tlen imoaltepe ipan se lugar tlen quitlapajpacchijtoque noixpa. Huan nopona mocahuas nopa cuanextli para inisraelitame inquitequihuise para ica inquichihuase se atl para ica motlapajpacchihuase tlen aya tlapajpacme noixpa huan nopa atl quinquixtilis inintlajtlacol.",
        "010": "Huan nopa tlacatl tlen eliyaya tlapajpactic, pero quisentili nopa cuanextli, mochijtoc ax tlapajpactic noixpa, huan monequi quichicuenis iyoyo. Huan mocahuas ax tlapajpactic noixpa hasta tlayohua. Huajca queja nopa inquisencahuase nopa atl, huan inquitequihuise para inmotlapajpacchihuase noixpa. Huan ax san inisraelitame inquitequihuise, pero nojquiya quitequihuise seyoc tlali ehuani tlen itztose imohuaya, huan para nochipa huejcahuas ni tlanahuatili.",
        "011": "“Quema se acajya quiitzquis se mijcatzi, mochihuas ax tlapajpactic noixpa para chicome tonali.",
        "012": "Huan ipan eyi tonali huan ipan chicome tonali, monequi motlapajpacchihuas ica nopa atl tlen tetlapajpacchihua noixpa, huan elis tlapajpactic. Pero intla se ax motlapajpacchihuas ipan nopa eyi huan nopa chicome tonali, elis ax tlapajpactic noixpa.",
        "013": "Pampa intla acajya quiitzquía itlacayo se mijcatzi, huan ax motlapajpacchihuas queja ijcuilijtoc, quichihuas ax tlapajpactic nopa yoyon tiopamitl campa na nimocahua imohuaya, huan nopa tlacatl monequi inquimictise para ayoc itztos imohuaya inisraelitame. Miquis san pampa ax quiatzejtzelhuijque ica nopa atl tlen tetlapajpacchihua huan yeca elis ax tlapajpactic noixpa.",
        "014": "“Ya ni se tlanahuatili para quema se acajya miquis ipan se yoyoncali. Nochi tlen mopantíaj calijtic ihuaya huan nochi tlen calaquise nopona mocahuase ax tlapajpacme noixpa para chicome tonali.",
        "015": "Nochi tasas huan nochi tlamantli tlen eltoya calijtic tlen ax tlahuel tzactoc elis ax tlapajpactic.",
        "016": "“Intla se itztoc campa mili huan quiitzquis se mijcatzi tlen quimictijtoque ipan tlatehuijcayotl o ica tlen hueli tlamantli, mochihuas ax tlapajpactic. O intla se san quiitzquis se iomiyo se mijcatzi, o quiitzquis tlali campa quitlaltojque se mijcatzi elis ax tlapajpactic noixpa para chicome tonali.",
        "017": "“Huajca quema acajya quitocaros mochihuas ax tlapajpactic queja nopa, para huelis motlapajpacchihuas, monequi xijcuica achi icuanexo nopa huacax tlen quitlatijque queja se tlacajcahualistli ipampa tlajtlacoli, huan xijtlalica ipan se comitl huan xijtequilica atl tlen se ameli.",
        "018": "Huan se tlacatl tlen tlapajpactic noixpa quicuis se imacuayo nopa xihuitl itoca hisopo, huan quixolonis ipan nopa atl huan quiatzejtzelhuis tlen mochijtoc ax tlapajpactic. Huan intla nopa mijcatzi mijqui calijtic, monequi quiatzejtzelhuis nopa yoyoncali, huan nochi tlamantli tlen tlapojtoya calijtic, huan nochi tlen itztoyaj nopona. Huan intla mochijtoc ax tlapajpactic pampa quiitzqui itlacayo se tlen mijqui huejca ipan tlatehuijcayotl o ica tlen hueli tlamantli, o intla quiajsic se iomiyo se mijcatzi o quiitzqui campa quitoctoyaj se mijcatzi nojquiya quiatzejtzelhuis.",
        "019": "Se tlen tlapajpactic noixpa monequi quiatzejtzelhuis ya tlen mochijtoc ax tlapajpactic ipan eyi tonali huan ipan chicome tonali. Huan ipan nopa chicome tonali nojquiya monequi ya tlen mochijtoya ax tlapajpactic maltis ica atl huan quichicuenis iyoyo huan quema ajsis tlayohua elis tlapajpactic.",
        "020": "“Pero intla se mochijtoc ax tlapajpactic noixpa huan ax motlapajpacchihuas, san mocahuas ax tlapajpactic, monequi inquimictise para ayoc itztos imohuaya. Miquis pampa quichihuas ax tlapajpactic noyoyon tiopa tlen eltoc imohuaya, pampa ax moatzejtzelhuijtoc ica nopa atl tlen quitlapajpacchihuasquía.",
        "021": "Ni elis se tlanahuatili para nochipa. Huan ya tlen quiatzejtzelhuía seyoc ica nopa atl tlen tetlapajpacchihuas nojquiya monequi quichicuenis iyoyo, pampa aqui hueli quiajsis nopa atl tlen tetlapajpacchihua, mocahuas ax tlapajpactic hasta tlayohua.",
        "022": "Nojquiya nochi tlamantli tlen se tlacatl tlen ax tlapajpactic noixpa quiajsis o quiitzquis, mochihuas ax tlapajpactic. Nojquiya nochi tlen quiitzquía nopa tlamantli tlen ax tlapajpactic, mocahuas ax tlapajpactic hasta tlayohua.”"
    },
    "020": {
        "head_1": "Quisqui atl ipan nopa hueyi tepexitl ",
        "001": "Huan nopa israelitame sampa ajsitoj ipan nopa huactoc tlali tlen itoca Zin ipan abril, nopa achtohui metztli ipan iniyancuic xihui, huan mocajque campa itoca Cades. Huan nopona mijqui María, huan quitlaltojque.",
        "002": "Huan ax oncayaya atl nopona para quiise nopa israelitame. Huan sampa mosentilijque huan mosisinijque ica Moisés huan Aarón,",
        "003": "huan quiixcoilhuijque Moisés: ―Achi más cuali timictosquíaj ininhuaya nopa sequinoc israelitame tlen TOTECO quinmicti iixpa.",
        "004": "¿Para tlen titechhualicac, tiitlacajhua TOTECO, ipan ni huactoc tlali para tojuanti huan totlapiyalhua ma timiquica nica?",
        "005": "¿Para tlen titechquixti nepa ipan tlali Egipto huan titechhualicac nica campa nelía tlahuel fiero? Ax quipiya tlatoctli, niyon higos, niyon xocomeca mili, niyon granada. ¡Niyon ax onca atl para tiquise!",
        "006": "Huan Moisés ihuaya Aarón quincajtejque nopa miyac israelitame puertajteno huan calajque ipan nopa yoyon tiopamitl campa mopantíaj ihuaya TOTECO, huan nopona motlancuaquetzque huan mohuijtzonque tlalchi, huan itlatlanex TOTECO monexti iniixtla.",
        "007": "Huan TOTECO quiilhui Moisés:",
        "008": "―Xijcuitehua icuatopil Aarón, huan xiya ihuaya ya huan xiquinsentiliti nochi israelitame. Teipa iniixtla nochi israelitame xijnojnotza nopa hueyi tetl, huan xiquilhui ma inmechmaca atl. Huan queja nopa inquiquixtise atl ipan nopa tepexitl para nochi ma atlica ininhuaya inintlapiyalhua.",
        "009": "Huajca Moisés quicuic nopa cuatopili tlen eltoya iixtla TOTECO, senquistoc queja quinahuatijtoya.",
        "010": "Huan Moisés ihuaya Aarón quinsentilijque nochi nopa israelitame iixpa nopa tepexitl, huan Moisés quinilhui: ―¡Xitlacaquica inmosisinijca tlacame! ¿Huelis monequi tojuanti ma timechquixtilica atl ipan ni hueyi tepexitl para timechamacase?",
        "011": "Huan quema Moisés quiijto ya ni, quitlalanqui ima huan ome huelta quitzohuitejqui nopa hueyi tepexitl ica nopa cuatopili. Huan tlahuel miyac atl quisqui, huan nochi nopa israelitame ininhuaya inintlapiyalhua pejque atlij.",
        "012": "Pero TOTECO quiilhui Moisés ihuaya Aarón: ―Pampa ax inmotemachijque ipan na, huan ax inquinnextilijque nopa israelitame para na nitlatzejtzeloltic huan niiyoca tlen nochi sequinoc, ax inquinyacanase ipan nopa tlali tlen nimechmacatoc.",
        "013": "Huan quitocajtijque campa itztoyaj Ameli Tlen Meriba, (Meriba quiijtosnequi Campa Monajnanquilijque) pampa nopona nopa israelitame monajnanquilijque ica TOTECO huan yajaya quinnextili para yajaya tlatzejtzeloltic huan nelía iyoca tlen nochi sequinoc.",
        "head_2": "Ax huelque panose ipan tlali Edom ",
        "014": "Quema nopa israelitame itztoyaj ipan Cades, Moisés quintitlanqui sequin itlayolmelajcahua ma quiitatij nopa tlanahuatijquetl tlen tlali Edom para ma quiilhuica ni tlajtoli: “Tojuanti tiiteipa ixhuihua Israel tlen huejcajquiya eliyaya iicni mohuejcapan tata. Ta cuali tijmati nopa tlaohuijcayotl tlen topantitoc.",
        "015": "Tohuejcapan tatahua yajque ipan tlali Egipto huan nopona huejcajque para itztose, pero nopa Egipto ehuani tlahuel techtlaijiyohuiltiyayaj.",
        "016": "Pero quema tijtzajtzilijque TOTECO ma techpalehui, techtlacaquili huan techtitlanili se elhuicac ejquetl, huan techquixti ipan nopa tlali Egipto. “Huan ama nica tiitztoque ipan Cades, se altepetl campa monepantía ica motlal.",
        "017": "Yeca timitztlajtlaníaj xitechcahuili tipanose ipan motlal. Ax ticalaquise campa onca toctli o campa se xocomeca mili, niyon ax tiquise atl tlen niyon se moamelhua. San tiyase ipan nopa hueyi ojtli huan ax tijcahuase nopa ojtli hasta quema tiquistose ipan motlal.”",
        "018": "Pero nopa hueyi tlanahuatijquetl tlen tlali Edom quinnanquili: “Ax timechcahuilise inpanose ipan totlal. Huan intla inhualase, na ihuaya nosoldados timechtzacuilise.”",
        "019": "Pero nopa israelitame sampa quiijtojque: “San tiyase ipan nopa ojtli tlen nochi quitequihuíaj, huan intla tojuanti o totlapiyalhua quiise imoa, timechtlaxtlahuise. San xitechchihuilica se favor huan xitechcahuilica tiicxinejnemise ipan imotlal.”",
        "020": "Pero nopa hueyi tlanahuatijquetl tlen tlali Edom quinnanquili: “¡Ax inpanose!” Huan quisqui ica miyac isoldados tlen quihuicayayaj inintepos para quinnamiquitij nopa israelitame.",
        "021": "Huajca pampa nopa tlanahuatijquetl tlen tlali Edom ax quinejqui ma panoca nopa israelitame ipan itlal, moicancuepque tlen itlal huan quitemojque seyoc ojtli.",
        "head_3": "Mijqui Aarón ",
        "022": "Teipa nochi nopa israelitame quisque ipan altepetl Cades, huan nejnentiyajque hasta itzintla nopa tepetl Hor.",
        "023": "Huan nopona itzintla tepetl Hor nechca campa monepantía ihuaya tlali Edom, TOTECO quinilhui Moisés ihuaya Aarón:",
        "024": "“Ya ajsic hora para miquis Aarón. Ax calaquis ipan nopa cuali tlali tlen na niquinmacatoc israelitame, pampa nepa campa Ameli Meriba ax inquineltocaque tlen na nimechnahuati.",
        "025": "Huajca ta, Moisés, xijhuica Aarón ihuaya icone Eleazar tepeixco ipan tepetl Hor.",
        "026": "Huan nopona xijquixtilis Aarón iyoyo tlen totajtzi huan xijtlalili Eleazar, pampa nopona miquis Aarón.”",
        "027": "Huajca Moisés quichijqui senquistoc queja TOTECO quinahuati. Huan nochi inijuanti tlejcoque ipan tepetl Hor iniixtla nochi israelitame.",
        "028": "Huan nopona Moisés quiquixtili Aarón iyoyo tlen totajtzi huan quitlalili Eleazar, itelpoca. Huan nopona tepeixco mijqui Aarón, huan Eleazar ihuaya Moisés temoque ipan nopa tepetl.",
        "029": "Huan quema momacaque cuenta nopa israelitame para mictoya Aarón, quichoquilijque para 30 tonali."
    },
    "021": {
        "head_1": "Nopa israelitame quintlanque nopa cananeos ",
        "001": "Itztoya se hueyi tlanahuatijquetl cananeo tlen tlanahuatiyaya ipan altepetl Arad ipan tlali Neguev, huan ya quicajqui para nopa israelitame hualayayaj ipan ojtli tlen Atarim. Huajca motlalanqui para quintehuiti huan quinitzquijque sequin israelita tlacame huan quinhuicaque ilpitoque.",
        "002": "Huajca nopa israelitame quichijque se tlajtoli ica TOTECO. Quiilhuijque intla quinpalehuisquía para quintlanise nopa cananeos, quintzontlamiltisquíaj nochi tlen itztoyaj nopona ica inialtepehua.",
        "003": "Huan TOTECO quintlacaquili nopa israelitame huan quinpalehui ma quintlanica nopa cananeos. Huan nopa israelitame quintlamimictijque huan quinxolejque nochi nopa altepetini. Huajca nopona pejqui motocajtía Horma. (Horma quiijtosnequi Tlaxolehuali.)",
        "head_2": "Nopa tepos cohuatl tlen bronce ",
        "004": "Teipa nopa israelitame quisque campa tepetl Hor huan yajque ipan ojtli tlen yohui para Chichiltic Hueyi Atl para quiyahualose tlali Edom para ax calaquise. Pero ipan ojtli ayoc quipixque ininyolo,",
        "005": "huan pejque tlen hueli camatij ica Toteco Dios huan ica Moisés. Quiijtohuayayaj: ―¿Para tlen techquixtijque ipan tlali Egipto para ma timiquica ipan ni huactoc tlali? ¡Ax tleno onca tlen huelis tijcuase, niyon atl para tiquise! ¡Huan techyolajsic ni maná tlen techmaca para tlacualistli pampa nelía fiero!",
        "006": "Huajca TOTECO quintitlanili cohuame tlen quipixque inintencococa huan quema quintzacaniyayaj, elqui queja quintlatiyayaj huan nimantzi miquiyayaj. Huan ica ya nopa mijque miyac israelitame.",
        "007": "Huajca yajque nopa israelitame campa itztoya Moisés huan quiilhuijque: ―Titlajtlacolchijtoque pampa ticamatitoque tlen ax cuali ica TOTECO, huan ica ta. ¡Xijtlajtlani TOTECO ma quinijcueni nopa cohuame! Huan Moisés quitlajtlani TOTECO ipampa nopa israelitame.",
        "008": "Huajca TOTECO quiilhui Moisés: ―Xijchihua se cohuatl tlen bronce tlen nesis queja se tlen nopa cohuame. Huan xijtlali huejcapa ipan se asta, huan quema se acajya quitzacanis se cohuatl, ma quitlachili nopa cohuatl tlen eltos huejcapa ipan se asta, huan tlen quitlachilis, momaquixtis.",
        "009": "Huan Moisés quichijqui se cohuatl ica bronce huan quitlali huejcapa ipan se asta huan quema se acajya quitzacaniyaya se cohuatl, san quitlachiliyaya nopa cohuatl tlen bronce huan ax miquiyaya.",
        "head_3": "Nopa ojtli campa nejnentiyajque israelitame ",
        "010": "Huan nopa israelitame quitoquilijque iniojhui huan teipa quiquetzque ininyoyoncalhua hasta Obot.",
        "011": "Huan quistejque tlen Obot huan quitoquilijque iniojhui huan mochihuatoj ipan Ijeabarim ipan nopa huactoc tlali ica campa quisa tonati tlen tlali Moab.",
        "012": "Huan teipa sampa quitoquilijque iniojhui huan quiquetzque ininyoyoncalhua ipan nopa Zered tlamayamitl.",
        "013": "Huan teipa quitoquilijque iniojhui huan mochihuatoj ipan neca nali tlen nopa atemitl Arnón. Nopa atemitl Arnón mopantía ipan nopa huactoc tlali huan onquisa ipan inintlal nopa amorreos, huan eltoc campa monepantía tlali Moab ihuaya inintlal nopa amorreos.",
        "014": "Ya ni nojquiya mopantía ijcuilijtoc ipan nopa amatl tlen quipiya itlatehuijcayo TOTECO, quiijtohua: “Ximoilhui tlen Toteco quichijqui ipan nopa Hueyi Atl Chichiltic, huan ipan nopa pilatentzitzi tlen nopa atemitl Arnón.",
        "015": "Camati tlen nopa miyac atentli tlen yohuij hasta tlali Ar, huan tlami campa monepantía ica tlali Moab.”",
        "016": "Huan nopa israelitame quistejque nopa atemitl Arnón huan quitoquilijque iniojhui hasta Beer. (Beer quinequi quiijtos Ameli.) Nopona TOTECO quiilhui Moisés: “Xiquinsentili nochi nopa israelitame huan niquinmacas atl.”",
        "017": "Huajca elqui ipan nopa tonal quema nopa israelitame huicaque ica paquilistli, quiijtojque: “¡Ma tihuicaca tlen ni ameli: Ma meya atl nica!",
        "018": "Huan quisqui atl ipan nopa ameli, tlen totlayacancahua quixajque. Quixajque ica ininma huan ica inintepospala. Quena, ica inincuatopil tlen ica tlanahuatíaj, techtlaxahuilijque ni ameli.” Huan nopa israelitame quistejque campa nopa huactoc tlali huan quitoquilijque iniojhui huan panoque Matana,",
        "019": "Nahaliel huan Bamot.",
        "020": "Huan quisque Bamot huan quitoquilijque iniojhui hasta nopa tlamayamitl tlen eltoya ipan nopa tlali Moab tlen eltoya itzintla nopa huejcapantic tepetl Pisga. Itzonpac nopa tepetl hueliyaya moquetzase huan tlachiyase hasta nopa huactoc tlali campa hualajtoyaj.",
        "head_4": "Israelitame quitlanque Tlanahuatijquetl Sehón ",
        "021": "Nopa israelitame quintitlanque inintlayolmelajcahua ma quiitatij nopa hueyi Tlanahuatijquetl Sehón tlen quinnahuatiyaya amorreos, huan ma quiilhuica:",
        "022": "“Tojuanti tijnequij tipanose ipan motlal. Ax ticalaquise campa intlatojtoctoque, o campa se xocomeca mili. Ax tiquise atl ipan niyon se imoamel. San tipanose ipan nopa hueyi ojtli hasta tiquisase ipan motlal.”",
        "023": "Pero Tlanahuatijquetl Sehón ax quincahuili ma panoca. San quinsentili nochi isoldados huan quisque quintzacuilitij nopa israelitame ipan huactoc tlali, huan ajsitoj campa Jahaza huan motehuijque ininhuaya.",
        "024": "Huajca nopa israelitame quintehuijque ica ininmachete huan tlatlanque. Huan inijuanti moaxcatijque itlal Sehón tlen pejqui ica nopa atemitl Arnón hasta nopa atemitl Jaboc. Quinequi quiijtos moaxcatijque itlal Sehón hasta campa monepantía ica inintlal nopa amonitame. Nopa amonitame quipixque inintlal achi más cuali moyahualojtoyaj que amorreos.",
        "025": "Huajca nopa israelitame moaxcatijque nochi nopa altepetini tlen nopa amorreos huan pejque quitequihuíaj nopa hueyi altepetl Hesbón huan nochi iranchos.",
        "026": "Hesbón eliyaya ialtepe Tlanahuatijquetl Sehón huan nopona mosehuiyaya para quinnahuatis nopa amorreos. Sehón quiichtequilijtoya nopa altepetl nopa tlanahuatijquetl tlen moabitame. Nojquiya Sehón quincuilijtoya nochi inintlal nopa moabitame hasta nopa atemitl Arnón.",
        "027": "Huan yajaya quiijcuilojtoya se tlajcuilojquetl queja Tlanahuatijquetl Sehón tlatlantoya. Quej ni quiijto: “Xihualaca ipan altepetl Hesbón. Ma tijcualtlalica para elis nopa altepetl campa tlanahuatis nopa hueyi Tlanahuatijquetl Sehón.",
        "028": "Sehón nochi quixolejqui ica nopa tlitl tlen pejqui ipan altepetl Hesbón. Quitlamilti nochi hasta altepetl Ar ipan tlali Moab. Quinmicti nochi huejhueyi tlacame tlen tlanahuatiyayaj campa itoca Arnón.",
        "029": "¡Titeicnelti, ta titlali Moab! ¡Tipolijtoc! ¡Nojquiya nochi inQuemos ehuani! Motelpocahua nochi cholojque, huan moichpocahua huetzque imaco nopa hueyi Tlanahuatijquetl Sehón.",
        "030": "Yajaya quitzontlamiltijtoc nochi ipan altepetl Hesbón huan hasta Dibón huan Nofa. Huan nopa tlitl tlen quipehualti yajqui hasta Medeba.”",
        "head_5": "Israelitame quitlanque Tlanahuatijquetl Og ipan Basán ",
        "031": "Huajca nopa israelitame quitequihuijque tlen eliyaya inintlal nopa amorreos.",
        "032": "Huan tlen nopona Moisés quintitlanqui tlacame ma quitlachilitij ixtacatzi nopa altepetl Jazer. Teipa nopa israelitame yajque huan moaxcatijque Jazer ihuaya nochi altepetini inechca, huan quinpanquixtijque nochi amorreos tlen nopona itztoyaj.",
        "033": "Teipa sampa yajque para yase altepetl Basán, pero nopa hueyi Tlanahuatijquetl Og ipan Basán, motlalanqui ica nochi isoldados huan hualajqui quintehuiqui nopa israelitame campa altepetl Edrei.",
        "034": "Huan TOTECO quiilhui Moisés: “¡Amo xiquimacasica Og! Na ya nijtlalijtoc imomaco ica nochi isoldados huan nochi itlal. Huan ta tijchihuilis san se queja tijchihuili Sehón, inintlanahuatijca nopa amorreos tlen itztoya ipan altepetl Hesbón.”",
        "035": "Huajca quej ni nopa israelitame quimictijque Tlanahuatijquetl Og ihuaya itelpocahua huan nochi isoldados. Niyon se ax quicajque itztoc huan moaxcatijque nochi inintlal."
    },
    "022": {
        "head_1": "Balac tlatitlanqui ma quinotzatij Balaam ",
        "001": "Huan nopa israelitame sampa pejque nejnemij ipan iniojhui huan quiquetzque ininyoyoncalhua ipan nopa tlamayamitl ipan tlali Moab iteno atemitl Jordán iixmelac altepetl Jericó.",
        "002": "Huan Balac, icone Zipor, tlen eliyaya inintlanahuatijca nopa moabitame, quiitztoya nochi tlen nopa israelitame quinchihuilijtoyaj nopa amorreos.",
        "003": "Huan nojquiya momacac cuenta para itztoyaj tlahuel miyac nopa israelitame, yeca yajaya huan itlacajhua campa hueli ipan tlali Moab tlahuel majmajque ica inijuanti.",
        "004": "Huajca nopa moabitame quincamahuijque nopa huehue tlacame tlen Madián ehuani huan quinilhuijque: “Ne israelitame quitlamiltise tlen eltoc ipan totlal queja se huacax quitlamicua sacatl ipan se potrero.” Huajca Tlanahuatijquetl Balac tlen tlanahuatiyaya ipan nopa tlali Moab,",
        "005": "quintitlanqui tlacame ma quicamahuitij Balaam, se tlachixquetl tlen eliyaya icone Beor. Balac itztoya ipan ichaj ipan altepetl Petor nechca nopa hueyi atemitl Éufrates. Huan Balac quinequiyaya Balaam ma quipalehuiqui, huajca quinilhui nopa tlacame ma quiilhuitij ni tlajtoli: “Hualajtoque tlahuel miyac tlacame tlen tlali Egipto huan quiquetzaj ininyoyoncalhua campa hueli hasta quitlamitzacuaj nochi tlali, huan ama mochijtoque noixmelac.",
        "006": "“Xihuala nimantzi huan xitechtelchihuiliqui ni tlacame, pampa inijuanti más tetique que tojuanti. Huelis queja nopa nihuelis niquintlanis huan niquintojtocas ipan ni tlali. Pampa cuali nijmati quema ta tijtiochihua se acajya, nelía quiselía se tlatiochihuali huan quema ta tijtelchihua se acajya, nelía quiselía se tlatelchihuali.”",
        "007": "Huajca nopa huehue tlacame tlen tlaltini Moab huan Madián yajque ica tomi ininmaco para quitlaxtlahuise para ma quintelchihuaqui. Huan quema ajsitoj campa Balaam, quiilhuijque nochi tlen quinilhuijtoya ma quiilhuica.",
        "008": "Huan Balaam quinilhui: ―Ximocahuaca nica ni tlayohua, huan nimechilhuis tlen DIOS nechilhuis ma nijchihua. Huan nopa huehue tlacame mocajque nopa tlayohua ihuaya Balaam.",
        "009": "Huan Toteco quinojnotzqui Balaam, huan quitlajtlani: ―¿Ajqueya inijuanti ne tlacame tlen itztoque mohuaya?",
        "010": "Huan Balaam quinanquili: ―Balac, icone Zipor, tlen tlanahuatía ipan tlali Moab quintitlantoc para ma nechnotzaca.",
        "011": "Quiijtohuaj hualajtoque tlahuel miyac tlacame tlen tlali Egipto huan quiquetzaj ininyoyoncalhua campa hueli hasta quitlamitzacuaj nochi tlali, huan ama mochanquetztoque iixmelac. Quinequi ma niyas nimantzi huan ma niquintelchihuili nopa tlacame para huelis quintlanis huan quintojtocas.",
        "012": "Huajca Toteco quiilhui Balaam: ―Amo xiya ininhuaya, niyon amo xiquintelchihua nopa tlacame, pampa na niquintiochijtoc.",
        "013": "Huajca ica ijnaloc Balaam mejqui huan quinilhui nopa tlacame tlen Balac quintitlantoya: ―Ximocuepaca ipan imotlal, pampa TOTECO ax nechcahuilía ma niya imohuaya.",
        "014": "Huajca nopa tlayacanani tlen tlali Moab mocuepque campa itztoya inintlanahuatijca Balac, huan quiilhuijque: ―Balaam ax quinejqui hualas tohuaya.",
        "015": "Pero Balac sampa quintitlanqui más tlacame tlen achi más quipixque tlatlepanitacayotl que nopa tlen achtohui yajque.",
        "016": "Huan yajque quiitatoj Balaam huan quiilhuijque: Balac, icone Zipor, techtitlantoc. Chicahuac mitztlajtlanía xijchihuili se favor huan xiya xijpalehuiti. Amo xijchiya.",
        "017": "Quiijtohua mitzmacas huejhueyi tlatlepanitacayotl huan nochi tlen tlahuel patiyo tlen tijtlajtlanis. San xijchihua se favor huan xiya, huan xiquintelchihuiliti nopa tlacame.",
        "018": "Pero Balaam quinnanquili: ―Yonque Balac nechmacasquía ichaj temitoc ica oro huan plata, na ax hueli nijchihuas se tlenijqui, niyon tlen hueyi, niyon tlen pilsiltzi, tlen TOTECO ax nechcahuilis ma nijchihua.",
        "019": "Pero ximochiyaca. Ximocahuaca nica ni tlayohua huan niquitas intla TOTECO nechilhuis seyoc tlamantli.",
        "020": "Huan ica tlayohua Toteco Dios monexti campa itztoya Balaam huan quiilhui: ―Pampa nopa tlacame hualajtoque para mitzcuiquij, ximehua huan xiya ininhuaya. Pero san tijchihuas tlen na nimitzilhuis.",
        "head_2": "Balaam mopanti ihuaya ielhuicac ejca TOTECO ",
        "021": "Huajca hualmostla Balaam mejqui cualca, huan quipejpechti iburro huan yajqui ininhuaya nopa moabitame.",
        "022": "Pero Toteco Dios cualanqui ihuaya Balaam pampa yohuiyaya ininhuaya. Huajca quema Balaam nejnentiyohuiyaya burrojtipa huan ihuaya yohuiyayaj ome itlatequipanojcahua, hualajqui ielhuicac ejca TOTECO, huan motlajcoquetzqui ipan iojhui para ax ma pano.",
        "023": "Huan quema nopa burro quiitac ielhuicac ejca TOTECO ica se machete imaco, moicancuepqui huan calajqui ipan se mili. Huan Balaam quihuitejqui iburro hasta sampa pejqui nemi ipan iojhui.",
        "024": "Huan teipa ielhuicac ejca TOTECO motlajcoquetzqui ipan ojtli campa tlatzocopilco ipan nopa xocomeca mili huan nochi oncac quipiyayaya tepamitl.",
        "025": "Huan quema nopa burro quiitac ielhuicac ejca TOTECO, momajmati huan mocaltecho ipan se tepamitl, huan quimetzcuapitztlac Balaam. Huajca Balaam sampa quihuitejqui nopa burro.",
        "026": "Huan teipa ielhuicac ejca TOTECO sampa quisqui huan quitlayacancuili Balaam, huan moquetzqui campa nelía tlatzocopilco huan ax cana hueliyaya panos nopa burro.",
        "027": "Huan quema nopa burro quiitac ielhuicac ejca TOTECO, motejqui tlalchi. Huajca Balaam tlahuel cualanqui, huan chicahuac quihuitejqui ica icuatopil.",
        "028": "Huan ipan nopa tlalochtli TOTECO quichijqui para nopa burro ma camati, huan ma quiilhui Balaam: ―¿Tlaque nimitzchihuilijtoc para eyi huelta tinechhuitectoc?",
        "029": "Huan Balaam quinanquili: ―Tinechpinahualtijtoc. Intla nijpiyasquía se machete nomaco, amantzi nimitzmictisquía.",
        "030": "Huajca nopa burro quiilhui: ―¡Ximoilhui! Nimoburro tlen nochipa ipan titlejco, ¿huelis quej ni nimitzchihuilijtoc nochipa? Huan Balaam quiijto: ―¡Axtle, ax quema!",
        "031": "Huajca TOTECO quichijqui para Balaam ma quiita ielhuicac ejca tlen mosehuijtoya tlatlajco ojtli ica se machete imaco. Huan Balaam motlancuaquetzqui hasta tlaltenamijqui.",
        "032": "Pero ielhuicac ejca TOTECO quiilhui: ―¿Para tlen tijhuitejqui eyi huelta moburro? Na nihualajtoc nimitzojtzacuas, pampa campa tiya ax nechpactía.",
        "033": "Ni burro nechitac huan yeca moiyocatlali eyi hueltas. Intla ax moquetztosquía moburro, melahuac na nimitzmictijtosquía, huan ya nijcajtosquía ma itzto.",
        "034": "Huan nopa tlachixquetl Balaam quiilhui ielhuicac ejca TOTECO: ―Nitlajtlacolchijtoc. Ax nijmatiyaya intla ta tinechojtzacuayaya. Intla ax mitzpactía para ma niya, nimocuepas.",
        "035": "Pero ielhuicac ejca TOTECO quinanquili: ―Hueli tiyas ininhuaya nopa tlacame, pero san huelis tiquijtos tlen na nimitzilhuis. Huajca Balaam yajqui ininhuaya nopa tlayacanani tlen Balac quintitlantoya.",
        "head_3": "Balac quiseli Balaam ",
        "036": "Huan quema Tlanahuatijquetl Balac quimatqui para hualayaya Balaam, yajqui quiselito ipan se altepetl tlen eltoya nechca nopa atemitl Arnón campa tlali Moab monepantía ica seyoc tlali.",
        "037": "Huan Tlanahuatijquetl Balac quiilhui: ―Na nitlatitlanqui para ma mitzilhuitij xihuala nimantzi. ¿Para tlen ax tijnequiyaya tihualas hasta ama? ¿Timoilhuiyaya para ax nihuelis nimitzmacas tlen nimitzilhui?",
        "038": "Huan Balaam quinanquili: ―Ama nimitzitaco. Pero ax hueli niquijtos san tlen hueli tlajtoli. San huelis niquijtos nopa tlajtoli tlen Toteco nechilhuis.",
        "039": "Huan Balaam yajqui ihuaya Tlanahuatijquetl Balac hasta Quiriat Huzot.",
        "040": "Huan nopona Tlanahuatijquetl Balac tlanahuati ma quinmictica huacaxme huan borregojme huan quintencahuilise queja se tlacajcahualistli. Huan nojquiya quinhuiquilijque nacatl Balaam ihuaya nopa tlayacanani tlen itztoyaj ihuaya.",
        "041": "Huan hualmostla ica ijnaloc, Tlanahuatijquetl Balac quihuicac Balaam hasta itzonpac tepetl Ramot Baal para ma quintlachili nochi nopa israelitame tlen quiquetztoyaj ininyoyoncalhua campa hueli tlatzintla ipan tlamayamitl."
    },
    "023": {
        "head_1": "Balaam camati tlajtoli tlen Toteco ",
        "001": "Huajca Balaam quiilhui Tlanahuatijquetl Balac: ―Xinechchihuili nica chicome tlaixpamitl, huan xinechcualtlalili chicome becerros huan chicome borregojme.",
        "002": "Huan Tlanahuatijquetl Balac quichijqui senquistoc queja Balaam quinahuatijtoya. Huan san sejco ipan sesen tlaixpamitl quitencahuilijque se becerro huan se borrego.",
        "003": "Huan teipa nopa tlachixquetl Balaam quiilhui Balac: ―Ximocahua nica ica motlacajcahualis tlatlatili huan na niyas nepa niquitas intla TOTECO nechnamiquiqui. Teipa nimitzilhuis tlen ya nechilhuis para ma nimitzilhui. Huajca Balaam yajqui ipan se piltepetzi tlen ax tleno quipiya,",
        "head_2": "Balaam quintiochijqui nopa israelitame ",
        "004": "huan Toteco hualajqui quinamiquico huan quiilhui: ―Na nijcualtlalijtoc chicome tlaixpamitl huan ipan sesen tlaixpamitl nimitztencahuilijtoc se becerro huan se borrego.",
        "005": "Huajca TOTECO quimacac Balaam nopa tlajtoli tlen quinequiyaya ma quiijto, huan quiilhui: ―Ximocuepa campa itztoc Tlanahuatijquetl Balac huan xiquijto nochi senquistoc queja nimitzilhuijtoc.",
        "006": "Huan Balaam mocuepqui huan quipantico Tlanahuatijquetl Balac ijcatoc nechca nopa tlacajcahualistli tlen quitlatijtoya. Huan ihuaya itztoyaj nochi nopa tlayacanani tlen nopa tlali Moab.",
        "007": "Huajca Balaam quiijto ni tlajtoli: “Nechchijtoc ma nihuala nica nopa hueyi Tlanahuatijquetl Balac ipan ni tlali Moab. Huan nihualajtoc tlen nopa tepetini ipan tlali Aram ica campa quisa tonati. ‘Xihuala’, yajaya nechilhui, ‘xiquintelchihuaqui ni israelitame. Xijcahua mocualancayo ma tlejco ica inijuanti para ma ininpanti tlen fiero.’",
        "008": "Pero ax hueli niquintelchihuas intla Toteco ax quintelchijtoc. Ax hueli niquincualanis tlen TOTECO ax ininca cualani.",
        "009": "Niquinita tlen nica itzonpac ni hueyi tepetl. Nojquiya niquintlachilía tlen piltepetzitzi. Niquinita para moiyocatlalijtoque tlen sequinoc. Inijuanti seyoc tlamantli tlacame. Ax queja sequinoc tlaltepac ehuani.",
        "010": "Tlahuel miyac inijuanti hasta itztoque queja tlaltejpoctli. Axaca hueli quinpohua. Niyon se ax hueli quimatis quesqui itztoque. Nipaquisquía intla nimiquisquía xitlahuac iixpa TOTECO queja inijuanti. Ma nimiquis ica nopa tlatiochihualistli tlen se israelita quipiya.”",
        "011": "Huajca nopa Tlanahuatijquetl Balac quiilhui Balaam: ―¿Tlaque tijchijtoc? Na nimitzhualicac para xiquintelchihua nocualancaitacahua, huan ta tiquintiochijtoc.",
        "head_3": "Sampa Balaam camati tlajtoli tlen TOTECO ",
        "012": "Huan Balaam quinanquili: ―Monequi san niquijtos tlen TOTECO nechilhuis.",
        "013": "Huajca Tlanahuatijquetl Balac quiilhui Balaam: ―Xihuala nohuaya huan ma tiyaca seyoc lugar. Huan tlen nopona hueli tiquitas san se achi tlen nochi nopa miyac israelitame. Tlen nopona huelis tiquintelchihuas san se achi tlen inijuanti.",
        "014": "Huajca Tlanahuatijquetl Balac quihuicac Balaam ipan se mili campa itoca Zofim ipan itzonpac nopa tepetl Pisga, huan nopona quichijqui chicome tlaixpamitl huan quitencajqui se becerro huan se borrego ipan sesen tlaixpamitl.",
        "015": "Huajca nopona Balaam quiilhui Tlanahuatijquetl Balac: ―Ximocahua nica nechca motlacajcahualis tlatlatili huan na niquitati Toteco Dios nopona.",
        "016": "Huan TOTECO quinamiquico Balaam huan quimacac nopa tlajtoli tlen quinequiyaya ma quiijto. Huan nojquiya quiilhui: ―Ximocuepa campa itztoc Tlanahuatijquetl Balac huan xiquilhui tlen na nimitzilhuijtoc.",
        "017": "Huan Balaam mocuepqui huan quiitac Balac ijcatoc nechca nopa tlacajcahualistli tlatlatili, huan ihuaya itztoyaj nopa tlayacanani tlen tlali Moab. Huan Tlanahuatijquetl Balac quitlajtlani: ―¿Tlaque mitzilhuijtoc DIOS?",
        "018": "Huajca Balaam sampa pejqui camati huan quiijto ni tlajtoli: “¡Tlanahuatijquetl Balac, ta tlen tiicone Zipor, cuali xinechtlacaquili!",
        "019": "Toteco ax itztoc queja titlacame. Yajaya ax istlacati. Niyon ax moyolpatla queja se tlacatl. Tlen yajaya quiijtohua para oncas, ya nopa oncas. Tlen yajaya quitencahua, ya nopa quichihua.",
        "020": "Nechnahuatijtoc ma niquintiochihua ni tlacame. Huan pampa yajaya ya quintiochijtoc, ax hueli na niquijtos para axtle.",
        "021": "TOTECO ax quipantía tlajtlacoli ipan ni israelitame. Inijuanti tlen iteipa ixhuihua Jacob. Ax hualas cuesoli ipan inijuanti pampa TOTECO tlen inintata quihueyichijqui huan yajaya itztoc ininhuaya. Yeca inijuanti tzajtzij ica paquilistli, pampa tlahuel hueyi inintlanahuatijca tlen ininhuaya yohui.",
        "022": "Queja se hueyi toro quipiya icuacua, ni tlacame quipiyaj TOTECO queja ininchicahualis, yajaya tlen quinquixti ipan tlali Egipto.",
        "023": "Axaca hueli quintelchihuas ni iteipa ixhuihua Jacob. Ni israelitame ax tleno huelis quinchihuilis se tetlajchihuijquetl. Nochi quiijtohuaj: ‘Huejhueyi tlamantli Toteco Dios quinchihuilijtoc.’",
        "024": "Ni tlacame motlalanaj huan temajmatíaj queja se tecuani tlen ax mosiyajcahua hasta quicuas tlen moitzquilijtoc, huan quiis ieso tlen momictilijtoc.”",
        "025": "Huajca Tlanahuatijquetl Balac quiilhui Balaam: ―Yonque ax hueli tiquintelchihuas, amo xiquintiochihua.",
        "026": "Pero Balaam quinanquili: ―¿Ax nimitzilhui na san hueli niquijtos tlen TOTECO nechilhui?",
        "027": "Huajca Tlanahuatijquetl Balac quiilhui: ―Xinechchihuili se favor, xihuala nohuaya huan nimitzhuicas seyoc lugar. Huelis tlen nopona Toteco mitzcahuilis xiquintelchihua.",
        "028": "Huan Balac quihuicac Balaam hasta itzonpac nopa hueyi tepetl Peor campa nesiyaya nochi nopa huactoc tlali tlen mocajqui tlatzintla.",
        "029": "Huan nopona Balaam quiilhui Tlanahuatijquetl Balac: ―Xinechchihuili nica chicome tlaixpamitl, huan xiquinsencahua chicome becerros huan chicome borregojme.",
        "030": "Huajca Tlanahuatijquetl Balac quichijqui nochi senquistoc queja quinahuati Balaam. Huan ipan sesen nopa tlaixpamitl quitencajqui se becerro huan se borrego."
    },
    "024": {
        "001": "Huajca Balaam ya quiitztoya para san tlapic se tlacatl quintelchihuasnequis israelitame pampa TOTECO quinequiyaya quintiochihuas. Yeca Balaam ayoc yajqui para quichihuas queja se tetlajchihuijquetl. Yajqui xitlahuac campa huelqui tlachiyas imelac ipan nopa huactoc tlali huan quinitac nopa israelitame.",
        "002": "Huan quema Balaam tlachixqui huan quinitac nochi nopa israelitame tlen quiquetztoyaj ininyoyoncalhua ica pamitl, sese ica ihueyi familia itlacajhua, nimantzi Itonaltzi Toteco Dios motlali ipan ya,",
        "003": "huan pejqui quiijtohua ni tlajtoli: “Ya ni nopa tlajtoli tlen niBalaam, niicone Beor, nijhualica. Na nise tlacatl tlen cuali hueli niquita tlen ininpantis ni israelitame.",
        "004": "Nijcactoc itlajtol Toteco tlen quipiya nochi chicahualistli, huan niquitztoc ya tlen quipiya nochi chicahualistli huan tlen nechnextilijtoc. Huan quema nihuetzqui iixtla, nechtlapohuili noixtiyol huan nochi nijmachili. Huajca ya ni tlen nechilhui para ininpantis:",
        "005": "Nelía paquij iteipa ixhuihua Jacob ipampa nopa tlatiochihualistli tlen quinchiya. Tlayejyectzi elis campa ininchajchaj israelitame huan nopona oncas paquilistli.",
        "006": "Niquinita para mosemantoc ininchajchaj campa hueli ipan huejhueyi tlamayamitl campa xoxohuic sacapetlatl. Nesi queja se hueyi xochimili tlen tlahuel yejyectzi huan tlen nochi temaca pampa eltoc atentli. Nesi queja campa miyac áloes tlen TOTECO quitoctoc. Itztoque queja miyac tiocuatini tlen tlatoctli ateno.",
        "007": "Miyac atl quipiyase israelitame hasta mocahuas. Quipiyase atl para quiatequise ininmil. Quipiyase inintlanahuatijca tlen más hueyi que nochi totlanahuatijcahua. Huan tlahuel hueyi elis itlanahuatil.",
        "008": "Toteco Dios tlen quinquixti ipan tlali Egipto itztoc ininhuaya. Yajaya ininchicahualis queja se hueyi toro quipiya huejhueyi icuacua. TOTECO quintzontlamiltis nochi tlacame ipan nochi tlaltini tlen quincualancaitaj. Quena, quinpostequilis iniomiyo, huan quinmictis ica cuatlamintli.",
        "009": "Nopa israelitame itztoque queja se tecuani tlen motectoc para mosiyajcahuas, huan axaca motemaca para quiixitis. ¡TOTECO quintiochihuas tlen inmechtiochihua, inisraelitame, huan quintelchihuas nochi tlen inmechtelchihuaj!”",
        "head_1": "Más itlajtol Balaam ",
        "010": "Huajca quema Tlanahuatijquetl Balac quicajqui nopa tlajtoli tlen Balaam quiijto, tlahuel cualanqui ihuaya, huan momatejtejtzonqui huan quiilhui: ―Na nimitznotzqui para xiquintelchihua nocualancaitacahua, huan ta hasta eyi huelta tiquintiochijtoc.",
        "011": "¡Xiquisa nica! Na nijnequiyaya nimitzmacas miyac tlamantli tlen tlahuel patiyo, pero Toteco ax quinejqui ma nimitzmaca.",
        "012": "Huan Balaam quiilhui Tlanahuatijquetl Balac: ―Achtohui niquinilhui nopa tlacame tlen tinechtitlanili",
        "013": "para yonque Tlanahuatijquetl Balac nechmacasquía ichaj temitoc ica oro huan plata, ax hueli niquixpanos tlen nechilhuía TOTECO. Ax tleno tlen cuali, niyon tlen ax cuali niquijtos san pampa na nijnequi niquijtos. San tlen TOTECO nechilhuía, ya nopa niquijtos. ¿Ax queja nopa niquinilhui?",
        "014": "Huan ama, quena, nimocuepas notlal, pero achtohui nimitzilhuis tlen ni israelitame quinchihuilise imotlacajhua teipa.",
        "head_2": "Itlamiya tlajtol Balaam ",
        "015": "Huajca Balaam sampa camatqui queja se tlachixquetl huan quiijto ni tlajtoli: “Ya ni notlajtol niBalaam, niicone Beor. Ama cuali niquita tlen huala.",
        "016": "Nicamatis na tlen nijcactoc itlajtol TOTECO. Quena, Toteco tlen más hueyi nechmachiltijtoc ni tlen ya quimati. Niquitztoc ya tlen quipiya nochi chicahualistli, huan ya ni tlen nechnextilijtoc.",
        "017": "Niquita se tlen axaca ama. Yajaya tlen nijtlachilía nopona hasta tlahuel huejca, yajaya hualas teipa. Monextis se sitlali tlen hualas tlen iteipa ixhuihua Jacob. Yajaya elis se hueyi Tlanahuatijquetl tlen motlalanas ipan ni israelitame. Quintzonpechis Moab ehuani. Quintlamiltis iteipa ixhuihua Set.",
        "018": "Israelitame quitlanise nopa tlali Edom huan Seir. Quena, moaxcatise inintlal inincualancaitacahua. Quichihuase huejhueyi tlamantli tlen temajmatise.",
        "019": "Se tlanahuatijquetl quisas ipan iteipa ixhuihua Jacob, huan quintzontlamiltis nochi tlen mocahuaj ipan altepetini ipan tlali Edom.”",
        "020": "Teipa Balaam quitlachili ininchajchaj iteipa ixhuihua Amalec, huan sampa camatqui queja se tlachixquetl huan quiijto ni tlajtoli: “Itlacajhua Amalec hualahuij tlen huejcajquiya, pero se tonal mocahuas ax tleno, tlamisosolijtos.”",
        "021": "Huan Balaam nojquiya quintlachili campa ininchajchaj nopa quenitame, huan sampa camatqui queja se tlachixquetl huan quiijto ni tlajtoli: “Imojuanti inceneos, cuajcuali campa inmomanahuíaj. Initztoque temachtli queja se tototl ica itepasol huejcapa campa huejhueyi tetl.",
        "022": "Pero inmechtzontlamiltise nopa soldados tlen tlali Asiria, huan inmechhuicase inilpitoque.”",
        "023": "Teipa Balaam quitlamilti itlajtol huan quiijto: “¡Ay! ¿Ajqueya noja hueli itztos quema ni tlamantli quichihuas Toteco Dios?",
        "024": "Huejhueyi cuaacaltini apanose hueyi atl huan hualase ica tlacame tlen nopa Chipre tlali, huan quema inijuanti mocuepase, quicajtehuase tlaltini Asiria huan Heber tlami tlaxolehuali.”",
        "025": "Huan quema Balaam tlantoya quiijtohua ni tlajtoli, quisqui huan mocuepqui ichaj. Huan Tlanahuatijquetl Balac nojquiya quistejqui."
    },
    "025": {
        "head_1": "Israelitame quihueyichijque Baal Peor ",
        "001": "Huan quema nopa israelitame noja mocahuayayaj ipan Sitim, sequin israelita tlacame pejque tlen hueli quichihuaj ica moabita sihuame,",
        "002": "pampa nopa moabita sihuame quinnotzayayaj ma yaca campa tlacuayayaj huan quintlacajcahuiliyayaj inintlaixcopincayohua. Huan nopa israelitame pejque tlacuaj ipan nopa tlacualistli huan pejque quihueyichihuaj inintlaixcopincayohua.",
        "003": "Huajca queja nopa mosansejcotilijque ica nopa teteyotl Baal Peor. Huan TOTECO tlahuel cualanqui ininhuaya.",
        "004": "Huajca TOTECO quiilhui Moisés: ―Xiquinsentili nochi tlen tlayacanaj ipan ni tlamantli huan xiquinmijmicti tlamiyacapa. Huan teipa xiquincuapilo ipan cuahuitl tlen huejcapantic para nochi quinitase. Queja nopa sehuis nocualancayo ininhuaya ni israelitame.",
        "005": "Huajca Moisés quinnahuati nopa jueces tlen nopa israelitame, huan quinilhui: ―Nochi imojuanti xiquinmijmictitij nochi imoteixmatcahua tlen mosejcotilijtoque ica nopa tlaixcopincayotl Baal Peor.",
        "006": "Huan quema Moisés noja camatiyaya, se israelita tlacatl panoc iixtla tlen quihualicayaya se sihuatl madianita hasta ipan ichaj. Huan nojquiya panoque iniixtla nochi nopa israelitame tlen mosentilijtoyaj huan chocayayaj iixtla TOTECO nopona nechca ipuerta nopa yoyon tiopamitl campa TOTECO mopantiyaya ininhuaya.",
        "007": "Huan quema quiitac nopa tlamantli Finees, icone Eleazar huan iixhui totajtzi Aarón, moquetzqui huan quistihuetzqui ipan nopa tlasentilistli. Huan quicuic se tepos choso,",
        "008": "huan quitoquilijtiyajqui nopa israelita tlacatl ipan ichaj tlen yoyomitl campa quihuicatoya nopa sihuatl huan quisentlapalpanoc itlacayo nopa israelita huan itlacayo nopa sihuatl ica icuachoso. Huan queja nopa tlanqui nopa cocolistli tlen TOTECO quititlantoya para quinmictis israelitame ica inintlajtlacol ica nopa Baal Peor,",
        "009": "pero ya mictoyaj 24 mil israelitame.",
        "010": "Huan teipa TOTECO quiilhui Moisés:",
        "011": "―Finees, icone Eleazar huan iixhui nopa mijcatzi totajtzi Aarón, quichijqui para ma sehui nocualancayo ininhuaya ni israelitame, pampa ya quitlasomatqui notlatlepanitacayo iniixtla israelitame queja na nijtlasomati. Huan tlahuel cualanqui ininhuaya pampa ax quinequi quiitas tlen fiero quichihuayayaj inijuanti huan yeca ax quincahuili itztose. Huajca ipampa ya, ax niquintzontlamiltis nochi israelitame queja nijchihuasnequiyaya.",
        "012": "Huajca xiquilhui Finees para ama na nijchihuas se tlajtoli ihuaya para nochipa tijpiyase tlayoltlalili.",
        "013": "Huan nitlayolmelahua para yajaya ihuaya nochi itelpocahua elise totajtzitzi para nochipa, pampa ica icualancayo huan tlen quichijqui, quitlasomatqui notlatlepanitacayo, niiTeco. Huan ica ya nopa nechixtzacuili inintlajtlacolhua ni israelitame.",
        "014": "Huan itoca nopa tlacatl israelita tlen quisentlapalpanoque ihuaya nopa sihuatl madianita eliyaya Zimri, icone Salu. Huan eliyaya se tlayacanquetl tlen se familia ipan nopa hueyi familia Simeón.",
        "015": "Huan nopa sihuatl madianita itoca eliyaya Cozbi huan elqui iichpoca Zur, se tlayacanquetl ipan se hueyi familia ipan tlali Madián.",
        "016": "Teipa TOTECO quiilhui Moisés:",
        "017": "―Ama monequi xiquinita nopa madianitame queja imocualancaitacahua huan xiquinmijmictica.",
        "018": "Pampa inijuanti inmechitayayaj para inincualancaitacahua quema ica miyac tlamantli inmechcajcayajque para ma xijhueyichihuaca inintlaixcopincayo Baal Peor. Nesiyaya inmechcajcayahuasnequiyayaj quema hualajqui iniicni Cozbi, iichpoca nopa tlayacanquetl tlen Madián. Quimictijque Cozbi ica se cuatlamintli tlen huehueyac ipan nopa tonali quema nijtitlanqui nopa cocolistli ma temicti pampa inquihueyichijtoyaj Baal Peor."
    },
    "026": {
        "head_1": "Se yancuic censo quema panotoc cuarenta xihuitl ",
        "001": "Quema ya panotoya nopa hueyi miquistli, TOTECO quincamahui Moisés ihuaya Eleazar tlen elqui icone nopa mijcatzi totajtzi Aarón huan quinilhui:",
        "002": "“Xijtlalanaca se censo tlen nochi israelita tlacame tlen quiaxitijtoque 20 xihuitl huan hueli yohuij ipan tlatehuijcayotl. Xiquijcuiloca itoca sese itata huan tlen ihueyi familia para tijmatis quesqui itztoque.”",
        "003": "Ipan nopa tonali nopa israelitame itztoyaj ipan nopa hueyi tlamayamitl ipan tlali Moab nechca nopa atemitl Jordán iixmelac altepetl Jericó. Huan Moisés huan Eleazar, nopa hueyi totajtzi, quinnotzqui nopa tlayacanani tlen israelitame huan queja TOTECO quinilhuijtoya, quinilhui para",
        "004": "ma moijcuiloca nochi tlacame tlen quiaxitijtoque 20 xihuitl para huejcapa tlen hueli yohuij ipan tlatehuijcayotl queja TOTECO tlanahuatijtoc. Huajca quinpojque quesqui tlacame itztoyaj ipan sesen hueyi familia ipan nopa hueyi tlasentilistli tlen nopa tlacame tlen achtohui pejque ipan tlali Egipto huan ya ni tlen quipantijque.",
        "head_2": "Tlatehuijca tlacame ipan hueyi familia Rubén ",
        "005": "Rubén, iachtohui ejca Israel, huejcajquiya quinpixqui nahui itelpocahua: Enoc, Falú, Hezrón huan Carmi. Huan ininteipa ixhuihua sesen ni tlacame mochijque familias tlen huejhueyi. Iteipa ixhuihua Enoc mochijque nopa enoquitame. Iteipa ixhuihua Falú mochijque nopa falutame.",
        "006": "Iteipa ixhuihua Hezrón mochijque nopa hezronitame. Iteipa ixhuihua Carmi mochijque nopa carmitame.",
        "007": "Huan ipan nopa tonali quema quinpojque tlen itztoyaj ipan nochi nopa familias tlen iteipa ixhuihua Rubén, quinpojque 43 mil 730 tlatehuijca tlacame.",
        "008": "Huan Falú quipixqui itelpoca tlen itoca Eliab.",
        "009": "Huan itelpocahua Eliab elque Nemuel, Datán huan Abiram. Huan Datán huan Abiram elque nopa tlacame tlen mosejcotilijtoyaj huejcajquiya ihuaya Coré huan quichijque tlen fiero iixpa TOTECO, huan ica Moisés huan Aarón.",
        "010": "Huan motlapo tlali huan quintolo ni ome tlacame ihuaya Coré. Nojquiya ipan san se tonal TOTECO quinmicti ica tlitl 250 tlacame tlen quintoquiliyayaj. Nochi ya ni elqui se hueyi tlamachtili para nochi nopa israelitame tlen mocajque.",
        "011": "Pero ipan nopa tonali itelpocahua Coré ax itztoyaj ihuaya inintata huan ax mijque.",
        "head_3": "Tlatehuijca tlacame ipan hueyi familia Simeón ",
        "012": "Simeón, iompa telpoca Israel, huejcajquiya quinpixqui macuilti itelpocahua: Nemuel, Jamín, Jaquín, Zera huan Saúl. Huan ininteipa ixhuihua sesen ni tlacame mochijque familias huejhueyi. Iteipa ixhuihua Nemuel mochijque nopa nemuelitame. Iteipa ixhuihua Jamín mochijque nopa jaminitame. Iteipa ixhuihua Jaquín mochijque nopa jaquinitame.",
        "013": "Iteipa ixhuihua Zera mochijque nopa zeraitame. Iteipa ixhuihua Saúl mochijque nopa saulitame.",
        "014": "Huan ipan nopa tonali quema quinpojque tlen itztoyaj ipan nochi familias tlen iteipa ixhuihua Simeón, quinpojque 22 mil 200 tlatehuijca tlacame.",
        "head_4": "Tlatehuijca tlacame ipan hueyi familia Gad ",
        "015": "Gad, itelpoca Israel, huejcajquiya quinpixqui chicome itelpocahua: Zefón, Hagui, Suni, Ozni, Eri, Arod huan Areli. Huan ininteipa ixhuihua sesen ni tlacame mochijque familias huejhueyi. Iteipa ixhuihua Zefón mochijque nopa zefonitame. Iteipa ixhuihua Hagui mochijque nopa haguitame. Iteipa ixhuihua Suni mochijque nopa sunitame.",
        "016": "Iteipa ixhuihua Ozni mochijque nopa oznitame. Iteipa ixhuihua Eri mochijque nopa eritame. Iteipa ixhuihua Arod mochijque nopa aroditame.",
        "017": "Iteipa ixhuihua Areli mochijque nopa arelitame.",
        "018": "Huan ipan nopa tonali quema quinpojque tlen itztoyaj ipan nopa familias tlen iteipa ixhuihua Gad, quinpojque 40 mil 500 tlatehuijca tlacame.",
        "head_5": "Tlatehuijca tlacame ipan hueyi familia Judá ",
        "019": "Judá, itelpoca Israel, huejcajquiya quinpixqui ome itelpocahua tlen inintoca Er huan Onán. Inijuanti mijque nimantzi ipan nopa tlali Canaán.",
        "020": "Pero teipa Judá nojquiya quinpixqui sequinoc eyi itelpocahua: Sela, Fares huan Zera. Huan ininteipa ixhuihua sesen ni tlacame mochijque familias huejhueyi. Iteipa ixhuihua Sela mochijque nopa selaitame.",
        "021": "Iteipa ixhuihua Fares mochijque nopa faresitame. Iteipa ixhuihua Zera mochijque nopa zeraitame. Huan Judá itelpoca tlen itoca Fares quinpixqui ome itelpocahua, Hezrón huan Hamul tlen mochijque nopa hezronitame huan nopa hamulitame.",
        "022": "Huan ipan nopa tonali quema quinpojque tlen itztoyaj ipan nopa familias tlen iteipa ixhuihua Judá, quinpojque 76 mil 500 tlatehuijca tlacame.",
        "head_6": "Tlatehuijca tlacame ipan hueyi familia Isacar ",
        "023": "Isacar, itelpoca Israel, huejcajquiya quinpixqui nahui itelpocahua: Tola, Fúa, Jasub huan Simrón. Huan ininteipa ixhuihua mochijque familias huejhueyi. Iteipa ixhuihua Tola mochijque nopa tolaitame. Iteipa ixhuihua Fúa mochijque nopa fuaitame.",
        "024": "Iteipa ixhuihua Jasub mochijque nopa jasubitame. Iteipa ixhuihua Simrón mochijque nopa simronitame.",
        "025": "Huan ipan nopa tonali quema quinpojque tlen itztoyaj ipan nopa familias tlen iteipa ixhuihua Isacar, quinpojque 64 mil 300 tlatehuijca tlacame.",
        "head_7": "Tlatehuijca tlacame ipan hueyi familia Zabulón ",
        "026": "Zabulón, itelpoca Israel, huejcajquiya quinpixqui eyi itelpocahua: Sered, Elón huan Jahleel. Huan ininteipa ixhuihua sesen ni tlacame mochijque familias huejhueyi. Iteipa ixhuihua Sered mochijque nopa sereditame. Iteipa ixhuihua Elón mochijque nopa elonitame. Iteipa ixhuihua Jahleel mochijque nopa jehleelitame.",
        "027": "Huan ipan nopa tonali quema quinpojque tlen itztoyaj ipan nopa familias tlen iteipa ixhuihua Zabulón, quinpojque 60 mil 500 tlatehuijca tlacame.",
        "head_8": "Tlatehuijca tlacame ipan hueyi familia Manasés ",
        "028": "José, itelpoca Israel, huejcajquiya quinpixqui ome itelpocahua: Manasés huan Efraín.",
        "029": "Tlen Manasés quisqui ome familias huejhueyi.",
        "033": "Hefer quipixqui itelpoca tlen itoca Zelofehad, pero yajaya ax quipixqui niyon se itlaca cone. Zelofehad san quinpixqui iichpocahua tlen inintoca: Maala, Noa, Hogla, Milca huan Tirsa.",
        "034": "Huan ipan nopa tonali quema quinpojque tlen itztoyaj ipan nopa familias tlen iteipa ixhuihua Manasés, quinpojque 52 mil 700 tlatehuijca tlacame.",
        "head_9": "Tlatehuijca tlacame ipan hueyi familia Efraín ",
        "035": "Ipampa José itelpoca tlen itoca Efraín quinpixqui eyi itelpocahua: Sutela, Bequer huan Tahán. Huan ininteipa ixhuihua sesen ni tlacame mochijque familias huejhueyi. Iteipa ixhuihua Sutela mochijque nopa sutelaitame. Iteipa ixhuihua Bequer mochijque nopa bequeritame. Iteipa ixhuihua Tahán mochijque nopa tahanitame.",
        "037": "Huan ipan nopa tonali quema quinpojque tlen itztoyaj ipan nopa familias tlen iteipa ixhuihua Efraín, quinpojque 32 mil 500 tlatehuijca tlacame. Huajca ya nimitzilhuijtoc tlen iteipa ixhuihua José huan catlía huejhueyi familias quisque ipan ya.",
        "head_10": "Tlatehuijca tlacame ipan hueyi familia Benjamín ",
        "038": "Benjamín, itelpoca Israel, huejcajquiya quinpixqui macuilti itelpocahua: Bela, Asbel, Ahiram, Sufam huan Hufam. Huan ininteipa ixhuihua sesen ni tlacame mochijque familias huejhueyi. Iteipa ixhuihua Bela mochijque nopa belaitame. Iteipa ixhuihua Asbel mochijque nopa asbelitame. Iteipa ixhuihua Ahiram mochijque nopa ahiramitame.",
        "039": "Iteipa ixhuihua Sufam mochijque nopa sufamitame. Iteipa ixhuihua Hufam mochijque nopa hufamitame.",
        "041": "Huan ipan nopa tonali quema quinpojque tlen itztoyaj ipan nopa familias tlen iteipa ixhuihua Benjamín, quinpojque 45 mil 600 tlatehuijca tlacame.",
        "head_11": "Tlatehuijca tlacame ipan hueyi familia Dan ",
        "042": "Dan, itelpoca Israel, huejcajquiya quipixqui san se itelpoca tlen itoca eliyaya Súham. Huan iteipa ixhuihua Súham mochijque nopa suhamitas.",
        "043": "Huan ipan nopa tonali quema quinpojque tlen itztoyaj ipan nopa familias tlen iteipa ixhuihua Dan, quinpojque 64 mil 400 tlatehuijca tlacame.",
        "head_12": "Tlatehuijca tlacame ipan hueyi familia Aser ",
        "044": "Aser, itelpoca Israel, huejcajquiya quinpixqui eyi itelpocahua: Imna, Isúi huan Bería. Huan ininteipa ixhuihua sesen ni tlacame mochijque familias huejhueyi. Iteipa ixhuihua Imna mochijque nopa imnitame. Iteipa ixhuihua Isúi mochijque nopa isuitame. Iteipa ixhuihua Bería mochijque nopa beriaitame.",
        "047": "Huan ipan nopa tonali quema quinpojque tlen itztoyaj ipan nopa familias tlen iteipa ixhuihua Aser quinpojque 53 mil 400 tlatehuijca tlacame.",
        "head_13": "Tlatehuijca tlacame ipan hueyi familia Neftalí ",
        "048": "Neftalí, itelpoca Israel, huejcajquiya quinpixqui nahui itelpocahua: Jahzeel, Guni, Jezer huan Silem. Huan iniixhuihua sesen ni tlacame mochijque familias huejhueyi. Iteipa ixhuihua Jahzeel mochijque nopa jahzeelitame. Iteipa ixhuihua Guni mochijque nopa gunitame.",
        "049": "Iteipa ixhuihua Jezer mochijque nopa jezeritame. Iteipa ixhuihua Silem mochijque nopa silemitame.",
        "050": "Huan ipan nopa tonali quema quinpojque tlen itztoyaj ipan nopa familias tlen iteipa ixhuihua Neftalí, quinpojque 45 mil 400 tlatehuijca tlacame.",
        "051": "Huajca quema tlanque moijcuilohuaj nochi nopa israelita tlacame tlen huelque yohuij ipan tlatehuijcayotl, quinpojque 601 mil 730 tlacame.",
        "052": "Huajca TOTECO quiilhui Moisés:",
        "053": "“Quema inmoaxcatise nopa cuali tlali tlen nimechmacas, xiquinmajmaca nopa tlali ica sesen nopa huejhueyi familias queja ininmiyaca tlacame tlen moijcuilojtoque ama ipan ni censo.",
        "054": "Nopa huejhueyi familias tlen achi más miyac tlacame quinpiyaj, tiquinmacas achi más hueyi tlali. Huan nopa huejhueyi familias tlen ax miyaqui tlacame quinpiyaj, tiquinmacas quentzi tlali.",
        "055": "Pero para tijmatis campa quiselis sesen hueyi familia monequi timahuiltis ica piltetzitzi. Queja nopa tijmatis canque sesen hueyi familia moaxcatis itlal.",
        "056": "Huan nopa tlali tlen quintocarohua moxelhuilise queja quinextis nopa suerte iixtla TOTECO para elis iniaxca. Huan nopa hueyi familia tlen achi hueyi quiselis achi más, huan nopa hueyi familia tlen pilsiltzi, huan ax más miyac tlacame quipiyaj, ax miyac tlali quiselis.”",
        "head_14": "Nopa tlacame ipan nopa hueyi familia Leví ",
        "057": "Leví, itelpoca Israel, huejcajquiya quinpixqui eyi itelpocahua: Gersón, Coat huan Merari. Huan ininteipa ixhuihua sesen ni tlacame mochijque familias tlen huejhueyi. Iteipa ixhuihua Gersón mochijque nopa gersonitame. Iteipa ixhuihua Coat mochijque nopa coatitame. Iteipa ixhuihua Merari mochijque nopa meraitame.",
        "058": "Huan nojquiya iteipa ixhuihua Leví mochijque: Huan Coat, itelpoca Leví, quipixqui se iteipa telpoca tlen itoca Amram.",
        "059": "Huan Amram mosihuajti ica Jocabed tlen nojquiya tlacatqui ipan nopa hueyi familia tlen iteipa ixhuihua Leví quema inijuanti itztoyaj ipan tlali Egipto. Huan Amram huan Jocabed quinpixque ininconehua tlen inintoca Aarón, Moisés huan María.",
        "060": "Huan teipa Aarón quinpixqui iconehua tlen inintoca Nadab, Abiú, Eleazar huan Itamar.",
        "061": "Pero Nadab ihuaya Abiú mijque iixtla TOTECO quema quitlatijque nopa copali ica tlitl tlen ax elqui tlatzejtzeloltic.",
        "062": "Huan quinpojque nochi oquichpilme huan tlacame ipan nopa hueyi familia Leví tlen quiaxitijtoyaj se metztli para huejcapa. Huan nochi nopa tlaca levitame mochijque 23 mil. Pero ax quinpojque nopa levitame ica nopa sequinoc huejhueyi familias tlen israelitame pampa nopa levitame ax quiselise niyon se inintlal.",
        "063": "Ya ni elqui nochi nopa israelitame tlen Moisés ihuaya nopa totajtzi Eleazar quinpojque ipan nopa tlamayamitl ipan tlali Moab nechca Jordán atentli, imelac nopa altepetl Jericó quema itztoyaj para calaquise ipan nopa tlali.",
        "064": "Huan ipan ni censo ax quipojque niyon se tlacatl tlen quipojtoyaj Moisés huan Aarón huejcajquiya ipan nopa achtohui censo tlen quitlalanque ipan nopa huactoc tlali Sinaí, pampa nochi nopa tlacame ipan nopa achtohui censo ya mictoyaj.",
        "065": "TOTECO quiijtojtoya para nochi nopa tlacame miquisquíaj ipan nopa huactoc tlali huan queja nopa panoc. Niyon se ax mocajqui yoltoc, san Caleb, icone Jefone, huan Josué, icone Nun."
    },
    "027": {
        "head_1": "Tlen quiselise tesihuaconehua ",
        "001": "Ipan hueyi familia Manasés itztoyaj macuilti sihua icnime tlen inintoca Maala, Noa, Hogla, Milca huan Tirsa. Inijuanti iichpocahua Zelofehad, icone Hefer, tlen eliyaya icone Galaad, tlen eliyaya icone Maquir, tlen eliyaya icone Manasés, tlen eliyaya icone José.",
        "002": "Huan nopa macuilti sihua icnime yajque campa ipuerta nopa yoyon tiopamitl campa mopantiyaya ihuaya TOTECO. Nopona quicamahuitoj Moisés ihuaya nopa totajtzi Eleazar, huan nopa tlayacanani huan ne sequinoc israelitame tlen nopona itztoyaj. Huan quinilhuijque:",
        "003": "“Totata mijqui nepa ipan huactoc tlali, pero ax moiyocatlalijtoya ihuaya Coré tlen quichijqui tlen fiero iixpa TOTECO. Yajaya mijqui san queja nochi sequinoc mijque ipampa tlen ya itlajtlacol. Huan ax quicajqui niyon se itelpoca.",
        "004": "¿Ax hueli titechmacas tiiichpocahua se tlali queja tlen quiselise inintelpocahua totlaihua para ma ax polihui itoca totata ipan ifamilia san pampa ax quipixqui se itelpoca?”",
        "005": "Huajca Moisés quiilhui TOTECO tlen ininpantiyaya ni sihuame huan tlen quinequiyayaj.",
        "006": "Huan TOTECO quinanquili:",
        "007": "“Iichpocahua Zelofehad quipiyaj razón. Xiquinmaca para iniaxca tlen quiselisquía inintata ipan ne tlali nechca campa quiselise inintlaihua.",
        "008": "Nojquiya xiquinilhui nochi nopa israelitame, intla se acajya miquis huan ax quicajtehuas niyon se itelpoca, nopa tlali tlen ya quipiya panos ininmaco iichpocahua.",
        "009": "Huan intla niyon se iichpoca ax quipiya, huajca itlal quiselise itlaca icnihua.",
        "010": "Huan intla ax quipiya niyon se iicni, huajca quincahuilijtehuas itlaca icnihua itata.",
        "011": "Huan intla itata ax quipixqui se iicni, huajca nopa tlali quiselise iteixmatcahua tlen más nechca. Ya ni elis se tlanahuatili para nochipa para nochi israelitame quitoquilise. Ma quichihuaca senquistoc queja nimitznahuatijtoc ama.”",
        "head_2": "Josué quiselis itequi Moisés ",
        "012": "Huan TOTECO quiilhui Moisés: ―Xitlejco ipan ni tepetl Abarim huan xijtlachili nopa tlali tlen niquinmacatoc ni israelitame.",
        "013": "Huan quema ya tiquitztos, huajca timiquis huan timosejcotilis ica mohuejcapan tatahua queja panoc ica moicni Aarón.",
        "014": "Timiquis nopona pampa ipan nopa huactoc tlali Zin quema nopa israelitame nechijilnamijque, ax innechneltoquilijque tlen nimechilhui, niyon ax innechhueyichijque iniixtla quema nechtlajtlanijque atl. (Ya ni panoc campa nopa atl Meriba tlen mopantía nechca Cades ipan huactoc tlali Zin.)",
        "015": "Huajca Moisés quiilhui TOTECO Dios:",
        "016": "―¡Ay noTECO! Ta tlen tiquinmaca yolistli nochi tlacame. Xijtlapejpeni se acajya tlen quinyacanas ni tlacame.",
        "017": "Monequi se tlen quinyacanas ipan tlatehuijcayotl huan quinmocuitlahuis para motlacajhua ma ax nemica queja borregojme tlen ax quipiyaj inintlamocuitlahuijca.",
        "018": "Huan TOTECO quinanquili Moisés: ―Xijnotza Josué, icone Nun. Yajaya se tlacatl tlen quipiya notonaltzi. Huan xijtlali moma ipan itzonteco.",
        "019": "Huan ma moquetza iixtla nopa totajtzi Eleazar iniixtla nochi israelitame. Huan nopona iniixtla nochi nopa tlacame, xijtequitlali.",
        "020": "Huan iniixtla, xijmaca se achi nopa tequihuejcayotl tlen ta tijpiya para inijuanti ma quitlepanitaca huan ma quineltoquilica.",
        "021": "Nojquiya teipa para Josué quimatis tlaque monequi quichihuas, monequi monextis iixtla nopa totajtzi Eleazar. Huan Eleazar nechtlajtlanis ipampa ya ica nopa Urim, nopa dados tlatzejtzeloltic tlen nimechmacatoc. Huan ica nopa Urim nijnextilis nopaquilis. Huan queja nopa inijuanti quimatise tlaque monequi quichihuase. Huajca ica tlen Eleazar quinilhuis para nopaquilis, Josué huan nopa tlayacanani huan nopa israelitame quimatise tlaque quichihuase.",
        "022": "Huajca Moisés quichijqui senquistoc queja TOTECO quiilhuijtoya. Quihuicac Josué huan quiixnexti ica nopa totajtzi Eleazar huan iniixtla nochi nopa israelitame.",
        "023": "Huan Moisés quitlali ima ipan itzonteco Josué, huan quitequimacac queja TOTECO quinahuatijtoya."
    },
    "028": {
        "head_1": "Tlacajcahualistli tlen monequi mojmostla ",
        "001": "Huan teipa TOTECO quiilhui Moisés:",
        "002": "“Xiquinilhui nopa israelitame para niquita nopa pantzi huan nopa tlacajcahualistli tlatlatili tlen mojmostla nechtencahuilíaj queja se quiita itlacualis. Huan ajhuiyac mijmiyotía noixtla na. Ma ax quiilcahuaca nechtencahuilise nochi huelta queja nimechilhuijtoc.",
        "003": "“Mojmostla monequi innechmacase ome piloquich borregojtzitzi queja tlacajcahualistli tlatlatili. Xinechmacaca pilborregojtzitzi tlen san quiaxitíaj se xihuitl huan tlen ax tleno quipiyaj.",
        "004": "Monequi xijmictica se ica ijnaloc huan nopa seyoc ica tiotlac.",
        "005": "Huan ininhuaya xinechmacaca se tlacajcahualistli tlen harina tlen elis ome kilo tlen cuali harina tlamaneloli ica se litro aceite tlen olivo.",
        "006": "Ya ni san se ica nopa tlacajcahualistli tlatlatili tlen nimechnahuati huejcajquiya xipehuaca xinechmacaca nopona nechca tepetl Sinaí. Huan mojmostla monequi innechmacatiyase para elis se tlacajcahualistli tlen ajhuiyac mijmiyotis noixtla.",
        "007": "Huan ihuaya sesen pilborregojtzi monequi nojquiya xinechmacase se litro xocomeca atl tlen elis se tlacajcahualistli tlatoyahuali. Huan para innechtencahuilise, monequi inquitoyahuase noixtla tiopan calijtic ipan nopa cuarto tlatzejtzeloltic.",
        "008": "Huan nojquiya quema ya tiotlaquiya, xinechmaca ne seyoc pilborregojtzi huan ihuaya nojquiya nopa tlacajcahualistli tlen harina huan tlen tlatoyahuali queja ica ijnaloc. Huan inquitlatise nopa tlacajcahualistli para innechtencahuilise huan ajhuiyac mijmiyotis noixtla na, niimoTECO.",
        "head_2": "Tlacajcahualistli tlen monequi sesen samano ",
        "009": "“Huan ipan nopa tonali quema monequi ximosehuica sesen chicueyi, monequi innechtencahuilise ome piloquich borregojtzitzi tlen san quiaxitíaj se xihuitl huan tlen ax tleno quipiyaj. Nojquiya ihuaya xinechmacaca nopa tlacajcahualistli tlen harina tlen ihuaya yohui tlen elis nahui kilos tlen cuali harina tlamaneloli ica aceite, huan nojquiya xinechmacaca nopa tlacajcahualistli tlen tlatoyahuali noixtla.",
        "010": "Huan ni tlacajcahualistli tlatlatili tlen innechtencahuilise sesen sábado quema inmosiyajcahuase monequi elis iyoca tlen nopa ome tlacajcahualistli tlatlatili huan inintlacajcahualis tlatoyahuali tlen innechmacase mojmostla.",
        "head_3": "Tlacajcahualistli tlen monequi sesen metztli ",
        "011": "“Ipan nopa achtohui tonali ipan sesen metztli xinechtencahuilise se tlacajcahualistli tlatlatili tlen elis ome becerros, se oquich borrego, huan chicome piloquich borregojtzitzi tlen san quiaxitíaj se xihuitl huan tlen ax tleno ax cuali quipiyaj.",
        "012": "Huan nojquiya ihuaya sesen becerro xinechtencahuilise sesen tlacajcahualistli tlen harina tlen elis chicuase kilos tlen cuali harina tlamaneloli ica aceite. Huan ihuaya ne borrego innechtencahuilise nahui kilos tlen cuali harina tlamaneloli ica aceite.",
        "013": "Huan ihuaya sesen pilborregojtzi innechtencahuilise se tlacajcahualistli tlen harina tlen elis ome kilos tlen cuali harina tlamaneloli ica aceite. Nochi elis se tlacajcahualistli tlatlatili tlen ajhuiyac mijmiyotis noixtla na, niimoTECO.",
        "014": "Nopa tlacajcahualistli tlen tlatoyahuali tlen innechtencahuilise ininhuaya, elis ome litros xocomeca atl ica sesen becerro, huan se litro huan tlajco ica nopa borrego, huan se litro para sesen nopa pilborregojtzitzi. Ya ni eli nopa tlacajcahualistli tlatlatili tlen monequi innechmacase sesen metztli ipan se xihuitl.",
        "015": "Huan iyoca tlen nopa tlacajcahualistli tlatlatili huan nopa tlacajcahualistli tlatoyahuali tlen ininhuaya yohuij, nojquiya sesen metztli monequi innechtencahuilise se tlacajcahualistli ipampa tlajtlacoli tlen elis se oquich chivo.",
        "head_4": "Tlacajcahualistli para nopa Pascua Ilhuitl ",
        "016": "“Ipan 14 itequi nopa achtohui metztli ipan sesen imoxihui, monequi inquinextise nopa Pascua Ilhuitl para innechhueyichihuase, niimoTECO.",
        "017": "Huan ipan ne seyoc tonali, inquipehualtise se ilhuitl tlen elis chicome tonali quema ax inquicuase niyon se pantzi tlen quipiya tlasonejcayotl.",
        "018": "Huan ipan nopa achtohui tonali tlen nopa chicome, inquichihuase se tlasentilistli tlatzejtzeloltic para sampa inmoiyocatlalise para na. Huan ipan nopa tonali ax inquichihuase niyon se tequitl.",
        "019": "Huan para tlacajcahualistli tlatlatili, innechtencahuilise, niimoTECO, ome becerros, se oquich borrego, huan chicome piloquich borregojtzitzi tlen san quiaxitíaj sesen xihuitl huan tlen ax tleno quipiyaj.",
        "020": "Huan para nopa tlacajcahualistli tlen harina tlen yohuij ininhuaya, innechtencahuilise cuali harina tlamaneloli ica aceite, chicuase kilos tlen harina para sesen becerro, huan nahui kilos para sesen nopa borregojme,",
        "021": "huan ome kilos para sesen pilborregojtzi.",
        "022": "Nojquiya innechmacase se chivo para se tlacajcahualistli ipampa tlajtlacoli para innechixtzacuilise imotlajtlacolhua.",
        "023": "Nochi ya ni innechtencahuilise iyoca tlen nopa tlacajcahualistli tlatlatili tlen monequi mojmostla ipan nochi ijnaloc.",
        "024": "Huajca nochi ya ni innechmacase sesen tonali ipan nopa chicome tonali tlen nopa ilhuitl. Huan nochi elis tlacajcahualistli tlen tlatlatili tlen ajhuiyac mijmiyotis noixtla na, niimoTECO. Nojquiya monequi innechtencahuilise nopa tlacajcahualistli tlen tlatoyahuali tlen monequi ihuaya sese. Huan iyoca, monequi nochi sequinoc tlacajcahualistli tlen ya nimechilhuijtihualajtoc.",
        "025": "Huan ipan nopa chicome tonali, nojquiya inquipiyase se tlasentilistli tlen tlatzejtzeloltic para inmoiyocatlalise para na. Huan ipan nopa tonali, niyon se tequitl ax inquichihuase.",
        "head_5": "Nopa ofrenda tlen nopa achtohui pixquistli ",
        "026": "“Ipan nopa tonali para nopa ilhuitl ipan ipejya pixquistli, tlen nojquiya itoca ilhuitl tlen samanos, innechhualiquilise se quentzi nopa yancuic harina tlen achtohui inquipixcaque tlen inquitoctoque. Huan nojquiya ipan nopa tonali inquipiyase se tlasentilistli tlatzejtzeloltic para inmoiyocatlalise para na, huan niyon se tequitl ax inquichihuase.",
        "027": "Huan innechtencahuilise tlacajcahualistli tlatlatili tlen ajhuiyac mijmiyotis noixtla, huan nopa tlacajcahualistli elis ome becerros, se oquich borrego, huan chicome piloquich borregojtzitzi tlen san quiaxitíaj se xihuitl.",
        "028": "Huan nopa tlacajcahualistli tlen harina elis cuali harina tlamaneloli ica aceite. Huan monequis chicuase kilos harina ica sesen becerro, huan nahui kilos ica nopa borrego,",
        "029": "huan ome kilos ica sesen nopa pilborregojtzi.",
        "030": "Huan nojquiya innechmacase se chivo queja se tlacajcahualistli ipampa tlajtlacoli para innechixtzacuilise imotlajtlacolhua.",
        "031": "Sesen tlacajcahualistli tlatlatili monequi nojquiya quipiyas nopa tlacajcahualistli tlatoyahuali tlen ihuaya yohui. Huan iyoca, xinechtencahuilica nochi nopa sequinoc tlacajcahualistli tlatlatili huan nopa tlacajcahualistli tlen harina tlen monequi. Huan nochi tlapiyalime tlen innechmacase monequi ax tleno tlen ax cuali quipiyase."
    },
    "029": {
        "head_1": "Nopa ilhuitl tlen tlapitzali ",
        "001": "“Ipan nopa achtohui tonal ipan metztli chicome ipan nopa israelita calendario [29:1 Quemantzi ni tonal huetzis ipan septiembre huan quemantzi ipan ipejya octubre ipan tocalendario tlen ama.] ipan sesen xihuitl inquichihuase se tlasentilistli tlatzejtzeloltic para sampa inmoiyocatlalise para na, huan niyon se tequitl ax inquichihuase ipan nopa tonali. Nopa elis se tonal para inquipitzase tlapitzali.",
        "002": "Huan ipan nopa tonali innechtencahuilise se tlacajcahualistli tlatlatili tlen ajhuiyac mijmiyotis noixtla para innechhueyichihuase. Huan tlen innechmacase elis se becerro, se oquich borrego huan chicome piloquich borregojtzitzi tlen san quiaxitíaj se xihuitl huan tlen ax tleno quipiyaj.",
        "003": "Nojquiya monequi xinechmacaca nopa tlacajcahualistli tlen harina tlen yohui ininhuaya tlen elis cuali harina tlamaneloli ica aceite. Monequi innechtencahuilise chicuase kilos tlen harina para nopa becerro, nahui kilos para nopa oquich borrego,",
        "004": "huan ome kilos para sesen pilborregojtzi.",
        "005": "Huan nojquiya innechtencahuilise se chivo para se tlacajcahualistli ipampa tlajtlacoli para innechixtzacuilise imotlajtlacolhua.",
        "006": "Nochi ni tlacajcahualistli monequi xinechmacase iyoca tlen nopa tlacajcahualistli tlatlatili tlen innechmacase pampa ajsic ipejya se metztli, huan iyoca tlen nopa tlacajcahualistli tlen innechmacase mojmostla. Huan sesen nopa tlacajcahualistli monequi quipiyas itlacajcahualis tlen harina huan tlen tlatoyahuali tlen ihuaya yohui queja nimechnahuatijtoc. Huan nochi tlacajcahualistli tlatlatili elis tlacajcahualistli tlen innechmacase ica tlitl para ajhuiyac ma mijmiyoti noixtla na, niimoTECO.",
        "head_2": "Tlacajcahualistli para nopa tonal quema Quiixtzacuas Tetlajtlacolhua ",
        "007": "“Huan quema panos 10 tonali sampa inquichihuase se tlasentilistli tlatzejtzeloltic para sampa inmoiyocatlalise para na. Huan inmoicnonequise huan inmosahuase, huan ax inquichihuase niyon se tequitl.",
        "008": "Huan ipan nopa tonali xinechtencahuilise ni tlacajcahualistli tlatlatili tlen ajhuiyac mijmiyotis noixtla para innechhueyichihuase. Monequi innechmacase se becerro, huan se oquich borrego, huan chicome piloquich borregojtzitzi tlen san quiaxitíaj se xihuitl huan tlen ax tleno quipiyaj.",
        "009": "Huan ininhuaya xinechmacaca nopa tlacajcahualistli tlen harina tlen monequi, tlen elis se cuali harina tlamaneloli ica aceite. Monequi chicuase kilos para nopa becerro, nahui kilos para nopa oquich borrego,",
        "010": "huan ome kilos para sesen pilborregojtzi.",
        "011": "Nojquiya innechtencahuilise se oquich chivo queja se tlacajcahualistli ipampa tlajtlacoli. Huan nopa chivo elis iyoca tlen nopa oquich chivo tlen innechmacase para innechixtzacuilise imotlajtlacolhua. Huan nojquiya ni chivo elis iyoca tlen nopa tlacajcahualistli tlatlatili, huan tlacajcahualistli tlen harina, huan tlacajcahualistli tlen tlatoyahuali tlen monequi innechmacase mojmostla.",
        "head_3": "Tlacajcahualistli para nopa ilhuitl tlen pilxajcaltzitzi ",
        "012": "“Huan quema panos macuili tonali, inquichihuase seyoc tlasentilistli tlatzejtzeloltic para inmoiyocatlalise para na, huan niyon se tequitl ax inquichihuase. Huan ipan nopa tonali inquipehualtise inquichihuase se ilhuitl para innechhueyitlalise, huan nopa ilhuitl huejcahuas seyoc chicome tonali.",
        "013": "Huan para innechhueyichihuase ipan nopa achtohui tonali innechmacase se tlacajcahualistli tlatlatili tlen ajhuiyac mijmiyotis noixtla. Huan nopa tlacajcahualistli elis 13 becerros, ome oquich borregojme, huan 14 piloquich borregojtzitzi tlen san quiaxitíaj se xihuitl huan tlen ax tleno quipiyaj.",
        "014": "Huan ininhuaya innechmacase nopa tlacajcahualistli tlen harina tlen quitocarohua sesen tlen elis cuali harina tlamaneloli ica aceite. Innechmacase chicuase kilos harina ica sesen nopa 13 becerros, nahui kilos ica sesen nopa oquich borregojme,",
        "015": "huan ome kilos harina ica sesen tlen nopa 14 pilborregojtzitzi.",
        "016": "Nojquiya ipan nopa tonali innechtencahuilise se oquich chivo queja se tlacajcahualistli ipampa tlajtlacoli. Huan iyoca xinechtencahuilica nopa tlacajcahualistli tlatlatili tlen monequi mojmostla ica nopa tlacajcahualistli tlen harina huan tlen tlatoyahuali tlen ininhuaya yohuij.",
        "017": "“Huan ipan ome tonali ipan nopa ilhuitl, innechtencahuilise 12 becerros, ome oquich borregojme, huan 14 piloquich borregojtzitzi tlen quiaxitijtoque se xihuitl huan tlen ax tleno quipiyaj.",
        "018": "Huan ininhuaya nopa becerros, borregojme huan pilborregojtzitzi monequi innechmacase nopa tlacajcahualistli tlen harina huan tlen tlatoyahuali tlen ininhuaya yohuij, sesen ica imiyaca tlen ya nimechnahuatijtoc.",
        "019": "Nojquiya ipan nopa tonali innechtencahuilise se oquich chivo queja se tlacajcahualistli ipampa tlajtlacoli. Huan iyoca xinechtencahuilica nopa tlacajcahualistli tlatlatili tlen monequi mojmostla ica nopa tlacajcahualistli tlen harina huan tlen tlatoyahuali tlen ininhuaya yohuij.",
        "020": "“Huan ipan eyi tonali ipan nopa ilhuitl, innechtencahuilise 11 becerros, ome oquich borregojme, huan 14 piloquich borregojtzitzi tlen quiaxitijtoque se xihuitl huan tlen ax tleno quipiyaj.",
        "021": "Huan ininhuaya nopa becerros, borregojme huan pilborregojtzitzi monequi innechmacase nopa tlacajcahualistli tlen harina huan tlen tlatoyahuali tlen ininhuaya yohuij, sese ica imiyaca tlen ya nimechnahuatijtoc.",
        "022": "Nojquiya ipan nopa tonali innechtencahuilise se oquich chivo queja se tlacajcahualistli ipampa tlajtlacoli. Huan iyoca xinechtencahuilica nopa tlacajcahualistli tlatlatili tlen monequi mojmostla ica nopa tlacajcahualistli tlen harina huan tlen tlatoyahuali tlen ininhuaya yohuij.",
        "023": "“Huan ipan nahui tonali ipan nopa ilhuitl, innechtencahuilise 10 becerros, ome oquich borregojme huan 14 piloquich borregojtzitzi tlen quiaxitijtoque se xihuitl huan tlen ax tleno quipiyaj.",
        "024": "Huan ininhuaya nopa becerros, borregojme huan pilborregojtzitzi monequi innechmacase nopa tlacajcahualistli tlen harina huan tlen tlatoyahuali tlen ininhuaya yohuij, sese ica imiyaca tlen ya nimechnahuatijtoc.",
        "025": "Nojquiya ipan nopa tonali, innechtencahuilise se oquich chivo queja se tlacajcahualistli ipampa tlajtlacoli. Huan iyoca xinechtencahuilica nopa tlacajcahualistli tlatlatili tlen monequi mojmostla ica nopa tlacajcahualistli tlen harina huan tlen tlatoyahuali tlen ininhuaya yohuij.",
        "026": "“Huan ipan macuili tonali ipan nopa ilhuitl, innechtencahuilise 9 becerros, ome oquich borregojme, huan 14 piloquich borregojtzitzi tlen quiaxitijtoque se xihuitl huan tlen ax tleno quipiyaj.",
        "027": "Huan ininhuaya nopa becerros, borregojme huan pilborregojtzitzi monequi innechmacase nopa tlacajcahualistli tlen harina huan tlen tlatoyahuali tlen ininhuaya yohuij, sese ica imiyaca tlen ya nimechnahuatijtoc.",
        "028": "Nojquiya ipan nopa tonali, innechtencahuilise se oquich chivo queja se tlacajcahualistli ipampa tlajtlacoli. Huan iyoca xinechtencahuilica nopa tlacajcahualistli tlatlatili tlen monequi mojmostla ica nopa tlacajcahualistli tlen harina huan tlen tlatoyahuali tlen ininhuaya yohuij.",
        "029": "“Huan ipan chicuasen tonali ipan nopa ilhuitl, innechtencahuilise 8 becerros, ome oquich borregojme huan 14 piloquich borregojtzitzi tlen quiaxitijtoque se xihuitl huan tlen ax tleno quipiyaj.",
        "030": "Huan ininhuaya nopa becerros, borregojme huan pilborregojtzitzi monequi innechmacase nopa tlacajcahualistli tlen harina huan tlen tlatoyahuali tlen ininhuaya yohuij, sese ica imiyaca tlen ya nimechnahuatijtoc.",
        "031": "Nojquiya ipan nopa tonali, innechtencahuilise se oquich chivo queja se tlacajcahualistli ipampa tlajtlacoli. Huan iyoca xinechtencahuilica nopa tlacajcahualistli tlatlatili tlen monequi mojmostla ica nopa tlacajcahualistli tlen harina huan tlen tlatoyahuali tlen ininhuaya yohuij.",
        "032": "“Huan ipan chicome tonali ipan nopa ilhuitl, innechtencahuilise chicome becerros, ome oquich borregojme huan 14 piloquich borregojtzitzi tlen quiaxitijtoque se xihuitl huan ax tleno quipiyaj.",
        "033": "Huan ininhuaya nopa becerros, borregojme huan pilborregojtzitzi monequi innechmacase nopa tlacajcahualistli tlen harina huan tlen tlatoyahuali tlen ininhuaya yohuij, sese ica imiyaca tlen ya nimechnahuatijtoc.",
        "034": "Nojquiya ipan nopa tonali, xinechtencahuilica se oquich chivo queja se tlacajcahualistli ipampa tlajtlacoli. Huan iyoca xinechtencahuilica nopa tlacajcahualistli tlatlatili tlen monequi mojmostla ica nopa tlacajcahualistli tlen harina huan tlen tlatoyahuali tlen ininhuaya yohuij.",
        "035": "“Huan ipan chicueyi tonali tlen nopa ilhuitl, inquichihuase se tlasentilistli tlatzejtzeloltic para inmoiyocatlalise sampa para na, huan ax inquichihuase niyon se tequitl.",
        "036": "Huan ipan nopa tonali, para innechhueyichihuase innechmacase se tlacajcahualistli tlatlatili tlen ajhuiyac mijmiyotis noixtla. Huan nopa tlacajcahualistli elis se becerro, se oquich borrego, huan chicome piloquich borregojtzitzi tlen quiaxitijtoque sesen xihuitl huan ax tleno quipiyaj.",
        "037": "Huan ininhuaya nopa becerro, borrego huan pilborregojtzitzi monequi innechmacase nopa tlacajcahualistli tlen harina huan tlen tlatoyahuali tlen ininhuaya yohuij, sese ica imiyaca tlen ya nimechnahuatijtoc.",
        "038": "Nojquiya ipan nopa tonali, innechtencahuilise se oquich chivo queja se tlacajcahualistli ipampa tlajtlacoli. Huan iyoca xinechtencahuilica nopa tlacajcahualistli tlatlatili tlen monequi mojmostla ica nopa tlacajcahualistli tlen harina huan tlen tlatoyahuali tlen ininhuaya yohuij.",
        "039": "“Huajca nochi ni tlacajcahualistli innechtencahuilise na, niimoTECO, ipan sesen tonali tlen niquixtlalijtoc. Huan nochi ya ni elis iyoca tlen se tlacajcahualistli tlatlatili, o tlen harina, o tlen tlatoyahuali, o se para tlayoltlalili nohuaya tlen inquinequise innechmacase. Huan elis iyoca tlen se tlacajcahualistli tlen innechmacase pampa innechtlajtolcahuilíaj se tlenijqui.”",
        "040": "Huajca Moisés quinpohuili nochi nopa israelitame nochi ni tlanahuatili tlen TOTECO quimacatoya."
    },
    "030": {
        "head_1": "Tlen ica mocahua TOTECO tlaque quichihuase ",
        "001": "Huan Moisés quincamahui nochi tlayacanani tlen sesen hueyi familia tlen nopa israelitame, huan quinilhui: “TOTECO tlanahuatijtoc",
        "002": "para quema se tlacatl quitencahuas para quichihuas se tlamantli para TOTECO, o motestigojquetzas para ax quichihuas se tlamantli, monequi quitlamichihuas nochi tlen quiijtojtoc.",
        "003": "“Huan quema se ichpocatl tlen noja itztoc ihuaya itata, quitencahuilis Toteco para quichihuas se tlamantli, o motestigojquetzas para ax quichihuas se tlamantli,",
        "004": "huan itata quimati huan ax tleno quiijtohua, huajca nopa ichpocatl monequi quitlamichihuas tlen quiijtojtoc.",
        "005": "Pero intla itata quiijtos nimantzi ipan nopa tonali para ax quicahuilis para quitlamichihuas tlen quiijtojtoc, huajca ax monequi quichihuas, pampa itata ax quinejqui. Huan TOTECO quitlapojpolhuis tlen quiijtojtoc pampa itata ax quicahuili ma quichihua.",
        "006": "“Huan intla se ichpocatl quitencahuilijtoc tlen quichihuilis TOTECO, yonque ohui quichihuas huan teipa monamictis,",
        "007": "huan intla ihuehue ax quitzacuilía nimantzi quema quicaqui, huajca nopa ichpocatl monequi quitlamichihuas tlen quiijtojtoc.",
        "008": "Pero intla ihuehue quema quimatis, nimantzi ipan nopa tonali quiijtos para ax quinequi ma quitlamichihuas, huajca ax monequi quichihuas pampa ihuehue quiquixtilijtoc ichicahualis tlen quiijtojtoc, yonque quiijto tlen nelía ohui. Huan TOTECO quitlapojpolhuis tlen quiijtojtoc.",
        "009": "“Pero intla se sihuatl tlen cahualtzi pampa mijqui ihuehue, o tlen ihuehue quicajqui, o amaxolehua ihuaya nechtencahuilis tlen nechchihuilis, o motestigojquetzas tlen ax quichihuas, huajca tlen quiijtojtoc, ya nopa monequi quitlamichihuas.",
        "010": "“Huan intla se sihuatl tlen ya monamictijtoc nechtencahuilis se tlenijqui, o motestigojquetza tlen quichihuas,",
        "011": "huan ihuehue quimati, huan ax tleno quiilhuía, huajca quena, tlen quiijtojtoc quipiya chicahualistli huan monequi quitlamichihuas.",
        "012": "Pero intla, ipan nopa tonali quema ihuehue quimatqui tlen isihua quitencahuilijtoc Toteco, ihuehue quiijtohua para ax quicahuilis para quichihuas, huajca ayoc quipiya chicahualistli tlen quiijtojtoc pampa ihuehue quiquixtili ichicahualis. Huan TOTECO quitlapojpolhuis ica tlen quiijtojtoc.",
        "013": "“Huajca se tlacatl huelis quimacas chicahualistli, o quiquixtilis ichicahualis tlen isihua quitencajtoc ica TOTECO para quichihuas o ax quichihuas, intla nimantzi quiijtos.",
        "014": "Pero intla ya ax molinía huan queja nopa pano se ome tonali, huajca, quena, monequi quitlamichihuas.",
        "015": "Huan intla ya quichiya hasta seyoc tonal huan teipa quiijtos para ax quicahuilis ma quichihua, huajca ya quihuicas nopa tlajtlacoli ipampa tlen quitencajqui quichihuas isihua huan ax quichijqui.”",
        "016": "Huajca ya ni nopa tlanahuatili tlen TOTECO quimacac Moisés para quejatza elis ica se tlacatl ihuaya isihua, huan se tetat ica iichpoca quema noja itztoc imaco intla nopa isihua o iichpoca motestigojquetzas para quichihuas se tlamantli."
    },
    "031": {
        "head_1": "Israelitame quixolehuaj tlali Madián ",
        "001": "Huan TOTECO quiilhui Moisés:",
        "002": "“Xiquincuepili nopa madianitame ica tlen quinchihuilijtoque nopa israelitame huan teipa timiquis.”",
        "003": "Huajca Moisés quinilhui nopa israelitame: ―Sequin insoldados monequi ximocualtlalica huan xijcuica imotepos para ica intlatehuitij. Monequi timomacuepase ica nopa madianitame ica itequihuejcayo TOTECO.",
        "004": "Sesen hueyi familia quipiyas para quintitlanis se mil soldados para tlatehuitij.",
        "005": "Huajca queja nopa mosentilijque 12 mil soldados, se mil tlen sesen hueyi familia. Huan nochi ya mocualtlalijtoque para yase tlatehuitij ica nopa madianitame.",
        "006": "Huan Moisés quintitlanqui nopa 12 mil soldados, huan para quinyacanas quititlanqui Finees, itelpoca nopa totajtzi Eleazar. Huan ya nojquiya quinhuicac sequin tlamantzitzi tlen quintequihuía ipan tiopan calijtic, huan nopa tlapitzali para quipitzase para quinyolmelahuase quema pehuase para tlatehuise.",
        "007": "Huan quintehuijque nopa madianitame huan quinmictijque nochi queja TOTECO quinahuatijtoya Moisés.",
        "008": "Quinmictijque Evi, Requem, Zur, Hur huan Reba tlen eliyayaj nopa macuilme tlanahuatiani tlen madianitame. Huan nojquiya quimictijque Balaam, icone Beor ica machete.",
        "009": "Huan nopa israelitame quinitzquijque huan quinhuicaque ilpitoque nopa sihua madianitame ininhuaya ininconehua tlen pilsiltzitzi. Huan quincuilijque huan quihuicaque nochi inintlapiyalhua, huan nochi tlamantli tlen patiyo tlen quipixtoyaj.",
        "010": "Huan nojquiya quintlamitlatilijque nochi inialtepehua huan campa mochihuayayaj.",
        "011": "Huan nopa soldados quihuicaque nochi nopa tlamantli tlen quitlantoyaj ininhuaya nopa tlapiyalime, sihuame huan coneme.",
        "012": "Huan quinhuiquilijque Moisés huan nopa totajtzi Eleazar huan nopa sequinoc israelitame tlen mocajtoyaj campa ininchajchaj ipan nopa tlamayamitl ipan tlali Moab, nechca atentli Jordán, iixmelac altepetl Jericó.",
        "013": "Huan Moisés, Eleazar huan nochi nopa tlayacanani tlen israelitame quisque campa ininchajchaj huan quinnamiquitoj nopa soldados.",
        "014": "Huan Moisés cualanqui ica nopa soldados tlen quipiyayaya tequihuejcayotl, inijuanti tlen quinyacanayayaj se mil o se cien soldados,",
        "015": "huan quinilhui: ―¿Para tlen inquincajque yoltoque nochi ni sihuame?",
        "016": "Inijuanti tlen quitoquilijque itlajtol Balaam, huan quichijque ma tlajtlacolchihuaca nochi nopa israelitame quema quicajtejque TOTECO para quihueyichihuase Baal ipan nopa tepetl Peor. Huan elqui inintlajtlacol inijuanti para huetzqui nopa cocolistli topani, tiitlacajhua TOTECO.",
        "017": "Huajca xiquinmictica amantzi nochi oquichpilme huan nochi sihuame tlen ya quiixmajtoque se tlacatl.",
        "018": "Huan nochi sihuapilme tlen nelía aya tleno quimatij huelis itztose, huan elise imoaxcahua.",
        "019": "Huan nochi imojuanti tlen inquimictijtoque se acajya o inquiitzquitoque se mijcatzi, monequi ximocahuaca huejca tlen imoaltepe. Amo xicalaquica ipan toaltepe tlen yoyon caltini. Huan ipan eyi tonali huan chicome tonali, monequi ximopajpacaca ica nopa atl tlen tetlapajpacchihua queja TOTECO quiijtohua. Huan nojquiya xiquinpajpacaca nopa sihuapilme tlen inmoaxcatijtoque.",
        "020": "Nojquiya xijtlapajpacchihuaca nochi tlamantli tlen inmocuilijtoque tlen cuahuitl huan tlen yoyomitl para inmotlalilise, huan yoyomitl tlen cuetlaxtli o tlen iniijhuiyo chivojme.",
        "021": "Huan nopa totajtzi Eleazar quinilhui nochi nopa soldados tlen yajtoyaj tlatehuitoj: ―Ya ni nopa tlanahuatili tlen TOTECO quimacac Moisés:",
        "022": "Nochi tlamantli tlen ax hueli tlatla queja oro, plata, bronce, hierro, estaño, huan plomo tlen inmocuilijtoque,",
        "023": "monequi inquicalaquise ipan tlitl para inquipajpacase. Huan teipa xijtzejtzeloca ica nopa atl tlen tlapajpaca iixtla TOTECO. Huan nochi tlamantli tlen ax quiijiyohuis tlitl, monequi xijpajpacaca san ica nopa atl.",
        "024": "Huan ipan chicome tonali monequi inquichicuenise imoyoyo, huan inmocahuase intlapajpactique iixtla TOTECO sampa. Teipa sampa hueli incalaquise campa toaltepe.",
        "head_2": "Momajmacaque tlen quincuilijque madianitame ",
        "025": "Huan TOTECO quiilhui Moisés:",
        "026": "“Xiquinpohua quesqui tlapiyalime huan sihuapilme tlen inquincuilijque nopa madianitame. Ma mitzpalehui nopa totajtzi Eleazar ihuaya nopa tlayacanani tlen sesen hueyi familia, huan xiquijcuiloca quesqui itztoque.",
        "027": "Huan xijtlajcoitaca tlen onca. Tlajco elis iniaxcahua inijuanti tlen tlatehuitoj, huan nopa seyoc tlajco elis iniaxca ne sequinoc israelitame.",
        "028": "Nojquiya xijcuica se achi para na tlen elis queja se impuesto. Ipan tlen iniaxca nopa soldados, elis noaxca se tlacatl, se huacax, se burro o se borrego ipan sesen 500.",
        "029": "Huan inijuanti tlen noaxcahua inquimacase nopa totajtzi Eleazar para nechmactilis na, niimoTECO.",
        "030": "Huan tlen ne seyoc tlajco tlen quintocarohua ne sequinoc israelitame, innechiyocatlalilise se sihuapil, se huacax, se burro huan se borrego tlen sesen 50. Huan nochi inijuanti inquinmacase nopa levitame tlen quimocuitlahuíaj noyoyon tiopa, niimoTECO.”",
        "031": "Huajca Moisés huan Eleazar quichijque senquistoc queja TOTECO quinahuatijtoya Moisés.",
        "032": "Huan tlen mocajque yoltoque tlen nopa soldados quincuilijtoyaj inincualancaitacahua elque: 675 mil borregojme,",
        "033": "72 mil huacaxme,",
        "034": "61 mil burrojme",
        "035": "huan 32 mil ichpocame tlen aya quiixmatiyayaj se tlacatl.",
        "036": "Huajca nopa tlajco tlen tlapiyalime huan ichpocame tlen quintocaro nopa soldados elque: 337 mil 500 borregojme,",
        "037": "huan tlen inijuanti 675 elqui iaxca TOTECO queja se impuesto.",
        "038": "Huan 36 mil huacaxme, huan tlen inijuanti 72 elqui iaxca TOTECO.",
        "039": "Huan 30 mil 500 burrojme, huan tlen inijuanti 61 elqui iaxca TOTECO.",
        "040": "Huan 16 mil ichpocame, huan tlen inijuanti 32 iaxca TOTECO.",
        "041": "Huan Moisés quincuic nopa tlapiyalime huan sihuapilme tlen elqui queja se impuesto para TOTECO huan quimactili nopa totajtzi Eleazar queja TOTECO quinahuatijtoya.",
        "042": "Huan Moisés quiiyocatlali ne tlajco tlen quintocarohua nopa israelitame tlen ne tlatlajco tlen eliyaya iniaxca nopa soldados.",
        "043": "Huan nopa tlajco tlen quintocaro nopa israelitame elque: 337 mil 500 borregojme,",
        "044": "36 mil huacaxme,",
        "045": "30 mil 500 burrojme",
        "046": "huan 16 mil sihuapilme.",
        "047": "Huan tlen ya ni tlen eliyaya iniaxca nopa israelitame, Moisés quintlapejpeni se ipan sesen 50 ichpocame huan tlapiyalime queja TOTECO quinahuatijtoya, huan quinmactili nopa levitame tlen quimocuitlahuiyayaj iyoyon tiopa TOTECO.",
        "048": "Huajca nopa soldados tlen quipixque tequihuejcayotl ica sesen mil soldados huan ica sesen 100 soldados monechcahuijque campa Moisés,",
        "049": "huan quiilhuijque: “Timotequipanojcahua tiquinpojtoque nochi soldados tlen itztoyaj tomaco quema titlatehuitoj, huan niyon se ax polijtoc.",
        "050": "Huajca tijnequij tijmactilise TOTECO se ofrenda para tijtlascamatilise. Huan nochi macostli, maquechcostli, anillos, pijpiloli huan quechcostli tlen oro tlen sesen timopantilijtoyaj tijhualicatoque para tijmacase TOTECO. Ma elis se tlaixtzacuili para quiixtzacuas totlajtlacolhua, pampa ax senquistoc tijtoquilijque itlanahuatil achtohui.”",
        "051": "Huajca Moisés ihuaya Eleazar quinselilijque nochi nopa tlamantli tlayejyecayotl tlen oro tlen quihualicaque.",
        "052": "Huan nochi nopa oro tlen san nopa tlayacanani tlen soldados ica ininyolo quimactilijque TOTECO quipanoc 184 kilos ietica huan tlahuel eliyaya patiyo.",
        "053": "Huan iyoca miyac tlayejyecayotl oncac, pampa sesen soldado tlen ax tlayacanquetl quitencahuili TOTECO nopa tlamantli tlen oro tlen eltoya imaco.",
        "054": "Huajca Moisés ihuaya Eleazar nopa totajtzi quiselijque nopa oro tlen nopa tlayacanani quihualicatoyaj, huan quitlalijque tiopan calijtic campa mopantiyayaj ica TOTECO para TOTECO ma quinilnamiqui nopa israelitame."
    },
    "032": {
        "head_1": "Iniixhuihua Rubén huan Gad quiselijque inintlal ",
        "001": "Huan nopa israelitame ipan nopa huejhueyi familias Rubén huan Gad quinpiyayayaj tlahuel miyac tlapiyalime. Huan quiitaque para nopa tlali Jazer huan tlali Galaad nechca campa itztoyaj elque nelía cuali para tlapiyalime huan huajca inijuanti quinequiyayaj.",
        "002": "Huajca yajque quinitatoj Moisés, nopa totajtzi Eleazar huan nopa tlayacanani tlen nochi israelitame huan quinilhuijque:",
        "003": "―Xiquitaca, TOTECO techcahuilijtoc tiisraelitame ma tijtlanica nochi ni tlaltini tlen Atarot, Dibón, Jazer, Nimra, Hesbón, Eleale, Sebam, Nebo huan Beón.",
        "004": "Huan nochi ni tlaltini nelía cuali para tlapiyalime, huan tojuanti, timotequipanojcahua, tiquinpiyaj miyac tlapiyalime.",
        "005": "Huajca intla inquiitaj para cuali, xitechmacaca ni tlali para elis tlen techtocarohua tijselise, huan ax tleno tijselise ipan nopa tlali ipan neca nali atentli Jordán.",
        "006": "Pero Moisés quinnanquili iteipa ixhuihua Rubén huan Gad: ―¿Inquinequij ne sequinoc israelitame yase tlatehuitij huan imojuanti san inmosehuise nica?",
        "007": "Inquinmajmatise nopa israelitame para ma ax panoca ipan nopa tlali tlen TOTECO quinmacatoc.",
        "008": "Queja nopa quichijque imotatahua quema niquintitlanqui tlen Cades Barnea para ma quitlajtlachilitij nopa cuali tlali.",
        "009": "Inijuanti ajsitoj hasta ipan nopa tlamayamitl tlen Escol huan cuali quitlajtlachilijque nopa tlali, huan teipa quinmajmaticoj israelitame para ma ax calaquica ipan nopa cuali tlali tlen TOTECO quinmacatoya.",
        "010": "Huan TOTECO tlahuel cualanqui ininhuaya nopa tonali, huan ya motestigojquetzqui,",
        "011": "huan quiijto para niyon se tlen ni tlacame tlen quisque ipan tlali Egipto huan tlen ya quiaxitijque 20 xihuitl, ax calaquise ipan nopa tlali tlen ininca mocajqui Abraham, Isaac huan Jacob para quinmacasquía ininteipa ixhuihua. Pampa nopa tlacame ax quitoquilijtoque ica nochi ininyolo.",
        "012": "San hueli calaquise Caleb, icone Jefone nopa cenezeo, ihuaya Josué, icone Nun, pampa inijuanti quitoquilijque TOTECO ica nochi ininyolo. Huajca queja nopa quiijto TOTECO ne tonal.",
        "013": "Huan ya tlahuel cualanqui ica israelitame huan quichijqui ma nejnemica ipan nopa huactoc tlali para 40 xihuitl. Monequiyaya nejnentinemise nopona hasta mijque nochi tlen quisque ipan tlali Egipto pampa inijuanti san sejco tlacatque ipan Egipto huan ica sampa quiixpanoque TOTECO, huan monejqui miquise iixtla.",
        "014": "Huan ama imojuanti, inininconehua ne tlajtlacolchijca tetatme, inquinequij inquitoquilise ininfiero ojhui, huan inquinequij inquiixpanose TOTECO para noja más cualanis tohuaya tiisraelitame.",
        "015": "Intla ax inquitoquilíaj TOTECO, ya quichihuas para nochi israelitame noja más xihuitl ma huejcahuaca ipan ni huactoc tlali hasta nochi miquise, huan imojuanti inquipiyase tlajtlacoli ipampa ininmiquilis.",
        "016": "Huajca ininteipa ixhuihua nopa huejhueyi familias Rubén huan Gad monechcahuijque campa Moisés huan quiilhuijque: ―¡Axtle! Ax ya nopa tlen tiquijtohuaj. Tojuanti tijnequij tijchihuase tlatzactli para totlapiyalhua, huan altepetini para toconehua huan tosihuajhua.",
        "017": "Huan teipa titlacame tijhuicase totepos huan tiquinyacantiyase ne sequinoc israelitame titlatehuitij hasta quema tiquincalaquitij nochi inijuanti ipan inintlal tlen quiselise. Pero toconehua huan tosihuajhua mocahuase nica ipan altepetini tlen cuali moyahualojtose ica tepamitl para ax tleno ininpantis ica tlacame tlen itztoque nica nechca.",
        "018": "Huan tojuanti ax timocuepase tochajchaj hasta senquistoc nochi israelitame moaxcatijtose inintlal tlen quintocaros para quiselise.",
        "019": "Pero tojuanti ax tijselise niyon se tlali ica neca nali atentli Jordán, pampa ya tijselijtose nica ipan ni nali.",
        "020": "Huan Moisés quinnanquili: ―Intla melahuac inquitlamichihuase tlen inquiijtohuaj huan inmocualtlalise huan inquihuicase imotepos para intlatehuitij ipan itlatehuijcayo TOTECO, huajca cuali.",
        "021": "Pero monequi nochi imosoldados apanose nopa atemitl Jordán iixtla TOTECO huan tlatehuise hasta TOTECO quintlamitojtocatos nochi icualancaitacahua iixtla,",
        "022": "huan mocuilijtos nopa tlali. Huan teipa, quena, ya huelis inmocuepase ipan imotlal nica quema ya inquichijtose, nochi tlen inmocajtoyaj iixtla TOTECO huan iniixtla israelitame para inquichihuase. Huan ni tlaltini nica elis imoaxca iixtla TOTECO.",
        "023": "Pero intla ax inquitlamichihuase nochi ya ni tlen inquiijtojtoque, cuali xijmatica intlajtlacolchijtose ica TOTECO, huan se tonal inmechajsis se tlatzacuiltilistli ica nopa tlajtlacoli.",
        "024": "Huajca ama xipehuaca xijcualtlalica altepetini para imoconehua huan imosihuajhua, huan tlatzactli para imoborregojhua, huan teipa xijtlamichihuaca nochi tlen inquiijtojtoque.",
        "025": "Huan nochi iteipa ixhuihua Rubén huan Gad quinanquilijque: ―Timotlatequipanojcahua tijchihuase senquistoc nochi tlen ta titechnahuatijtoc.",
        "026": "Toconehua, tosihuajhua huan totlapiyalhua mocahuase ipan altepetini ipan tlali Galaad.",
        "027": "Huan tojuanti tlen hueli tijhuicaj tepostli tijpanose ni atemitl iixtla TOTECO huan titlatehuitij queja titechnahuatijtoc.",
        "028": "Huajca Moisés quinnahuati nopa totajtzi Eleazar, Josué huan nopa tlayacanani tlen nochi israelitame ica ni tlajtoli:",
        "029": "―Intla nochi nopa tlatehuijca tlacame ipan nopa huejhueyi familias Gad huan Rubén quipanose atemitl Jordán cuali mocualtlalijtoque para tlatehuitij queja TOTECO quinnahuatía, huan tlatehuise hasta quema ya inquitlamitlantose nopa cuali tlali, huajca xiquinmacaca nopa tlali Galaad para ma eli iniaxca.",
        "030": "Pero intla ax quipanose ica inintepos para tlatehuitij, huajca quintocaros se tlali ipan neca nali ipan tlali Canaán campa inquiselise imojuanti.",
        "031": "Huan nochi iteipa ixhuihua Gad huan Rubén tlananquilijque: ―Tijtlamichihuase tlen TOTECO technahuatijtoc, timotlatequipanojcahua.",
        "032": "Temachtli cuali timocualtlalijtose ica totepos huan tijpanose ne atemitl para titlatehuitij queja TOTECO technahuatía ipan tlali Canaán, pero teipa timocahuase ica ni tlali tlen ama tijselíaj ipan ni nali tlen ni atemitl Jordán.",
        "033": "Huajca Moisés quinmacac nopa hueyi familia Gad, Rubén huan tlajco nopa hueyi familia Manasés, tlen elqui icone José, nopa tlaltini ipan nica nali. Huan quiselijque nopa tlali tlen achtohui quinahuatiyayaj nopa amorreo tlanahuatiani, Sehón huan Og tlen altepetl Basán. Nojquiya quiselijque nochi nopa altepetini tlen quinahuatiyayaj huan nochi tlali tlen quinyahualojtoya.",
        "034": "Huan nopa hueyi familia Gad quisencajque nopa altepetini tlen Dibón, Atarot, Aroer,",
        "035": "Atarot Sofán, Jazer, Jogbeha,",
        "036": "Bet Nimra huan Bet Arán, huan cuali quinyahualojque ica tepamitl huan quichijque tlatzactli para ininborregojhua.",
        "037": "Huan nopa hueyi familia Rubén quinsencajque nopa altepetini tlen Hesbón, Eleale, Quiriataim,",
        "038": "Nebo huan Baal Meón huan quipatlaque inintoca. Huan nojquiya quisencajque nopa altepetl Sibma.",
        "039": "Huan iixhuihua Maquir, tlen elqui icone Manasés tlen huejcajquiya, moaxcatitoj nopa tlali tlen Galaad tlen quitequihuiyayaj nopa amorreos huan moaxcatijque nopa tlali.",
        "040": "Huajca Moisés quinmacac iixhuihua Maquir nopa tlali Galaad, huan nopona mocajque para itztose.",
        "041": "Huan iixhuihua Jair, ne seyoc icone Manasés tlen huejcajquiya, yajque moaxcatitoj tlen eliyaya iniaxca sequinoc amorreos huan quitocajtijque Havot Jair.",
        "042": "Huan Noba ihuaya iteixmatcahua yajque moaxcatitoj Kenat ica nochi pilaltepetzitzi tlen iaxca, huan quitocajtijque Noba queja ya itoca eltoya."
    },
    "033": {
        "head_1": "Nopa ojtli tlen israelitame quitoquilijtoyaj ",
        "001": "Nica eltoc inintoca nochi nopa lugares campa nopa israelitame panotiyajque quema quisque ipan tlali Egipto ica nochi nopa huejhueyi pamitl tlen inintlacajhua, huan quinyacantiyohuiyayaj Moisés ihuaya Aarón.",
        "002": "Moisés quiijcuilojtiyajqui nochi inintoca nopa lugares campa quiquetztiyajque ininyoyoncalhua.",
        "003": "Nopa israelitame quistejque nopa altepetl Ramesés ipan tlali Egipto ipan 15 itequi nopa achtohui metztli ipan nopa israelita calendario [33:3 Ni tonal quemantzi huetzi ipan marzo huan quemantzi ipan ipejya abril ipan tocalendario tlen ama.]. Quinextijque nopa ilhuitl Pascua huan ipan ijnaloc tlen ne seyoc tonali quistejque ica hueyi chicahualistli iniixtla nopa egiptome.",
        "004": "Huan quema quistejque, nopa egiptome noja quintlaltocayayaj ininconehua tlen achtohuime pampa TOTECO quichijtoya ma miquica. Huan TOTECO nojquiya quintlamitepejqui nochi inintlaixcopincayohua.",
        "005": "Huan nopa israelitame quistejque altepetl Ramesés huan quiquetzque ininyoyoncalhua ipan Sucot.",
        "006": "Quistejque Sucot huan mochihuatoj ipan Etam campa pehua nopa huactoc tlali.",
        "007": "Quistejque Etam huan mocuepque para quimacase se huelta ica Pi Hahirot tlen mocahua ica campa quisa tonati tlen Baal Zefón, huan nopona mochijque nechca Migdol.",
        "008": "Huan quema quistejque Pi Hahirot, apanoque nopa hueyi atl huan ajsitoj campa nopa huactoc tlali. Huan nejnentiyajque eyi tonali ipan nopa huactoc tlali tlen Etam huan mochijque campa Mara.",
        "009": "Huan quistejque tlen Mara huan ajsitoj ipan nopa huactoc tlali tlen itoca Elim campa oncayaya 12 ameltini huan 70 apach cuatini, huan mochijque nopona.",
        "010": "Teipa quistejque Elim huan mochihuatoj nechca nopa hueyi atl tlen itoca Chichiltic.",
        "011": "Huan quistejque campa nopa Hueyi Atl Chichiltic huan mochihuatoj ipan nopa huactoc tlali tlen itoca Sin.",
        "012": "Huan quistejque campa nopa huactoc tlali Sin huan mochihuatoj ipan Dofca.",
        "013": "Huan quistejque Dofca huan mochihuatoj ipan Alús.",
        "014": "Teipa quistejque Alús huan mochihuatoj ipan huactoc tlali tlen Refidim campa ax oncayaya atl para quiise.",
        "015": "Huan quistejque Refidim huan mochihuatoj ipan nopa huactoc tlali Sinaí.",
        "016": "Teipa quistejque nopa huactoc tlali Sinaí huan mochihuatoj ipan Kibrot Hataava.",
        "017": "Huan quistejque Kibrot Hataava huan mochihuatoj ipan Hazerot.",
        "018": "Huan quistejque Hazerot huan mochihuatoj ipan Ritma.",
        "019": "Teipa quistejque Ritma huan mochihuatoj ipan Rimón Peres.",
        "020": "Huan quistejque Rimón Peres huan mochihuatoj ipan Libna.",
        "021": "Huan quistejque Libna huan mochihuatoj ipan Rissa.",
        "022": "Huan quistejque Rissa huan mochihuatoj ipan Ceelata.",
        "023": "Teipa quistejque Ceelata huan mochihuatoj ipan nopa tepetl Sefer.",
        "024": "Huan quistejque campa nopa tepetl Sefer huan mochihuatoj ipan Harada.",
        "025": "Huan quistejque Harada huan mochihuatoj ipan Macelot.",
        "026": "Teipa quistejque Macelot huan mochihuatoj ipan Tahat.",
        "027": "Huan quistejque Tahat huan mochihuatoj ipan Tara.",
        "028": "Teipa quistejque Tara huan mochihuatoj ipan Mitca.",
        "029": "Huan quistejque Mitca huan mochihuatoj ipan Hasmona.",
        "030": "Huan quistejque Hasmona huan mochihuatoj ipan Moserot.",
        "031": "Huan quistejque Moserot huan mochihuatoj ipan Bene Jaacán.",
        "032": "Huan quistejque Bene Jaacán huan mochihuatoj ipan Hor ipan tlali Gidgad.",
        "033": "Huan quistejque Hor ipan tlali Gidgad huan mochihuatoj ipan Jotbata.",
        "034": "Huan quistejque Jotbata huan mochihuatoj ipan Abrona.",
        "035": "Huan quistejque Abrona huan mochihuatoj ipan Ezión Geber.",
        "036": "Huan quistejque Ezión Geber huan mochihuatoj ipan huactoc tlali tlen Zin campa Cades.",
        "037": "Huan quistejque Cades huan mochihuatoj ipan nopa tepetl Hor campa monepantía nopa tlali Edom.",
        "038": "Huan queja TOTECO quinahuati ma quichihua, tlejcoc nopa totajtzi Aarón ipan ne tepetl Hor huan nopona mijqui ipan nopa achtohui tonal ipan nopa macuilpa metztli ipan nopa israelita calendario [33:38 Ni tonal eltoc ipan julio ipan tocalendario tlen ama.], quema ya quipiyayaya 40 xihuitl para quistoyaj ipan tlali Egipto.",
        "039": "Huan quema Aarón mijqui ipan nopa tepetl Hor, quipiyayaya 123 xihuitl.",
        "040": "Huan Tlanahuatijquetl Arad tlen itztoya ipan nopa huactoc tlali Neguev ipan tlali Canaán quicajqui para ajsitihualayayaj nopa israelitame.",
        "041": "Huan nopa israelitame quistejque tepetl Hor huan mochihuatoj ipan Zalmona.",
        "042": "Huan quistejque Zalmona huan mochihuatoj ipan Punón.",
        "043": "Huan quistejque Punón huan mochihuatoj ipan Obot.",
        "044": "Huan quistejque Obot huan mochihuatoj ipan Ije Abarim campa monepantía ica tlali Moab.",
        "045": "Huan quistejque Ije Abarim huan mochihuatoj ipan Dibón Gad.",
        "046": "Huan quistejque Dibón Gad huan mochihuatoj ipan Almón Diblataim.",
        "047": "Huan quistejque Almón Diblataim huan mochihuatoj ipan nopa tepetini tlen Abarim tlen mocahua más nechca campa quisa tonati tlen Nebo.",
        "048": "Huan quistejque tlen nopa tepetini tlen Abarim huan mochihuatoj ipan nopa tlamayamitl ipan tlali Moab nechca nopa atemitl Jordán, huan iixmelac altepetl Jericó tlen mocajqui ipan seyoc nali.",
        "049": "Huan quiquetzque ininyoyoncalhua nechca atemitl Jordán ipan nopa tlamayamitl tlen tlali Moab, huan ininchajchaj pejqui campa Bet Jesimot huan ajsic hasta Abel Sitim.",
        "head_2": "Quejatza ma momajmacaca tlali Canaán ",
        "050": "Ipan nopa tlamayamitl ipan tlali Moab nechca atemitl Jordán, iixmelac altepetl Jericó, TOTECO quicamahui Moisés huan quiilhui:",
        "051": "“Xiquinilhui nopa israelitame ya ni: Quema inquiixcotonase ni atemitl Jordán huan incalaquise ipan tlali Canaán,",
        "052": "xiquinmictica nochi tlen itztoque ipan nopa tlali. Xiquinxolehuilica nochi inindioses yonque quichijtoque tlen tetl, o quitejtejtzontoque tlen tepostli. Xijxolehuaca nochi inintlaixcopincayohua huan inintotiotzitzi huan nojquiya nochi nopa tlaixpamitl campa tlacajcahuaj ipan tepetini.",
        "053": "Ximocuilica nopa tlali huan nopona ximochantica para initztose, pampa na nimechmactilía para elis imoaxca.",
        "054": "Pero monequi ximomajmacaca nopa tlali ica sorteo queja imiyaca itlacajhua ipan sesen hueyi familia. Nopa huejhueyi familias ica más miyac tlacame quichihuase se sorteo para nopa tlaltini tlen achi hueyi, huan nopa huejhueyi familias tlen ax quipiya más miyac tlacame quichihuase sorteo para nopa tlaltini tlen ax más hueyi. Huan queja nopa, nopa sorteo quinextis para elis iaxca se familia, ya nopa elis iaxca.",
        "055": "“Pero intla ax inquintlamimictise tlen ama itztoque ipan nopa tlali, tlen inquincahuilise ma mocahuaca tlahuel inmechcuesolmacase queja se cuatejtli tlen calaqui ipan imoixtiyol o queja se huitztli tlen calaqui ipan imotlacayo. Huan miyac intlaijiyohuise ipan nopa tlali tlen nimechmaca.",
        "056": "Huan na nimechtlatzacuiltis imojuanti queja nimoilhuiyaya niquintlatzacuiltis inijuanti.”"
    },
    "034": {
        "head_1": "Campa monepantía nopa tlali tlen moaxcatise ",
        "001": "Huan nojquiya TOTECO quiilhui Moisés:",
        "002": "“Nojquiya xiquinmaca ni tlanahuatili nopa israelitame: Quema incalactose ipan tlali Canaán tlen nimechmacas para imoaxca, ya ni nopa tlaltini tlen ihuaya inmonepantise:",
        "003": "“Ica sur inmonepantise ica nopa huactoc tlali Zin nechca nopa tlali Edom. Inepa imotlal pehuas ica campa quisa tonati tlen nopa Hueyi Atl Mictoc,",
        "004": "huan yajtiyas para sur hasta nopa tlaixtlejcolis tlen itoca Acrabim. Huan panos ipan nopa huactoc tlali Zin huan ajsis hasta campa Cades Barnea. Teipa panos campa Hasaradar hasta Asmón,",
        "005": "huan tlen Asmón quitoquilis nopa atlajtli tlen monepantía ica tlali Egipto huan quitoquilijtiyas hasta norte campa nopa Hueyi Atl Mediterráneo.",
        "006": "“Huan ica campa huetzi tonati inmonepantise ica nopa Hueyi Atl Mediterráneo.",
        "007": "“Huan nopa nepamitl para imotlal ica norte pehuas ica nopa Hueyi Atl Mediterráneo huan yajtiyas xitlahuac para campa quisa tonati hasta ajsis campa nopa tepetl Hor.",
        "008": "Huan teipa tlen tepetl Hor yas hasta Lebo Hamat, huan teipa hasta Zedad.",
        "009": "Teipa tlen Zedad yas hasta Zifrón huan tlamis ipan Hazar Enán. Ya ni elis nopa nepamitl tlen imotlal ica norte.",
        "010": "“Huan nopa nepamitl tlen imotlal ica campa quisa tonati, pehuas ipan Hazar Enán huan yas hasta Sefam.",
        "011": "Huan tlen Sefam inepa imotlal yas hasta Ribla achi más para campa quisa tonati tlen Aín. Huan tlen Aín temos hasta inaliyo campa quisa tonati ipan nopa Hueyi Atl Cineret.",
        "012": "Huan quitoquilis nopa atemitl Jordán hasta itlamiya nopa Hueyi Atl tlen itoca Mictoc. “Nochi ya ni elis nopa nepamitl tlen quiyahualohua imotlal.”",
        "head_2": "Quejatza ma moxelhuilica nopa tlali ",
        "013": "Huan Moisés quinmacac nopa israelitame ni tlanahuatili: “Huajca ya ni nopa tlali tlen inmomajmacase ica sorteo queja TOTECO technahuatijtoc. Huan quiselise nochi nopa chicnahui huan tlajco huejhueyi familias tlen mocajtoque.",
        "014": "Pampa nopa huejhueyi familias Rubén ihuaya Gad huan nopa tlajco hueyi familia Manasés ya mocuilijtoque inintlal tlen quintocarohua,",
        "015": "ipan ni nali tlen atemitl Jordán. Inintlal mocahua achi más para campa quisa tonati tlen altepetl Jericó tlen eltoc iixmelac ipan seyoc nali ni atemitl.”",
        "016": "Huan TOTECO quicamahui Moisés huan quiilhui:",
        "017": "“Para temajmacase nopa tlali niquintlapejpenijtoc Eleazar nopa totajtzi huan Josué, icone Nun.",
        "018": "Pero nojquiya ma quinpalehuica se tlayacanquetl ipan sesen hueyi familia.",
        "19-28": "Huajca nica eltoc inintoca sesen tlayacanquetl tlen sesen hueyi familia tlen quinpalehuise: Familia, Tlayacanquetl Judá, Caleb, icone Jefone Simeón, Semuel, icone Amiud Benjamín, Elidad, icone Quislón Dan, Buqui, icone Jogli Manasés icone José, Haniel, icone Efod Efraín icone José, Kemuel, icone Siftán Zabulón, Elizafán, icone Parnac Isacar, Paltiel, icone Azán Aser, Ahiud, icone Selomi Neftalí, Pedael, icone Amiud"
    },
    "035": {
        "head_1": "Altepetini tlen levitame quiselise ",
        "001": "Huan quema nopa israelitame noja itztoyaj ipan nopa tlamayamitl ipan tlali Moab nechca atemitl Jordán huan iixmelac altepetl Jericó, TOTECO quicamahui Moisés huan quiilhui:",
        "002": "“Xiquinnahuati israelitame para sesen hueyi familia monequi quiquixtise sequin altepetini ipan nopa tlali tlen quiselise para quinmacase levitame para ipan itztose. Nojquiya ma quinmacaca potreros campa sacayo tlen quiyahualohua nopa altepetini.",
        "003": "Queja nopa levitame quipiyase campa itztose, huan quipiyase sacatl para ininhuacaxhua huan ininborregojhua.",
        "004": "Nopa potreros tlen inquinmacase monequi yas 450 metros tlen sese inacastla nopa tepamitl tlen quiyahualohua sese altepetl.",
        "005": "Nochi nopa potrero tlen quiyahualohua se altepetl elis cuadradojtic huan quipiyas 900 metros más hueyi ipan sesen lado tlen imiyaca metros tlen quipiya nopa tepamitl tlen quiyahualohua nopa altepetl ipan nopa lado. Huan nopa altepetl mocahuas tlatlajco, huan nopa potreros campa quintlacualtise inintlapiyalhua, nochi yahualtic.",
        "head_2": "Altepetini para ipan momanahuise tlen temictijtoque ",
        "006": "“Inquinmacase levitame 42 altepetini huan iyoca inquinmacase chicuase altepetini tlen monequi xijtocajtica: ‘altepetini campa hueli momanahuise’. Huan nopona ipan nopa chicuase altepetini, huelis cholos se tlacatl tlen quimictijtos se acajya.",
        "007": "Huajca ica nochi monequi xiquinmacaca 48 altepetini, sese ica ipotreros para inintlapiyalhua.",
        "008": "Huan ni inialtepehua levitame monequi inquinquixtilise tlen inintlal nochi huejhueyi familias campa hueli. Huan nopa huejhueyi familias ica inintlal tlen hueyi quinmacase más altepetini nopa levitame, huan nopa huejhueyi familias tlen ax más hueyi inintlal ax miyac altepetini quinmacase.”",
        "head_3": "Altepetini campa hueli momanahuise ",
        "009": "Huan TOTECO nojquiya quiilhui Moisés:",
        "010": "“Xiquinilhui nopa israelitame ya ni: ‘Quema inquiixcotonase nopa atemitl Jordán huan incalaquise ipan tlali Canaán,",
        "011": "monequi inquitlapejpenise chicuase “altepetini campa hueli momanahuise” campa huelis calaquiti para momanahuis se tlen temictijtoc yonque ax quinequiyaya.",
        "012": "Huan nopona ax huelis quicuepilis iteixmatca nopa mijcatzi tlen quitocarohua para momacuepas ica tlen quichijtoc. Queja nopa se tlen temictis ax miquis hasta hueli monextis iniixtla jueces huan tlacame para quinilhuis tlen oncac.",
        "013": "Huan quej ni inquiniyocatlalise altepetini campa tlacame momanahuise: Xijtlapejpenica eyi altepetini ipan ni lado atemitl Jordán campa más nechca campa quisa tonati.",
        "014": "Huan ne se eyi altepetini inquitlapejpenise ipan ne seyoc lado atemitl Jordán ipan tlali Canaán.",
        "015": "Huan nopa chicuase altepetini elis campa momanahuise huan motlatise nochi israelitame huan sequinoc tlali ehuani tlen itztoque imohuaya quema quimictise se acajya, pero ax quichijque ica ininyolo o ax quinequiyayaj.",
        "016": "“ ‘Pero intla se acajya quimaquilis seyoc ica se tepostli huan nopa tlen quicocojtoc miquis, huajca nopa tlacatl nelía se temictijquetl huan quena, nopa temictijquetl quipiya para inquimictise.",
        "017": "“ ‘O intla se acajya quimaquilis seyoc ica tetl huan nopa tlacatl miquis, huajca yajaya se temictijquetl, huan quipiya para inquimictise.",
        "018": "“ ‘O intla se acajya quimaquilis seyoc ica cuahuitl huan nopa tlacatl ica ya nopa miquis, huajca yajaya tlen temaquili, se temictijquetl huan monequi inquimictise.",
        "019": "Iteixmatca nopa mijcatzi tlen quitocarohua momacuepas quipiya para quimictis quema quipantis.",
        "020": "“ ‘Huan intla se acajya quiojchiyayaya ma panos huan quicuatopehua o quimajcahuilía se tlenijqui seyoc san pampa quicualancaita, o san pampa quinequi cualantli huan ne tlacatl miquis, huajca yajaya se temictijquetl.",
        "021": "O yonque se quimaquilis seyoc pampa mocualanijtoque huan ax tleno quihuica imaco, intla ya miquis, huajca tlen tecoco quipiya para miquis pampa mochijtoc se temictijquetl. Huan monequi iteixmatca nopa mijcatzi ma momacuepas quema quipantis huan quimictis.",
        "022": "“ ‘Pero intla se acajya quicuatopejqui seyoc tlen ax ihuaya cualaniyaya, o intla quicuamajcahuili se tlenijqui, pero ax pampa quichiyayaya ma pano, ya nopa ax san se.",
        "023": "O intla ax quicualancaitayaya, niyon ax quichiyayaya quicocos, huan huetzis tlen imaco se tlenijqui ica tlen miquis se acajya, huajca ax san se.",
        "024": "Intla quej ni huan ax quicualancaitayaya, huajca monequi inisraelitame inmosentilise huan inquitlajtolsencahuase tlen melahuac ica ya huan iteixmatca nopa mijcatzi.",
        "025": "Intla inquiitaj para ax quinamiqui ma miquis tlen tecocojtoc, huajca monequi inquimanahuise imaco iteixmatca ne mijcatzi, huan inquicahuilise ma mocahua ipan nopa altepetl tlen tlamanahuili. Huan ya ni nopa tlanahuatili tlen monequi quitoquilise ipan se altepetl campa tlacame momanahuise. Tlen tecocojtoc monequi nochipa itztos ipan nopa altepetl tlen tlamanahuili hasta miquis nopa hueyi totajtzi tlen quitequilijtoc nopa aceite para quiiyocacahuas para TOTECO.",
        "026": "Pero intla nopa tlacatl tlen temictijtoc quisas ipan nopa altepetl tlen ipan momanahuía,",
        "027": "huan iteixmatca nopa mijcatzi quipantis huan quimictis, huajca tlen momacueptoc ax quihuicas tlajtlacoli pampa quimicti, pampa quisqui tlen nopa altepetl.",
        "028": "Pampa tlen temictijtoc monequi senitztos ipan nopa altepetl campa tlacame momanahuise hasta miquis nopa hueyi totajtzi. Huan intla mocahuas hasta miquis nopa hueyi totajtzi, huajca quena, huelis mocuepas ipan ichaj campa itlal.",
        "029": "“ ‘Huan ya ni elis se tlanahuatili para inquitoquilise hasta imoixhuihua quipiyase iniixhuihua.",
        "head_4": "Tlanahuatili para ajqueya monequi inquimictise ",
        "030": "“ ‘Intla se acajya quimictía seyoc huan itztoque tlacame tlen quiitaque huan nechtestigojquetzase, niimoTECO para nelía, huajca monequi inquimictise nopa temictijquetl. Pero intla san se tlacatl tlatestigojquetza tlen panoc, ax huelis inquimictise, pampa ax inquimatij temachtli intla yajaya tlen quimicti ne seyoc.",
        "031": "“ ‘Nojquiya ax huelis inquiselise itomi se tlacatl tlen temachtli temictijtoc ica cualantli para ica tomi nopa temictijtoc moquixtis huan ax tleno ipantis. Intla temachtli se temictijquetl, quipiya para miquis.",
        "032": "“ ‘Nojquiya ax hueli inquiselise itomi se tlen monequi nochipa itztos ipan se altepetl campa tlacame momanahuise, huan inquicahuilise ma mocuepa ichaj quema aya miqui nopa hueyi totajtzi.",
        "033": "“ ‘¡Axtle! Monequi inquitoquilise nochi ni tlanahuatili para ax inquichihuase ax tlapajpactic nopa tlali huan inquicahuilise ma momahua tlen ax cuali nopona. Pampa se tlen temictía quichihua ax tlapajpactic nopa tlali huan quichihua ma tlamahua tlen ax cuali ipan nopa tlali. Huan axaca hueli quipajpacas nopa tlali ica nopa estli tlen quitoyajqui, intla ax miquis nopa temictijquetl tlen temicti ica cualantli.",
        "034": "“ ‘Xijpiyaca cuidado para amo xijchihuaca ax tlapajpactic nopa tlali campa inyase. Amo xijcahuaca ma tlamahua tlen ax cuali. Pampa na, niimoTECO, nopona nojquiya nimocahuas para niitztos imohuaya.’ ”"
    },
    "036": {
        "head_1": "Tlen sihuame ma quiselica ",
        "001": "Nochi tlayacanani tlen nopa familia Galaad, tlen elqui icone Maquir, tlen elqui icone Manasés, tlen elqui icone José, yajque quiitatoj Moisés huan nopa israelita tlayacanani, huan quiilhuijque:",
        "002": "―Moisés, TOTECO mitznahuati xijtlajcoita nopa tlali huan ica sorteo xiquinmajmaca sese israelita tlen quitocaros para quiselis. Huan nojquiya TOTECO mitznahuati xijmaca nopa tlali tlen quintocarohuayaya toicni Zelofehad iichpocahua pampa ax quinpixqui telpocame.",
        "003": "Pero intla monamictise ica tlacame ipan sequinoc huejhueyi familias tlen tiisraelitame, nopa tlali tlen quiselijque pampa itztoyaj ipan tohueyi familia Manasés, teipa elis iaxcahua nopa sequinoc huejhueyi familias tlen ihuaya monamictise. Queja nopa techcuilijtiyase tlen totlal tlen techtocarojtoc ipan sorteo.",
        "004": "Pampa teipa ajsis nopa Xihuitl Quema Nochi Elis Tlamalacanili o Tlamajcajtoc huan quinmajcahuase nochi tlatequipanohuani ipan tlali Israel, huan nopa tlali tlen eltoya toaxca tohueyi familia Manasés ayoc elis toaxca pampa mochihuas itlal seyoc hueyi familia tlen tohuaya monamictijtose.",
        "005": "Huajca Moisés quitlajtlani TOTECO huan teipa quinyolmelajqui nochi nopa israelitame tlen TOTECO quinahuatijtoya. Quiijto: ―Ni tlacame ipan ni hueyi familia Manasés tlen icone José quipiyaj razón.",
        "006": "Huajca ya ni tlen TOTECO tlanahuatía. Iichpocahua Zelofehad huelise monamictise ica tlen quinequise, pero monequi ininhuehuejhua nojquiya hualase ipan nopa hueyi familia Manasés queja inijuanti.",
        "007": "Queja nopa niyon se tlali tlen quitocarohua se hueyi familia ax panos ipan seyoc hueyi familia. Pampa sesen hueyi familia tlen israelitame monequi mocahuase ica nopa tlali tlen quitocarohua nopa hueyi familia para quiselis.",
        "008": "Huan quema se sihuatl ipan tlen hueli hueyi familia quitocarohua quiselis se tlali, quipiya monamictis ica se tlacatl tlen huala ipan san se ihueyi familia. Huan yeca sesen israelita mocahuis tlen quitocarojtoc tlen ya ihueyi familia para quiselis.",
        "009": "Queja nopa se tlali tlen quiselis se hueyi familia para iaxca, ax panos ipan seyoc hueyi familia. Huan sesen hueyi familia tlen israelitame mocahuase ica nopa tlali tlen ya quintocarojtoc.",
        "010": "Huajca iichpocahua Zelofehad quichijque nochi tlen TOTECO quinahuati Moisés.",
        "011": "Maala, Tirsa, Hogla, Milca huan Noa, iichpocahua Zelofehad, monamictijque ica ininconehua inintlaihua.",
        "012": "Huajca ininhuehuejhua nojquiya itztoyaj ipan nopa hueyi familia Manasés tlen elqui icone José huejcajquiya. Huan yeca nopa tlali tlen quiselijque nopa ichpocame mocajqui ipan inintlal nopa hueyi familia Manasés campa monequiyaya.",
        "013": "Huajca nochi ya ni nopa tlanahuatili huan tlamachtili tlen TOTECO quinmacac israelitame ica Moisés campa nopa tlamayamitl ipan tlali Moab, nechca atemitl Jordán, huan iixmelac altepetl Jericó."
    }
}