{
    "000": "Proverbios",
    "001": {
        "head_1": "Itlalnamijca tlajtol Salomón ",
        "001": "Na niSalomón. Nitlanahuatijquetl ipan tlali Israel huan niicone David. Huan ya ni nopa tlalnamijca tlajtoli tlen nijnequi nitemacas.",
        "002": "Nicajcoctoc ni tlajtoli para quinmachtis tlacame quejatza ma motlalnamictica. Quinilhuis tlachque ma quichihuaca para itztose ica cuali.",
        "003": "Nijnequi tlacame quiselise se tlalnamijca tlajtoli tlen quinamiqui para motlalnamictise. Queja nopa huelis quipiyase se yolistli tlen cuali huan quichihuase tlen melahuac, huan tlen xitlahuac, huan tlen nelcuali.",
        "004": "Ni tlalnamijca tlajtoli quinpalehuis tlen huihuitique para motlalnamictise. Quinpalehuis telpocame huan ichpocame ma quipiyaca se tlalnamijcayotl tlen cuali para ma ax quichihuase se huihuiyotl.",
        "005": "Tlacame tlen ya tlalnamiquij ma quitlacaquilica tlen nica eltoc huan achi más ma motlalnamictica.",
        "006": "Nochi tlacame ma quitemoca tlachque quinequi quiijtos sesen ni tlalnamijca tlajtoli, huan ni huicalotl huan cuali tlajtoli tlen tlalnamiquini quiijcuilojque nica para huelis quimachilise nochi.",
        "007": "Quema se tlacatl pehua quiimacasi huan quitlepanita TOTECO, ya pejtoc para mochihuas tlalnamiqui. Pero tlen huihuitique ax quinequij quicaquise tlajtoli tlen quipiyaj tlalnamiquilistli huan tlamachtili.",
        "head_2": "Tlamachtili para telpocame (Proverbios 1:8 ― 9:18) ",
        "008": "Tinotelpoca, xijtlacaquili tlen motata huan monana mitzmachtíaj, huan amo xijhuejcamajcahua inintlajtol.",
        "009": "Pampa nochi tlen mitzmachtíaj, mitzhualiquilis tlatlepanitacayotl. Elis nelcuali para ta queja se yejyectzi costli ipan moquechcuayo huan queja se corona ipan motzonteco.",
        "010": "Notelpoca, intla hualahuij tlaixpanoca tlacame huan quinequij mitzcajcayahuase, amo xiquincahuili.",
        "011": "Huelis yajuanti mitzilhuise: “Xihuala tohuaya, ma timotlatica huan tijmictise se acajya yonque ax tleno techchihuilijtoc.",
        "012": "Tiquinmictise tlen tejtetique inintlacayo. Nimantzi miquise huan mopantise ipan teostotl.",
        "013": "Tijpantise miyac tlamantli tlen ipati. Tijtemitise tochajchaj ica nochi tlen tiquichtequise.",
        "014": "Xihuala huan xinechpalehui. Tijpiyase san setzi bolsa huan teipa san se timomajmacase nochi tlen tomaco ajsis.”",
        "015": "Pero notelpoca, na nimitzilhuía amo xiya ininhuaya, niyon amo xijtoquili iniojhui. San xiquintlalcahui.",
        "016": "Pampa yajuanti san tlahuel quinequij quichihuase tlen fiero, huan quinequij temictise.",
        "017": "Quema se tototl quiita para tlacame quitlalíaj se tlaquetztli ica campa yohui, nopa tototl ax monechcahuía nopano.",
        "018": "Pero nopa tlacame tlen huihuitique, axtle. Yajuanti ica ininseltitzitzi motlaquechilíaj para miquise. Eltoc queja motlalilíaj se lazo ininseltitzitzi para mocuapilose ica tlen ax cuali quichihuaj.",
        "019": "Quena, queja nopa tlamimiquise nochi tlacame tlen quinequij moaxcatise miyac tlamantli tlen sequinoc quipiyaj. Quipantise se miquistli tlen fiero pampa tlahuel itzcuime.",
        "head_3": "Se tlen quipiya tlalnamiquilistli teconsejomaca ",
        "020": "Pero itztoc se tlen quipiya tlalnamiquilistli tlen technotza. Eltoc queja moquetza ipan hueyi ojtli huan ipan tianquis, huan quinnojnotza nochi tlacame ma quitlacaquilica huan ma motlalnamictica.",
        "021": "Quena, quinnotza nochi tlacame campa momatij mosentilíaj. Quinnotza tequitini tlen quipiyaj inintequi para tetlajtolsencahuase campa tequicali ipan altepetl.",
        "022": "Huan yajaya tlen quipiya tlalnamiquilistli quinilhuía: “Imojuanti tlen ax tleno inquimatij, ¿hasta quema queja nopa inmocahuase? Huan imojuanti tlen san inquinhuihuiitaj nochi tlacame tlen tlalnamiqui, ¿hasta quema tlamis inquinhuihuiitase? Huan ¿hasta quema inquicualancaitase tlamachiltilistli?",
        "023": "Xihualaca, xinechtlacaquiliquij, huan na nimechmacas miyac tlalnamiquilistli. Quena, tlen nimechmatiltis inmechtlalnamiquiltis.",
        "024": "“Ya nimechnotztoc miyac hueltas, pero ax inquinectoque innechtlacaquilise. Ajachica nimechmacac noma huan ax innechchihuilijtoque cuenta.",
        "025": "Quena, imojuanti inquihuejcamajcajtoque nopa consejos tlen quipiyaj tlalnamiquilistli. Ax innechtlacaquilijtoque tlen tiquijtojtoque quema tijnequiyayaj timechtlacahualtise.",
        "026": "Pero ajsis se tonal quema initztose ipan miyac tlaohuijcayotl, huan tlen quipiyaj tlalnamiquilistli san inmechhuetzquilise. Quena, tlen quipiyaj tlalnamiquilistli inmechpinajtise quema inmechajsis nopa tlen achi más inquiimacasij.",
        "027": "Quena, inmechhuetzquilise quema hualas imopani miyac tlaohuijcayotl yonque inmechnenpolos queja se chicahuac ajacatl tlen nochi quixolehua. Ipan nopa hora tlacame tlen quipiyaj tlalnamiquilistli ayoc huelis inmechpalehuise, yonque ipan se tlalochtli quema ax inquichiyaj hualas imopani cuesoli, choquistli, huan tlaijiyohuilistli.",
        "028": "“Tlen quipiyaj tlalnamiquilistli ayoc inmechnanquilise quema inquinnojnotzase. Intechtemose para ma timechpalehuise, pero ax intechpantise.",
        "029": "Pampa imojuanti ax inquinejque inquipiyase tlalnamiquilistli. Ax inquinejque inquitlepanitase TOTECO huan inmotemachise ipan ya.",
        "030": "San inquihuejcamajcajque inintlajtol tlen quipiyaj tlalnamiquilistli quema inmechconsejomacayayaj. Ax intechchihuilijque cuenta quema timechtlacahualtiyayaj.",
        "031": "Huajca yeca intlaijiyohuise pampa inquiselise imotlaxtlahuil ipampa tlen fiero inquichijtoque. Inquitlapejpenijtoque nopa fiero ojtli para inquitoquilise, huan ama inquimatise nochi majmajtli tlen nopano mopantíaj.",
        "032": "Pampa tlacame tlen ax tleno quimatij huan tlen quihuejcamajcahuaj tlajtoli tlen quipiyaj tlalnamiquilistli, quipantise miquistli. Tlen huihuitique mocuapolose pampa ax quipiyaj cuidado ica tlamantli tlen monequi.",
        "033": "Pero nochi tlacame tlen techtlacaquilise tlen tijpiyaj tlalnamiquilistli, itztose ica temachili huan tlasehuilistli. Itztose ica paquilistli huan ax tleno quiimacasise.”"
    },
    "002": {
        "head_1": "Hueyi ipati tlalnamiquilistli ",
        "001": "Tinotelpoca, xijseli tlen nimitzilhuía, huan xicajcocui notlanahuatil ipan moyolo.",
        "002": "Cuali xijtlacaquili notlajtol tlen quipiyaj tlalnamiquilistli. Quena, ica nochi moyolo ximotlali para nelcuali tijmachilis nochi.",
        "003": "Xijtemo tlalnamiquilistli. Quena, ica nochi moyolo ximomachti para más tijmachilis tlamantli.",
        "004": "Xiquintemo ni tlalnamiquilistli huan tlaixmatili ica nochi moyolo queja tijtemosquía miyac tomi tlen motlatijtoc, o queja tijtemosquía se tlamantli tlen nelpatiyo tlen tijpolojtoya.",
        "005": "Huan huajca quena, tijmachilis para tlahuel monequi tijtlepanitas huan tiquimacasis TOTECO, huan teipa tiquixmatis ya.",
        "006": "Pampa san yajaya TOTECO temaca tlalnamiquilistli, huan tlen ya huala nochi tlamatilistli huan tlamachilistli.",
        "007": "Quena, TOTECO quinmaca se cuali tlalnamiquilistli nochi tlacame tlen itztoque xitlahuaque. Quinmanahuía tlen nemij cuali iixpa.",
        "008": "Yajaya TOTECO tlen quinmocuitlahuía nochi tlen monemiltíaj cuali. Quena, quinmocuitlahuía itlatzejtzeloltijca tlacajhua ipan iniojhui.",
        "009": "Quema TOTECO quimacas se tlacatl tlalnamiquilistli, quimatis tetlajtolsencahuas xitlahuac, huan quimatis tlen melahuac, huan tlen nelía cuali para quichihuas. Quena, tijmatis quejatza huelis tijtlapejpenis nopa ojtli tlen más cuali.",
        "010": "Quema tijpiyas miyac tlalnamiquilistli huan tijmatis miyac tlamantli tlen melahuac, tijmachilis miyac paquilistli ipan moyolo.",
        "011": "Huan pampa tielis titlalnamiqui huan tijmatis miyac, motlalnamiquilis mitzmocuitlahuis. Quena, tlen tijmatis mitzchihuas para tiitztos ica temachili.",
        "012": "Motlalnamiquilis huan nopa tlen tijmatis mitzmanahuise para ax tiyas ipan ojtli tlen ax cuali. Quena, mitzmaquixtis ininmaco tlacame tlen tlahuel fiero camatij.",
        "013": "Motlalnamiquilis mitzmaquixtis tlen tlacame tlen quitlahuelcahuaj iojhui TOTECO, huan quitoquilíaj se ojtli tlen quipiya tzintlayohuilotl.",
        "014": "Quena, nopa ax cuajcualme tlahuel mopaquilismacaj quema quinchihuilíaj tlacame tlen ax cuali. Ilhuichihuaj quema tlahuel tecocojtoque huan fiero quinchihuilijtoque.",
        "015": "Nopa tlacame nemij ipan se ojtli tlen huijcoltic, huan niyon se tlamantli tlen quichihuaj ax eltoc cuali pampa mocuapolojtoque.",
        "016": "Nojquiya quema tijpiyas tlalnamiquilistli, mitzmanahuis para ax timocajcayahuas ininhuaya sihuame tlen ax cuali ininyolis. Nopa sihuame quinpactía momecatíaj huan quimatij quejatza tecajcayahuaj ica yejyectzi tlajtoli.",
        "017": "Sihuame queja nopa ya quincajtejtoque ininhuehuejhua tlen ininhuaya monamictijque quema ichpocame, huan quitlahuelcajtoque itlanahuatilhua TOTECO.",
        "018": "Intla tiyas ipan nopa ojtli tlen ajsis hasta ininchaj nopa sihuame tlen queja nopa quichihuaj, tijpantis miquistli. Elis queja tiquitzquis se ojtli tlen yohui mictla.",
        "019": "Pampa tlen mocajcayahuaj ininhuaya sihuame queja nopa, ayoc mocualtilise. Ayoc monejnemiltise sampa ipan ojtli xitlahuac campa mopantía se cuali yolistli.",
        "020": "Pero ta, tinotelpoca, ximonejnemilti ipan nopa ojtli campa nemij cuajcuali tlacame. Quena, xijtoquili nopa ojtli tlen ipan nemij tlen itztoque xitlahuaque.",
        "021": "Pampa tlacame tlen itztoque xitlahuaque itztose ica temachili ipan nopa cuali tlali. Quena, nopano campa cuali tlali mocahuase tlen axaca hueli quinteilhuis.",
        "022": "Pero TOTECO quinquixtis tlacame tlen ax quitlepanitaj ipan nopa tlali. Quena, tlacame tlen temajmatíaj TOTECO quintzontlamiltis."
    },
    "003": {
        "head_1": "Tlen monequi quichihuase tlacame para quipiyase tlalnamiquilistli ",
        "001": "Notelpoca, amo xiquilcahua tlen nimitzmachtía nica. Xicajcocui notlanahuatil ipan moyolo.",
        "002": "Pampa intla tijchihuas tlen nimitzilhuía, tiitztos para miyac xihuitl huan tijpiyas tlasehuilistli huan paquilistli ipan moyolo.",
        "003": "Ax quema xijcahua xitetlasojtla huan xiquijto tlen melahuac. Ma quiitaca nochi tlacame ni cuali tlamantli tlen tijchihua queja quiitasquíaj se costli ipan moquechtla. Ma nesi tlanemijya para ipan moyolo tijtoquilía tlanahuatili tlen xitlahuac.",
        "004": "Huan TOTECO huan tlacame quicualitase tlen tijchihua. Quena, mitztlepanitase huan camatise cuali tlen ta.",
        "005": "Ximotemachi ipan TOTECO ica nochi moyolo. Amo xijtoquili san tlen motlalnamiquilis mitzilhuía.",
        "006": "Ximoilhui tlachque ipaquilis TOTECO ipan nochi tlamantli tlen tijchihuasquía, huan yajaya mitzyacanas ipan se ojtli tlen xitlahuac.",
        "007": "Amo ximohueyimati pampa timoilhuía nelía titlalnamiqui. Más cuali xiquimacasi huan xijtlepanita TOTECO huan ximoiyocatlali ica nochi tlen ax cuali.",
        "008": "Quena, ni tlamantli elis queja cuali pajtli tlen quichicahuas campa timococohua, huan quimacas chicahualistli motlacayo huan moomiyohua.",
        "009": "Xijnexti para tijtlepanita TOTECO pampa tijmaca TOTECO tlen iaxca tlen nochi tlamantli tlen tijpiya. Xijmaca TOTECO nopa achtohui pixquistli tlen tijcuis ipan momila.",
        "010": "Huan TOTECO mitztiochihuas huan quitemitis mocuacalhua ica tlacualistli hasta tzontis huan ayoc huelis quicuise más. Yajaya inmechmacas xocomeca atl tlen yancuic hasta mocahuas para tiquis.",
        "011": "Notelpoca, amo xicholo tlen TOTECO quema mitztlalnamictía, niyon amo xicualani quema yajaya mitztlacahualtía.",
        "012": "Pampa aqui TOTECO quiicnelía, quitlalnamictía queja se tetat quixitlahua icone tlen tlahuel quiicnelía.",
        "013": "Hueyi paquilistli quipiya se tlacatl tlen quipantía tlalnamiquilistli huan mochihua tlalnamiqui.",
        "014": "Pampa tlalnamiquilistli tepalehuía miyac. Más ipati que plata huan oro tlen nelía cuali.",
        "015": "Tlalnamiquistli más ipati que nopa piltetzitzi tlen tlahuel pajpatiyo. Niyon se tlamantli tlen tijnequisquía ax hueli quiaxilis para queja ipati tlalnamiquilistli.",
        "016": "Tlacame tlen quipiyaj tlalnamiquilistli huejcahuase para itztose. Nojquiya quipantise tlatiochihualistli huan tlatlepanitacayotl.",
        "017": "Tlacame tlen tlalnamiquij quitoquilíaj se ojtli tlen quipiya paquilistli. Quena, nopa ojtli mitzmacas tlasehuilistli ipan moyolo.",
        "018": "Tlalnamiquistli eltoc queja se cuali cuahuitl tlen temaca se yolistli tlen nelía yejyectzi. Intla timochihuas titlalnamiqui huan ax tiquiyocacahuas motlalnamiquilis, tijpiyas miyac paquilistli ipan moyolis.",
        "019": "Ica tlalnamiquilistli huan tlamachilistli, TOTECO quichijchijqui elhuicactli huan tlaltepactli.",
        "020": "Pampa yajaya nochi quimati, quichijqui para ma moxejxelo nopa hueyi atl, huan quichijqui para tlen elhuicac hualtemosquía atl para tlaahuetzis ipan tlaltepactli.",
        "021": "Huajca notelpoca, xijpiya cuali tlalnamiquilistli huan xijtlacaquili ni tlalnamijca tlajtoli, ax quema xiquinilcahua,",
        "022": "pampa nochi ni tlalnamiquilistli huan tlamachiltili mitzmacas se cuali yolistli. Quena, quiyejyecchihuas moyolis queja se costli quiyejyecchihuas se tlacatl ipan iquechcuayo.",
        "023": "Intla tijpiyas tlalnamiquilistli huan ya nopa tijtoquilis, mitzpalehuis para tinejnemis ica temachili, huan ax timotepotlamis ipan moojhui.",
        "024": "Quema timotecas para ticochis, ax timajmahuis. Timotecas huan ticochis nelía cuali. Quena, ticochis ica temachili.",
        "025": "Ax monequi tiquimacasis para ipan tlen hueli tlalochtli hualas tlen fiero mopani queja quinajsi ax cuajcualme,",
        "026": "pampa TOTECO mitzmacas temachili. Yajaya axaca quicahuilis para mitzmasiltis ipan se tlajtlacoli.",
        "027": "Quema quinamiqui tijpalehuis se tlacatl huan tihueli tijchihuas, amo xiquilhui para axtle.",
        "028": "Amo xiquilhui seyoc: “Xihuala mostla huan nimitzmacas”, intla tijpixtoc momaco para tijmacasquía ama.",
        "029": "Amo ximoyolilhui tlen ax cuali tlen huelis tijchihuilis seyoc tlen motemachía ipan ta.",
        "030": "Amo xijteilhui seyoc intla yajaya ax tleno mitzchihuilijtoc.",
        "031": "Amo xiquixtoca iyolis se tlacatl tlen ax quitlepanita TOTECO. Amo xijtoquilis niyon se iojhui.",
        "032": "Pampa TOTECO quicualancaita nopa tlacatl tlen huijcoltic iojhui, pero quinicnelía tlen itztoque xitlahuaque iixpa.",
        "033": "Quena, TOTECO quintelchihua tlen itztoque ipan ininchaj tlacame tlen ax quitlepanitaj, pero tlen itztoque ipan ininchaj tlacame tlen itztoque xitlahuaque iixpa quintiochihua.",
        "034": "TOTECO quinpinahualtía tlen tehuihuiitaj, pero hueyi iyolo TOTECO ica tlacame tlen moicnonequij.",
        "035": "Tlen tlalnamiquij quiselise miyac tlatlepanitacayotl, pero tlen huihuitique TOTECO quinpinahualtis."
    },
    "004": {
        "head_1": "Salomón teyolchicahua ma monejnemiltica xitlahuac ",
        "001": "Imojuanti intelpocame, xinechtlacaquilica tlen nimechmachtía queja inquitlacaquilisquíaj imotata. Xijmachilica tlen nimechilhuía para nelía inmochihuase intlalnamiquini.",
        "002": "Pampa nica nimechmaca se tlamachtili tlen cuali. Huajca ax quema xijcahuaca tlen nimechilhuía.",
        "003": "Na nojquiya nielqui se conetl huan nijpixqui notata. Tlahuel nechicneliyaya nonana pampa nieliyaya niiyojtzi cone.",
        "004": "Huan notata nechmachti huan nechilhui: “Ax quema xiquilcahuas ni tlamachtili, xijchihua tlen nimitznahuatía ica nochi moyolo huan tiitztos ica cuali.",
        "005": "Xijtemo tlalnamiquilistli huan tlamachilistli tlen TOTECO temaca. Amo xiquilcahua notlajtol, niyon ax quema ximoiyocaquixti tlen niquijtohua.",
        "006": "Amo xijcahua itlalnamiquilis. Xiquicneli nopa tlalnamiquilistli tlen yajaya temaca, huan mitzmocuitlahuis huan mitzmanahuis ica nochi tlen ax cuali.",
        "007": "Tlen más ipati ipan moyolis elis para tijtemos tlalnamiquilistli huan tlamachiltilistli ica nochi tlamantli tlen tijchihuas.",
        "008": "Xiquita quejatza tlahuel hueyi ipati tlalnamiquilistli. Quena, xijhueyitlali tlalnamiquilistli huan quema tijpiyas, tlacame mitzhueyitlalise huan mitztlepanitase.",
        "009": "Huan tijselis miyac xochi coronas ipan motzonteco. Quena, tijselis coronas tlen yejyectzi quema tlacame mitznextilise tlatlepanitacayotl pampa tijpiya tlalnamiquilistli.”",
        "010": "Notelpoca, xinechtlacaquili huan xijchihua tlen nimitzilhuía. Intla queja nopa tijchihuas, tiitztos miyac xihuitl ipan moyolis.",
        "011": "Naja nimitznejnemiltijtoc ipan ojtli tlen xitlahuac huan campa onca tlalnamiquilistli.",
        "012": "Huan intla timonejnemiltis ica tlalnamiquilistli, ax tleno quitzacuilis moojhui. Huan intla timotlalos, ax timotepotlamis.",
        "013": "Xijchijtinemi tlen nimitzmachtía huan amo xijcahua. Mojmostla xijhuica ipan moyolo tlen nimitzilhuijtoc huan tijpiyas se yolistli nelyejyectzi.",
        "014": "Amo xicalaqui ipan iniojhui tlacame tlen ax quitlepanitaj TOTECO, niyon amo xijchihua tlen quichihuaj.",
        "015": "Xijtlalcahui campa yajuanti itztoque. Amo xipano nopano. Xicholo tlen campa yajuanti yohuij huan xiya ipan seyoc ojtli.",
        "016": "Pampa yajuanti ax cochij intla ax quichijtoque tlen ax cuali. Ax quinequij mosiyajcahuase intla ax quichijtoque seyoc para ma huetzi ipan tlajtlacoli.",
        "017": "Quena, fiero tlacame quitemohuaj se para quimictise o para quitlaxtequilise, queja sequinoc quitemohuaj tlacualistli huan tlen quiise.",
        "018": "Pero iniojhui tlacame tlen itztoque xitlahuaque eltoc yejyectzi queja quema tlanestihuala ica ijnaloc. Huan ininyolis mochihuas más yejyectzi mojmostla hasta nesis queja tonati tlen tlahuía ica nochi itlatlanex quema tlajcotona.",
        "019": "Pero iniojhui tlacame tlen ax quitlepanitaj TOTECO eltoc queja tzintlayohuilotl, niyon ax quimatij ipan tlachque motepotlamíaj.",
        "020": "Pero ta tinotelpoca, xijchihuili cuenta notlajtol. Xijtlacaquili nochi tlen nimitzilhuía.",
        "021": "Amo xiquilcahua tlen niquijtojtoc. Xicajcocui tlen nimitzilhuía ipan moyolo para nimantzi tijtoquilis.",
        "022": "Pampa tlen nimitzilhuía para tijchihuas mitzmacas se yolistli yejyectzi. Elis queja se cuali pajtli tlen quimacas chicahualistli nochi motlacayo.",
        "023": "Tlen más ipati para tijchihuas elis para tijmocuitlahuis moyoltzi huan tlen tiquicnelía, pampa tlen tiquicnelía quiijtos tlen tijchihuas ipan moyolis.",
        "024": "Ax quema xicamati ica tlajtoli tlen fiero, niyon amo xiquijto tlajtoli tlen tlacajcayahua.",
        "025": "Nochipa xijtlachili para tijchihuas san tlen xitlahuac. Quena, ximotlachili tlachque eltoc para campa tiya.",
        "026": "Xijtlapejpeni se cuali ojtli para ipan tinemis. Quena, xijtoquili se ojtli xitlahuac huan nochi eltos cuali para ta.",
        "027": "Amo ximoiyocatlali tlen nopa ojtli tlen xitlahuac, niyon para monejmatco, niyon ica moarravesco."
    },
    "005": {
        "head_1": "Se tlacatl monenpolos ica se sihuatl tlen ax inamic ",
        "001": "Notelpoca, xijchihuili cuenta nopa tlalnamiquilistli tlen nijpiya. Quena, ximonacasquetza para tijmachilis notlajtol pampa nijmati tlen niquijtohua.",
        "002": "Huan queja nopa timochihuas titlalnamiqui. Huan ticajcoctiyas más tlamantli tlen tijmatis.",
        "003": "Itlajtol se ahuilnenca sihuatl eltoc tzopelic queja nectli. Huan tlen quiijtohua nelía yejyectzi, pampa tlahuel quimati quejatza tlacajcayahuas.",
        "004": "Pero teipa aqui yohui ihuaya quipantis tlen chichic queja se tlamantli pajyo tlen temictía. Quimachilis tlacuajcualocayotl queja quiajsisquía ipan iyolo se machete tlen oncac tlatequi.",
        "005": "Nopa ahuilnenca sihuatl quihuicas se tlacatl campa onca miquistli. Quena, quiyacanas hasta quiaxititi mictla.",
        "006": "Huijcoltic iojhui nopa sihuatl, pero niyon ax quimati intla fiero campa yohui. Yajaya ax quichihuilía cuenta nopa ojtli xitlahuac tlen yohui campa onca se cuali yolistli.",
        "007": "Huajca imojuanti intelpocame, xinechtlacaquilica tlen nimechilhuía, huan ax quema xiquilcahuaca notlajtol.",
        "008": "Xijtlalcahuica se ahuilnenca sihuatl, niyon amo ximonechcahuica campa ichaj.",
        "009": "Pampa notelpoca, intla tijpaxalos, ayoc aca mitztlepanitas. Huan tlen tijtlantoc ica miyac xihuitl tequitl, tiquinmacas ininmaco tlacame tlen ax quitlepanitaj TOTECO huan tlen ax tiquinixmati.",
        "010": "Amo xiquincahuili seyoc altepetl ehuani ma moricojchihuaca ica tlen timotlanilijtoc. Ma ax moaxcatise tlen tijpanti ica miyac tlaijiyohuili huan tlaohuijcayotl.",
        "011": "Teipa san timochoquilis ipampa nochi tlen fiero tijchijtoc ihuaya nopa sihuatl. Huan titlaijiyohuis quema nopa cocolistli tlen tijpanti ihuaya ica yolic mitztzontlamiltijtiyas.",
        "012": "Huan huajca tiquijtos: “Más cuali nijchihuilijtosquía cuenta nopa consejo tlen nijcajqui. ¿Para tlen ax nijtlacaquili quema nechtlacahualtiyaya? ¿Para tlen nijchijqui san tlen nechpacti?",
        "013": "¡Ay! ¿Para tlen ax nijnejqui niquintlacaquilis tlen nechconsejomacayayaj? ¿Para tlen ax niquinchihuili cuenta quema nechmachtiyayaj tlen cuali?",
        "014": "Ama ipampa notlajtlacol niitztoc nechca se tlaixtemolis tlen nechtzontlamiltis. Nihuetztoc ipan se hueyi pinahualistli iniixpa nochi tlacame.”",
        "015": "Huajca notelpoca, quema tiamiqui, ximoaixhuiti ica atl tlen meya ipan tlen ta moamel. Amo xijnechcahui se sihuatl tlen ax mosihua, pampa ica mosihua tijpantis paquilistli queja se atl tlen más ajhuiyac.",
        "016": "¿Para tlen tiquinconemacas sihuame tlen san nentinemij ipan calles? ¿Para tlen tlen eltoc moxinach mopantis ipan tianquis?",
        "017": "Tlen eli mocone ma elica san para ta. Amo xiquinmaca tlen tijpiya sihuame tlen ax tiquinixmati.",
        "018": "Ma TOTECO quitiochihua nopa chicahualistli tlen mitzmacatoc pampa titlacatl. Huan ximopaquilismaca miyac ica nopa sihuatl tlen timocuili quema tieliyaya titelpocatl.",
        "019": "Ximoilhui tlen mosihua queja se sihuatzi masatl tlen nelía yejyectzi nejnemi. San xiyolpaqui ica ya tlen mitzicnelía miyac. Tlahuel xipaqui quema yajaya mitznajnahua ipan tlen hueli tlalochtli. Nochipa ximoixhuiti ica ya itlaicnelilis.",
        "020": "Huajca notelpoca, ¿para tlen tinejnemisquía queja se popoyotzi ica se ahuilnenca sihuatl? Ax quinamiqui tijnajnahuas o tiquitzquis ichichihual se sihuatl tlen ax monamic.",
        "021": "Pampa TOTECO mitztlachilía huan quiita sesen tlamantli tlen tijchihua. Quitlachilía campa tiya huan sesen pilojtzitzi tlen ipan tinemi.",
        "022": "Tlacame tlen ax quitlepanitaj TOTECO momasiltise ipan inintlajtlacolhua. Quena, inintlaixpanolhua quinitzquis huan quinilpis queja elisquía se mecatl.",
        "023": "Nopa tlacame miquise pampa ax quinejque quiselise itlajtol tlen quintlacahualtiyaya. Pampa tlahuel quinequij tlajtlacolchihuase, ininhuihuiyo quichihuas para ma mocuapoloca para nochipa."
    },
    "006": {
        "head_1": "Amo xijpalehui seyoc para motlanehuis tomi ",
        "001": "Ta tinotelpoca, intla tijtlalijtoc mofirma para tijpalehuis mohuampo para quitlanejtise se tlenijqui, o intla titemacatoc motlajtol para tijtlaxtlahuis tlen quitlanejtía intla ax hueli ya tlacuepas, ya timocalaquijtoc ipan se hueyi cuesoli.",
        "002": "Ica moselti timoilpitoc ica motlajtol. Quena, ica tlen tiquijto timomasiltijtoc ipan se tlatzactli.",
        "003": "Huajca notelpoca, nimantzi xijchihua tlen nimitzilhuía para timomanahuis. Ya tiitztoc imaco mohuampo. Huajca xiquitati huan ximoechcapantlali iixpa huan xijtlajtlani mohuampo chicahuac para ma quiixpolo motoca campa nesi titlatzquitoc ihuaya.",
        "004": "Amo xicochi, niyon amo ximosiyajcahua. Amo xijcahua para seyoc tonali. Xijsencahuas ni tlamantli nimantzi.",
        "005": "Xijchihua nochi tlen tihueli para timomanahuis queja quichihua se masatl tlen motlalohua para mochololtis quema quiitas se tlapejquetl, o se tototl tlen quimasiltijtoya ipan tlaquetztli huan teipa momanahuía.",
        "006": "Ta tlen titlatzihui, xiquintlachili nopa tzicame queja tequitij. Ximomachti tlen quichihuaj para timotlalnamictis.",
        "007": "Yonque yajuanti ax quipiyaj se tlanahuatijquetl, niyon se tlayacanquetl tlen quinnahuatía tlachque monequi quichihuase,",
        "008": "yajuanti tequitij chicahuac quema tlatotoniya, huan quisentilíaj inintlacualis para quipiyase tlen quicuase quema tlaseseyas.",
        "009": "Pero ta tlen titlatzihui, san tijnequi ticochis. ¿Hasta quema timehuas? Xijmachilis ya ni.",
        "010": "Intla tiquijtos: “Noja se quentzi más niixcochhuetzis, huan san se tlalochtli más nimomanajnahuas para nimosiyajcahuas”,",
        "011": "ica se tlalochtli ajsis mopani se hueyi mayantli queja nimantzi huala se tlaxtejquetl quema ax tijchiya. Huan nimantzi timochihuas se tlen teicneltzi pampa ax titequitqui.",
        "head_2": "Inintequijya ax cuajcualme ",
        "012": "Ax cuajcualme huan tlen ax quitlepanitaj TOTECO istlacatitinemij.",
        "013": "Quinijcopilíaj ininhuampoyohua para mocamahuise. Monextilíaj ica iniicxihua campa yohuij. Momanextilíaj se ica seyoc tlen quinequij quichihuase.",
        "014": "Temitoc ininyolo ax cuajcualme ica tlajtlacoli huan mojmostla moilhuijtinemij tlen fiero hueli quichihuase. Quinxejxelohuaj tlacame huan quinchihuaj para ma mocualanica.",
        "015": "Yeca ipan se tlalochtli quema nopa ax cuajcualme ax quichiyaj, quipantise tlen fiero. Quinomiyopojpostequis hasta ayoc oncas pajtli. Quena, quintzontlamiltis.",
        "head_3": "Tlamantli tlen TOTECO ax quinequi quiitas ",
        "016": "Onca chicuase tlamantli huan hasta chicome tlen TOTECO ax quinequi quiitas. Tlen más quicualancamaca eltoc ya ni:",
        "017": "se tlen mohueyimati; se tlen teistlacahuía; se tlen quimictía seyoc tlen ax tleno quichihuilijtoc;",
        "018": "se tlen moilhuijtinemi tlen fiero hueli quichihuas; se tlen nimantzi yohui para quichihuas tlen ax cuali pampa tlahuel quipactía;",
        "019": "se tlen moquetza queja se testigo huan quiistlacahuía tlen ax tleno quichijtoc; se tlen quipehualtía cualantli ica icnime. Nochi ya ni TOTECO ax quinequi quiitas.",
        "head_4": "Tlen quipantis se tlacatl tlen momecatía ",
        "020": "Notelpoca, xijtlepanita tlen motata huan monana mitzilhuijtoque. Amo xijcahua tlen mitzmachtijtoque.",
        "021": "Ipan moyolo nochipa xijpixto inintlajtol. Ximoilhuijtinemi tlen quiijtojtoque queja timoilpilisquía inintlamachtil ipan moquechtla.",
        "022": "Pampa inintlamachtil mitzyacanas campa hueli tiyas huan intla tijtoquilis tlen mitzilhuijtoque, ticochis cuali huan ica temachili. Ica ijnaloc quema tiisas tijcaquis inintlajtol tlen mitzconsejomacas.",
        "023": "Pampa inintlajtol motatahua eltos queja se tlahuili tlen quitlahuilis moojhui. Quema se acajya mitztlacahualtía o mitztlalnamictía, yajaya mitznextilía se ojtli campa onca se cuali yolistli.",
        "024": "Quena, intla tijneltoquilía inintlamachtil motatahua, mitzmanahuis tlen ahuilnenca sihuame. Tlen mitzilhuijtoque mitzpalehuis para ax tiquinchihuilis cuenta fiero sihuame tlen tlahuel quimatij camatise yejyectzi.",
        "025": "Amo xiquixtoca iyejyejca se sihuatl queja nopa, niyon amo xijcahuili ma mitztlani quema mitzijcopilía ica iixtiyol tlen yejyectzitzi.",
        "026": "Pampa se ahuilnenca sihuatl quichihuas para se tlacatl ma quinenpolo itomi hasta ayoc quipiyas niyon para se pantzi. Quena, se momecatijca sihuatl huelis quicuilis iyolis se tlacatl.",
        "027": "¿Huelis se tlacatl moquechilis se tlicuahuitl iyolixpa huan ax motlatis? ¡Axtle! Temachtli motlatis.",
        "028": "Intla se tlacatl nejnemis ipan tlicoli, temachtli icxi tlatlas.",
        "029": "Queja nopa ipantis se tlacatl tlen momecatía ihuaya se sihuatl tlen quipiya ihuehue. Quiselise san se tlatzacuiltilistli queja nochi tlacame tlen quiitzquíaj isihua seyoc tlacatl.",
        "030": "Axaca quicualancaita se tlaxtejquetl tlen tlaxtejqui para ax miquisquía ica mayantli,",
        "031": "pero quema tequitini quiitzquise, monequi tlaxtlahuas chicome huelta imiyaca tlen quiichtectoc, yonque monequisquía quinamacas nochi tlen eltoc ipan icalijtic para tlaxtlahuas.",
        "032": "Pero onpano huihuitic se tlacatl tlen momecatía. Ax quipiya tlalnamiquilistli, pampa ica iselti quinenpolos iyolis.",
        "033": "Nopa tlacatl tlahuel tlaijiyohuis huan tlacame ayoc quitlepanitase. Huan ax quema huelis quiixpolos nopa pinahualistli.",
        "034": "Pampa temachtli ihuehue quitlasomatis nopa sihuatl huan tlahuel cualanis. Ax quitlapojpolhuis nopa tlacatl quema ajsis tonali para quicuepilis tlen yajaya quichihuilijtoc.",
        "035": "Ihuehue ax quiselis se tlaxtlahuili para moseseltis. Ax quitlapojpolhuisquía yonque quimacasquía miyac tlamantli tlen ipati."
    },
    "007": {
        "head_1": "Xiquintlahuelcahua momecatijca sihuame ",
        "001": "Notelpoca, xijneltoca noconsejos huan xicajcocui notlajtol ipan moyolo.",
        "002": "Intla tijchihuas tlen nimitznahuatía, cuali tiitztos. Xijtlacaquili nopa tlanahuatili tlen nimitzmachtía pampa onpano ipati.",
        "003": "Ax quema xiquilcahua tlen nimitzilhuía. Xijtlatzquilti ipan moyolo para mocahuas mohuaya.",
        "004": "Xiquinicneli tlalnamiquilistli huan tlamachiltilistli queja tiquicnelía mosihua icni. Xiquinchihua queja elisquíaj mocualhuampoyohua.",
        "005": "Yajuanti mitzmanahuise para ax tijpaxaloti se momecatijca sihuatl. Intla tijpiya tlalnamiquilistli huan titlamachilía, mitzpalehuis para ax tijtlacaquilis quema se sihuatl mitzcamahuis ica yejyectzi tlajtoli para mitzcajcayahuas.",
        "006": "Se tonal na niontlachixtoya ipan noventana,",
        "007": "huan ipan miyac telpocame niquitac se telpocatl tlen huihuitic.",
        "008": "Yajaya nejnemiyaya ipan nopa calle nechca se esquina campa itztoc se ahuilnenca sihuatl, huan quiitzqui nopa ojtli tlen yohui ichaj.",
        "009": "Huetztoya tonati huan ya pejtoya tlaixtlatlayohuiya.",
        "010": "Nimantzi quisqui nopa sihuatl para quinamiquiqui. Cuali mochijchijtoya para quincajcayahuas tlacame pampa tlahuel quimati quejatza quichihuas.",
        "011": "Eliyaya se sihuatl tlen camati chicahuac huan niyon quentzi ax pinajqui. Ax quema quinequi itztos ichaj.",
        "012": "Quemantzi mopantía callejtipa huan quemantzi ipan tianquis. Tlachixtinemi para quinpantis tlacame tlen huelis quincajcayahuas.",
        "013": "Quinechcahui nopa telpocatl huan quinajnahuajqui huan quitzoponi. Tlahuel moneltlali chicahuac. Niyon se quentzi ax pinajqui para quiilhuis:",
        "014": "“Ya nitemacac notlacajcahualis para tlasehuilistli huan nijtlamichijtoc nochi tlen nijtlajtolcajqui nijchihuasquía, huan nijhualica nopa nacatl para se cuali tlacualistli.",
        "015": "Yeca nimitztemohuayaya pampa san ta nijnequiyaya nimitzitas, huan ama nimitzpantijtoc.",
        "016": "Notlapech nijyejyecchijtoc ica ipantzajca tlen yejyectzi. Nijcualtlalijtoc notlapech ica yoyomitl tlen más cuali tlen huala ipan tlali Egipto.",
        "017": "Huan nicajhuiyalijtoc campa timotecase ica tlaajhuiyacayotl tlen mirra, áloe huan canela.",
        "018": "Xihuala, ma timopaquilismacaca hasta tlanesis. Ma tijchihuaca tlen hueli para timonextilise para nelía timonequij.",
        "019": "Pampa nohuehue ax mopantía nica, yajtoc paxaloto huejca.",
        "020": "Quihuicatoc miyac tomi, huan quiijtojtejqui huejcahuas nepa. Ax mocuepas hasta chicahuiyas metztli.”",
        "021": "Queja nopa, nopa sihuatl quiyolyamanili nopa telpocatl ica itlajtol tlen yejyectzi. Quiyoltilanqui san ica iistlacaticayo.",
        "022": "Huan nima nopa telpocatl quitoquilijtiyajqui queja se huacax quema quihuicaj para quimictitij, huan queja se tlen huihuitic tlen ax quimati yohui ipan tlatzactli campa quiselis itlatzacuiltilis.",
        "023": "Nopa telpocatl eltoc queja nopa tototl tlen patlanti xitlahuac para campa eltoc tlaquetztli. Niyon ax quimati intla miquis hasta quimajcahuilise se cuatlamintli tlen ajsis iyolixco.",
        "024": "Huajca imojuanti tlen intelpocame xinechtlacaquilica. Xijchihuaca tlen nimechilhuía.",
        "025": "Ax quema xijcahuili motlanequilis ma mitzcuapolo para tijtoquilis se ahuilnenca sihuatl. Amo ximonechcahui nopa ojtli tlen yohui ichaj para ax tihuetzis ipan tlajtlacoli.",
        "026": "Pampa sihuame tlen queja nopa quichihuaj quincajcayajtoque miyac telpocame. Quena, miyac tlacame quintzontlamiltijtoque.",
        "027": "Intla timonejnemiltía ipan nopa ojtli para tiyas ichaj, huajca tiquitzquitoc ipan nopa ojtli tlen yohui campa miquistli."
    },
    "008": {
        "head_1": "Tlen quipiya tlalnamiquilistli quipantis tlen cuali ",
        "001": "¡Xijtlacaquilica! Eltoc queja se tlen quipiya tlalnamiquilistli huan tlamachiltilistli mitznojnotza chicahuac para tijchihuilisquía cuenta itlajtol huan timochihuas titlalnamiqui.",
        "002": "Quema tiitztoc ipan se tepetl campa tlahuejcapantic, o tiitztoc campa momaxalohua ojtli, ipan moyolo ¿ax tijcaqui tlen quinequi mitztlalnamictis?",
        "003": "Xijtlacaquili ipan moyolo quema timoquetza ipuertajteno nopa altepetl pampa se tlen tlalnamiqui mitznojnotza huan quiijtohua:",
        "004": "“Nochi imojuanti intlacame, xinechtlacaquilica tlen nimechilhuía.",
        "005": "Imojuanti tlen ax inquimatij quejatza inmonejnemiltise huan inhuihuitique, ximomachtica quejatza inquipiyase se cuali tlalnamiquilistli.",
        "006": "Xijtlacaquilica cuali tlen nimechilhuis pampa notlajtol nelía miyac ipati. Nochi notlamachtil elis xitlahuac.",
        "007": "Na niquijtohua tlen melahuac. Ax quema niistlacatisquía huan ax quema nitlacajcayahuasquía.",
        "008": "Quena, nelía cuali notlajtol huan tepalehuía miyac. Niyon se tlamantli tlen niquijtos elis ax cuali o necuiltic.",
        "009": "Nochi tlen niquijtohua nesi nelía xitlahuac para tlacame tlen quimachilíaj tlamantli. Quena, tlen tlalnamiquij quimatij notlajtol, huan quinpalehuía para quimatise más.",
        "010": "“Huajca xijselica tlen nimechmachtía huan tlen na nijmati, pampa achi más ipati que plata huan oro tlen senquistoc cuali.",
        "011": "Más cuali tijpiyas tlalnamiquili huan ax nopa piltetzitzi tlen más patiyo. Niyon se tlamantli tlen tijnequisquía, ax eli san se.",
        "012": "“Tlen quipiya tlalnamiquilistli nojquiya quimati cuali para quinnextilis sequinoc para quichihuase tlen xitlahuac ipan ininyolis. Tlalnamiquistli mitzpalehuis para tijpiyas cuajcuali tlaixmatilistli huan tlamachiltilistli.",
        "013": "Se tlen quiimacasi huan quitlepanita TOTECO, quiijiyas nochi tlen ax cuali. Ax quinequis quinitas tlacame tlen mohueyimatij huan tlen mohueyitlepanitaj. Ax quinnechcahuis tlen fiero ininyolis huan tlen istlacatij.",
        "014": "Se tlen quipiya tlalnamiquilistli hueli temaca cuali consejos. Yajaya quimati para tetlajtolsencahuas xitlahuac. Quimachilía miyac tlamantli huan quipiya miyac chicahualistli.",
        "015": "Tlanahuatiani mochihuaj tlalnamiquini para tlanahuatise pampa quipiyaj tlalnamiquilistli huan quitlacaquilíaj consejos. Tlen quipiyaj tequiticayotl hueli quichihuaj tlanahuatili tlen xitlahuac pampa quipiyaj tlalnamiquilistli.",
        "016": "Nochi tequitini hueli tlayacanaj huan tetlajtolsencahuaj xitlahuac pampa quipiyaj tlalnamiquilistli.",
        "017": "“Tlacame tlen quiicnelíaj tlalnamiquilistli huan quitemohuaj, quipantise huan mochihuase tlalnamiquini. Huan tlen nelnelía quitemohuaj tlalnamiquilistli, quipantise.",
        "018": "Tlacame tlen mochihuaj tlalnamiquij nojquiya quipantise ricojyotl huan tlatlepanitacayotl. Quena, quipantise se ricojyotl tlen huejcahuas huan mochihuase tlacame tlen nelxitlahuaque.",
        "019": "Tlacame tlen mochihuaj tlalnamiquij temacase tlamantli tlen más cuali que oro huan plata tlen onpano cuali.",
        "020": "Pampa tlalnamiquilistli quichihua para se tlacatl ma monejnemilti ipan se ojtli tlen xitlahuac huan nelcuali.",
        "021": "Tlacame tlen quiicnelíaj tlalnamiquilistli, quipiyase tlen quicahuase para ininconehua. Quena, pampa tlalnamiquij, quitemitise ininchajchaj ica tlamantli tlen nelía ipajpati.",
        "022": "“TOTECO quipixtoya tlalnamiquilistli ipan ipejya nochi tlen onca. Quema aya tleno quichihuayaya.",
        "023": "Quena, TOTECO ya ipa quipixtoya tlalnamiquilistli huejcajquiya quema aya oncayaya tlaltepactli.",
        "024": "Ya quipixqui tlalnamiquilistli quema aya eltoya hueyi atl ipan tlaltepactli, niyon aya oncayaya ameli ica nochi inia.",
        "025": "TOTECO ya ipa quipixqui tlalnamiquilistli quema aya quinchihuayaya tepeme huan nochi tlachiquili.",
        "026": "Quena, quipixqui tlalnamiquilistli quema aya quichihuayaya tlaltepactli, mili o niyon se quentzi nopa tlaltejpoctli tlen ama onca.",
        "027": "“TOTECO ya ipa quipixtoya tlalnamiquilistli quema quichijchijqui nochi tlen onca ipan elhuicactli, huan quema quichijchijqui nopa huejhueyi ostotl para campa ma mocahua huejhueyi atl.",
        "028": "Yajaya ipa quipixtoya tlalnamiquilistli quema quitlali mixtli ma mocahua ipan elhuicactli, huan quiilhui nochi huejhueyi atemitl hasta canque hueli ajsisquíaj.",
        "029": "TOTECO ya ipa quipixtoya tlalnamiquilistli quema quimacac nopa huejhueyi atl ininnepa huan quimacac tlanahuatili para ax hueli quipanose. Yajaya ya quipixtoya tlalnamiquilistli quema quitlalili itzinpepechol ni tlaltepactli.",
        "030": "Huan TOTECO quitequihui itlalnamiquilis ipan nochi itequi, huan nochi tlen quichijqui quinextía para tlahuel miyac tlalnamiquilistli quipiya. TOTECO ax quema moiyocacahua tlen nopa hueyi tlalnamiquilistli tlen quipiya.",
        "031": "TOTECO nelía paqui para quitequihuía itlalnamiquilis, huan teipa paqui ica nochi tlen quichijchijqui. Quena, pampa quichijqui nochi ica ihueyi tlalnamiquilis, ama paqui ica ni tlaltepactli huan nochi tlacame tlen quinsencajqui.",
        "032": "“Huajca intelpocame, xijtlacaquilica quema se tlen quipiya tlalnamiquilistli inmechcamahuía. Queja nopa inquipantise miyac paquilistli huan tlatiochihualistli.",
        "033": "Xijtlacaquilica cuali quema se tlen tlalnamiqui inmechmacas consejos ica quejatza inmotlalnamictise. Amo xijhuejcamajcahuaca.",
        "034": "“Hueyi paquilistli quipantis nopa tlacatl tlen quitlacaquilis se tlen quipiya tlalnamiquilistli huan mojmostla quinequis más, yonque nopa tlacatl monequi quichiyas campa ichaj yajaya tlen tlalnamiqui para ma quitlalnamictis achi más.",
        "035": "Pampa aqui quipantía tlalnamiquilistli, quipiyas se yolistli tlen nelía cuali, huan TOTECO quitlachilis ica miyac paquili.",
        "036": "Pero tlen quimati tlen tlalnamiqui para quichihuas huan quitlahuelcahuas, mococos ica ya iselti. Tlen ax quinequij mochihuase tlalnamiquini quitemohuaj miquistli.”"
    },
    "009": {
        "head_1": "Ax san se tlalnamiquilistli huan huihuiyotl ",
        "001": "Yajaya tlen nelía quipiya tlalnamiquilistli quichijqui se yejyectzi cali ica chicome tlaquetzali iixpa.",
        "002": "Quicualtlalijtoc se hueyi tlacualistli, huan quichijchijtoc se tlaili tlen más cuali. Ya quisencajtoc nopa cuamesa ica miyac tlamantli tlacuali.",
        "003": "Quintitlanqui itlatequipanojcahua para ma yaca huan ma quinnotzaca nochi tlacame para ma hualaca huan ma mochihuase tlalnamiquini. Eltoc queja yajaya tlen quipiya tlalnamiquilistli moquetza campa más tlahuejcapanco nechca nopa altepetl pampa tlahuel quinequi tetlalnamictis. Huan tlen quipiya tlalnamiquilistli quiijtohua:",
        "004": "“Xihualaca nochaj imojuanti tlen inhuihuitique huan tlen ax inquimachilíaj tlen cuali para inquichihuase.",
        "005": "Xihualaca, xijcuaqui notlacualis huan xiquica tlaili tlen cuali tlen nijsencajtoc.",
        "006": "Xijcajtehuaca nochi huihuiyotl, huan nimechnextilis quejatza huelis inquipiyase se yolistli tlen yejyectzi. Xinejnemi ipan nopa ojtli tlen nimechnextilis huan ximotlalnamictica.”",
        "007": "Intla tijchihua campeca para tijtlalnamictis se tlacatl tlen quinhuihuiita sequinoc o se tlen fiero iyolis, yajaya san mitzpinahualtis huan chicahuac mitznajnanquilis.",
        "008": "Huajca amo xijtlacahualti se tlen tehuihuiita pampa san mitzcualancaitas. Pero intla tijxitlahuas se tlacatl tlen tlalnamiqui, yajaya más mitzicnelis.",
        "009": "Xijmachti se tlacatl tlen tlalnamiqui, huan achi más mochihuas tlalnamiqui. Huan intla tijmachtis se tlen xitlahuac monejnemiltía, achi más quimatis tlen cuali para quichihuas.",
        "010": "Pampa tlalnamiquilistli pehua quema se acajya quiimacasi huan quitlepanita TOTECO. Huan intla se acajya quiixmatis TOTECO tlen tlatzejtzeloltic, quichihuas para quimachilis miyac tlamantli.",
        "011": "Huan tlalnamiquilistli mitzchihuilis para tiitztos miyac tonali. Quena, mitzmiyaquilis nopa xihuitl ipan moyolis.",
        "012": "Intla timochihuas titlalnamiqui, tipanos nelcuali. Pero intla tijhuihuiitas tlalnamiquilistli, huajca ica moselti timochihuilis tlen fiero.",
        "013": "Se sihuatl tlen huihuitic teyolpasolohua pampa ax tleno tlen cuali quimati. Chicahuac camati huan seseme huihuitzi.",
        "014": "Yajaya mosehuía ipan cuasiya ipuertajteno campa achi más tlahuejcapanco ipan nopa altepetl.",
        "015": "Huan quinnotza tlacame tlen panoj, yonque ax quitemohuaj. Yajuanti san quitoquilijtiyohuij se ojtli tlen xitlahuac.",
        "016": "Pero nopa sihuatl ax quincahua ma panoca, quinnotza huan quinilhuía: “Xihualaca nochaj.” Huan nopa telpocame tlen ax tleno quimachilíaj quitlacaquilíaj itlajtol quema quinilhuía:",
        "017": "“Xihuala nohuaya huan nimitzmacas tlen nelía cuali.” Quena, tlen itztoc ihuaya se sihuatl queja nopa quipiya paquilistli se tlalochtli queja se atl tlen tlaichtectli eltoc tlen más tzopelic, o se tlacualistli tlen se quiichtequis huan quicuas ixtacatzi ihuaya seyoc eltoc tlen más ajhuiyac,",
        "018": "pero tlen yohuij campa ichaj nopa sihuatl ax quimatij intla nopa tlacame tlen achtohuiya quipaxalojque, ama itztoque mictla."
    },
    "010": {
        "head_1": "Nopa achtohui amatlajcuiloli tlen tlalnamijca tlajtoli tlen Salomón (Proverbios 10:1 ― 22:16) ",
        "001": "Ya ni nopa tlalnamijca tlajtoli tlen Salomón quiijcuilo. Se telpocatl tlen tlalnamiqui quipaquilismaca itata huan inana, pero se tlen quej hueli nemi, quinmaca miyac cuesoli.",
        "002": "Tlamantli tlen tlaichtectli ax temaca paquilistli, niyon ax huejcahua. Pero nochi tlacame tlen nemij xitlahuac iixpa Toteco momanahuise tlen se miquistli tlen fiero.",
        "003": "TOTECO ax quicahuas para se tlacatl tlen nemi xitlahuac ma mayancamiqui, niyon ax quicahuilis se tlacatl tlen ax quitlepanita TOTECO ma ixhuis. Nochipa quinequis más.",
        "004": "Se tlen tlatzihui nimantzi mochihuas se tlen teicneltzi, pero se tlen tequiti chicahuac, moricojchihuas.",
        "005": "Tlalnamiqui nopa tlacatl tlen quisentilía itlacualis ipan nopa tonali quema noja tlatotoniya. Pero tlen cochi ipan nopa hora para pixcas, mopinahuas quema ax quiaxilis itlacualis.",
        "006": "TOTECO quimacas miyac tlatiochihualistli se tlacatl tlen nemi xitlahuac iixpa, pero ax cuajcualme quipantíaj miyac tlamantli tlatehuijcayotl ipampa tlen fiero quichihuaj.",
        "007": "Quema miquis se tlacatl tlen xitlahuac, nochi quiilnamiquij ica cuali. Pero quema miquise ax cuajcualme, tlen quinilnamiquij quinitaj queja se tlamantli tlen pojyajtoc.",
        "008": "Se tlen tlalnamiqui quiselía tlanahuatili ica paquilistli, pero se tlen huihuitic camati miyac huan nima onhuetzi ica ixayac ipan cuesoli.",
        "009": "Se tlen monejnemiltía xitlahuac quipiya temachili ipan iyolis. Pero se tlen nemi ipan ojtli tlen huijcoltic motepotlamis huan tlahuel mococos.",
        "010": "Tlacame tlen ax tleno quichihuaj quema se tlacatl quiixpano ne seyoc, tlahuel temacaj cuesoli. Pero tlen quinajhuaj chicahuac tlen fiero quichihuaj quiseseltíaj cualantli.",
        "011": "Quema camati se tlacatl tlen itztoc xitlahuac eltoc queja se ameli tlen temaca se yolistli tlen cuali. Pero ipan inincamac ax cuajcualme quisa tlen quipehualtía cualantli.",
        "012": "Se tlen quincualancaita sequinoc quipehualtía cualantli. Pero tlen teicnelía quintlapojpolhuía tlen quiixpanoj.",
        "013": "Quema se tlacatl tlen tlalnamiqui camati, nochi tlen quicaquij momacaj cuenta para quimachilía miyac tlamantli. Pero quema se tlen huihuitic camati, nochi momacaj cuenta para monequi aqui quihuitequis ica se cuahuitl.",
        "014": "Tlacame tlen tlalnamiquini nochipa quinequij quimatise más tlamantli. Pero se tlen huihuitic camati quej hueli huan san motlanilía cuesoli.",
        "015": "Se tlen tominpiya huelis momanahuis ica itomi para itztos ica temachili. Pero se tlen teicneltzi mocuesohua pampa ax tleno quipiya para ica mopalehuisquía.",
        "016": "Nochi tlen quitlani se tlacatl tlen itztoc xitlahuac quipalehuía para quipiyas tlen cuali ipan iyolis. Pero ax cuajcualme san quinenpolohuaj inintomi ipan tlajtlacoli.",
        "017": "Se tlacatl tlen quitlacaquilía quema seyoc quixitlahua nemi ipan nopa ojtli tlen yohui campa onca yolistli. Pero se tlen ax quitlacaquilía tlen quinequi quitlalnamictis, mocuapolos.",
        "018": "Se tlen tecualancaita huan mochihua queja teicnelía, yajaya se istlacatiquetl. Huan se tlen tetlaijilhuía nelía huihuitic.",
        "019": "Se tlen tlahuel camati ax polihui para quiijtos se tlajtoli tlen ica tlaixpanos. Pero se tlen tlalnamiqui quipiya miyac cuidado ica tlen quiijtohua.",
        "020": "Quema se tlacatl tlen itztoc xitlahuac iixpa TOTECO camati, monequi tijtlacaquilis pampa itlajtol ipati queja plata tlen más cuali. Pero inintlajtol ax cuajcualme ax tleno ipati.",
        "021": "Tlacame tlen nemij xitlahuac iixpa TOTECO hueli temacaj cuali consejos. Pero tlen huihuitique miquise pampa ax quipiyaj tlalnamiquilistli para monejnemiltise cuali.",
        "022": "Quema TOTECO quitiochihuas se tlacatl, yajaya moricojchihuas ica tlen nelía ipati. Huan TOTECO quimaca miyac paquilistli.",
        "023": "Se tlacatl tlen huihuitic quipaquilismaca para quichihua tlen fiero. Pero se tlen tlalnamiqui quipaquilismaca para quipiyas más tlalnamiquilistli.",
        "024": "Nopa tlen tlahuel quiimacasi se tlacatl tlen ax cuali, ya nopa tlen quipantis. Pero tlacame tlen itztoque xitlahuaque iixpa TOTECO, yajaya quinmacas nopa tlamantli tlen quinequij.",
        "025": "Quena, queja se hueyi ajcomalacatl san hualpanotiquisa, queja nopa nojquiya itztoque tlacame tlen ax quitlepanitaj TOTECO pampa ax huejcahuaj para itztose. Pero tlacame tlen itztoque xitlahuac iixpa TOTECO huejcahuase pampa moquetztoque ipan se tlatzinpehualtili tlen temachtli.",
        "026": "Se tlatequipanojquetl tlen tlatzihui tlahuel quimaca cuesoli iteco queja poctli tlen calaqui ipan iixtiyol, o queja vinagre tlen quiajsi itlancoch hasta cuajcualo.",
        "027": "Quema se tlacatl quiimacasi huan quitlepanita TOTECO, TOTECO quichihuas para ma itzto miyac xihuitl. Pero TOTECO quincotonilis ininxihui tlen ax cuajcualme.",
        "028": "Tlen itztoque xitlahuaque iixpa TOTECO quichiyaj tlamantli tlen temaca paquilistli. Pero tlacame tlen ax quitlepanitaj TOTECO quichiyaj tlamantli tlen san tlapic.",
        "029": "TOTECO quinmocuitlahuía tlen nemij xitlahuaque iixpa, pero quintzontlamiltía tlacame tlen quichihuaj tlen ax cuali.",
        "030": "TOTECO quintiochihuas tlen itztoque xitlahuaque iixpa huan ax quema tlatzintlatemose. Pero quinquixtis tlacame tlen ax quitlepanitaj ipan ni tlali, pampa ax quincahuilis ma huejcahuaca para itztose.",
        "031": "Quema camati se tlacatl tlen itztoc xitlahuac iixpa TOTECO, tetlalnamictía. Pero se tecajcayajquetl, TOTECO quitzontlamiltis para ayoc huelis camatis.",
        "032": "Quema camati se cuali tlacatl, itlajtol tepalehuía. Pero ax cuajcualme quiijtohuaj tlajtoli tlen tlacajcayahuaj."
    },
    "011": {
        "001": "TOTECO tlahuel quicualancaita tlen tecajcayahua huan ax ajsitoc tlayejyecohua. Quinequi xitlayejyeco xitlahuac pampa ya nopa quimaca paquilistli.",
        "002": "Quema se tlacatl pehua mohueyimatis, sequinoc ayoc quitlepanitase. Pero tlen moechcapantlalíaj quipantise tlalnamiquilistli.",
        "003": "Tlacame tlen monejnemiltíaj xitlahuac quipiyaj se ininyolo tlen cuali tlen quinyacana huan quinilhuía tlen ma quichihuaca. Pero tlacame tlen quinpactía tlajtlacolchihuase motzontlamiltise pampa tlacajcayajtinemij.",
        "004": "Ipan nopa tonal quema TOTECO tetlajtolsencahuas, itomi se tominpixquetl ax quipalehuis. Pero tlacame tlen itztoque xitlahuac iixpa TOTECO momanahuise tlen miquistli.",
        "005": "Nochi tlen cuali tlen quichihua se tlacatl tlen itztoc xitlahuac quipalehuía para ma quipiya se ojtli tlen alaxtic. Pero tlacame tlen ax cuajcualme huetzise ipampa inintlajtlacolhua.",
        "006": "Nopa tlamantli tlen cuali tlen cuajcualme quichihuaj quinmanahuis tlen miyac tlaquetztli, pero tlen fiero quichihuaj tlajtlacolchijca tlacame quinmasiltis.",
        "007": "Quema miqui se tlacatl tlen ax cuali, tlami nochi tlen yajaya quichiyayaya quichihuas. Yonque yajaya se tlacatl tetic, nenpolihuis nochi tlen mochiyayaya para quichihuas.",
        "008": "TOTECO quinmanahuis tlen itztoque xitlahuaque iixpa tlen tlaijiyohuilistli. Pero tlacame tlen ax quitlepanitaj, TOTECO quincahuilis ma quinajsi.",
        "009": "Se tlacatl tlen quipiya ome ixayac quinyolcocohua ihuampoyohua ica itlajtol tlen fiero. Pero tlen itztoc xitlahuac iixpa TOTECO mochololtía tlen tlaohuijcayotl ipampa nopa cuali tlalnamiquilistli tlen quipiya.",
        "010": "Ipan se altepetl nochi tlacame paquij quema nochi quisa cuali para se cuali tlacatl. Pero se altepetl ilhuichihua quema miquij ax cuajcualme.",
        "011": "Nopa miyac tlatiochihualistli tlen quiselíaj tlacame tlen itztoque xitlahuaque quihueyitlalía inialtepe. Pero ax cuajcualme quinenpolohuaj inialtepe ica tlen fiero quiijtohuaj.",
        "012": "Se tlen ax cuali itlalnamiquilis camati fiero tlen seyoc tlen itztoc icalnechca. Pero se tlacatl tlen tlalnamiqui ax molinía.",
        "013": "Se tlen tetlaijilhuijtinemi ax quema hueli quimati se tlajtoli tlen ixtacatzi huan ax teyolmelahuas. Pero se tlacatl tlen temachtli quimati miyac tlamantli tlen ax tematiltía.",
        "014": "Campa ax onca tequitini tlen tlalnamiquij para tlayacanase, tlatzintlanhuetzise nopa tlacame. Pero quema tlacame ipan se altepetl quintequitlalíaj miyac tlacame tlen quinmacaj cuali consejos, huelis itztose ica temachili.",
        "015": "Quipantis cuesoli tlen quitlalis ifirma para tlaxtlahuas para seyoc intla yajaya ax hueli. Pero se tlen ax quitlalis ifirma para seyoc, itztos ica temachili.",
        "016": "Se sihuatl tlen quipiya iyolo ica sequinoc, quipantis tlatlepanitacayotl. Pero tlacame tlen ax quitlepanitaj TOTECO san quinequij quipantise tomi.",
        "017": "Se tlacatl tlen tetlasojtla mochihuilía tlen cuali pampa moyolpactía, pero se tlacatl tlen tecocohua motlanahuía pampa moyolcocohua.",
        "018": "Se tlacatl tlen ax cuali itlalnamiquilis tlacajcayahua huan nopa tomi tlen queja nopa quitlantoc san eltoc para se tlalochtli. Pero se tlacatl tlen quichihua tlen xitlahuac iixpa TOTECO quiselis se itlaxtlahuil tlen nelía ipati.",
        "019": "Se tlen quichihuas tlen xitlahuac, yas campa onca yolistli. Pero se tlen quitoquilis tlen fiero, quipantis miquistli.",
        "020": "TOTECO quincualancaita tlen moilhuíaj quejatza hueli tlacajcayahuase. Pero quincualita tlen nemij nelcuali huan axaca huelis quinteilhuis.",
        "021": "Temachtli se tonal TOTECO quintlatzacuiltis tlacame tlen ax quitlepanitaj. Pero ininconehua tlacame tlen itztoque xitlahuaque iixpa, TOTECO quinmanahuis tlen tlaohuijcayotl.",
        "022": "Se sihuatl tlen yejyectzi pero ax quipiya tlalnamiquilistli, eltoc huihuitic san se ica se pitzo tlen quihuica ipan iyacatzol se anillo tlen oro.",
        "023": "Tlen cuali quinchiya tlacame tlen quichihuaj tlen cuali. Pero icualancayo TOTECO quinchiya ax cuajcualme.",
        "024": "Tlen quinpactía temajmacase tlen quipiyaj, achi más moricojchihuase. Pero tlen itzcuintij huan ax quinequij temajmacase tlen iniaxca, teipa mochihuase teicneltzitzi.",
        "025": "Quena, se tlacatl tlen hueyi iyolo huan tlen quinmaca sequinoc miyac tlamantli tlen quipiya, teipa achi más moricojchihuas. Huan aqui quinpalehuía sequinoc, TOTECO quitiochihuas huan quipiyas nochi tlen monequi.",
        "026": "Se tlen ax quinamacas itrigo quema sequinoc quitemohuaj pampa moilhuía patiyohuas, ialtepe ejcahua quitelchihuase. Pero aqui quinamaquiltis sequinoc quema quinmonequilijtoc, TOTECO quitiochihuas.",
        "027": "Intla tijtemohua tlen cuali para tijchihuas, TOTECO mitzcualitas, pero intla tijtemohua tlen ax cuali para tijchihuas, ya nopa tijpantis.",
        "028": "Aqui motemachía ipan itomi huetzis queja se xihuitl tlen huactoc. Pero tlacame tlen quichihuaj tlen cuali quipiyase fuerza queja imacuayohua se cuahuitl tlen nochipa xoxohuixtoc.",
        "029": "Se huihui telpocatl tlen quihualica tlaohuijcayotl ipan ifamilia ax tleno quiselis teipa tlen itatahua quicahuilijtehuase. Huan yajaya tlen huihuitic teipa monequis quitequipanos seyoc tlen tlalnamiqui.",
        "030": "Pero se tlacatl tlen itztoc xitlahuac iixpa TOTECO tepalehuía queja se cuahuitl tlen temaca cuali yolistli. Huan aqui quinnotza sequinoc ma quitoquilica TOTECO, yajaya nelía tlalnamiqui.",
        "031": "Intla tlen itztoque xitlahuaque quiselíaj inintlaxtlahuil nica ipan ni tlaltepactli para tlen quichijtoque, huajca más temachtli tlen ax cuajcualme huan tlen tlajtlacolchihuaj quiselise tlen quinamiqui."
    },
    "012": {
        "head_1": "Tlacame tlen xitlahuaque huan yajuanti tlen ax tlatlepanitaj TOTECO ",
        "001": "Se tlen quipactía quiselía tlamachtili tlen quixitlahua quipiya tlalnamiquilistli tlen cuali. Pero se tlen ax quinequi quitlacaquilis tlen quixitlahua nelía huihuitic.",
        "002": "TOTECO quicualita se tlacatl tlen cuali. Pero TOTECO quitlalis tlatzacuiltilistli ipan nopa tlacatl tlen moilhuía tlen fiero huelis quichihuas.",
        "003": "Se tlacatl ax quipantis temachili ipan iyolis ica tlen fiero quichihua. Pero tlacame tlen quichihuaj tlen cuali, quena, quipiyaj ininnelhuayo tlen calaqui huejcatla huan ax tleno quinolinis.",
        "004": "Se sihuatl tlen nelcuali quihualiquilía ihuehue tlatlepanitacayotl pampa tlacame quitlachilíaj queja se tlanahuatijquetl ica se corona ipan itzonteco. Pero se sihuatl tlen quihualiquilía ihuehue pinahualistli quicocohua ihuehue queja se cocolistli tlen quicua iomiyohua.",
        "005": "Se cuali tlacatl moilhuía quichihuas tlen xitlahuac, pero ax cuajcualme moilhuíaj quejatza hueli tlacajcayahuase.",
        "006": "Inintlajtol tlacame tlen ax quitlepanitaj TOTECO tecocohuaj hasta hueli temictía. Pero inintlajtol tlacame tlen itztoque xitlahuaque temanahuíaj tlen miquistli.",
        "007": "Toteco Dios quintzontlamiltis ax cuajcualme, pero ininteipa ixhuihua tlacame tlen quichihuaj tlen cuali itztose ica temachtli para nochipa.",
        "008": "Tlacame quitlepanitaj se tlacatl tlen quipiya cuali itlalnamiquilis, pero se tlen huihuitic quiitaj para ax tleno ipati.",
        "009": "Más cuali se tlen tequiti chicahuac huan mosoquihuía ipan itequi para quitlanis tlen yajaya huan itlatequipanojcahua quicuase, huan ax se tlacatl tlen mohueyimati huan ax quinequi motequihuis para quipiyas tlen quicuas.",
        "010": "Se cuali tlacatl mocuesohua ipampa itlapiyalhua pampa ax quinequi ma tlaijiyohuica. Pero quema se tlacatl tlen ax quitlepanita TOTECO moyolilhuía para quitlasojtlas itlapiyal, noja pano fiero quichihuilía pampa san ya nopa quimati.",
        "011": "Se tlacatl tlen tequiti chicahuac ipan imila nochipa quipiyas miyac tlacualistli. Pero se tlen huihuitic quinenpolohua itonal pampa tlatzihui.",
        "012": "Tlen tlachtequij mocualaníaj quema quiitaj para itequixpo quiichtectoc se tlamantli tlen achi más ipati que ya. Pero cuajcualme quitlanij ica inintequi para huelis quinpalehuise sequinoc.",
        "013": "Ax cuajcualme istlacatij huan inintlajtol quinmasiltía pampa nima nesi para ax melahuac. Pero cuajcualme ax istlacatij huan momanahuíaj tlen miyac tlamantli tlaohuijcayotl.",
        "014": "Se tlacatl tlen quiijtohua tlen melahuac quipantis miyac tlamantli tlen cuali huan tlen quitemitis iyolis ica paquilistli. Huan yajaya tlen tequiti cuali ica ima quiselis se tlaxtlahuili tlen cuali.",
        "015": "Se tlen huihuitic moilhuía para nemi ipan se ojtli xitlahuac huan ax quinequi consejos. Pero se tlacatl tlen tlalnamiqui quintlacaquilía tlen quiconsejomacaj para ma monejnemiltis más cuali.",
        "016": "Se tlen huihuitic nimantzi cualani quema sequinoc quitlaijilhuíaj. Pero se tlen tlalnamiqui quipiya iyolo intla quitlaijilhuíaj, yajaya ax quinextía cualantli.",
        "017": "Se testigo tlen quiijtohua nochi tlen senquistoc melahuac, quichihua tlen xitlahuac. Pero se testigo tlen istlacati quichihua pampa quinequi tlacajcayahuas.",
        "018": "Itztoque sequin tlacame tlen tecocohuaj ica inintlajtol queja elisquía se machete tlen tlatequi. Pero inintlajtol tlalnamiquini eltoc queja se pajtli tlen teyolchicahua huan teseseltía.",
        "019": "Itlajtol se testigo tlen quiijtohua nochi tlen senquistoc melahuac huejcahuas pampa nochi quiitase para xitlahuac. Pero itlajtol se testigo tlen istlacati ax huejcahuas pampa nima monextis para ax melahuac.",
        "020": "Nochi tlen moilhuíaj quichihuase tlen ax cuali, quisencahuaj ipan ininyolo quejatza huelis tlacajcayahuase. Pero tlen itztoque xitlahuaque quipiyaj paquilistli ipan ininyolo pampa moyolilhuíaj tlen cuali huelis quichihuase.",
        "021": "Ax quipantise tlatzacuiltili tlen monejnemiltíaj xitlahuac, pero miyac tlaohuijcayotl quipantise ipan ininyolis ax cuajcualme.",
        "022": "TOTECO quincualancaita tlacame tlen istlacatij. Pero nochi tlen quiijtohuaj tlen melahuac, TOTECO quincualita.",
        "023": "Se tlen tlalnamiqui ax mohueyimati, niyon ax quinnextilis sequinoc nochi tlen quimati. Pero tlen huihuitique tlahuel mohueyimatij huan quiijtohuaj miyac tlamantli tlen eli san se huihuiyotl.",
        "024": "Xitequiti chicahuac huan tielis se tlayacanquetl, pero intla timochihuas titlatzihui tielis itlatequipanojca seyoc tlacatl.",
        "025": "Se tlacatl tlen moyolcuesohua nelía tlaijiyohuía, pero se cuali tlajtoli quimacas paquilistli ipan iyolo.",
        "026": "Se tlacatl tlen monejnemiltía xitlahuac quinyacana ihuampoyohua ipan se cuali ojtli, pero ax cuajcualme quinhuicaj sequinoc ipan se ojtli campa mocuapolose.",
        "027": "Se tlacatl tlen tlatzihui ax quinequi quitemos niyon cuahuitl para quiicxitis tlen quipejtoc, san xoxohuic quicuas, pero se tlen quipactía tequitis quitlanis tlen nelcuali.",
        "028": "Tlacame tlen quichihuaj tlen cuali quitoquilíaj nopa ojtli tlen tehuica campa onca yolistli. Iniojhui ax yohui campa onca miquistli."
    },
    "013": {
        "001": "Se telpocatl tlen tlalnamiqui quiselía tlen itata quiijtohua quema quitlalnamictía, pero se tlen tepajcaita ax quitlacaquilía tlen quitlacahualtía.",
        "002": "Se tlacatl tlen camati tlen cuajcuali tlamantli quipantis tlen cuali ipan iyolis, pero tlacame tlen ax quitlepanitaj TOTECO san quipantise tlatehuijcayotl.",
        "003": "Se tlen quipiya miyac cuidado ica tlen quiijtohua huan ax quej hueli camati, quimocuitlahuía iyolis. Pero se tlen quej hueli ontlananquilijtiquisa quipantía tlaohuijcayotl.",
        "004": "Se tlacatl tlen tlatzihui quinequi miyac tlamantli, pero ax quinpantía ipampa itlatzcayo. Pero se tlen tequiti chicahuac, moricojchihuas.",
        "005": "Se tlacatl tlen itztoc xitlahuac iixpa TOTECO ax quinequi quiitas istlacaticayotl, pero nopa tlacame tlen ax quitlepanitaj TOTECO teijistlacahuijtinemij, huan axaca quintlepanitas.",
        "006": "Nopa cuali tlamantli tlen quichihuaj cuajcualme quinmanahuía mojmostla ipan ininyolis. Pero tlen fiero quichihuaj tlajtlacolchijca tlacame quintzontlamiltía.",
        "007": "Itztoque sequin tlacame tlen pilteicneltzitzi, pero mohueyimatij huan monextíaj para tlapijpiyani. Huan itztoque sequinoc tlen nelía tominpiyani, pero moechcapantlalíaj huan mochihuaj queja teicneltzitzi.",
        "008": "Quema quiichtequij se tlacatl tlen tominpiya huan quihuicaj huejca, quitlajtlaníaj ma tlaxtlahua miyac tomi para quimanahuis iyolis. Pero se tlen teicneltzi ax monequi quiimacasis ajqueya quiitzquis huan tlajtlanis tomi.",
        "009": "Iyolis se cuali tlacatl eltoc queja se tlahuili tlen tlatlanextía campa hueli. Pero ininyolis tlajtlacolchihuani eltoc queja se tlahuili tlen ajachica sehui.",
        "010": "Se tlacatl tlen motlepanita quipantis tlanajnanquilistli. Pero tlen moicnonequi huan quitlacaquilía consejos, quipiyas tlalnamiquilistli.",
        "011": "Tlen moilhuía quitlanis miyac tomi ipan se tlalochtli mocajcayajtoc. Pero tlen quisentilía tomi sesentzitzi huan ica miyac tequitl, quipiyas tomi tlen momiyaquilis.",
        "012": "Quema se tlacatl mojmostla quichiya para quiselis se tlenijqui huan ax ajsi imaco, nelía quiyolcocohua. Pero quema se quinequi se tlamantli huan teipa quiselía, nelía yolpaqui.",
        "013": "Se tlacatl tlen ax quinequi quiitas itlanahuatilhua TOTECO, mocuapolos pampa ax quintoquilía. Pero aqui quintlepanitas tlanahuatili, TOTECO quitiochihuas.",
        "014": "Itlamachtil se tlen tlalnamiqui eltoc queja se ameli campa temaca se cuali yolistli. Huan tlen quitlacaquilíaj itlajtol se tlen tlalnamiqui momanahuíaj tlen nopa tlaquetztli tlen quimictisquía.",
        "015": "Se tlacatl tlen tlalnamiqui quimachilía miyac tlamantli huan sequinoc quicualitaj. Pero iniojhui tlacajcayahuani tlahuel ohui pampa quiselise tlatzacuiltili ipampa inintlajtlacolhua.",
        "016": "Nochi tlacame tlen tlalnamiquij moyolilhuíaj achtohui intla cuali para quichihuase se tlamantli o axtle. Pero tlen huihuitique ax moyolilhuíaj achtohui. Nimantzi quichihuaj tlen hueli tlamantli huan quinextíaj ihuihuiyo.",
        "017": "Se tlayolmelajquetl tlen ax quitlepanita TOTECO quichihuas ma onca cualantli. Pero se tlayolmelajquetl tlen temachtli teyolchicahua.",
        "018": "Quema se tlacatl ax quinequi quicaquis tlen quiconsejomaca, mochihuas teicneltzi huan teipa tlahuel mopinahuas. Pero se tlen quitlacaquilía tlen quinequi quixitlahuas teipa quiselis tlatlepanitacayotl.",
        "019": "Se paquilistli quema pano cuali tlamantli queja se quinequiyaya ma pano. Pero tlen huihuitique ax quinequij quicahuase tlen fiero quichihuaj para quipantise tlen cuali.",
        "020": "Se tlacatl tlen nemi ininhuaya tlen tlalnamiquij mochihuas tlalnamiqui. Pero aqui nemi ininhuaya huihuime, quipantis ajqueya quinpojpostequis iomiyohua.",
        "021": "Tlamantli tlen ax cuali quintoquilíaj tlen tlajtlacolchijtinemij. Pero tlen quichihuaj tlen cuali quipantise miyac tlatiochihualistli.",
        "022": "Quema miqui se cuali tlacatl, quincahuilijtehua miyac tlamantli tlen cuali para iconehua huan hasta para iixhuihua. Pero quema miqui se tlen tlajtlacolchijtinemi, iricojyo panos ica se tlen quichihua tlen cuali.",
        "023": "Se tlacatl tlen teicneltzi huelis quipiyas imil tlen tlahuel tlaeli huan quimaca miyac tlacualistli. Pero intla ax onca tlanahuatili tlen xitlahuac ipan ialtepe, fiero tlacame huelis quiichtequilise nochi.",
        "024": "Se tlacatl tlen ax quitlacahualtía icone quema quichihua tlamantli tlen ax cuali, quinextía para ax quiicnelía. Pero aqui nelía quiicnelía icone, pehua quixitlahua quema noja pilsiltzi.",
        "025": "Se tlacatl tlen quichihua tlen cuali quipiya miyac tlacualistli para huelis tlacuas hasta ixhuis. Pero ax cuajcualme mayancamictinemij pampa ax tequitij."
    },
    "014": {
        "001": "Se sihuatl tlen tlalnamiqui mojmostla quisencahua ichaj para ma eli más cuali, pero se tlen huihuitic quixolehua ichaj ica tlen quichihua.",
        "002": "Tlen monejnemiltía ipan nopa ojtli tlen xitlahuac quiimacasi huan quitlepanita TOTECO. Pero se tlen necuiltic nemi ax quinequi quiitas.",
        "003": "Itlajtol se huihui tlacatl quihualiquilía tlatzacuiltili. Pero inintlajtol tlalnamiquini quinmocuitlahuía tlen ax cuali.",
        "004": "Quema ax onca torojme para tlaxahuase, ax oncas trigo ipan cuacali para pantzi. Pero quema onca torojme tlen tequitij ica nochi ininchicahualis, momiyaquilis pixquistli.",
        "005": "Se testigo tlen temachtli ax quema istlacatis, pero se testigo tlen quipactía tlacajcayahua, mojmostla istlacati.",
        "006": "Se tlen tlahuihuiita ax quema quipantis tlalnamiquilistli yonque quiijtohua quitemohua. Pero se tlen quimachilía miyac tlamantli, yajaya ax ohui quipantía tlalnamiquilistli.",
        "007": "Ximohuejcatlali ica tlen quichihua se tlacatl tlen huihuitic, pampa yajaya ax mitznextilis niyon se tlamantli tlen cuali.",
        "008": "Se tlen tlalnamiqui yajaya moilhuía tlen imelac huala ipan iojhui. Pero se tlen huihuitic mocajcayahua ica iselti ica ihuihuiyo.",
        "009": "Tlen huihuitique san huetzcaj quema tlajtlacolchihuaj. Pero tlacame tlen xitlahuac nemij quipiyaj ipan ininyolo para monejnemiltise noja más xitlahuac.",
        "010": "Sesen tlacatl quimati nopa cuesoli o nopa paquilistli tlen quipiya ipan iyolo. Huan axaca huelis quimachilis senquistoc tlen seyoc quimati.",
        "011": "Nopa yejyectzi cali tlen ax cuajcualme quipiyaj xolehuis. Pero yonque tlacame tlen xitlahuaque san quipiya ininchaj tlen teicneltzi nochi elis cuali para tlen nopano itztoque.",
        "012": "Onca ojtli tlen tlacame moilhuíaj para xitlahuac, pero tlen yohuij ipan nopa ojtli quipantise miquistli.",
        "013": "Huan yonque huetzca se acajya, hueli onca tlen quiyolcocohua miyac. Huan quema tlami huetzca, noja quimachilía nopa cuesoli.",
        "014": "Ax cuajcualme mocahuaj cuesijtoque ica nochi tlen fiero quichihuaj. Pero nochi tlen quichihua se cuali tlacatl quitemitía iyolo ica paquilistli.",
        "015": "Se tlen huihuitic nimantzi quineltoca nochi tlen ihuampoyohua quiilhuíaj ma quichihua, pero se tlacatl tlen tlalnamiqui moilhuía intla cuali para quichihuas se tlamantli o axtle.",
        "016": "Se tlen tlalnamiqui quiimacasi tlen ax cuali huan mohuejcatlalía. Pero se tlen huihuitic mochihua queja ax tleno quiimacasi huan momajcahua san quej hueli campa tlamantli mahuilili.",
        "017": "Se tlacatl tlen yolquentzi nimantzi cualani huan quichihua tlamantli tlen ax quinamiqui. Huan nochi tlacame quicualancaitaj se tlen moyolilhuía quejatza huelis tecocos o tecajcayahuas.",
        "018": "Tlen huihuitique san quipiyaj huihuiyotl ipan inintzonteco, pero tlen tlalnamiquij yajuanti quipiyaj tlalnamiquilistli queja se corona yejyectzi tlen quihuicaj ipan inintzonteco.",
        "019": "Fiero tlacame moixhuijtzomase iniixpa cuajcualme. Quena, motlancuaquetzase iniixpa tlen quichihuaj tlen xitlahuac huan quintlajtlanise tlapalehuili.",
        "020": "Ica tlacame tlen teicneltzitzi hasta ininteixmatcahua ax quinequij quinitase. Pero tlapijpiyani quipiyaj miyac ininhuampoyohua.",
        "021": "Tlajtlacolchihua tlen ax quinequi quiitas se tlen icalnechca. Pero hueyi ipaquilis se tlacatl tlen quintlasojtla tlen teicneltzitzi huan quinpalehuía.",
        "022": "Tlen moyolilhuíaj san tlen ax cuali huelise quinchihuase mocuapolose, pero tlen moyolilhuíaj tlen cuali huelise quichihuase quipantise tlaicnelili huan tlen temachtli.",
        "023": "Tlen tequitij cuali quiselise inintlaxtlahuil. Pero tlen san camatij huan ax quichihuaj inintequi mocahuase teicneltzitzi.",
        "024": "Nopa ricojyotl tlen tlacame tlen tlalnamiquij quitlanij quinhualiquilía miyac tlatlepanitacayotl. Pero tlen huihuitique san quitlanij más huihuiyotl.",
        "025": "Se testigo tlen quiijtohua tlen melahuac quinmanahuía ininyolis tlacame tlen ax tleno quichijtoque. Pero se testigo tlen tlacajcayahua san istlacati.",
        "026": "Tlacame tlen quiimacasij huan quitlepanitaj TOTECO itztoque ica temachili, huan ipan TOTECO nojquiya ininconehua momanahuise.",
        "027": "Quema se tlacatl quiimacasi huan quitlepanita TOTECO eltoc queja se ameli tlen temaca se cuali yolistli, huan quimanahuis tlen eltoc nechca miquistli.",
        "028": "Quema nelía momiyaquilíaj tlacame ipan se tlali, inintlanahuatijca mohueyichihuas. Pero quema mocahuaj san se quesqui tlacame ipan itlanahuatilis se tlayacanquetl, tlantiyas itequihuejcayo.",
        "029": "Se tlacatl tlen ohui para cualanis quimachilis miyac tlamantli. Pero se tlen nimantzi cualani quinextía ihuihuiyo.",
        "030": "Quema se tlacatl quipiya tlasejseltili ipan iyolo, quimacas se yolistli tlen huejcahuas ipan ni tlaltepactli. Pero intla tiquixtocas tlen sequinoc quipiyaj, quicuas moomiyo queja se cocolistli huan ax tihuejcahuas.",
        "031": "Aqui quitlaijiyohuiltía se tlen teicneltzi quiixpano TOTECO tlen quichijchijqui. Pero aqui quintlasojtla tlen teicneltzitzi quinextilía TOTECO tlatlepanitacayotl.",
        "032": "Tlacame tlen ax quitlepanitaj TOTECO motzontlamiltise ica inintlajtlacolhua. Pero tlen itztoque xitlahuaque iixpa TOTECO motemachíaj ipan ya tlen hueli quinmanahuis ipan miquistli.",
        "033": "Tlalnamiquistli mopantía ipan ininyolo tlacame tlen tlalnamiquij. Pero ax mopantía tlalnamiquilistli campa tlen huihuitique.",
        "034": "Quema nochi tlacame ipan se tlali monejnemiltíaj xitlahuac, sequinoc quihueyitlalíaj inintlal. Pero quema tlacame tlajtlacolchijtinemij, quihualiquilíaj pinahualistli.",
        "035": "Se tlanahuatijquetl yolpaqui ica itlatequipanojcahua tlen tlalnamiquij huan quimatij tlachque quichihuase. Pero intla se itlatequipanojca quihualica pinahualistli, quiajsis icualancayo nopa tlayacanquetl."
    },
    "015": {
        "001": "Quema se acajya quinanquilía ica yejyectzi seyoc tlen cualantoc, nimantzi quiseseltía. Pero intla quinanquilis chicahuac, achi más quicualancamacas.",
        "002": "Se tlen tlalnamiqui quicualtlalía tlen tlamachtía para ma quiyoliti paquilistli. Pero se tlen huihuitic san camati huihuiyotl tlen ax tleno ipati.",
        "003": "TOTECO itztoc campa hueli huan quitlachilía tlachque quichihuaj nochi tlacame. Quintlachilía tlen quichihuaj tlacame tlen ax quitlepanitaj TOTECO huan tlen quichihuaj cuajcualme.",
        "004": "Se tlacatl tlen camati ica tlajtoli tlen yamanic temaca se yolistli tlen cuali. Pero tlen quiijtohua tlajtoli tlen tecajcayahua nelía teyolcocohua.",
        "005": "Se telpocatl tlen huihuitic ax quinequi quitlacaquilis itata quema quitlacahualtía. Pero se tlen tlalnamiqui, yajaya quena. Quicaqui huan quichihua tlen itata quiilhuía.",
        "006": "Ipan ichaj se tlacatl tlen itztoc xitlahuac onca miyac tlen ica panos. Pero se tlacatl tlen ax quitlepanita TOTECO san quitlani tlaohuijcayotl.",
        "007": "Tlen quiijtohuaj tlalnamiquini temaca tlalnamiquilistli. Pero tlacame tlen ax quitlepanitaj TOTECO ax quipiyaj tlalnamiquilistli para temaca.",
        "008": "TOTECO ax quinequi quiitas nopa tlacajcahualistli tlen fiero tlacame quimacaj. Pero quimaca miyac paquilistli quema momaijtohuaj tlacame tlen itztoque xitlahuaque iixpa.",
        "009": "TOTECO ax quinequi quiitas nopa ojtli tlen ipan nemij ax cuajcualme. Pero yajaya quinicnelía tlen quinequij quitoquilise tlen nelxitlahuac ipan nochi tlen quichihuase.",
        "010": "Intla se quicajtehuas iojhui TOTECO para quichihuas tlen fiero, TOTECO quitlalnamictis. Pero intla se ax quinequis quicualtlalis iyolis quema TOTECO quixitlahua, TOTECO quitzontlamiltis.",
        "011": "TOTECO quiita nochi tlen pano ica tlen mopantíaj campa teostotl huan campa mictla, pero noja más quimati sesen piltlamantzitzi tlen eltoc ipan ininyolo tlacame.",
        "012": "Se tlen tlahuihuiita ax quiicnelía tlen quitlacahualtía huan quinequi quixitlahuas. Ax quinequi quinnechcahuis tlen tlalnamiquij pampa ax quinequi ma quiixcoilhuica para ax cuali tlen quichihua.",
        "013": "Se tlen yolpactoc, tenextilía ipaquilis pampa huetzca, huan se tlen moyolcuesojtoc, nimantzi quinextía ipan ixayac.",
        "014": "Iyolo se tlacatl tlen tlalnamiqui tlahuel quinequi quimachilis más tlamantli. Pero se tlen huihuitic san moixhuitía ica más huihuiyotl.",
        "015": "Se tlacatl tlen yolcuesihui quiita nochi tonali para nelfiero, pero se tlen yolpactoc, mojmostla quiita queja elisquía ilhuitl.",
        "016": "Más cuali para se tlacatl elis teicneltzi huan quiimacasi huan quitlepanita TOTECO, huan ax para quipiyasquía miyac tomi ica yolcuesoli.",
        "017": "Achi más cuali se quicuas san quilitl ipan se cali campa onca tlaicnelijcayotl, huan ax quicuas toro nacatl campa onca cualantli.",
        "018": "Se tlacatl tlen nimantzi cualani quintehuía sequinoc, pero se tlen quipiya iyolo, yajaya quinseseltía.",
        "019": "Se tlen tlatzihui quiohuijmati nochi tlamantli ipan ni yolistli huan quinita nochi tlamantli queja huitztli tlen ohui para quinpanos, pero tlacame tlen quichihuaj tlen xitlahuac quiitaj para ax ohui nopa tlamantli tlen quinixnamictihuala. Ininyolis eltoc queja se ojtli tlen patlahuac.",
        "020": "Se telpocatl tlen tlalnamiqui quinmaca miyac paquilistli itatahua, pero se tlen huihuitic quincualancaita.",
        "021": "Se tlen ax tlalnamiqui mopaquilismaca ica nochi huihuiyotl tlen quichihua, pero se tlen quimachilía miyac tlamantli quichihua campeca para moxitlahuas huan quitoquilis nopa ojtli tlen cuali.",
        "022": "Quema se acajya quinequi quichihuas se tlamantli pero ax motlajtlanía quejatza quichihuas o intla cuali para quichihuas, ax quisa cuali itequi. Pero quema se motlajtlanía miyac consejos tlen tlalnamiquini, nochi tlen quichihua quisa cuali.",
        "023": "Nochi tlacame quinpactía quema se tlananquilía cuali huan tepalehuía tlamachilise más. Nelía yejyectzi quema se acajya quimati quejatza quicamahuis se tlen quipiya cuesoli huan quiilhuis tlen quinamiqui ipan nopa tlalochtli quema monequi.",
        "024": "Tlacame tlen tlalnamiquij quitoquilíaj nopa ojtli ica huejcapa tlen tehuica elhuicac campa onca yolistli. Yajuanti quihuejcacajtoque nopa ojtli tlen tehuica mictla.",
        "025": "TOTECO quixolehuas ininchaj tlacame tlen mohueyimatij huan nochi tlamantli tlen quipiyaj, pero yajaya quimocuitlahuía nochi tlen iniaxca cahual toahuihua.",
        "026": "TOTECO ax quinequi quiitas tlen fiero moyolilhuíaj ax cuajcualme, pero quipiya paquilistli ica tlen quiijtohuaj tlacame tlen yoltlapajpactique pampa cuali inintlajtol.",
        "027": "Se tlacatl tlen quinequi tlacajcayahuas huan moaxcatis tlen seyoc iaxca quihualicas tlen fiero ipan ichampoyohua, pero aqui ax quiselis tomi tlen ax quitlantoc itztos ica cuali.",
        "028": "Se tlacatl tlen itztoc xitlahuac iixpa TOTECO moyolilhuía quejatza tlananquilis queja quinamiqui, pero se tlacatl tlen ax quitlepanita TOTECO ontlananquilijtiquisa nimantzi ica tlajtoli tlen ax cuali.",
        "029": "TOTECO mohuejcatlalijtoc tlen tlacame tlen fiero ininyolis, pero quintlacaquilía quema momaijtohuaj tlacame tlen itztoque xitlahuaque iixpa.",
        "030": "Quema se acajya ixpaqui, quinchihua sequinoc ma quipiyase paquilistli ipan ininyolo, huan quema se quihualica se tlajtoli tlen cuali, quinmaca tlacame chicahualistli hasta ipan iniomiyo.",
        "031": "Nopa tlacatl tlen quichihuilía cuenta quema seyoc quimacas consejo para quimanahuis iyolis, teipa mopantis ininhuaya tlen nelía tlalnamiquij.",
        "032": "Tlen ax quichihuilía cuenta tlen quinequi quitlalnamictis, ica iselti mochihuilía tlen fiero. Pero se tlen quitlacaquilía quema seyoc quixitlahuasnequi, quimachilis miyac tlamantli.",
        "033": "Intla tiquimacasi huan tijtlepanita TOTECO, yajaya mitzchihuas tielis titlalnamiqui. Huan tlen moechcapantlalía iixpa ya, teipa quipantis tlatlepanitacayotl."
    },
    "016": {
        "001": "Tojuanti hueli tijcualtlalise ipan toyolo tlachque tijchihuase, pero TOTECO quiijtos intla cuali o axtle para tijchihuase tlen timoilhuijtoque.",
        "002": "Se tlacatl quiita nochi tlamantli tlen quichihua para cuali, pero TOTECO quitlachilía iyolo huan quiita para tlen quichijtoc sesen tlamantli.",
        "003": "Nochi tlen ta timoilhuía para tijchihuas xijcahuili imaco TOTECO para mitzyacanas, huan yajaya mitzpalehuis para quisas cuali tlen timoilhuijtoc.",
        "004": "TOTECO quichijchijqui nochi tlamantli para ma quitlamilti ipaquilis. Quinchijchijtoc fiero tlacame para ma quiselica inintlaijiyohuilis ipan nopa tonal tlen ax cuali.",
        "005": "TOTECO quincualancaita nochi tlacame tlen mohueyimatij, huan temachtli quiselise inintlatzacuiltilis.",
        "006": "Para se quixitlahuas tlen tlajtlacolchihua monequi miyac teicnelijcayotl huan tlajtoli tlen melahuac. Huan quema yajaya pehuas quiimacasis huan quitlepanitas TOTECO, moiyocatlalis ica tlamantli tlen ax cuali.",
        "007": "Quema iojhui se tlacatl quipactía TOTECO, hasta icualancaitacahua nojquiya moyoltlalise ica nopa tlacatl.",
        "008": "Más paqui se tlacatl tlen quipiya pilquentzi tomi, pero monejnemiltía xitlahuac, que se tlen quitlantoc miyac tomi pampa tlacajcayahua.",
        "009": "Tojuanti hueli timoyolilhuíaj canque cuali tiyase, pero yajaya TOTECO tlen quiijtohua intla nopano tiyase o axtle.",
        "010": "TOTECO quipalehuía se tlanahuatijquetl para quiijtos tlen xitlahuac quema tetlajtolsencahua, huajca ax quinamiqui para istlacatis huan mocuapolos.",
        "011": "TOTECO quinequi para nochi tlayejyecoli huan tlatamachihuali tlen motequihuijtoc ma eli xitlahuac. Yajaya TOTECO tlen quichihua nochi tlanahuatili huan nochi tlacame monequi quichihuase tlen yajaya quiijtojtoc.",
        "012": "TOTECO ax quinequi quiitas se tlanahuatijquetl tlen quichihuas tlen ax cuali, pampa se tlen quipiya tequiticayotl monequi itztos xitlahuac para itlanahuatilhua ma quipiya chicahualistli.",
        "013": "Tlanahuatiani yolpaquij quema inintlacajhua quiijtohuaj tlen xitlahuac. Quinicnelíaj tlen quinyolmelahuaj senquistoc tlen panoc.",
        "014": "Icualancayo se tlanahuatijquetl huelis quichihuas para ma miqui se tlacatl, pero se tlen tlalnamiqui quiyoltlalis.",
        "015": "Tlacame tlen quichihuaj tlen quipactía se tlanahuatijquetl quiselíaj miyac tlamantli tlen cuali. Yajuanti paquij queja quema se quiita para huala mixtli quema ax tlaahuetztoc para miyac tonali.",
        "016": "Nelía más cuali intla tijtemos tlalnamiquilistli huan para tijmachilis miyac tlamantli, huan ax oro niyon plata.",
        "017": "Iniojhui tlen itztoque xitlahuaque quitlahuelcahua campa onca tlen ax cuali. Aqui momocuitlahuía para ax quichihuas tlen ax cuali quimocuitlahuía iyolis.",
        "018": "Aqui achtohui mohueyimati, teipa motepotlamis, huan aqui achtohui motlepanita teipa huetzis huan tlahuel mococos.",
        "019": "Más cuali timoechcapantlalis huan tiitztos ininhuaya teicneltzitzi, huan ax para timochihuas tlen titlapijpiya ica tlamantli tlachtectli ininhuaya tlen mohueyimatij.",
        "020": "Se tlacatl tlen quitlacaquilía tlamachtili quipantis tlen cuali. Huan TOTECO quintiochihuas tlen ipan ya motemachíaj.",
        "021": "Tlalnamiquini moixmajtoque pampa quimachilíaj miyac tlamantli. Huan tlen quitequihuíaj cuajcuali tlajtoli quema camatij achi más mochihuaj tlalnamiquini.",
        "022": "Intla tijpiya tlamachilistli para timonejnemiltis nelía cuali, eltoc queja se ameli moyoltipa tlen temaca se yolistli tlen yejyectzi. Pero nojquiya huihuitique tlen quichihuaj campeca quinxitlahuase tlen huihuitique.",
        "023": "Pampa cuali itzonteco se tlacatl tlen tlalnamiqui, momocuitlahuía ica tlen quiijtohua. Cuali quimati para teseseltis huan teyolpitzahua ica itlajtol queja quinamiqui.",
        "024": "Tlajtoli tlen yamanic eltoc queja nectli. Quichihuas más tzopelic moyolis huan eltoc queja se pajtli tlen temaca chicahualistli.",
        "025": "Onca se ojtli tlen tlacame quiitaj para cuali huan xitlahuac, pero nopa ojtli quinhuicas xitlahuac campa mictla.",
        "026": "Quema mayana se tequitiquetl, quipalehuía. Quichihua nopa tequitiquetl ma tequiti cuali para quipiyas itlacualis.",
        "027": "Se tlacatl tlen ax quitlepanita TOTECO quitemohua tlen ax cuali tlen sequinoc quichijtoque para quiixnextis. Icamac eltoc queja se tlilelemectli tlen quitlatía nochi.",
        "028": "Se tlacatl tlen ax quitlepanita TOTECO quiyolitía cualantli. Huan se tlen tetlaijilhuía quinxelohua tlen monelhuampochijtoque.",
        "029": "Se tlacatl tlen fiero iyolis quicajcayahua hasta inelhuampo. Quihuica ipan ojtli tlen ax cuali.",
        "030": "Ijcopi iixtiyol quema moyolilhuía para quichihuas tlen ax cuali. Motennatzcua para quinequisquía ma mochihua tlen fiero moilhuía.",
        "031": "Nopa cuaichtli eli queja se xochi corona para se tlacatl tlen ya huehuejtixtoc, huan mopantía campa tlacame tlen monejnemiltíaj xitlahuac.",
        "032": "Más cuali tlen quipiyas iyolo huan ax cualani que tlen itztoc tetic. Más cuali tlen monahuatis ica iselti para ax quichihuas tlen fiero, que se tlen quitlanis se altepetl.",
        "033": "Se tlacatl huelis quimajcahuas nopa piltetzitzi para quitemos isuerte, pero eltoc TOTECO tlen quiijtohua tlen panos ipan iyolis."
    },
    "017": {
        "001": "Más cuali para quipiyase san tochoj para quicuase ipan se cali campa onca tlasehuilistli, huan ax para quipiyase miyac tlacualistli ipan se cali campa nochi mocualaníaj.",
        "002": "Se tequihuejquetl tlen tlalnamiqui quipiyas tequihuejcayotl para quinahuatis itelpoca iteco tlen ax tlatlepanita. Nopa cuali tequihuejquetl quixejxelos ininhuaya nopa icnime tlen iteco quicajtehuas.",
        "003": "Ica tlitl quipajpacaj plata huan oro para ma mocahua senquistoc cuali, pero yajaya TOTECO quiyejyecohua huan quipajpaca toyolo.",
        "004": "Ax cuajcualme huan istlacatini quitlacaquilíaj tlajtoli tlen fiero. Quichihuilíaj cuenta inintlajtol tlacame tlen quinequij quintzontlamiltise sequinoc.",
        "005": "Aqui quipinajtía tlen teicneltzi quiixpano TOTECO. Huan nochi tlen quihuetzquilíaj se tlen tlaijiyohuía, TOTECO temachtli quintlatzacuiltis.",
        "006": "Se huehue tlacatl yolpaqui ipampa iixhuihua. Coneme yolpaquij ipampa inintatahua.",
        "007": "Ax quinamiqui para se huihui tlacatl camatis ica miyac tlalnamiquilistli. Huan niyon quentzi quinamiqui para se tlanahuatijquetl para istlacatis.",
        "008": "Se tlen quitlaxtlahuis se tequihuejquetl ixtacatzi para quipalehuis moilhuía para quipiya suerte. Moilhuía para nochi quisa cuali para ya campa hueli yohui.",
        "009": "Aqui ax tenextilía itlajtlacol ihuampo tlen quiixpano quipiya teicnelijcayotl, pero aqui ajachica tematiltía quihuejcatlalía ihuampo.",
        "010": "Se tlen tlalnamiqui más nimantzi moxitlahua quema seyoc san se quentzi quitlacahualtía, huan ax queja moxitlahua se tlen huihuitic yonque quimaquilise cien hueltas ipan icuitlapa.",
        "011": "Tlacame tlen ax tlatlepanitaj quitemohuaj tlen ax cuali para quichihuase, pero TOTECO quintitlanilis itlayolmelajca tlen temajmati para quintlatzacuiltis chicahuac.",
        "012": "Más cuali elisquía intla timonamiquisquía ica se tenan osa tlen quiichtequilijtoque ipilconehua, huan ax ica se tlen huihuitic tlen quinextijtoc ihuihuiyo iniixpa miyac tlacame.",
        "013": "Tlen quicuepilis ica tlen ax cuali se tlen quichihuilijtoc tlen cuali, nochipa quipiyas tlatelchihualistli ipan ichaj.",
        "014": "Se tlen quipehualtis se cualantli eltoc queja se tlen quitzintlapos se atemitl para ma pano ipan ichaj, elis ohui teipa para quiquetzas. Huajca achi cuali xijcahua se tlamantli huan amo xijpehualti para ximonajnanquili ica seyoc.",
        "015": "TOTECO quincualancaita tlen quitlapojpolhuíaj se tlen melahuac quihuica tlajtlacoli, huan nojquiya quincualancaita tlen quitlatzacuiltíaj se tlen ax tleno quichijtoc.",
        "016": "San tlapic para titlaxtlahuas para ma momachtis más se tlen huihuitic, tlen ipan iyolo niyon se quentzi tlalnamiquilistli ax quipiya o quinequi.",
        "017": "Se tlen tocualhuampo temachtli techicnelía nochipa. Quema onca tlaohuijcayotl techpalehuía queja elisquía se toicni.",
        "018": "Ax quipiya tlalnamiquilistli tlen quiijtos quiixtlahuas tlen ihuampo tlahuica. Huihuitic tlen mocuiltía quiixtlahuas tlen seyoc tlahuica, o temacas ifirma para seyoc.",
        "019": "Aqui quipactía tlanajnanquilis quipactía tlajtlacolchihua. Aqui mohueyimati ica iselti motemolía tlaohuijcayotl.",
        "020": "Se tlen fiero iyolo ax quema quipantis tlen cuali, huan se tlen tlacajcayajtinemi ica tlen quiijtohua quipantis tlen ax cuali.",
        "021": "Nelía se hueyi cuesoli quipantis itata se telpocatl tlen tlahuel huihuitic. Ax quema yolpaquis itata se tlen ax tlatlepanita.",
        "022": "Yolpaquilistli tepalehuía queja elisquía se cuali pajtli. Pero quema se tlacatl moyolcuesohua quitlamiltía ichicahualis queja se cocolistli tlen quihuatza iomiyo.",
        "023": "Tequitini tlen ax cuajcualme quiselíaj tlaxtlahuili ixtacatzi, huan yeca ax xitlahuac quema tetlajtolsencahuaj.",
        "024": "Tlacame tlen tlalnamiquij quimelac itaj tlalnamiquilistli pampa quinequij quipiyase más, pero tlen huihuitique campa hueli tlachixtiyohuij pampa ax quimatij tlen quinequij.",
        "025": "Se telpocatl tlen ax quitlepanita TOTECO quincuesolmaca itatahua. Quichihua ininyolis ma eli ohui.",
        "026": "Ax quinamiqui para se quitlalilis tlatzacuiltili se tlen ax tlaixpanotoc. Niyon ax quinamiqui quihuijhuitequise se tlen nemi xitlahuac.",
        "027": "Se tlen quimocuitlahuía icamac para ax camatis tlahuel, yajaya quipiya tlalnamiquilistli. Se tlacatl tlen quimachilía miyac tlamantli ax nimantzi cualani.",
        "028": "Yonque huihuitic, se tlacatl nesi para tlalnamiqui intla ax molinía. Quema se quitzacua icamac nesi queja tlamachilía."
    },
    "018": {
        "001": "Se tlen itzcuinti moiyocacahua tlen sequinoc tlacame pampa san moilhuía tlen yajaya iselti quinequi. Monajnanquilía ica nochi tlen cuali inintlalnamiquilis.",
        "002": "Tlacame tlen huihuitique ax quinequij tlamachilise, san quinequij tematiltise tlen moilhuíaj.",
        "003": "Se tlacatl tlen fiero iyolis quimati tetlaijilhuis huan tlahuihuiita. Nimantzi pehua tepinahualtía huan tlanajnanquilía pampa ayoc tleno quitlepanita.",
        "004": "Itlajtol se tlacatl tlen tlalnamiqui eltoc queja atentli tlen tlahuel huejcatla ica se atl tlen temaca se cuali yolistli. Queja meya miyac atl ipan se ameli, itlajtol tepalehuía huan temaca tlalnamiquilistli.",
        "005": "Tlajtlacoli intla se juez quipalehuis tlen ax cuali quichihua. Nojquiya ax cuali intla se juez quitlatzacuiltía se tlen ax tleno quichijtoc.",
        "006": "Tlen huihuime quiijtohuaj ajachica quipehualtía tlanajnanquilistli. Inintlajtol quihualica miyac tlatehuijcayotl.",
        "007": "Ica icamac se tlen huihuitic monenpolos. Ica tlen quiijtohua moijilpía ipan tlaohuijcayotl.",
        "008": "Itlajtol se tlen ixtacatzi mitzilhuis se tlajtoli para quitlaijilhuis seyoc, eltoc queja se tlamantli ajhuiyac ipan mocamac, pero para tlen quitlaijilhuía, calaqui hasta más ipan iyolijtic para quicocos.",
        "009": "Se tlacatl tlen tlatzihui ipan itequi san se eltoc ica se tlen quixolehua tlen iaxca iteco.",
        "010": "TOTECO eltoc queja se huejcapantic tepancali campa tlacame hueli momanahuise. Cuajcualme yohuij campa TOTECO huan ayoc aca hueli quincocos.",
        "011": "Tlen tominpiyaj moilhuíaj para inintomi temachtli huelis quinmanahuis tlen miquistli. Ipan inintlalnamiquilis inintomi quinmaca temachili queja se hueyi altepetl tlen cuali tzactoc ica se tepamitl tlen tilahuac, pero mocajcayajtoque.",
        "012": "Quema se tlacatl mohueyimati, huetzis ipan pinahualistli, pero quema se moechcapantlalía, quihualiquilía tlatlepanitacayotl.",
        "013": "Nelía se huihuiyotl huan se pinahualistli intla titlananquilis quema noja aya tijcactoc nochi tlen quichihuaj campeca para mitzilhuise.",
        "014": "Se tlacatl hueli quiijiyohuis se cocolistli ipan itlacayo, pero intla se tlahuel quiyolcocos, nelía ohui quiijiyohuis.",
        "015": "Se tlacatl tlen tlalnamiqui nochipa quinequi quimachilis tlamantli yancuic. Nochipa tlacactoc para quicaquis más tlalnamiquilistli.",
        "016": "Se tlacatl tlen temaca regalos quitlapohua puertas para ipan calaquis. Huan huelis ajsis hasta iniixpa huejhueyi tlacame.",
        "017": "Nesi xitlahuac tlen quiijtohua nopa achtohui tlacatl tlen monextía iixpa se juez para momanahuis, pero teipa huala ne se huan tenextilía para nelía tlaixpanotoc.",
        "018": "Nopa tequitini hueli quiquixtise suertes para quimatise temachtli quejatza quisencahuase se cualantli tlen ohui. Ica suertes tlamis tlajtoli.",
        "019": "Nelía ohui para sampa timohuampochihuas ihuaya se moicni tlen tiquixpanotoc, huelis más ax ohui para tijtlanis se altepetl tlen yahualtic tzactoc ica tepamitl. Cualantli quinxejxelohua tlen achtohui mohuampochihuayayaj queja se puerta ica candado quixejxelohua tlen calijtic huan calteno.",
        "020": "Se tlen quinpalehuía sequinoc huan temaca cuali tlamachtili, quitemitía tlen ya iyolo queja se tlacualistli tlen quiixhuitía iijtic. Quema se tlacatl quiijtohua tlen quinamiqui, momaca miyac paquilistli.",
        "021": "Se huelis quipantis miquistli o se yolistli cuali ipampa tlen quiijtohua. Huan se tlen tlahuel quinequi camatis quiselis tlen quitlantoc ica itlajtol intla cuali o axtle.",
        "022": "Se tlacatl tlen mocuili se sihuatl quipantijtoc se tlamantli tlen cuali, huan TOTECO nelía paquis ica tlen quichijtoc.",
        "023": "Se teicneltzi motlajtlanía tlapalehuili, pero nopa tlacatl tlen tominpiya quinanquilía chicahuac.",
        "024": "Se tlacatl tlen quinequi quinpiyas ihuampoyohua, monequi quinpalehuis sequinoc queja mochihuaj tlacame tlen mohuampochijtoque. Pero itztoque tohuampoyohua tlen más techicnelíaj que toicnihua."
    },
    "019": {
        "001": "Más cuali se tlacatl teicneltzi tlen monejnemiltía xitlahuac huan ax se huihui tlacatl tlen ax quitlepanita TOTECO.",
        "002": "Mahuilili intla se acajya nimantzi quinequi quichihuas se tlamantli tlen ax quimati. Huelis nima huetzis ipan tlajtlacoli.",
        "003": "Se tlacatl ica ihuihuiyo quicuapolohua iojhui tlen cuali, huan teipa quitlajtlacoltía TOTECO ica tlen quipanotoc.",
        "004": "Se tlacatl tlen tominpiya quinpiya miyac ihuampoyohua, pero se tlen teicneltzi hasta ihuampoyohua quitlahuelcahuaj.",
        "005": "Se testigo tlen san tlacajcayahua quiselis itlatzacuiltilis, huan tlen istlacatij iixpa se juez ax huelise momanahuise.",
        "006": "Miyac tlacame quitemohuaj se tlen hueyi iyolo ica tlen teicneltzitzi para ma quinchihuili se favor. Nochi quinequij mohuampochihuase ihuaya.",
        "007": "Intla hasta iicnihua se teicneltzi quitlahuelcahuaj, huajca achi más ihuampoyohua ax quinequise quiitase. Tlen teicneltzi quintemohua huan quinnojnotza ihuampoyohua, pero yajuanti ax quichihuilíaj cuenta.",
        "008": "Se tlen mochijtoc tlalnamiqui moicnelía. Huan se tlacatl tlen quichihua campeca para mojmostla quimachilis más quisas cuali ipan nochi tlen quichihua.",
        "009": "Se testigo tlen quiijtohua tlen ax melahuac iixpa se juez quiselis se tlatzacuiltili. Huan aqui istlacati mocuapolos para nochipa.",
        "010": "Ax cuali nesi para se tlen huihuitic mohueyichihuas huan quipiyas miyac ricojyotl. Niyon ax nesi cuali para se tequihuejquetl quinnahuatis tlanahuatiani tlachque ma quichihuaca.",
        "011": "Se tlacatl tlen tlamachilía ax yolquentzi. Tlacame quitlepanitaj pampa ax quichihuilía cuenta quema sequinoc quiixpanoj.",
        "012": "Icualancayo se tlanahuatijquetl nelmahuilili queja tijcaqui nanalca se león tecuani monechca. Pero quema se tlanahuatijquetl quipiya hueyi iyolo huan quinequi tepalehuis, temaca paquilistli queja ajhuechtli tlen huetzi ipan sacapetlatl.",
        "013": "Se telpocatl tlen huihuitic quimaca itata miyac tlacuajcualocayotl. Huan se sihuatl tlen mojmostla monajnanquilía ica ihuehue itztoc queja se tlacuajcualocayotl tlen ax caxanis.",
        "014": "Se tetat hueli quiaxcatis icone se cali huan nochi tlamantli tlen ica moricojchihuas, pero san TOTECO hueli quimaca se tlacatl isihua tlen cuali itlalnamiquilis.",
        "015": "Nopa tlacatl tlen tlatzihui tlahuel cochi, pero teipa tlahuel mayana pampa ax tequitqui.",
        "016": "Aqui quintlepanita itlanahuatilhua TOTECO quimocuitlahuía iyolis, pero aqui quintlahuelcahua itlanahuatilhua miquis.",
        "017": "Quema se quipalehuía tlen teicneltzi eltoc queja quitlanejtisquía TOTECO. Huan yajaya mitztlaxtlahuis para nochi tlen cuali tijchijtoc.",
        "018": "Xiquinxitlahua moconehua quema noja onca pajtli quema aya quipiyaj miyac xihuitl. Intla ax tiquintlalnamictis eltoc queja tijnequi ma miquica.",
        "019": "Se tlacatl tlen nochipa cualantoc quiselis nopa tlatzacuiltili tlen quinamiqui, huan intla tijmanahuis para ax quipantis, noja más fiero elis tlen quichihuas.",
        "020": "Xijtlacaquili nochi consejos huan xijseli inintlajtol tlen mitztlacahualtíaj, huan tijpiyas miyac tlalnamiquilistli tlen huejcahuas nochi moyolis.",
        "021": "Se tlacatl hueli moyolilhuía tlen miyac tlamantli para quichihuas, pero tlen TOTECO quiijtojtoc para oncas, ya nopa tlen panos.",
        "022": "Tlacame tlen tetlasojtlaj quipiyaj yolpaquilistli. Más cuali tielis se teicneltzi huan ax se istlacatiquetl.",
        "023": "Tlen quiimacasi huan quitlepanita TOTECO quipantis yolistli. Nojquiya quipiyas temachili huan momanahuis ica tlen ax cuali.",
        "024": "Itztoque sequin tlen tlahuel tlatzihuij hasta ax quinequij momatlalanase para motlamacase.",
        "025": "Quema se juez quihuitequi tlen quinhuihuiita nochi tlacame, sequinoc huihuime quichihuilise cuenta huan moxitlahuase. Huan intla quitlacahualtis se tlen tlamachilía, yajaya noja más tlalnamiqui mochihuas.",
        "026": "Telpocame tlen quinmaquilíaj inintatahua o quintojtocaj ininnanahua, nelía mopinahualtijtoque iniixpa nochi sequinoc huan quinpinahualtijtoque inintatahua.",
        "027": "Notelpoca, intla ayoc tijtlacaquilía quema seyoc mitztlalnamictía, timohuejcatlalía tlen tlalnamiquilistli.",
        "028": "Nopa testigo tlen istlacati iixpa se juez quinhuetzquilía tlen quinequij tlajtolsencahuase xitlahuac. Nochi tlen quiijtohuaj ax cuajcualme eltoc fiero.",
        "029": "Tlatzacuiltilistli quinchiya tlen quinhuihuiitaj sequinoc. Huan quinhuitequise tlen huihuime ipan inincuitlapa miyac hueltas."
    },
    "020": {
        "head_1": "Tlamachtili para ax tlaise ",
        "001": "Tlen quii huino huan tlaili tlen cococ mochihua se tlen tlahuihuiita huan tlatehuía. Tlen moihuintía ica tlaili nelía huihuitic.",
        "002": "Se tlanahuatijquetl tlen tlahuel cualani hasta mosisinía eli queja nanalca se león tecuani. Huan tlen quicualancamaca, quipolohua iyolis.",
        "003": "Tlacame quitlepanitaj se tlen moiyocacahua tlen tlanajnanquilistli, pero se tlen huihuitic ajachica quinequi quipehualtis cualantli.",
        "004": "Se tlacatl tlen tlatzihui ax momiltía quema ipohual, huan ax tleno quipiya quema ajsi tonali para pixquistli.",
        "005": "Huejcatla ipan iyolo sesen tlacatl eltoc nopa tlamantli tlen yajaya achi más quiita para ipati huan tlen yajaya quinequi quichihuas, huan tlen tlalnamiqui quimati quejatza quipalehuis para tematiltis.",
        "006": "Miyac tlacame mitzilhuise para huelis timotemachis ipan yajuanti para elise monelhuampoyohua ipan tlen hueli tlalochtli, pero nelía ohui para tijpantis se tlen hueli ipan timotemachis.",
        "007": "Tlacame tlen cuajcualme monejnemiltíaj xitlahuac, huan TOTECO quintiochihuas ininconehua tlen mochihuase queja inintatahua.",
        "008": "Quema se tlanahuatijquetl mosehuía ipan caltlanahuatili para tetlajtolsencahuas, quitlachilía ica miyac cuidado sesen tlamantli tlen tlacame quiilhuíaj para huelis quitlamiltis tlen ax cuali.",
        "009": "Axaca ica iselti huelis quiijtos: “Nimoyolpajpactoc huan ama ax nijpiya niyon se notlajtlacol.”",
        "010": "TOTECO ax quinequi quiitas niyon se tlayejyecoli tlen ax ajsitoc. Quicualancaita tlen quitequihuía ome hilos para quiyejyecos tlali o ome tlamantli tetini para ax temacas se kilo ajsitoc.",
        "011": "Intla cuali quichijtinemi se tlacatl, yonque yajaya se conetl, nochi quiixmatij para itztoc xitlahuac. Nochi quiitaj intla monejnemiltía queja monequi huan intla tlapajpactic iyolo iixpa TOTECO.",
        "012": "TOTECO techmacatoc tonacas para hueli titlacaquise huan toixtiyol para huelis titlachiyase. Nochi ome quisencajtoc TOTECO.",
        "013": "Amo xijnequi san tisencochtos para ax timochihuas se titeicneltzi. Más cuali xiisa cualca huan xitequiti chicahuac para tijpiyas nochi tlen tijnequi para tijcuas.",
        "014": "Se tlacojquetl quema tlacohua quiijtohua: “Ya ni ax cuali”, para ma quitemohuilise ipati, pero quema ya quicojtoc se tlamantli, camati cuali pampa quipantijtoc tlen nelcuali.",
        "015": "Onca oro huan piltetzitzi tlen yejyectzitzi tlen nelía patiyo ipan ni tlaltepactli, pero achi más ipati se tlacatl tlen tlalnamiqui huan tlen camati ica tlajtoli tlen senquistoc cuali.",
        "016": "Intla se tlacatl mocuiltía para tlaxtlahuas ipampa seyoc yonque ax quiixmati o yajaya se huejca ejquetl, xijpiya miyac cuidado ica ya. Achi cuali xijcuilica itlaque o tlen ipati tlen iaxca hasta mitztlamitlaxtlahuis.",
        "017": "Tlen istlacati para mocuilis se pantzi o quiichtequi nelía quiajhuiyacmati, pero teipa ipan icamac mocuepa queja cuanextli.",
        "018": "Amo xijtlamisencahua tlen tijchihuas hasta timotlajtlanijtoc ica sequinoc intla cuali tlen timoilhuía. Amo xicalaqui ipan se tlatehuijcayotl hasta tiquintlajtlanijtoc sequinoc para ma mitzconsejomacaca.",
        "019": "Se tlen quipactía tetlaijilhuía ax hueli quiajcocui se tlajtoli tlen tijpohuilis ixtacatzi, huajca más cuali amo ximohuampochihuas ihuaya.",
        "020": "Se tlacatl tlen quitelchihua itata o inana miquis ipan tzintlayohuilotl campa más temajmati.",
        "021": "Se tlen quitlani miyac tlamantli ipan se tlalochtli quema san se telpoca tlacatl, ax neli se tlatiochihualistli pampa aya quimati quejatza quimocuitlahuis.",
        "022": "Amo ximoilhui para timomacuepas ica tlen mitzchihuilíaj tlen fiero. Más cuali xijcahuili imaco TOTECO huan yajaya quisencahuas cuali huan mitzmanahuis.",
        "023": "TOTECO ax quinequi quiitas tlayejyecoli tlen ax ajsi. Ax cuali tlen quiyejyecohua se tlamantli huan tlacajcayahua.",
        "024": "San TOTECO quiijtohua tlachque tijpantise ipan toojhui, huajca ¿quejatza hueli titlacame tijmachilíaj tlen techpanotihuala ipan toyolis?",
        "025": "Mahuilili para se acajya quitencahua iixpa TOTECO para quimacas se tlamantli, huan teipa motlajtlanía intla nelía quinequi quichihuas quema ya moijilpitoc para quichihuas.",
        "026": "Se tlanahuatijquetl tlen tlalnamiqui quinitzquis ax cuajcualme huan quintlatzacuiltis chicahuac.",
        "027": "TOTECO techmacatoc totonal tlen quiixmati nochi tlen timoilhuíaj ipan toyolo. Eltoc queja se tlahuili tlen quitemojtinemi nochi tlen eltoc topani.",
        "028": "Se tlanahuatijquetl tlen quinicnelía itlacajhua huan quinchihuilía tlen xitlahuac, quipiya tequihuejcayotl ipan se itlanahuatilis tlen nelía temachtli.",
        "029": "Telpocame mohueyimatij pampa quipiyaj fuerza, huan tlen huehuentzitzi paquij pampa ya quiaxitijque miyac xihuitl huan cuaichyoltoque.",
        "030": "Se tlatzacuiltili tlen nelía chicahuac ipan itlacayo se tlen ax cuali eltoc queja se pajtli huan quichihua para ma moyolpatlas. Eltoc queja nopa tlatzacuiltili quipajpaca hasta ipan iyolo."
    },
    "021": {
        "001": "Queja se milchijquetl tlen quiatequía imil quihuica nopa pilaojtzi campa quinequi ma yohui, queja nopa TOTECO quiyolpatla se tlanahuatijquetl para quiyacana campa ipaquilis.",
        "002": "Nochi tlacame quiitaj para xitlahuac tlen quichihuaj, pero TOTECO quitlachilía sesen toyolo para quiitas para tlen tijchihuaj sesen tlamantli.",
        "003": "Más quipactía TOTECO quema tijchihuaj tlen xitlahuac huan tlen cuali, huan ax nopa tlacajcahualistli tlen tijmacaj.",
        "004": "Aqui mohueyimati huan motlepanita, huan nopa ax cuajcualme tlen san moilhuíaj tlen fiero hueli quichihuase, nochi tlajtlacolchihuaj.",
        "005": "Aqui achtohui moilhuía ica miyac cuidado quejatza quichihuas se tlamantli quipantis para quisas cuali itequi huan yajaya moricojchihuas. Pero nopa tlacatl tlen momajcahua nimantzi huan quej hueli quichihuas se tequitl ax quicualtilis huan yajaya mochihuas se teicneltzi.",
        "006": "Nopa tomi tlen se istlacatiquetl quitlani ica iistlacaticayo ax huejcahuas. Nochi tlen queja nopa quitlanij inintomi quitemohuaj miquistli.",
        "007": "Nopa fiero tlamantli tlen quichihuaj ax cuajcualme quintzontlamiltis, pampa yajuanti ax quinequij quichihuase tlen xitlahuac.",
        "008": "Tlacame tlen ax quitlepanitaj TOTECO nemij ipan se ojtli tlen huijcoltic, pero tlacame tlen cuajcualme mojmostla quichijtinemij tlen xitlahuac.",
        "009": "Más cuali para timocahuas moselti huejcapa ipan se tepanco o tlapamitl, huan ax ipan se cali yejyectzi ica se sihuatl tlen sencualantoc.",
        "010": "Ipan iyolo se tlacatl tlen ax quitlepanita TOTECO quinequi quichihuilis icalnechca tlen fiero. Ax quema moilhuía para quitlasojtlas.",
        "011": "Se tlen huihuitzi san motlalnamictía quema quinita quintlatzacuiltíaj tlen tlahuihuiitaj. Pero quema se quitlacahualtía se tlen tlalnamiqui, nimantzi achi más mochihuas tlalnamiqui.",
        "012": "TOTECO tlen itztoc xitlahuac quimati tlen fiero quichihuaj ax cuajcualme ipan ininchajchaj huan quichihuas para nenpolihuise.",
        "013": "Se tlen ax quichihuilía cuenta se tlen teicneltzi quema quitlajtlanía se tlapalehuili, ax quipantis tlapalehuili quema yajaya iselti tlahuel quitemos.",
        "014": "Se tlacatl huelis quiyoltlalis tlen tlahuel cualantoc ica se regalo ixtacatzi. Huan yonque se quinextijtoc miyac icualancayo, se tlaxtlahuili ixtacatzi quitlamiltis.",
        "015": "Quinpactía cuajcuali tlacame quema tequitini tetlajtolsencahuaj xitlahuac. Pero quinchihuilía ma momajmatica miyac tlacame tlen ax quitlepanitaj TOTECO.",
        "016": "Se tlen quitlahuelcahua itlalnamiquilis huan yohui ipan se ojtli tlen ax cuali, quipantis miquistli.",
        "017": "Aqui san quinenpolohua itomi ica tlen hueli tlamantli tlen quipactía teipa mochihuas se teicneltzi. Huan aqui san mocohuía huino huan tlaajhuiyacayotl para ica quiajhuiyaltis itlacayo ax quema elis se tominpixquetl.",
        "018": "Se tlacatl tlen ax cuali o tlen ax quitlepanita TOTECO, tlaijiyohuis ipatlaca se tlen cuali o tlen itztoc xitlahuac.",
        "019": "Más cuali para tiitztos moselti ipan se huactoc tlali, huan ax ihuaya se sihuatl tlen sencualantoc huan tlatelchihua.",
        "020": "Se tlacatl tlen tlalnamiqui quiajcocui itomi huan tlen patiyo quipiya, pero se tlen huihuitic nimantzi quinenpolohua nochi tlen quipiya.",
        "021": "Aqui quichihua campeca para quichihuas tlen nelxitlahuac huan para tetlasojtlas, quipiyas yolistli, ricojyotl huan tlatlepanitacayotl.",
        "022": "Soldados tlen tlalnamiquini hueli quitlanise se altepetl yonque quipiya itlacajhua tlen tlahuel tejtetique. Quena, yonque yajuanti motemachíaj ipan itepa nopa altepetl para quinmanahuis, tlalnamiquini hueli quitlamixolehuase.",
        "023": "Se tlen quipiya miyac cuidado ica tlen quiijtohua, momanahuis para ax mocalaquis ipan cuesoli.",
        "024": "Tlacame tlen onpano motlepanitaj, nojquiya tepinajtíaj huan tehuihuiitaj pampa mohueyimatij. Nochi quinixmatij para tlen quintlalíaj sequinoc para tlatzintla.",
        "025": "Se tlacatl tlen tlatzihui tlahuel quiixtoca miyac tlamantli huan yeca tlatzintlanhuetzi. Pero ax quinequi tequitis ica ima huan quipiyas se yolistli tlen cuali.",
        "026": "Tlen tlatzihui nochipa itztoc itzcuinti huan quinequi sequinoc ma quimacaca tlamantli. Pero tlacame tlen itztoque xitlahuaque quipiyaj hueyi ininyolo huan temajmacaj miyac tlamantli.",
        "027": "TOTECO ax quinequi quiitas nopa tlacajcahualistli tlen ax cuajcualme quihualicaj. Huan achi más quincualancaita quema mochihuaj queja cuali ininyolo pero san quipiya ome ininxayac.",
        "028": "Se testigo tlen istlacati iixpa se juez quinamiqui miquis. Pero se testigo tlen quitlacaquilía cuali tlen quitlajtlaníaj huejcahuas para itztos pampa quiijtohua tlen xitlahuac.",
        "029": "Se tlacatl tlen ax quitlepanita TOTECO san quiijtohua para nochi eltoc temachtli yonque ax neli, pero se tlacatl tlen itztoc xitlahuac quichihua se tlamantli ma eli temachtli pampa monejnemiltía cuali.",
        "030": "Niyon se tlacatl hueli motlalis ihuaya TOTECO. Ax ipati intla tlahuel tlalnamiqui, o quimachilía miyac tlamantli o tlahuel quicaqui consejos.",
        "031": "Ica miyac cuidado se tlacatl hueli quicualtlalis nochi tlen monequi para quihuicas ipan se tlatehuijcayotl, pero yajaya TOTECO tlen quichihuas para tlatlanis."
    },
    "022": {
        "001": "Más cuali para tlacame mitztlepanitase pampa tijchihua tlen cuali huan ax para tijpiyasquía miyac tomi. Más cuali mitzcualitase para tiitztoc xitlahuac huan ax para tijpiyasquía oro huan plata hasta mocahua.",
        "002": "Tlen tominpixtoque huan tlen teicneltzitzi san se inintlachijchijca quipiyaj. Yajaya TOTECO nochi ome quinchijchijqui.",
        "003": "Se tlacatl tlen tlalnamiqui nimantzi momaca cuenta intla mahuilili campa yohui huan ax pano, pero se tlen huihuitic ax quichihua cuenta huan quipantía tlen ax cuali.",
        "004": "TOTECO quitlaxtlahuis tlen moechcapantlalía, huan quiimacasi huan quitlepanita. Quichihuas para ma moricojchihua, huan ma itzto para miyac xihuitl huan para nochi tlacame ma quitlepanitaca.",
        "005": "Onca miyac tlaijiyohuilistli huan tlamantli tlen mahuilili ipan iojhui se tlacatl tlen ax quitlepanita TOTECO, pero se tlen tlalnamiqui quinequi itztos para miyac xihuitl huan mohuejcatlalis ica nochi tlen ax cuali.",
        "006": "Xijnextili mocone quema noja pilsiltzi para ma yohui ipan nopa ojtli tlen TOTECO quisencajtoc para ya. Huan quema yajaya huehuejtiyas noja nopano monejnemiltis.",
        "007": "Se tlapijpixquetl quipiya tlanahuatili ica tlen teicneltzitzi. Huan tlacame tlen quitlahuiquilíaj tomi elise itequipanojcahua.",
        "008": "Se tlanahuatijquetl tlen fiero iyolis quipantis tlatzacuiltili ica tlen quichihua, huan tlamis itequihuejcayo tlen ica temajmatiyaya.",
        "009": "TOTECO quitiochihuas tlen quintlasojtla tlen teicneltzitzi, pampa quinmaca tlacualistli para quicuase.",
        "010": "Quema se quinquixtía tlen tlahuihuiitaj, ayoc oncas tlatehuijcayotl, niyon cualantli, huan ayoc itztose tlen tetlaijilhuíaj.",
        "011": "Se tlanahuatijquetl mohuampochihua ininhuaya tlen cuali ininyolo. Quicualita tlen camati ica yamanic tlajtoli pampa camati queja quinamiqui.",
        "012": "TOTECO quinmocuitlahuía tlacame tlen quipiyaj tlalnamiquilistli, pero yajaya quintlasosolhuilía tlen quisencajtoque tlacame tlen ax quitlepanitaj TOTECO huan mocualtlalíaj para quichihuase tlen fiero.",
        "013": "Se tlacatl tlen tlatzihui motechtía ica miyac tlamantli para ax yas tequititi. Quiijtohua: “Ax niyas nitequititi pampa huelis nijnamiquis se león tecuani tlen nechmictis ipan ojtli.”",
        "014": "Nelía mahuilili itlajtol se momecatijca sihuatl. Eltoc queja se ostotl tlen tlahuel huejcatla. Nopano huetzise tlacame tlen TOTECO quintelchijtoc.",
        "015": "Se oquichpil quichihua miyac tlamantli tlen huihuitic ipampa nopa huihuiyotl tlen eltoc ipan iyolo, pero tlen quitlalnamictía ica se cuapipitztli quiquixtilis ihuihuiyo.",
        "016": "Aqui moricojchihua pampa quintlaijiyohuiltía tlen teicneltzitzi o pampa quinmaca regalos tlen ya tlapijpiyaj, mochihuas teicneltzi.",
        "head_1": "Nopa treinta tlalnamijca tlajtoli tlen nopa tlalnamiquini quiijtojque (Proverbios 22:17 ― 24:22) ",
        "017": "Xijtlacaquili ni tlalnamijca tlajtoli tlen nimitzilhuía. Huan xijtlali ipan moyolo nochi tlen nimitzmachtía.",
        "018": "Pampa elis nelía yejyectzi para ta intla ticajcocuis ipan moyolo. Quena, xijtzontecomati para nimantzi tiquilnamiquis huan huelis tijtenquixtis.",
        "019": "Pampa na nijnequi ximotemachi ipan TOTECO, yeca ama nimitzilhuijtoc nochi ni tlamantli para ta tijmatis.",
        "020": "Ya nimitztlajcuilhuijtoc miyac tlamachtili para nimitzconsejomacas huan nimitzpalehuis xijmati miyac tlamantli tlen cuali.",
        "021": "Nijnequi xiquixmati tlen melahuac para huelis tiquinnanquilis xitlahuac tlen mitztitlanque para tijpantis tlen melahuac.",
        "022": "Amo xiquintlaxtequili tlen teicneltzitzi pampa ax quipiyaj tomi para se inintlatempalehuijca. Niyon amo xiquinchihuili tlen ax xitlahuac iixpa se juez.",
        "023": "Pampa TOTECO quinmanahuis tlen teicneltzitzi huan quichihuas para nochi quisas xitlahuac para yajuanti. Huan TOTECO tlahuel quitlatzacuiltis tlen quincocohuaj.",
        "024": "Ximohuejcatlali tlen tlacame tlen mosisiníaj. Amo xinemi ica se tlen nimantzi cualani.",
        "025": "Ax nijnequi para nojquiya tijchihuas queja yajuanti quichihuaj. Hueli timocuapolos ipan tlajtlacoli huan timiquis.",
        "026": "Ax quema ximocuilti para titlaxtlahuas tlen seyoc tlacatl tlahuica. Niyon amo xijmaca tlen moaxca para seyoc quipixtos hasta tlen tlahuica tlaxtlahuas.",
        "027": "Pampa quema tlamis nochi tlen tijpiya para titlaxtlahuas seyoc icuenta, nojquiya hualase huan mitzcuilise motlapech.",
        "028": "Amo xiquijcueni nopa nepamitl tlen huejcajquiya quitlalijque mohuejcapan tatahua.",
        "029": "Se tlacatl tlen cuali quimati itequi huan quichihua ica nochi iyolo, yajaya quintequipanos tlanahuatiani. Ax san quintequipanos tlen hueli tlacame."
    },
    "023": {
        "001": "Quema titlacua ihuaya se tlanahuatijquetl, xijtlachili cuali tlachque eltoc moixpa.",
        "002": "Huan yonque tlahuel timayana, amo xiixhui tlahuel, huan amo xineltlacua yonque nochi elis cuali huan ajhuiyac.",
        "003": "Ax tlahuel xijnequi sesen tlamantli ajhuiyac tlen onca, pampa huelis ica mitzcajcayahuas.",
        "004": "Amo tlahuel xijchihua campeca para titlapijpiyas. Amo ximotonalpolo ipan ya nopa.",
        "005": "Pampa quema san tomi tijtlachilía, tlen tijpiya polihuis. Quena, eltoc nopa tomi queja eltlapalyolis huan patlanis queja se cuajtli.",
        "006": "Amo xitlacua ihuaya se tlen itzcuinti, pampa mocuesos pampa mitztlamaca. Amo xiquixtoca itlacualis o itlapalehuil se tlacatl queja nopa.",
        "007": "Pampa yajaya huelis mitzilhuis: “Xitlacua huan xitlai”, pero ipan iyolo ax paqui mohuaya. San mocuesos ica quesqui ipati motlacualis.",
        "008": "Teipa tiquisotlas nochi tlen tijcuajqui. San tlapic elis para tijtlascamatilijtoc ica yejyectzi.",
        "009": "Amo ximotonalpolo para tiquilhuis se tlen huihuitic se consejo, pampa san tlapic. Yajaya ax quiselis motlajtol yonque nelía eli se cuali tlamachtili para ya.",
        "010": "Amo xiquijcueni nopa nepamitl campa ya eltoya tlen huejcajquiya, niyon amo xiquinichtequilis inintlal tlen icnotzitzi.",
        "011": "Pampa yajaya TOTECO inintlamanahuijca huan quipiya nochi chicahualistli. Yajaya mitzteilhuis huan mitztlajtlanis cuenta ininpampa yajuanti.",
        "012": "Ica nochi moyolo xijchihuili cuenta cuali tlamachtili. Xijtlacaquili tlajtoli tlen mitzmacas miyac tlalnamiquilistli.",
        "013": "Amo xijcahua para tijtlacahualtis huan tijxitlahuas mocone. Yonque tijmaquilis ica se cuapipitztli, ax miquis.",
        "014": "Intla tijxitlahuas cuali, yonque monequi tijmaquilis ica cuapipitztli, huelis tijmanahuis para ax yas mictla.",
        "015": "Nocone, intla ipan moyolo timochihuas titlalnamiqui, na nojquiya nelía niyolpaquis.",
        "016": "Quena, ica nochi noyolo nipaquis quema nimitzcaquis ticamatis tlen melahuac huan tlen xitlahuac.",
        "017": "Amo quema xiquixtoca tijchihuas tlen quichihuaj tlajtlacolchihuani. Nochipa xiquimacasi huan xijtlepanita TOTECO,",
        "018": "huan tijpantis para nochi quisa cuali para ta. Temachtli tijselis nochi tlen tijchiya.",
        "019": "Xinechtlacaquili, tinotelpoca, huan xieli titlalnamiqui. Ximoxitlahua ipan moyolo para xijtoquili iojhui TOTECO.",
        "020": "Amo ximosansejcotili ininhuaya tlen quiij miyac xocomeca atl, niyon ica tlen san quinpactía tlacuajtose yonque ayoc mayanaj.",
        "021": "Pampa ihuintini huan tlen ax quicahuaj tlacuaj quema ixhuitoque mopobrejtilíaj. Huan tlen tlatzihuij san quipiyase ininyoyo tlen tzayantoc para ica moyoyontise.",
        "022": "Xijtlacaquili tlen mitzilhuíaj motatahua tlen mitziscaltijque. Amo xiquinhuejcamajcahua yonque ya huehuentzitzi.",
        "023": "Xijtequihui motomi para xijtemo tlen melahuac, huan para tijpiyas tlalnamiquilistli, huan para tijcaquis tlamachtili. Queja nopa tijpiyas se motlalnamiquilis tlen nelcuali. Ax quema xijcahua. Xijpixto ni tlalnamiquilistli huan axaca xijcahua ma mitzquixtili.",
        "024": "Itata se telpocatl tlen monejnemiltía xitlahuac nelía yolpaqui. Nelía se paquilistli para tijmati quihuica ta moeso.",
        "025": "Huajca xijpaquilismaca motatahua tlen mitziscaltijque. Ma tlahuel paqui monana tlen mitztlacatilti.",
        "026": "Notelpoca, ica nochi moyolo xijtoquili notlamachtil tlen tlalnamiqui. Huan xijtlachili ica miyac cuidado para timonejnemiltis ipan se ojtli xitlahuac.",
        "027": "Ximohuejcatlali tlen se ahuilnenca sihuatl pampa itztoc queja se ostotl tlen mahuilili. Quena, se momecatijca sihuatl eltoc queja se ostotl tlen tlahuel huejcatla huan tzocopiltic campa huetzij tlacame huan ayoc huelise momanahuise.",
        "028": "Se sihuatl queja nopa itztoc queja se tlaxtejquetl tlen motlatía huan quichixtoc ajqueya huelis quicajcayahuas. Quitemohua seyoc tlacatl para ma quiixpanos isihua.",
        "029": "¿Ajqueya tlaijiyohuía? ¿Ajqueya quipiya tlacuajcualocayotl? ¿Ajqueya ajachica tlatehuía huan quihuicaj iniixpa tequitini? ¿Ajqueya nochipa tetlaijilhuía? ¿Ajqueya quipiya campa mococojtoc san tlapic? ¿Ajqueya quipiya iixtiyol hasta chichiltic?",
        "030": "Yajuanti tlen quiij miyac huino huan san quitemojtinemij para quipantise se yancuic tlaili tlen achi más cococ.",
        "031": "Amo xiqui se tlaili tlen cococ. Amo xijnechcahui huino tlen tiquita nesi para ajhuiyac o tlen ya posoni pampa chicahuac.",
        "032": "Pampa teipa huino mitzcocos queja se cohuatl mahuilili tlen tetlanquechía. Elis queja nopa colotl tlen más temaca tlacuajcualocayotl quema tetzopinía.",
        "033": "Quema tiihuintitoc, mitzchihualtis para tiquitas miyac tlamantli tlen ax neli. Mitzchihualtis para xicamati tlen fiero huan queja se tlacatl tlen quipolojtoc itlalnamiquilis.",
        "034": "Huan mitzchihualtis para xinejnemi campa hueli queja tiitztosquía tlatlajco nopa hueyi atl, o queja timotlatzquilijtos ipan imacuayo se hueyi cuahuitl campa san timohuijhuisohua pampa ax tijmati canque tiitztoc.",
        "035": "Huan teipa tiquijtos: “Nechhuitejque huan nechcocojque, pero ax nimomacac cuenta, niyon ax nijmachili intla tecoco. Huajca quema niisas se quentzi, sampa niyas huan nijtemoti más huino para niquis.”"
    },
    "024": {
        "001": "Amo xiquixtoca tlen quichihuaj ax cuajcualme, niyon amo xijnequi tiitztos ininhuaya.",
        "002": "Pampa yajuanti mojmostla san moilhuíaj tlachque hueli quiichtequise. Quema camatij, san tlen fiero quiijtohuaj.",
        "003": "Pero tlalnamiquini ica inintlalnamiquilis quichijchihuaj se cali, huan ica iniixtlamatil quimatij quitlalilise icaltzinpepechcayo para elis nelía cuali.",
        "004": "Pampa yajuanti quimatij quichihuaj miyac tlamantli, quicualchijchihuaj sesen cuarto ipan ininchajchaj, huan quintemitía ica miyac tlamantli yejyectzitzi huan tlen patiyo.",
        "005": "Se tlacatl tlen tlalnamiqui quitlanis se tlen quipiya fuerza. Achi más ipati tlalnamiquilistli huan ax tetili.",
        "006": "Se tlen tlalnamiqui huelis tlatlanis ipan tlatehuijcayotl pampa quintlajtlanía tlalnamiquini miyac consejo.",
        "007": "Pero se tlacatl tlen huihuitic ax hueli quiaxilis tlalnamiquilistli, niyon ax quimatis tlachque quiijtos quema quihuicase ipan tequicali para quitlajtolsencahuase.",
        "008": "Se tlen san moyolilhuía quejatza quichihuas tlen ax cuali, sequinoc quiixmatij para se tlacatl tlen fiero itlalnamiquilis.",
        "009": "Nochi tlen moilhuíaj para quichihuase tlen huihuitique eltoc se tlajtlacoli. Huan sequinoc tlacame ax quinequij quiitase tlen tlahuihuiitaj pampa mohueyimatij.",
        "010": "Intla timotlatzcanequis tonaya ipan motequi, noja más caxantiyas mofuerza para tijtlamiltis.",
        "011": "Xiquinmanahui nopa tlacame tlen quinhuicaj para quinmictise yonque ax tleno quichijtoque. Xiquinmaquixti tlen quinhuahuatatztiyohuij para quinmictise.",
        "012": "Ax huelis timotechtis huan tiquijtos para ax tijmatiyaya tleno. ¿Ax tijmati para TOTECO tlen quiixmati ininyolo nochi tlacame quiixmati moyolo ta, huan yajaya quimati para tijmatiyaya? Huan yajaya techtlaxtlahuis sesen tojuanti queja quinamiqui ica tlen tijchijtoque.",
        "013": "Notelpoca, xijcua sayolnectli pampa nelía cuali huan tijmatis para tzopelic.",
        "014": "Queja nopa nojquiya moalma quimatis tlalnamiquilistli para nelcuali. Intla tijpantis tlalnamiquilistli, nochi quisas cuali para ta. Huan nochi tlen cuali timochiyayaya para panos, tijpantis.",
        "015": "¡Intlacame tlen ax inquitlepanitaj TOTECO! Ayoc ximochiyaca icalteno se tlacatl tlen xitlahuac para inquichihuilise tlen fiero. Amo xijtlachtequilica tlen quipiya ipan ichaj.",
        "016": "¿Ax inquimatij para se cuali tlacatl yonque inquitlaijiyohuiltise chicome hueltas, nochipa sampa motlalanas? Pero quema san setzi tlaijiyohuilistli inmechajsis inax cuajcualme, elis cuali para inmechtzontlamiltis.",
        "017": "Amo xiyolpaqui quema mocualancaitaca huetzi ipan tlaohuijcayotl. Amo xijhuetzquili quema yajaya quipiya cuesoli,",
        "018": "pampa TOTECO ax quipactis tlen tijchihua. Huelis cualanis ica ta huan ayoc quitlatzacuiltis ya.",
        "019": "Amo ximocueso pampa ax tiitztoc queja ax cuajcualme, niyon amo xiquixtoca inintomi.",
        "020": "Pampa ax tleno tlen cuali quipantise teipa. Ininyolis ax cuajcualme sehuis san queja se tlahuili.",
        "021": "Notelpoca, xiquimacasi huan xijtlepanita TOTECO huan nopa tlanahuatijquetl. Amo ximomanelo ininhuaya tlacame tlen ax tlatlepanitaj.",
        "022": "Intla tiquintoquilía, timopantis para timotzontlamiltijtoc ininhuaya, pampa ¿ajqueya quimati hasta canque TOTECO huan nopa tlanahuatijquetl quintlaijiyohuiltis?",
        "head_1": "Sequinoc tlalnamijca tlajtoli tlen tlalnamiquini (Proverbios 24:23-34) ",
        "023": "Nica eltoc tlalnamijca tlajtoli tlen quiijtojque tlacame tlen tlalnamiquij. Ax cuali para se tetlajtolsencajquetl tlachicoicnelis quema tetlajtolsencahuas.",
        "024": "Intla quiilhuis tlen tlaixpanotoc: “Ax tijpiya tlajtlacoli”, nochi tlacame quicualancaitase huan quitelchihuase.",
        "025": "Pero se juez tlen tetlajtolsencahuas xitlahuac huan quintlatzacuiltis tlen nelía tlaixpanotoque, quiselis tlatiochihualistli.",
        "026": "Se tlanahuatijquetl quinextilía miyac tlatlepanitacayotl se acajya tlen quinanquilis xitlahuac quema quitlajtlanía tlachque pano.",
        "027": "Achtohui xijtlani nopa tomi tlen monequi para ica timopanoltis, teipa ximocualtlalili momil huan hasta teipa xijpehualti xijchijchihua mochaj.",
        "028": "Amo ximochihua se testigo tlen quiijtos tlen ax neli tlen mocalnechca tlen xitlahuac nemi. Amo xitlacajcayahua huan xiistlacati tlen seyoc.",
        "029": "Ax quema xiquijto: “Queja yajaya nechchijqui, na nojquiya nijchihuilis. Nijcuepilis ica nochi tlen fiero nechchihuilijtoc.”",
        "030": "Na nipanoc imila se tlacatl tlen tlatzihui. Quena, nipanoc ipan ixocomecamil se tlen huihuitic.",
        "031": "Huan niquitac para tlahuel cuatitla eltoya ica huitztli huan xihuitl. Huan ya huetztoya nopa tepamitl tlen ica quitzactoya yahualtic.",
        "032": "Huajca quema niquitac nochi ya nopa, nijtzontecontlali huan nimoyolilhui quej ni.",
        "033": "Intla se moilhuía: “Noja se quentzi más nicochis huan nimosiyajcahuas. San se tlalochtli más nimomanajnahuas huan ax nitequitis.”",
        "034": "Tlen ya nopa quiijtohua ica se tlalochtli mochihuas se teicneltzi. Nimantzi itlaijiyohuilis huetzis ipani queja se tlaxtejquetl huala ipan se tlalochtli quema ax quichiya."
    },
    "025": {
        "head_1": "Nopa ompa amatlajcuiloli tlen itlalnamijca tlajtol Salomón (Proverbios 25:1 ― 29:27) ",
        "001": "Ya ni nojquiya eltoc itlalnamijca tlajtol Tlanahuatijquetl Salomón. Tlacame tlen quitequipanohuayayaj Ezequías, tlanahuatijquetl ipan tlali Judá, quiijcuilojque ni tlajtoli quema ya mictoya Salomón.",
        "002": "TOTECO quinextía ihueyitilis ica nochi tlamantli tlen ixtacatzi huan ax tihuelij tijmachilíaj. Pero nopa tlanahuatiani quinextíaj ininhueyitilis para momachtíaj huan quitemohuaj quimachilise nochi tlen huelij.",
        "003": "Axaca hueli quimachilía quesqui ihuejcapanca elhuicactli, niyon quesqui ihuejcatlanca huelis se tlaxahuas ipan tlaltepactli. Nojquiya axaca hueli quimatis nochi tlen moilhuía se tlanahuatijquetl ipan itlalnamiquilis.",
        "004": "Quema se quipanoltía plata tepostli ipan tlitl, quisa nochi isoquiyo huan mocahua senquistoc tlapajpactic. Huajca quena, nopa teposchijquetl hueli ica quichijchihuas se tlamantli tlen tlahuel patiyo.",
        "005": "Huan queja nopa nojquiya xiquinquixtica nochi nopa ax cuajcualme ipan icaltlanahuatil se tlanahuatijquetl, huan itlanahuatilis elis temachtli huan nochi itequihuejcahua tetlajtolsencahuase xitlahuac.",
        "006": "Amo xiquilhui se tlanahuatijquetl para monequi mitznextilis tlatlepanitacayotl, niyon amo ximocalaqui campa huejhueyi tlacame queja tiitztosquía san se ininhuaya.",
        "007": "Más cuali para timochiyas huan huelis teipa yajaya mitznotzas para ximosehuiti campa achi cuali. Pampa intla timocalaquis nechca nopa tlanahuatijquetl huan yajaya mitzilhuis para xiya tlatzintla, mitzpinahualtis tlamiyacapa. Yonque ipa tiquitztoc tlen quichihua moselti,",
        "008": "ax nimantzi xiya ipan tequicali para tijtlateilhuis mocualancaitaca ipan se cualantli, pampa ax tijmati canque mitzhuicas huan huelis teipa mitzpinahualtis pampa ax tijmati tlachque tiquijtos.",
        "009": "Achtohui xijchihua campeca timoxitlahuas ica tlen quichijtoc para san ta huan ya inquimatise. Axaca seyoc xijpohuili tlen onca.",
        "010": "Pampa hueli seyoc tlen quicaquis mitztlateilhuis para san titetlaijilhuía, huan queja nopa nochi moilhuise tlen ta para nochipa.",
        "011": "Quema se mitzilhuis se tlajtoli tlen quinamiqui huan tlen mitzpalehuía ipan nopa tlalochtli, tlahuel miyac ipati. Eltoc queja se manzana tlen oro tlen eltoc ipan se chiquihuitl tlen quichijchijtoque ica plata.",
        "012": "Se tlen tlacaqui quiselía itlajtol se tlalnamijquetl tlen quitlacahualtía quema monequi. Quena, quiita iconsejo queja elisquía se anillo o se costli tlen senquistoc oro.",
        "013": "Se tlayolmelajquetl tlen temachtli huan quiijtohua nochi tlen melahuac eli queja ya ajsitosquía tonali para tlaseseyas quema huejcajtoc para tlahuel tlatotoniya. Quena, quimacas iteco tlen quititlantoc tlasejseltili ipan iyolo pampa quimati para temachtli itlatitlanil tepohuilis senquistoc nopa tlajtoli tlen quinequi.",
        "014": "Aqui quitencahua temacas se tlamantli huan ax temaca, eli queja nopa mixtli huan ajacatl tlen ax quihualica atl.",
        "015": "Xijpiya moyolo huan xicamati ica yamanic huan se tlanahuatijquetl quichihuas motlajtol, huan tijseseltis se tlen tlahuel cualantoc.",
        "016": "Intla tijpantis sayolnectli, amo xijcua miyac yonque tlahuel ajhuiyac, pampa intla onpano miyac tijcuas, teipa tiquisotlas.",
        "017": "Amo xijpaxalo nelajachica se tlen mocalnechca, pampa huelis mitzcuesihuiltis huan teipa yajaya ax quinequis mitzitas.",
        "018": "Se tlen quiistlacahuía seyoc tlacatl nelía quitlaijiyohuiltía. Quicocohua queja se martillo, o se cuchillo o se machete tlen tlahuel tlatequi.",
        "019": "Quema se acajya ipan tlaohuijcayotl motemachía ipan se tlacatl tlen tlacajcayahua, eli queja tlacuasquía ica itlancoch tlen cualotoc o queja nejnemisquía ica se iicxi cocojtoc.",
        "020": "Intla timonextis tiyolpactoc iixpa se tlen tlahuel moyolcuesohua, elis queja tiquichtequilisquía iyoyo quema tlaseseya, o queja tijtlalilisquía vinagre o istatl campa icocohua.",
        "021": "Intla se mocualancaitaca mayana, xijtlamaca. Intla amiqui, xijmaca atl.",
        "022": "Huan ya nopa quichihualtis ma moixpinahua, huan TOTECO mitztlaxtlahuis ica cuali.",
        "023": "Temachtli se ajacatl tlen huala ica norte quihualica atl, huan nojquiya temachtli se tlen camati fiero quiyolitía cualantli.",
        "024": "Más cuali para tiitztos san moselti ipan se pilcaltzi tlen sosoltic, huan ax ipan se hueyi cali tlen yejyectzi ihuaya se sihuatl tlen san cuajcualantoc.",
        "025": "Se cuali tlajtoli tlen ajsi tlen moteixmatca tlen huejca itztoc ipan seyoc tlali eli cuajcualtzi queja nopa atl sesec tlen quii se tlacatl tlen tlahuel amiqui.",
        "026": "Intla se cuali tlacatl motemaca para quichihuas tlen fiero ininhuaya ax cuajcualme, eli queja tlen quisoquihuisquía o queja quimoyahuasquía se ameli.",
        "027": "Ax cuali para se quicuas miyac sayolnectli. Nojquiya ax cuali para se tlacatl moilhuis tlen nopa tlatlepanitacayotl tlen huelis quinamiqui para quiselis.",
        "028": "Se tlacatl tlen ax hueli motzacuilía para ax cualanis huan quichihuas tlen ax quinamiqui, nelía mahuilili queja se altepetl tlen ax quipiya tepamitl yahualtic para quimanahuis."
    },
    "026": {
        "001": "Ax quinamiqui para asetl o sitlal setl huetzis ipan nopa tonali quema tlahuel tlatotoniya, niyon para tlaahuetzis quema onca pixquistli. Nojquiya ax quinamiqui para se tlen huihuitic quiselis tlatlepanitacayotl.",
        "002": "Queja nopa tototl soquipali tlen mocuapolojtoc huan queja nopa totome golondrinas tlen san patlantinemij, nojquiya se tlatelchihualotl ax quiajsis se acajya intla ax quipiya itlajtlacol.",
        "003": "Se tlacatl huelis quinejnemiltis se cahuayo ica se cuetlaxtli imaco. Huelis quinejnemiltis se burro intla quiquechilpis, huan huelis quinejnemiltis se tlen huihuitic intla quipiya se cuapipitztli imaco para icuitlapa.",
        "004": "Quema timonajnanquilía ihuaya se tlen huihuitic, amo xijnanquili nopa tlamantli huihuitic tlen quiijtohua queja elisquía tlajtoli tlen quinamiqui pampa ta tinesis tihuihuitic nojquiya.",
        "005": "Pero quema timonajnanquilía ihuaya se tlen huihuitic, xijcuepili para tijpannextis para nelía huihuitic nopa tlacatl, para yajaya ax mohueyimatis huan moilhuis para yajaya más tlalnamiqui.",
        "006": "Tlen motemachía ipan se tlacatl huihuitic para quihuicas se tlajtoli para quiyolmelahuas seyoc tlen quiijtojtoc, ax quipiya tlalnamiquilistli. Yajaya eli queja se tlen moicxitzontequisquía o quiisquía se tlamantli pajyo tlen temictía.",
        "007": "Se tlen icxi huactoc, iicxihua san huiyontoque huan niyon quentzi ax quipalehuíaj para nejnemis. Nojquiya ni tlalnamijca tlamachtili niyon quentzi ax quipalehuíaj se tlen huihuitic.",
        "008": "Intla tijtlepanitas se tlen huihuitic, tijchijtoc tlen huihuitic queja se huihui tlacatl tlen quiilpisquía se tetl ipan tehuitlatztli para ax cana yasquía.",
        "009": "Se ihuintiquetl ax quimachilía intla cococ quema mochajcohua ica se huitztli, huan se tlen huihuitic ax hueli quimachilía ni tlalnamijca consejos.",
        "010": "Intla se tecojtli quiselis se tequihuejquetl tlen huihuitic o se tlen moquetza ipan tianquis, nopa tecojtli ax quimati tlen ipantis. Eltoc queja se soldado tlen campa hueli tlamotla huan ax quimati ajqueya quicocos.",
        "011": "Queja se chichi mocuepa huan sampa quicua tlen quiisotlatoc, nojquiya se tlen huihuitic sampa quichihua nopa huihuiyotl tlen quionchijtoc.",
        "012": "Pero más ax ohui para tijmachtis se tlen huihuitic ma eli tlalnamiqui, huan ax se tlen mohueyimati.",
        "013": "Para ax yas tequititi se tlacatl tlen tlatzihui quiijtohua: “Huelis itztos se tecuani ipan ojtli o ipan tianquis, huajca mahuilili para niquisas.”",
        "014": "Huan queja nopa puerta tlen momalacachohua ipan nopa tepostli campa motlatzquilijtoc, queja nopa se tlacatl tlen tlatzihui ajachica mocuepa huan moteca ipan itlapech.",
        "015": "Sequin tlacame itztoque nel tlatzihuij hasta quiohuijmatij para motlamacaj.",
        "016": "Tlen tlatzihuij motlepanitaj huan moitaj para nelía tlalnamiquij. Moilhuíaj para inintlalnamiquilis quionpano tlen quipiyaj chicome tlalnamijca tlacame tlen tlahuel quimatij teconsejomacaj.",
        "017": "Se tlen mocalaquía ipan se cualantli campa ax icuenta quichihua tlen mahuilili huan huihuitic. Ihuical quipolohua itlalnamiquilis queja se tlen quitlalanas se chichi ipan inacas.",
        "018": "Queja se tlen locojti quimajcahua tlicuahuitl lementoc huan cuatlamintli campa hueli huan ax quichihuilía cuenta intla temictis,",
        "019": "queja nopa nojquiya itztoc se tlen quicajcayahua ihuampo huan teipa quiijtohua para san ahuilcamatiyaya.",
        "020": "Se tlitl sehuis quema ax quipiya cuahuitl, huan nojquiya tlamis cualantli campa axaca se tlen tetlaijilhuía.",
        "021": "Tlen quipiya tlicoli tlen totonic o tlen quipiya tlitl nimantzi hueli quilemenaltis cuahuitl, huan se tlacatl tlen quipactía tlanajnanquilía nimantzi quipehualtía cualantli.",
        "022": "Itlajtol se tlen ixtacatzi mitzilhuis se tlajtoli para quitlaijilhuis seyoc, eltoc queja se tlamantli ajhuiyac ipan mocamac, pero para tlen quitlaijilhuía, calaqui hasta más iyolijtic para quicocos.",
        "023": "Se soqui chachapali tlen quialtijtoque ica plata tecajcayahua queja se tlacatl tlen pano fiero iyolo pero quitlatía ica tlajtoli tlen yamanic.",
        "024": "Se tlacatl tlen ipan iyolo tecualancaita quemantzi quitlatía icualancayo ica miyac tlajtoli tlen yejyectzi, pero amo xijneltoquili pampa san quichihua para mitzcajcayahuas.",
        "025": "Yonque mitzcamahuis queja se cuali tlacatl, amo xijneltoquili, pampa itlalnamiquilis tlahuel temitoc ica nochi tlen fiero.",
        "026": "Huan yonque ipan nopa tlalochtzi ax mitznextilis cualantli para mitzcajcayahuas, teipa mopannextis icualancayo tlamiyacapa huan nochi quiitase.",
        "027": "Intla tijchihua se ostotl queja se tlaquetztli para nopano ma huetzi mohuampo, nopano timotlaquechilía. Huan intla tijcuamimilos se hueyi tetl para ma quitzonpechiti seyoc, mocuepati nopa tetl huan mitztzonpechiqui ta.",
        "028": "Se tlen quinistlacahuía sequinoc, quincualancaita nopa tlacame huan quincocohua. Huan se tlen camati ica alaxtic tlajtoli para quiyejyectlalis seyoc huan quicajcayahuas, tlahuel tlaxolehua."
    },
    "027": {
        "001": "Amo ximohueyimati ica tlen timoilhuía para tijchihuas mostla, pampa ax tijmati tlachque panos ipan seyoc tonali.",
        "002": "Amo xicamati para timohueyimatis ica moselti, achi cuali xiquincahuili para sequinoc ma mitzhueyichihuaca.",
        "003": "Se tetl nelía etic huan nojquiya etic xali, pero achi más etic quema se tlen huihuitic tlahuel mitzcualancaita.",
        "004": "Achi más mahuilili se tlen quiixtoca tlen sequinoc quipiyaj huan ax tlen mosisinía huan tecualancaita.",
        "005": "Más cuali se tlen mitztlacahualtis chicahuac quema monequi, huan ax se tlen mitzilhuis ixtacatzi para mitzicnelis pero ax quema mitznextilía.",
        "006": "Achi más temachtli tohuampo tlen techcocohua quema monequi techajhuas, huan ax se tocualancaitaca tlen techtzoponía san para techcajcayahuas.",
        "007": "Se tlen ixhuitoc hasta sayolnectli ax quinequi quiitas, pero se tlen mayancamictinemi quicua nochi tlen quiajsi yonque chichic.",
        "008": "Se tototl tlen patlantehua huejca tlen itepasol, eltoc queja se tlacatl tlen quicajtehua campa tlacatqui para huejca nemis.",
        "009": "Se aceite o se tlaajhuiyacayotl tlen ticajhuiyacmatij techyolpactía. Huan se cuali consejo tlen se tohuampo techilhuía techmaca paquilistli hasta campa hueli topani.",
        "010": "Ax quema xiquintlahuelcahua mohuampoyohua, niyon motata ihuampoyohua, huan quema tijpiyas se cuesoli ax monequis tijtemoti moicni tlen itztoc huejca. Pampa más cuali se mohuampo tlen itztoc nechca huan ax se moicni tlen itztoc huejca.",
        "011": "Xieli titlalnamiqui, tinotelpoca, huan techmacas miyac paquilistli. Intla tielis se tlalnamijquetl, huelis niquinnanquilis tlen nechtlaijilhuíaj.",
        "012": "Se tlen tlalnamiqui nimantzi momaca cuenta intla imelac huala tlen mahuilili huan momanahuía. Pero tlen huihuitique ax momacaj cuenta huan quinajsi tlen quincocohua.",
        "013": "Xijcuili se tlamantli tlen iaxca nopa tlacatl tlen mocuiltía para mitztlaxtlahuis tlen seyoc mitztlahuiquilía tlen yajaya ax cuali quiixmati. Huan nojquiya xicajcocuili miyac tlamantli tlen iaxca tlen mocuiltía para mitztlaxtlahuis tlen mitztlahuiquilía se momecatijca sihuatl.",
        "014": "Intla nelijnaloc tijcuatzajtzilis mohuampo para tijtlajpalos, yajaya quiitas para tijtelchihua.",
        "015": "Se sihuatl tlen ajachica mosisinía huan cuajcualantoc, eli san se ica nopa atl tlen ajachica chichipica huan mitzcuatotonía miyac quema tlami tlaahuetzi.",
        "016": "Aqui mochihua queja quiquetza icualancayo, eltoc queja quichihuasquía campeca para quitzacuilisquía nopa ajacatl o quicuis aceite ipan ima para quihuicas.",
        "017": "Monequi se tlamantli tepostli para quitentis seyoc tepostli. Huan se tlacatl tlalnamiqui quipalehuía ihuampo más motlalnamictis.",
        "018": "Aqui quimocuitlahuía itlatochua, quicuas itlajca. Nojquiya se tequihuejquetl tlen quimocuitlahuía tlen iaxca iteco quiselis tlatlepanitacayotl.",
        "019": "Se tlacatl hueli moita ipan atl huan quiita queja nesi ixayac. Nojquiya tlen se tlacatl quichihua ica nochi iyolo quinnextilía sequinoc intla yajaya itztoc cuali o ax cuali.",
        "020": "Nochipa miquistli quinequi quinpantis más tlacame para quincuilis ininyolis, huan mictla ax quema temi ica mijcatzitzi. Huan se tlacatl tlen quiita tlamantli tlen yancuic ax quema yolpaqui ica tlen ya quipixtoc, noja quinequi más.",
        "021": "Monequi tlitl para quiyejyecose oro huan plata para quiitase intla nelía cuali. Pero se tlacatl quiyejyecohuaj quema quihueyimatij sequinoc. Queja yajaya quiselía inintlajtol tlen quiijtojtoque quinextía intla cuali iyolo o axtle.",
        "022": "Se tlen huihuitic ax quicahuas ihuihuiyo, yonque tijtlalisquía ipan se hueyi chilcaxitl ica sintli huan tlahuel tijtetzonas para tiquiniyocacahuas.",
        "023": "Mojmostla cuali xijmati quejatza itztoque sesen moborregojhua huan mohuacaxhua tlen ica timoaxilijtoc.",
        "024": "Pampa yonque tiitztoc se tlapijpixquetl, tlen tijpiya ax huejcahuas para nochipa intla ax tijmocuitlahuis. Yonque se itztoc tlanahuatijquetl ax mocahuas nopa tequihuejcayotl para iconehua huan iixhuihua intla ax quimocuitlahuía tlen pano ipan nopa caltlanahuatili ica miyac cuidado.",
        "025": "Quema tijtzontequis nopa sacatl tlen chicajtoc, chamanis nopa xihuitl tlen xoxohuic. Huan teipa huelis tijpixcas sequinoc xihuitl tlen cuatitla.",
        "026": "Huelis tijtequihuis iniijhuiyo moborregojhua para timochijchihuilis moyoyo para quema tlaseseya. Huelis tiquinnamacas mochivojhua huan ica timocohuis se mili.",
        "027": "Ica ininlechi mosihua chivojhua huelis timopanoltis ininhuaya moteixmatcahua huan motlatequipanojcahua."
    },
    "028": {
        "001": "Se tlacatl tlen ax quitlepanita TOTECO cholohua yonque axaca quitojtoca, pero se tlen monejnemiltía xitlahuac moneltlalía queja se león tecuani.",
        "002": "Quema tlahuel tlajtlacolchihuaj itlacajhua se tlali, momiyaquilise inintlanahuatijcahua huan inintlal huelis tlatzintlanhuetzis. Pero quema tlanahuatía se tlacatl tlen itztoc xitlahuac huan tlalnamiqui, onca temachili ipan se tlali.",
        "003": "Quema se tlacatl tlen teicneltzi quintlachtequilía tlen más teicneltzitzi que ya, eltoc queja onpano chicahuac huetzi atl huan quitlaminenpolohua nochi mili huan ax quicahua sintli para oncas tlaxcali.",
        "004": "Tlacame tlen ax quitlepanitaj tlanahuatili quinyolchicahuaj tlen ax cuajcualme, pero tlen quichihuaj tlen quiijtohua tlanahuatili quinfuerzajtlamiltía.",
        "005": "Ax cuajcualme ax quimachilíaj quejatza huelis mochihuas tlen xitlahuac ipan se tlali, pero tlen quitemohuaj TOTECO huan quichihuaj tlen ipaquilis quimachilíaj nochi tlamantli.",
        "006": "Más cuali tielis se teicneltzi tlen monejnemiltía xitlahuac, huan ax se tlapijpixquetl tlen fiero iojhui.",
        "007": "Se tlalnamijca telpocatl quintlepanita itlanahuatilhua TOTECO, pero se telpocatl tlen nemi ininhuaya tlen ax tequitij huan nochi se tonal tlacuaj quipinahualtía itata.",
        "008": "Se tlen quintlanejtía itomi pilteicneltzitzi huan quininama itlanca para más huelis moricojchihuas, quipolos iricojyo. Itomi ajsis imaco seyoc tlen hueyi iyolo ica tlen teicneltzitzi.",
        "009": "Intla se tlacatl ax quitlepanita itlanahuatilhua TOTECO, TOTECO ax quitlacaquilis quema momaijtohua.",
        "010": "Se tlacatl tlen quihuica seyoc tlen itztoc xitlahuac ipan se ojtli tlen ax cuali, huetzis ipan nopa ostotl tlen quisencahuayaya para seyoc. Pero tlen quinyolchicahua cuajcualme para más ma quichihuaca tlen xitlahuac, quiselis itlaxtlahuil.",
        "011": "Se tlapijpixquetl motlepanita huan moilhuía para tlalnamiqui, pero se teicneltzi tlen tlalnamiqui nimantzi quimati para ax neli.",
        "012": "Quema cuajcualme tlatlanij, nochi tlacame yolpaquij. Pero quema motlejcoltíaj tlacame tlen fiero inintlalnamiquilis, nochi momajmatíaj huan motlatíaj.",
        "013": "Aqui quitlatía itlajtlacolhua ax cualquisas, pero aqui quipohuilía TOTECO nochi itlajtlacolhua huan quicahua, TOTECO quitlapojpolhuis.",
        "014": "TOTECO quitiochihuas nopa tlacatl tlen yamanic iyolo huan quitlepanita TOTECO, pero se tlacatl tlen yoltetic huan ax quichihuilía cuenta TOTECO huetzis ipan tlen ax cuali.",
        "015": "Intla se tlanahuatijquetl tlen ax quitlepanita TOTECO quipiya tequihuejcayotl ica tlacame tlen teicneltzitzi, nelía mahuilili. Yajaya quintzajtziltis queja se león tecuani tlen mayana o se oso tlen mosisinía huan nanalca pampa aya tlacuajtoc.",
        "016": "Se tlanahuatijquetl tlen huihuitic quintlaijiyohuiltía itlacajhua, pero se tlen quintlepanita itlacajhua huan ax quiixtoca quitlanis tomi tlen ax quinamiqui, huejcahuas iyolis para tlanahuatis.",
        "017": "Se temictijquetl tlen quimachilía para fiero quichijtoc quema temicti nochipa cholojtinemis tlen nopa tlajtlacoli tlen quihuica hasta nopa tonali quema miquis. Ma axaca quichihua campeca para quitzacuilis itlacuajcualol.",
        "018": "Tlen monejnemiltía xitlahuac ax quipantis tlen fiero, pero tlen quichihua tlen ax xitlahuac nimantzi huetzis.",
        "019": "Aqui tequiti chicahuac ipan imila quipiyas hasta mocahuas itlacualis, pero tlen san motonalpolohuaj ica tlamantli tlen ax tleno ipati mopantise teicneltzitzi.",
        "020": "Se tlacatl tlen itztoc temachtli quiselis miyac tlatiochihualistli, pero aqui quinequi moricojchihuas ica se tlalochtli mohualiquilis tlaohuijcayotl.",
        "021": "Ax cuali para se acajya quichicoicnelis se tlacatl huan seyoc, axtle. Monequi ma quinchihuili nochi tlacame queja tlen quiijtohua tlanahuatili. Pero sequin tlajtlacolchihuase huan tlachicoicnelise ipampa se tlaxtlahuili tlen san ipati queja se pantzi.",
        "022": "Se tlacatl tlen nochi tlamantli quiixtoca quinequisquía moricojchihuas san ica se tlalochtli. Pero ax quimati queja nopa más mochihuas teicneltzi.",
        "023": "Se tlen quitlacahualtía ihuampo quema monequi elis más inelhuampo teipa, que seyoc tlen san quiyejyectlalía ica itlajtol pampa ax quinequi quiilhuis tlen xitlahuac.",
        "024": "Aqui quitlachtequilía itata o inana huan quiijtohua para ya nopa ax tlajtlacoli, eli san se ica se temictijquetl.",
        "025": "Aqui quiixtoca moaxcatis tlen seyoc iaxca nimantzi quiyolitía cualantli, pero aqui motemachía ipan TOTECO quipiyas nochi tlen cuali.",
        "026": "Aqui motemachía ipan yajaya iselti nelía huihuitic, pero aqui motemachía ipan nopa tlalnamiquilistli tlen TOTECO temaca, momanahuis tlen tlaohuijcayotl.",
        "027": "Aqui quinpalehuía tlen teicneltzitzi ax quema quipolos tlen ica panos, pero aqui moixtzacua huan moyoltetilía para ax quinpalehuis tlen teicneltzi quipantis miyac tlatelchihualistli.",
        "028": "Quema ax cuajcualme quiitzquíaj tequihuejcayotl para tlanahuatise, tlacame motlatíaj ica majmajtli. Pero quema nopa ax cuali tequitini mopantíaj ica miquistli, momiyaquilíaj tlacame tlen itztoque xitlahuaque."
    },
    "029": {
        "001": "Aqui moyoltetilía huan ax quichihuilía cuenta quema sequinoc quitlacahualtíaj, tlalochmiquis huan ayoc oncas pajtli para momanahuis.",
        "002": "Quema tlanahuatíaj nopa tlacame tlen xitlahuaque, nochi tlacame yolpaquij, pero quema tlanahuatíaj nopa tlacame tlen fiero inintlalnamiquilis, nopa altepetl ehuani tlaijiyohuíaj.",
        "003": "Se telpocatl tlen mojmostla quinequi elis más tlalnamiqui quipaquilismacas itata, pero aqui nemi campa momecatijca sihuame quipinahualtía itata huan quipolos nochi tlen quicahuilijtosquía.",
        "004": "Se tlanahuatijquetl tlen tetlajtolsencahua xitlahuac quichihua para nochi ipan itlal ma eli temachtli. Pero se tequihuejquetl tlen quiselis tomi ixtacatzi para quichihuas tlen ax xitlahuac quitlatzintlahuetziltía itlal.",
        "005": "Se tlen quihueyimati seyoc ica miyac tlajtoli tlen yejyectzi para quicajcayahuas, eltoc queja quitlalilía se tlaquetztli iojtipa para ma ipan huetzis.",
        "006": "Se tlacatl tlen ax cuali moijilpía ipan itlajtlacolhua, pero tlen nemi xitlahuac, axtle. Yajaya huicatinemi huan nelía paqui.",
        "007": "Cuajcualme tlamocuitlahuíaj para tlen teicneltzitzi ma quipiyaca nochi caquihuili tlen nopa tlanahuatili quiijtohua para quipiyaj, pero se tlacatl tlen ax quitlepanita TOTECO ax quema mocuesohua ipampa tlen teicneltzitzi.",
        "008": "Tlen tehuihuiitaj hueli quinyolajcomanaj nochi tlacame ipan se altepetl, pero tlacame tlen tlalnamiquij quichihuaj campeca para quiseseltíaj cualantli.",
        "009": "Quema se tlen tlalnamiqui quihuica se tlen huihuitic iixpa se juez, nopa huihui tlacatl san quihuihuiitas huan quihuetzquilis. Ax tleno quisencahuas para moyoltlalise san sejco.",
        "010": "Tlacame tlen temictíaj quincualancaitaj tlen monejnemiltíaj xitlahuac, pero cuajcualme quitemohuaj tlen elis cuali para nochi, yonque ax cuajcualme.",
        "011": "Se tlen huihuitic cuatzajtzi huan quinextía nochi icualancayo, pero se tlen tlalnamiqui moijiyohuía huan moyoltlalía.",
        "012": "Intla se tlanahuatijquetl quinchihuilía cuenta tlacame tlen istlacatij, nochi itlatequipanojcahua mocuepase ax cuajcualme.",
        "013": "Se teicneltzi tlen quitlaijiyohuiltíaj huan se tlen tetlaijiyohuiltía nochi ome quipiyaj se tlamantli tlen san se. Itztoc yajaya TOTECO tlen quinmacatoc nochi ome yolistli huan tlachiyalistli.",
        "014": "Nopa tlanahuatijquetl tlen quintlajtolsencahua xitlahuac tlen teicneltzitzi quichihuas para itequihuejcayo ma huejcahuas para miyac xihuitl.",
        "015": "Se conetl tlen quitlacahualtíaj huan quihuitequij ica cuapipitztli quema quinamiqui, teipa elis tlalnamiqui. Pero se conetl tlen san quicahuilíaj para ma quichihua tlen fiero quinequi, quinpinahualtis itatahua.",
        "016": "Quema quipiyaj tequihuejcayotl miyac tlaixpanoca tlacame, momiyaquilía tlajtlacoli, pero tlacame tlen monejnemiltía xitlahuac mocahuase para quinitase quema tlamis inintequihuejcayo.",
        "017": "Xijxitlahua mocone huan huelis timosiyajcahuas huan ax timoyolcuesos ipampa ya. Quena, yajaya quichihuas para nelía tiyolpaquis.",
        "018": "Ipan se tlali campa axaca quiixmati TOTECO, niyon axaca tematiltía itlajtol, nopa tlacame quichihuaj miyac tlamantli tlen fiero. Pero ipan se tlali campa tlacame quiixmatij huan quitlepanitaj itlanahuatilhua TOTECO, onca hueyi paquilistli.",
        "019": "Se tequipanojquetl tlen ax quitlacaquilía san tlajtoli, monequi tijtlalnamictis huan tijtlatzacuiltis se quentzi. Yonque quimachilía itlajtol iteco, quemantzi ax quichihuilía cuenta tlen quinahuatía.",
        "020": "¿Tiquitztoc se tlacatl tlen camati miyac huan ax quichihuilía cuenta tlen quiijtohua? Más cuali quisas se tlacatl huihuitic huan ax ya.",
        "021": "Intla tlahuel tiquicnelis se motlatequipanojca hasta quema noja pilsiltzi, teipa elis queja motelpoca tlen quiselis tlen tijcahuilijtehuas.",
        "022": "Se tlen yolquentzi quipehualtía cualantli huan quichihua miyac tlamantli tlajtlacoli.",
        "023": "Se tlacatl tlen mohueyimati quipantis tlen quiechcapantlalis, pero tlen moechcapanohuaj quipantise tlatlepanitacayotl.",
        "024": "Se tlacatl tlen quipalehuía se tlaxtejquetl para tlachtequis ax quitlepanita iyolis. Quicaqui quema nopa juez quiilhuía para ma tlatestigojquetza para quiijtos tlen xitlahuac huan ax quimati intla quisas más cuali para quiijtos tlen xitlahuac o noja quitlatis tlen quichijqui.",
        "025": "Tlen más quinimacasij tlacame huan ax TOTECO mocalaquíaj ipan se tlaquetztli, pero tlen motemachíaj ipan TOTECO itztose ica temachili.",
        "026": "Miyac tlacame quitlajtlaníaj nopa tlanahuatijquetl ma quinchihuili se favor para ma quinpalehuis quema monequi quintlajtolsencahuas, pero más cuali quitemose TOTECO pampa yajaya nochipa tetlajtolsencahua xitlahuac.",
        "027": "Tlacame tlen monejnemiltíaj xitlahuac ax quinequij quinitase ax cuajcualme. Huan ax cuajcualme nojquiya quincualancaitaj tlacame tlen nemij ipan se ojtli tlen xitlahuac."
    },
    "030": {
        "head_1": "Ya ni nopa tlalnamijca tlajtoli tlen Agur (Proverbios 30:1-33) ",
        "001": "Ya ni nopa tlalnamijca tlajtoli tlen quiijto Agur icone Jaqué tlen ejqui Masá. Agur quiijcuilo ya ni para Itiel huan Ucal:",
        "002": "Tlahuel más nihuihuitic que sequinoc tlacame. Ax nijmachilía tlamantli tlen onca queja sequinoc tlamachilíaj.",
        "003": "Na ax nijpantijtoc tlalnamiquilistli tlen eltoc ipan ni tlaltepactli, ¿quejatza huelis niquixmatis TOTECO tlen tlatzejtzeloltic?",
        "004": "San yajaya TOTECO tlejcotoc hasta elhuicac huan sampa hualtemoc. San ya quitzacuilía ajacatl ica ima huan quiilpía hueyi atl ipan ipayo. San yajaya quichijchijqui tlaltepactli huan nochi tlen onca. ¿Tijmati tlachque itoca huan tlachque itoca icone?",
        "005": "Temachtli nochi itlajtol TOTECO huan tlen quiijtohua, mochihuas. Yajaya quinmanahuía nochi tlen motemachíaj ipan ya.",
        "006": "Amo xijmiyaquili tlen yajaya quiijtojtoc. Yajaya huelis mitztlacahualtis chicahuac huan quinextilis para tiistlacatiquetl.",
        "007": "NoTeco, nimitztlajtlanía ome tlamantli quema noja niitztoc. Se favor xinechnanquili huan xinechchihuili tlen niquijtohua.",
        "008": "Achtohui xinechpalehui para ax nimohueyimatis, niyon ax niistlacatis. Nojquiya amo xinechricojtili, niyon amo xinechpobrejchihua. San xinechmaca tlen ica nipanotos mojmostla.",
        "009": "Pampa intla nimoricojchihuas, huelis teipa nimohueyimatis huan nimoilhuis para ax monequi nimotemachis ipan ta TOTECO. Huan intla nimochihuas tlahuel niteicneltzi, huelis nitlachtequis huan nimitzixpanos.",
        "010": "Amo quema xijtlaijilhui se tequihuejquetl iixpa iteco, pampa huelis mitztelchihuas huan mitztlaijiyohuiltis.",
        "011": "Itztoque sequin tlacame tlen quintelchihuaj inintatahua. Ax quema quintlascamatilíaj.",
        "012": "Yajuanti moitaj para tlahuel cuajcualme huan para quichihuaj nochi tlen tlapajpactic, pero nelía itztoque soquiyojque iixpa TOTECO huan miyac inintlajtlacolhua.",
        "013": "Nopa tlacame tlahuel mohueyimatij huan motlepanitaj hasta quinitaj sequinoc queja ax tleno ininpati.",
        "014": "Tlacame queja nopa quihuicaj machetes queja imiyaca totlancochhua para ica quintzontlamiltise teicneltzitzi. Quena, nochi tlen teicneltzitzi huan tlen ax tleno quipiyaj quinequij quinmictise.",
        "015": "Onca miyac tlamantli queja nopa tlalocuili tlen quinequi tlapijpiyas más mojmostla. Quena, nimitznextilis nahui tlamantli tlen ax quema tlami ixhuij, huan ax quema quiijtohuaj: “Ya cuali.”",
        "016": "Mictla nochipa quinselía más mijcatzitzi. Se sihuatl tlen ax hueli conepiya, nochipa quinequi se conetl. Huactoc tlali nochipa quinequi más atl, huan tlitl nochipa quitemohua más tlamantli para quitlatis.",
        "017": "Aqui quincualancaita o quinhuetzquilía itatahua, quipantise tzopilome huan cuajme tlen quiquixtilise iixtiyolhua huan quicuase.",
        "018": "Huan onca nahui tlamantli tlen na ax hueli nijmachilía, huan tlen ica san nijsentlachilía:",
        "019": "se cuajtli tlen patlani ipan ajacatl, se cohuatl tlen mohuahuatatzti ipan huejhueyi tetl, nopa cuaacali tlen yohui aixco ipan hueyi atl tlen huejcatla, huan quejatza se tlacatl mojmostla más quiicnelis nopa ichpocatl tlen quiixtoca.",
        "021": "Huan itztoque nahui tlamantli tlen quichihuaj ma momajmatica tlacame, huan tlen yajuanti quichihuaj ax hueli quiijiyohuíaj:",
        "022": "se tequihuejquetl tlen mochihua se tlanahuatijquetl, se tlacatl huihuitic tlen quipiya nochi tlen quinequi hasta mocahua tlen iaxca huan nelmohueyimati,",
        "023": "se sihuatl tlen nochi quicualancaitaj huan teipa monamictía, huan se sihua tequihuejquetl tlen quicuilía ihuehue nopa sihuatl tlen quitequipanohuayaya.",
        "024": "Itztoque nahui piltlapiyaltzitzi ipan tlaltepactli tlen pilsiltzitzi, pero tlahuel tlalnamiquij hasta quinonpano tlalnamiquini ica inintlalnamijcayo.",
        "025": "Tlalnamiquij tzicame pampa yonque ax quipiyaj miyac chicahualistli, quisentilíaj inintlacualis quema tlatotoniya.",
        "026": "Tlalnamiquij cuatochime tlen itztoque campa tetl, pampa yonque ax quipiyaj fuerza, quichihuaj inintepasol tecacahuaya campa tetzala.",
        "027": "Tlalnamiquij pilchapoltzitzi pampa yonque ax quipiyaj inintlayacanca, nejnemij nochi ica pamitl campa yohuij.",
        "028": "Tlalnamiquij nopa tocame pampa yonque ax ohui para tiquitzquis ica moma, mopantíaj campa hueli hasta ipan icaltlanahuatil se tlanahuatijquetl.",
        "029": "Itztoque nahui tlamantli tlen nelía moneltlalíaj huan monemiltíaj queja se hueyi tlanahuatijquetl:",
        "030": "se león tecuani tlen más tetic que sequinoc tlapiyalime, yajaya ax cholohua pampa ax tleno quimajmatía;",
        "031": "se cuapelech tlen tomahuac imetz, se oquich chivo, huan se hueyi tlanahuatijquetl quema quinyacana isoldados.",
        "032": "Intla ica mohuihuiyo timohueyimajtoc huan timoyolilhuijtoc para tijchihuas tlen ax cuali, ximopinahua ica tlen timoilhuijtoc huan xijtlali moma ipan mocamac, niyon se tlamantli ax cuali xijchihua.",
        "033": "Intla tijmanelos chicahuac nopa lechi, temachtli tijchihuas mantequilla. Huan intla tijtepachos chicahuac se tlacatl iyacatzol, temachtli quisas estli. Huan intla tijcualancamacas seyoc, temachtli inmotehuise."
    },
    "031": {
        "head_1": "Tlalnamijca tlajtoli para Tlanahuatijquetl Lemuel (Proverbios 31:1-9) ",
        "001": "Ya ni nopa tlalnamijca tlajtoli tlen inana Tlanahuatijquetl Lemuel ipan Masá quimachti huan tlen yajaya quiijcuilo.",
        "002": "Ta, tinotelpoca, tlen tiquisqui ipan notlacayo. Ta tlen nijmactili TOTECO, xijtlacaquili noconsejo.",
        "003": "Amo xiquinmaca sihuame mochicahualis. Amo xinemi ipan nopa ojtli campa miyac tlanahuatiani mocuapolojtoque.",
        "004": "Lemuel, ax cuali para tlanahuatiani huan tlayacanani quiise xocomeca atl, o sequinoc tlamantli tlaili tlen cococ.",
        "005": "Pampa intla tlaise huelis quiilcahuase tlen quiijtohua tlanahuatili huan ax quichihuase tlen xitlahuac quema quintlajtolsencahuase tlen teicneltzitzi huan tlaijiyohuíaj miyac, huan queja nopa quinixpanose.",
        "006": "Xijcahua nopa tlaili para ma quiica tlen tlaijiyohuíaj huan ya miquisnequij, huan para sequinoc tlen tlaijiyohuíaj ipan ininyolo ica miyac cuesoli.",
        "007": "Yajuanti hueli quiise huan quiilcahuase para nelía teicneltzitzi, huan ayoc quiilnamiquise inintlaijiyohuilis.",
        "008": "Pero ta xiquintenpalehui tlen ax hueli camatij cuali para momanahuise. Xijmocuitlahui para tequitini quintlajtolsencahuase xitlahuac nopa tlacame tlen teicneltzitzi.",
        "009": "Quena, xiquintenpalehui tlen teicneltzitzi huan tlen tlaijiyohuíaj. Xiquintlajtolsencahua xitlahuac queja quinamiqui.",
        "head_2": "Se sihuatl tlen nelía cuali (Proverbios 31:10-31) ",
        "010": "Tlahuel ohui para tijpantis se sihuatl tlen cuali iyolo huan neltlalnamiqui. Se sihuatl queja nopa achi más ipati huan ax queja nopa piltetzitzi tlen más pajpatiyo.",
        "011": "Ihuehue hueli motemachía ipan ya ica nochi iyolo. Huan nopa sihuatl quichihuas para ihuehue ma quipiya se yolistli tlen nelcuali.",
        "012": "Mojmostla quichihuilis ihuehue tlen cuali huan quipalehuis.",
        "013": "Quitemos yoyomitl tlen lino huan tlen borregojme iniijhuiyo, huan tequitis chicahuac para quiijtzomas tlen moquentis ifamilia.",
        "014": "Yajaya itztoc queja se cuaacali ipan hueyi atl. Ax majmahui para yas huejca para quitemos nopa tlacualistli tlen más cuali para tlen itztoque ipan ichaj.",
        "015": "Se sihuatl tlen cuali mehua quema aya tlanesi para quisencahuas tlacualistli para ifamilia, huan para quinilhuis itlatequipanojcahua tlachque tequitl ma quichihuaca.",
        "016": "Nopa sihuatl quitlachiliti se tlali huan quicohuas. Nopano quitocas se xocomeca mili ica tlen quitlantoc.",
        "017": "Nopa sihuatl quipiya imetz huan ima tlen tetic, huan quinelpactía tequitis.",
        "018": "Quimocuitlahuía nopa tomi tlen imaco eltoc para quitequihuis cuali huan ica tlalnamiquili. Yajaya tequiti hasta tlahuel tlayohua.",
        "019": "Quimalina borrego ichcatl huan quichihua hilera, huan quiilacatzohua ichtli.",
        "020": "Nochipa quinpalehuía tlen teicneltzitzi ica tlen quichijtoc ica ima huan quintemohua tlen tlaijiyohuíaj para quinpalehuis.",
        "021": "Ax mocuesohua yonque tlasehuetzi pampa quinchihuilijtoc nochi ifamilia ininyoyo tlen tilahuac huan totonic.",
        "022": "Yajaya quichijchihua tlaquemitl tlen yejyectzi para itlapech. Moyoyontía ica iyoyo tlen moradojtic huan lino tlen más patiyo tlen yajaya mochijchihuilijtoc.",
        "023": "Nochi tlacame quiixmatij ihuehue pampa quitlalijtoque se tequihuejquetl ipan caltlanahuatili ica sequinoc tlayacanani. Campa hueli nochi quitlepanitaj.",
        "024": "Nopa cuali sihuatl quichijchihua yoyomitl huan tzinquechilpicayotl tlen más cuali, huan quinnamaquiltía tlanamacani.",
        "025": "Nochi quimatij para nopa sihuatl quipiya miyac chicahualistli huan nochi quitlepanitaj. Yajaya ax momajmatía para elis nanatzi.",
        "026": "Se cuali sihuatl camati ica miyac tlalnamiquilistli, huan tlamachtía ica miyac tlaicnelijcayotl.",
        "027": "Ica miyac cuidado quitlachilía sesen piltlamantzitzi tlen quimonequilía ifamilia. Ax quema tlatzihui.",
        "028": "Iconehua huan ihuehue quitlascamatilíaj. Yajuanti camatij cuali tlen ya huan quiilhuíaj:",
        "029": "“Miyac sihuame ipan ni tlaltepactli quichihuaj tlen cuali huan quipiyaj miyac yajatili, pero ta tiquinonpano nochi sequinoc.”",
        "030": "Quena, iyejyejca se sihuatl ax huejcahuas huan se tlen nesi nelcuali huelis tecajcayahuas, pero se sihuatl tlen quitlepanita TOTECO, nochi tlacame quihueyichihuase para nochi iyolis.",
        "031": "Ma quiselis tlatlepanitacayotl nopa cuali sihuatl ipampa nochi tlen cuali tlen quichihua. Huan ma quitlascamatilica nochi tlen quihuicaj tequihuejcayotl ipan ialtepe ipampa itequi tlen nelcuali."
    }
}