{
    "000": "Rut",
    "001": {
        "head_1": "Se israelita familia yajqui tlali Moab ",
        "001": "Ipan nopa tonali quema jueces tlanahuatiyayaj ipan tlali Israel, oncac se hueyi mayantli ipan nochi nopa tlaltini. Huan itztoya se tlacatl tlen itoca Elimelec tlen ejqui ipan altepetl Belén [1:1 Belén nojquiya itoca Efrata.] ipan tlali Judá. Huan pampa eliyaya chicahuac nopa mayantli Elimelec quisqui ialtepe huan yajqui itztoti se quesqui tonali ipan tlali Moab. Huan ihuaya yajqui isihua huan iniome telpocahua.",
        "002": "Isihua itoca eliyaya Noemí, huan ome inintelpocahua inintoca eliyaya Mahlón huan Quelión.",
        "003": "Huan quema noja itztoyaj nopona ipan tlali Moab, mijqui Elimelec huan mocajqui iselti Noemí ica ome itelpocahua.",
        "004": "Huan ax huejcajqui mosihuajtijque nopa telpocame ininhuaya ome ichpocame tlen tlali Moab. Se ichpocatl itoca Orfa huan seyoc Rut. Pero quema panotoya se majtlactli xihuitl para itztoya nopona,",
        "005": "nojquiya mijque nopa telpocame Mahlón huan Quelión. Huajca mocajqui iselti nopa sihuatl Noemí, niyon ihuehue, niyon iconehua.",
        "head_2": "Rut yajqui ihuaya Noemí hasta Belén ",
        "6-7": "Huan se tonal ipan tlali Moab Noemí quicajqui se tlajtoli para TOTECO sampa quintlasojtlatoya itlacajhua ipan tlali Judá campa quisque huan quinmacatoya se pixquistli tlen yejyectzi. Huajca Noemí mocualtlali para mocuepas ipan tlali Judá huan quistejqui ininhuaya ome iyexhua.",
        "008": "Pero ipan ojtli Noemí moyolcuepqui huan quinilhui: ―Más cuali sampa xiyaca imochajchaj campa imonanahua. Ma TOTECO inmechtlaxtlahui pampa cuali initztoyaj ica notelpocahua huan ica na nojquiya.",
        "009": "Huan ma inmechcahuili sampa ximonamictica huan xiitztoca ica paquilistli. Huajca Noemí quintzoponi huan quinnahuatijtejqui Rut huan Orfa, pero inijuanti pejque chocaj,",
        "010": "huan quiilhuijque: ―¡Tijnequij tiyase mohuaya campa motlacajhua!",
        "011": "Pero Noemí quinilhui: ―¡Ax hueli inyase, noconehua! Monequi sampa xiyaca imotlal. San tlapic inyase nohuaya. Ayoc niquinpiyas más coneme para huelis mosihuajtise imohuaya queja timomajtoque.",
        "012": "Nimechilhuía, ximocuepaca. Ya ninanatzi para sampa nimonamictis. Huan yonque sampa nimonamictisquía ni tlayohua huan niquinpiyasquía más coneme,",
        "013": "ax huelis inmochiyase ma motlajtlamica para mosihuajtise imohuaya. ¡Axtle, noconehua! ¡Ax queja nopa! Nijpiya se cuesoli tlen más hueyi que imojuanti pampa yajaya TOTECO nechtlaijiyohuiltijtoc.",
        "014": "Huan sampa pejque chocaj. Teipa Orfa quitzoponi iyexna huan quinahuatijtejqui, pero Rut mocajqui ihuaya.",
        "015": "Huajca Noemí quiilhui: ―Xiquita, mohues ya mocuepqui itlal campa itlacajhua huan itlaixcopincayohua. Xiya ihuaya.",
        "016": "Pero Rut quinanquili: ―¡Amo xinechilhui para ma nimitzcajtehua huan ma timoiyocatlalica! Campa tiyas, na nojquiya niyas. Campa tiitztos, nopona nimocahuas na. Motlacajhua elise notlacajhua, huan moTeco Dios elis noTeco.",
        "017": "Campa ta timiquis, nojquiya nopona nimiquis na huan nopona nijnequi ma nechtlalpachoca. Ma TOTECO hueyi nechtlatzacuilti intla moselti nimitzcahuas. Niitztos mohuaya hasta miquistli techiyocatlalis.",
        "018": "Huan quema Noemí quiitac para Rut nelía quinequiyaya ihuaya yas, ayoc tleno quiilhui.",
        "019": "Huan queja nopa, nopa ome quitoquilijque nopa ojtli hasta ajsitoj altepetl Belén. Huan quema calajque nopona, nochi Belén ehuani san quinsentlachilijque huan quiijtohuayayaj: ―¿Ax ya ne Noemí?",
        "020": "Pero Noemí quinnanquiliyaya: ―Ayoc xinechtocajtica niNoemí. (Noemí quiijtosnequi Paquilistli.) Ama xinechtocajtica Mara. (Mara quiijtosnequi Tlen Chichic.) Pampa Toteco Tlen Quipiya Nochi Chicahualistli nechmacatoc miyac cuesoli.",
        "021": "Quema niquistejqui nochi nijpiyayaya, pero ama nimocuepa san ica noma. Huajca amo xinechtocajtica Noemí pampa TOTECO Tlen Quipiya Nochi Chicahualistli huelis quipantijtoc tlen ax cuali ipan na huan nechtlaijiyohuiltijtoc.",
        "022": "Huajca queja nopa Noemí huan iyex Rut tlen ejqui tlali Moab quicajtejque Moab huan mocuepque altepetl Belén. Huan ajsitoj quema pejtoyaj quipixcaj cebada."
    },
    "002": {
        "head_1": "Rut tequitqui ipan imil Booz ",
        "001": "Huan itztoya ipan Belén se tominpixquetl tlen itoca Booz tlen eliyaya iteixmatca Elimelec tlen elqui ihuehue Noemí.",
        "002": "Huan se tonal Rut quiilhui iyexna Noemí: ―Xinechcahua ma niyas ipan se mili. Huelis se acajya nechtlasojtlas huan nechcahuilis niyas inintepotzco inijuanti tlen pixcatinemij para nijpejpentiyas tlen tepehui. Huan iyexna quiilhui: ―Cualtitoc, nocone, xiya.",
        "003": "Huajca Rut yajqui ipan se mili huan quisentilijtiyajqui tlen quitepejtiyahuiyayaj nopa pixcani. Huan quimatqui para nopa mili eliyaya iaxca Booz iteixmatca Elimelec tlen ya mictoya.",
        "004": "Huan nopa tonal Booz quisqui Belén, huan ajsito imila huan quintlajpalo nopa pixcani: ―¡Ma TOTECO itzto imohuaya! Huan quiilhuijque: ―¡Ma TOTECO mitztiochihua!",
        "005": "Huan teipa Booz quitlajtlani nopa tlacatl tlen quinyacanayaya nopa pixcani: ―¿Ajqueya iteixmatca ne ichpocatl?",
        "006": "Huan nopa tlacatl quiijto: ―Yajaya nopa tlali Moab ejquetl tlen hualajqui ihuaya Noemí.",
        "007": "Nechtlajtlani ma nijcahuili ma yas inintepotzco pixcani quipejpentiyas tlen tepehui. Tlatequipanojtoc nochi ijnaloc huan hasta ama. Ax mosiyajcajtoc niyon se quentzi.",
        "008": "Huajca Booz yajqui huan quiilhuito Rut: ―Nocone, amo xiya xijpejpenati ipan seyoc mili. Ximocahua nica ica nosihua tlatequipanojcahua.",
        "009": "Xijtlachili campa pixcaj huan teipa xiquintoquili campa tequititij. Niquinnahuatijtoc notlatequipanojcahua ma amo mitzcuatotonica. Quema tiamiquis, xiya campa nopa comitl huan xiqui atl tlen notlatequipanojcahua quiquixtijtoque.",
        "010": "Huan Rut motlancuaquetzqui iixpa huan mohuijtzonqui hasta tlalchi para quitlascamatis ica cuali huan quiilhui Booz: ―¿Quejatza huelis nelhueyi moyolo nohuaya huan tinechtlasojtlatoc huan na niseyoc tlali ejquetl?",
        "011": "Huan Booz quinanquili: ―Nijcactoc nochi tlen cuali tijchihuilijtoc moyexna hasta quema mijqui mohuehue. Nojquiya nijmati tiquincajtejqui motatahua huan motlal campa titlacatqui para tihualas tiitztoqui tohuaya yonque ax titechixmati.",
        "012": "¡Ma TOTECO mitztlaxtlahui! ¡Ma mitzpalehui TOTECO Dios tlen toTeco tiisraelitame huan tlen ipan timotemachijtoc huan ma mitztlaxtlahui ica nochi tlen tijchijtoc!",
        "013": "Huan Rut quinanquili: ―Tlascamati. Nelía cuali moyolo nohuaya, huan motlajtol nechyolchicajtoc pampa tinechnojnotztoc ica tlaicnelili. Tinechpalehuijtoc yonque ax quinamiqui. Na niyon ax niitztoc se motlatequipanojca.",
        "014": "Huan teipa quema ajsic hora para tlacuase, Booz quinotzqui Rut huan quiilhui: ―Nica xihuala, xitlacuaqui tohuaya. Eltoc pantzi huan xijxoloni ipan ni vinagre tlen tlasencahuali. Huan Rut mosehui ihuaya itlatequipanojcahua huan Booz quimacac cebada tlahuatzali. Huan Rut tlacuajqui hasta ixhuic, huan noja mocajqui tlacualistli tlen quimacatoya.",
        "015": "Huan teipa moquetzqui para sampa tequititi. Huan quema Rut quistoya, Booz quinnahuati itlatequipanojcahua: ―Xijcahuaca ma quicui nojquiya campa montonijtoc, huan ax tleno xiquilhuica.",
        "016": "Nojquiya xijtepehuaca sequin xinachtli para ma quipejpena. ¡Axaca ma quiajhua!",
        "017": "Huan Rut quisentili iyol cebada hasta tlayohua. Huan quioxqui huan quiyejyecojqui huan panoc 6 cuartillos tlen cebada.",
        "018": "Huan quihuicac nopa cebada huan mocuepqui ipan altepetl. Huan quinextili iyexna tlen quisentilijtoya, huan nojquiya Rut quimacac Noemí nopa tlacualistli tlen mocajqui tlajco tona.",
        "019": "Huan iyexna quitlajtlani: ―¿Canque titequitic ama? ¿Ajqueya iaxca campa tijsentili nelmiyac cebada? ¡Ma Toteco quitiochihua yajaya tlen quej ni mitzpalehuijtoc! Huan Rut quipohuili iyexna ihuaya ajqueya tequitiyaya. Quiijto: ―Nopa tlacatl tlen ihuaya nitequitiyaya itoca Booz.",
        "020": "Huan Noemí quiilhui: ―¡Ma TOTECO quitiochihua! TOTECO noja techtlasojtla tlen mictoque tohuehuejhua. Nopa tlacatl Booz, yajaya se toteixmatca tlen nechca, huan yeca quitocarohua para quicohuas totlal huan techmocuitlahuis queja onca tlanahuatili.",
        "021": "Huan Rut noja quiilhui Noemí: ―Nojquiya nechilhui noja ma nitequititi ininhuaya itlatequipanojcahua hasta tlamis pixquistli.",
        "022": "Huan Noemí quinanquili iyex: ―Nocone, xijchihua tlen Booz quiijtohua huan ximocahua ininhuaya isihua tlatequipanojcahua, pampa huelis mitzpanos se tlamantli ax cuali ipan seyoc mili.",
        "023": "Yeca Rut noja quisentilijtinenqui ihuaya itlatequipanojcahua Booz hasta quema tlanque quipixcaj cebada huan teipa hasta tlanque quipixcaj trigo. Huan noja mocahuayaya ipan iyexna ichaj."
    },
    "003": {
        "head_1": "Rut quipanti ihuehue ",
        "001": "Teipa se tonal Noemí quiilhui Rut: ―¡Nocone, xinechtlacaquili! Monequi nimitztemolis mohuehue para tipaquis huan sampa tijpiyas mochaj.",
        "002": "¿Tiquilnamiqui nopa tlacatl Booz campa titequitiyaya ininhuaya isihua tlatequipanojcahua? Ama ni yohuali yajaya yas imila quiyejyectiti cebada.",
        "003": "Huajca xijchihua tlen nimitzilhuis. Ximalti huan ximoajhuiyali huan ximoquenti moyoyo tlen achi cuali. Huan xiya xiquitati Booz ipan imila, pero amo xijcahua ma mitzixmati hasta quema ya tlanqui tlacuas.",
        "004": "Huan xiquita canque moteca. Huan quema ya cochtos, xiya huan xiquijcueni itlaque iicxitla huan nopona ximoteca. Queja nopa tijtlajtlanis ma mitzmocuitlahuis queja quiijtohua tlanahuatili. Huan teipa yajaya mitzilhuis tlen monequi tijchihuas.",
        "005": "Huan Rut quiilhui Noemí: ―Nijchihuas nochi tlen tinechilhuijtoc.",
        "006": "Huajca teipa Rut yajqui mila huan quichijqui nochi tlen iyexna quiilhuijtoya.",
        "007": "Huan Booz tlanqui tlacua huan paquiyaya. Teipa yajqui motecato para cochis nechca campa quimontonojtoyaj iyol cebada. Huan teipa ica yolic Rut hualajqui huan quiijcuenili itlaque huan nopona iicxitla motejqui.",
        "008": "Huan nechca tlajco yohual, Booz isatihuetzqui, huan quema mocuepqui, momacac cuenta para se sihuatl motectoya iicxitla.",
        "009": "Huajca yajaya quiijto: ―¿Ajqueya ta? Huan Rut quiilhui: ―Na niRut. Ta tinoteixmatca tlen nechca huan mitztocarohua ta para tijcohuas totlal huan timonamictis ica na queja quiijtohua tlanahuatili.",
        "010": "Huan Booz quinanquili: ―¡Ma TOTECO mitztiochihua! Más tijnextijtoc tlatlepanitacayotl ica iteixmatcahua mohuehue ama huan ax queja tijchijqui quema tihualajqui ihuaya moyexna. Pampa tihueltosquía tijtemojtosquía se tlen más telpocatl, yonque tlen teicneltzi, o tlen tominpiya. Pero ax ya nopa tlen tijchijqui.",
        "011": "Huajca amo ximajmahui, Rut. Nochi quimatij se ticuali sihuatl, huan yeca nijchihuas tlen tinechtlajtlanía.",
        "012": "Melahuac na se nimoteixmatca tlen nechca tlen quinamiqui mosihuajtis mohuaya, pero itztoc seyoc tlacatl tlen moteixmatca tlen más nechca.",
        "013": "Huajca ni yohuali ximocahua nica. Huan intla mostla nopa seyoc tlacatl quinequis quicohuas motlal huan monamictis mohuaya, cuali pampa yajaya moteixmatca tlen más nechca. Pero intla ax quinequi, nijtestigojquetza TOTECO para na nijchihuas. Huajca ama, xicochi hasta tlanesis.",
        "014": "Huajca Rut cochqui iicxitla Booz. Huan hualmostla mejqui quema noja tzintlayohuayaya huan axaca huelqui quiitac pampa Booz quiijtojtoya monequi axaca quimatis para hualajtoya se sihuatl nopona campa imil.",
        "015": "Huan Booz quiilhui: ―Ximoquixtili tlen ica timopanpictoc huan xijsohua nica. Huajca Rut moquixtili tlen ica mopiquiyaya, huan Booz quitemili chicuase tlayejyecoli tlen iyol cebada. Teipa quipalehui quimamaltis huan Rut sampa yajqui campa altepetl.",
        "016": "Huan quema Rut ajsito ichaj, iyexna pejqui quitlajtlanía: ―¿Quejatza elqui, nocone? Huan Rut quipohuili nochi tlen Booz quichijtoya huan quiilhuijtoya.",
        "017": "Huan nojquiya quiijto: ―Nechmacac ni chicuase tlayejyecoli tlen iyol cebada. Nechilhui ax cuali ma nimocuepas mochaj huan ax tleno nijhualicas.",
        "018": "Huajca Noemí quiijto: ―Ama, nocone, xijchiya hasta tijmatis tlaque panos. Booz ax mosiyajcahuas ama hasta quisencahuas ni tlamantli."
    },
    "004": {
        "head_1": "Booz mosihuajti ihuaya Rut ",
        "001": "Teipa Booz yajqui mosehuito nechca hueyi puerta ipan nopa tepamitl campa nochi quisaj huan calaquij pampa nopona momajtoyaj mosentilíaj tlacame. Teipa Booz quiitac huala iteixmatca tlen quiilhuijtoya Rut para más quipixqui tlanahuatili quimocuitlahuis. Huajca Booz quinotzqui: ―Xihuala nica, ximosehuiqui. Huan iteixmatca yajqui huan mosehui.",
        "002": "Huan Booz quinnotzqui majtlactli huehue tlacame tlen tlayacanayayaj ipan nopa altepetl huan nojquiya quinilhui ma mosehuica ihuaya pampa queja nopa momatque quisencahuase se tlajtoli ipan nopa tonali. Huan quema mosehuijtoyaj,",
        "003": "Booz quiilhui iteixmatca: ―Tiquixmati Noemí tlen mocueptoc tlen tlali Moab. Yajaya quinamaca nopa tlali tlen eliyaya iaxca toteixmatca Elimelec.",
        "004": "Nijnequi xijmati pampa huelis tijnequis tijcohuas. Huan intla tijnequi tijcohuas, xiquijto ama iniixpa ni huehue tlacame tlen mosehuíaj nica para nochi quimatise. Pampa ta tiiteixmatca tlen más nechca huan yeca achtohui tijpiya tlanahuatili para tijcohuilis itlal intla tijnequi. Pero intla ax tijnequi tijcohuas, xinechilhui ama, pampa teipa na nechtocarohua para huelis nijcohuas. Huan iteixmatca tlananquili huan quiilhui Booz: ―Nijnequi nijcohuas.",
        "005": "Huajca Booz quiilhui: ―Nojquiya xiquilnamiqui intla tijcohuas nopa tlali, monequi timocuilis Rut, nopa cahualtzi tlen huala tlali Moab. Queja nopa ne tlali noja mocahuas ica itoca nopa mijcatzi huan quema inquipiyase se conetl, quihuicas itoca nopa mijcatzi huan quiselis itlal.",
        "006": "Huan quema iteixmatca quicajqui ni tlamantli, tlananquili: ―Intla queja nopa, ax huelis nijcohuas niyon ax hueli nimocuilis Rut para nosihua, pampa monequisquía niquinquixtilisquía tlen elis iniaxca nonelconehua para niquincahuilis coneme tlen tlacatise. Pero intla ta tijnequi tijcohuas, nimitzpanoltilía nopa tlanahuatili para xijcohua.",
        "007": "Ipan nopa tonali ipan tlali Israel momajtoyaj quema se quinamacayaya se tlali o se quimacayaya seyoc tlanahuatili para quicohuas se tlali, huajca nopa tlanamacaquetl moquixtiliyaya se itecac huan quimacayaya ne seyoc. Huan yeca,",
        "008": "iteixmatca Booz moquixtili itecac huan quimactili Booz, huan quiilhui: ―Ta xijcohua nopa tlali.",
        "009": "Huajca Booz quinilhui nopa tlayacanani huan nochi tlen mosentilijtoyaj nopona: ―Ama nochi intestigos para nijcohuilía Noemí nopa tlali tlen elqui iniaxca Elimelec, Quelión huan Mahlón.",
        "010": "Nojquiya intestigos para nimocuilía Rut tlen huala tlali Moab para elis nosihua, yajaya tlen icahualtzi Mahlón. Queja nopa yajaya hueli quipiyas se oquichpil tlen quihuicas itoca ihuehue tlen mijqui huan quiselis itlal nica. Ama intestigos.",
        "011": "Huan nopa huehue tlacame huan nochi tlen nopona itztoyaj tlananquilijque: ―Quena, tojuanti titestigos. ¡TOTECO ma quichihuas nopa sihuatl tlen calaquis ipan mochaj ma eli queja tohuejcapan nanahua Raquel huan Lea, pampa nochi tiisraelitame tihualajque tlen inijuanti! Huan ta xieli se hueyi tlacatl ipan altepetl Belén huan nochi ma camatica para mitztlepanitase.",
        "012": "TOTECO ma mitzmaca miyac moconehua ica nopa sihuatl para inquinpiyase miyac imoixhuihua queja quinpixqui Fares tlen elqui icone Tamar huan Judá.",
        "013": "Huajca queja nopa elqui quema Booz mocuili Rut para elis isihua. Huan teipa Booz ihuaya mocajqui Rut, huan TOTECO quintiochijqui, huan Rut quitlacatilti se piloquichpiltzi.",
        "014": "Huan sihuame ipan nopa altepetl quiilhuiyayaj Noemí: ―¡Ma tijhueyichihuaca TOTECO pampa ama mitzmacatoc se moixhui para mitzmocuitlahuis! ¡Moixhui ma eli se hueyi tlacatl ipan tlali Israel!",
        "015": "Moyex Rut mitzicnelía huan mitzpalehuijtoc más huan ax queja miyac telpocame. Mitzmacatoc se moixhui tlen mitzchicahualismacas huan mitzpalehuis quema ya tielis tinanatzi.",
        "016": "Huan Noemí quimocuitlahui nopa piloquichpiltzi ica paquilistli queja eliyaya icone.",
        "017": "Huan quema icalnechcahua Noemí quiitaque, quiijtohuayayaj: ―¡Tlacajtoc se icone Noemí! Huan quitocajtlalijque Obed. Huan Obed moscalti huan elqui itata Isaí huan ihueyi tata David.",
        "head_2": "Ihuejcapan tatahua David ",
        "018": "Ya ni inintoca iteipa ixhuihua Fares tlen itztoya huejcajquiya huan tlen elqui ihuejcapan tata Booz. Fares quipixqui icone itoca Hezrón,",
        "019": "huan teipa Hezrón quipixqui icone itoca Ram. Ram moscalti huan quipixqui icone itoca Aminadab.",
        "020": "Teipa Aminadab moscalti huan quipixqui icone itoca Naasón.",
        "021": "Teipa Naasón quipixqui icone itoca Salmón. Huan Salmón motlacachijqui huan quipixqui icone itoca Booz. Huan Booz moscalti huan quipixqui nopa conetl itoca Obed.",
        "022": "Huan teipa Obed motlacachijqui huan quipixqui icone itoca Isaí. Huan Isaí motlacachijqui huan quipixqui icone itoca David."
    }
}