{
    "000": "Cantares",
    "001": {
        "001": "Ya ni nopa huicatl tlen más yejyectzi tlen quicualtlali Salomón.",
        "head_1": "Nopa achtohui huicatl ",
        "002": "[Nopa ichpocatl huica:] “Tinechtzoponisquía ica mocamac pampa más cuali motlaicnelil que xocomeca atl.",
        "003": "Nelía ajhuiyac motlaajhuiyacayo. Motoca nojquiya ajhuiyac queja se tlaajhuiyacayotl pampa nochi quimatij tijchijtihualajtoc tlen senquistoc cuali. Yeca tlahuel mitzicnelíaj nochi sihuame.",
        "004": "Tlanahuatijquetl, tinechhuicasquía mohuaya. Tinechhuicasquía ipan mochaj.” [Sihuame tlen Jerusalén huicaj:] “Tipaquij miyac para totlanahuatijca. Itlaicnelilis eltoc más cuali que xocomeca atl. Yeca tlahuel quiicnelíaj nochi sihuame ipan icaltlanahuatil.”",
        "005": "[Nopa ichpocatl quinilhuía nopa sihuame:] “Insihuame tlen altepetl Jerusalén, na niyayahuic, pero niyejyectzi. Nelía niyayahuic queja ininyoyoncalhua iixhuihua Cedar, pero niyejyectzi queja icortinas Salomón.",
        "006": "“Amo xinechcualancaitaca pampa niyayahuic pampa nechtlatijtoc tonati. Noicnihua cualanque nohuaya huan nechtlalijque ma nijmocuitlahui xocomeca miltini pero ax nimomocuitlahuijtoc ica noselti.”",
        "007": "[Nopa ichpocatl quicamahuía nopa telpocatl yonque yajaya huejca itztoc:] “Tinechilhuisquía ta tlen nimitzicnelía, ¿canque tiquinmocuitlahuía moborregojhua? ¿Canque tiquinsiyajcahua ica tlajcotona? Pampa ax quinamiqui nimocuapolojtinemis queja se nitlacanenca sihuatl huan fiero ninesis quema niajsis campa inintlapiyalhua mohuampoyohua.”",
        "008": "[Sihuame tlen Jerusalén huicaj para nopa ichpocatl:] “Intla ax tijmati canque itztoc, ta tlen más tiyejyectzi tlen nochi yejyectzitzi sihuame, xiquintoquili iniicxihua nopa borregojme hasta campa itztoque nopa sequinoc tlamocuitlahuiani. Nopano xiquinmocuitlahui moborregojhua campa quichijchijtoque ininxajcal para tijmatis canque itztoc yajaya tlen tiquicnelía.”",
        "009": "[Quema quipantijque nopa ichpocatl, nopa telpocatl quiijtohua:] “Ta tlen nimitzicnelía, nimitzita para pano tiyejyectzi. Tiitztoc tlen más yejyectzi tlen nochi ichpocame queja icahuayo Faraón eltoc más cuali tlen nochi cahuayos huan quitilana icarro.",
        "010": "Nelía yejyectzi mocampa. Huan mopijpilol achi más quinextía moyejca. Moquechcuayo nesi yejyectzi ica nopa costli tlen timotlalilijtoc ica nopa piltetzitzi tlen nelcuajcualtzi.",
        "011": "Timitzchihuilise pijpiloli tlen tlahuel yejyectzi ica oro huan campa hueli tijtlatzquiltilise plata para timotlalilis.”",
        "012": "[Nopa ichpocatl moilhuía tlen nopa tlanahuatijquetl huan quiijtohua:] “Quema nopa tlanahuatijquetl noja mosehuijtoya campa imesa, notlaajhuiyacayo tlen nardo mijmiyotiyaya ajhuiyac huan tlamahuayaya campa hueli.",
        "013": "Para na, yajaya tlen niquicnelía eltoc queja se quechtli tlen nopa tlaajhuiyacayotl mirra tlen nochipa huiyontoc noyolixco.",
        "014": "Itztoc queja se tzontli nopa xochitl tlen alheña tlen nopa xochimili ipan altepetl En Gadi.”",
        "015": "[Nopa telpocatl quiijtohua:] “Tlahuel tipilyejyectzi, ta tlen nimitzicnelía. Quena, tlahuel tiyejyectzi. Moixtiyolhua nesi queja ome pilpalomajtzitzi.”",
        "016": "[Nopa ichpocatl quiijtohua:] “Nelía tiyejyectzi ta tlen na nimitzicnelía. Quena, onpano ticuali.” [Nopa telpocatl quiijtohua:] “Yejyectzi campa timotecaj para timosiyajcahuaj ipan ni sacapetlatl tlen xoxohuic.",
        "017": "Eltoc queja nopa cuatetomitl tlen tochaj eltoc ni tiocuatini huan nopa tlapamitl eltoc ni cuatini tlen ciprés.”"
    },
    "002": {
        "001": "[Nopa ichpocatl quiijtohua:] “Na niitztoc queja se xochitl tlen Sarón. Quena, niitztoc queja nopa xochitl lirio tlen onca ipan tlamayamitl.”",
        "002": "[Nopa telpocatl quiijtohua:] “Quema ta tlen nimitzicnelía timopantía ininhuaya sequinoc ichpocame, tiitztoc queja se xochitl lirio tlen mopantía campa huitztli.”",
        "003": "[Nopa ichpocatl quiijtohua:] “Quema ta tlen nimitzicnelía timopantía tlatlajco sequinoc tlacame, tiitztoc queja se manzana cuahuitl tlen mopantía ininhuaya sequinoc cuatini. Nelía nechpactía nimosehuis itzintla nopa manzana cuahuitl para ma nechecahuili. Huan nelía tzopelic nijmachilía itlajca.",
        "004": "Ta tinechhuicac ipan mochaj tlen yejyectzi campa onca nochi tlen cuali para ma nijcua hasta niixhuis. Nopano tinechtlachili ica motlaicnelijcayo para nochi quimatise tinechicnelía.",
        "005": "Xinechfuerzajmaca ica tortas tlen xocomecatl itlajca tlen huactoc huan xinechtlamaca ica manzanas pampa tlahuel nijnequi motlaicnelilis.",
        "006": "Xijtlali moma arraves tlatzintla tlen notzonteco huan ica moma nejmatl xinechnajnahua.”",
        "007": "[Nopa telpocatl quincamahuía nopa sihuame ipan ichaj:] “Insihuame tlen altepetl Jerusalén, xiquintestigojquetzaca nopa masame huan cuachacaltzitzi tlen nemij cuatitla para ax inquicochsolose nopa ichpocatl tlen niquicnelía. Xijcahuaca ma cochi hasta quema yajaya quinequis isas.”",
        "head_1": "Nopa ompa huicatl ",
        "008": "[Nopa ichpocatl huica para tlen quiijtlantoc:] “Ya huala yajaya tlen niquicnelía. Xiquitaca, ya huala. Nijcaqui para huitontihuala ipan cuatitlamitl huan campa tepetini.",
        "009": "Yajaya tlen niquicnelía itztoc queja se oquich masatl o se oquich cuachacaltzi. Xiquitaca, ya ajsico huan moquetztoc nocalixpa. Hualtlachixtoc ipan noventana.",
        "010": "“Huan yajaya nechilhui: ‘Ximehua ta tlen nimitzicnelía, ta tlen tipilyejyectzi huan ma tiyaca.",
        "011": "Ya panoc tonali quema tlahuel tlaseseya huan ayoc tlaahuetzi.",
        "012": "Nochi xochitl ya cahuanij ipan cuatitlamitl. Ya ajsic tonali para huicase pilpalomajtzitzi. Quena, ya ajsic tonali para tlatotoniyas.",
        "013": "Nopa higuera cuahuitl ya quipixtoc itlajca huan nopa xocomeca miltini ya xochiyohuaj huan ajhuiyac mijyotíaj. Huajca ximehua ta tlen nimitzicnelía, ta tlen tlahuel tiyejyectzi huan ma tiyaca.’ ”",
        "014": "[Nopa telpocatl quiijtohua:] “Tinopaloma tlen timotlatía ipan nopa tetini tlen huejhueyi huan campa mahuilili. Xinechcahuilisquía ma niquita moxayac. Xinechcahuilisquía ma nijcaqui motos tlen eltoc queja nijcuasquía se tlatzopelcayotl. Quena, tlahuel nechpactía nijcaquis motos huan niquitas moxayac.”",
        "015": "[Nopa telpocatl huan nopa ichpocatl huicaj:] “Xiquinmasiltica nopa cayochime tlen pilsiltzitzi tlen quixolehuaj toxocomecamil pampa toxocomecamil ya xochiyohua. Ma ax tleno quixolehuas totlaicnelijcayo se ica seyoc.”",
        "016": "[Nopa ichpocatl quiijtohua:] “Nijmati yajaya tlen niquicnelía noaxca huan na niiaxca ya. Yajaya quinmocuitlahuía iborregojhua campa onca miyac xochitl tlen lirios.",
        "017": "Xihuala ta tlen nimitzicnelía huan ximocahua hasta tlanesis huan mijcuinis tzintlayohuilotl, xihuala ta tlen nimitzicnelía. Xiitzto queja se oquich masatl o se oquich cuachacaltzi tlen motlalohua ipan tepetini.”"
    },
    "003": {
        "001": "[Nopa ichpocatl temiqui para quitemohua nopa telpocatl:] “Ica tlayohua nijtemo ipan notlapech yajaya tlen nechicnelía. Nijtemo, pero ax nijpanti.",
        "002": "Huajca nijmatqui nimejqui huan nijtemojtiyajqui ipan nochi nopa altepetl. Nijtemo yajaya tlen niquicnelía ipan nochi calles huan campa tianquis. Nijtemo, pero ax nijpanti.",
        "003": "Huajca niquintlajtlani nopa tlacame tlen quimocuitlahuíaj nopa altepetl huan niquinilhui: ‘¿Ax inquiitztoque yajaya tlen niquicnelía?’",
        "004": "Huan sanoc nionpanotoya campa nopa tlamocuitlahuiani huan nijpanti yajaya tlen niquicnelía. Huajca niquitzqui ipan ima huan ayoc nijmajcajqui huan nijcalaquito ipan ichaj nonana.",
        "005": "“Insihuame tlen altepetl Jerusalén, xiquintestigojquetzaca nopa masame huan cuachacaltzitzi tlen nemij cuatitla para ax inquicochsosolose nopa telpocatl tlen niquicnelía. Xijcahuaca ma cochi hasta quema yajaya quinequis isas.”",
        "head_1": "Nopa expa huicatl ",
        "006": "[Sihuame tlen Jerusalén huicaj:] “¿Ajqueya ne tlen huala ipan huactoc tlali tlen nejnentihuala tlatlajco poctli tlen moquetztoc? Motlalilijtoc miyac tlamantli tlaajhuiyacayotl ihuaya mirra huan copali.",
        "007": "Xiquitaca. Ya ne icuacarro Salomón. Quiyahualojtihualahuij 60 soldados tlen más yolchicahuaque huan más tlapejpenilme tlen tlali Israel.",
        "008": "Quinmachtijtoque nochi yajuanti tlen quihualicaj machetes quejatza tlatehuise. Sesen tlen yajuanti motzinquechilpitoc imachete para motehuise ica tlayohua quema mahuilili.",
        "009": "“Nopa Tlanahuatijquetl Salomón mochihuili nopa cuacarro ica nopa cuatini tlen más cuajcualtzi tlen tlali Líbano.",
        "010": "Nopa tlaquetzali ipan icuacarro quichijchijqui tlen plata huan icuitlapantetonijca ica oro. Campa mosehuía quitlali yoyomitl tlen moradojtic. Huan nochi calijtic ipan nopa cuacarro quipiya se yoyomitl onpano yejyectzi tlen nopa sihuame tlen altepetl Jerusalén quichihuilijque ica inintlaicnelijcayo.”",
        "011": "[Nopa ichpocatl quiijtohua:] “Insihuame tlen altepetl Jerusalén [3:11 O Sion.], xipanquisaca huan xijtlachiliquij ne Tlanahuatijquetl Salomón. Yajaya quihuica ipan itzonteco nopa corona tlen inana quichijchihuili para ma quitequihuis ipan ni tonal quema mosihuajtis. Ni tonal elis quema más quipiyas paquilistli.”"
    },
    "004": {
        "001": "[Nopa telpocatl quiijtohua:] “Nelía tiyejyectzi ta tlen nimitzicnelía. Tlahuel tiyejyectzi. Moixtiyolhua nesi queja ome palomas tlen motlatijtoque iica moixtzajca. Motzoncal eltoc yejyectzi queja chivojme tlen mahuiltíaj ipan nopa cuatitlamitl tlen tlali Galaad.",
        "002": "Motlancochhua eltoc nelchipahuac queja iniijhuiyo nopa borregojme tlen yancuic quinxintoque huan quipajpactoque. Eltoc senquistoc cuali huan ajsitoc. Sesen tlen yajuanti quipiya iixnamic huan niyon se ax mopantía iselti.",
        "003": "Motenxipal nelía chichiltic queja icpatl tlen chichiltic. Mocamac onpano yejyectzi. Mocampa nesi queja quitlajcotejque se granada huan quitlalijtoque ipan sesen lado para motlatise iica moixtzajca.",
        "004": "Moquechcuayo eltoc queja nopa huejcapantic torre tlen nelía cuali quichijchijqui David para ipan quiajcocuise tlatehuijca tepostli. Nopano quicuapilojtoque mil tepos tzajcayotl tlen iniaxca itlatequipanojcahua tlen más mosemacayayaj tlatehuise.",
        "005": "Nopa ome mochichijhua eltoc queja ome cuachacaltzitzi tlen cuateme tlen tlacuajtinemij campa onca nopa xochitl lirio.",
        "006": "Na niixtlejcos ipan nopa tepetl campa onca mirra huan nopa tlachiquili campa onca copali hasta tlanesis cuali huan ya panotos tzintlayohuilotl.",
        "007": "Nelía tiyejyectzi, ta tlen nimitzicnelía. Tiyejyectzi tlen moicxihua hasta ipan motzonteco. Huan ax onca niyon se tlamantli tlen ax cuali ipan ta.",
        "008": "“Xihuala nohuaya, tinosihua. Xihuala nohuaya tlen tlali Líbano. Xitemo tlen nopa tepetl Amana huan tepetl Senir huan tepetl Hermón. Xitemo tlen nopa cuatitlamitl campa onca leones huan leopardos. Xihuala nohuaya.",
        "009": "Tinechichtequili noyolo, tinosihua, ta tlen nimitzicnelía. Tinechichtequili san ica motlachiyalis huan ica nopa costli tlen timotlalilijtoc moquechtla.",
        "010": "Nelía nechpactía motlaicnelijcayo, tinosihua, ta tlen nimitzicnelía. Nelía tzopelic motlaicnelijcayo hasta quionpano nopa xocomeca atl. Motlaajhuiyacayo noja más ajhuiyac que nochi sequinoc tlaajhuiyacayotl.",
        "011": "Tinosihua, motenxipal nelía tzopelic queja nectli. Huan tlatzintla tlen monenepil quisa nectli huan lechi. Huan moyoyo mijmiyotía ajhuiyac queja nopa cuatitlamitl huan tiocuatini tlen tlali Líbano.",
        "012": "“Tinosihua, tiitztoc queja se xochimili tlen cuali tlatzactli san para na. Tiitztoc queja se ameli tlen cuali tzactoc huan queja se ameyalotl tlen san na noaxca.",
        "013": "Tiitztoc queja se yejyectzi xochimili campa chamani nopa granada huan temaca itlajca tlen ajhuiyac para ma nijcua. Tiitztoc queja se cuamili tlen alheña huan sequinoc tlatzopelcayotl tlen más ajhuiyac,",
        "014": "queja nardos huan azafrán, ohuatl tlen mijmiyotía ajhuiyac huan canela, huan nochi tlamantli cuatini tlen temaca copali, mirra huan áloes. Nochi tlen más ajhuiyac nijpantía ipan ta.",
        "015": "Ta tiitztoc queja se ameli campa meya tlahuel miyac atl para quiatequis nopa xochimili. Tiitztoc queja se ameli tlen temaca atl tlen cuali huan quimaca yancuic yolistli tlen quiis. Tinechseseltía queja nopa atl tlen nopa pilatlajtzitzi tlen meya ipan tlali Líbano.”",
        "016": "[Nopa ichpocatl quiijtohua:] “Ma pehua ajaca nopa ajacatl tlen huala ica ajco huan nopa ajacatl tlen huala ica tlani. Ma tlailpitzaquij ipan noxochimil. Ma quichihuase ma momoyahua iajhuiyaca notlacayo para quinotzas yajaya tlen niquicnelía ma huala huan ma quicua tlen más tzopelic tlen itlajca.”"
    },
    "005": {
        "001": "[Nopa telpocatl quiijtohua:] “Nica niitztoc. Nosihua, na niquita motlacayo para noxochimil tlen san para na. Ta tlen más nimitzicnelía huan niquita para ipati. Se paquilistli para nijcuis notlaajhuiyacayo tlen mirra huan tlen nochi sequinoc tlaajhuiyacayotl tlen nica nijpantía. Nijyecohua nopa nectli tlen na nosayolhua, huan niqui nopa xocomeca atl huan nopa lechi tlen noaxca.” [Nopa sihuame tlen Jerusalén quiijtohuaj:] “Intohuampoyohua tlen inmoicnelíaj, xitlacuaca huan xiquica nochi tlen inquinequij se ica seyoc.”",
        "head_1": "Nopa najpa huicatl ",
        "002": "[Nopa ichpocatl huica tlen itemic:] “Se yohuali na nicochtoya, pero noyolo ax cochtoya. Huan nijcochcajqui para yajaya tlen niquicnelía nechtzajtziliyaya ipan puerta, huan nechilhuiyaya: ‘Xinechcaltlapo, ta tlen nimitzicnelía, tinopaloma tlen más yejyectzi, ta tlen más nimitzicnelía huan nijpatiita. Notzonteco huan notzoncal xolontoc ica nopa ajhuechtli tlen huetzi tlayohua.’ ”",
        "003": "“Pero na niquilhui: ‘Na ya nimoquixtili noyoyo, huajca monequis sampa nimoyoyontis. Ya nimoicxipajpajqui, huajca ¿tijnequi ma niquinsoquihuis sampa?’ ”",
        "004": "“Pero yajaya tlen nechicnelía quicalaqui ima para caltlaposquía huan ya nopa tlahuel nechyoltilana.",
        "005": "Huajca nimoquetzqui para nijcaltlapos yajaya tlen niquicnelía. Huan ipan noma huan nomacpilhua chipiniyaya tlaajhuiyacayotl tlen mirra hasta motlalo ipan nopa tepostli tlen ica tijtzacuaj nopa puerta.",
        "006": "Huan quema nijcaltlapo tlen niquicnelía, yajaya ayoc itztoya. Huajca nijmachili para nimiquis. Teipa nijtemo pero ax nijpanti. Nijtzajtzili, pero ax nechnanquili.",
        "007": "Huan nechpantijque nopa tlacame tlen quimocuitlahuíaj nopa altepetl huan nechhuitejque huan nechcocojque pampa ax quimachilijque para tlen ninemiyaya tlayohua. Huan nopa tlacame tlen quimocuitlahuiyayaj nopa puerta nechcuilijque noyoyo tlen ica nimopictoya.”",
        "008": "[Nopa ichpocatl quinilhuía nopa sihuame:] “Insihuame tlen altepetl Jerusalén, intla inquipantíaj yajaya tlen niquicnelía, xiquilhuica para nijmati nimococohua pampa tlahuel nijnequi itlaicnelil.”",
        "009": "[Sihuame tlen Jerusalén quiijtohuaj:] “Ta tisihuatl tlen más tinelyejyectzi tlen nochi sihuame, xinechilhui ¿tlachque más quipiya yajaya tlen tiquicnelía tlen sequinoc, para tinechilhuisquía ya ni?”",
        "010": "[Nopa ichpocatl quihueyitlalía ihuehue, quiijtohua:] “Tlen niquicnelía yajaya chipactic huan san yajaya tlen más yejyectzi tlen majtlactli mil tlacame.",
        "011": "Itzonteco nesi queja senquistoc oro, huan itzoncal ijilacatztic huan yayahuic queja iijhuiyo nopa cacalotl.",
        "012": "Iixtiyol nesi queja ome pilpalomajtzitzi tlen moquetztoque iteno se atentli huan maltíaj ipan lechi. Onpano yejyectzi iixtiyol queja piltetzitzi tlen quinquetztoque ipan itencuayo.",
        "013": "Icampa eltoque queja xochitl tlen ajhuiyac mijyotíaj, huan itenxipal nesi queja se xochitl lirio campa quisa tlaajhuiyacayotl tlen mirra.",
        "014": "Iajcolhua eltoque queja tepostli tlen oro tlen quiyejyecchijtoque ica piltetzitzi tlen itoca topacio. Huan itlacayo eltoc queja marfil tlen quicualchijchijtoque ica zafiros.",
        "015": "Imetz eltoc queja nopa tlaquetzali tlen mármol tlen moquetztoc ipan senquistoc oro. Quipiya tetili queja nopa cuatitlamitl tlen tlali Líbano. Axaca seyoc queja ya.",
        "016": "Nelía tzopelic icamac. Nochi tlen ya senquistoc cuali. Insihuame tlen altepetl Jerusalén, queja nopa yajaya tlen niquicnelía. Yajaya tlen nohuampo.”"
    },
    "006": {
        "001": "[Sihuame tlen Jerusalén quiijtohuaj:] “Ta tlen más tiyejyectzi tlen nochi sihuame, ¿canque yajqui yajaya tlen tiquicnelía? ¿Canque mocajqui yajaya tlen tiquicnelía? Tojuanti tiyase mohuaya tijtemotij.”",
        "002": "[Nopa ichpocatl huica:] “Yajaya tlen niquicnelía yajtoc campa ixochimil campa nochi tlaajhuiyaxtoc. Yajqui quintlamacati iborregojhua huan quitequiti xochitl.",
        "003": "Na niiaxca ya tlen nechicnelía huan yajaya noaxca na. Yajaya quintlamaca iborregojhua campa nopa xochimili tlen lirios.”",
        "head_1": "Nopa macuilpa huicatl ",
        "004": "[Nopa telpocatl quiijtohua:] “Ta tlen nimitzicnelía, nelía tiyejyectzi queja nopa altepetl Tirsa. Quena, tinelyejyectzi queja altepetl Jerusalén. Tlahuel nechyoltilana ma nimitzsentlachilis queja soldados tlen yahuij para tlatehuitij.",
        "005": "Ayoc tinechtlachili pampa moixtiyolhua nechtlantoque. Motzoncal eltoc queja nopa chivojme tlen mahuiltíaj ipan nopa cuatitlamitl tlen tlali Galaad.",
        "006": "Motlancochhua nochi eltoc cuali. Sesen motlancoch quipiya ihuical huan niyon se ax polihui. Eltoque chipahuaque queja nopa borregojme tlen ya maltijtoque huan yahuij para quinximase.",
        "007": "Mocampa chichiltic queja se granada tlen motlajcoitztoc. Quena, nelía ajhuiyac mocampa tlen tijtlatijtoc iica moixtzajca.",
        "008": "Yonque nihuelisquía nijtlapejpenisquía tlen 60 sihua tlanahuatiani, o 80 noompa sihuajhua o tlahuel miyac ichpocame,",
        "009": "san ta nimitztlapejpenisquía, ta tinopaloma. San ta tiiyojtzi tlen nochi sihuame nijnequisquía, ta tlen tieltoc queja tiiyojtzi cone monana. Quema mitzitaque nopa ichpocame tlen altepetl Jerusalén san mitzsentlachilijque. Nojquiya nopa sihua tlanahuatiani huan nopa ompa sihuame mitzhueyimatque.",
        "010": "Quiijtojque: ‘¿Ajqueya ne tlen monextía queja nopa tonati tlen onpejtoc quisa ica ijnaloc? Nelía yejyectzi queja nopa metztli tlen noja monextía ipan elhuicac. Teipa hualpetlani queja itlahuil ne tonati. Tlahuel tinechyoltilana ma nijsentlachilis queja soldados tlen yahuij para tlatehuitij.’",
        "011": "“Na niyajqui campa nopa cuamili tlen nueces cuatini para niquitas intla tlaxoxohuiya ipan nopa tlamayamitl. Nijnejqui niquinitas intla chamaniyayaj nopa xocomeca miltini huan intla ya quistoc ixochiyo nopa granadas.",
        "012": "Teipa ayoc nijmatqui tlachque panoc huan nimomacac cuenta para niyohuiyaya ipan notepos cahuayo tlen notlacajhua quipixque para niinintlanahuatijca.” [Sihuame tlen Jerusalén quiijtohuaj:]",
        "013": "“Ximocuepa, tisulamita ichpocatl, ximocuepa. Ximocuepa pampa tijnequij timitzitase.” [Nopa telpocatl quiijtohua:] “¿Para tlen inquinequij inquiitase ne sulamita?” [Sihuame tlen Jerusalén quiijtohuaj:] “Tijnequij tiquitase quejatza yejyectzi mijtotía.”"
    },
    "007": {
        "001": "[Nopa telpocatl quiijtohua:] “Nelía yejyectzi nesi moicxihua ipan motecac, ta tiichpocatl tlen nimitzicnelía. Quinamiqui tiitztos ipan ichaj se tlanahuatijquetl. Motzinquechtla nesi queja se tlacualnescayotl tlen quichijchijtoque ica tlen senquistoc oro. Nesi queja quicualtlali se tlen nelía quimati.",
        "002": "Moxic nesi queja se taza tlen nochipa temitoc ica xocomeca atl. Moijti nesi queja se tlamontomitl tlen trigo tlen quiyahualojtoque ica xochitl.",
        "003": "Mochichijhua nesij queja ome cuachacaltzitzi tlen cuateme.",
        "004": "Moquechcuayo nesi queja se torre huejcapantic tlen marfil. Moixtiyolhua tlahuij queja nopa ome piletas tlen eltoc ipan altepetl Hesbón, nechca nopa puerta Bat Rabín. Moyacatzol eltoc queja nopa torre huejcapantic ipan tlali Líbano tlen tlachixtoc ica campa altepetl Damasco.",
        "005": "Motzonteco nesi yejyectzi queja nopa tepetl Carmelo. Motzoncal nesi queja icpatl tlen chichiltic. Ica motzoncal tlen tijxinepalojtoc tinechmasiltijtoc na, nitlanahuatijquetl.",
        "006": "“Ta tlen nimitzicnelía, nelía tiyejyectzi huan nelía nechpactía motlaicnelil.",
        "007": "Timoquetza yejyectzi queja se apach cuahuitl huan mochichijhua eltoque queja ome quechtli tlen itlajca xocomecatl.",
        "008": "Na nimoilhui: ‘Nitlejcos ipan ne apach cuahuitl huan nimoaxcatis itlajca. Huajca mochichijhua elise queja itlajca apach cuahuitl huan moijiyo mijyotis queja manzanas tlen ajhuiyac.",
        "009": "Mocamac nelía tzopelic queja nopa xocomeca atl tlen más ajhuiyac tlen hualtemo ipan motenxipal huan motlancoch.’ ”",
        "010": "[Nopa ichpocatl quiijtohua:] “Na niiaxca yajaya tlen nechicnelía, huan yajaya tlahuel quinequi itztos nohuaya.",
        "011": "Xihuala nohuaya ta tlen nimitzicnelía. Ma tiyaca campa cuatitlamitl. Ma titonilitij campa onca miyac xochitl tlen alheña.",
        "012": "Ica ijnaloc tiyase campa toxocomeca milhua para tiquitase intla ya quipixtoc itlajca. Tiquitase intla ya xochiyohua nopa granada. Huan nopano na nimitzmacas notlaicnelijcayo.",
        "013": "Nopa mandrágoras xihuitl mijmiyotía ajhuiyac huan techfuerzajmacase. Huelis tijchihuase tlen hueli tlamantli tlen tijnequise pampa miyac tlamantli cuatlactli mochiya. Huelis tijchihuase tlen yancuic o tlen ya ipa tijchijtoque. Nochi tlen cuali nicajcoctoc para ta tlen nimitzicnelía.”"
    },
    "008": {
        "001": "[Nopa ichpocatl quiijtohua:] “Nelía cuali intla tieltosquía tinoicni tlen quichichitijtosquía nonana. Queja nopa, quema nimitzpantisquía campa hueli nimitztzoponisquía huan ax aqui nechpinajtisquía.",
        "002": "Huan na nimitzhuicasquía huan nimitzcalaquisquía ichaj nonana huan ta tinechmachtisquía. Huan na nimitzmacasquía nopa xocomeca atl tlen quipiya tlaajhuiyacayotl. Huan nimitzmacasquía iayo nogranadas tlen más tzopelic.",
        "003": "Huan moma arraves tijtlalisquía tlatzintla tlen notzonteco huan ica moma nejmatl tinechnajnahuasquía.”",
        "004": "[Nopa ichpocatl quincamahuía nopa sihuame:] “Insihuame tlen altepetl Jerusalén, nimechilhuía amo xijcochsosoloca tlen niquicnelía. Xijcahuaca ma cochi hasta quema yajaya quinequis isas.”",
        "head_1": "Nopa chicuasempa huicatl ",
        "005": "[Nopa sihuame tlen Jerusalén quiijtohuaj:] “¿Ajqueya ne tlen motlatzquilijtihuala iajcolpa yajaya tlen quiicnelía?” [Nopa ichpocatl quiijtohua:] “Na nimitzixiti itzala se manzana cuahuitl campa monana quipixqui tlacuajcualocayotl quema mitztlacatilti.",
        "006": "Xinechtlatzquilti ipan moyolo queja se sello huan xinechhuica nochipa ipan moajcol queja se tlanescayotl para tinechicnelía. Pampa nelía chicahuac nopa tlaicnelijcayotl tlen nijmachilía huan eltoc queja miquistli pampa ax hueli nijtzacuilis. Tlahuel nimitznequi huan nopa tlaicnelijcayotl eltoc queja se tlitl tlen cahuani ixochiyo pampa tlahuel tlatla.",
        "007": "Yonque quitequilisquíaj tlahuel miyac atl ax huelis quisehuise nopa tlilelemectli tlen tlaicnelijcayotl. Niyon ax huelis quisehuise yonque hualasquíaj ipani nochi pilatlajtzitzi. Huan intla se tlacatl quinequisquía quicohuas nopa tlaicnelijcayotl tlen nijmachilía huan nechtlaxtlahuisquía ica nochi iricojyo tlen quipiya, ax quiaxilisquía huan san nijpinahualtisquía.”",
        "008": "[Iicnihua nopa ichpocatl quiijtohuaj:] “Tijpiyaj se tosihua icni tlen noja pilsiltzi. Aya chichihualquisa. Huajca ¿tlachque tijchihuase intla hualase quiijtlaniquij?",
        "009": "Intla yajaya momocuitlahuía ica telpocame, huajca tijfuerzajmacase. Intla yajaya quinselía telpocame, tijyahualose ica huapaltini tlen tiocuahuitl para ax huelis quiajsise.”",
        "010": "[Nopa ichpocatl quiijtohua:] “Na nimomocuitlahuijtoc huan ama nijpiya nochichijhua queja torres tlen huejcapantique. Huan yeca yajaya tlen nechicnelía paqui ica na.",
        "011": "“Salomón, tijpixqui se xocomeca mili ipan Baal Hamón tlen tiquincahuili sequinoc ma quimocuitlahuica para se tlaxtlahuili. Huan quema ajsiyaya tonali para quitequise itlajca, sesen tlen yajuanti mitzmacaj mil plata tomi.",
        "012": "Pero ica nopa xocomeca mili tlen noaxca na, nica eltoc ni mil plata tomi tlen nijpiya, nochi eltoc para ta Salomón. Huan nopa 200 plata tomi ya niquinmacac nopa tlacame tlen quimocuitlahuiyayaj.”",
        "013": "[Nopa telpocatl quiijtohua:] “Ta tlen nimitzicnelía, ta tlen tiitztoc ipan xocomeca miltini, nochi mohuampoyohua quipajcaquij motos pampa tlahuel yejyectzi. Huan na nojquiya tinechcahuili ma nijcaqui.”",
        "014": "[Nopa ichpocatl quiijtohua:] “Ximoisihuilti ta tlen nimitzicnelía. Ximotlalojtihuala queja se hueyi masatl o queja se cuachacaltzi ipan nopa cuatitlamitl tlen temitoc ica tlaajhuiyacayotl.”"
    }
}