{
    "000": "1 Crónicas",
    "001": {
        "head_1": "Quenicatza tacajtiyajque masehualme ten Adán hasta Noé ",
        "001": "Nopa achtohui tacat cati itztoya, itoca eliyaya Adán. Huan teipa quipixqui icone cati itoca Set. Huan Set teipa quipixqui icone cati itoca Enós. Huan Enós teipa quipixqui icone cati itoca Cainán.",
        "002": "Huan Cainán teipa quipixqui icone cati itoca Mahalaleel. Huan Mahalaleel teipa quipixqui icone cati itoca Jared. Huan Jared teipa quipixqui icone cati itoca Enoc.",
        "003": "Huan Enoc teipa quipixqui icone cati itoca Matusalén. Huan Matusalén teipa quipixqui icone cati itoca Lamec. Huan Lamec teipa quipixqui icone cati itoca Noé.",
        "head_2": "Iconehua Noé ",
        "004": "Huan Noé quinpixqui iconehua cati quintocaxtiyayaj: Sem, Cam huan Jafet.",
        "head_3": "Iconehua huan iixhuihua Jafet ",
        "005": "Huan Jafet quinpixqui iconehua cati quintocaxtiyayaj: Gomer, Magog, Madai, Javán, Tubal, Mesec huan Tiras.",
        "006": "Huan Gomer quinpixqui iconehua cati quintocaxtiyayaj: Askenaz, Rifat huan Togarma.",
        "007": "Huan Javán quinpixqui iconehua cati quintocaxtiyayaj: Elisa, Tarsis, Quitim huan Dodanim.",
        "head_4": "Iconehua huan iixhuihua Cam ",
        "008": "Huan Cam quinpixqui iconehua cati quintocaxtiyayaj: Cus, Mizraim, Canaán huan Fut.",
        "009": "Huan Cus quinpixqui iconehua cati quintocaxtiyayaj: Seba, Havila, Sabta, Raama huan Sabteca. Huan Raama quinpixqui iconehua cati quintocaxtiyayaj Seba huan Dedán.",
        "010": "Nojquiya Cus quipixqui seyoc icone cati itoca Nimrod. Nochi campa hueli ipan taltipacti quiixmatiyayaj Nimrod quej se tacat ica miyac chicahualisti.",
        "011": "Huan ten Mizraim hualajque ipan nopa xinachti masehualme cati quintocaxtiyayaj: ludimeos, anameos, lehabeos, naftureos,",
        "012": "patruseos, caftoreos huan caslueos. Huan teipa ten iniixhuihua nopa caslueos hualajque nopa filisteos.",
        "013": "Huan Canaán quinpixqui iconehua cati quintocaxtiyayaj Sidón huan Het.",
        "014": "Huan Canaán nojquiya elqui inihuejcapan tata nopa tamanti masehualme cati quintocaxtiyayaj: jebuseos, amorreos, gergeseos,",
        "015": "heveos, araceos, sineos,",
        "016": "arvadeos, zemareos huan nopa hamateos.",
        "head_5": "Iconehua huan iixhuihua Sem ",
        "017": "Huan Sem quinpixqui iconehua cati quintocaxtiyayaj: Elam, Asur, Arfaxad, Lud, Aram, Uz, Hul, Geter huan Mesec.",
        "018": "Huan Arfaxad quipixqui se icone cati itoca Sela. Huan Sela quipixqui icone cati itoca Heber.",
        "019": "Huan Heber quinpixqui ome iconehua. Se itoca eliyaya Peleg huan seyoc Joctán. Quitocaxti icone Peleg (Peleg quinequi quiijtos Motajcoxelojtoc.) pampa ipan nopa tonali quema itztoyaj, moxelo taltipacti.",
        "020": "Joctán quinpixqui iconehua cati quintocaxtiyayaj: Almodad, Selef, Hazar Mavet, Jera,",
        "021": "Adoram, Uzal, Dicla,",
        "022": "Ebal, Abimael, Seba,",
        "023": "Ofir, Havila huan Jobab. Nochi ni tacame eliyayaj iconehua Joctán.",
        "head_6": "Iixhuihua Sem ",
        "024": "Huan Sem, icone Adán, quipixqui se icone cati quitocaxtiyayaj Arfaxad. Huan Arfaxad quipixqui icone cati quitocaxtiyayaj Sela. Huan Sela quipixqui icone cati quitocaxtiyayaj Heber.",
        "025": "Huan Heber quipixqui icone cati quitocaxtiyayaj Peleg. Huan Peleg quipixqui icone cati quitocaxtiyayaj Reu. Huan Reu quipixqui icone cati quitocaxtiyayaj Serug.",
        "026": "Huan Serug quipixqui icone cati quitocaxtiyayaj Nacor. Huan Nacor quipixqui icone cati quitocaxtiyayaj Taré.",
        "027": "Huan Taré quipixqui icone cati quitocaxtiyayaj Abram cati teipa quitocaxtijque Abraham.",
        "head_7": "Iconehua Abraham ",
        "028": "Huan Abraham quinpixqui iconehua cati quintocaxtiyayaj Isaac huan Ismael.",
        "head_8": "Iixhuihua Abraham ica Ismael ",
        "029": "Huan Ismael quinpixqui iconehua cati quintocaxtiyayaj: Nebaiot cati elqui achtohui ejquet, huan teipa Cedar, Adbeel, Mibsam,",
        "030": "Misma, Duma, Massa, Hadad, Tema,",
        "031": "Jetur, Nafis huan Cedema. Ni tacame eliyayaj iconehua Ismael.",
        "head_9": "Iixhuihua Abraham ica Cetura ",
        "032": "Huan Abraham teipa quinpixqui más iconehua ica isihua tequipanojca, Cetura. Huan quintocaxtiyayaj iconehua: Zimram, Jocsán, Medán, Madián, Isbac huan Súa. Huan Jocsán quinpixqui iconehua cati quintocaxtiyayaj Seba huan Dedán.",
        "033": "Huan Madián quinpixqui iconehua cati quintocaxtiyayaj: Efa, Efer, Hanoc, Abida huan Elda. Nochi ya ni elque iixhuihua Cetura ihuaya Abraham.",
        "head_10": "Iixhuihua Abraham ica Sara ",
        "034": "Abraham quipixqui se icone cati itoca eliyaya Isaac. Huan Isaac quinpixqui ome iconehua cati inintoca eliyayaj Esaú huan Israel.",
        "head_11": "Iconehua huan iixhuihua Esaú ",
        "035": "Huan Esaú quinpixqui iconehua cati inintoca eliyayaj: Elifaz, Reuel, Jeús, Jaalam huan Coré.",
        "036": "Huan Elifaz quinpixqui iconehua cati inintoca eliyayaj: Temán, Omar, Zefo, Gatam, Cenaz, Timna huan Amalec.",
        "037": "Huan Reuel quinpixqui iconehua cati inintoca eliyayaj: Nahat, Zera, Sama huan Miza.",
        "038": "Huan Esaú cati nojquiya itoca Seir iyoca quinpixqui sequinoc iconehua cati inintoca eliyayaj: Lotán, Sobal, Zibeón, Aná, Disón, Ezer huan Disán.",
        "039": "Huan Lotán icone Esaú quinpixqui iconehua: Hori huan Homan. Huan Lotán quipixqui isihua icni cati itoca Timna.",
        "040": "Huan Sobal quinpixqui iconehua cati inintoca eliyayaj: Alván, Manahat, Ebal, Sefo huan Onam. Huan Zibeón quinpixqui iconehua cati inintoca eliyayaj Aja huan Aná.",
        "041": "Huan Aná quipixqui se icone cati itoca eliyaya Disón. Huan Disón quinpixqui iconehua cati inintoca eliyayaj: Amram, Esbán, Itrán huan Querán.",
        "042": "Huan Ezer quinpixqui iconehua cati inintoca eliyayaj: Bilhán, Zaaván huan Jaacán. Huan Disán quinpixqui iconehua cati inintoca eliyayaj Uz huan Arán.",
        "head_12": "Nopa tanahuatiani ipan tali Edom ",
        "043": "Nica eltoc inintoca nopa tanahuatiani cati tanahuatijque ipan tali Edom quema nopa israelitame ayemo quipixtoyaj inintanahuatijca. Nopa achtohui tanahuatijquet elqui Bela, icone Beor. Yaya tanahuati ipan altepet Dinaba.",
        "044": "Quema Bela mijqui, pejqui tanahuatía Jobab, icone Zera, cati ehuayaya ipan altepet Bosra.",
        "045": "Huan quema mijqui Jobab, pejqui tanahuatía Husam cati hualayaya ten inintal nopa temanita masehualme.",
        "046": "Huan quema mijqui Husam, pejqui tanahuatía Hadad",
        "047": "Quema Hadad",
        "048": "Quema Samla mijqui, pejqui tanahuatía Saúl cati ehuayaya ipan altepet Rehobot cati eltoc nechca nopa hueyat Eufrates.",
        "049": "Huan quema mijqui Saúl, pejqui tanahuatía Baal Hanán cati elqui icone Acbor.",
        "050": "Huan quema mijqui Baal Hanán, pejqui tanahuatía Hadad",
        "051": "Huan quema Hadad",
        "052": "Aholibama, Ela, Pinón,",
        "053": "Cenaz, Temán, Mibzar,",
        "054": "Magdiel huan Iram. Nochi ni tacame elque tanahuatiani ipan tali Edom."
    },
    "002": {
        "head_1": "Iconehua Israel ",
        "001": "Huejcajquiya Israel quinpixqui iconehua cati inintoca eliyayaj: Rubén, Simeón, Leví, Judá, Isacar, Zabulón,",
        "002": "Dan, José, Benjamín, Neftalí, Gad huan Aser.",
        "head_2": "Iixhuihua Judá ",
        "003": "Huan Judá mosihuajti ica Betsúa cati elqui iichpoca Súa ten tali Canaán. Huan Judá huan Betsúa quinpixque inintelpocahua cati inintoca eliyayaj: Er, Onán huan Sela. Pero Er, cati achtohui ejquet, quichijqui cati fiero iixpa Toteco huan yeca TOTECO quimicti.",
        "004": "Huan miyac xihuit teipa Tamar, isihua cahual Er, quiconemacac iyextat, Judá. Huan quintacatilti cuateme cati inintoca eliyayaj Fares huan Zera. Huajca para nochi, Judá quinpixqui macuilti iconehua.",
        "005": "Huan Fares quinpixqui iconehua cati inintoca eliyayaj Hezrón huan Hamul.",
        "006": "Huan Zera quinpixqui macuilti iconehua cati inintoca eliyayaj: Zimri, Etán, Hemán, Calcol huan Dara.",
        "007": "Zera quipixqui se iixhui itoca Carmi. Huan Carmi quipixqui icone cati quitocaxtiyayaj Acán cati quichijqui ma huala tatzacuiltili ipan nochi israelitame pampa moaxcati tamanti cati Toteco tanahuatijtoya ma quitamisosoloca.",
        "008": "Etán quipixqui icone cati itoca eliyaya Azarías.",
        "009": "Huan Hezrón quinpixqui iconehua cati inintoca eliyayaj Jerameel, Ram huan Quelubai.",
        "head_3": "Iconehua Ram icone Hezrón ",
        "010": "Huan Ram quipixqui icone cati itoca Aminadab. Huan Aminadab quipixqui icone cati itoca Naasón cati elqui inintayacanca nochi iixhuihua Judá.",
        "011": "Huan Naasón quipixqui se icone cati itoca Salmón. Huan Salmón quipixqui se icone cati itoca Booz.",
        "012": "Huan Booz quipixqui icone cati itoca Obed. Huan Obed quipixqui se icone itoca Isaí.",
        "head_4": "Itelpocahua Isaí ",
        "013": "Huan Isaí quipixqui iachtohui telpoca cati itoca eliyaya Eliab. Huan teipa tacajtiyajque iconehua cati inintoca Abinadab, Simea,",
        "014": "Natanael, Radai,",
        "015": "Ozem huan teipa David.",
        "016": "Huan ten san se isihua, Isaí nojquiya quinpixqui ome iichpocahua cati inintoca eliyayaj Sarvia huan Abigail. Huan nopa ichpocat, Sarvia, quinpixqui eyi iconehua cati inintoca eliyayaj: Abisai, Joab huan Asael.",
        "017": "Huan Abigail mocuili Jeter cati elqui se iixhui Ismael huan quipixque se inintelpoca cati itoca eliyaya Amasa.",
        "head_5": "Itelpocahua Caleb icone Hezrón ",
        "018": "Huan Caleb quinpixqui ome isihuajhua; se itoca Azuba huan nopa seyoc itoca Jeriot. Huan Caleb ihuaya Azuba quinpixque inintelpocahua cati inintoca eliyayaj: Jeser, Sobab huan Ardón.",
        "019": "Teipa quema Azuba mijqui, Caleb mocuili Efrata. Huan Efrata quipixqui icone cati itoca Hur.",
        "020": "Huan Hur quipixqui se icone cati itoca Uri. Huan Uri quipixqui icone cati itoca Bezaleel.",
        "021": "Quema Hezrón quipiyayaya 60 xihuit, mocuili iichpoca se tacat cati itoca Maquir, huan quipixqui se icone cati itoca Segub. Nopa tacat Maquir nojquiya quipixqui se icone cati itoca Galaad.",
        "022": "Segub quipixqui se icone cati itoca Jair cati quinnahuati 23 altepeme ipan tali Galaad.",
        "023": "Pero Gesur huan Aram moaxcatijque nochi ialtepehua Jair. Huan nojquiya, moaxcatijque nopa altepet Kenat ihuaya 60 ipilaltepehua cati quiyahualojtoyaj. Nochi ya ni elque iconehua Maquir cati itata Galaad.",
        "024": "Quema Hezrón, itata Caleb, ya mictoya ipan altepet Caleb ipan tali Efrata, isihua Hezrón cati quitocaxtiyayaj Abías quitacatilti se oquichpil cati itoca Asur. Huan quema motacachijqui Asur quipixqui se icone cati itoca Tecoa.",
        "head_6": "Itelpocahua Jerameel ",
        "025": "Jerameel iachtohui cone Hezrón quinpixqui iconehua cati inintoca eliyaya: Ram iachtohui ejca, teipa Buna, Orén, Ozem huan Ahías.",
        "026": "Nojquiya Jerameel quipixqui seyoc isihua cati itoca Atara, huan Atara quipixqui icone cati itoca Onam.",
        "027": "Ram icone Hezrón quinpixqui iconehua cati inintoca eliyaya: Maaz, Jamín huan Equer.",
        "028": "Onam, iixhui Hezrón, quinpixqui iconehua cati inintoca eliyaya Samai huan Jada. Huan Samai quinpixqui iconehua cati inintoca eliyaya Nadab huan Abisur.",
        "029": "Abisur huan isihua Abihail quinpixque ininconehua cati inintoca eliyayaj Ahbán huan Molid.",
        "030": "Nadab quinpixqui iconehua cati inintoca eliyaya Seled huan Apaim. Seled mijqui, yon amo quinpixqui iconehua.",
        "031": "Huan Apaim quipixqui se icone cati itoca Isi. Huan Isi quipixqui icone cati itoca Sesán. Huan Sesán quipixqui se icone cati itoca Ahlai.",
        "032": "Jada, iicni Samai, quinpixqui ome iconehua cati inintoca eliyaya Jeter huan Jonatán. Huan Jeter mijqui, yon amo quinpixqui iconehua.",
        "033": "Pero Jonatán, quena, quinpixqui ome iconehua. Se itoca Pelet huan nopa seyoc itoca Zaza. Ya ni elque iconehua Jerameel.",
        "034": "Sesán amo quinpixqui telpocame, san quinpixqui ichpocame. Nojquiya quipixqui se itelpoca tequipanojca cati itoca Jarha ten tali Egipto.",
        "035": "Huan Sesán quimacac se iichpoca para ma eli isihua Jarha huan inijuanti quipixque se inincone cati itoca Atai.",
        "036": "Huan Atai quipixqui se icone cati itoca Natán. Huan Natán quipixqui se icone cati itoca Zabad.",
        "037": "Huan Zabad quipixqui icone cati itoca Eflal. Huan Eflal quipixqui icone cati itoca Obed.",
        "038": "Huan Obed quipixqui se icone cati itoca Jehú. Huan Jehú quipixqui se icone cati itoca Azarías.",
        "039": "Huan Azarías quipixqui icone cati itoca Heles. Huan Heles quipixqui icone cati itoca Elasa.",
        "040": "Huan Elasa quipixqui icone cati itoca Sismai. Huan Sismai quipixqui icone cati itoca Salum.",
        "041": "Huan Salum quipixqui icone cati itoca Jecamías. Huan Jecamías quipixqui icone cati itoca Elisama.",
        "head_7": "Familias ipan iixhuihua Caleb ",
        "042": "Caleb, iicni Jerameel, quipixqui icone cati itoca eliyaya Mesa cati achtohui ejquet huan quipixqui seyoc icone cati itoca eliyaya Maresa cati teipa ejquet. Huan Mesa teipa elqui itata Hebrón.",
        "043": "Huan Hebrón quinpixqui iconehua cati inintoca eliyaya: Coré, Tapúa, Requem huan Sema.",
        "044": "Sema quipixqui icone cati itoca Raham. Huan Raham quipixqui se icone cati itoca Jorcoam. Huan Requem quipixqui icone cati itoca Samai.",
        "045": "Huan Samai quipixqui se icone cati itoca Maón. Huan Maón quipixqui icone cati itoca Bet Sur.",
        "046": "Huan Efa, isihua tequipanojca Caleb, quinpixqui iconehua cati inintoca eliyayaj Harán, Mosa huan Gazez. Huan Harán quipixqui icone cati nojquiya itoca Gazez.",
        "047": "Huan Jahdai quinpixqui iconehua cati inintoca eliyaya: Regem, Jotam, Gesam, Pelet, Efa huan Saaf.",
        "048": "Huan Caleb quipixqui seyoc isihua tequipanojca cati itoca Maaca, huan yaya quinpixqui iconehua cati inintoca eliyayaj Seber, Tirhana,",
        "049": "Saaf, cati elqui itata Madmana, Seva, cati elqui inintata Macbena huan Gibea. Huan Caleb nojquiya quipixqui se iichpoca cati itoca Acsa.",
        "050": "Inijuanti elque iixhuihua Caleb. Hur eliyaya iachtohui ejca Caleb ihuaya isihua Efrata. Huan Hur quinpixqui iconehua cati inintoca eliyaya Sobal, cati teipa elqui itata Quiriat Jearim;",
        "051": "Salma, cati teipa quinpixqui iconehua cati inintoca eliyaya Belén huan Haref cati teipa quipixqui icone cati itoca Bet Gader.",
        "052": "Sobal, cati elqui itata Quiriat Jearim, nojquiya quipixqui icone cati itoca Haroe. Huan iixhuihua Sobal elque nopa masehualme cati quintocaxtíaj manahetitame.",
        "053": "Huan nopa familias cati hualajque ten Quiriat Jearim elqui nopa itritame, futitame, sumatitame huan nopa misraitame. Huan ten ni familias teipa hualajque nopa masehualme zoratitame huan estaolitame.",
        "054": "Salma quipixqui iteipa ixhui cati itoca eliyaya Belén. Huan ten Salma hualajque nopa masehualme netofatitame, Atrot Bet Joab, huan nopa seyoc tajco ten nopa manahetitame huan nopa zoraitame.",
        "055": "Huan ipan iixhuihua nojquiya itztoyaj nopa tajcuilohuani cati itztoyaj ipan altepet Jabes, nopa masehualme tirateos, simeateos huan sucateos. Nochi ya ni eliyayaj nopa ceneos cati hualajque ten Hamat itata nopa familia cati itoca Recab."
    },
    "003": {
        "head_1": "Iixhuihua David ",
        "001": "Itelpocahua Tanahuatijquet David cati tacatque ipan altepet Hebrón elqui: Iachtohui telpoca, Amnón, cati quitacatilti Ahinoam, isihua cati ehuayaya altepet Jezreel. Iompa telpoca David itoca eliyaya Daniel huan quitacatilti isihua Abigail, cati ehuayaya altepet Carmel.",
        "002": "Teipa tacatqui icone David cati itoca Absalón cati quitacatilti isihua, Maaca, cati eliyaya iichpoca nopa Tanahuatijquet Talmai ten altepet Gesur. Teipa tacatqui icone David cati itoca Adonías cati quitacatilti isihua, Haguit.",
        "003": "Teipa tacatqui icone David cati itoca Sefatías cati quitacatilti isihua, Abital. Huan teipa tacatqui icone David cati itoca eliyaya Itream cati quitacatilti isihua, Egla.",
        "004": "Nochi ni chicuaseme iconehua David tacatque ipan altepet Hebrón ipan tali Judá campa David mosehui para tanahuatis para chicome xihuit huan tajco. Teipa quisqui huan yajqui ipan altepet Jerusalén huan nopona tanahuati 33 xihuit ipan tali Israel.",
        "005": "Huan quema itztoya ipan Jerusalén, isihua Bet Súa, cati eliyaya iichpoca Amiel, quinpixqui nahui iconehua cati inintoca eliyaya: Simea, Sobab, Natán huan Salomón.",
        "006": "Nojquiya David quinpixqui seyoc chicnahui itelpocahua cati inintoca eliyaya: Ibhar, Elisama, Elifelet,",
        "007": "Noga, Nefeg, Jafía,",
        "008": "Elisama, Eliada huan Elifelet.",
        "009": "Huajca nica eltoc inintoca iconehua David huan nojquiya David quipixqui se iichpoca cati itoca Tamar. Pero nica amo onca inintoca iconehua David cati quinpixqui inihuaya isihua tequipanojcahua.",
        "head_2": "Tanahuatiani cati iixhuihua Salomón ",
        "010": "Tanahuatijquet Salomón quinpixqui ni iixhuihua cati tanahuatijtiyajque. Inintoca eliyaya: Roboam, teipa Abías, teipa Asa, Josafat,",
        "011": "Joram, Ocozías, Joás,",
        "012": "Amasías, Azarías, Jotam,",
        "013": "Acaz, Ezequías, Manasés,",
        "014": "Amón huan Josías.",
        "015": "Huan Josías quinpixqui iixhuihua: Achtohui Johanán huan teipa Joacim, teipa Sedequías huan teipa Salum.",
        "016": "Joacim teipa quipixqui icone cati itoca eliyaya Jeconías. Huan Jeconías quipixqui icone cati itoca Sedequías.",
        "017": "Huan Tanahuatijquet Jeconías quihuicaque seyoc tali huan yaya quipixqui icone cati itoca eliyaya: Asir, huan quipixqui iixhui Salatiel,",
        "018": "huan iteipa ixhuihua Malquiram, Pedaías, Senazar, Jecamías, Hosama huan Nedabías.",
        "019": "Huan Pedaías quinpixqui iconehua cati inintoca eliyaya Zorobabel huan Simei. Huan Zorobabel quinpixqui iconehua cati inintoca eliyaya: Mesulam, Hananías huan se ichpocat itoca Selomit.",
        "020": "Huan Mesulam quinpixqui macuilti iconehua cati inintoca eliyaya Hasuba, Ohel, Berequías, Hasadías huan Jusab Hesed.",
        "021": "Hananías quinpixqui iconehua cati inintoca eliyaya Pelatías huan Jesaías. Huan Jesaías quipixqui icone cati itoca Refaías. Huan Refaías quipixqui icone cati itoca Arnán. Huan Arnán quipixqui icone cati itoca Adbías. Huan Adbías quipixqui se icone cati itoca Secanías.",
        "022": "Huan Secanías quipixqui icone cati itoca Semaías. Huan Semaías quinpixqui chicuaseme iconehua huan inintoca eliyaya: Hatús, Igal, Barías, Nearías huan Safat.",
        "023": "Nearías quinpixqui eyi iconehua huan inintoca eliyaya: Elioenai, Ezequías huan Azricam.",
        "024": "Huan Elioenai quinpixqui iconehua cati inintoca eliyayaj Hodavías, Eliasib, Pelaías, Acub, Johanán, Dalaías huan Anani."
    },
    "004": {
        "head_1": "Iixhuihua Judá ica Caleb, icone Hur ",
        "001": "Huan Judá quipixqui icone cati itoca Fares, huan quipixqui iixhui Hezrón, huan iteipa ixhuihua, Carmi, Hur huan Sobal.",
        "002": "Huan Sobal quipixqui icone cati itoca Reaía. Huan Reaía quipixqui icone cati itoca Jahat cati teipa elqui itata Ahumai huan Lahad. Nochi ni tacame mochijque nopa masehualme cati quintocaxtijque zoratitame.",
        "003": "Huan ya ni iconehua Hur cati elqui itata Etam, Jezreel, Isma, Ibdas huan se inisihua icni cati itoca Haze Lelponi.",
        "004": "Huan Hur nojquiya elqui itata Penuel cati teipa elqui itata Gedor, huan Ezer cati teipa elqui itata Husa. Nochi ya ni elque iteipa ixhuihua Hur, iachtohui cone Efrata cati ica pejqui nopa altepet Belén.",
        "head_2": "Itelpocahua Asur ",
        "005": "Asur cati elqui itata Tecoa quinpixqui ome isihuajhua. Se cati itoca Hela huan nopa seyoc cati itoca Naara.",
        "006": "Huan isihua Naara quintacatilti iconehua cati inintoca eliyaya: Ahuzam, Hefer, Temeni huan Ahastari. Ni tacame hualajque ten nopa sihuat Naara.",
        "007": "Huan isihua cati itoca Hela quitacatilti Zeret, Jezoar huan Etnán,",
        "008": "huan Cos cati elqui itata Anub huan Zobeba. Nojquiya Cos elqui inihuejcapan tata nopa familias cati hualajque teipa ipan Aharhel, icone Harum.",
        "009": "Jabes elqui achi más talnamiqui ten nochi sequinoc iicnihua. Huan inana quitocaxti Jabes (Jabes quiijtosnequi Tacuajcualoli), pampa quiijto: “Nijtacatilti ica miyac tacuajcualoli”.",
        "010": "Huan Jabes motatajti ica Toteco Dios cati toTeco tiisraelitame huan quiilhui: “Nimitztajtanía para techtiochihua miyac huan xijhueyili notal. Techpalehui ipan nochi cati nijchihua. Techmanahui ten nochi tamanti cati amo cuali para amo teno techcocos.” Quej nopa motatajti Jabes, huan Toteco quicajqui huan quimacac cati quitajtani.",
        "011": "Quelub cati elqui iicni Súa, elqui itata Mehir. Huan Mehir teipa quipixqui icone cati itoca Estón.",
        "012": "Huan Estón teipa elqui itata Bet Rafa, Paseah huan Tehina. Huan Tehina teipa quipehualti nopa altepet cati itoca Nahas. Nochi ya ni elque nopa tacame ten Reca.",
        "013": "Cenaz quinpixqui iconehua cati inintoca eliyaya Otoniel huan Seraías. Huan Otoniel quinpixqui iconehua cati inintoca eliyaya Hatat huan Meonotai.",
        "014": "Huan Meonotai quipixqui se icone cati itoca Ofra. Huan Seraías quipixqui se icone cati itoca Joab, cati elqui inihuejcapan tata nopa masehualme cati teipa itztoyaj ipan nopa tamayamit cati itoca Carisim. Carisim quinequi quiijtos Tasencahuani. Quena, quej nopa quitocaxtiyayaj pampa nopona itztoyaj masehualme cati quimatiyayaj quichihuase nochi tamanti cati yejyectzitzi.",
        "015": "Huan Caleb cati elqui icone Jefone quinpixqui iconehua cati inintoca eliyaya Iru, Ela huan Naam. Huan Ela elqui itata Cenaz.",
        "016": "Jehalelel quinpixqui iconehua cati inintoca eliyaya: Zif, Zifa, Tirías huan Asareel.",
        "017": "Esdras quinpixqui iconehua cati inintoca eliyaya: Jeter, Mered, Efer huan Jalón. Huan Mered mocuili Bitia, iichpoca Faraón cati tanahuati ipan tali Egipto. Huan ininconehua elque María, Samai huan Isba. Huan Isba quipixqui se icone cati itoca Estemoa.",
        "018": "Nojquiya Mered quipiyayaya seyoc isihua cati hualayaya ipan nopa hueyi familia Judá. Nopa sihuat itoca eliyaya Jehudaía. Huan Jehudaía quitacatilti Jered, Heber huan Jecutiel. Huan teipa Jered quipixqui icone cati itoca Gedor. Huan teipa Heber quipixqui icone cati itoca Soco huan Jecutiel quipixqui icone cati quitocaxti Zanoa.",
        "019": "Hodías quipixqui isihua cati elqui isihua icni Naham. Huan yaya quintacatilti ome iconehua. Se itoca Keila cati mochijqui se garmita tacat. Huan nopa seyoc icone itoca eliyaya Estemoa huan yaya mochijqui se maacateo tacat.",
        "020": "Simón quinpixqui iconehua cati inintoca eliyaya: Amnón, Rina, Ben Hanán huan Tilón. Huan Isi quinpixqui iconehua cati inintoca eliyaya Zohet huan Ben Zohet.",
        "head_3": "Iixhuihua Sela, icone Judá ",
        "021": "Sela, icone Judá, quinpixqui iconehua cati inintoca eliyaya Er huan Laada. Huan ten Sela hualajque nopa familias cati tequitiyayaj ica lino yoyomit ipan tali Bet Asbea. Huan Er quipixqui icone cati itoca Leca. Huan Laada quipixqui icone cati itoca Maresa.",
        "022": "Huan Sela quipixqui iteipan ixhui cati itoca, Joacim. Huan iteipan ixhuihua Sela itztoyaj ipan altepet Cozeba. Huan Sela nojquiya quinpixqui iconehua cati inintoca Joás huan Saraf. Huan Saraf mosihuajti ica se sihuat ten tali Moab huan mochijqui se tequitiquet ipan nopa tali. Teipa mocuetque ipan altepet Lehem",
        "023": "Nochi ni masehualme quimatiyayaj quichihuase miyac tamanti ica soquit. Itztoyaj ipan nopa altepeme Netaín huan Guederá. Nojquiya, quimatiyayaj quenicatza quitocase xochit huan quiyectalise xochi mili. Huan nochi inijuanti quitequipanohuayayaj nopa tanahuatijquet.",
        "head_4": "Iixhuihua huan ialtepehua Simeón ",
        "024": "Simeón quinpixqui iconehua cati inintoca eliyaya: Nemuel, Jamín, Jarib, Zera huan Saúl.",
        "025": "Huan Saúl quipixqui se icone cati itoca Salum. Huan Salum teipa quipixqui se icone cati itoca Mibsam. Huan Mibsam quipixqui icone cati itoca Misma.",
        "026": "Misma quipixqui icone cati quitocaxtiyayaj Hamuel. Huan Hamuel quipixqui icone cati itoca Zacur. Zacur quipixqui se icone cati itoca Simei.",
        "027": "Simei quinpixqui 16 iconehua huan 6 iichpocahua. Pero nopa telpocame amo quinpixque miyac ininconehua huan yeca ininfamilias amo momiyaquilijque quej iteipa ixhuihua Judá.",
        "028": "Huan Simei quinpixqui iixhuihua cati itztoyaj ipan nopa altepeme cati inintoca eliyaya: Beer Seba, Molada, Hazar Sual,",
        "029": "Bilha, Ezem, Tolad,",
        "030": "Betuel, Horma, Siclag,",
        "031": "Bet Marcabot, Hazar Susim, Bet Birai huan Saaraim. Quena, nochi ni altepeme eltoya iniaxca iixhuihua Simeón hasta quema David pejqui tanahuatía.",
        "032": "Huan nojquiya itztoyaj ipan seyoc macuili altepeme cati inintoca: Etam, Aín, Rimón, Toquén huan Asán.",
        "033": "Huan nojquiya itztoyaj ipan pilaltepetzitzi cati quiyahualojtoyaj huejca hasta altepet Baal. Quena, ni iixhuihua Simeón itztoyaj ipan ni altepeme huan mocajqui ijcuilijtoc inintoca ipan amat huan quenicatza tacajtihualajque iniixhuihua.",
        "034": "Sequinoc iteipa ixhuihua eliyayaj Mesobab, Jamlec, Josías cati elqui icone Amasías,",
        "035": "huan Joel. Nojquiya Simeón quipixqui se iixhui, Jehú, cati elqui icone Josibías, cati elqui icone Seraías, cati elqui icone Asiel;",
        "036": "huan quinpixqui iixhuihua cati inintoca eliyayaj Elioenai, Jaacoba, Jesohaía, Asaías, Adiel, Jesimiel, Benaía,",
        "037": "huan Ziza cati elqui icone Sifi, cati elqui icone Alón, cati elqui icone Jedaías, cati elqui icone Simri, cati elqui icone Semaías.",
        "038": "Cati nica ijcuilijtoc inintoca eliyayaj tayacanani ipan ininfamilias. Huan pampa ininfamilias monelmiyaquilijque,",
        "039": "inijuanti quisque huan yajque hasta Gedor ipan seyoc lado ten nopa tamayamit para campa hualquisa tonati. Yajque para quitemose sacat para inintapiyalhua.",
        "040": "Huan quipantijque miyac sacat cati cuali. Huan oncayaya miyac paquilisti huan tasehuilisti ipan nopa tali pampa achtohuiya iixhuihua Cam itztoyaj nopona.",
        "041": "Huan ni tayacanani ipan iixhuihua Simeón cati quipiyaj inintoca ijcuilijtoc nica, calajque ipan nopa tamayamit ipan nopa tonali quema Tanahuatijquet Ezequías tanahuatiyaya ipan tali Judá. Huan mocuilijque nopa tali huan quisosolojque nochi iniyoyoncalhua huan inimilhua cati eliyaya iniaxca iixhuihua Cam. Quintzontamiltijque nopa masehualme nopona huan moaxcatijque nopa tali huan nopona mocajque para itztose pampa quipixqui yejyectzi sacat para inintapiyalhua.",
        "042": "Huan seyoc 500 ten ni tacame cati eliyayaj iixhuihua Simeón cati calajque ipan nopa tali teipa yajque ipan nopa tepet cati itoca Seir. Huan nopa tayacanani cati yajque nopona eliyayaj: Pelatías, Nearías, Refaías huan Uziel. Nochi ya ni eliyayaj iconehua Isi.",
        "043": "Huan inijuanti quintzontamiltijque nochi nopa amalecita masehualme cati noja mocajtoyaj yoltoque. Quej nopa iixhuihua Simeón moaxcatijque nopa altepet huan nopona itztoque hasta ama."
    },
    "005": {
        "head_1": "Iixhuihua Rubén iachtohui cone Israel ",
        "001": "Rubén eliyaya iachtohui cone Israel, pero quipolo nopa tanahuatili cati quipixqui huan quipolo nopa tamanti cati quiselijtosquía quej achtohui ejquet pampa motejqui ihuaya isihua tequipanojca itata. Yeca nochi tamanti cati yaya quiselijtosquía, quiselijque iconehua José cati eliyaya seyoc icone Israel. Huajca Rubén ayecmo quiitayayaj quej achtohui ejquet.",
        "002": "Judá cati quitoquili Rubén quema tacatqui, quipixqui más chicahualisti que iicnihua huan ipan iixhuihua ya hualajqui se Tanahuatijquet, pero amo quiseli nopa tanahuatili ten achtohui ejquet. Elqui José cati mocajqui ica nopa tanahuatili quej achtohui ejquet.",
        "003": "Rubén quinpixqui iconehua cati inintoca eliyaya: Hanoc, Falú, Hezrón huan Carmi.",
        "004": "Huan Joel, se iixhui Rubén, quipixqui icone cati itoca Semaías. Huan Semaías quipixqui icone cati itoca Gog. Huan Gog quipixqui se icone cati itoca Simei.",
        "005": "Simei quipixqui icone cati itoca Micaía. Huan Micaía quipixqui icone cati itoca Reaía. Huan Reaía quipixqui se icone cati itoca Baal.",
        "006": "Baal quipixqui icone cati itoca Beera. Beera elqui tayacanquet ipan iixhuihua Rubén quema huetzqui imaco nopa tanahuatijquet ten tali Asiria cati itoca Tiglat Pileser huan quihuicaque ilpitoc para tetequipanoti.",
        "007": "Huan iicnihua Beera mochijque huejhueyi familias. Huan nica eltoc inintoca nopa tayacanani ipan sesen familia: Jeiel, Zacarías,",
        "008": "Bela elqui icone Azaz, cati elqui icone Sema, cati elqui icone Joel. Iixhuihua Rubén cati nica ijcuilijtoc inintoca, itztoyaj ipan nopa tali cati yajqui ten Aroer hasta tepet Nebo huan hasta Baal Meón.",
        "009": "Huan tahuel momiyaquilijque ihuacaxhua Joel ipan tali Galaad, huan yeca yajqui más ica campa hualquisa tonati para quintamacas. Teipa yajqui hasta nechca nopa huactoc tali huan hasta campa nopa hueyat Eufrates.",
        "010": "Huan ipan nopa tonali quema Tanahuatijquet Saúl tanahuatiyaya, iteipa ixhuihua Rubén yajque huan quintehuijque iteipa ixhuihua Hagar huan quintanque. Teipa mocajque para itztose ipan iniyoyoncalhua nopona campa hualquisa tonati ipan tali Galaad.",
        "head_2": "Iixhuihua Gad ",
        "011": "Huan iixhuihua Gad itztoyaj ipan tali Basán hasta altepet Salca cati mocahua iniixmelac iixhuihua Rubén.",
        "012": "Huan Joel elqui nopa achtohui tayacanquet ipan tali Basán, huan nopa ompa tayacanquet elqui Safán, teipa Jaanai huan teipa Safat.",
        "013": "Huan nopa tacame quinpixque ininteixmatcahua cati inintoca eliyaya: Micael, Mesulam, Seba, Jorai, Jacán, Zía huan Heber. Para nochi eliyayaj chicome.",
        "014": "Nochi ni chicome tacame elque iteipa ixhuihua Abihail cati elqui icone Huri, cati elqui icone Jaroa, cati elqui icone Galaad, cati elqui icone Micael, cati elqui icone Jesisai, cati elqui icone Jahdo, cati elqui icone Buz.",
        "015": "Huan Ahí, icone Abdiel huan iixhui Guni, elqui nopa tayacanquet ipan ininfamilias.",
        "016": "Huan nochi ni cati eliyayaj iteipa ixhuihua Gad itztoyaj ipan Galaad ipan tali Basán huan ininpilaltepehua. Nojquiya itztoyaj campa hueli ipan potreros ipan tali Sarón.",
        "017": "Nochi inijuanti quiijcuilojque inintoca ipan nopa amame ipan nopa tonali quema Jotam tanahuatiyaya ipan tali Judá ica tatzinta huan quema Jeroboam tanahuatiyaya ipan tali Israel ica norte.",
        "head_3": "Nopa ome huan tajco huejhueyi familias ",
        "018": "Itelpocahua Rubén huan Gad huan nopa tajco familia ten Manasés eliyayaj tacame cati tahuel mosemacayayaj. Quinpixque 44 mil 760 soldados cati quihualicayayaj yolixtzajcayot, machetas huan cuahuitoli cati huejhueyi. Inijuanti tahuel quiixmatiyayaj quenicatza tatehuise.",
        "019": "Ni tacame quintehuijque iteipa ixhuihua Hagar inihuaya nopa jeturitame, afisitame huan nopa nodabitame.",
        "020": "Huan iixhuihua Rubén, Gad huan Manasés quitzajtzilijque Toteco Dios para ma quinmaca chicahualisti ipan nopa tatehuilisti, huan yaya, quena, quinmacac pampa motemachiyayaj ipan ya. Huan yeca quintzontamiltijque nochi iteipan ixhuihua Hagar nepa ihuaya nochi cati quinpalehuiyayaj.",
        "021": "Huan quema ya quintantoyaj quihuicaque cati eliyaya iniaxca huan elqui: 50 mil camellos, 200 mil borregojme, 2 mil burrojme huan 100 mil masehualme.",
        "022": "Huan mijque miyac iteipa ixhuihua Hagar pampa Toteco Dios quintehuiyaya. Huan quej nopa iixhuihua Rubén mocajque ipan inintal iteipa ixhuihua Hagar huan nopona itztoyaj hasta ipan nopa tonali quema quinquixtijque huan quinhuicaque ipan seyoc tali.",
        "head_4": "Tajco ten nopa hueyi familia Manasés ",
        "023": "Nopa tajco familia ten Manasés tahuel momiyaquili. Huan itztoyaj ten altepet Basán hasta Baal Hermón, huan Senir hasta nopa tepet Hermón.",
        "024": "Huan nopa tayacanani ipan ininfamilias ten iniixhuihua Manasés eliyayaj: Efer, Isi, Eliel, Azriel, Jeremías, Hodavías huan Jahdiel. Sesen ten ni tacame nelía mosemacayayaj huan quipiyayayaj miyac chicahualisti para tatehuise huan nochi quinixmatiyayaj. Huan eliyayaj tayacanani ipan ininfamilias.",
        "025": "Pero inijuanti mosisinijque ica Toteco Dios cati elqui ininTeco inihuejcapan tatahua huan quiixpanoque nopa camanali cati quichijqui inihuaya. Quinhueyichijque teteyome huan taixcopincayome cati quinhueyichihuayayaj nopa masehualme cati Toteco Dios quinquixti iniixpa inihuejcapan tatahua.",
        "026": "Yeca Toteco Dios quicahuili Tanahuatijquet Pul ten tali Asiria cati nojquiya quitocaxtiyayaj Tiglat Pileser, para ma moaxcati nopa tali huan ma quinquixti iconehua Rubén, Gad huan nopa tajco familia ten Manasés. Huan Pul quinhuicac ipan talme cati inintoca eliyayaj Halah, Habor huan Hara huan hasta nopa hueyat Gozán huan nopona itztoque hasta ama."
    },
    "006": {
        "head_1": "Iixhuihua Leví cati mochijque totajtzitzi ",
        "001": "Leví quinpixqui iconehua cati inintoca eliyaya: Gersón, Coat huan Merari.",
        "002": "Coat teipa quinpixqui iconehua cati inintoca eliyaya: Amram, Izhar, Hebrón huan Uziel.",
        "003": "Amram teipa quinpixqui iconehua cati inintoca eliyaya: Aarón, Moisés huan María. Huan Aarón teipa quinpixqui iconehua cati inintoca eliyaya: Nadab, Abiú, Eleazar huan Itamar.",
        "004": "Eleazar quipixqui icone cati itoca Finees. Huan Finees quipixqui icone cati itoca Abisúa.",
        "005": "Huan Abisúa quipixqui icone cati itoca Buqui. Huan Buqui quipixqui icone cati itoca Uzi.",
        "006": "Huan Uzi quipixqui icone cati itoca Zeraías. Huan Zeraías quipixqui icone cati itoca Meraiot.",
        "007": "Huan Meraiot quipixqui icone cati itoca Amarías. Huan Amarías quipixqui icone cati itoca Ahitob.",
        "008": "Huan Ahitob quipixqui icone cati itoca Sadoc. Huan Sadoc quipixqui icone cati itoca Ahimaas.",
        "009": "Ahimaas quipixqui icone cati itoca Azarías. Huan Azarías quipixqui icone cati itoca Johanán.",
        "010": "Huan Johanán quipixqui icone cati itoca Azarías. Huan Azarías elqui se totajtzi ipan nopa hueyi tiopamit cati Salomón quichijqui ipan altepet Jerusalén.",
        "011": "Azarías quipixqui icone cati itoca Amarías. Huan Amarías quipixqui icone cati itoca Ahitob.",
        "012": "Huan Ahitob quipixqui icone cati itoca Sadoc. Huan Sadoc quipixqui icone cati itoca Salum.",
        "013": "Huan Salum quipixqui icone cati itoca Hilcías. Huan Hilcías quipixqui icone cati itoca Azarías.",
        "014": "Huan Azarías quipixqui icone cati itoca Seraías. Huan Seraías quipixqui icone cati itoca Josadoc.",
        "015": "Huan Nabucodonosor quihuicac Josadoc quema Toteco quitequihui ya para quinquixtis israelitame ten tali Judá huan altepet Jerusalén para quinhuicase tetequipanotij.",
        "head_2": "Sequinoc iixhuihua Leví cati amo totajtzitzi ",
        "016": "Leví quinpixqui iconehua cati inintoca eliyaya: Gersón, Coat huan Merari.",
        "017": "Gersón teipa quinpixqui iconehua cati inintoca eliyaya Libni huan Simei.",
        "018": "Coat teipa quinpixqui iconehua cati inintoca eliyaya: Amram, Izhar, Hebrón huan Uziel.",
        "019": "Merari teipa quinpixqui iconehua cati inintoca eliyaya Mahli huan Musi. Ya ni elque iteipa ixhuihua Leví cati huejcajquiya itztoya.",
        "020": "Huan nica eltoc inintoca iteipa ixhuihua Gersón cati mochijque familias. Inijuanti inintoca eliyaya: Libni cati elqui itata Jahat, cati elqui itata Zima,",
        "021": "cati elqui itata Joa, cati elqui itata Iddo, cati elqui itata Zera, cati elqui itata Jeatrai.",
        "022": "Huan iteipa ixhuihua Coat cati mochijque familias inintoca eliyaya: Aminadab cati teipa elqui itata Coré, cati teipa elqui itata Asir,",
        "023": "cati teipa elqui itata Elcana, cati teipa elqui itata Ebiasaf, cati teipa elqui itata Asir,",
        "024": "cati teipa elqui itata Tahat, cati teipa elqui itata Uriel, cati teipa elqui itata Uzías cati teipa elqui itata Saúl.",
        "025": "Elcana quinpixqui iconehua cati inintoca eliyaya Amasai huan Ahimot,",
        "026": "Elcana, Zofai, Nahat,",
        "027": "Eliab, Jeroham huan Elcana.",
        "028": "Huan Samuel quinpixqui iconehua cati inintoca Vasni cati achtohui ejquet huan Abías cati teipa tacatqui.",
        "029": "Merari quinpixqui iconehua cati inintoca eliyaya: Mahli, Libni, Simei, Uza,",
        "030": "Simea, Haguía huan Asaías.",
        "head_3": "Levitame cati huicani ipan tiopamit ",
        "031": "Nica eltoc inintoca nopa huicani cati Tanahuatijquet David quintapejpeni para huicase huan para tayacanase para quihueyichihuase Toteco.",
        "032": "Inijuanti tequipanojque ipan nopa yoyon tiopamit quema ya quitalijtoyaj nopa caxa nopona hasta quema Salomón quichijchijqui nopa tiopamit ipan altepet Jerusalén. Teipa nopa huicani pejque tequipanohuaj nopona.",
        "033": "Ni tacame huan ininconehua huicaque huan nochi eliyayaj iteipa ixhuihua Coat ten huejcajquiya: Hemán tayacanqui huan nojquiya huicaque Joel cati elqui icone Samuel.",
        "034": "Samuel elqui icone Elcana Huan Jeroham elqui icone Eliel, cati elqui icone Toa.",
        "035": "Toa elqui icone Zuf, cati elqui icone seyoc tacat cati itoca Elcana Huan ni Elcana elqui icone Mahat, cati elqui icone Amasai.",
        "036": "Amasai elqui icone seyoc tacat cati itoca Elcana Huan Joel elqui icone Azarías, cati elqui icone Sofonías.",
        "037": "Sofonías elqui icone Tahat, cati elqui icone Asir. Huan Asir elqui icone Ebiasaf, cati elqui icone Coré.",
        "038": "Coré elqui icone Izhar, cati elqui icone Coat. Huan Coat elqui icone Leví, cati elqui icone Israel.",
        "039": "Huan Hemán quipixqui itapalehuijca cati itoca Asaf cati itztoya ipan inejmat. Huan Asaf elqui icone Berequías, cati icone Simea,",
        "040": "cati icone Micael, cati icone Baasías, cati icone Malquías,",
        "041": "cati icone Etni, cati icone Zera, cati icone Adaía,",
        "042": "cati icone Etán, cati icone Zima, cati icone Simei,",
        "043": "cati icone Jahat, cati icone Gersón cati icone Leví.",
        "044": "Huan ten iteipa ixhuihua Merari, itapalehuijca Hemán cati moquetzayaya ipan iarraves elqui Etán cati elqui icone Quisi, cati icone Abdi, cati icone Maluc,",
        "045": "cati icone Hasabías, cati icone Amasías, cati icone Hilcías,",
        "046": "cati icone Amsi, cati icone Bani, cati icone Semer,",
        "047": "cati icone Mahli, cati icone Musi, cati icone Merari cati elqui icone Leví.",
        "048": "Huan sequinoc iteixmatcahua cati nojquiya eliyayaj levitame o iixhuihua Leví, quiselijque sequinoc tamanti tequit para ma quichihuaca ipan itiopa Toteco.",
        "049": "Pero cati hualajque ipan Aarón huan iteipa ixhuihua elque totajtzitzi. Inintequi eliyaya para quitencahuase tacajcahualisti tatatili, quitatise copali huan para quichihuase sequinoc tamanti tequit ipan nopa cuarto cati Más Tatzejtzeloltic. Nojquiya quipixque inintequi para quiixtzacuase tetajtacolhua sesen xihuit quej quiijtohuayaya nopa tanahuatilme cati Toteco quimacac itequipanojca, Moisés.",
        "head_4": "Iixhuihua Aarón ",
        "050": "Aarón quipixqui icone cati itoca Eleazar, cati quipixqui icone Finees, cati quipixqui icone Abisúa,",
        "051": "cati quipixqui icone Buqui, cati quipixqui icone Uzi, cati quipixqui icone Zeraías,",
        "052": "cati quipixqui icone Meraiot, cati quipixqui icone Amarías, cati quipixqui icone Ahitob,",
        "053": "cati quipixqui icone Sadoc, cati quipixqui icone Ahimaas.",
        "head_5": "Inialtepehua nopa levitame ",
        "054": "Ya ni inintoca nopa altepeme huan talme cati quiselijque iixhuihua Aarón quej cati quintocaro ica rifa. Aarón cati quisqui ten se ihuejcapan tata cati itoca Coat quinpixqui iteipan conehua cati quiselijque ni talme:",
        "055": "Hebrón ipan tali Judá huan nochi nopa potreros cati quiyahualojtoyaj.",
        "056": "Caleb, icone Jefone quiseli nopa mili huan cuatitamit nechca Hebrón.",
        "057": "Huajca iixhuihua Aarón quiselijque ni altepeme ica nochi nopa potreros cati quinyahualojtoyaj. Quiselijque: Hebrón, se altepet para ipan momanahuise, Libna, Jatir, Estemoa,",
        "058": "Hilén, Debir,",
        "059": "Asán huan Bet Semes ica nochi nopa potreros cati quiyahualojtoyaj sesen ten ni altepeme.",
        "060": "Nojquiya ipan inintal Benjamín quiselijque: Geba, Alemet huan Anatot ihuaya nopa potreros cati quinyahualojtoyaj. Huajca para nochi, iixhuihua Aarón quiselijque 13 altepeme ica ininpotreros.",
        "061": "Nojquiya nopa sequinoc iteipa ixhuihua Coat cati amo iixhuihua Aarón ica rifa quiselijque 10 altepeme ten inintal nopa tajco ifamilia Manasés.",
        "062": "Huan iteipa ixhuihua Gersón, cati icone Leví huejcajquiya, quiselijque 13 altepeme ten nopa huejhueyi familias Isacar, Aser, Neftalí huan nopa tajco ifamilia Manasés cati itztoyaj ipan tali Basán.",
        "063": "Huan iteipa ixhuihua Merari, icone Leví huejcajquiya, quiselijque ica rifa 12 altepeme ipan inintal nopa huejhueyi familias Rubén, Gad huan Zabulón.",
        "064": "Huan israelitame quinmacaque nopa levitame nochi ni altepeme ica ininpotreros.",
        "065": "Quena, ica rifa israelitame cati ininteipa ixhuihua Judá, Simeón huan Benjamín quinmacaque levitame ni altepeme cati nimitzilhuijtoc huejcapa ten inintalhua.",
        "066": "Sequij iixhuihua Coat quiselijque altepeme ten inintal nopa hueyi familia Efraín ica nochi nopa potreros cati quinyahualojtoyaj.",
        "067": "Huan nopa hueyi familia Efraín nojquiya quinmacaque nopa altepet Siquem cati elqui se altepet ten tamanahuili cati mopantía ipan nopa cuatitamit ipan tali Efraín. Nojquiya quinmacaque altepeme: Gezer,",
        "068": "Jocmeam, Bet Horón,",
        "069": "Ajalón, Gat Rimón ihuaya nochi potreros cati quiyahualojtoyaj sesen altepet.",
        "070": "Huan ten inintal, nopa tajco familia ten Manasés quinmacaque iteipa ixhuihua Coat nopa altepeme Aner huan Bileam ica nochi ininpotreros.",
        "071": "Huan ten inintal, nopa tajco familia ten Manasés nojquiya quinmacaque iteipa ixhuihua Gersón nopa altepet Golán ipan tali Basán ica ipotreros huan nopa altepet Astarot.",
        "072": "Huan ten inintal, nopa hueyi familia Isacar quinmacaque iteipa ixhuihua Gersón nopa altepeme cati inintoca: Cedes, Daberat,",
        "073": "Ramot huan Anem ica nochi nopa potreros cati quinyahualojtoyaj.",
        "074": "Huan ten inintal, nopa hueyi familia Aser quinmacaque iteipa ixhuihua Gersón nopa altepeme cati inintoca: Abdón, Masal,",
        "075": "Hucoc huan Rehob ica nochi nopa potreros cati quinyahualojtoyaj.",
        "076": "Huan nopa hueyi familia Neftalí quinmacac iteipa ixhuihua Gersón altepet Cedes cati mopantía ipan tali Galilea, huan altepet Hamón huan altepet Quiriataim. Nojquiya quinmacaque nochi nopa potreros cati quinyahualojtoyaj.",
        "077": "Huan ten inintal, nopa hueyi familia Zabulón, quinmacaque cati mocajqui ten iteipa ixhuihua Merari nopa altepeme Rimón huan Tabor ica ininpotreros.",
        "078": "Huan ten inintal, nopa hueyi familia Rubén quinmacaque iteipa ixhuihua Merari ni altepeme cati mopantíaj ipan nopa seyoc nali ten nopa hueyat Jordán, iixmelac altepet Jericó. Huan ni altepet cati itoca Beser ipan huactoc tali huan nojquiya quinmacaque Jaza,",
        "079": "Cademot huan Mefaat ihuaya nochi nopa potreros cati quinyahualojtoyaj.",
        "080": "Huan ten inintal, nopa hueyi familia Gad quinmactilijque iteipa ixhuihua Merari nopa altepet Ramot ipan tali Galaad. Nojquiya quinmactilijque Mahanaim,",
        "081": "Hesbón huan Jazer ica nochi nopa potreros cati quinyahualojtoyaj."
    },
    "007": {
        "head_1": "Iixhuihua Isacar ",
        "001": "Isacar quinpixqui iconehua cati inintoca eliyaya: Tola, Fúa, Jasub huan Simrón.",
        "002": "Tola quinpixqui iconehua cati mochijque tayacanani ipan ininfamilias huan inintoca eliyaya: Uzi, Refaías, Jeriel, Jahmai, Jibsam huan Semuel. Huan ipan nopa tonali quema tanahuatiyaya David, quinpojque quesqui tacame itztoyaj ipan ni familia cati huelij tatehuíaj. Huan para nochi eliyayaj 22 mil 600 tacame cati huelij tatehuíaj.",
        "003": "Uzi quipixqui se icone cati itoca Israhías. Huan Israhías quinpixqui iconehua cati inintoca eliyayaj: Micael, Obadías, Joel huan Isías. Nochi ni macuilti tacame mochijque tayacanani ipan ininfamilias.",
        "004": "Huan nochi ni macuilti tayacanani quinpixque tahuel miyac inisihuajhua huan tahuel miyac ininconehua. Quej nopa panoc para miyac xihuit hasta nopa lista campa ijcuilijtoc inintoca masehualme huan quenicatza tacajtiyajque quiijtohua para elque 36 mil soldados cati nelía motemacayayaj para tatehuise.",
        "005": "Huan ipan nochi nopa hueyi familia Isacar itztoyaj 87 mil soldados cati tahuel mosemacayayaj ipan tatehuilisti. Nochi inijuanti mopantíaj ipan nopa lista ten quenicatza tacajtiyajque masehualme.",
        "head_2": "Iixhuihua Benjamín ",
        "006": "Huan Benjamín quinpixqui iconehua cati inintoca eliyaya Bela, Bequer huan Jediael.",
        "007": "Huan Bela quinpixqui iconehua cati inintoca eliyaya: Ezbón, Uzi, Uziel, Jerimot huan Iri. Nochi inijuanti eliyayaj tayacanani ipan ininfamilias. Nojquiya eliyayaj tatehuiani cati tahuel mosemacayayaj ipan tatehuilisti. Huan nochi soldados cati eliyayaj iteipa ixhuihua Bela elque 20 mil 34 tacame. Nochi inijuanti mocajque ijcuilijtoque ipan nopa lista cati quipiya quenicatza tacajtiyajque masehualme.",
        "008": "Huan Bequer quinpixqui iconehua cati inintoca eliyaya: Zemira, Joás, Eliezer, Elioenai, Omri, Jerimot, Abías, Anatot huan Alamet.",
        "009": "Huan ipan nopa tonali quema David tanahuatiyaya, quinpojque 20 mil 200 tacame cati elque iixhuihua Bequer cati tahuel mosemacayayaj. Huan iyoca quinpixque macuilti tacame cati eliyayaj tayacanani ipan ininfamilias.",
        "010": "Huan Jediael quipixqui icone cati itoca Bilhán. Huan Bilhán quinpixqui iconehua cati inintoca eliyaya: Jeús, Benjamín, Aod, Quenaana, Zetán, Tarsis huan Ahisahar.",
        "011": "Nochi ya ni eliyayaj tayacanani ipan nopa familias cati hualahuij ipan Jediael. Huan ipan nopa tonali quema tanahuatiyaya David quinpojqui masehualme, huan iteipa ixhuihua Jediael cati hueliyayaj tatehuise mochijque 17 mil 200 tacame.",
        "012": "Huan Supim huan Hupim elque iconehua Hir. Huan Husim elqui icone Aher.",
        "head_3": "Iixhuihua Neftalí ",
        "013": "Neftalí quinpixqui iconehua cati inintoca eliyaya: Jahzeel, Guni, Jezer huan Salum. Nochi inijuanti hualajque ten Bilha cati elqui se isihua Jacob huejcajquiya.",
        "head_4": "Iixhuihua Manasés ",
        "014": "Manasés quinpixqui ome iconehua cati quintacatilti itequipanojca ten tali Siria huan nopa coneme inintoca eliyaya Asriel huan Maquir. Huan Maquir teipa quipixqui icone cati itoca Galaad.",
        "015": "Maquir mocuili Maaca. Maaca elqui inisihua icni Hupim huan Supim. Huan teipa Maquir quipixqui se iixhui cati itoca Zelofehad. Huan Zelofehad san quinpixqui ichpocame.",
        "016": "Maaca, isihua Maquir, quipixqui se icone cati quitocaxti Peres. Teipa quitacatilti seyoc icone huan quitocaxti Seres. Huan Seres quinpixqui iconehua cati inintoca eliyayaj Ulam huan Requem.",
        "017": "Huan Ulam quipixqui icone cati itoca Bedán. Nochi ni tacame eliyayaj iconehua Galaad, cati icone Maquir, cati ica huejcajquiya eliyaya icone Manasés.",
        "018": "Isihua icni Maquir cati itoca Hamolequet quitacatilti Isod, Abiezer huan Mahala.",
        "019": "Huan Semida quinpixqui iconehua cati inintoca eliyaya: Ahián, Siquem, Likhi huan Aniam.",
        "head_5": "Iixhuihua Efraín ",
        "020": "Efraín quipixqui icone cati itoca Sutela. Huan Sutela quipixqui icone cati itoca Bered. Bered quipixqui icone cati itoca Tahat, cati quipixqui icone cati itoca Elada. Elada quipixqui icone cati itoca Tahat.",
        "021": "Tahat quipixqui icone cati itoca Zabad. Zabad quipixqui icone cati itoca Sutela, cati quipixqui icone cati itoca Ezer, cati teipa quipixqui icone cati itoca Elad.",
        "022": "Huan inintata, Efraín, quinchoquili tahuel miyac tonali. Huan hualajque iconehua huan nochi iteixmatcahua para quiyolchicahuase.",
        "023": "Huan teipa Efraín ihuaya itztoya isihua huan yaya conecuic huan quitacatilti se oquichpil cati quitocaxtijque Bería",
        "024": "Huan Bería nojquiya quipixqui se iichpoca cati itoca Seera. Huan iichpoca quinchijchijqui nopa altepeme Bet Horón Cati Huejcapa huan Bet Horón Cati Tatzinta. Nojquiya iichpoca quichijchijqui nopa altepet Uzen Seera.",
        "025": "Huajca Bería quinpixqui iixhuihua cati pejqui ica icone cati itoca Refa. Huan Refa teipa quipixqui icone cati itoca Resef. Huan Resef teipa quipixqui icone cati itoca Telah. Huan Telah teipa quipixqui icone cati itoca Tahán. Huan Tahán teipa quipixqui icone cati itoca Laadán.",
        "026": "Huan Laadán teipa quipixqui icone cati itoca Amiud. Huan Amiud teipa quipixqui icone cati itoca Elisama. Huan Elisama teipa quipixqui icone,",
        "027": "cati itoca Nun. Huan Nun teipa quipixqui icone cati itoca Josué.",
        "028": "Huan nochi ni masehualme cati eliyayaj iteipa ixhuihua Efraín itztoyaj ipan altepet Betel huan ipilaltepehua ica sur. Huan para campa hualquisa tonati monepantiyaya inintal ica altepet Naarán. Ica campa calaqui tonati monepantiyaya ica altepet Gezer. Huan ica norte hasta altepet Siquem ica ipilaltepehua huan ajsiyaya hasta altepet Gaza huan ipilaltepehua.",
        "029": "Huan campa monepantiyayaj Efraín ica inintal nopa hueyi familia Manasés, oncayayaj altepeme cati inintoca eliyaya: Bet Seán, Taanac, Meguido huan Dor ica nochi nopa pilaltepetzitzi cati quiyahualojtoyaj sese altepet. Ipan ni altepeme itztoyaj iteipa ixhuihua José cati elqui icone Israel ten huejcajquiya.",
        "head_6": "Itelpocahua Aser ",
        "030": "Aser quinpixqui iconehua cati inintoca eliyaya: Imna, Isúa, Isúi, Bería huan se inisihua icni cati itoca Sera.",
        "031": "Huan Bería quinpixqui iconehua cati inintoca eliyaya Heber huan Malquiel. Huan Malquiel teipa quipixqui icone cati itoca Birzavit.",
        "032": "Huan Heber quinpixqui iconehua cati inintoca eliyaya Jaflet, Semer huan Hotam. Huan se inisihua icni cati itoca Súa.",
        "033": "Huan Jaflet quinpixqui iconehua cati inintoca eliyaya Pasac, Bimhal huan Asvat.",
        "034": "Huan Somer quinpixqui iconehua cati inintoca eliyaya: Ahí, Rohga, Jehúba huan Aram.",
        "035": "Huan Helem cati elqui iicni Somer, quinpixqui iconehua cati inintoca eliyaya: Zofa, Imna, Seles huan Amal.",
        "036": "Huan Zofa quinpixqui iconehua cati inintoca eliyaya: Súal, Harnefer, Súal, Beri, Imra,",
        "037": "Beser, Hod, Sama, Silsa, Itrán, huan Beera.",
        "038": "Huan Jeter quinpixqui iconehua cati inintoca eliyaya Jefone, Pispa huan Ara.",
        "039": "Huan se iixhui Aser cati itoca Ula quinpixqui iconehua cati inintoca eliyaya: Ara, Haniel huan Rezia."
    },
    "008": {
        "head_1": "Iixhuihua Benjamín ",
        "001": "Benjamín quipixqui iachtohui cone cati quitocaxtiyayaj Bela. Iompa cone quitocaxtiyayaj Asbel. Iexpa cone quitocaxtiyayaj Ahara.",
        "002": "Inajpa cone quitocaxtiyayaj Noha, huan imacuilpa cone quitocaxtiyayaj Rafa.",
        "003": "Huan Bela quinpixqui iconehua cati quintocaxtiyayaj: Adar, Gera, Abiud,",
        "004": "Abisúa, Naamán, Ahoa,",
        "005": "Gera, Sefufán huan Hiram.",
        "006": "Huan Aod quinpixqui iconehua cati mochijque tayacanani ipan ininfamilias huan itztoyaj ipan altepet Geba. Huan masehualme nopona quinquixtijque ten Geba huan inijuanti yajque hasta altepet Manahat.",
        "007": "Huan ininconehua Aod inintoca eliyaya Naamán, Ahías huan Gera. Huan Gera teipa elqui itata Uza huan Ahiud. Gera yaya quinyacanqui quema yajque ipan seyoc altepet.",
        "008": "Saharaim quincajqui isihuajhua cati inintoca Husim huan Baara, pero teipa ipan tali Moab quinpixqui iconehua ica iyancuic sihua cati itoca Hodes.",
        "009": "Huan ininconehua quintocaxtiyayaj: Jobab, Sibia, Mesa, Malcam,",
        "010": "Jeúz, Saquías huan Mirma. Nochi ya ni teipa elque tayacanani ipan ininfamilias.",
        "011": "Huan iachtohui sihua Saharaim cati itoca Husim, cati Saharaim quicajqui ya ipa quintacatiltijtoya iconehua cati inintoca Abitob huan Elpaal.",
        "012": "Huan Elpaal quinpixqui iconehua cati inintoca eliyaya Heber, Misam huan Semed, cati quipehualtijque altepeme Ono huan Lod huan nochi ininpilaltepehua.",
        "013": "Nojquiya Elpaal quinpixqui sequinoc iconehua cati inintoca eliyaya Bería huan Sema. Ni Bería huan Sema mochijque tayacanani ten ifamilias cati itztoyaj ipan altepet Ajalón. Huan Bería huan Sema quinquixtijque nopa masehualme cati itztoyaj ipan altepet Gat.",
        "014": "Huan Elpaal nojquiya quinpixqui sequinoc iconehua cati inintoca eliyaya Ahío, Sasac huan Jeremot.",
        "015": "Bería quinpixqui iconehua cati inintoca eliyaya: Zebadías, Arad, Ader,",
        "016": "Micael, Ispa huan Joha.",
        "017": "Huan Elpaal nojquiya quinpixqui iconehua cati inintoca eliyaya: Zebadías, Mesulam, Hizqui, Heber,",
        "018": "Ismerai, Jezlías huan Jobab.",
        "019": "Huan Simei quinpixqui iconehua cati inintoca eliyaya: Jaquim, Zicri, Zabdi,",
        "020": "Elienai, Ziletai, Eliel,",
        "021": "Adaías, Beraías huan Simrat.",
        "022": "Huan Sasac quinpixqui itelpocahua cati inintoca eliyaya: Ispán, Heber, Eliel,",
        "023": "Abdón, Zicri, Hanán,",
        "024": "Hananías, Elam, Anatotías,",
        "025": "Ifdaías huan Peniel.",
        "026": "Huan Jeroham quinpixqui iconehua cati inintoca eliyaya: Samserai, Seharías, Atalías,",
        "027": "Jaresías, Elías huan Zicri.",
        "028": "Nochi ni tacame elque tayacanani ipan nopa familias ten masehualme cati teipa tacajtiyajque huan itztoyaj ipan altepet Jerusalén.",
        "head_2": "Ifamilia Tanahuatijquet Saúl ",
        "029": "Huan ipan altepet Gabaón itztoya Jehiel",
        "030": "Huan iniachtohui cone quitocaxtiyayaj Abdón. Huan sequinoc ininconehua inintoca eliyaya: Zur, Cis, Baal, Nadab,",
        "031": "Gedor, Ahío, Zequer,",
        "032": "huan Miclot. Huan teipa Miclot quipixqui icone cati quitocaxti Simea. Nochi ni familias quipixque ininchaj nejnechca ipan altepet Jerusalén.",
        "033": "Huan Ner quipixqui icone cati quitocaxti Cis. Huan Cis quipixqui se icone cati quitocaxti Saúl. Huan Saúl quinpixqui iconehua cati quintocaxti: Jonatán, Malquisúa, Abinadab huan Es Baal.",
        "034": "Jonatán quipixqui icone cati quitocaxti Merib Baal Huan Merib Baal quipixqui icone cati quitocaxti Micaía.",
        "035": "Micaía quinpixqui iconehua cati quintocaxti: Pitón, Melec, Tarea huan Acaz.",
        "036": "Acaz quipixqui icone cati quitocaxti Joada. Huan Joada quinpixqui iconehua cati quintocaxtiyayaj Alemet, Azmavet huan Zimri. Huan Zimri quipixqui se icone cati quitocaxti Mosa.",
        "037": "Huan Mosa quipixqui icone cati quitocaxti Bina. Huan Bina quipixqui icone cati quitocaxti Rafa. Huan Rafa quipixqui icone cati quitocaxti Elasa. Huan Elasa quipixqui icone cati quitocaxti Azel.",
        "038": "Huan Azel quinpixqui chicuaseme iconehua cati quintocaxtiyayaj: Azricam, Bocru, Ismael, Searías, Obadías huan Hanán.",
        "039": "Huan Azel quipixqui se iicni cati quitocaxtiyayaj Esec. Huan Esec quipixqui iachtohui cone cati quitocaxti Ulam. Huan iompaca cone quitocaxti Jehús huan iexpa cone quitocaxti Elifelet.",
        "040": "Huan nochi iconehua Ulam tahuel mosemacayayaj ipan tatehuilisti huan tahuel quipixque fuerza. Tahuel quiixmatiyayaj quenicatza quitequihuise cuataminti huan huejhueyi cuahuitoli. Huan iconehua Ulam quinpixque miyac ininconehua huan iniixhuihua. Ica nochi ajsique 150. Nochi inijuanti eliyayaj iteipa ixhuihua Benjamín."
    },
    "009": {
        "001": "Huan nochi israelitame ipan tali Israel huan taya familia ipan hualajque mocajque ijcuilijtoque ipan nopa amatapohuali ten nopa Tanahuatiani Ten Tali Israel. Huan TOTECO quincahuili inincualancaitacahua ma quinquixtica israelitame ipan tali Judá huan quinhuicase huejca ipan tali Babilonia pampa quinhueyichijque teteyome huan taixcopincayome.",
        "head_1": "Masehualme cati mocuetque ten tali Babilonia ",
        "002": "Huan quema panotoya miyac xihuit, nopa masehualme cati achtohui hualajque para sempa itztoquij ipan inintal huan ipan inialtepehua campa quisque eliyayaj ten hueli israelitame. Nojquiya inihuaya hualajque sequij totajtzitzi, levitame huan tequipanohuani ipan tiopamit.",
        "003": "Israelitame ten nopa huejhueyi familias Judá, Benjamín, Efraín huan Manasés ajsicoj huan mochantijque ipan altepet Jerusalén.",
        "004": "Ten nopa familia Judá ajsicoj: Utai cati elqui icone Amiud, cati elqui icone Omri, cati elqui icone Imri, cati elqui icone Bani, cati elqui icone",
        "005": "Huan nojquiya mocuetque ipan inintal nopa israelitame cati eliyayaj iteipa ixhuihua Silón. Mocuetqui Asaías nopa achtohui ejquet inihuaya iconehua.",
        "006": "Huan ipan nopa familia ten iteipa ixhuihua Zera, mocuetqui Jeuel ihuaya iteixmatcahua. Huajca ica nochi, eliyayaj 690 cati mocuetque ipan inintal cati eliyayaj iteipa ixhuihua Judá.",
        "007": "Huan ten nopa hueyi familia Benjamín, mocuetque: Salú cati elqui icone Mesulam, cati elqui icone Hodavías, cati elqui icone Asenúa.",
        "008": "Nojquiya mocuetqui Ibneías cati elqui icone Jeroham, cati elqui icone Ela, cati elqui icone Uzi, cati elqui icone Micri. Huan nojquiya mocuetqui Mesulam, cati elqui icone Sefatías, cati elqui icone Reuel, cati elqui icone Ibnías.",
        "head_2": "Totajtzitzi cati mocuetque ",
        "010": "Huan ten nopa totajtzitzi cati mocuetque eliyayaj: Jedaías, Joiarib, Jaquín,",
        "011": "Azarías cati elqui icone Hilcías, cati elqui icone Mesulam, cati elqui icone Sadoc, cati elqui icone Meraiot, cati elqui icone Ahitob. Azarías elqui tayacanquet ipan itiopa Toteco Dios.",
        "012": "Nojquiya mocuetqui se totajtzi cati itoca: Adaía cati elqui icone Jeroham, cati elqui icone Pasur, cati elqui icone Malquías. Huan mocuetqui Masai cati elqui icone Adiel, cati elqui icone Jazera, cati elqui icone Mesulam, cati elqui icone Mesilemit cati elqui icone Imer.",
        "013": "Huan mocuetque sequinoc totajtzitzi cati eliyayaj ininteixmatcahua. Huajca para nochi mocuetque mil 760 totajtzitzi cati tahuel quimatque quichihuaj nochi tequit cati monejqui ipan ichaj Toteco Dios.",
        "head_3": "Levitame cati mocuetque ",
        "014": "Huan ten nopa levitame, mocuetque: Semaías cati elqui icone Hasub, cati elqui icone Azricam, cati elqui icone Hasabías, cati elqui iteipa iixhui Merari.",
        "015": "Nojquiya mocuetque levitame cati inintoca eliyaya: Bacbacar, Heres huan Galal. Nojquiya mocuetqui Matanías, cati elqui icone Micaía, cati elqui icone Zicri, cati elqui icone Asaf.",
        "016": "Huan mocuetque Obadías, cati elqui icone Semaías, cati elqui icone Galal, cati elqui icone Jedutún. Huan mocuetqui Berequías, cati elqui icone Asa, cati elqui icone Elcana, yaya cati itztoya nechca Netofa.",
        "017": "Nopa tamocuitahuiani campa tiopan caltemit cati mocuetque inintoca eliyayaj: Salum, Acub, Talmón huan Ahimán ihuaya iteixmatcahua. Huan Salum elqui inintayacanca.",
        "018": "Achtohuiya ni levitame quimocuitahuiyayaj nopa caltemit ipan tiopamit cati mocahua ica campa hualquisa tonati campa calaquiyaya nopa tanahuatijquet. Ipan ni levitame nojquiya quisque inijuanti cati quimocuitahuiyayaj caltemit campa mocahuayayaj nopa levitame para itztose.",
        "019": "Huan Salum elqui icone Coré huan elqui se iteipa ixhui Ebiasaf, cati ehua ipan nopa familia ten iteipa ixhuihua Coré cati huejcajquiya itztoya. Salum huan iteixmatcahua quipiyayayaj inintequi para tamocuitahuise campa icalte nopa tiopamit quej inihuejcapan tatahua huejcajquiya tamocuitahuijque campa icalte nopa yoyon tiopamit cati iaxca TOTECO.",
        "020": "Huejcajquiya, Finees, icone Eleazar, elqui nopa achtohui tayacanquet ten caltemit tamocuitahuiani. Huan Toteco itztoya ihuaya.",
        "021": "Huan teipa Zacarías icone Meselemías quipiyayaya itequi para quimocuitahuis icalte nopa yoyon tiopamit.",
        "022": "Huan ipan nopa tonali itztoyaj 212 tamocuitahuiani cati ijcuilijtoc inintoca ipan nopa lista huan nojquiya ijcuilijtoc taya inialtepe. Elqui David huan nopa tajtolpanextijquet Samuel cati achtohui quintapejpenijque inihuejcapan tatahua ni tacame huan quintequimacaque para ma elica caltemit tamocuitahuiani pampa quiitaque para nopa tacame eliyayaj temachme.",
        "023": "Quej nopa nopa caltemit tamocuitahuiani huan ininteipa ixhuihua quipiyayayaj nopa tequit para mopatatiyase para tamocuitahuise campa nopa caltemit ipan ichaj TOTECO, cati achtohui eliyaya se yoyon tiopamit.",
        "024": "Huan quintequitalijque nopa tamocuitahuiani para tamocuitahuise nochi nahui lados ten nopa tiopamit. Tamocuitahuijque ica campa hualquisa tonati, ica campa calaqui tonati, ica norte huan ica tatzinta.",
        "025": "Huan ininteixmatcahua cati itztoyaj ipan pilaltepetzitzi, hualayayaj quemantica para chicueyi tonati para quinpalehuise.",
        "026": "Pero nopa nahui levitame cati elque nopa tayacanca tamocuitahuiani ipan caltemit más quipiyayayaj tanahuatili. Inijuanti quipiyayayaj nopa tequit para quimocuitahuise nopa cuartos campa quiajocuiyayaj nochi tamanti cati miyac ipati cati eltoya ipan ichaj Toteco Dios.",
        "027": "Huan inijuanti tamocuitahuiyayaj sesen tayohua campa ichaj Toteco Dios pampa ya nopa elqui inintequi. Huan nojquiya elqui inintequi para mojmosta quitapose nopa caltemit ica ijnaloc.",
        "head_4": "Inintequi sequij levitame ",
        "028": "Sequij ten nopa tamocuitahuiani quipixque inintequi para quimocuitahuise nochi tamanti cati quitequihuíaj quema quitencahuaj tacajcahualisti o quema quihueyichihuaj TOTECO. Quitachiliyayaj cuali quema quiquixtiyayaj nopa tamantzitzi huan quema quicalaquiyayaj para amo quipolose yon se tamanti.",
        "029": "Huan sequinoc quipiyayayaj inintequi para quimocuitahuise sequinoc tamanti quej platos huan tazas, huan nochi sequinoc tamantzitzi cati motequihuía ipan ichaj TOTECO. Nojquiya quimocuitahuiyayaj nopa harina cati más cuali, huan nopa xocomecat iayo, aceite, copali huan taajhuiyacayot.",
        "030": "Huan elqui inintequi sequij totajtzitzi para quisencahuase nopa taajhuiyacayot.",
        "031": "Se levita cati itoca Matatías cati hualajqui ipan nopa familia Coat huan elqui iachtohui cone Salum, quipiyayaya itequi para quichijchihuas pantzi cati quitequihuíaj ipan ofrendas.",
        "032": "Sequij ipan nopa familia ten iixhuihua Coat quipiyayayaj inintequi para quichijchihuase nopa pantzi cati taiyocatalili para TOTECO cati quitecpanayayaj ipan mesa ipan sesen tonali para mosiyajquetzase.",
        "033": "Nojquiya itztoyaj levitame cati eliyayaj huicani huan amo monequiyaya quichihuase yon se tamanti tequit, san huicase. Nochi huicani mocahuayayaj ipan cuartos ipan nopa tiopamit ipan Jerusalén pampa monequiyaya tequipanose para quihueyichihuase TOTECO tayohua huan tonaya ica huicat.",
        "034": "Nochi ni tacame eliyayaj tayacanani ipan nopa familia ten levitame huan ijcuilijtoc quej yajtiya inintoca ipan nopa lista huan mocajque para itztose ipan altepet Jerusalén.",
        "head_5": "Ihuejcapan tatahua Saúl ",
        "035": "Jehiel itztoya ipan altepet Gabaón cati yaya quipehualti. Isihua itoca eliyaya Maaca. Huan iniachtohui cone itoca eliyaya Abdón.",
        "036": "Huan sequinoc iconehua Jehiel inintoca eliyaya: Zur, Cis, Baal, Ner, Nadab,",
        "037": "Gedor, Ahío, Zacarías huan Miclot.",
        "038": "Huan teipa Miclot quipixqui icone cati itoca Simeam. Nochi ni tacame itztoyaj ipan altepet Jerusalén ipan calme cati nejnechca.",
        "039": "Huan Ner quipixqui icone cati itoca Cis. Huan Cis quipixqui icone cati itoca Saúl. Huan Saúl quinpixqui iconehua cati inintoca eliyaya: Jonatán, Malquisúa, Abinadab huan Es Baal.",
        "040": "Jonatán quipixqui icone cati itoca Merib Baal Huan Merib Baal quipixqui icone cati quitocaxti Micaía,",
        "041": "Micaía quinpixqui iconehua cati inintoca eliyaya: Pitón, Melec, Tarea huan Acaz.",
        "042": "Huan Acaz quipixqui icone cati quitocaxti Jara. Huan Jara quinpixqui iconehua cati quintocaxti: Alemet, Azmavet huan Zimri. Huan Zimri quipixqui icone cati itoca Mosa.",
        "043": "Huan Mosa quipixqui icone cati itoca Bina. Huan Bina quipixqui icone cati itoca Refaías. Huan Refaías quipixqui icone cati itoca Elasa. Huan Elasa quipixqui icone cati itoca Azel.",
        "044": "Azel quinpixqui chicuaseme iconehua cati inintoca eliyaya: Azricam, Bocru, Ismael, Searías, Obadías huan Hanán."
    },
    "010": {
        "head_1": "Imiquilis Saúl huan iconehua ",
        "001": "Nopa filisteos quintehuijque nopa israelitame huan cholojtejque nopa israelitame. Huan nopa filisteos quinmictijque miyac israelitame ipan nopa tepet Gilboa.",
        "002": "Huan nopa filisteos quitoquilijque Saúl huan iconehua, huan quinmictijque iconehua cati inintoca eliyaya: Jonatán, Abinadab huan Malquisúa.",
        "003": "Teipa nochi nopa filisteos quimajcahuayayaj cuataminti campa Saúl huan quiajsique huan tahuel quicocojque.",
        "004": "Teipa Saúl quitzajtzili itemach huan quiilhui: “Xijquixti momacheta huan techmicti nimantzi pampa hueli hualase nopa filisteos huan techchihuilise miyac tamanti para techpinahualtise.” Pero itapalehuijca majmahuiyaya huan amo quinequiyaya quimictis. Huajca Saúl quicuic imacheta huan mosentapalhuili ipan itacayo huan mijqui.",
        "005": "Huan quema itemach quiitac para Saúl ya momicti, yaya nojquiya momicti ica imacheta.",
        "006": "Huan ijquiyampa ipan san setzi tonali mijqui Saúl huan eyi iconehua. Huan nopona tanqui nochi cati eliyaya ten ixinacho cati mochijtosquíaj tanahuatiani teipa ten ya.",
        "007": "Quema quimatque nopa israelitame cati itztoyaj ipan nopa tamayamit para cholojtoyaj inisoldados huan para Saúl huan eyi iconehua ya mijque, quicajtejque inialtepehua huan nojquiya cholojque. Huajca nopa filisteos moaxcatijque nopa altepeme huan mocajque nopona.",
        "008": "Huan hualmosta nopa filisteos mocuetque para quicuise nochi tamanti teposti cati quicajque nopa israelita soldados cati mijque ipan tatehuilisti. Huan quema quipejpentiyahuiyayaj nopa tamanti, quipantijque itacayo Saúl huan iconehua ipan tepet Gilboa.",
        "009": "Huajca quicuique iyolixtzajca Saúl ten itacayo huan quitzontequilijque itzonteco. Huan nimantzi quintitanque tayolmelahuani ipan nochi inintal para ma quinyolmelahuaca masehualme huan ininteteyohua para ya mijqui Tanahuatijquet Saúl.",
        "010": "Teipa quintalijque iteposhua Saúl ipan itapepecholhua nopa tiopamit ten ininteteyohua. Huan itzonteco quicuapilojque ipan nopa tiopamit ten nopa inindios cati itoca Dagón.",
        "011": "Huan nopa israelitame ipan altepet Jabes ipan tali Galaad quimatque nochi cati nopa filisteos quichihuilijtoyaj Saúl.",
        "012": "Huajca nochi nopa tacame cati tahuel mosemacayayaj motananque huan quicuitoj cati mocajqui ten itacayo Saúl huan inintacayo iconehua. Huan quinhualicaque huan nopona quintalpachojque iniomiyohua itzinta se ahua cuahuit ipan Jabes. Huan mosajque para chicome tonati para quinnextilise tatepanitacayot.",
        "013": "Huajca quej nopa mijqui Saúl pampa amo quitepanitac TOTECO huan mosisini ica ya.",
        "014": "Nojquiya mijqui pampa amo quitajtani TOTECO ma quiconsejomaca, pero yajqui campa nopa sihuat cati quincamanalhuía mijcatzitzi. Yeca TOTECO quintzontamilti huan nopa tanahuatilisti cati quipiyayaya, quimactili David cati elqui icone Isaí."
    },
    "011": {
        "head_1": "David quitalijque tanahuatijquet ten nochi israelitame ",
        "001": "Huajca nochi israelitame mosentilijque ipan altepet Hebrón campa itztoya David para quicamanalhuise. Huan quiilhuijque: “Tojuanti timoteixmatcahua.",
        "002": "Masque Saúl eliyaya tanahuatijquet, elqui ta cati tiquinyacanayaya isoldados para tatanise ipan tatehuilisti. Huan TOTECO Dios cati moTeco ya mitzilhuijtoc para ta tielis totamocuitahuijca tiisraelitame huan ta tielis titotanahuatijca.”",
        "003": "Huan ajsicoj campa David itztoya ipan altepet Hebrón nochi nopa huehue tacame cati quihuicayayaj tequit ipan tali Israel. Huan iixpa TOTECO, David quichijqui se camanali inihuaya. Huan quitequilijque aceite ipan itzonteco David para quitequimacase ma eli inintanahuatijca israelitame. Huan nochi mochijqui san quej TOTECO quiilhuijtoya Samuel.",
        "head_2": "David quitanqui Jerusalén ",
        "004": "Teipa David huan nochi nopa israelitame yajque ipan altepet Jerusalén cati quitocaxtiyayaj Jebús pampa ipan nopa tonali itztoyaj nopona masehualme cati inintoca eliyaya jebuseos.",
        "005": "Huan nopa jebuseos quiilhuijque David para amo hueli calaquis nopona. Huajca David pejqui quintehuía huan moaxcati nopa cali cati más cuali tasencahuali ipan nopa colonia cati itoca Sion cati ama quitocaxtíaj Ialtepe David.",
        "006": "Huan David quinilhui isoldados: “Cati hueli ten amojuanti cati tayacanas ipan nopa tatehuilisti ica nopa jebuseos, nijchihuas ma eli tayacanquet ten nochi nosoldados.” Huan Joab, icone Sarvia, tayacantiyajqui ipan tatehuilisti huan David quitequitali para ma quinyacana isoldados.",
        "007": "Huan David mocajqui para itztos ipan nopa cali cati más tetic huan más temachti huan yeca quitocaxtiyayaj nopa colonia Ialtepe David.",
        "008": "Huan David quichijqui para nopa altepet ma quiyahualo nopa cali cati temachti. Quipehualti campa itoca Milo huan quicualtali hasta campa nopa tepamit. Huan Joab quincualchijchijqui nochi sequinoc lugares ipan altepet Jerusalén.",
        "009": "Huan pampa TOTECO Cati Quinyacana Iilhuicac Ejcahua Ma Tatanitij itztoya ica David, yaya mochijqui más chicahuac ipan itequi quej tanahuatijquet huan mochijqui más hueyi iniixpa masehualme pampa nochi quitepanitayayaj.",
        "head_3": "Isoldados David cati tahuel mosemacaque ",
        "010": "Huan nica eltoc inintoca nopa soldados cati tahuel mosemacayayaj ipan tatehuilisti. Elque inijuanti cati quinyolchicajque nopa tayacanca israelitame para ma quitalica David quej inintanahuatijca senquisa quej TOTECO quinnahuatijtoya.",
        "011": "Nopa achtohui soldado cati tahuel mosemacac ipan tatehuilisti elqui Jasobeam icone Hacmoni. Yaya eliyaya inintayacanca nopa Eyi cati más mosemacayayaj ten nochi sequinoc. Se tonali Jasobeam quinmicti 300 tacame ica icuatamin cati huehueyac.",
        "012": "Nopa ompa soldado ten nopa Eyi cati tahuel mosemacayayaj eliyaya Eleazar icone Dodo huan iixhui Ahoh.",
        "013": "Quema David quintehuiyaya nopa filisteos ipan tali Pasdamim, Eleazar itztoya nopona ihuaya. Nopa tatehuilisti elqui ipan se cebada mili huan nopa israelita soldados cholojtejque iniixpa nopa filisteos.",
        "014": "Pero Eleazar huan David tatehuijque chicahuac ipan nopa cebada mili huan quintanque nopa filisteos pampa TOTECO quinpalehui huan quinchijqui ma tatanica.",
        "015": "Se tonali quema Tanahuatijquet David motatijtoya ipan nopa ostot ipan tali Adulam hualajque nopa Eyi soldados. Nopa Eyi cati mosemacayayaj itztoyaj ipan nopa 30 soldados cati tahuel mosemacayayaj. Nopa Eyi yajque quinamiquitoj David campa nopa hueyi tet huan nochi nopa filisteo soldados mochijtoyaj nechca ipan nopa tamayamit ipan tali Refaim.",
        "016": "Huan ipan nopa tonali David itztoya ipan nopa lugar cati temachti quema nopa filisteos ya moaxcatijtoyaj altepet Belén.",
        "017": "Huajca David tahuel amiquiyaya huan amo moilhui cati quiijtohuayaya. San quiijto: “Nelía cuali elisquía para niquisquía se quentzi at cati huala ipan nopa pileta campa icalte altepet Belén.”",
        "018": "Huajca nimantzi nopa Eyi soldados cati tahuel mosemacaj quisque huan ixtacatzi panotiyajque campa nopa filisteo soldados huan quiquixtijque at ipan nopa pileta cati eltoc campa icalte altepet Belén huan quihualiquilijque David. Pero nelía moyolcoco ica cati quiijtojtoya huan amo quinejqui quiis nopa at. San quitoyajqui talchi para ma eli quej se tacajcahualisti para TOTECO.",
        "019": "Huan yaya quiijto: “Toteco Dios, moixpa nitatestigojquetza para amo niquis ni at. ¿Quenicatza niquisquía ni at cati tahuel ipati? Huelis quitoyajtosquíaj inieso ni tacame quema quicuitoj. Elisquía quej san nicahuilmati ininemilis ni tacame huan hueltosquíaj quinmictijtosquíaj. Yeca amo quinamiqui para niquis.” Huan nelía amo quiic. Quej nopa quichijque nopa Eyi soldados cati tahuel mosemacaj.",
        "020": "Abisai, iicni Joab, elqui inintayacanca nopa 30 soldados cati mosemacaj. Se tonali yaya quinmicti 300 tacame ica icuatamin cati huehueyac huan mochijqui cati nelía hueyi huan nochi quitepanitayayaj quej quintepanitayayaj nopa Eyi.",
        "021": "Huajca nochi quitepanitayayaj más Abisai que nopa 30 soldados. Huan Abisai eliyaya inintayacanca nopa 30 cati mosemacayayaj, pero yaya amo mosemacayaya quej nopa Eyi cati más mosemacaj.",
        "022": "Nojquiya itztoya Benaía, icone Joiada, cati ehuayaya ipan altepet Cabseel. Yaya cuali quiixmatiyaya quenicatza tatehuis huan quichijqui miyac huejhueyi tamanti. Se tonali quinmicti huejhueyi tacame ten altepet Moab cati eliyayaj quej tecuanime. Seyoc tonali quema tasehuetziyaya, Benaía motalojtiyajqui huan quitoquili se tecuani cati mahuilili hasta ipan se ostot. Huan masque taalahuayaya campa hueli, quiajsic nopa tecuani huan quimicti.",
        "023": "Seyoc huelta ica se cuahuit imaco quimicti se Egipto ejquet cati quipiyayaya nechca ome metro huan tajco ihuejcapanca masque nopa Egipto ejquet quihualicayaya se cuataminti cati huehueyac huan tahuel patahuac huan Benaía san quihuicayaya se cuatopili. Quinechcahui nopa Egipto ejquet huan quicuili nopa hueyi cuataminti cati huehueyac cati quihuicayaya imaco huan ica quimicti.",
        "024": "Quej ni quichijqui Benaía para nochi quiixmatise quej nojquiya quinixmatiyayaj nopa Eyi cati tahuel mosemacayayaj.",
        "025": "Yeca Benaía quiseliyaya más tatepanitacayot ten nopa 30 soldados, pero amo eliyaya quej nopa Eyi cati tahuel mosemacayayaj. Huan David quitapejpeni Benaía ma eli itemach o itamocuitahuijca.",
        "026": "Nica eltoc inintoca nopa sequinoc tatehuiani cati eliyayaj isoldados David: Asael, iicni Joab; Elhanan, icone Dodo, cati ehuayaya ipan altepet Belén;",
        "027": "Samot cati ehuayaya tali Harod; Heles cati hualayaya ten altepet Pelón;",
        "028": "Ira, icone Iques, cati huala ten altepet Tecoa; Abiezer cati ehuayaya ipan altepet Anatot;",
        "029": "Sibecai cati ehuayaya altepet Husat; Hai cati ehuayaya altepet Ahoh;",
        "030": "Maharai cati ehuayaya altepet Netofa; Heled, icone Baana, cati ehuayaya altepet Netofa;",
        "031": "Itai, icone Ribai, ten altepet Gabaa ipan tali Benjamín; Benaía cati ehuayaya altepet Piratón;",
        "032": "Hurai cati ehuayaya nechca hueyat Gaas; Abiel cati ehuayaya altepet Arbat;",
        "033": "Azmavet cati eliyaya se Barhumita tacat; Eliaba cati ehuayaya altepet Saalbon;",
        "034": "Iconehua Hasem cati ehuayayaj altepet Gizón; Jonatán, icone Sage, cati ehuayaya altepet Arar;",
        "035": "Ahíam, icone Sacar, cati nojquiya ehuayaya altepet Arar; Elifal, icone Ur;",
        "036": "Hefer cati ehuayaya altepet Mequerat; Ahías cati ehuayaya altepet Pelón;",
        "037": "Hezro cati ehuayaya altepet Carmelo; Naarai, icone Ezbai;",
        "038": "Joel, iicni Natán; Mibhar, icone Hagrai;",
        "039": "Selec cati ehuayaya altepet Amón; Naharai cati ehuayaya altepet Beerot huan quihuicayaya iyolixtzajca Joab cati eliyaya icone Sarvia.",
        "040": "Ira cati ehuayaya altepet Itra; Gareb cati nojquiya ehuayaya altepet Itra;",
        "041": "Urías cati eliyaya se heteo tacat; Zabad, icone Ahlai;",
        "042": "Adina, icone Siza, se iixhui Rubén cati quinyacanayaya 30 tacame cati nojquiya hualajque ipan nopa hueyi familia ten Rubén;",
        "043": "Hanán, icone Maaca; Josafat, cati ehuayaya altepet Mitna;",
        "044": "Uzías, cati ehuayaya altepet Astarot; Sama huan Jehiel, iconehua Hotam, cati ehuani altepet Aroer;",
        "045": "Jediael, icone Simri; huan Joha, iicni, cati ehuayaya altepet Tiza;",
        "046": "Eliel cati ehuayaya altepet Mahavi; Jerebai huan Josavía, iconehua Elnaam; Itma cati ehuayaya altepet Moab;",
        "047": "huan Eliel, Obed huan Jaasiel cati ehuayayaj altepet Mesoba."
    },
    "012": {
        "head_1": "Soldados cati mosejcotilijque ica David ",
        "001": "Ama nimechilhuis inintoca sequij soldados cati tahuel mosemacayayaj cati mosentilijque ica David ipan Siclag quema motatijtinemiyaya ten Tanahuatijquet Saúl icone Cis. Ni tacame, ica nopa sequinoc soldados cati ya itztoyaj ihuaya David, eliyayaj cati moquetzque más nechca David huan tatehuijque.",
        "002": "Nochi ni tacame cuali quiixmatiyayaj quenicatza quitequihuise nopa cuahuitoli, cuataminti huan tehuitatzti. Nochi inijuanti hueliyayaj quimajcahuaj tet o cuataminti ica inimanejmat huan ica inimaarraves. Huan nochi eliyayaj iteixmatcahua Tanahuatijquet Saúl huan hualayayaj ten nopa hueyi familia Benjamín.",
        "003": "Iniachtohui tayacanca itoca eliyaya Ahiezer. Ininteipa tayacanca elqui Joás, iicni Ahiezer. Inijuanti eliyayaj iconehua Semaa cati ehuayaya altepet Gabaa. Nopa soldados cati ni tacame quinyacanayayaj inintoca eliyaya: Jeziel huan Pelet, iconehua Azmavet; Beraca huan Jehú cati ehuayayaj altepet Anatot;",
        "004": "Ismaías cati ehuayaya altepet Gabaón, se tatehuijquet cati nochi quiixmatiyayaj huan se tayacanquet ten nopa 30 soldados cati tahuel mosemacayayaj; Jeremías, Jahaziel, Johanán, Jozabad cati ehuayaya altepet Gedera;",
        "005": "Eluzai, Jerimot, Bealías, Semarías huan Sefatías cati ehuayayaj altepet Haruf;",
        "006": "Elcana, Isías, Azareel, Joezer huan Jasobeam cati eliyayaj iteipa ixhuihua Coré;",
        "007": "huan Joela huan Zebadías, iconehua Jeroham, cati ehuayayaj altepet Gedor.",
        "008": "Nojquiya sequij soldados ipan nopa hueyi familia Gad cati tahuel quiixmatiyayaj tatehuíaj nojquiya motemacaque ica David quema itztoya ipan nopa lugar temachti ipan huactoc tali. Inijuanti quipiyayaya tahuel miyac yajatili para tatehuise ica yolixtzajcayot huan cuataminti cati huehueyac. Tahuel tetique ni tacame. Nesiyaya para quipiyaj fuerza hasta quipiyayayaj inixayac quej tecuanime huan motalohuayayaj chicahuac quej masame ipan cuatitamit.",
        "009": "Inijuanti inintoca eliyaya: Ezer inintayacanca, Obadías iniompa tayacanca, teipa Eliab,",
        "010": "Mismana, Jeremías,",
        "011": "Atai, Eliel,",
        "012": "Johanán, Elzabad,",
        "013": "Jeremías huan Macbanai.",
        "014": "Ni tacame ten nopa hueyi familia Gad nelía eliyayaj soldados cati tetique. Cati amo más quipixqui fuerza ten inijuanti ipati eliyaya quej 100 soldados ipan se tatehuilisti. Huan cati más quipixqui chicahualisti ipati eliyaya quej 1000 soldados.",
        "015": "Huan ipan nopa achtohui metzti ipan inixihui, quema nopa hueyat Jordán mochijtoya huejcata, nopa tacame quiixcotonque huan quinquixtijque nochi nopa masehualme cati itztoyaj ipan nopa tamayamit itejteno nopa hueyat ica campa hualquisa tonati huan ipan nica nali ipan nopa tamayamit ica campa calaqui tonati.",
        "016": "Nojquiya yajque campa motatijtoya David sequinoc tacame ten nopa huejhueyi familias ten Benjamín huan Judá.",
        "017": "Huan David quinnamiquico huan quinilhui: ―Sinta anhualajtoque ica cuali para antechpalehuise, nimechselía ica nochi noyolo huan timohuampojchihuase. Pero sinta anhualajtoque para antechcajcayahuase huan para antechtemactilise inimaco nocualancaitacahua masque amo nijchijtoc yon se tamanti cati amo cuali, huajca Toteco Dios cati elqui ininTeco tohuejcapan tatahua ma amechtatzacuilti.",
        "018": "Huan Itonal Toteco hualajqui ipan Amasai, yaya cati teipa mochijqui tayacanquet ten nopa 30 soldados. Huan Itonal Toteco quimacac icamanal huan quej ni quiilhui David icone Isaí: “David, tojuanti timoaxcahua. Tiitztose monechca. Tihualajtoque ica tasehuilisti ica ta huan inihuaya motapalehuijcahua, Toteco moDios ma mitzpalehui.” Huan David quinseli huan quinchijqui ma elica tayacanani ten isoldados.",
        "019": "Nojquiya sequij soldados cati hualajque ten nopa hueyi familia Manasés, nojquiya quicajtejque Tanahuatijquet Saúl huan motemacaque ica David quema yaya yahuiyaya para quinpalehuis nopa filisteos para quitehuise Saúl. Pero quema David ajsito nopona, inintayacancahua nopa filisteos amo quinejque para David huan imasehualhua ma tatehuitij inihuaya. Moilhuijque más cuali para sempa quincuepaltise. Moilhuiyayaj huelis David huan imasehualhua sempa moyoltalisquíaj ihuaya Tanahuatijquet Saúl huan mosejcotilise sempa ihuaya huan san sejco Saúl huan nopa israelitame quinmictisquíaj nopa filisteos.",
        "020": "Huan nica eltoc inintoca nopa tacame ten nopa hueyi familia Manasés cati motemacaque ica David quema yaya yajqui ipan altepet Siclag: Adnas, Jozabad, Jediael, Micael, Jozabad, Eliú huan Ziletai. Sesen ten inijuanti eliyaya nopa hueyi tayacanquet ten se mil soldados ten nopa hueyi familia Manasés.",
        "021": "Ni tacame huan inisoldados quipalehuijque David ma quinquixti nopa tachtequini cati campa hueli nemiyayaj. Ni tacame nelía mosemacayayaj ipan tatehuilisti. Huan David quinchijqui ma elica tayacanani ipan isoldados.",
        "022": "Huan mojmosta hualayayaj más tacame huan motemacayayaj ica David hasta quinpixqui tahuel miyac isoldados. Inijuanti elque quej inimiyaca iilhuicac ejcahua Toteco Dios.",
        "head_2": "Cati mosejcotilijque ica David ipan Hebrón ",
        "023": "Nica ijcuilijtoc inintoca nopa soldados cati motemacaque ica David ipan altepet Hebrón. Ni tacame tahuel quinequiyayaj para David ma eli inintanahuatijca huan amo Saúl senquisa quej Toteco quiijtojtoya para panos.",
        "024": "Ten nopa hueyi familia Judá itztoyaj 6 mil 800 soldados cati mocualtalijtoyaj ica tepos yolixtzajcayot para quimanahuise inintacayo ten cuataminti.",
        "025": "Ten nopa hueyi familia Simeón itztoyaj 7 mil 100 soldados cati tahuel mosemacaj huan cati tahuel quipiyayayaj tetili.",
        "026": "Ten nopa hueyi familia Leví itztoyaj 4 mil 600.",
        "027": "Huan ipan ni tacame itztoya Joiada cati quinyacanqui 3 mil 700 soldados cati eliyayaj iteipa ixhuihua Aarón.",
        "028": "Se ten inijuanti quitocaxtiyayaj Sadoc. Sadoc elqui se telpocat cati tahuel mosemacayaya huan quinnahuatiyaya 22 ten ihueyi familia cati tatehuiyayaj huan nochi 22 nojquiya eliyayaj tayacanani.",
        "029": "Ten nopa hueyi familia Benjamín cati eliyayaj huicalme ica Saúl, san itztoyaj 3 mil soldados cati quipalehuijque David. Hasta ipan ni tonali, miyac ten nopa familia Benjamín noja quitoquiliyayaj Tanahuatijquet Saúl.",
        "030": "Ten nopa hueyi familia Efraín, itztoyaj 20 mil 800 soldados cati tahuel quipiyayayaj tetili. Huan sese ten inijuanti quiseliyaya miyac tatepanitacayot ipan ifamilia.",
        "031": "Nopa tajco hueyi familia Manasés quintitanqui 18 mil soldados para quitalitij David ma eli tanahuatijquet.",
        "032": "Ten nopa hueyi familia Isacar, itztoyaj 200 tayacanani ica ininteixmatcahua. Nochi inijuanti eliyayaj nelía talnamiquini huan quimatiyayaj quenicatza eltoya tamanti ipan inintal huan taya monequiyaya quichihuase nopa israelitame para monejnemiltise xitahuac. Huan nochi ininteixmatcahua quitoquiliyayaj senquisa cati ni 200 tacame quiijtohuayayaj.",
        "033": "Ten nopa hueyi familia Zabulón, itztoyaj 50 mil soldados cati tahuel mosemacayayaj para tatehuise. Huan inijuanti itztoyaj cuali tacualtalilme para quipalehuise David.",
        "034": "Ten nopa hueyi familia Neftalí, itztoyaj se mil tayacanani huan 37 mil soldados cati mocualtalijtoyaj para tatehuise huan quihuicayayaj iniyolixtzajcayohua huan inincuataminhua cati huejhuehueyac.",
        "035": "Ten nopa hueyi familia Dan, itztoyaj 28 mil 600 soldados cati cuali mocualtalijtoyaj para tatehuise.",
        "036": "Ipan nopa hueyi familia Aser, itztoyaj 40 mil soldados cati mocualtalijtoyaj para tatehuise ica miyac tamanti teposti.",
        "037": "Huan nojquiya ipan nopa seyoc nali ten hueyat Jordán ica campa hualquisa tonati, itztoyaj 120 mil soldados cati hualajque ipan nopa hueyi familia Rubén, Gad huan nopa tajco familia Manasés. Nochi inijuanti mocualtalijtoyaj para tatehuise ica miyac tamanti teposti.",
        "038": "Nochi ni tatehuijca tacame cati tahuel mosemacayayaj, ajsicoj ipan altepet Hebrón ica nochi iniyolo para quitalise David quej inintanahuatijca para nochi tali Israel.",
        "039": "Huan quichijque se hueyi ilhuit para eyi tonati. Huan tacuajque ihuaya David pampa ininteixmatcahua quicualtalijtoyaj se hueyi tacualisti para quema inijuanti ajsisquíaj.",
        "040": "Huan nopa masehualme cati huejca ehuani quej cati hualajque ten nopa familias ten Isacar, Zabulón huan Neftalí quihualicatoyaj tacualisti ipan burrojme, camellos, mulas huan huacaxme. Nochi ni tapiyalme quinmamaltijtoyaj miyac tacualisti. Ipan ni ilhuit quihualicaque nochi tamanti tacualisti, quej itajca nopa higo cuahuit, xocomecat itajca cati huactoc, xocomecat iayo, huacaxme huan borregojme pampa nochi masehualme ipan nochi tali Israel tahuel paquiyayaj para quitalise David quej tanahuatijquet."
    },
    "013": {
        "head_1": "David quihualicac icaxa Toteco ipan Jerusalén ",
        "001": "Huajca David quintajtani consejo nochi nopa tayacanani ten isoldados huan teipa quema nochi tali Israel ehuani mosentilijtoyaj,",
        "002": "quinilhui: “Sinta anquiitaj cuali huan sinta ipaquilis Toteco, ma tiquintitanica tayolmelahuani campa itztoque nochi masehualme campa hueli ipan tali Israel. Nojquiya ma tiquiniyolmelahuatij nopa totajtzitzi huan levitame cati itztoque ipan inialtepehua huan ininpotreros para ma hualaca mosentiliquij tohuaya.",
        "003": "Huan quej nopa, san sejco tiyase tijcuitij icaxa Toteco Dios pampa amo tijchihuilijque cuenta ipan nopa tonali quema Saúl tanahuatiyaya.”",
        "004": "Huan nochi nopa miyac masehualme moilhuijque para cuali huan quiijtojque para ijquiyampa ma mochihua.",
        "005": "Huajca David quinsentili nochi nopa masehualme cati itztoyaj ten se lado ital nechca altepet Sihor cati monepantía ihuaya tali Egipto huan hasta seyoc lado campa eltoya icalte altepet Hamat. Quinilhui ma hualaca para quicuitij icaxa Toteco Dios cati eltoya ipan altepet Quiriat Jearim.",
        "006": "Teipa David huan nochi nopa israelitame, yajque ipan altepet Quiriat Jearim cati nojquiya itoca Baala, cati mopantía ipan tali Judá. Huan quicuitoj icaxa Toteco Dios cati itztoc más huejcapa campa itztoque seyoc tamanti ilhuicac ehuani cati inintoca querubines.",
        "007": "Huan quicuitejque nopa caxa ipan ichaj Abinadab huan quitalijque ipan se carro cati yancuic. Huan Uza huan Ahío quitilanayayaj nopa carro ica ome huacaxme.",
        "008": "Huan David huan nochi nopa israelitame huitontiyahuiyayaj ica miyac paquilisti iixpa Toteco Dios ica nochi ininchicahualis. Huan nojquiya huicatiyahuiyayaj huan tatzotzontiyahuiyayaj ica arpas, cítaras, panderos, címbalos huan ica tapitzali.",
        "009": "Pero quema ajsitoj ipan nopa lugar campa quiyolquixtíaj trigo ipan tali Quidón, nopa huacaxme motepotanijque. Huan Uza quixitajqui imax para quitzacuilis nopa caxa para ma amo motepexihui.",
        "010": "Huajca TOTECO tahuel cualanqui ica Uza pampa quitali imax ipan nopa caxa. Huan quitzontamilti huan nopona mijqui iixpa Toteco Dios.",
        "011": "Huan David mocueso miyac pampa TOTECO quimicti Uza. Huan nopa lugar campa mijqui, David quitocaxti Pérez Uza, cati quinequi quiijtos Campa Mijqui Uza. Huan quej nopa itoca hasta ama.",
        "012": "Huan ipan nopa tonali, David pejqui tahuel quiimacasi Toteco Dios huan moilhui: “Sinta quej nopa mahuilili se quinechcahuis icaxa Toteco Dios, ¿quenicatza huelis nijhuicas hasta Jerusalén?”",
        "013": "Huajca amo quihuicaque nopa caxa hasta Ialtepe David. David tanahuati ma quihuicaca ipan ichaj se tacat cati itoca Obed Edom ten altepet Gat.",
        "014": "Huan icaxa Toteco Dios mocajqui ipan ichaj Obed Edom para eyi metzti, huan TOTECO tahuel quitiochijqui nopa tacat huan ifamilia."
    },
    "014": {
        "head_1": "Hiram quintitanqui calchihuani ma quipalehuitij David ",
        "001": "Hiram, cati eliyaya tanahuatijquet ipan altepet Tiro, quititanili David sequij tacame cati quiixmatiyayaj quenicatza quichijchihuase se cali. Sequij quiixmatij quitecpichose tet huan sequij eliyayaj cuaximani. Nojquiya quititanqui miyac tiocuahuit para ica quichihuase huapali.",
        "002": "David quimachili para TOTECO quinicneliyaya imasehualhua, huan yeca quichijtoya ma eli tanahuatijquet ipan tali Israel huan quichijtoya para itanahuatijcayo ma eli nelía hueyi.",
        "head_2": "Sequinoc iconehua David ",
        "003": "Huan teipa David mocuetqui ipan altepet Jerusalén huan nopona mocuili noja más isihuajhua. Huan quinpixqui miyac oquichpilme huan sihuapilme.",
        "004": "Huan nica eltoc inintoca nopa oquichpilme cati quinpixqui ipan altepet Jerusalén: Samúa, Sobab, Natán, Salomón,",
        "005": "Ibhar, Elisúa, Elpelet,",
        "006": "Noga, Nefeg, Jafía,",
        "007": "Elisama, Beeliada huan Elifelet.",
        "head_3": "David quintanqui nopa filisteos ",
        "008": "Huan teipa nopa filisteos quimatque para David eliyaya nopa yancuic tanahuatijquet. Huajca quincualtalijque inisoldados para quiitzquise. Pero quema David quimatqui para hualayayaj ipan ojti, nimantzi quinsentili isoldados huan yajqui quinnamiquito para motehuis inihuaya.",
        "009": "Huan nopa filisteos hualajque huan mochijque ipan nopa tamayamit cati itoca Refaim.",
        "010": "Huajca David quitajtani consejo Toteco Dios huan quiilhui: ―¿Tijnequi ma niya niquintehuiti nopa filisteos? ¿Techpalehuis para niquintanis? Huan TOTECO quinanquili huan quiilhui: ―Quena, xiya xiquintehuiti huan na niquintemactilis momaco.",
        "011": "Huan David yajqui ipan Baal Perazim huan nopona quintanqui nopa filisteos. Huan ica miyac paquilisti, quiijto: “Toteco Dios quichijtoc ya ni. Quintzontamilti nocualancaitacahua quej at cati yahui chicahuac huan quitapohua se aojti.” Yeca nopa lugar quitocaxtíaj Baal Perazim. (Baal Perazim quinequi quiijtos Toteco Ojtapohua.)",
        "012": "Nopa filisteo soldados quincajtejque ininteteyohua, huan David quinnahuati isoldados ma quinsentilica huan ma quintatica.",
        "013": "Quema panotoya miyac tonali nopa filisteos sempa hualajque huan mochijque ipan nopa tamayamit cati itoca Refaim.",
        "014": "Huan David sempa quitatzintoquili Toteco Dios taya monequiyaya quichihuas, huan Toteco Dios quiilhui: ―Amo xiquintehui ica iniixpa. Ama xiya xiquinyahualoti hasta iniica campa eltoc nopa bálsamo cuahuit huan ten nopona xiquintehui.",
        "015": "Huan quema tijcaquis sasahuacaj inixihuiyo nopa bálsamo cuame quej miyac soldados cati nejnentiyahuij, nimantzi xijpehualti xiquintehui. Ya nopa elis se tanextili para na niya amoixpa para niquintzontamiltis nopa filisteo soldados.",
        "016": "Huajca David quichijqui nochi senquisa quej Toteco Dios quinahuatijtoya, huan quintzontamilti nochi nopa filisteo soldados. Quena, quintzontamilti quema cholojtiyahuiyayaj ten Gabaón hasta Gezer.",
        "017": "Huan nochi masehualme campa hueli quimatque ten quichijqui David, huan TOTECO quichijqui para masehualme ipan nochi talme ipan taltipacti ma quiimacasica David."
    },
    "015": {
        "head_1": "David quihualicac icaxa Toteco ipan Jerusalén ",
        "001": "Huan David mochijchihuili miyac calme ipan nopa colonia cati itoca Ialtepe David. Nojquiya quicualtali se yoyon cali para ipan quitalis icaxa Toteco Dios.",
        "002": "Huan temacac ni tanahuatili: ―Quema tijhuicase icaxa Toteco Dios, san levitame hueli quihuicase. TOTECO quintapejpenijtoc inijuanti para quihuicase icaxa huan para nochipa motequihuise nopona iixpa.",
        "003": "Teipa David quinsentili nochi israelitame ipan altepet Jerusalén para quihualicase icaxa TOTECO ten campa eltoya hasta nopa yancuic yoyon cali cati yaya quicualtalilijtoya.",
        "004": "Huan David quinsentili miyac totajtzitzi huan levitame.",
        "005": "Ten ifamilia Coat hualajque 120, huan Uriel eliyaya inintayacanca.",
        "006": "Ten ifamilia Merari hualajque 200, huan Asaías eliyaya inintayacanca.",
        "007": "Ten ifamilia Gersón hualajque 130, huan Joel eliyaya inintayacanca.",
        "008": "Ten ifamilia Elizafán hualajque 200, huan Semaías eliyaya inintayacanca.",
        "009": "Ten ifamilia Hebrón hualajque 80, huan Eliel eliyaya inintayacanca.",
        "010": "Ten ifamilia Uziel hualajque 112, huan Aminadab eliyaya inintayacanca.",
        "011": "Huan David quinotzqui Sadoc huan Abiatar cati eliyayaj tayacanani ten totajtzitzi. Huan quinnotzqui nopa levita tayacanani: Uriel, Asaías, Joel, Semaías, Eliel huan Aminadab.",
        "012": "Huan quinilhui: “Amojuanti aninintayacancahua nochi familias ten levitame, yeca monequi ximotapajpacchihuaca huan ma motapajpacchihuaca nochi amoicnihua. Quej nopa huelis anquihualicase icaxa TOTECO Dios cati toTeco tiisraelitame huan anquitalise ipan nopa yoyon cali cati nijchijchihuilijtoc.",
        "013": "Achtohuiya amo anquihuicayayaj nopa caxa quej quinamiqui huan TOTECO cualanqui ica tojuanti. Amo tijtemojque ipan itanahuatilhua quenicatza yaya quiijtohua para ma tijhuicaca.”",
        "014": "Huajca nochi nopa totajtzitzi huan nopa levitame motapajpacchijque para huelise quicuitij icaxa TOTECO Dios cati toTeco tiisraelitame.",
        "015": "Huajca nopa levitame quihuicaque nopa caxa ipan iniajcol ica nopa ome huehueyac cuahuit cati quitalilijtoyaj para ica quihuicase pampa quej nopa TOTECO quinahuatijtoya Moisés ma quichihuaca.",
        "016": "Nojquiya David quinilhui nopa levita tayacanani para ma quintequimacaca levitame cati huicani huan cati quimatij tatzotzonase para huicase ica miyac paquilisti inihuaya cati tatzotzonase ica salterios, arpas huan címbalos.",
        "017": "Huan nopa levitame quintequimacaque: Hemán, icone Joel, Asaf, icone Berequías huan Etán, icone Cusaías. Nochi inijuanti hualahuij ipan nopa familia Merari.",
        "018": "Huan sequinoc tacame cati tapalehuijque inintoca eliyaya: Zacarías, Jaaziel, Semiramot, Jehiel, Uni, Eliab, Benaía, Maasías, Matatías, Elifelehu huan Micnías. Nojquiya tapalehuijque Obed Edom huan Jeiel cati quipixque inintequi quej tamocuitahuiani ipan caltemit.",
        "019": "Huan Hemán, Asaf huan Etán cati eliyayaj huicani, quintequitalijque para quitzotzonase nopa tepostatzotzonali cati itoca címbalo cati tachijchihuali ica bronce.",
        "020": "Huan Zacarías, Aziel, Semiramot, Jehiel, Uni, Eliab, Maasías huan Benaía quintequimacaque para tatzotzonase ica salterios.",
        "021": "Huan Matatías, Elifelehu, Micnías, Obed Edom, Jeiel huan Azazías quintequimacaque para tatzotzonase ica arpas.",
        "022": "Huan Quenanías cati eliyaya se tayacanquet ten levitame huan eliyaya neltalnamiqui para tatzotzonas huan huicas, quitequitali para quinyacanas nochi cati huicayayaj.",
        "023": "Huan Berequías huan Elcana quintequimacaque para quimocuitahuise nopa caxa.",
        "024": "Huan nopa totajtzitzi Sebanías, Josafat, Natanael, Amasai, Zacarías, Benaía huan Eliezer quintequitalijque para quiyacanase icaxa Toteco Dios huan tapitztiyase. Huan nojquiya Obed Edom huan Jehías quintequitalijque para quimocuitahuise nopa caxa.",
        "025": "Huajca David huan nopa huehue tacame ten tali Israel huan nopa tayacanani ten soldados, yajque ipan ichaj Obed Edom para quihualicase icaxa TOTECO ipan altepet Jerusalén ica miyac paquilisti.",
        "026": "Huan pampa Toteco Dios quinpalehuiyaya nopa levitame cati quihuicatiyahuiyayaj nopa caxa, quitencahuilijque chicome torojme huan chicome oquich chivojme quej tacajcahualisti.",
        "027": "Huan David moquentijtoya iyoyo cati huehueyac cati tachijchihuali ica lino cati más cuali. Huan nojquiya san se moquentijtoyaj nopa levitame cati quihualicayayaj nopa caxa, huan nopa tacame cati huicayayaj huan Quenanías cati tayacanayaya ipan huicat. Nojquiya David quihuicayaya se pantzajcayot cati itoca efod cati tachijchihuali ica lino.",
        "028": "Huan quej nopa, nopa israelita tayacanani quihualicaque nopa caxa ica paquilisti para quicahuaquij ipan altepet Jerusalén. Quipitztiyajque cuacuajti huan tepos tapitzali. Nojquiya tatzotzontiyajque ica címbalos, arpas huan cítaras.",
        "029": "Pero quema ajsicoj ica nopa caxa ipan altepet Jerusalén, isihua David cati itoca Mical iichpoca Tanahuatijquet Saúl, tachixqui ipan ventana, huan quiitac para Tanahuatijquet David huitontihualayaya huan moilhui nesiyaya quej se tacat cati tzontapolohua, huajca pejqui quicualancaita."
    },
    "016": {
        "001": "Huajca quej nopa quihualicaque nopa caxa huan quitalijque ipan nopa yoyon cali cati David quicualtalilijtoya. Huan iixpa Toteco Dios, nopa israelita tayacanani quitencajque tacajcahualisti tatatili huan tacajcahualisti para tayoltalili ica Toteco Dios.",
        "002": "Huan teipa quema David tanqui quitencahua nopa tacajcahualisti tatatili huan nopa tacajcahualisti para tayoltalili ica Toteco, quincamanalhui nopa masehualme huan quinilhui: “Ma TOTECO amechtiochihua.”",
        "003": "Teipa quimacac tacualisti sesen tacat huan sesen sihuat. Nochi israelitame quiselijque se hueyi pantzi huan se quentzi nacat huan se torta ten xocomecat itajca cati huactoc.",
        "004": "Huan David quintapejpeni sequij levitame para tayacanase para quihueyitalise TOTECO iixpa icaxa. Huan inijuanti mocajque nopona quitascamatiliyayaj huan quihueyichihuayayaj TOTECO Dios cati toTeco tiisraelitame. Huan quitajtaniyayaj para ma quintiochihua imasehualhua. Huan nica eltoc inintoca inijuanti cati quintapejpeni:",
        "005": "Asaf yaya elqui nopa tayacanquet ten ni tahueyichihuali huan yaya tatzotzonayaya ica címbalo. Huan itapalehuijcahua eliyayaj: Zacarías cati elqui nopa ompa tayacanquet. Teipa Jeiel, Semiramot, Jehiel, Matatías, Eliab, Benaía, Obed Edom huan Jeiel. Nochi ni tacame quitzotzonayayaj arpas huan cítaras.",
        "006": "Huan nopa totajtzitzi Benaía huan Jahaziel quisehuiquiliyayaj tapitzaj iixpa icaxa Toteco Dios.",
        "head_1": "Se salmo cati David quiijcuilo para quitascamatis Toteco ",
        "007": "Ipan nopa tonali David quimacac Asaf huan iteixmatcahua ni huicat huan quinilhui ma huicaca para quitascamatilise TOTECO. Huan quej ni huicayayaj:",
        "008": "“Xijtascamatilica TOTECO. Xitepohuilica ten ihueyitilis. Xiquinilhuica nochi ipan ni taltipacti nochi tamanti cati yaya quichijtoc.",
        "009": "Xijhuicatica. Xihuicaca para anquihueyitalise. Xitepohuilica ten nopa huejhueyi tiochicahualnescayot cati quichihua.",
        "010": "Xijpiyaca hueyi paquilisti pampa yaya tahuel tatzejtzeloltic. Xipaquica amojuanti cati anquitemohuaj TOTECO.",
        "011": "Xijtemoca TOTECO huan ichicahualis. Quena, nochipa xijtemoca para nelía cuali anquiixmatise.",
        "012": "Xiquelnamiquica nopa huejhueyi tiochicahualnescayot cati tahuel temajmati cati yaya quichijtoc. Huan xiquelnamiquica quenicatza tetajtolsencajtoc xitahuac.",
        "013": "Aniixhuihua Israel cati elqui itequipanojca TOTECO. Amojuanti cati TOTECO amechtapejpenijtoc.",
        "014": "Yaya TOTECO Dios. Yaya toTeco tojuanti. Yaya quipiya tanahuatili cati ajsi hasta campa hueli ipan ni taltipacti.",
        "015": "Xiquelnamiquica nopa camanali cati quichijqui. Masque masehualme tacajtiyase para 30 mil xihuit, yaya amo quielcahuas cati techtencahuilijtoc ipan nopa camanali cati quichijqui ica tojuanti.",
        "016": "Quielnamiquis nopa camanali cati quichijqui ihuaya Abraham, nopa cati quitestigojquetzqui ica Isaac para quichihuilis.",
        "017": "Teipa sempa quiilhui Jacob nopa camanali para ma eli quej se tanahuatili. Quinilhui israelitame para elis se camanal sencahuali cati huejcahuas para nochipa.",
        "018": "TOTECO quiijto: ‘Nimitzmacas para ma eli moaxca ni tali Canaán. Huan tijselis huan timoaxcatis.’",
        "019": "Yaya quiijto ya ni quema nopa israelitame ayemo eliyayaj miyaqui, huan san eltoyaj quej seyoc tali ehuani ipan Canaán.",
        "020": "Israelitame campa hueli nejnenque ten se tali hasta seyoc para mochantijtiyase. Quemantica itztoyaj ipan se tali itanahuatilis, huan quemantica ipan seyoc.",
        "021": "Pero TOTECO amo quincahuili para sequinoc ma quintaijyohuiltica imasehualhua. Huan pampa quinicneliyaya imasehualhua, quintemajmati tanahuatiani para ma quintepanitaca.",
        "022": "Quinilhui: ‘Amo xiquincuatotonica nomasehualhua cati niquintapejpenijtoc, yon amo ten hueli xiquinchihuilica notajtolpanextijcahua.’",
        "023": "Nochi anmasehualme cati anitztoque ipan ni taltipacti, xihuicaca para TOTECO. Mojmosta xiteilhuica para yaya TOTECO temaquixtía.",
        "024": "Xiteilhuica ihueyitilis ipan nochi talme. Huan xiquinpohuilica nochi masehualme nopa huejhueyi tamanti cati yaya quichihua.",
        "025": "Pampa TOTECO nelía hueyi huan quinamiqui tijhueyichihuase miyac. Monequi san ya tijhueyitepanitase ten nochi sequinoc teteyome.",
        "026": "Nochi sequinoc masehualme quinhueyichihuaj taixcopincayome huan teteyome cati amo nelía Dios. Pero TOTECO quichijchijqui ilhuicacti.",
        "027": "Campa yaya itztoc onca tatepanitacayot huan tequiticayot. Nopona monextía chicahualisti huan hueyi paquilisti.",
        "028": "Nochi anmasehualme cati anitztoque ipan nochi talme, xiquixmatica ajquiya TOTECO. Xijmatica para yaya quipiya tahuel miyac ihueyitilis huan miyac ichicahualis.",
        "029": "Xijmacaca TOTECO nopa tatepanitacayot cati quinamiqui quiselis. Xijhualicaca ofrendas huan xihualaca xijhueyichihuaquij. Ximotancuaquetzaca iixpa TOTECO pampa yaya tatzejtzeloltic huan nopa tatanexti campa itztoc tahuel pano yejyectzi.",
        "030": "Nochi masehualme ipan nochi taltipacti ma huihuipicaca iixpa. TOTECO quichijqui ni taltipacti temachti para amo mojmolinis.",
        "031": "Nochi ipan ilhuicacti huan taltipacti, xipaquica miyac. Xiquinilhuica nochi masehualme ipan nochi talme para TOTECO tanahuatía.",
        "032": "Ma ajcahuaca chicahuac nopa hueyi at huan ma tzajtzica nochi cati ipan itztoque. Ma paquica nochi xinachti cati quitoctoque ipan mili. Ma ixhua sese ica paquilisti.",
        "033": "Nochi cuame cati mopantíaj ipan cuatitamit, ma sasahuacaca ica paquilisti para quihuicatise TOTECO. Pampa yaya hualas para quintajtolsencahuas nochi masehualme cati itztoque ipan ni taltipacti.",
        "034": "Xijtascamatilica TOTECO pampa yaya nelía cuali. Yaya techtasojtas para nochipa.",
        "035": "Xiquilhuica: ‘Techmaquixti, Toteco Dios, pampa ta titotemaquixtijca. Techsejcotili ten nochi sequinoc talme huan techhualica hasta total ica miyac cuali. Huan timitztascamatilise, ta cati titatzejtzeloltic, huan ica miyac paquilisti timitzpaquilismacase.’",
        "036": "Ma tijhueyichihuaca TOTECO Dios, yaya cati toTeco tiisraelitame. Yaya nochipa itztoya huan para nochipa itztos.”",
        "037": "Huan David quitequimacac Asaf huan ihuampoyohua cati nojquiya eliyayaj levitame para ma motequihuica mojmosta iixpa icaxa TOTECO ica sesen tamanti tequit cati monequi quichihuase ipan nopa tonali.",
        "038": "Cati nopona mocajque para tequitise quej tamocuitahuiani ipan caltemit elqui: Obed Edom icone Jedutún, Hosa huan 78 ininteixmatcahua.",
        "039": "Huan David quitequimacac Sadoc ihuaya iteixmatcahua cati nojquiya eliyayaj totajtzitzi para ma tequitica ipan nopa seyoc yoyon tiopamit ten TOTECO cati eltoya huejcapa ipan se tepet nechca altepet Gabaón.",
        "040": "Mojmosta ica ijnaloc huan tiotac quitencahuiliyayaj TOTECO tacajcahualisti tatatili ipan se taixpamit nopona cati quicualtalijtoque para ya nopa. Huan quineltocayayaj nochi cati ijcuilijtoc ipan nopa tanahuatili cati TOTECO quinmacatoya israelitame ten quenicatza monequi temacase tacajcahualisti.",
        "041": "Nojquiya David quitequimacac Hemán huan Jedutún huan sequinoc cati quintapejpenijtoya para ma huicaca talojtzitzi iixpa TOTECO: “Ma tijtascamatilica Toteco pampa yaya tetasojtas para nochipa.”",
        "042": "Huan Hemán huan Jedutún tapitzayayaj huan tatzotzonayayaj, ica címbalos huan sequinoc tatzotzonali para quinpalehuise inijuanti cati huicayayaj para Toteco Dios. Huan iconehua Jedutún quintequimacaque para ma tamocuitahuica ipan caltemit.",
        "043": "Huan tanqui nopa tonali ten ilhuit quema quihualicaque nopa caxa. Yeca nochi nopa masehualme mocuetque ininchajchaj huan David mocuetqui ichaj huan quitiochijqui ifamilia."
    },
    "017": {
        "head_1": "Nopa camanali cati Toteco quichijqui ica David ",
        "001": "Teipa David mijcueni huan pejqui itztoc ipan nopa yancuic caltanahuatili. Huan se tonali quinotzqui nopa tajtolpanextijquet Natán huan quiilhui: ―Xiquita ama na niitztoc nica ipan ni cali yejyectzi cati quipiya itapepecholhua ica huapalme ten tiocuahuit, huan nopa caxa cati quipiya nopa camanali cati TOTECO quichijtoc ica tojuanti eltoc ipan se yoyon cali.",
        "002": "Huan Natán quiilhui: ―Xijchihua nochi cati ipan moyolo timoilhuía cuali para tijchihuas pampa Toteco Dios itztos mohuaya.",
        "003": "Pero ipan nopa tayohua, Toteco Dios monexti ica Natán huan quiilhui:",
        "004": "“Xiya campa notequipanojca David huan xiquilhuiti para quej niininTECO niquijtohua: ‘Amo ta cati techchijchihuilis notiopa para ipan niitztos.",
        "005": "Hasta huejcajquiya quema niquinquixti israelitame ipan tali Egipto huan hasta ama, amo quema niitztoc ipan se cali o se tiopamit. Nochipa niitztinemiyaya ipan se yoyon cali o seyoc cati quihuicayayaj ten se lugar hasta seyoc.",
        "006": "Ipan nochi nopa tonali quema niitztoya inihuaya nopa israelitame amo quema niquinilhui nopa tayacanani cati na niquintequimacac para ma quinyacanaca nopa israelitame huan niquinilhui: “¿Para ten amo antechsencahuilijtoque se yejyectzi cali ten tiocuahuit? Quej nopa xiquilhui.” ’",
        "007": "“Nojquiya xiquilhui notequipanojca David para na niiTECO Cati Niquinyacana Noilhuicac Ejcahua Ma Tatanitij huan niquijtohua: ‘Nimitzquixti ten campa tiquinmocuitahuiyaya borregojme huan nimitzchijqui xieli tiinintanahuatijca noisraelita masehualhua.",
        "008": "Huan na ninemiyaya mohuaya campa hueli campa tiyajqui. Huan nochi mocualancaitacahua niquintzontamilti moixpa. Ama nimitzhueyitalis huan nijchihuas para nochi campa hueli ipan taltipacti quicaquise ten ta.",
        "009": "Nojquiya nijcualtalijtoc se tali para israelitame campa itztose temachme huan campa sequinoc amo huelise quincuatotonise. Nopa tali elis iniaxca huan ayecmo quintaijyohuiltise fiero tacame quej quinchihuiliyayaj achtohuiya",
        "010": "ten nopa tonali quema niquintali jueces para quinyacanase nomasehualhua. Huan niquintzontamiltis nochi mocualancaitacahua. “ ‘Huan ica ta nijchihuas ma pehua se familia ten tanahuatiani pampa tacame cati hualase ipan ta elise tanahuatiani ipan tali Israel quej ta.",
        "011": "Huan quema ya ajsitos nopa tonali para timiquis huan tiyas campa motatahua, nijchihuas para se mocone ma eli tanahuatijquet. Huan itanahuatilis nijchihuas ma eli nelchicahuac.",
        "012": "Yaya elis cati techchijchihuilis se tiopamit. Huan ica ya huan iixhuihua pehuas se tanahuatili cati elis para nochipa.",
        "013": "Na nielis niitata huan yaya elis nocone. Nochipa niquicnelis quej nijchijqui ica Tanahuatijquet Saúl.",
        "014": "Nijchihuas mocone para tayacanas ipan se cali ten tanahuatiani cati tacajtiyase huan cati quisase ipan ta para tanahuatise ipan notanahuatilis para nochipa.’ ” Quej nopa TOTECO quiilhui Natán ma quipohuili David.",
        "015": "Huajca Natán yajqui huan quipohuili Tanahuatijquet David nochi cati quiitac ipan nopa tanextili huan nochi cati TOTECO quiilhuijtoya.",
        "016": "Huan David calajqui huan mosehui iixpa TOTECO huan quiijto: “¿Taya nopati na huan taya ipati nofamilia para techmacatoc nochi ni tatiochihuali?",
        "017": "Huan amo san ya ni techchihuilijtoc, pero ama, Toteco Dios, techtajtolcahuilijtoc para tijchihuas para se noixhui elis tanahuatijquet para nochipa. Ta ticamanalti ama ten miyac tonali teipa huan para se noteipa ixhui elis tanahuatijquet. TOTECO Dios, ta techchihua quej nielisquía se masehuali cati tahuel nicuali.",
        "018": "Amo nijmati taya niquijtos pampa tahuel techtepanitztoc. Cuali tijmati para na amo teno nopati.",
        "019": "TOTECO, pampa tijpiya hueyi moyolo, techtajtolcahuilijtoc nochi ni tamanti cati tahuel huejhueyi huan tijnequi nojquiya ma nitenextilis mohueyitilis.",
        "020": "Amo aqui seyoc quej ta, TOTECO. Amo quema aqui quicactoc ten seyoc Dios iyoca ten ta.",
        "021": "Nojquiya ipan nochi taltipacti amo onca seyoc xinachti masehualme quej tiisraelitame, tojuanti cati timomasehualhua. Amo onca seyoc xinachti masehualme cati ininTeco Dios quinmanahuijtoc quej ta tijchijtoc ica tojuanti. Quema techquixti tiisraelitame ten tali Egipto ica miyac huejhueyi tiochicahualnescayot, nochi mitzixmatque para tahuel tihueyi. Huan teipa nopa sequinoc masehualme cati itztoyaj ipan ni tali tiquinquixti toixpa timomasehualhua.",
        "022": "Ta techtapejpenijtoc tiisraelitame para ma tielica moaxcahua para nochipa. Huan ta TOTECO timochijtoc titoTeco.",
        "023": "“Huajca ama, TOTECO, nijselía huan nijneltoca mocamanal cati tiquijtojtoc para na huan cati teipa tacajtiyase ica na noeso tanahuatise para nochipa ipan ni tali. Ma eli temachti mocamanal huan ma mochihua san quej ta tiquijtojtoc.",
        "024": "Ma mitzhueyitalica para nochipa nochi masehualme. Quena, nochi ipan taltipacti campa hueli ma quiijtoca: ‘TOTECO Cati Quinyacana Iilhuicac Ejcahua Ma Tatanitij, yaya ininTeco nopa israelitame.’ Huajca xijchihua para temachti tanahuatis se nocone o se noixhui para nochipa.",
        "025": "“Toteco Dios, ta techmachiltijtoc para tiquinchihuas noixhuihua ma elica tanahuatiani, huan huajca na cati nimotequipanojca, nimotemacatoc ama para nimotatajtis quej ni moixpa.",
        "026": "TOTECO, ta tiDios huan techtajtolcahuilijtoc para techchihuilis miyac tamanti cati cuali.",
        "027": "Huajca ama TOTECO nimitztajtanía techtiochihua huan xiquintiochihua noteipa ixhuihua para inijuanti huelise tanahuatise para nochipa moixpa. Pampa quema ta, TOTECO, titetiochihua, elij tatiochihualme para nochipa.”"
    },
    "018": {
        "head_1": "Más mohueyili itanahuatilis David ",
        "001": "Teipa quema ya panotoya tonali, David quintanqui nopa filisteos huan quinechcapantali. Quincuili nopa altepet cati itoca Gat ica nochi ipilaltepetzitzi cati eltoya iniaxca.",
        "002": "Nojquiya David quintanqui nopa tali Moab ehuani huan quinchijqui itequipanojcahua. Huan quinchihualti ma quitaxtahuica impuesto sesen xihuit.",
        "003": "Nojquiya ipan altepet Hamat ipan tali Soba, David quitanqui Hadad Ezer cati eliyaya tanahuatijquet ten nopa tali quema Hadad Ezer yahuiyaya para quichihuas más temachti ital cati eltoc nechca hueyat Eufrates.",
        "004": "Huan David moaxcati se mil tatehuijca carrojme, huan quinitzqui chicome mil tacame cati quiixmatiyayaj tatehuíaj ipan cahuayojme huan 20 mil soldados cati san iniicxipa tatehuiyayaj. Nojquiya quintequili inincotztalo nopa cahuayojme cati quintilanayayaj nopa tatehuijca carrojme para amo huelque motalojque. San se cien ten nopa cahuayojme, amo quincoco para huelis quintequihuis.",
        "005": "Huan ajsicoj nopa sirios cati ehuayayaj tali Damasco para quipalehuise Tanahuatijquet Hadad Ezer ten Soba, huan David quinmicti 22 mil ten inijuanti.",
        "006": "Teipa David quintali soldados para ma tamocuitahuica ipan altepet Damasco ipan tali Siria. Huan nochi nopa sirio masehualme mochijque itequipanojcahua David huan quitaxtahuiyayaj impuesto sesen xihuit. Huan campa hueli campa David yahuiyaya, TOTECO quipalehuiyaya para ma tatani.",
        "007": "Huan David quincuili nochi iniyolixtzajcayohua ten oro cati nochi itayacanca soldados Hadad Ezer quitequihuiyayaj para ica quimanahuise inintacayo; huan David quinhualicac ipan altepet Jerusalén.",
        "008": "Huan ipan ialtepehua Hadad Ezer cati inintoca eliyaya Tibhat huan Cun, David quicuic tahuel miyac ten nopa teposti cati itoca bronce. Huan ica miyac xihuit teipa, Salomón quitequihui nopa teposti ipan nopa tiopamit. Ica nopa bronce quichijqui nopa hueyi paila cati quitocaxtiyayaj nopa hueyi at, huan nopa huejhueyi taquetzalme huan miyac sequinoc tamantzitzi cati monequiyaya.",
        "009": "Huan Tanahuatijquet Toi cati tanahuatiyaya ipan tali Hamat quimatqui para David quintzontamiltijtoya isoldados Hadad Ezer,",
        "010": "huan nimantzi quititanqui icone cati itoca Adoram para quitajpalos David pampa tatantoya. Nojquiya quititanili nemacti ten oro, plata huan bronce. Quichijqui nochi ya ni pampa quitemohuayaya quenicatza mohuampojchihuas ihuaya David. Nojquiya Tanahuatijquet Toi quipiyayaya miyac cualanti ica Tanahuatijquet Hadad Ezer huan miyac huelta motehuijtoyaj huan yeca paquiyaya para David quitantoya.",
        "011": "Huan Tanahuatijquet David quimactili TOTECO nochi nopa nemacti ihuaya nopa tamanti ten plata huan oro cati quicuic ipan tali Edom, Moab, Amón, Amalec huan Filistea.",
        "012": "Huan Abisai, icone Sarvia, quintzontamilti 18 mil soldados ten tali Edom ipan nopa tamayamit cati itoca Istat.",
        "013": "Teipa David quintali miyac pamit ten isoldados para tamocuitahuise ipan tali Edom huan quinchihualti Edom ehuani ma elica itequipanojcahua huan ma quitaxtahuica impuestos sesen xihuit. Ya ni eliyaya seyoc huelta para nochi masehualme ma quiitaca quenicatza TOTECO quipalehuiyaya David para ma tatani campa hueli campa yaya yahuiyaya.",
        "head_2": "Itayacancahua David ",
        "014": "Huan Tanahuatijquet David quipixqui tanahuatili ipan nochi tali Israel huan quichijqui cati xitahuac ica imasehualhua sesen huelta quema monejqui tetajtolsencahuas.",
        "015": "Huan Joab, icone Sarvia, eliyaya tayacanquet ten nochi isoldados David. Huan Josafat, icone Ahilud, quipixqui nopa tequit para quiijcuilos nochi cati mochijtiyajqui mojmosta ipan itanahuatilis.",
        "016": "Huan Sadoc icone Ahitob, huan Abimelec icone Abiatar, eliyayaj totajtzitzi. Savsa, elqui nopa tajcuilojquet cati quiijcuilo amatapohuali para nopa tanahuatijquet.",
        "017": "Huan Benaía, icone Joiada eliyaya inintayacanca nopa soldados cati quipiyayayaj inintequi para quimocuitahuise inemilis nopa tanahuatijquet. Huan iconehua David eliyayaj itapalehuijcahua cati más quipixque tanahuatili."
    },
    "019": {
        "head_1": "David quintanqui nopa amonitame huan sirios ",
        "001": "Miyac tonali teipa mijqui Tanahuatijquet Nahas ten tali Amón, huan icone cati itoca Hanún quipatac quej yancuic tanahuatijquet.",
        "002": "Huan David quiijto: “Nimohuampojchihuas ihuaya Hanún pampa itata nochipa techchihuili cati cuali.” Huan David quintitanqui itayolmelajcahua para ma quiyolchicahuaca Tanahuatijquet Hanún pampa mijqui itata. Pero quema nopa tayolmelahuani cati David quintitantoya ajsitoj ipan tali Amón, nopa tacame cati quiconsejomacayayaj nopa yancuic tanahuatijquet,",
        "003": "quiilhuijque: “¿Tijneltoca para David nelía quintitantoc ni tayolmelahuani para mitzyolchicahuase pampa mijqui motata huan para quitepanitase? ¡Amo neli! Inijuanti ajsitoque nica para tachiyase huan quitachilise quenicatza huelis hualase teipa huan moaxcatise total.”",
        "004": "Huajca Hanún quinixpanoc nopa tayolmelahuani cati Tanahuatijquet David quintitantoya. Tanahuati ma quintejtequilica inintentzo huan ma quintejtequilica iniyoyo cati huehueyac hasta inintzinpa. Teipa quinchihualti ma mocuepaca campa David ica hueyi pinahualisti.",
        "005": "Huan quema David quimatqui ten panotoya ica itayolmelajcahua cati quintitantoya, tanahuati ma yaca quinselitij huan ma quinilhuitij ma mocahuaca ipan altepet Jericó huan ma amo mocuepaca ipan ininchajchaj hasta quema sempa moscaltis inintentzo.",
        "006": "Huan quema nopa masehualme ipan tali Amón huan Tanahuatijquet Hanún quimachilijque para nelía fiero ten quichihuilijtoyaj David, quititanque 33 toneladas ten plata ipan talme Mesopotamia, Siria, Maaca huan Soba para quintaxtahuis para ma quintitanica inisoldados huan inintatehuijca carrojhua huan cahuayojme para quinpalehuiquij para quitehuise David.",
        "007": "Huan por nopa taxtahuili, hualajque 32 mil tahuilanca tacame huan Tanahuatijquet Maaca ica isoldados para quipalehuise. Huan nochi nopa soldados mochijque nechca Medeba huan teipa ajsitoj nopona Tanahuatijquet Hanún ica nopa soldados ten tali Amón cati quinsentilijtoya ipan altepeme ipan ital.",
        "008": "Huan quema David quimatqui para nochi inijuanti mosentilijtoyaj, nimantzi quititanqui Joab huan nochi isoldados cati más quipiyaj fuerza ten tali Israel para quintehuitij.",
        "009": "Huan nochi nopa soldados ten tali Amón quisque para monamiquise inihuaya nopa israelitame nopona campa icalte altepet Medeba. Huan nopa sequinoc tanahuatiani huan inisoldados cati quintanejtoyaj huan quintaxtahuijtoyaj mochijque campa mili.",
        "010": "Huan quema Joab quimatqui para icualancaitacahua mochijtoyaj ica iixpa huan ica iica, quintajcoxelo isoldados. Quej nopa, tajco isoldados quintitanqui ma motehuitij inihuaya nopa sirios.",
        "011": "Huan nopa seyoc tajco cati quinyacanayaya Abisai, iicni Joab, yajque para motehuitij inihuaya nopa amonita tacame.",
        "012": "Huan Joab quiilhui iicni: ―Sinta nopa sirios quinequise techtanise, huajca xihualas techpalehuiqui, huan sinta nopa amonitame quinequise mitztanise, huajca na nimitzpalehuis.",
        "013": "Ximoyoltetili huan ximosemaca huan xitatehui chicahuac para tiquinmanahuise tomasehualhua, total huan toaltepehua cati iaxca Toteco Dios. Huan TOTECO ma quichihua ica tojuanti cati yaya quiita para cuali.",
        "014": "Huajca Joab huan isoldados monechcahuijque para quintehuise nopa sirios, huan nopa sirios cholojque iixpa Joab.",
        "015": "Huan quema nopa amonitame quiitaque para nopa sirios ya cholojtoyaj, inijuanti nojquiya motalojtejque para quitalcahuise Abisai huan isoldados huan yajque motatitoj ipan se altepet. Huajca teipa Joab huan isoldados mocuetque ipan altepet Jerusalén.",
        "016": "Nopa sirios quiitaque para nopa israelitame quintantoyaj huan yeca quintitanque tayolmelahuani campa nopa sequinoc sirios cati itztoyaj ipan nopa seyoc nali ten hueyat Eufrates. Huan quinchihualtijque ma hualaca quinpalehuiquij. Huan nopa sequinoc Sirios ajsicoj huan quinyacanayaya Sofac, cati quinyacantoya isoldados Tanahuatijquet Hadad Ezer.",
        "017": "Huan David quicajqui para ajsitoyaj, huajca quintananqui nochi israelita soldados. Quiixcotonque nopa hueyat Jordán, huan motali iniixpa icualancaitacahua huan pejqui quintehuía.",
        "018": "Huan nopa sirios sempa cholojque iniixpa nopa israelitame. Huan David quinmicti 7 mil sirio tacame cati tejcotoyaj ipan tatehuijca carrojme. Huan quinmicti 40 mil soldados cati tatehuiyayaj san talchipa. Nojquiya quimicti Sofac cati eliyaya tayacanquet ten nopa sirio soldados.",
        "019": "Huan isoldados Tanahuatijquet Hadad Ezer motemactilijque ica Tanahuatijquet David huan mochijque itequipanojcahua. Huan quej nopa, nopa sirios ayecmo quinpalehuijque nopa amonita masehualme para tatehuise."
    },
    "020": {
        "head_1": "David quitehui altepet Rabá ",
        "001": "Ipan nopa tonali quema moseliltíaj cuame huan quema monequi para tanahuatiani ma quisaca para tatehuitij, Joab quinyacanqui isoldados Tanahuatijquet David huan quintamisosolojque nochi talme cati iniaxca nopa amonita masehualme. Huan teipa quema ya quintzontamiltijtoya, quiyahualo altepet Rabá ica isoldados huan moaxcati. Pero David mocajtoya ipan altepet Jerusalén.",
        "002": "Huan teipa quema David ajsito ipan Rabá, quicuique nopa corona cati eltoya ipan itzonteco Tanahuatijquet Milcom cati tanahuatiyaya ipan altepet Rabá huan quitalijque ipan itzonteco Tanahuatijquet David. Huan quipiyayaya 35 kilos ietica. Eliyaya tachijchihuali ica senquisa oro huan quipiyayaya miyac piltetzitzi cati tahuel pajpatiyo cati ica quiyejyecchijtoyaj. Huan nojquiya David quicuic miyac tamanti cati patiyo ipan nopa altepet.",
        "003": "Huan nopa masehualme ten nopa altepet quintequimacac ma tequitica ica sierra, tepospicos huan hachas quej quichijqui ica nopa masehualme ipan nochi altepeme ten amonitame cati moaxcatijtoya. Huan teipa David mocuetqui ipan altepet Jerusalén ica isoldados.",
        "head_2": "Quinmictijque tacame huejcapantique ",
        "004": "Teipa quema ya panotoya tonali, nopa israelitame sempa quipixque tatehuilisti ica nopa filisteos ipan tali Gezer. Huan ipan nopa tatehuilisti, Sibecai, se husatita tacat, quimicti Sipai cati eliyaya se iniixhui nopa huejcapantique tacame. Huan quej nopa, nopa israelitame quinechcapantalijque nopa filisteos.",
        "005": "Ipan seyoc tatehuilisti ica nopa filisteos, Elhanán, icone Jair, quimicti Lahmi, iicni nopa huejcapantic tacat cati itoca Goliat. Huan Lahmi quihualicayaya se cuataminti cati huehueyac ica imax cati tahuel tomahuac.",
        "006": "Seyoc huelta quema nopa israelitame quintehuiyayaj nopa filisteo tacame ipan tali Gat, ajsico se inisoldado cati huejcapantic huan cati quipiyayaya chicuase imacpilhua huan chicuase ixocpilhua. Yaya eliyaya se iniixhui nopa huejcapantique tacame ten huejcajquiya.",
        "007": "Huan quema ajsico nopa hueyi tacat, pejqui quinhuetzquilía huan quinpinahualtía nopa israelitame, pero Jonatán quimicti. Jonatán eliyaya icone Simea cati elqui iicni David.",
        "008": "Ni huejhueyi filisteo tacame eliyayaj iniixhuihua nopa huejcapantique tacame cati achtohuiya itztoyaj ipan tali Gat, pero David huan isoldados quinmictijque."
    },
    "021": {
        "head_1": "David quinijcuilo nopa masehualme ",
        "001": "Huajca Amocualtacat motananqui ica nopa israelitame huan quichihualti David ma quinijcuilo huan ma quinpohua nopa israelitame.",
        "002": "Huan David quinahuati Joab huan nopa tayacanani ten nopa masehualme: ―Xiyaca huan xiquinijcuiloca israelitame ten altepet Beerseba ica tatzinta hasta Dan ica norte. Huan techhualiquilica cati anquipantise para nijmatis quesqui soldados itztoque.",
        "003": "Huan Joab quiilhui: ―Ma mitztiochihua TOTECO huan ma quinmiyaquili mosoldados 100 hueltas más, pero amo xiquinpohua quesqui itztoque. ¿Para ten tijchihuas? Nochi inijuanti moaxcahua huan motequipanojcahua. Amo xijchihua ya ni cati quihualicas tajtacoli topani tiisraelitame.",
        "004": "Pero David ya motemacatoya mocahuas ica nopa tanahuatili cati quichijqui huan amo quicajqui icamanal Joab. Huajca Joab quistejqui, huan nejnenqui ipan nochi tali Israel para tepohuase. Huan teipa mocuetqui ipan altepet Jerusalén.",
        "005": "Huan Joab quimactili David cati quipantijtoya ipan nopa censo. Huan para nochi tacame cati itztoyaj ipan tali Israel ica norte eliyayaj se millón 100 mil tacame cati temachme para tatehuise. Huan ipan tali Judá ica sur itztoyaj 470 mil tacame.",
        "006": "Pero Joab amo quinijcuilo nopa tacame ipan nopa huejhueyi familias ten Leví huan Benjamín pampa quimatqui para tahuel fiero cati David quichihualti ma quichihua huan nelía quitequipacholmacac.",
        "007": "Huan nopa censo cati David quitananqui quicualancamacac Toteco Dios huan yeca quintatzacuilti nochi israelitame.",
        "008": "Huajca David quiilhui Toteco Dios: ―Nelía nijchijqui se hueyi tajtacoli pampa niquinpojqui ni tacame. Pero nimitztajtanía techtapojpolhui, na nimotequipanojca, ni tajtacoli cati nijchijtoc. Nijchijtoc se tamanti cati tahuel huihuitic.",
        "009": "Huajca Toteco quinojnotzqui Gad cati eliyaya itajtolpanextijca huan quitequipanohuayaya David huan quiilhui:",
        "010": "“Xiya campa David huan xiquilhui para monequi quitapejpenis se ten ni eyi tamanti tatzacuiltili catijqui quinequi ma nijchihuili.”",
        "011": "Huan Gad yajqui campa David, huan quiilhui: ―Quej ni quiijtohua TOTECO:",
        "012": "‘Xijtapejpeni catijqui tijnequi. ¿Tijnequi ma onca mayanti para eyi xihuit ipan motal? o ¿tijnequi ma amechtehuica amocualancaitacahua huan ma amechtanica para eyi metzti? o ¿tijnequi ma huala noilhuicac ejca nimoTECO huan quinmictis israelitame campa hueli ipan ni tali para eyi tonati ica se cocolisti cati tahuel fiero?’ Quej nopa techilhui. Huajca ximoilhui taya tatzacuiltilisti tijnequi huan techyolmelahua para na nojquiya nijyolmelahuati cati techhualtitanqui.",
        "013": "Huajca David quiilhui Gad: ―Nimopantía ipan se tequipacholi cati tahuel pano hueyi. Pero más cuali para ma nihuetzi imaco TOTECO para techtatzacuiltis pampa nelía hueyi iyolo. Ma amo tihuetzica inimaco masehualme.",
        "014": "Huan TOTECO quititanqui se hueyi cocolisti ipan tali Israel huan mijque 70 mil tacame.",
        "015": "Huan TOTECO nojquiya quititanqui iilhuicac ejca para quisosolos altepet Jerusalén. Pero quema pejqui tasosolohua, TOTECO quiitac huan quiyolcoco miyac, huan quiilhui iilhuicac ejca ma ayecmo tasosolo. Quiilhui: “San ya nopa.” Ipan nopa talojtzi, iilhuicac ejca TOTECO ijcatoya iteno nopa tamayamit campa nopa jebuseo tacat, Ornán, quiyolquixtiyaya trigo.",
        "016": "Huan quema David ajcotachixqui, quiitac iilhuicac ejca TOTECO ijcatoya ajacatipa tatajco ilhuicacti huan taltipacti. Huan imaco quipiyayaya se macheta cati quixitajtoya ica altepet Jerusalén. Huajca David huan nopa huehue tacame cati moquentijtoyaj nopa yoyomit cati quinextiyaya para mocuesohuaj, motancuaquetzque iixpa TOTECO huan quiajsique tali ica inixayac.",
        "017": "Huan David quiilhui Toteco Dios: ―Na cati nitanahuati ma quinpohuaca nopa tacame. Na cati nitajtacolchijtoc, pero amo teno quichijtoque ni masehualme. Toteco Dios, techtzontamilti na huan nofamilia, pero amo xiquintzontamilti momasehualhua.",
        "head_2": "David quiquetzqui se taixpamit ",
        "018": "Huan iilhuicac ejca TOTECO quicamanalhui Gad huan quinahuati ma quiilhui David para ma quichijchihua se taixpamit para TOTECO ipan nopa tamayamit campa nopa jebuseo tacat, Ornán, quiyolquixtiyaya trigo.",
        "019": "Huajca David yajqui quej Toteco quiilhui Gad para ma quichihua huan quicamanalhui Ornán.",
        "020": "Huan Ornán quiyolquixtiyaya trigo, huan moicancuetqui huan quiitac iilhuicac ejca TOTECO. Huan nopa nahui iconehua motalojtejque huan motatitoj.",
        "021": "Huan quema David hualajqui teipa campa Ornán, Ornán quiitac nopa tanahuatijquet hualayaya huan quisqui ten campa quiyolquixtiyaya trigo huan motancuaquetzqui iixpa Tanahuatijquet David.",
        "022": "Huan David quiilhui Ornán: ―Techcahuili ni tali campa tijyolquixtía trigo, huan na nimitztaxtahuis quej quinamiqui. Nijnequi para nopona nijchijchihuas se taixpamit para TOTECO para quej nopa huelis quiijcuenis nopa fiero cocolisti cati quinajsitoc masehualme.",
        "023": "Huan Ornán quinanquili David: ―Noteco, ximoaxcati ni tali huan ica xijchihua cati ta tiquita para cuali. Nojquiya xiquincui ni huacaxme para nopa tacajcahualisti. Huan nochi tamantzitzi ten cuahuit cati ica nijyolquixtía trigo, xijtequihui para tijchihuas tit. Huan nopa trigo xijtequihui para nopa tacajcahualisti ten harina. Quena, nochi nimitzmaca, pero san nimitzmaca.",
        "024": "Pero Tanahuatijquet David quej ni quinanquili: ―¡Amo! Na nimitzcohuilis huan nimitzixtahuilis quej quinamiqui. Amo hueli nijcuis cati moaxca huan nijmacas TOTECO. Yon amo nijtencahuas iixpa TOTECO se tacajcahualisti cati san tapic nijseli.",
        "025": "Huajca David quicohuili Ornán nopa lugar ica 600 tomi ten oro.",
        "026": "Huan nopona quichijchijqui se taixpamit para TOTECO. Huan quitencajqui tacajcahualisti tatatili huan tacajcahualisti para tayoltalili ica TOTECO. Huan David motatajti ica TOTECO huan TOTECO quinanquili ica se tit cati quihualtitanqui ten ilhuicac. Huan nopa tit quitati nochi nopa tacajcahualisti cati eltoya ipan nopa taixpamit.",
        "027": "Huajca TOTECO quinojnotzqui iilhuicac ejca huan yaya quiajojqui imacheta ipan icuetaxo.",
        "028": "Huan quema David quiitac para TOTECO quitacaquilijtoya, sempa quitencahuili tacajcahualisti.",
        "029": "Huan ipan nopa tonali, nopa yoyon tiopamit ten TOTECO eltoya ipan tepet Gabaón ihuaya nopa taixpamit para tacajcahualisti tatatili cati Moisés quichijchijqui ipan huactoc tali.",
        "030": "Huan David ayecmo huelqui yahui nepa para quitajtanis Toteco Dios taya quichihuas pampa tahuel momajmatijtoya ica nopa macheta xolot cati iilhuicac ejca TOTECO quipixtoya imaco huan moilhui para nica elqui campa TOTECO temachti quitapejpenijtoya para ma quihueyichihua."
    },
    "022": {
        "001": "Huajca David quiijto: “Nica campa Ornán quiyolquixtiyaya trigo elis campa nijchijchihuas itiopa TOTECO Dios huan itaixpa. Nica israelitame huelise quitencahuase tacajcahualisti tatatili.”",
        "head_1": "Quicualtali para nopa hueyi israelita tiopamit ",
        "002": "Teipa David tanahuati ma quinsentilica nochi sequinoc tali ehuani cati itztoyaj ipan tali Israel. Huan quintapejpeni sequij ten inijuanti para quintejtequise huejhueyi teme para ica quichijchihuase ichaj Toteco Dios.",
        "003": "Huan David quinmacac tahuel miyac teposti cati itoca hierro para ica quichijque miyac lavos huan cati monequi para ica quitatzquiltise nochi tamanti caltemit. Nojquiya quimolonijque miyac teposti cati itoca bronce hasta amo huelque quipohuase quesqui ietica.",
        "004": "Nojquiya David quinmacac miyac cuame ten tiocuahuit pampa nopa tacame cati ehuani ipan altepet Tiro huan Sidón quihualiquilijtoyaj tahuel miyac cuame cati yajmaxtic.",
        "005": "Huajca quema ayemo miquiyaya David, yaya quiijto: “Nocone Salomón noja telpocat huan ayemo motantoc. Huan monequi itiopa TOTECO elis tahuel hueyi, huan tahuel yejyectzi huan elis cati más taixmatili ipan nochi taltipacti. Huajca ama nijpehualtis para nijcualtalis tamantzitzi para nopa tiopamit.” Huan quema ayemo miquiyaya, David pejqui quisentilía tahuel miyac tamanti cati monequisquía motequihuis ipan nopa tiopamit.",
        "006": "Huan David quinotzqui itelpoca, Salomón, huan quitequimacac ma quichijchihua se tiopamit para TOTECO Dios cati ininTeco israelitame.",
        "007": "Huan David quej ni quiilhui Salomón: “Nocone, ipan noyolo tahuel nijnequiyaya para nijchijchihuas se tiopamit para TOTECO Dios cati noTeco.",
        "008": "Pero yaya technojnotzqui huan techilhui para amo na nijchijchihuas nopa tiopamit pampa niquinmictijtoc miyac masehualme ipan miyac tatehuilisti. Huan pampa iixpa nijtoyajtoc miyac esti ipan ni tali, amo quinamiqui para na nielis cati quichijchihuas nopa tiopamit.",
        "009": "Pero techilhui nijpiyas se nooquichpil huan yaya mochihuas se tacat cati tayoltalía huan quema yaya tanahuatis, amo oncas tatehuilisti. TOTECO quiijto quichihuas para nochi icualancaitacahua campa hueli ma moyoltalica ihuaya. Quiijto para itoca elis Salomón",
        "010": "Toteco quiijto ta tielis cati quichijchihuilis nopa tiopamit. Yaya quiijto ta tielis quej tiicone huan yaya elis quej motata. Huan quichihuas para moconehua huan moteipa ixhuihua ma tanahuatica ipan mosiya ipan tali Israel para nochipa. Quej nopa techilhui TOTECO.",
        "011": "“Huajca ama, tinocone, TOTECO ma itzto mohuaya quej yaya quiijto para itztosquía. Quej nopa quisas nelía cuali motequi para tijchijchihuas ichaj TOTECO Dios cati moTeco ta, senquisa quej yaya quinequi ma eli.",
        "012": "Huan quema tielis titanahuatijquet ipan nochi israelitame, ma TOTECO mitzmaca talnamiquilisti huan tamachiltili para senquisa tijtoquilis itanahuatilhua.",
        "013": "Pampa sinta ica miyac cuidado tijtoquilis nopa tanahuatilme huan camanali cati Toteco quimacac Moisés para tiisraelitame, temachti quisas cuali cati tijchihuas. Huajca ximoyoltetili huan ximosemaca. Amo ximajmahui, yon amo ximotzinquixti.",
        "014": "“Ica miyac tequit nijsentilijtoc miyac tamanti para ichaj TOTECO. Nijsentilijtoc 300 toneladas ten oro, 3 mil 300 toneladas ten plata huan tahuel miyac bronce huan hierro hasta amo aqui hueli quimatis quesqui ietica pampa tahuel miyac. Nojquiya nijcualtalijtoc tahuel miyac huapali huan huejhueyi teme.",
        "015": "Ta tiquinpiya miyac tacame cati cuali huelij quitecpichohuaj tet. Nojquiya tiquinpiya cuaximani cati quimatij miyac huan tacame cati hueli quichihuaj miyac tamanti tequit.",
        "016": "Itztoque tacame cati quimatij cuali para quitejtejtzonase nopa tamanti teposti cati itoca oro, plata, bronce huan hierro. Huajca ximotanana huan xitequiti, huan ma TOTECO itzto mohuaya.”",
        "017": "Huan teipa David nojquiya quinnotzqui nochi tayacanani ten tali Israel huan quinnahuati ma quipalehuica icone Salomón ipan nopa tequit para quichihuase nopa tiopamit.",
        "018": "Quej ni quinilhui: “TOTECO Dios cati amoTeco itztos amohuaya. Yaya amechchijtoc xijpiyaca tasehuilisti ica nochi tocualancaitacahua cati itztoyaj campa hueli pampa quintemactilijtoc nomaco na huan ama inijuanti motemacatoque ica TOTECO huan imasehualhua.",
        "019": "Huajca ama ica nochi amoyolo huan ica nochi amoalma, xijtemoca TOTECO Dios cati amoTeco. Huan ximotananaca huan xipehuaca xijchijchihuaca nopa tiopamit para TOTECO Dios. Teipa xijhualicaca nopa caxa cati quipiya nopa camanali cati TOTECO quichijqui tohuaya. Nojquiya xiquinhualica nochi nopa tamantzitzi cati tatzejtzeloltic huan taiyocatalili para Toteco Dios huan xijcahuaca ipan nopa tiopamit cati anquichijchijtose para ipan anquihueyitepanitase TOTECO.”"
    },
    "023": {
        "head_1": "Nopa levitame huan inintequi ",
        "001": "Huan teipa quema David ya quipixqui miyac xihuit huan eliyaya huehuentzi, quiijto para icone, Salomón, elis nopa yancuic tanahuatijquet ipan tali Israel.",
        "002": "Huan quinsentili nochi tayacanani ten tali Israel, huan nochi totajtzitzi huan levitame.",
        "003": "Huan quinpojque nopa levitame cati quipiyayayaj 30 xihuit para huejcapa. Huan para nochi eliyayaj 38 mil tacame.",
        "004": "Huan David quintapejpeni 24 mil levitame para quintequitachilise cati quichijchihuase nopa tiopamit. Huan 6 mil levitame quintapejpeni para mochihuase tayacanani huan jueces.",
        "005": "Huan quintali 4 mil levitame para tamocuitahuise campa caltemit huan seyoc 4 mil para quihueyichihuase TOTECO ica nopa tatzotzonalme cati David tanahuatijtoya ma quichijchihuaca para ica quihueyichihuase TOTECO.",
        "006": "Teipa David quinxelo nopa levitame ica eyi grupos huan sesen grupo quihuicayaya itoca inihuejcapan tata sinta eliyayaj Gersón, Coat o Merari cati eliyayaj ieyi conehua Leví huejcajquiya.",
        "head_2": "Iteipa ixhuihua Gersón ",
        "007": "Teipa David quinxelo nopa grupo ten iconehua Gersón ica ome grupos cati quihuicayaya inintoca nopa ome iconehua Gersón: Laadán huan Simei.",
        "008": "Huan teipa quinxelo nopa grupo ten iteipa ixhuihua Laadán ica eyi grupos cati quihuicayaya inintoca nopa eyi iconehua Laadán. Inintoca eliyaya: Jehiel, Zetam huan Joel. Huan Jehiel elqui tayacanquet ipan ininfamilia.",
        "009": "Ya ni elqui nopa tayacanani ipan nopa familia Laadán. Huan nojquiya quinxelo nopa grupo ten iteipa ixhuihua Simei ica eyi grupos. Huan sesen grupo quihuicayaya itoca se icone Simei. Inintoca eliyaya Selomit, Haziel huan Harán.",
        "010": "Huan seyoc nahui iteipa ixhuihua Simei quipixque inintoca: Jahat, Zina, Jeús huan Bería.",
        "011": "Jahat elqui itayacanca nopa familia huan teipa Zina. Pero quinitaque Jeús huan Bería quej san setzi familia pampa amo quinpixque miyac ininconehua.",
        "head_3": "Iteipa ixhuihua Coat ",
        "012": "Huan ipan iteipa ixhuihua Coat, itztoyaj nahui tacame cati mochijque tayacanani. Se iteipa ixhui itoca eliyaya Amram. Huan Amram quipixqui iteipa ixhui cati itoca Izhar. Huan Izhar quipixqui iteipa ixhui cati itoca Hebrón. Huan Hebrón quipixqui iteipa ixhui cati itoca Uziel",
        "013": "Huejcajquiya Amram quinpixqui itelpocahua cati inintoca eliyaya Aarón huan Moisés. Huan quiniyocatalijque Aarón huan iconehua para nochipa para quitencahuilise TOTECO nopa tacajcahualisti tatzejtzeloltic cati quihualicayayaj masehualme. Nojquiya quintequimacaque para quitatise copali iixpa huan para tetiochihuase ica itequiticayo.",
        "014": "Huan Moisés cati elqui itequipanojca Toteco Dios quinpixqui ome iconehua huan quinijcuilojque ipan nopa hueyi familia ten Leví.",
        "015": "Huan iconehua Moisés inintoca eliyaya Gersón huan Eliezer.",
        "016": "Huan Gersón quipixqui se icone cati itoca Sebuel cati tayacanqui ipan ifamilia huejcajquiya.",
        "017": "Huan Eliezer quipixqui setzi icone cati itoca Rehabías. Huan Rehabías eliyaya tayacanquet ipan ifamilia cati teipa tacatqui pampa quinpiyayaya miyac iconehua.",
        "018": "Huan Izhar quinpixqui miyac iteipa ixhuihua huan Selomit eliyaya inintayacanca.",
        "019": "Huan Hebrón quinpixqui miyac iteipa ixhuihua. Huan iniachtohui tayacanca itoca eliyaya Jerías. Nopa ompa tayacanquet elqui Amarías, huan teipa Jahaziel huan teipa Jecamán.",
        "020": "Huan Uziel quinpixqui miyac iteipa ixhuihua. Huan Micaía elqui inintayacanca. Huan iniompa tayacanca itoca eliyaya Isías.",
        "head_4": "Nopa familia ten iixhuihua Merari ",
        "021": "Merari huejcajquiya quinpixqui iconehua cati inintoca eliyaya Mahli huan Musi. Huan Mahli huejcajquiya quinpixqui iconehua cati inintoca eliyaya Eleazar huan Cis.",
        "022": "Eleazar mijqui, yon amo quinpixtejqui telpocame. Pero quinpixqui iichpocahua, huan inijuanti monamictijque inihuaya inimachconehua cati eliyayaj iconehua Cis.",
        "023": "Musi huejcajquiya quinpixqui iconehua cati inintoca eliyaya Mahli, Edar huan Jeremot.",
        "024": "Huajca nica eltoc inintoca nopa telpocame cati iteipa ixhuihua Leví cati quinijcuilojque ipan nopa censo para elque tayacanani ten ininfamilias. Huan monequiyaya para quipiyase 20 xihuit para huejcapa para tequipanose ipan nopa tiopamit.",
        "025": "David quej ni quiijtojtoya: “TOTECO, ta cati titoTeco tiisraelitame, techmacatoc tasehuilisti ica tocualancaitacahua. Huan yaya itztos ipan altepet Jerusalén para nochipa.",
        "026": "Huajca ama levitame ayecmo monequis quihuicase nopa yoyon tiopamit huan nochi itamantzitzi ten se lugar hasta seyoc.”",
        "027": "Huan ipan sequij itamiya camanal, David quinilhui israelitame para ma quinijcuiloca iteipa ixhuihua Leví cati quipiyayayaj 20 xihuit para huejcapa.",
        "028": "Huan nopa levitame quipixque inintequi para quinpalehuise iixhuihua Aarón, nopa totajtzitzi, ipan ten hueli tamanti tequit cati quinnahuatiyayaj ma quichihuaca ipan ichaj TOTECO. Nojquiya inon levitame quimocuitahuijque nochi nopa tamapamit huan nochi cuartos huan quinpalehuijque quema tapajpacchihuayayaj huan ipan sequinoc tequit ipan ichaj Toteco Dios.",
        "029": "Nojquiya eliyaya inintequi levitame para quicualtalise nopa pantzi cati taiyocatalili para TOTECO huan nopa harina cati quitequihuiyayaj ipan tacajcahualisti, huan nopa pantzi canactzitzi cati amo quipiya tasonejcayot, huan nopa pantzi cati tachijchihuali ipan sartén ica aceite ten olivo huan nopa sequinoc tamanti pantzi cati monequi quichijchihuase. Nojquiya eliyaya inintequi para quitachilise nochi tamanti tatamachihuali.",
        "030": "Huan mojmosta ica ijnaloc huan ica tiotac elqui inintequi para moquetzase iixpa TOTECO huan huicase huicat cati ica quitascamatilise huan quihueyichihuase TOTECO.",
        "031": "Huan nojquiya nopa levitame quipixque inintequi para tapalehuise para quitencahuase tacajcahualisti tatatili para TOTECO ipan nopa tonali para mosiyajquetzase sesen samano, huan ipan nopa tonali quema pehua seyoc yancuic metzti huan ipan nochi ilhuime cati quichihuaj ipan sesen xihuit. Huan sesen huelta quema monequiyaya quichihuase se tequit, nopa levitame hualayayaj ica inimiyaca quej monequiyaya para quichihuase nopa tequit iixpa TOTECO.",
        "032": "Nojquiya inimaco nopa totajtzitzi, nopa levitame quipixque inintequi para quimocuitahuise nopa yoyon tiopamit campa achtohuiya mopantiyayaj ica TOTECO huan nopa cuartos cati eltoyaj tiopan calijtic. Huan ica temachili nopa levitame quinpalehuiyayaj nopa totajtzitzi ipan nochi tamanti tequit cati monequiyaya quichihuase."
    },
    "024": {
        "head_1": "Inintequi nopa totajtzitzi ",
        "001": "Huan quej ni quinxejxelojque ica pamit nopa totajtzitzi, inijuanti cati eliyayaj iteipa ixhuihua Aarón. Huejcajquiya Aarón quinpixqui iconehua cati inintoca eliyayaj Nadab, Abiú, Eleazar huan Itamar.",
        "002": "Pero Nadab huan Abiú mijque achtohui quema ayemo miquiyaya inintata. Yeca teipa san mocajqui Eleazar huan Itamar para tequitise quej totajtzitzi. Huan ten inijuanti pejqui ome pamit ten iixhuihua Aarón.",
        "003": "Huan tahuel miyac xihuit teipa, quema nechca para miquis David, yaya quitajtani itapalehuil Sadoc huan Abimelec para quinxelose nopa totajtzitzi ica miyac pamit huan sese quipiyas itequi. Sadoc elqui iteipa ixhui Eleazar ten huejcajquiya huan Ahimelec elqui iteipa ixhui Itamar.",
        "004": "Huan nochi iteipa ixhuihua Eleazar cati eliyayaj totajtzitzi, quinxelojque ica 16 pamit pampa itztoyaj 16 tatame cati eliyayaj tayacanani ipan ininfamilias. Huan iteipa ixhuihua Itamar cati eliyayaj totajtzitzi quinxelojque ica 8 pamit pampa san quinpixqui 8 tayacanani ipan ininfamilias.",
        "005": "Sesen tequit cati monequiyaya quichihuas se pamit ten totajtzitzi temacaque ica rifa o ica nopa dados tatzejtzeloltic. Amo quinequiyayaj para quinchicoicnelise sequij huan sequinoc amo. Ipan iteipa ixhuihua Eleazar huan ipan iteipa ixhuihua Itamar itztoyaj miyac cuajcuali tayacanani ica miyac yajatili para quitequipanose Toteco Dios ipan tiopamit.",
        "006": "Huan Semaías, icone Natanael cati elqui se levita, tequitiyaya quej tajcuilojquet para quiijcuilos inintoca cati itztoyaj ipan sesen pamit huan taya elisquía itequi sesen tacat para quichihuas. Huan Semaías tajcuilo iixpa Tanahuatijquet David huan iniixpa Sadoc, cati elqui hueyi totajtzi, huan iixpa Ahimelec cati icone Abiatar, huan iniixpa totajtzitzi cati eliyayaj tanahuatiani ipan ininfamilias huan iniixpa nopa tayacanca levitame. Huan quema monequiyaya quiquixtise nopa dados ipan caxit, achtohui quinquixti se cati iteipa ixhui Eleazar huan teipa quiquixti se cati iteipa ixhui Itamar. Quej nopa quitapejpeniyayaj sese pamit ten totajtzitzi ica suertes.",
        "007": "Quema quintequimacayayaj nopa pamit ica rifa, quej ni yajtiyajqui inintoca ten nopa pamit cati achtohui tequitic hasta nopa pamit cati tequitic tateipa. Nopa pamit cati achtohui tequitis itoca elqui Joiarib. Teipa tequitis Jedaías,",
        "008": "teipa Harim, teipa Seorim,",
        "009": "teipa Malquías, teipa Mijamín,",
        "010": "teipa Cos, teipa Abías,",
        "011": "teipa Jesúa, teipa Secanías,",
        "012": "teipa Eliasib, teipa Jaquim,",
        "013": "teipa Hupa, teipa Jesebeab,",
        "014": "teipa Bilga, teipa Imer,",
        "015": "teipa Hezir, teipa Afses,",
        "016": "teipa Petaías, teipa Hezequiel,",
        "017": "teipa Jaquín, teipa Gamul,",
        "018": "teipa Delaía huan teipa Maazías.",
        "019": "Nochi tacame ipan sesen pamit quinilhuijque ma hualaca para tequipanose ipan nopa tiopamit quema quintocarohua quichihuase. Huan nochi monequi tequitise quej TOTECO Dios cati ininTeco israelitame achtohui quiilhui inihuejcapan tata Aarón ma quichihua.",
        "head_2": "Tayacanca tacame ipan nopa familia Leví ",
        "020": "Nica eltoc inintoca nopa sequinoc tayacanca tacame cati hualajque ipan nopa hueyi familia Leví: Subael elqui inintayacanca iteipa ixhuihua Amram, Jehedías elqui inintayacanca iteipa ixhuihua Subael.",
        "021": "Isías elqui inintayacanca iteipa ixhuihua Rehabías.",
        "022": "Selomot huan icone, Jahat, elque inintayacancahua iteipa ixhuihua nopa izharita tacame.",
        "023": "Jerías elqui inintayacanca iteipa ixhuihua Hebrón. Huan Amarías eliyaya nopa iniompa tayacanca, huan teipa Jahaziel nopa expa tayacanquet huan Jecamán nopa teipa tayacanquet.",
        "024": "Micaía elqui inintayacanca iteipa ixhuihua Uziel. Samir elqui inintayacanca iteipa ixhuihua Micaía.",
        "025": "Isías, iicni Samir, nojquiya elqui tayacanquet ipan iteipa ixhuihua Micaía. Zacarías elqui inintayacanca iteipa ixhuihua Isías.",
        "026": "Mahli huan Musi elque inintayacancahua iteipa ixhuihua Merari. Beno elqui inintayacanca iteipa ixhuihua Jaazías.",
        "027": "Beno, Soham, Zacur huan Ibri elque inintayacancahua iteipa ixhuihua Merari cati nojquiya elqui iixhui Jaazías.",
        "028": "Eleazar elqui inintayacanca iteipa ixhuihua Mahli, pero Eleazar amo quinpixqui itelpocahua.",
        "029": "Jerameel elqui inintayacanca iteipa ixhuihua Cis.",
        "030": "Mahli, Edar huan Jerimot elque inintayacancahua iteipa ixhuihua Musi. Nochi ni tacame eliyayaj iteipa ixhuihua Leví ten huejcajquiya huan eliyayaj tayacanani ipan ininfamilias.",
        "031": "Levitame quiselijque inintequi ica rifa quej nojquiya quichijque iixhuihua Aarón cati eliyayaj totajtzitzi. Amo quitachiliyaya quesqui xihuit quipiyayaya se tacat o taya tanahuatili quipiya. Huan nopa rifa quichijque iixpa nopa Tanahuatijquet David, Sadoc, Ahimelec huan nopa sequinoc huejhueyi totajtzitzi huan levitame."
    },
    "025": {
        "head_1": "Inintequi tatzotzonani huan huicani ",
        "001": "David huan nopa israelita tayacanani quintequimacaque huicani ten nopa familias ten Asaf, Hemán huan Jedutún. Elqui inintequi para teyolmelahuase ica huicat cati panos teipa. Huan sequinoc quintequimacaque para tatzotzonase ica cítaras, arpas huan címbalos quema nopa huicani huicayayaj. Huan nica eltoc inintoca nopa tacame huan taya elqui inintequi:",
        "002": "Zacur, José, Netanías huan Asarela eliyayaj iconehua Asaf huan huicayayaj huan tatzotzonayayaj imaco inintata, Asaf. Asaf nojquiya elqui se tajtolpanextijquet huan quiseliyaya camanali ten TOTECO. Huan Tanahuatijquet David quinahuati ma teyolmelahua ica huicat nopa camanali cati TOTECO quimacayaya.",
        "003": "Huan Jedutún quinpixqui chicuaseme itelpocahua: Gedalías, Zeri, Jesaías, Hasabías, Matatías huan Simei. Inijuanti tequitiyayaj imaco inintata para quitascamatise huan quihueyichihuase Toteco. Huan Jedutún elqui se tajtolpanextijquet huan nopa camanali cati quiseliyaya ten TOTECO teyolmelahuayaya quema seyoc tatzotzonayaya ica arpa.",
        "004": "Huan Hemán quinpixqui iconehua cati inintoca eliyaya: Buquías, Matanías, Uziel, Sebuel, Jeremot, Hananías, Hanani, Eliata, Gidalti, Romanti Ezer, Josbecasa, Maloti, Hotir huan Mahaziot.",
        "005": "Hemán elqui nopa tajtolpanextijquet cati quitequipanohuayaya Tanahuatijquet David huan quema quinequiyaya quimatis se tamanti, yaya cati quitajtaniyaya Toteco Dios. Huan Toteco Dios quitiochijtoya Hemán miyac pampa quimacac 14 itelpocahua huan eyi iichpocahua.",
        "006": "Nochi ni tacame tequitiyayaj ipan ichaj TOTECO inintempa inintatahua. Inintequi elqui para huicase huan tatzotzonase ica címbalos, arpas huan cítaras. Huan Asaf, Hemán huan Jedutún quimacayayaj cuenta nopa tanahuatijquet.",
        "007": "Inijuanti huan ininteixmatcahua momachtijtoyaj cuali quenicatza huicase para quihueyichihuase TOTECO. Para nochi eliyayaj 288 tacame huan nochi cuali quiyecohuayayaj tatzotzonaj.",
        "008": "Huan ica rifa quiijtohuayayaj quema tequitisquía sesen grupo ten nopa huicani. Huan quema quintocaro ma huicaca huan ma tatzotzonaca, amo quitachiliyayaj quesqui xihuit quipiya se tacat. Masque huehuentzi o telpocat, huan masque tamachtijquet ten huicat huan tatzotzonalisti o san momachtijquet, sesen grupo quiseli itequi ica rifa.",
        "009": "Quema mahuiltijque iixpa TOTECO, quimatque taya tayacanquet huan igrupo achtohui tequitise huan ajquiya yas itepotzco. Huan sesen tayacanquet quinyacanqui itelpocahua huan iteixmatcahua huan san sejco mochijque se grupo ten 12 tacame. Huan quej ni yajtiyajqui inintocax nopa tayacanani ten sesen grupo ipan nopa lista para quenicatza tequipanojtiyase. Achtohui tequitis José cati hualajqui ipan ifamilia Asaf ica igrupo. Teipa tequitis Gedalías ica igrupo.",
        "010": "Teipa Zacur.",
        "011": "Teipa Izri.",
        "012": "Teipa Netanías.",
        "013": "Teipa Buquías.",
        "014": "Teipa Jesarela.",
        "015": "Teipa Jesahías.",
        "016": "Teipa Matanías.",
        "017": "Teipa Simei.",
        "018": "Teipa Azareel.",
        "019": "Teipa Hasabías.",
        "020": "Teipa Subael.",
        "021": "Teipa Matatías.",
        "022": "Teipa Jeremot.",
        "023": "Teipa Hananías.",
        "024": "Teipa Josbecasa.",
        "025": "Teipa Hanani.",
        "026": "Teipa Maloti.",
        "027": "Teipa Eliata.",
        "028": "Teipa Hotir.",
        "029": "Teipa Gidalti.",
        "030": "Teipa Mahaziot.",
        "031": "Huan teipa Romanti Ezer."
    },
    "026": {
        "head_1": "Tamocuitahuiani ipan caltemit ",
        "001": "Quej ni quinxelojque nopa tamocuitahuiani ipan caltemit ica grupos: Meselemías elqui itayacanca nopa achtohui grupo. Meselemías elqui icone Coré, cati elqui icone Asaf, cati elqui se iteipa ixhui nopa seyoc Coré ten huejcajquiya.",
        "002": "Huan itelpocahua Meselemías inintoca eliyaya: Zacarías nopa achtohui ejquet, teipa Jediael, Zebadías, Jatniel,",
        "003": "Elam, Johanán huan Elioenai.",
        "004": "Huan Obed Edom elqui inintayacanca seyoc grupo ten caltemit tamocuitahuiani. Huan iachtohui telpoca quitocaxtiyayaj Semaías huan itelpocahua cati teipa tacajtiyajque elque: Jozabad, Joa, Sacar, Natanael,",
        "005": "Amiel, Isacar huan Peultai. Huan Toteco Dios miyac quitiochijqui Obed Edom huan quimacac miyac iconehua.",
        "006": "Semaías iachtohui cone Obed Edom, quinpixqui itelpocahua cati tahuel mosemacayayaj huan eliyayaj tayacanani ipan ininfamilia.",
        "007": "Huan itelpocahua Semaías inintoca eliyaya: Otni, Rafael, Obed, Elzabad huan iteixmatcahua Eliú huan Samaquías. Nochi ni tacame tahuel mosemacayayaj.",
        "008": "Ica nochi elque 62 iconehua huan iixhuihua Obed Edom. Huan nochi eliyayaj tacame cati tahuel yolchicajtoque para quichihuase inintequi.",
        "009": "Huan Meselemías huan 18 iconehua huan iteixmatcahua elqui se grupo ten tacame cati nojquiya tahuel mosemacayayaj.",
        "010": "Huan Hosa cati itztoya ipan nopa hueyi familia ten iixhuihua Merari, quitapejpeni Simri para ma quinyacana iconehua masque yaya amo achtohui ejquet.",
        "011": "Nopa sequinoc iconehua inintoca eliyaya: Hilcías cati iompa telpoca huan teipa Tebalías huan Zacarías cati nelteipan ejquet. Huan para nochi iconehua huan iicnihua Hosa eliyayaj 13.",
        "012": "Quej ni quinxelojque nopa tamocuitahuiani para tequitise ipan tiopamit. Huan sesen grupo quihuicayaya itoca itayacanca huan inijuanti quipixque inintequi para tequipanose ipan ichaj Toteco quej nopa sequinoc levitame.",
        "013": "Quintequimacaque ma tamocuitahuica ipan sesen caltemit ica rifa. Huan amo quitachiliyayaj taya tanahuatili quipiya sesen, yon quesqui xihuit quipiya. Quintequimacaque quej cati quiselijque ipan nopa rifa.",
        "014": "Selemías",
        "015": "Huan quitocaro Obed Edom para quimocuitahuis nopa caltemit ica tatzinta. Huan iconehua quintocaro para quimocuitahuise nopa cuartos campa quiajocuij nochi tamanti cati iaxca nopa tiopamit.",
        "016": "Huan quitocaro Supim ihuaya Hosa para quimocuitahuise nopa caltemit campa calaqui tonati cati itoca Salequet campa eltoc nopa ojti cati ixtejco.",
        "017": "Mojmosta quintequitaliyayaj chicuaseme para quimocuitahuise nopa caltemit cati mocahua ica campa hualquisa tonati. Nahui para quimocuitahuise nopa caltemit cati mocahua ica norte. Nahui para nopa caltemit cati mocahua ica tatzinta huan ome para quimocuitahuise sesen ten nopa cuarto campa quiajocuij tamanti cati motequihuía ipan nopa tiopamit.",
        "018": "Nojquiya quintequitaliyayaj chicuaseme levitame para quimocuitahuise nopa caltemit campa calaqui tonati, nahui para tamocuitahuise ipan nopa caltemit ica norte huan nahui para campa nopa ojti cati yahui para calaquis tiopamit huan ome para quimocuitahuise nopa tamapamit.",
        "019": "Huajca nica eltoc quenicatza quinxelojque nopa tamocuitahuiani cati quimocuitahuíaj caltemit ipan nopa tiopamit cati hualajque ipan ifamilia Coré huan ifamilia Merari.",
        "head_2": "Cati quimocuitahuiyayaj nopa tomi ",
        "020": "Nojquiya Ahías quinyacanayaya sequinoc levitame cati quipiyayayaj inintequi para quiselise nochi tamanti cati nopa masehualme quihualicayayaj quej nemacti para Toteco Dios.",
        "021": "Huan Jehiel elqui tayacanquet ten nopa tacame cati hualajque ipan nopa familia Laadán huan nopa huejcapan tata Gersón.",
        "022": "Huan Jehiel quinpixqui ome itelpocahua cati inintoca eliyaya Zetam huan Joel. Huan inijuanti quipixque inimaco nopa tomi cati iaxca tiopamit.",
        "023": "Ama nimechilhuis catijqui tayacanani hualajque ten nopa familias Amram, Izhar, Hebrón huan Uziel.",
        "024": "Nopa achtohui tayacanquet para quimocuitahuis itomi nopa tiopamit elqui Sebuel cati hualajqui ten nopa familia ten Gersón, cati elqui icone Moisés.",
        "025": "Iteixmatcahua cati quipixque ieso Eliezer inintoca eliyaya Rehabías, Jesaías, Joram, Zicri huan Selomit.",
        "026": "Selomit huan iicnihua quipixque inimaco nochi tamanti cati patiyo huan nochi tamanti cati taiyocatalili para TOTECO cati quimacatoyaj Tanahuatijquet David, nopa tayacanani ipan huejhueyi familias, nopa tayacanani ten tatehuijca tacame huan nopa soldados.",
        "027": "Ni tacame quimacatoyaj sequij ten nopa tamanti cati moaxcatijtoyaj huan quicuitoj ipan tatehuilisti para ica quicualtalise nopa tiopamit.",
        "028": "Nojquiya Selomit huan iicnihua quipiyayayaj nopa tequit para quimocuitahuise sequinoc tamanti cati taiyocatalili para Toteco. Ni tamanti quiiyocatalijtoya nopa tajtolpanextiani Samuel, Saúl, icone Cis; Abner, icone Ner; huan Joab, icone Sarvia. Huan nojquiya quimocuitahuijque nochi tamanti cati ten hueli masehuali quiiyocataliyaya para TOTECO.",
        "029": "Quenanías cati hualajqui ipan iteipa ixhuihua Izhar elqui se tayacanquet. Huan yaya huan iconehua elque quej tequichihuani para tetajtolsencahuase campa hueli ipan tali Israel.",
        "030": "Hasabías huan mil 700 iteixmatcahua eliyayaj iteipa ixhuihua Hebrón huan quintequitalijque para quipiyase tanahuatili ipan tali Israel ipan nopa tali cati mocahua nechca hueyat Jordán ica campa calaqui tonati. Nojquiya quipixque inintequi para quitachilise quenicatza masehualme nopona tequipanohuaj ipan itequi TOTECO huan ipan itequi nopa tanahuatijquet.",
        "031": "Huan Jerías elqui tayacanquet ten iteipa ixhuihua Hebrón. Quema Tanahuatijquet David yahuiyaya para 40 xihuit tanahuatis, quitemojque ipan nopa lista huan quipantijque para itztoyaj miyac tacame ten nopa familia Hebrón ipan altepet Jazer ipan tali Galaad cati tahuel quipiyayayaj chicahualisti huan cati tahuel mosemacayayaj.",
        "032": "Eliyayaj ome mil 700 tacame cati mosemacayayaj huan Jerías elqui inintayacanca. Huan Tanahuatijquet David quintitanqui ipan nopa tali ipan seyoc nali hueyat Jordán para campa hualquisa tonati. Huan quipixque inintequi para quitachilise nopa huejhueyi familias ten Rubén, Gad huan nopa tajco familia ten Manasés para quintachilise quenicatza quitequipanohuaj Toteco Dios huan nopa tanahuatijquet."
    },
    "027": {
        "head_1": "Nopa pamit ten soldados ",
        "001": "Ama nimitzilhuis ajquiya inijuanti nopa huejhueyi tayacanani ten israelita soldados huan huejhueyi familias. Quinxelojtoyaj nochi nopa soldados ica 12 huejhueyi pamit huan sese tayacanquet quiyacanayaya se pamit. Ipan sesen hueyi pamit oncayaya 24 mil soldados. Sequij tayacanani quinyacanque mil soldados huan sequij 100 soldados. Huan sesen pamit tequipano se metzti ipan se xihuit. Huajca se pamit calaquiyaya huan seyoc quisayaya sese metzti. Huan nica eltoc nopa lista ten nopa tayacanani ipan sesen pamit:",
        "002": "Jasobeam, cati elqui icone Zabdiel huan iteipa ixhui Fares, elqui tayacanquet ten nopa achtohui hueyi pamit ten soldados huan inijuanti tequitique nopa achtohui metzti ipan sesen xihuit.",
        "003": "Huan ipan nopa achtohui metzti Jasobeam quipixqui tanahuatili ica nochi tayacanani ten soldados huan nochi nopa 24 mil soldados cati itztoyaj ipan nopa pamit.",
        "004": "Dodai, cati iteipa ixhui Ahohi, elqui tayacanquet ten nopa ompa hueyi pamit ten soldados huan inijuanti tequitique ipan metzti ome ipan sesen xihuit. Huan nopa pamit quinpiyayaya 24 mil soldados huan Miclot elqui nopa tayacanquet cati más hueyi.",
        "005": "Benaía, icone nopa hueyi totajtzi Joiada, elqui tayacanquet ten nopa expa hueyi pamit huan inijuanti tequitique ipan metzti eyi ipan sesen xihuit. Huan nopa pamit quinpiyayaya 24 mil soldados.",
        "006": "Huan ni Benaía nojquiya eliyaya inintayacanca nopa 30 huejhueyi soldados cati más mosemacayayaj ten nochi isoldados nopa tanahuatijquet. Huan icone Benaía cati itoca Amisabad eliyaya nopa tayacanquet cati más hueyi ipan ni hueyi pamit.",
        "007": "Asael, iicni Joab, elqui tayacanquet ten nopa hueyi pamit nahui huan inijuanti tequitique ipan metzti nahui ipan sesen xihuit. Huan nopa pamit quinpiyayaya 24 mil soldados. Huan Zebadías icone Asael mochijqui tayacanquet quema mijqui itata.",
        "008": "Samhut, nopa izraíta tacat, elqui tayacanquet ten nopa hueyi pamit macuili huan inijuanti tequitique ipan metzti macuili ipan sesen xihuit. Huan nopa pamit quinpiyayaya 24 mil soldados.",
        "009": "Ira, cati icone Iques ten altepet Tecoa, elqui tayacanquet ten nopa hueyi pamit chicuase huan inijuanti tequitique ipan metzti chicuase ipan sesen xihuit. Huan nopa pamit quinpiyayaya 24 mil soldados.",
        "010": "Heles, cati hualajqui ipan nopa hueyi familia Efraín huan ehuayaya ipan altepet Pelona, elqui nopa tayacanquet ten nopa hueyi pamit chicome huan inijuanti tequitique ipan metzti chicome. Huan nopa pamit quinpiyayaya 24 mil soldados.",
        "011": "Sibecai, nopa husatita tacat cati eliyaya iteipa ixhui Zera, elqui tayacanquet ten nopa hueyi pamit chicueyi huan inijuanti tequitique ipan metzti chicueyi ipan sesen xihuit. Huan nopa pamit quinpiyayaya 24 mil soldados.",
        "012": "Abiezer, cati ehuayaya altepet Anatot huan hualajqui ipan nopa hueyi familia Benjamín, elqui tayacanquet ten nopa hueyi pamit chicnahui huan inijuanti tequitique ipan metzti chicnahui ipan sesen xihuit. Huan nopa pamit quipiyayaya 24 mil soldados.",
        "013": "Maharai, se iteipa ixhui Zera cati ehuayaya altepet Netofa, elqui tayacanquet ten nopa hueyi pamit majtacti huan inijuanti tequitique ipan metzti majtacti ipan sesen xihuit. Nopa pamit quinpiyayaya 24 mil soldados.",
        "014": "Benaía cati ehuayaya altepet Piratón ipan tali Efraín elqui tayacanquet ten nopa hueyi pamit majtacti huan se huan inijuanti tequitique ipan metzti majtacti huan se ipan sesen xihuit. Nopa pamit quinpiyayaya 24 mil soldados.",
        "015": "Heldai, cati iteipa ixhui Otoniel huan ehuayaya tali Netofa, elqui tayacanquet ten nopa hueyi pamit majtacti huan ome huan inijuanti tequitique ipan metzti majtacti huan ome ipan sesen xihuit. Nopa pamit quinpiyayaya 24 mil soldados.",
        "head_2": "Nopa tayacanani ipan sesen hueyi familia ",
        "16-22": "Nica techilhuía nopa huejhueyi familias ten israelitame huan ajquiya inintayacanca. Hueyi familia, Tayacanquet Rubén, Eliezer, icone Zicri Simeón, Sefatías, icone Maaca Leví, Hasabías, icone Kemuel Aarón (nopa totajtzi), Sadoc Judá, Eliú, iicni David Isacar, Omri, icone Micael Zabulón, Ismaías, icone Abdías Neftalí, Jerimot, icone Azriel Efraín, Oseas, icone Azazías Manasés, Joel, icone Pedaías Manasés (Galaad), Iddo, icone Zacarías Benjamín, Jaasiel, icone Abner Dan, Azareel, icone Jeroham",
        "023": "Quema David quitananqui se censo, amo quinpojqui nopa telpocame cati ayemo quipiyayayaj 20 xihuit pampa TOTECO quintajtolcahuilijtoya quinmiyaquilis nopa israelitame hasta itztosquíaj quej imiyaca nopa sitalime cati onca ipan ilhuicacti.",
        "024": "Huan masque Joab quipehualti quitanana nopa censo, amo quitamilti pampa hualajqui nopa hueyi tatzacuiltili ipan israelitame. Huajca amo quema quitalijque inintoca nopa tacame huan quesqui inimiyaca ipan nopa amatapohuali campa ijcuilijtoc nochi cati oncac ipan itequi Tanahuatijquet David.",
        "head_3": "Tequichihuani ipan itanahuatilis David ",
        "025": "Azmavet, icone Adiel, eliyaya nopa tequichijquet cati imaco eltoya nopa cuartos campa quiajocuiyayaj itomi nopa caltanahuatili. Jonatán, icone Uzías, eliyaya nopa tayacanquet cati imaco eltoya nopa cuartos campa quiajocuiyayaj inintomi pilaltepetzitzi, altepeme huan nopa calme cati cuali tasencahuali cati iaxca nopa tanahuatijquet cati campa hueli mopantiyaya.",
        "026": "Ezri, icone Quelub, eliyaya nopa tequichijquet cati quintachili nopa tacame cati miltequitiyayaj para nopa tanahuatijquet.",
        "027": "Simei, ten altepet Ramat, eliyaya nopa tequichijquet cati imaco itztoyaj nopa tacame cati quimocuitahuiyayaj ixocomeca milhua nopa tanahuatijquet. Zabdi, cati ehuayaya altepet Sifma elqui tequichijquet cati quitachiliyaya inintequi cati quimocuitahuiyayaj nopa xocomecat itajca huan cati quichijchihuayayaj nopa xocomecat at para ma onca para nochi ipan nopa caltanahuatili.",
        "028": "Baal Hanán ten altepet Gedera quipiyayaya itequi para quimocuitahuis iolivo milhua nopa tanahuatijquet huan campa quiquixtiyayaj nopa aceite. Nojquiya quimocuitahui nochi icuamilhua ica cuame ten higos. Nochi ya nopa mopantiyayaj ipan nopa tamayamit cati tatzinta. Huan Joás quipiyayaya nopa tequit para quimocuitahuis nopa calme campa quiajocuiyayaj aceite ten olivo.",
        "029": "Sitrai, cati ehuayaya Sarón, quipiyayaya nopa tequit para quinmocuitahuis nopa huacaxme cati quicuayayaj sacat nopona ipan nopa tamayamit Sarón. Huan Safat, icone Adlai, quinmocuitahui nopa huacaxme cati quicuayayaj sacat ipan miyac tamayamit campa hueli.",
        "030": "Obil cati elqui se iteipa ixhui Ismael, eliyaya itequi para quinmocuitahuis nochi icamellos nopa tanahuatijquet. Jehedías cati ehuayaya altepet Meronot, quinmocuitahuiyaya nochi iburrojhua nopa tanahuatijquet.",
        "031": "Jaziz, se iteipa ixhui Hagar, quinmocuitahuiyaya iborregojhua nopa tanahuatijquet. Huajca nochi ni tequichihuani motequihuiyayaj para quimocuitahuise nochi tamanti cati iaxca Tanahuatijquet David.",
        "032": "Jonatán, cati eliyaya itío Tanahuatijquet David, elqui se tacat cati tahuel talnamiqui huan tahuel tamachiliyaya. Yaya quiconsejomacayaya David. Jehiel, icone Hacmoni, quipixqui itequi para quinmachtis iconehua David.",
        "033": "Ahitofel elqui nopa tacat cati más tayacantoc para quimacas consejos nopa tanahuatijquet. Husai nopa arquita tacat eliyaya inelhuampo nopa tanahuatijquet.",
        "034": "Joiada, icone Benaía huan Abiatar, quiselijque itequi Ahitofel quema mijqui. Joab eliyaya tayacanquet ten nochi israelita soldados."
    },
    "028": {
        "head_1": "Salomón quipatas David ",
        "001": "Teipa Tanahuatijquet David quinsentili ipan altepet Jerusalén nochi nopa huejhueyi israelita tayacanani. Quinsentili nopa tayacanani ten huejhueyi familias, nopa tayacanani ten nopa 12 huejhueyi pamit ten soldados, nopa sequinoc huejhueyi tayacanani ten soldados, nopa tayacanani ten nochi imilhua huan itapiyalhua, huan icaltanahuatil nopa tanahuatijquet huan nochi sequinoc tacame cati quipiyayayaj tequiticayot ipan itanahuatilis.",
        "002": "Huan Tanahuatijquet David moquetzqui, huan quiijto: “Noicnihua huan nomasehualhua, na tahuel nijnequiyaya nijchihuas se tiopamit campa huelisquía tijtalise nopa caxa cati quipixtoc nopa camanali cati TOTECO quichijqui ica tojuanti. Elisquía campa Toteco Dios huelisquía mocahuas para tanahuatis. Huan yeca nijcualtali nochi tamanti cati monequisquía motequihuis ipan nopa tiopamit.",
        "003": "Pero Toteco Dios techilhui para amo elis na cati nijchijchihuilis nopa tiopamit campa masehualme quihueyitalise pampa na nieliyaya se nitatehuijquet huan ipan tatehuilisti niquinmictijtoc miyac tacame.",
        "004": "“Pero TOTECO Dios cati toTeco tiisraelitame, techtapejpenijtoya ten nochi iteixmatcahua notata para techchihuas nitanahuatijquet ipan tali Israel huan para teipa nocone huan noixhuihua elise tanahuatiani. Achtohui TOTECO quitapejpeni Judá cati huejcajquiya itztoya; huan teipa ten iteipa ixhuihua Judá, quitapejpeni ifamilia notata; huan teipa ten iconehua notata, elqui ipaquilis para techchihuas na ma nieli nitanahuatijquet ipan tali Israel pampa nelía hueyi iyolo ica na.",
        "005": "Huan TOTECO techmacatoc miyac notelpocahua huan ten nochi inijuanti, quitapejpenijtoc Salomón para techpatas para elis tanahuatijquet ipan ni tali Israel.",
        "006": "Huan TOTECO quej ni techilhui: ‘Mocone Salomón yaya quichijchihuas notiopa ica nochi tamapamit pampa nijtapejpenijtoc quej elisquía nocone, huan na nielis niitata.",
        "007": "Huan sinta yaya quisehuiquilis quitepanitas notanahuatilhua quej quichijtoc hasta ama ni tonal, huajca nijchihuas para itanahuatilis ma huejcahua para nochipa.’ ”",
        "008": "Huajca David mocuetqui campa Salomón huan quiilhui: “Ama, iniixpa nochi ni israelitame cati imasehualhua TOTECO, huan iixpa Toteco Dios, nimitznahuatía para xijtoquilijtinemis ica miyac cuidado nochi itanahuatilhua TOTECO Dios cati toTeco. Huan quej nopa tihuelis tijsenhuiquilis titanahuatis ipan ni yejyectzi tali huan teipa tijcajtehuas para moconehua ma quinahuatica para nochipa.",
        "009": "“Tinocone Salomón, xijchihua campeca para cuali tiquixmatis Toteco Dios cati nimotata niquixmati. Xijtequipano ica moyolo tapajpactic huan ica se motalnamiquilis cati quinequis quichihuas ipaquilis. Pampa TOTECO mojmosta quitachilía nochi masehualme iniyolo. Yaya quiixmati taya moilhuía sese huan nochi cati quicualtalía ipan italnamiquilis para quichihuas. Sinta tijtemos, tijpantis, pero sinta tijtahuelcahuas, yaya mitziyocacahuas para nochipa.",
        "010": "Huajca ximomocuitahui miyac pampa TOTECO mitztapejpenijtoc para tijchijchihuilis nopa tiopamit cati elis senquisa taiyocatalili para ya. Ximoyoltetili huan xijchihua nopa tequit.”",
        "011": "Teipa David quimactili Salomón nochi nopa taixcopinali cati quinextía quenicatza ma quichihua nopa tiopamit huan nochi tamapamit cati quiyahualos, ihuaya nochi nopa cuartos cati huejcapa huan campa quiajocuise tomi huan nopa cuartos calijtic, huan nopa cuarto cati más calijtic para ipan quitalise nopa caxa campa quiixtzacuase tetajtacolhua.",
        "012": "Nojquiya quimacac Salomón nopa taixcopinalme cati quinexti quenicatza moilhuiyaya elis cuali para nopa tamapamit calteno ipan ichaj TOTECO, nopa cuartos para tomi huan tamanti cati más patiyo; huan nopa cuartos campa quiajocuise tamanti taiyocatalilme para Toteco Dios. Nochi ni taixcopinalme Itonal TOTECO quinextilijtoya David.",
        "013": "Nojquiya nopa tanahuatijquet quimactili Salomón nochi nopa tanahuatilme ten quenicatza tequitise nopa totajtzitzi huan nopa levitame. Quiilhui quenicatza quinxelojtoya ica pamit huan nochi nopa tequit cati monequi quichihuase tiopan calijtic. Nojquiya quiilhui quenicatza monequi quitequihuise nochi tamantzitzi ipan nopa tiopamit para quihueyichihuase TOTECO huan para quimacase tacajcahualisti.",
        "014": "David nojquiya quimacac nopa oro huan plata para ica quichijchihuas tamantzitzi cati quitequihuise ipan nopa tiopamit ipan sesen tequit cati monequis nopona.",
        "015": "Huan quiilhui quesqui teposti ten oro o ten plata monequiyaya para quichijchihuas nopa taahuil quetzali huan taahuilme.",
        "016": "Quiilhui quesqui oro monequiyaya para quichihuas nopa mesa para ipan quitalise nopa pantzi huan quitamachijqui nopa oro huan quimacac para nopa mesa. Nojquiya quitamachijqui nopa oro para quicualtalis sesen nopa sequinoc mesas cati tachijchihuali ica oro, huan quimacac Salomón.",
        "017": "Nojquiya quitamachijqui nopa oro para quichijchihuas cuachijcolme para quicuapilose nopa nacat ten nopa tacajcahualisti huan quiilhui Salomón quesqui oro monequiyaya. Nojquiya san se quichijqui ica nopa oro para ticome, tazas, platos huan nopa hueyi ajpasti cati tachijchihuali ica oro. Sesen tamanti quiilhui quesqui oro ma quitequihuis huan quimacac nopa oro. Huan san se quichijqui ica nopa plata para quitequihuise para quichihuase tamantzitzi.",
        "018": "Nojquiya quiilhui quesqui oro monequiyaya para quichijchihuase nopa taixpamit para copali huan quitamachijqui nopa oro huan quimacac. Huan quiilhui quesqui oro monequiyaya para quichihuas nopa taixcopincayome ten nopa ome iilhuicac ejcahua TOTECO cati inintoca querubines. Inijuanti quipiyase inieltapal patajtoque itzompac icaxa Toteco cati quipixtoc nopa camanali cati TOTECO quichijqui ica israelitame.",
        "019": "Teipa David quej ni quiilhui Salomón: “Sesen tamanti ipan ni taixcopinalme cati nica ijcuilijtoc, techmacac TOTECO ica imax. Huan yaya techchijqui ma nijmachili cuali quenicatza monequi quichihuase nopa tequit.”",
        "020": "Huan David quiilhui: “Ximoyoltetili ximosemaca huan xijchihua nopa tequit. Amo ximajmahui, yon amo ximotzinquixti pampa tahuel hueyi ni tequit. TOTECO Dios cati noTeco na, yaya itztos mohuaya para mitzpalehuis. Yaya yon se talojtzi amo mitzcajtehuas huan amo quema mitzhuejcamajcahuas. Huan yaya quichihuas para nochi ni tequit xijtamilti ica miyac paquilisti.",
        "021": "Huan nica itztoque nochi nopa totajtzitzi huan levitame ipan sesen inigrupo para tequipanose ipan nopa tiopamit. Huan nopa sequinoc talnamiquini ica miyac tamanti yajatili tequipanose san ica ininpaquilis. Huan nochi tayacanani ipan ni israelita masehualme itztoque moixpa para tiquinnahuatis para xijtamiltica nopa tiopamit.”"
    },
    "029": {
        "head_1": "Ofrendas para nopa tiopamit ",
        "001": "Teipa David quej ni quinilhui nochi nopa israelitame cati mosentilijtoyaj: “Nocone Salomón cati Toteco Dios quitapejpenijtoc para elis nopa yancuic tanahuatijquet ipan ni tali Israel noja telpocat huan amo quipiya miyac xihuit. Huan ni tequit cati monequi quichihuas elis tahuel nelhueyi. Amo quichijchihuas se cali para se tacat. Quichijchihuas se cali para TOTECO Dios.",
        "002": "Na ica nochi nochicahualis nijcualtalijtoc para ichaj Noteco Dios miyac oro, plata, bronce, hierro huan cuahuit. Nojquiya nijcualtalijtoc miyac tet cati inintoca ónice huan sequinoc teme cati tahuel pajpatiyo; tet cati yayahuic huan sequinoc teme cati tapalme ica Toteco ichicahualis. Nojquiya nijcualtalijtoc miyac tet cati itoca mármol.",
        "003": "Huan ama pampa tahuel nipaqui para quichijchihuase itiopa Toteco Dios, amo san nitemactilis nopa oro huan plata cati ya nitemacatoc, pero nojquiya nitemactilía nopa oro huan plata cati na noaxca para ma quitequihuica ipan nopa tiopamit.",
        "004": "Ica nochi 100 toneladas ten oro ten tali Ofir huan 230 toneladas ten plata para quialaxose cuali itapepecholhua nopa tiopamit,",
        "005": "huan nochi nopa tamantzitzi ten oro huan plata. Nopa tamantzitzi quichijchihuase nopa tacame cati quiixmatij nopa tequit. Huajca ama, ¿ajquiya quinequi nojquiya temacas iofrendas para ichaj TOTECO quej na nijchijtoc?”",
        "006": "Huajca temacaque ofrendas para itiopa TOTECO ica nochi iniyolo nopa tayacanani ten familias, huan ten huejhueyi familias, ten soldados huan ten nopa tacame cati tequipanohuaj ipan itequi nopa tanahuatijquet.",
        "007": "Temactilijque 165 toneladas ten oro, 10 mil tomi ten oro, 330 toneladas ten plata, huan nechca 600 toneladas ten bronce huan 3 mil 300 toneladas ten hierro.",
        "008": "Nojquiya masehualme cati quipiyayayaj piltetzitzi cati yejyectzitzi temacaque, huan quiajojque ipan nopa lugar campa quiajocuij tomi ipan nopa tiopamit imaco Jehiel, iixhui Gersón, yaya cati quitocarohua para quimocuitahuis.",
        "009": "Huan nopa masehualme tahuel yolpajque ica nopa ofrendas pampa quimacatoyaj TOTECO nochi tamantzitzi ica nochi iniyolo.",
        "010": "Huan Tanahuatijquet David nojquiya paquiyaya miyac huan quihueyichijqui TOTECO iniixpa nochi nopa masehualme cati nopona mosentilijtoyaj, huan quiijto: “TOTECO Dios, ta tiiTeco tohuejcapan tata Israel. ¡Ma nochi mitzhueyichihuaca para nochipa!",
        "011": "Ta tijpiya nochi hueyitilisti huan chicahualisti. Ta titatani huan quinamiqui tijselis tatepanitacayot. Pampa nochi tamanti cati onca ipan ilhuicacti huan ipan taltipacti, nochi moaxca ta. Ta tijpiya nochi tanahuatili. Timitzhueyichihuaj pampa tijnahuatía nochi tamanti cati onca.",
        "012": "Nochi ricojyot huan tatepanitacayot huala ten ta, pampa ta tijpiya tanahuatili ica nochi cati onca huan ica nochi masehualme. Ta ipan momax tijpiya nochi chicahualisti huan tanahuatili. Ica mopaquilis tiquinhueyitalía masehualme cati tijnequi huan tiquinmaca chicahualisti.",
        "013": "Huajca ama, tiToteco Dios, timitztascamatilíaj huan timitzhueyitalíaj pampa tahuel tihueyi.",
        "014": "“Pero ¿niajquiya na? huan ¿ajquiya inijuanti ni nomasehualhua para techcahuilis ma timitzmacaca tamantzitzi? Nochi ta moaxca huan san timitzmacaj tamanti cati ta techmacatoc.",
        "015": "Eltoc quej tojuanti san tipaxalohuaj ipan ni taltipacti huan moixpa ta, tielij quej seyoc tali ehuani. Quena, amo huejca tiitztose nica ipan ni taltipacti. Tielise san se quej tohuejcapan tatahua pampa tonemilis ipan ni taltipacti eli quej se ecahuili cati ixpolihui ica se talojtzi.",
        "016": "Ay TOTECO Dios, nochi ni tamanti cati tijsentilijtoque para ica tijchijchihuase se tiopamit para ta cati titatzejtzeloltic, nochi ta moaxca.",
        "017": "Noteco Dios, nijmachilía para ta tiquiniyoltachilía masehualme, huan quema tijpantía cati quinequij quichihuase san cati xitahuac, nelía mitzpactía. Huajca ta tijmati para na ica paquilisti nimitzmacatoc nochi ya ni ica noyolo xitahuac moixpa. Huan ama niquitztoc quenicatza ni momasehualhua quihualicatoque tamanti para mitzmacase ica nochi iniyolo nojquiya.",
        "018": "“TOTECO, ta tieliyaya tiininTeco tohuejcapan tatahua, Abraham, Isaac huan Israel. Xijchihua para momasehualhua nochipa ma quipiyaca paquilisti para mitztepanitase. Xiquinchihua para nochipa ma mitzicnelica ica nochi iniyolo.",
        "019": "Nojquiya ica nocone, Salomón, xijchihua para ica nochi iyolo ma quinequis quitepanitas cati quiijtohua motanahuatilhua, mocamanalhua huan nochi cati tiquijtojtoc. Huan xijchihua para huelis quichijchihuas nopa tiopamit ica nochi ni tamanti cati nijsentilijtoc.”",
        "020": "Teipa David quincamanalhui nochi nopa masehualme huan quinilhui: “¡Xijhueyichihuaca amoTECO Dios!” Huan ijquiyampa nochi inijuanti quihueyichijque TOTECO Dios cati ininTeco inintatahua. Quena, mohuijtzonque huan motancuaquetzque iixpa TOTECO huan nopa tanahuatijquet.",
        "head_2": "Quichijque Salomón tanahuatijquet ",
        "021": "Huan hualmosta, quinhualicaque se mil becerros, se mil oquich borregojme huan se mil pilborregojtzitzi huan quintencajque iixpa TOTECO quej tacajcahualisti tatatili. Nojquiya quitencajque tacajcahualisti tatoyahuali huan miyac sequinoc tamanti tacajcahualisti cati quihualicaque nopa israelitame.",
        "022": "Huan ipan nopa tonali ilhuichijque huan quipixque se hueyi tacualisti huan tacuajque huan taique iixpa TOTECO ica miyac paquilisti. Huan seyoc huelta quitalijque Salomón, icone Tanahuatijquet David, ma eli nopa yancuic tanahuatijquet. Huan quitequilijque aceite ipan itzonteco iixpa Toteco para quicalaquise ipan itequi quej tanahuatijquet. Huan sempa quitequilijque aceite ipan itzonteco Sadoc para ma eli nopa hueyi totajtzi.",
        "023": "Huan quej nopa Salomón quiseli nopa tanahuatili cati quipixtoya David huan mosehui ipan isiya. Huan TOTECO quitiochijqui huan Salomón mochijqui tahuel hueyi huan nochi israelitame quitepanitayayaj.",
        "024": "Huan nochi cati quihuicayayaj tequiticayot ipan tali Israel, huan nochi tayacanani ten soldados huan nochi iconehua Tanahuatijquet David motemacaque para quitepanitase huan quipalehuise Tanahuatijquet Salomón.",
        "025": "Huan TOTECO tahuel quihueyitali Salomón iniixpa nochi israelitame. Huan quichijqui noja más ma moricojchihua. Huan quiseli más tatepanitacayot que nochi sequinoc cati tanahuatijque achtohuiya ipan tali Israel.",
        "head_3": "Imiquilis David ",
        "026": "Huan quej nopa David, icone Isaí, tanahuati ipan tali Israel 40 xihuit.",
        "027": "Tanahuati 7 xihuit ipan altepet Hebrón ipan tali Judá huan 33 xihuit tanahuati ipan altepet Jerusalén ipan nochi tali Israel.",
        "028": "Huan David mijqui ica paquilisti quema quipixqui miyac xihuit. David quipixqui miyac tomi huan quiseli miyac tatepanitacayot. Huan Salomón, icone David, quipatac David quej tanahuatijquet.",
        "029": "Ipan iamatapohual nopa tajtolpanextijquet Samuel",
        "030": "Nopa tajcuiloli tepohuilía ten itanahuatilis David huan ichicahualis. Nojquiya tepohuilía cati panoc ipan inemilis, huan cati panoc ipan tali Israel huan cati panoc ica nopa tanahuatiani ten nopa talme cati eltoyaj inechca."
    }
}