{
    "000": "Nopa Achtohui Amatajcuiloli Cati Pablo Quintajcuilhui Taneltocani ipan Altepet Corinto",
    "001": {
        "head_1": "Pablo quintajcuilhui taneltocani ipan Corinto ",
        "001": "Na niPablo cati Toteco Dios nechnotzqui ica ipaquilis huan nechtequimacac ma nieli niitayolmelajca Jesucristo. Na ihuaya toicni Sóstenes",
        "002": "timechtajcuilhuíaj amojuanti cati anitztoque itiopa Toteco ipan altepet Corinto. Toteco amechnotztoc para anelise itatzejtzeloltica masehualhua. Amechchijqui antatzejtzeloltique ipan Cristo Jesús san se quej quinchijqui tatzejtzeloltique nochi sequinoc taneltocani campa hueli techaj. Quena, ihuical quiniyocatalijtoc nochi masehualme cati quihueyimatij Tohueyiteco Jesucristo, pampa yaya ininTeco ne sequinoc quej yaya nojquiya toTeco tojuanti.",
        "003": "Toteco Totata huan Toteco Jesucristo ma quipiyaca hueyi iniyolo ica amojuanti huan ma amechmacaca tasehuilisti ipan amoyolo.",
        "head_2": "Pablo quitascamatqui Toteco por nopa taneltocani ",
        "004": "Nochipa nijtascamati Toteco pampa hueyi iyolo ica amojuanti ipan Cristo Jesús.",
        "005": "Ipan Cristo, Toteco amechricojchijqui ica miyac tamanti hasta ama cuali anhuelij ancamanaltij icamanal huan amechchijtoc para cuali anquimachilíaj nochi cati melahuac.",
        "006": "Huajca ya ni quinextía para melahuac nopa camanali cati timechilhuijque ten Cristo, pampa motatzquili ipan amoyolo.",
        "007": "Huajca ama anquipiyaj nochi yajatili cati monequi para anmoscaltise ipan Toteco ipan ni tonali quema anquichiyaj para monextis Tohueyiteco Jesucristo quema yaya sempa hualas.",
        "008": "Huan yaya Toteco cati amechchihuas antemachme hasta itamiya tonali para amo aqui huelis amechtelhuis ica yon se tamanti ipan nopa hueyi tonali quema Tohueyiteco Jesucristo sempa hualas.",
        "009": "Toteco yaya temachti huan yaya cati amechnotztoc para annejnemise huan anmohuampochihuase ihuaya Icone, Tohueyiteco Jesucristo.",
        "head_3": "Motajcoxelojtoyaj nopa taneltocani ",
        "010": "Huan ama, toicnihua, nimechtajtanía ica itequiticayo Tohueyiteco Jesucristo para nochi amojuanti ximoyolilhuica san se tamanti. Amo ximotajcoxeloca, pero xijchihuaca quej san se masehuali. Xijpiyaca san se amotalnamiquilis huan san se amoyolo.",
        "011": "Noicnihua, nimechilhuía ni tamanti pampa ihuicalhua Cloé nechyolmelajque para anmocamaijixnamiquij.",
        "012": "Sequij amojuanti anquiijtohuaj antechtoquilíaj na niPablo. Sequij amojuanti anquiijtohuaj anquitoquilíaj Apolos. Sequij quiijtohuaj quitoquilíaj Pedro. Huan sequinoc quiijtohuaj quitoquilíaj Cristo.",
        "013": "Amo cuali cati anquichihuaj. ¿Anmoilhuíaj para huelis anquitajcoxelose Cristo? Amo nechcuamapeloltijque na niPablo por amojuanti. Huan quema amechcuaaltijque, amo aqui quiijto amechcuaaltiyaya ica notoca",
        "014": "Nijtascamati Toteco pampa amo aqui nijcuaalti campa amojuanti, san Crispo huan Gayo.",
        "015": "Huajca amo aqui huelis quiijtos anmocuaaltijque ica notequiticayo para antechtoquilise.",
        "016": "Nojquiya niquincuaalti ihuicalhua Estéfanas, pero amo niquelnamiqui sinta nijcuaalti seyoc.",
        "017": "Pampa Cristo amo nechtitanqui para ma nitecuaalti. Nechtitanqui para ma nitepohuili nopa cuali camanali ten Jesucristo. Amo nitepohuilía ica yejyectzi camanali cati huala ipan notalnamiquilis. Sinta ya nopa nijchijtosquía, huelis masehualme quinpactijtosquía nocamanal huan quielcajtosquíaj para Cristo mijqui por tojuanti huan para san yaya quipiya chicahualisti para techmaquixtis.",
        "head_4": "Cristo quipiya nochi chicahualisti huan talnamiquilisti ",
        "018": "Nijmati para masehualme cati mocuapolose para nochipa quiitaj quej se huihuiyot ni camanali ten imiquilis Cristo para techtajtacolquixtis. Pero para tojuanti cati Toteco techmaquixtijtoc, tijmatij para ni camanali quipanextía ichicahualis Toteco.",
        "019": "Pampa ijcuilijtoc ipan Icamanal Toteco campa yaya quiijto: “Nijsosolos inintalnamiquilis talnamiquini ipan ni taltipacti. Huan niquinquixtilis masehualme cati moyolilhuijtoque quichihuase, huan nijcuamajcahuas.”",
        "020": "Huajca ¿taya quiijtohua Toteco ten nochi talnamijca tacame? ¿Taya quiijtohua ten nopa tamachtiani ten itanahuatilhua Moisés? ¿Taya quiijtohua ten nopa huejhueyi tacame cati ipan ni tonali monajnanquilíaj miyacapa para tenextilise para quipiyaj miyac inintalnamiquilis? Toteco quipanextijtoc para nochi tamanti talnamiquilisti cati eltoc ipan ni taltipacti eltoc quej se huihuiyot cati amo teno ipati.",
        "021": "Huan Toteco cati quipiya nochi talnamiquilisti ya quisencajtoc para amo aqui huelis quiixmatis ajquiya ya pampa talnamiqui quej ipan ni taltipacti moilhuíaj talnamiquij. Quipactía Toteco para quinmaquixtis masehualme cati quicaquij icamanal huan quineltocaj, masque sequinoc quiijtohuaj ya ni se huihuiyot.",
        "022": "Pero israelitame amo quinequij quineltocase icamanal se cati san quinpohuilíaj. Inijuanti quinequij quiitase tiochicahualnescayot para quineltocase para melahuac se tamanti. Huan masehualme cati amo israelitame huan camanaltij griego san quitemohuaj cati melahuac ica inintalnamiquilis.",
        "023": "Pero tojuanti san tiquinilhuíaj nochi masehualme para Cristo quicuamapeloltijque huan mijqui por tojuanti. Nelía ohui para israelitame ma quineltocaca ni camanali. Huan masehualme cati amo israelitame quiijtohuaj ni camanali eltoc se huihuiyot.",
        "024": "Pero para tojuanti, masque tiisraelitame, o amo tiisraelitame, sinta Toteco technotztoc para ma tiitztoca tiiaxcahua, tiquixmatij Cristo para yaya cati nelía quipanextía ichicahualis huan italnamiquilis Toteco.",
        "025": "Huan ni talnamiquilisti cati Toteco quisencajqui para quichihuas ica Cristo huan cati sequinoc quitocaxtíaj se huihuiyot, nelpano inintalnamiquilis nochi masehualme. Huan masque sequinoc quiijtohuaj Cristo amo quipixqui chicahualisti pampa quicuamapeloltijque, ichicahualis quema miquiyaya ipan nopa cuamapeli nesqui para hueyi hasta quipano nochi ininchicahualis masehualme.",
        "026": "Huajca noicnihua, xiquelnamiquica para quema Toteco amechnotzqui, amo miyac amojuanti tahuel antalnamiquiyayaj quej quinpactía taltipac masehualme. Amo miyac amojuanti anquipiyayayaj chicahualisti, yon tequiticayot. Amo miyac anquipiyayayaj miyac tomi, yon amo anquipiyayayaj hueyi tatepanitacayot.",
        "027": "Pero Toteco ica ipaquilis quintapejpeni masehualme cati ni taltipac ehuani quinitaj para huihuitique para quinpinahualtis masehualme cati moilhuíaj talnamiquij. Huan Toteco amechtapejpenijtoc amojuanti cati amo anquipiyaj chicahualisti quej sequinoc ipan ni taltipacti, para anquinpinahualtise masehualme cati moilhuíaj quipiyaj chicahualisti.",
        "028": "Quena, Toteco quintapejpenijtoc cati teicneltzitzi ipan ni taltipacti huan cati masehualme quincualancaitaj huan moilhuíaj para amo teno ininpati para ica inijuanti quisosolos cati masehualme moilhuíaj para más hueyi ipati.",
        "029": "Toteco quichijqui ya ni para amo aqui huelis mohueyimatis iixpa Toteco.",
        "030": "Pampa Toteco iselti amechtatzquiltijtoc ipan Cristo Jesús. Huan pampa tiitztoque san se ica Cristo Jesús, yaya mochijtoc totalnamiquilis. Huan yaya techchijqui tixitahuaque huan titatzejtzeloltique iixpa Toteco. Huan yaya techcojtoc para techtojtomas ten tajtacoli para huelis tiyase timajcajtoque.",
        "031": "Huajca eltoc quej ijcuilijtoc ipan Icamanal Toteco: “Sinta se masehuali quinequi mohueyimatis, ma quihueyimati ten cati Tohueyiteco techchihuilijtoc.”"
    },
    "002": {
        "head_1": "Nopa camanali ten Jesucristo cati mijqui por tojuanti ",
        "001": "Huajca, noicnihua, quema achtohui niyajqui campa amojuanti para nimechilhuis icamanal Toteco, amo nimechcamanalhui ica huejhueyi camanali, yon amo nimochijqui quej nineltalnamiqui.",
        "002": "Nimoilhui para más cuali para san nimechcamanalhuis ten Jesucristo huan quenicatza yaya mijqui ipan cuamapeli por tojuanti huan amo teno más nimechilhuisquía.",
        "003": "Huan quema niitztoya amohuaya, amo nijpixqui chicahualisti. Nimomajmatiyaya huan nihuihuipicayaya amoixpa.",
        "004": "Huan amo nimechcamanalhuiyaya ica yejyectzi camanali cati quinextía italnamiquilis se masehuali, pero quema nimechcamanalhuiyaya, ichicahualis Itonal Toteco monexti ipan nocamanal.",
        "005": "Amo nijnequiyaya ximotemachica ipan inintalnamiquilis masehualme, nijnequiyaya ximotemachica ipan Toteco.",
        "head_2": "Itonal Toteco technextilía italnamiquilis Toteco ",
        "006": "Pero quena, quema tiquincamanalhuíaj taneltocani cati chicajtoque, tiquincamanalhuíaj ica camanali cati quinextía miyac talnamiquilisti. Huan tocamanal amo quinextía nopa talnamiquilisti cati eltoc ipan ni tonali, yon amo quinextía nopa talnamiquilisti cati quinpactía tayacanani cati itztoque ama pampa inijuanti san tantiyahuij.",
        "007": "Pero tiquincamanalhuíaj masehualme ica camanali cati quinextía italnamiquilis Toteco cati achtohuiya amo aqui quimachiliyaya. Quena, huejcajquiya quema ayemo pehuayaya taltipacti, Toteco moyolilhui huan quisencajqui nochi nopa cuajcualtzi tamanti cati techchihuilisquía teipa ipan Cristo, pero amo quincahuili masehualme ma quimatica hasta amanoc.",
        "008": "Huan yon se tayacanquet ipan ni taltipacti amo quimachili cati quichihuayaya Toteco, pampa sinta quimachilijtosquíaj, amo quicuamapeloltijtosquíaj Tohueyiteco cati pano quipiya ihueyitilis.",
        "009": "Eltoc quej ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: “Amo aqui quiitztoc, yon quicactoc, yon moilhuijtoc, quenicatza nelpano yejyectzi nopa tamanti cati Toteco quisencajtoc para quinmacas nopa masehualme cati quiicnelíaj.”",
        "011": "Amo aqui hueli quimati cati seyoc masehuali moilhuía, pero itonal nopa masehuali, quena, quimati nochi cati eltoc ipan iyolo. Nojquiya amo aqui quimati cati moilhuía Toteco, san Itonal Toteco, quena, quimati.",
        "012": "Huan Toteco amo techmacac se tonaltzi cati huala ten ni taltipacti. Yaya techmacatoc ten ya Itonal para huelis tijmatise nochi nopa tamanti cati yaya techmacac san quiaja quema techmaquixti.",
        "013": "Huan tiquinilhuíaj masehualme ten nopa tamanti quema titepohuilíaj icamanal. Pero quema tiquincamanalhuíaj masehualme, amo tijtequihuíaj camanali cati huala ipan totalnamiquilis timasehualme, san tijtequihuíaj camanali cati Itonal Toteco techmachtía. Quena, quej nopa tijtequihuíaj camanali cati Itonal Toteco techmaca para tiquinmachtise masehualme nochi cati melahuac para inintonaltzitzi.",
        "014": "Pero masehualme ipan ni taltipacti cati ayemo quineltocaj Toteco huan ayemo quipiyaj Itonal ipan iniyolo amo quimachilíaj, yon amo quiselíaj, cati Itonal Toteco tamachtía, pampa quicaquij para san se huihuiyot. Nelía inijuanti amo hueli quimachilise cati Itonal Toteco tamachtía pampa monequi quipiyase Itonal Toteco ipan iniyolo para quiyecose huan quimachilise.",
        "015": "Pero se masehuali cati quipiya Itonal Toteco ipan iyolo, quena, yaya hueli quiyecos huan quimachilis nochi ni tamanti cati Itonal Toteco tamachtía, pero sequinoc masehualme ipan ni taltipacti amo hueli quimachilíaj nopa masehuali.",
        "016": "¿Quenicatza huelis quimachilise? Ipan Icamanal Toteco ijcuilijtoc campa quiijtohua: “¿Ajquiya hueli quimachilía italnamiquilis Toteco? Amo aqui hueli quimachtis Toteco taya monequi quichihuas.”"
    },
    "003": {
        "head_1": "Nopa sequinoc cati tequitique ihuaya Pablo ",
        "001": "Noicnihua, quema niitztoya nepa amohuaya, amo nihuelqui nimechcamanalhui quej niquincamanalhuisquía taneltocani cati chicajtoque ipan Toteco huan cati quicahuilíaj Itonal Toteco ma quinyacana. Monejqui nimechcamanalhui quej niquincamanalhuía masehualme cati quichihuaj san cati inijuanti quinequij. Anitztoyaj quej anpilconetzitzi cati sanoc anpejtoyaj anquineltocaj Cristo.",
        "002": "Nimechmachti cati amo ohui ten Toteco, quej se acajya quimaca se pilconetzi lechi pampa ayemo hueli quicua nacat. Ayemo anhueliyayaj anquimachilíaj cati ohui, huan ama noja ayemo hueli anquimachilíaj,",
        "003": "pampa noja amechyacana cati amo cuali amotalnamiquilis quinequi xijchihuaca. Anmochicoitaj huan anmonajnanquilíaj huan anmotajcoxelohuaj. Quej nopa quichihuaj masehualme cati san quinyacana cati inijuanti quinequij. Anmochihuaj quej masehualme ten ni taltipacti cati ayemo quiixmatij Toteco.",
        "004": "Pampa quema se ten amojuanti quiijtohua para yaya nechtoquilía na niPablo, huan seyoc quiijtohua quitoquilía Apolos, anquichihuaj quej quichihua ten hueli masehuali cati amo quiixmati Toteco.",
        "005": "¿Taya chicahualisti quipiya Apolos para amechpalehuisquía huan taya nijpiya na, niPablo? ¡Amo teno! Tojuanti san tiitequipanojcahua Toteco huan ica tojuanti Toteco amechnotztoc xijneltocaca, pero san tijchihuaj nopa tequit cati Toteco techmacatoc ma tijchihuaca.",
        "006": "Quema na nimechilhui icamanal Toteco, nijchijqui quej se cati quitojqui se xinachti, huan itequi Apolos elqui quej se cati quiatequi, pero elqui Toteco cati quichijqui nopa xinachti ma moscalti.",
        "007": "Huajca amo ipati ajquiya quitojqui nopa xinachti, yon ajquiya quiatequi, san hueyi ipati Toteco cati quichijqui ma moscalti.",
        "008": "San se iixpa Toteco na cati nijtojqui huan Apolos cati quiatequi, huan Toteco techtaxtahuis sesen tojuanti quej quinamiqui ica nopa tequit cati tijchijtoque.",
        "009": "Pampa Apolos huan na san sejco titequitij ihuaya Toteco. Huan amojuanti anitztoque quej imil Toteco campa titocaj, pero amo amojuanti tomil. O huelis tiquijtose anitztoque quej se cali cati Toteco techilhui ma tijchihuaca, pero amo antochaj.",
        "010": "Eltoc quej ni. Toteco, pampa hueyi iyolo ica na, nechtequimacac ma nijtali nopa tatzinpehualtili ipan ichaj quej quichihua se talnamijca calchijquet. Huan eltoc quej sequinoc cati amechmachtíaj Icamanal pejtoque quiiscaltíaj nopa tepancali ipan nopa tatzinpehualtili. Pero monequi nochi cati tequitij ipan nopa cali cati Toteco quichihua, ma motachilica sinta cuali inintequi o amo.",
        "011": "Quema nicalajqui campa amojuanti, san nimechilhui ten Jesucristo. Huan ichaj Toteco amo hueli quipiya seyoc tatzinpehualtili.",
        "012": "Pero se calchijquet huelis quichihuas nopa tepancali ica tamanti cati huejcahuas quej oro, plata, o yejyectzitzi tet cati patiyo, o nojquiya huelis quichihuas ica cati amo huejcahuas quej cuahuit, xihuit o sacat.",
        "013": "Pero teipa ajsis se tonali quema Toteco quiyejyecos totequi ica tit para quiitas taya tamanti tequit tijchijque. Huan ica nopa tit monextis quenicatza elqui totequi huan sinta cuali huan huejcahuas cati tijchijtoque o amo.",
        "014": "Sinta se masehuali quichijtoc se tequit ipan nopa cali ten Toteco huan itequi mocahuas huan amo tamitatas, yaya quiselis itaxtahuil.",
        "015": "Pero sinta tamitatas itequi se masehuali, huajca quipolos itaxtahuil, pero Toteco quimaquixtis nopa masehuali masque elis quej se cati quiixcotonqui se tit para huelis momanahuis.",
        "016": "¿Amo anquimatij para amojuanti san sejco anitztoque ichaj Toteco huan Itonal Toteco mocahua ipan amojuanti?",
        "017": "Sinta se masehuali quisosolos ichaj Toteco, huajca Toteco tahuel quitatzacuiltis, pampa ichaj eltoc tatzejtzeloltic huan amojuanti anitztoque nopa tatzejtzeloltic cali.",
        "018": "Amo ximocajcayahuaca. Sinta se campa amojuanti moita para miyac quimati quej nopa talnamiquilisti cati eltoc ipan ni taltipacti, huajca ma mocuepa quej se cati ni taltipacti quiita para amo teno quimati. Quej nopa huelis quimachilis Icamanal Toteco huan ya nopa quichihuas ma eli cati nelía talnamiqui iixpa Toteco.",
        "019": "Pampa nopa talnamiquilisti cati masehualme ipan ni taltipacti quipiyaj eltoc quej se huihuiyot iixpa Toteco. Icamanal Toteco quiijtohua: “Ica masehualme cati moilhuíaj talnamiquij, Toteco quitequihuía inintalnamiquilis para quinmasiltis.” “Toteco quimati taya moilhuíaj masehualme cati talnamiquij ica nopa talnamiquilisti cati eltoc ipan ni taltipacti, huan amo teno ipati cati moilhuíaj.”",
        "021": "Huajca amo aqui ma mohueyimati ica taya tacat quimachtijtoc, masque elqui Apolos, o na, o seyoc, pampa nochi tojuanti tiamoaxcahua.",
        "022": "Na niPablo, Apolos, Pedro, ni taltipacti, nemilisti, miquilisti, huan tamanti cati ama onca, huan tamanti cati oncas teipa; nochi ya ni eltoc amoaxcahua.",
        "023": "Huan amojuanti aniaxcahua Cristo huan Cristo iaxca Toteco Dios."
    },
    "004": {
        "head_1": "Inintequi itayolmelajcahua Toteco ",
        "001": "Huajca quema anmoilhuíaj ten Apolos huan na, xijmachilica para tojuanti san tiitequipanojcahua Tohueyiteco Cristo cati yaya techtequimacatoc para ma titayacanaca para titamachtise nopa tamanti cati achtohuiya amo aqui quimatiyaya ten Toteco.",
        "002": "Anquimatij quema se teteco quitequimaca se itequipanojca ma eli se tayacanquet ipan se tequit, monequi nopa tequipanojquet ma eli temachti huan quitamichihuas nochi cati iteco quiilhuijtoc ma quichihua.",
        "003": "Huelis antechitaj para na niitztoya temachti ipan notequi, o huelis amo. Para na, amo hueyi ipati taya amojuanti o tequichihuani moilhuíaj quema nechtequitachilíaj. Na, yon amo nimotemachía ipan cati na nimoilhuía ten notequi,",
        "004": "pampa masque noyolo amo nechtelhuía para nijchijtoc cati amo cuali, amo ya nopa cati ipati. San ipati cati Toteco quiijtos quema yaya nechtequitachilis. San yaya quiijtos sinta cuali o amo cuali cati nijchihua.",
        "005": "Huajca ayecmo xijtajtolsencahuaca huan xiquijtoca ajquiya quichihua cati cuali huan cati amo cuali ipan itequi Toteco quema noja ayemo ajsi hora. Xijchiyaca hasta hualas Tohueyiteco para tetajtolsencahuas. Quema Toteco hualas, yaya quipanextis tamanti cati ama motatijtoc ipan iyolo sesen masehuali, pampa ipan nopa tonali Toteco quipanextis nochi cati sesen masehuali moilhuiyaya ipan iyolo huan para ten quichijqui cati quichihuayaya. Huajca ipan nopa tonal, quena, Toteco quinhueyitalis nopa masehualme sinta quinamiqui.",
        "006": "Huajca noicnihua, nica nicamanaltiyaya ten Apolos huan na quej se ejemplo para xijmachilica amo cuali para miyac anquihueyitalise se masehuali hasta quipano cati ijcuilijtoc ipan Icamanal Toteco. Amo cuali para anquichicoicnelise se itamachtijca Toteco huan anmohueyimatise pampa amechmachtijtoc huan anquiechcapantalise seyoc.",
        "007": "¿Ajquiya amechilhui para achi más anquimatij que sequinoc? Nochi cati anquimatij, Toteco amechchijtoc xijmatica. Nochi cati anquipiyaj anquiselijtoque ten ya. Huajca, ¿para ten anmohueyimatij quej anquipantijtosquíaj se talnamiquilisti san amoselti?",
        "008": "Nesi quej anmoilhuíaj anquipiyaj nochi cati anquinequij ten Toteco. Anmoilhuíaj antapijpixtoque. Masque tojuanti ayemo titanahuatíaj, anmoilhuíaj ya antanahuatiani. Nipaquisquía sinta nelía ya ajsitosquía nopa tonali quema Toteco amechchihuas antanahuatiani, pampa ipan nopa tonali tojuanti nojquiya tiitztose titanahuatiani huan tijpiyase tequiticayot quej amojuanti.",
        "009": "Pero quemantica nimoilhuía para Toteco techtalijtoc tiitayolmelajcahua iniicantzi nochi sequinoc taneltocani. Tiitztoque quej masehualme cati se tatanquet quinnextía miyacapa para quintantoc ipan tatehuilisti huan san quichiyaj ajquiya quinmictis. Eltoc quej techmahuisohuaj nochi cati itztoque ipan taltipacti, masque masehualme o ilhuicac ehuani.",
        "010": "Masehualme techitaj tiitayolmelajcahua quej tihuihuitique pampa tiquicnelíaj Cristo, pero amojuanti anmochihuaj quej cati más antalnamiquij. Tojuanti amo tijpiyaj chicahualisti, pero amojuanti quena, anmochihuaj quej miyac anquipiyaj. Masehualme ipan ni taltipacti amechtepanitaj, pero techhuihuiitaj tojuanti.",
        "011": "Hasta ama tiitayolmelajcahua Toteco techpolohua ten ica tipanose. Timayanaj, tiamiquij huan amo tijpiyaj cati ica timopiquise. Amo tijpiyaj tochaj cati nelía toaxca huan miyac huelta tacame techhuitequij.",
        "012": "Tojuanti ica miyac taijyohuili titequititoque ica tomax para tijtanise cati ica tipanose. Quema masehualme techtelchihuaj, tijtajtaníaj Toteco ma quintiochihua. Quema techtaijyohuiltíaj, tiquijyohuíaj.",
        "013": "Tijpiyaj toyolo huan tiquincamanalhuíaj ica cuali nopa masehualme cati toca camanaltij cati amo cuali. Masehualme techitaj quej titasolme ipan ni taltipacti. San quinequij techtepehuase pampa moilhuíaj amo teno topati. Quena, quej nopa eltoc hasta ama.",
        "014": "Amo nimechtajcuilhuía ni tamanti para nimechpinahualtis, pero nijnequi nimechmatiltis cati melahuac pampa anitztoque quej annoconehua cati nimechicnelía.",
        "015": "Huan masque anquinpiyaj diez mil tamachtiani cati amechmachtíaj ten Cristo, amo anquinpiyaj miyac amotatahua, pampa san na niamotata ipan Cristo Jesús pampa achtohui nimechilhui icamanal Toteco huan anquineltocaque.",
        "016": "Huajca ica nochi noyolo nimechtajtanía, xijtoquilica cati nimechilhui huan xijchihuaca quej na nijchihua.",
        "017": "Huan yeca nijtitantoc Timoteo ma yahui amechitati para amechpalehuis anquichihuase quej na nijchihua. Yaya quej nocone cati niquicnelía miyac huan yaya temachti quitoquilía Toteco. Huan yaya amechelnamiquiltis cati nijchijtinentoc para nijtoquilis Cristo Jesús. Huan cati yaya amechilhuis elis cati niquinmachtía taneltocani ipan nochi tiopame cati mosentilíaj campa hueli.",
        "018": "Sequij amojuanti anmohueyimatij huan anmoilhuíaj amo quema niyas sempa nepa campa anitztoque para nijmatis taya anquichihuaj.",
        "019": "Pero, quena, amo huejcahuas para niyas nopona, sinta quej nopa quinequi Toteco. Huan niquitas sinta inijuanti cati mohueyimatij nelía quipiyaj ichicahualis Toteco o sinta san quinpactía mohueyimatca camanaltise.",
        "020": "Masehualme cati itztoque ipan itanahuatilis Toteco amo monextíaj pampa camanaltij yejyectzi, pero monextíaj pampa quipiyaj chicahualisti.",
        "021": "Huan ¿taya anquinequij ma nijchihua? ¿Anquinequij ma niya nimechtacahualtiti ica cati amo cuali anquichihuaj? O ¿anquinequij anquichihuase cati cuali huan nimechcamanalhuiti ica cuali huan ica taicnelijcayot?"
    },
    "005": {
        "head_1": "Momecatiyaya se cati mosentiliyaya inihuaya nopa taneltocani ",
        "001": "Nijcactoc para melahuac itztoc se cati mosentilía amohuaya cati quichihua se tamanti tajtacoli cati nelía fiero, huan hasta quipano nopa tajtacoli cati quichihuaj masehualme cati amo quiixmatij Toteco huan amojuanti amo anquichihuilíaj cuenta. Nechilhuijtoque para itztoc se tacat cati mosejcotilijtoc ica itepotznaj.",
        "002": "¿Quenicatza hueli anmohueyimatij? ¿Para ten amo anchocaj ica cuesoli? ¿Para ten amo anquiquixtijtoque yaya cati quichijtoc ni tajtacoli para ma ayecmo mosentili amohuaya?",
        "003": "Masque amo niitztoc amohuaya ica notacayo, niitztoc amohuaya ica notonal, huan ya nijtajtolsencajtoc yaya cati quichijtoc ni tamanti quej niitztosquía nopona.",
        "004": "Huajca ximosentilica ipan itoca",
        "005": "Huan xijmajcahuaca nopa tacat imaco Amocualtacat para ma quitzontamilti inacayo cati quinequi tajtacolchihuas para itonal nopa tacat momaquixtis ipan nopa tonali quema Tohueyiteco Jesús sempa hualas.",
        "006": "Amo cuali para anmohueyimatij quej ancuajcualme iixpa Toteco huan noja anquicahuilíaj ma itzto amohuaya se cati quej nopa fiero quichihua. ¿Amo anquimachilíaj masque san anquicahuaj setzi masehuali ma tajtacolchijtinemi, yaya quinmahuas nochi sequinoc san quej se quentzi tasonejcayot quisonehua miyac pantzi?",
        "007": "Huajca ama xijquixtica nochi tajtacoli para anitztose senquisa antapajpacme quej huejcajquiya ipan nopa Pascua Ilhuit anquiquixtiyayaj nochi tasonejcayot ipan amochajchaj pampa anquichihuayayaj se yancuic tixti taxacualoli para pantzi cati amo quipixqui tasonejcayot. Huan quej huejcajquiya mijqui nopa pilborregojtzi ipan Pascua Ilhuit, ama Cristo ya mijqui quej topataca tojuanti para techmaquixtis ten totajtacolhua.",
        "008": "Huajca ma tiitztoca titapajpacme huan ma tijchihuaca se yancuic ilhuit quej quinamiqui pampa tojuanti tijmatij cati melahuac. Israelitame quimatij moiyocacahuaj ten tasonejcayot pampa ya nopa eltoc quinextía tajtacoli, huan tojuanti nojquiya ma amo aqui tijcualancaitaca, yon ma amo tijchihuaca cati amo cuali. Eltoc quej tijcuaj se yancuic pantzi cati amo quipiya tasonejcayot pampa amo teno tijpiyaj ica tajtacoli.",
        "009": "Ipan nopa achtohui amatajcuiloli cati nimechtajcuilhui, nimechilhui para amo inihuaya ximomatica masehualme cati quichihuaj tamanti ica cati amo inintahuical.",
        "010": "Pero amo nijnequi nimechilhuis para amo ximomatica inihuaya masehualme cati amo quineltocaj Toteco sinta inijuanti quichihuaj tamanti ica cati amo inintahuical, o sinta quiixtocaj cati sequinoc quipiyaj, o tachtequij, o quinhueyichihuaj taixcopincayome, pampa inijuanti ayemo quiixmatij Toteco. Sinta ayecmo anmomatisquíaj inihuaya masehualme quej nopa, monequisquía anquisase ipan ni taltipacti.",
        "011": "Nimechtajcuilhui quej nopa pampa nijnequiyaya nimechilhuis para amo ihuaya ximomatica se cati quiijtohua para yaya se toicni ipan Cristo pero noja ten hueli quichihua ica seyoc, o taixtoca, o quinhueyichihua taixcopincayome, o quipactía tatehuía, o moihuintía, o tachtequi. Sinta se masehuali quiijtohua para yaya se toicni huan quej nopa tachihua, yon amo xitacuaca ihuaya.",
        "012": "Pampa amo notequi para niquintajtolsencahuas cati itztoque huejca huan amo quineltocaj Tohueyiteco. Pero quena, amotequi para anquintajtolsencahuase cati itztoque ipan itiopa Toteco.",
        "013": "Pampa cati itztoque huejca huan amo taneltocaj, Toteco Dios quintajtolsencahuas. Pero ica se cati quiijtohua para se taneltocaquet, monequi amojuanti xijquixtica nopa fiero tacat para ayecmo ma mosentili amohuaya."
    },
    "006": {
        "head_1": "Taneltocani ma amo motelhuica iniixpa tequichihuani ",
        "001": "Quema se ten amojuanti quipiya se cuesoli pampa seyoc taneltocaquet quichihuilijtoc se tamanti cati amo xitahuac, amo quinamiqui para yaya yas iixpa se tequitiquet cati amo itztoc xitahuac iixpa Toteco para quitelhuis iicni pampa quinequi nopa tequitiquet ma quisencahua. Monequi ma yas iniixpa sequinoc taneltocani para inijuanti ma quixitahuaca.",
        "002": "¿Amo anquimatij tojuanti cati Toteco techiyocacajtoc para tiiaxcahua tiquintajtolsencahuase cati itztoque ipan ni taltipacti? Huajca, sinta tiquintajtolsencahuase cati itztoque ipan taltipacti, ¿para ten amo hueli anquisencahuaj ni tamanti cati pilquentzitzi?",
        "003": "¿Amo anquimatij para titaneltocani tiquintajtolsencahuase ilhuicac ehuani? Huajca amo nelohui para anquisencahuase ni piltamantzitzi cati mopantía ipan tonemilis ipan ni taltipacti.",
        "004": "Huajca sinta anquipiyaj tamanti cati amechtajcoxelohua huan monequi se tequitiquet para amechtajtolsencahuas, amo xijtemoca se tequitiquet cati amo teno quipiya ipan itiopa Toteco para yaya quisencahuas.",
        "005": "Nimechilhuía ni para nimechpinahualtis. Itztoque taneltocani amohuaya cati talnamiquij huan huelis quisencahuase ni tamanti cati amechtajcoxelohua.",
        "006": "Huan amo cuali para anquihuicase se amoicni ipan Toteco iixpa se tequitiquet cati amo taneltoca.",
        "007": "Nelía tepinajti para amojuanti anmonajnanquilíaj piltamantzitzi hasta anquinequij anquitelhuise se amoicni miyacapa iixpa se juez. Achi cuali san xiquijyohuica nopa cati moicni amechchihuilijtoc.",
        "008": "Pero amo quej nopa anquichihuaj. Nojquiya amojuanti anquichihuilíaj cati amo cuali, huan sempa anquicajcayahuaj masque yaya amoicni ipan Cristo.",
        "009": "¿Amo anquimatij para amo cuajcualme amo huelis calaquise ipan itanahuatilis Toteco? ¡Amo ximocajcayahuaca! Yon amo calaquise nepa cati quichihuaj tamanti ica cati amo inintahuical, o cati quinhueyimatij taixcopincayome, o cati momecatíaj, o tacame cati mosihuanequij. Amo calaquise nepa tacame cati quichihuaj ten hueli ica sequinoc tacame,",
        "010": "o cati tachtequij, o cati quiixtocaj cati sequinoc quipiyaj, o moihuintíaj, o cati tatehuíaj huan cati tacajcayahuaj huan quihuicaj cati sequinoc iniaxca.",
        "011": "Achtohuiya sequij amojuanti anitztoyaj quej nopa, pero ama Toteco amechpajpajqui ten amotajtacolhua huan amechiyocacajtoc para anelise aniaxcahua. Huan Itonal Toteco amechchijtoc anxitahuaque iixpa ipan itoca",
        "head_2": "Amo xitajtacolchihuaca ica amotacayo ",
        "012": "Onca sequij tamanti cati yon se tanahuatili amo technahuatía para ma amo tijchihuaca, pero noja tijmatij para amo quinamiqui ma tijchihuaca, pampa sequij tamanti amo teno techpalehuía. Huan masque nimajcajtoc, amo cuali nijcahuilis se tajtacoli ma nechnahuati.",
        "013": "Huelis anquiijtose: “Toteco quichijqui toijti para quiselis tacualisti huan quichijqui tacualisti para toijti, huajca ma tijcuaca quema totacayo technotza.” Ica ya nopa anmoilhuíaj nojquiya huelis anquichihuase ten hueli tamanti quema amotacayo amechnotza xijchihuaca, pero xiquelnamiquica para ajsis se tonal quema Toteco quitamiltis nochi tacualisti huan toijti nojquiya. Toteco amo quichijqui totacayo para ma tijchihuaca ten hueli ica cati amo totahuical. Toteco quichijqui totacayo para ica tijtequipanose, huan Toteco mijqui para totacayo ma quipiyas nemilisti para nochipa.",
        "014": "Quena, Toteco Dios cati quiyolcuic Tohueyiteco Cristo itacayo, nojquiya ica ihueyi chicahualis quiyolcuis totacayo tojuanti ten campa mijcatzitzi.",
        "015": "¿Amo anquimatij amotacayo eltoc se quentzi ten itacayo Cristo? Huajca pano fiero para se quicuilis se parte ten itacayo Cristo huan quisejcotilis ica se tacanenca sihuat. Ma amo aqui quichihua ya nopa, amo quema.",
        "016": "¿Amo anquimatij cati itztoc ihuaya se tacanenca sihuat quipiya san se itacayo ihuaya? Pampa Icamanal Toteco quiijtohua se tacat huan se sihuat mochihuaj san se inintacayo.",
        "017": "Pero quema timochihuaj san se ica Tohueyiteco, timochihuaj san se totonal ica ya.",
        "018": "Huajca ximotaloca para ancholose quema anquinequij anquichihuase ten hueli ica cati amo amotahuical. Masehualme cati quichihuaj sequinoc tamanti tajtacoli amo quicocohuaj inintacayo quej se cati quichihua ni tajtacoli. Pampa cati quichihua ten hueli ica cati amo itahuical quicocohua ten ya itacayo ica nopa tajtacoli.",
        "019": "¿Amo anquimatij amotacayo eltoc ichaj Itonal Toteco? ¿Amo anquimatij Itonal Toteco mocahua ipan amotacayo pampa Toteco Dios quititanqui ma itzto nopona? Huajca amojuanti ayecmo anamoaxcahua para anmonahuatise. Ama aniaxcahua Toteco,",
        "020": "pampa Jesucristo taxtajqui cati patiyo para amechcohuas huan amechchihuas aniaxcahua. Huajca ica nochi cati anquichihuaj ipan amotacayo huan ipan amotonal, monequi xijchihuaca para ihueyitilis Toteco."
    },
    "007": {
        "head_1": "Nopa nenamictili ",
        "001": "Ama nimechnanquilis cati antechtajtanijque na quema antechtajcuilhuijque. Cualtitoc sinta se tacat amo quema quipiyas isihua.",
        "002": "Pero, pampa itztoque miyac masehualme cati ten hueli quichihuaj ica cati amo inintahuical, achi cuali sinta sesen tacat quipiyas isihua, huan sese sihuat quipiyas ihuehue.",
        "003": "Huan monequi sesen tacat ma quichihua nochi cati quinamiqui ihuaya isihua huan ma amo quiilhuis para amo. Huan monequi sese sihuat ma quichihua nochi cati quinamiqui ihuaya ihuehue huan ma amo quiilhuis para amo.",
        "004": "Sihuame ayecmo quinahuatíaj inintacayo pampa inintacayo iaxca inihuehue. Huan san se ica tacame, inijuanti ayecmo quinahuatíaj inintacayo pampa inintacayo iaxca inisihua.",
        "005": "Sesen ten amojuanti amo xijtzacuili motahuical quema quinequi itztos mohuaya. San quena, cualtitoc sinta anome anmoilhuíaj para amo anitztose san sejco para se ome tonati para senquisa anmotatajtise. Pero teipa sempa xipehuaca xiitztoca san sejco para Amocualtacat amo huelis amechyoltilanas xitajtacolchihuaca ica seyoc cati amo amotahuical pampa ayecmo anhuelij anmoijyohuíaj.",
        "006": "Huajca nimechilhuía para cuali ximotahuicaltica, pero amo nimechilhuía quej se tanahuatili para nochi monequi ximotahuicaltica.",
        "007": "Na nimoilhuía quisasquía más cuali sinta nochi itztosquíaj iniselti quej na. Pero Toteco quimacatoc sesen nopa yajatili quej cati quinequi ma quipiya. Quinequi sequij ma mocahuaca quej na, huan quinequi sequinoc ma quipiyaca inintahuical.",
        "008": "Niquinilhuía cati amo quipiyaj inintahuical huan cati ya mijqui inintahuical para cualtitoc sinta mocahuase iniselti quej na.",
        "009": "Pero sinta Toteco amo quinmacatoc nopa yajatili huan ohui para monemiltise xitahuac pampa iniselti, huajca ma motahuicaltica. Quena, achi más cuali ma motahuicaltica para amo mojmosta quinequise tajtacolchihuase.",
        "010": "Pero amojuanti cati ya anmotahuicaltijtoque, nimechilhuía ini. Se sihuat ma amo quicahua ihuehue huan se tacat ma amo quicahua isihua. Nelía amo san na nimechilhuía, pero Toteco amechnahuatía ni tamanti.",
        "011": "Pero sinta se sihuat ya quicajtejtoc ihuehue, ma amo monamicti sempa. Ma mocahua iselti o ma mosejcotili ica cati ipa ihuehue. Huan se tacat ma amo quicahua isihua.",
        "012": "Huan ama nimechcamanalhuía ne sequinoc ten amojuanti cati ya anquipiyaj amotahuical. Na nimechilhuía ya ni masque Tohueyiteco amo camanaltic ten ni tamanti quema itztoya ipan taltipacti. Sinta ama se tacat quineltoca Toteco huan quipiya isihua cati amo quineltoca, huan isihua quinequi itztos ihuaya, ma itzto. Nopa tacat ma amo quicajtehua.",
        "013": "Huan sinta se sihuat cati ama quineltoca Toteco quipiya ihuehue cati amo quineltoca, huan ihuehue quinequi itztos ihuaya, ma itzto. Nopa sihuat ma amo quicajtehua.",
        "014": "Pampa Toteco quiiyocacahuas nopa tacat cati amo taneltoca para elis iaxca por isihua cati quineltoca Toteco. Huan Toteco quiiyocacahuas nopa sihuat cati amo taneltoca para elis iaxca por ihuehue cati quineltoca Toteco. Sinta amo, amoconehua elisquíaj quej cati amo tapajpacme iixpa Toteco, pero ama Toteco quinchijtoc amoconehua tapajpactique.",
        "015": "Pero sinta se tehuehue o tesihua cati amo quineltoca Toteco quinequi quisas huan ayecmo itztos ihuaya itahuical cati quineltoca Toteco, ma quisa. Nopa totaca icni o tosihua icni cati elqui itahuical amo mocahua ilpitoc ica cati quisqui. Ama eli majcajtoc pampa Toteco quinequi ma tiitztoca san sejco ica tasehuilisti.",
        "016": "Pampa se sihuat cati quineltoca Toteco, amo quimati sinta huelis quipalehuis ihuehue para momaquixtis ten itajtacolhua. Huan se tacat cati quineltoca Toteco, amo quimati sinta huelis quipalehuis isihua para momaquixtis ten itajtacolhua.",
        "017": "Sesen ma itzto quej Toteco quimaca yajatili para ma itzto. Ximocahuaca quej anitztoyaj quema Toteco amechnotzqui para xijneltocaca. Quej nopa niquinilhuía nochi taneltocani cati mosentilíaj ipan tiopame campa hueli.",
        "018": "Sinta ya amechtequilijtoyaj nopa machiyot cati itoca circuncisión quema Toteco amechnotzqui xijneltocaca, amo ximocuesoca pampa anquipiyaj. Pero sinta amo anquipixque nopa machiyot ipan amotacayo quema Toteco amechnotzqui, amo ximotequilica.",
        "019": "Amo ipati sinta anquipiyaj nopa machiyot o amo anquipiyaj, san ipati sinta anquinchijtinemij itanahuatil Toteco.",
        "020": "Huajca sese masehuali ma mocahua quej itztoya quema Toteco quinotzqui ma quineltoca.",
        "021": "Sinta se eltoya iaxca iteco cati quicojtoya para ma quitequipano, ma amo motequipacho pampa iaxca se tacat huan amo majcajtoc para yas campa quinequi. Pero sinta huelis mochihuas majcajtoc para ayecmo elis iaxca iteco, ma quichihua.",
        "022": "Pampa se tetequipanojquet cati iaxca se iteco quimachilis ayecmo ilpitoc quema quiselis Cristo. Huan se cati amo eliyaya ilpitoc huan amo iaxca se iteco quema quiseli Cristo, quimachilis para yaya ama se tetequipanojquet cati iaxca Cristo.",
        "023": "Toteco taxtajqui patiyo para amechcohuas, huajca ama xijmatica para anitequipanojcahua Toteco huan ayecmo ximoilhuica para san anitequipanojcahua se masehuali.",
        "024": "Huajca noicnihua, ximocahuaca quej anitztoyaj quema Toteco amechnotzqui huan nopona campa anmopantíaj, xijtoquilica Toteco.",
        "025": "Ica cati ayemo monamictíaj, Toteco amo nechmacatoc se tanahuatili, pero nimechnanquilis quej nimoilhuía cuali xijchihuaca. Huelis anmotemachise ipan na quej se cati temachti pampa Toteco quipixtoc hueyi iyolo ica na.",
        "026": "Nimoilhuía achi cuali sinta sesen tacat mocahuas quej itztoc ama por ni taohuijcayot cati ama tijpanoj.",
        "027": "Sinta tijpiya mosihua, amo xijcahua. Sinta amo tijpiya mosihua, amo xijtemo.",
        "028": "Pero sinta se tacat mosihuajtis ama, amo tajtacolchihuas. Huan sinta se ichpocat monamictis, amo tajtacolchihuas. Pero cati monamictíaj quipiyase más tequipacholi ipan ni taltipacti huan nijnequisquía amo xijpanoca ya nopa.",
        "029": "Nijnequi nimechilhuis ya ni, noicnihua. Amo mocahua miyac tonali. San quentzi más tonali huan tacame cati quipiyaj inisihua amo quipiyase yon se talojtzi para itztose inihuaya inisihua por nopa tonali cati hualas.",
        "030": "Huan masehualme cati chocaj monequis quicahuase inintequipachol. Cati paquij, ayecmo quipiyase se talojtzi para huetzcase. Huan cati quicojtoque miyac tamanti ipan ni taltipacti, ayecmo quipiyase tonali para quitequihuise.",
        "031": "Nochi cati tijtequihuíaj tamanti ipan ni taltipacti, monequi ma timotachilica para ma amo techitzquili toyolo nopa tamanti, pampa panotehuas ni taltipacti cati ama monextía huan nochi cati quipiya.",
        "032": "San nijnequi xiitztoca anyolpactoque huan amo monequi ximotequipachoca por se amotahuical. Se cati amo quipiya itahuical huelis moilhuis ten itequi Toteco huan quenicatza huelis quichihuas cati quipactía Toteco,",
        "033": "pero se tacat cati quipiya isihua, monequi moilhuis ten tamanti ipan ni taltipacti huan taya monequi quichihuas para ma paqui isihua. Yeca ome tamanti quiyoltilana.",
        "034": "Nojquiya amo san se, se sihuat cati quipiya ihuehue huan se cati amo. Pampa se sihuat cati ayecmo quipiya ihuehue, o se ichpocat cati ayemo monamictijtoc huelis moilhuis ten itequi Toteco huan huelis moiyocacahuas senquisa para quichihuas ipaquilis Toteco ipan itacayo huan ipan itonal. Pero se sihuat cati ya quipiya ihuehue monequi moilhuis ten tamanti ipan ni taltipacti huan quenicatza monequi quichihuas para quipactis ihuehue.",
        "035": "Nimechilhuía ni tamanti para nimechpalehuis. Amo nijnequi nimechnahuatis amo xijchihuaca se tamanti. Nijnequi xijchihuaca cati anquiitaj más amechpalehuis para ica nochi amoyolo huelis anquitequipanose Toteco.",
        "036": "Sinta se tacat quipiya se iichpoca huan moilhuía para amo quichihua cati cuali ica ya pampa ayemo quicahuilía ma monamicti, huajca ma quichihua cati quinequi. Sinta iichpoca motanquiya huan itztoc se telpocat cati quinequi mosihuajtis ihuaya, huajca ma motahuicaltica. Amo se tajtacoli sinta itata quincahuilis ma motahuicaltica.",
        "037": "Pero sinta seyoc tacat moilhuía más cuali amo quicahuilis iichpoca ma monamicti, huan sinta amo quiyoltilana nopa ichpocat para monamictis, huan nopa tacat quipiya tasehuilisti ipan iyolo, huajca cuali para iichpoca mocahuas ichaj pampa itata quej nopa moilhuía ipan iyolo.",
        "038": "Huajca yaya cati quicahuilía iichpoca ma monamicti quichihua cati cuali, huan yaya cati amo quicahuilía ma monamicti quichihua cati achi cuali.",
        "039": "Se sihuat mocahuas monamictijtoc ica ihuehue hasta yaya miquis huan ipan nochi inemilis amo quipiya caquihuili para monamictis ica seyoc. Pero sinta ya mijqui ihuehue, huajca ayecmo ilpitoc nopa sihuat huan huelis sempa monamictis ica cati quinequi, pero san ma monamicti ica se tacat cati nojquiya quineltoca Tohueyiteco.",
        "040": "Pero na niquita huelis se toahui cati ya mijqui ihuehue más paquis sinta amo monamictis sempa, huan nimoilhuía Itonal Toteco nechmacatoc ni camanali cati nimechilhuía."
    },
    "008": {
        "head_1": "Tacualisti cati quitalijtoque iniixpa taixcopincayome ",
        "001": "Ama nimechcamanalhuis ten tacualisti cati sequinoc quitalijtoque iniixpa taixcopincayome. Anmoilhuíaj ya anquimatij taya monequi anquichihuase ipan ni tamanti, pero tamatilisti techchihua ma timohueyimatica. Pero quema titenextilíaj taicnelijcayot, tiquinpalehuíaj sequinoc ma moscaltica ipan Tohueyiteco.",
        "002": "Sinta se moilhuía ya quimati nochi, quinextía para amo teno quimati quej monequi quimatis.",
        "003": "Pero sinta se nelía quiicnelía Toteco, Toteco quiixmati.",
        "004": "Pero ¿taya tijchihuase? ¿Cuali para tijcuase nopa tacualisti cati sequinoc quitalijtoque iniixpa taixcopincayome, o amo? Tojuanti tijmatij nopa cati inijuanti quinitaj para taixcopincayome, amo teno ininpati, pampa amo itztoque. Itztoc san se Dios huan amo aqui seyoc.",
        "005": "Huan masque sequij masehualme quiijtohuaj itztoque miyac cati quintocaxtíaj “dioses” ipan ilhuicacti huan ipan ni taltipacti onca miyac cati quintocaxtíaj “tetecome”,",
        "006": "tojuanti tijmatij san itztoc setzi Dios, yaya Totata, ica cati pejqui nochi cati onca. Huan tijmatij tiitztoque para ma tijchihuaca ipaquilis. Huan itztoc san se cati nelía teteco huan yaya Jesucristo ica cati Toteco Totata quichijqui nochi cati onca huan tojuanti tijpiyaj nemilisti por ya.",
        "007": "Pero sequij taneltocani ayemo cuali quimachilíaj para itztoc san se Dios. Inijuanti momajtoyaj quinhueyimatij taixcopincayome huan moilhuíaj itztoque. Ama quema inijuanti quicuaj se tacualisti cati sequinoc quitalijtoque iniixpa taixcopincayome, quiixpanoj cati iniyolo quinilhuía para amo cuali pampa amo quipiyaj tetili.",
        "008": "Toteco amo techcualita más por cati tijcuaj. Amo tiitztose más cuali iixpa sinta tijcuase se tamanti, yon amo tiitztose más fiero iixpa sinta amo tijcuase.",
        "009": "Pero ximotachilica para amo teno cati anquipiyaj caquihuili anquichihuase, quiyoltilanas ma tajtacolchihua se amoicni cati ayemo cuali quineltoca Toteco.",
        "010": "Pampa se cati moilhuía amo cuali quicuas cati sequinoc quitalijtoque iixpa se teteyot huelis mitzitas quema titacuati ipan nopa lugar cati quichijtoque para nopa teteyot. Huan mitzitas para ta tijmati cati cuali para tijchihuas, huajca pampa amo quipiya tetili, yaya nojquiya quicuas cati quitalijtoque iixpa nopa teteyot, huan tajtacolchihuas ipan iyolo.",
        "011": "Huajca pampa ta achi más tijmati, mococos moicni cati amo quipiya tetili huan Cristo nojquiya taxtajqui por itajtacolhua ya quema mijqui.",
        "012": "Huan quema tijyoltilana ma tajtacolchihua se moicni cati ayemo quipiya tetili ipan Cristo huan tijcocohua ipan iyolo, huajca titajtacolchihua iixpa Cristo.",
        "013": "Huajca sinta se tacualisti quichihuas para se noicni ma tajtacolchihua, amo quema nijcuas sempa para amo nijchihuas ma huetzi noicni."
    },
    "009": {
        "head_1": "Itequiticayo se itayolmelajca Toteco ",
        "001": "Na niitayolmelajca Toteco huan nimajcajtoc. Na niquitztoc Tohueyiteco Jesús. Amojuanti antatzquitoque ipan Tohueyiteco por nopa tequit cati nijchijqui campa amojuanti.",
        "002": "Sinta sequinoc quiijtohuaj amo niitayolmelajca Toteco, amojuanti anquimatij para quena, nelía niitayolmelajca. Nimechilhui icamanal Toteco huan anquineltocaque, huan yeca amojuanti antenextilíaj para niitayolmelajca Tohueyiteco.",
        "003": "Ica inijuanti cati quichihuaj tatzintoquili taya tequiticayot nijpiya, quej ni niquinnanquilis.",
        "004": "¿Amo anquimatij na huan cati nohuaya yahuij tijpiyaj tequiticayot para tijselise san quiaja cati monequi tiquise huan tijcuase campa titepohuilíaj icamanal Toteco?",
        "005": "¿Amo anquimatij tijpiyaj tequiticayot para tijpiyasquíaj tosihua cati quineltoca Toteco huan tijhuicasquíaj tohuaya ipan totequi quej sequinoc itayolmelajcahua Toteco quichihuaj, huan quej quichihua Pedro huan iicnihua Tohueyiteco Jesús?",
        "006": "¿O huelis anmoilhuíaj para san Bernabé huan na amo tijpiyaj tequiticayot para tijcahuase totequi cati ica tipanotiyahuij para timopanoltise ica ofrendas ten itequi Toteco?",
        "007": "¿Taya soldado monequi quichihuas seyoc tequit para quiixtahuas itacualis? ¿Ajquiya quitoca xocomecat ipan imil huan teipa amo quipiya tequiticayot quicuas? ¿Ajquiya quinmocuitahuía chivojme huan amo quipiya tequiticayot quiis inilechi?",
        "008": "Amo san niquijtohua ni pampa quej nopa nimoilhuía, pero itanahuatil Moisés nojquiya quej nopa quiijtohuaj.",
        "009": "Ijcuilijtoc ipan itanahuatil Moisés campa quiijtohua: “Amo xijcamailpi nopa huacax cati ipan moquejquetza trigo para quiyolquixtis.” ¿Anmoilhuíaj Toteco techmacac ni camanali pampa moilhuiyaya san ten huacaxme huan ten quicuaj? ¡Amo cana!",
        "010": "Yaya moilhuiyaya nojquiya ten tojuanti cati tiitequipanojcahua. Quena, Toteco quiita para quinamiqui se cati tapoxonía ipan mila, o se cati pixca, ma tequiti cuali pampa quimati quiselis se parte ten nopa pixquisti. Huan quinamiqui para tojuanti tiitequipanojcahua, ma tijselica cati ica tipanose ten nopa masehualme cati tiquinpalehuíaj.",
        "011": "Tojuanti tijtoctoque icamanal Toteco campa amojuanti huan ya nopa cati tahuel monequi para amotonaltzitzi, huajca amo se hueyi tamanti sinta antechmacasquíaj ten ica tipanose.",
        "012": "Sinta quinamiqui anquinmacase nopa sequinoc cati amechmachtíaj cati ica panose, achi más quinamiqui antechmacase tojuanti. Pero masque tijpiyaj tequiticayot para tijselise cati techpolohua, amo tijtequihuijtoque nopa tequiticayot. San tiquijyohuíaj, huan amo timechilhuíaj quema techpolohua cati monequi. Tijchihuaj ya ni pampa amo tijnequij tijchihuase yon se tamanti cati huelis quitzacuilis nopa cuali camanali ten Cristo.",
        "013": "¿Amo anquimatij nopa israelitame cati tatequipanohuaj ipan ichaj Toteco ica nopa tamanti cati tatzejtzeloltique, quicuaj nopa tacualisti cati masehualme quihuicaj ipan itiopa Toteco? Nojquiya cati tatequipanohuaj nepa iixpa nopa taixpamit, quicuaj ten nopa tacajcahualisti cati masehualme temacaj ipan taixpamit.",
        "014": "Quej nopa nojquiya Toteco quisencajtoc para tojuanti cati titepohuilíaj icamanal Toteco ma tijselica cati ica tipanose ten nopa masehualme cati icamanal quinpalehuijtoc.",
        "015": "Pero amo nijtequihuijtoc yon se ten ni tequiticayot cati itequipanojcahua Toteco quipiyaj. Huan amo nimechtajcuilhuía ya ni para nimechtajtanis techpanoltica. Nechmaca miyac paquilisti para nitepohuilis icamanal huan amo teno nijselía ten cati quicaquij. Iyoca nitequiti para nijpiyas cati nechpolohua. Huan nijnequisquía nimiquis sinta se masehuali nechtzacuilisquía para ma ayecmo nimopanolti noselti.",
        "016": "Amo hueli nimohueyimatis pampa nitepohuilía icamanal Toteco pampa yaya Toteco nechtequimacac huan nechilhui ma nijchihua. Nelía niteicnelti na sinta amo nitepohuilis icamanal.",
        "017": "Sinta nitepohuilis icamanal san ica nopaquilis, nijselis notaxtahuil. Pero masque amo nijnequisquía, noja monequi nitepohuilis icamanal, pampa Toteco quitali nomaco ni tequit huan monequi nijchihuas.",
        "018": "Huan ¿taya taxtahuili nijselía? Notaxtahuil eltoc nopa paquilisti cati nijpiya pampa amo aqui monequi taxtahuas cati ica nipanos quema nitepohuilía icamanal, masque nelía nijpiya tequiticayot para sequinoc nechpanoltisquíaj pampa niitequipanojca Toteco.",
        "019": "Masque nimajcajtoc huan amo niiaxca yon se masehuali cati nechcojtoc para ma nieli niitequipanojca, na nimochijtoc niinintequipanojca nochi masehualme para huelis niquintanis más masehualme para Cristo.",
        "020": "Quema niitztoc inihuaya sequinoc israelitame, nimochihua quej se ten inijuanti para huelis niquintanis para Cristo. Quema niitztoc inihuaya cati quintoquilíaj itanahuatil Moisés, san se nijchihua. Quena, masque nopa tanahuatilme ayecmo quipiyaj tequiticayot ica na, ica nopaquilis niquintoquilía para huelis niquintanis masehualme cati quintoquilíaj nopa tanahuatilme.",
        "021": "Quema niitztoc inihuaya masehualme cati amo quinmatij itanahuatil Moisés, amo nicamanalti quej se cati quinmati. Pero amo nijchihua tamanti cati amo cuali cati itanahuatil Toteco techilhuíaj ma amo tijchihuaca. San nijtoquilía nopa tanahuatili cati Cristo techmacatoc para huelis niquintanis para Cristo nopa masehualme cati amo quinmatij itanahuatil Moisés.",
        "022": "Quema niitztoc inihuaya masehualme cati sequinoc quintaijyohuiltíaj pampa amo quipiyaj chicahualisti, nimochihua quej se cati amo quipiya chicahualisti para huelis niquintanis para Cristo. Huan san se nijchihua ica nochi masehualme. Miyac nimoyolilhuía quenicatza nimochihuas ica sese masehuali hasta campa nihueli para ica ni ojti, o ne ojti huelis niquinpalehuis sequij para ma momaquixtica.",
        "023": "Huan nochi ya ni nijchihua para ma momahua nopa cuali camanali, huan para huelis na nijselis nojquiya nopa tatiochihualisti cati icamanal temaca.",
        "024": "Campa masehualme motalohuaj para quiitase ajquiya tatanis, masque miyaqui tacame motalohuaj, san setzi quitanis nopa taxtahuili cati quitencajtoque quimacase nopa tatanquet. Huajca amojuanti nojquiya xitequitica chicahuac ipan Toteco para antatanise.",
        "025": "Nochi masehualme cati motalohuaj miyacapa para quiitase ajquiya tatanis, nelía monahuatíaj huan quicahuaj miyac tamanti cati hueli quinquixtilis inintetilis. Quej nopa quichihuaj pampa quinequij quitanise nopa xochi yahuali masque teipa nopa xochi corona pilinis. Pero ica tojuanti, titequitij chicahuac ipan itequi Toteco pampa yaya techmacas se corona cati amo quema pilinis.",
        "026": "Huajca na nimochihua quej se cati motalohua xitahuac hasta campa ontami ojti. Quej se cati itequi para tatehuis miyacapa, quichihua ica nochi ichicahualis, na nitequiti ica nochi noyolo quema nijchihua itequi Toteco.",
        "027": "Quej cati tatehuía quichihua para itacayo ma eli tetic, na nijnahuatía notacayo huan nijchihua ma eli notequipanojca. Niquinilhuijtoc miyaqui masehualme quenicatza ma quitoquilica ipaquilis Toteco, huan amo nijnequi nijchihuas se tamanti cati amo senquisa cuali huan quichihuas para amo hueli nijselis cati Toteco quitencajtoc para quimacas nopa tatanquet."
    },
    "010": {
        "head_1": "Pablo quinconsejomacac ",
        "001": "Noicnihua, amo xiquelcahuaca ten panoc ica tohuejcapan tatahua cati itztoyaj ihuaya Moisés huejcajquiya. Toteco quinyacanqui ica se mixti cati tayacantiyajqui iniixmelac. Huan nojquiya quintapohuili nopa hueyi at para nochi huelque panoque ipan se ojti huactoc.",
        "002": "Huan ipan nopa mixti huan nopa hueyi at, nochi nopa masehualme mochijque san se ica Moisés cati ipan motemachijque para quitoquilise quej quema timocuaaltíaj tijnextíaj para tijtoquilíaj Toteco.",
        "003": "Nochi inijuanti quicuajque san se nopa tacualisti cati Toteco quichijqui ma huetzi ten ilhuicacti ica se tiochicahualnescayot.",
        "004": "Nochi quiique ten san se nopa at cati Toteco quichijqui ma quisa iijtic nopa hueyi tet ica se tiochicahualnescayot. Huan nopa tet eliyaya Cristo cati nejnenqui inihuaya tohuejcapan tatahua campa hueli yajque.",
        "005": "Pero masque Toteco quintiochijqui miyac, nechca nochi inijuanti quichijque tamanti cati amo quipacti. Huan yeca Toteco quinchihualti ma miquica ipan nopa huactoc tali campa amo teno eli.",
        "006": "Huan nochi ni tamanti panoque para elis se ejemplo para tojuanti para technextilis ma amo tijnequica tamanti cati amo cuali quej inijuanti quinequiyayaj.",
        "007": "Yon ma amo tiquinhueyimatica teteyome huan taixcopincayome quej sequij ten inijuanti quichijque, pampa ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: “Inijuanti ilhuichijque ica hueyi tacualisti huan miyac taili, huan teipa mijtotijque huan ten hueli quichijque cati amo cuali huan mopaquilismacaque iniixpa taixcopincayome.”",
        "008": "Nojquiya ma amo tijchihuaca ten hueli ica cati amo totahuical quej sequij ten inijuanti quichijque huan Toteco quichijqui ma miquica veintitrés mil ten inijuanti ipan se tonal.",
        "009": "Yon ma amo tijyejyecoca Toteco para tiquitase taya quichihuas quej sequij ten inijuanti quichijque huan cohuame quintzacanijque huan miyac mijque.",
        "010": "Nojquiya ma amo tijtaijilhuica Toteco quej sequij ten inijuanti quichijque huan Toteco quititanqui iilhuicac ejca cati temictía huan yaya quinmicti.",
        "011": "Nochi ni tamanti quinpanoque para elise ejemplos para tojuanti huan ijcuilijtoc para techmachtis cati tiitztoque ama ipan ni itamiya tonali.",
        "012": "Huajca amojuanti cati anmoilhuíaj anmoquetztoque cuali huan antetique ipan Toteco, ximotachilica para amo xihuetzica ipan tajtacoli.",
        "013": "Amo quema amechyoltilantoc yon se tajtacoli cati amo quinyoltilantoc sequinoc masehualme. Pero Toteco, yaya temachti, huan amo quicahuilis ma amechyoltilana se tajtacoli hasta campa ayecmo huelis anquiijyohuise. Nochipa ipan nopa talojtzi amechnextilis quenicatza huelis ancholose para amo antajtacolchihuase.",
        "014": "Huajca noicnihua cati nimechicnelía, xicholoca ten campa masehualme quinhueyimatij teteyome huan taixcopincayome.",
        "015": "Amojuanti cati nimechcamanalhuía, antalnamiquij, huajca ximoilhuica sinta cuali nocamanal cati ama nimechilhuis o amo.",
        "016": "Quema tojuanti tijtajtaníaj Toteco ma quitiochihua nopa taza ipan itacualis Toteco, ¿amo titenextilíaj tijpiyaj toparte ipan Cristo cati quitoyajqui ieso por tojuanti? Huan quema tijtapanaj nopa pantzi, ¿amo titenextilíaj para tijpiyaj toparte ipan Cristo cati temacac itacayo para miquis por tojuanti?",
        "017": "Huan nochi tijcuaj ten san se pantzi ipan nopa tacualisti huan ya nopa quinequi quiijtos masque timiyaqui, tiitztoque partes ten san se tacayot, ya nopa cati itacayo Cristo.",
        "018": "Ximoilhuica ten nopa israelitame. Inijuanti cati quipixque caquihuili para quicuase ten nopa tacajcahualisti cati quitencajque ipan itaixpa Toteco, quinextiyayaj para inijuanti san sejco nojquiya itztoyaj iaxcahua Toteco cati iaxca nopa taixpamit.",
        "019": "¿Huajca taya nimechilhuía ica ya ni? Amo ximoilhuica para nimechilhuía para nelía itztoque nopa taixcopincayome, yon amo nimechilhuía quipiya chicahualisti nopa tacajcahualisti cati masehualme quitalíaj iixpa se teteyot, pampa amo cana.",
        "020": "Pero nijnequi nimechilhuis para quema masehualme cati amo quineltocaj Toteco temacaj tacajcahualisti, melahuac quinmacaj tacajcahualisti iajacahua Amocualtacat. Amo quimacaj Toteco Dios nopa tacajcahualisti. Huan amo nijnequi xijpiyaca yon se parte ica ajacame.",
        "021": "Amo hueli anquiise ipan nopa taza cati iaxca Toteco huan nojquiya anquiise ipan nopa tazas cati eltoque iniixpa ajacame. Amo hueli anquipiyase se parte ica cati eltoc ipan imesa Toteco ipan itacualis huan nojquiya anquicuase cati eltoc ipan inimesa ajacame huan anquipiyase se parte inihuaya.",
        "022": "Amo ximoilhuica para cuali anquichihuase cati ica cualanis Toteco amohuaya. ¿Anmoilhuíaj para anitztoque más antetique que Toteco huan huelis anquichihuase para amo amechtatzacuiltis?",
        "head_2": "Ma tiquinicnelica sequinoc ",
        "023": "Quena, ayecmo techtzacuilíaj tanahuatilme cati technahuatíaj ma amo tijchihuaca se tenijqui, pero sequij tamanti amo techpalehuía. Huan masque ayecmo techtzacuilíaj tanahuatilme, onca miyac tamanti cati amo techmaca más tetili ipan Toteco.",
        "024": "Amo aqui ma quitemo san cati cuali para ya iselti, pero ma tijchihuaca cati quinpalehuis sequinoc.",
        "025": "Huajca xijcuaca nochi cati quinamacaj ipan tianquis huan amo aqui xijtatzintoquilica sinta quitalijtoyaj nopa nacat iixpa se teteyot o amo, para amo anquimatise,",
        "026": "pampa ni taltipacti iaxca Toteco ihuaya nochi cati ipani eltoc huan nochi tamanti yaya techmacatoc para tijtequihuise.",
        "027": "Nojquiya sinta se cati amo quineltoca Toteco amechnotzas para xitacuatij ihuaya huan anquinequij anyase, huajca xiyaca. Huan xijcuaca nochi cati amechmacas huan amo teno xijtatzintoquilica ten nopa tacualisti para amo anquimatise huan amo amechyolcocos.",
        "028": "Pero sinta se amechilhuis para nopa nacat achtohui eltoya se tacajcahualisti para nopa taixcopincayome, huajca amo xijcuaca para amo anquicocose yaya cati amechilhuijtoc, yon amo anquicocose iyolo. Xiquelnamiqui para ni taltipacti huan nochi cati eltoc ipani nelía iaxca Toteco.",
        "029": "Huelis amojuanti amo anquicocosquíaj amoyolo sinta anquicuasquíaj, pero niquijtohua anquiyolcocosquíaj ne seyoc tacat pampa moilhuis ipan iyolo para amo cuali cati anquichihuaj quema anquicuaj. Huelis sequij ten amojuanti anmoilhuíaj: “¿Para ten seyoc masehuali quiijtos amo nijchihua cati cuali huan moyolcocos quema nijchihua se tenijqui cati nijpiya caquihuili nijchihuas?",
        "030": "Huan sinta nijtascamati Toteco por nopa cati nechmacatoc ma nijcua, ¿para ten nechtatelhuis seyoc por nopa cati nijcua, sinta tijtascamatqui Toteco por nopa tacualisti?”",
        "031": "Pero nimechilhuía, ica nochi cati anquicuaj, o anquiij, o nochi sequinoc tamanti cati anquichihuaj, monequi xijchihuaca nochi para ihueyitilis Toteco.",
        "032": "Amo teno xijchihuaca cati quiyoltilanas ma tajtacolchihua se israelita, o se cati amo israelita, o cati hueli masehuali cati quineltoca Toteco huan itztoc ipan itiopa.",
        "033": "Huajca xijchihuaca quej na nijchihua. Nijnequi nijchihuas cati quinpactis nochi masehualme. Amo nijchihua cati quisas cuali san para na. Nijnequi ma quisas cuali para miyac masehualme para inijuanti ma quineltocaca Cristo cati quinmaquixtis ten inintajtacolhua."
    },
    "011": {
        "001": "Huajca xijchihuaca quej na nijchihua pampa na nijchihua nochi cati nihueli para nijchihuas cati Cristo quichijqui.",
        "head_1": "Sihuame ipan tasentilisti ",
        "002": "Noicnihua, nipaqui pampa nijcaqui antechelnamiquij ica cuali huan anquitoquilíaj nopa tamachtili cati nimechmachtijtoc.",
        "003": "Pero onca se tamanti cati nijnequi nimechilhuis para xijmachilica. Se tacat quipiya tequiticayot ica isihua o itztoc itzonteco quej Cristo quipiya tequiticayot ica nochi tacame, huan quej Toteco Dios quipiya tequiticayot ica Cristo o huelis tiquijtose Toteco itzonteco Cristo.",
        "004": "Sinta se tacat motatajtía ica Toteco ipan tasentilisti o camanalti icamanal Toteco huan quiicpahuijtoc itzonecahuil, huajca amo quinextía sinta quitepanita Cristo.",
        "005": "Pero sinta se sihuat motatajtía ica Toteco ipan tasentilisti o tamachtía camanali cati Toteco quimacatoc huan amo motzontzactoc, huajca amo quinextía sinta quitepanita ihuehue. Eltoc quej moxintoc nopa sihuat.",
        "006": "Huajca sinta se sihuat amo quinequi motzontzacuas, ma moxima. Pero sinta pinahua para moximas, ma motzontzacua.",
        "007": "Amo cuali para se tacat motzontzacuas quema anmosentilíaj, pampa Toteco quinchijtoc tacame quej ya iixcopinca huan tacame quinextíaj Toteco ihueyitilis, pero se sihuat tenextilía ihuehue ihueyitilis.",
        "008": "Pampa quema Toteco quichijqui nopa achtohui tacat, Adán, yaya amo hualajqui ipan se sihuat, pero nopa achtohui sihuat, Eva, hualajqui ipan nopa tacat.",
        "009": "Huan Toteco amo quinchijchijqui tacame para quinpalehuise sihuame, pero quinchijchijtoc sihuame para quinpalehuise tacame.",
        "010": "Huajca monequi se sihuat ma motzontzacua para quinextis iniixpa ilhuicac ehuani para ihuehue quipiya tequiticayot ica ya.",
        "011": "Pero masque eltoc quej nopa, nochi tojuanti tiitztoque san se ipan Jesucristo, huan yon tacame, yon sihuame amo hueli mohueyimatise quej achi huejhueyi.",
        "012": "Huan masque melahuac nopa achtohui sihuat quisqui ipan itacayo nopa tacat, teipa sihuame quintacatiltíaj nochi tacame, huan yaya Toteco cati techchijchijqui nochi tojuanti.",
        "013": "Huajca ximoilhuica, amojuanti. ¿Cuali para se sihuat motatajtis ica Toteco, sinta amo motzontzactoc? ¡Amo!",
        "014": "Ipan amoyolo anquimatij para nelía tepinajti sinta se tacat sinta quipiyas huehueyac itzoncal,",
        "015": "pero quema se sihuat quipiya itzoncal huehueyac, huajca se paquilisti huan yejyectzi para ya pampa Toteco quimacatoc itzoncal para ica ya nopa ma motzontzacua.",
        "016": "Pero sinta sequij quinequij monajnanquilise ica ni camanali, ma quimatica para tojuanti san ya ni titamachtíaj. Nojquiya san quej ni quichihuaj nochi sequinoc toicnihua ipan itiopahua Toteco cati mosentilíaj campa hueli.",
        "head_2": "Quichihuayayaj cati amo cuali ipan itacualis Toteco ",
        "017": "Pero monequi nimechilhuis seyoc tamanti cati amo nechchihua ma nipaqui amohuaya ica cati anquichihuaj. Nijcaqui amo amechpalehuía quema anmosentilíaj, san achi más amechnenpolohua.",
        "018": "Pampa nijcaqui quema anmosentilíaj, anmotajcoitztiyahuij, huan ica quentzi nijneltoca para melahuac.",
        "019": "Ya nopa cuali, para ma nesi ajquiya inijuanti nelía quichihuaj cati quipactía Toteco.",
        "020": "Huajca sinta anmotajcoitaj quema anmosentilíaj, ya nopa amo anquicuaj Toteco itacualis,",
        "021": "pampa nijcaqui miyac ten amojuanti anmotayacanaltíaj huan anquitalochcuaj cati anquihualicatoque ipan nopa tacualisti cati achtohui onca. Yon amo anquichiyaj para ma ajsica sequinoc taneltocani para anquixelose cati anquihualicaque ica nochi. Huajca sequij cati teipa ajsij amo teno quiselíaj huan mayanaj. Huan sequinoc cati cualca ajsique moixhuitíaj huan hasta moihuintíaj.",
        "022": "¿Amo anquipiyaj amochajchaj campa huelis antacuase huan antaise? ¿Para ten anquimacaj pinahualisti itiopa Toteco huan anquinpinahualtíaj amoicnihua cati teicneltzitzi huan cati amo teno quipiyaj para quihualicase? ¿Anmoilhuíaj para na nipaqui ica cati anquichihuaj? ¡Amo! ¡Ica ya ni, amo nipaqui!",
        "head_3": "Itacualis Tohueyiteco ",
        "023": "Pampa elqui yaya Tohueyiteco cati nechnextili nopa cati nimechmachtijtoc ten itacualis, huan ya ni cati nimechilhuijtoc. Tohueyiteco Jesús quiitzqui se pantzi ipan nopa tayohua quema Judas quitemactili,",
        "024": "huan quema quitascamatqui iTata, quitajcoitac, huan quinilhui imomachtijcahua: “Xijcuica ten ni pantzi huan xijcuaca. Ni notacayo cati nitemacas quema nimiquis por amojuanti. Xijchijtiyaca ni para antechelnamiquise na.”",
        "025": "San se Tohueyiteco Jesús quichijqui ica nopa taza. Quema inijuanti ya tantoya tacuaj ica tiotac, quiitzqui se taza ica xocomeca at huan quiijto: “Ni taza tenextilía noeso cati nijtoyahuas para quipehualtis nopa yancuic camanal sencahuali cati Toteco quichihua ica masehualme. Quema anquiitiyase ipan se taza quej ni, xijchihuaca pampa anquielnamiquise nimijqui por amojuanti.”",
        "026": "Huan nochipa quema anquicuase ni pantzi huan anquiise ni xocomeca at, anteyolmelahuase para Tohueyiteco mijqui por tojuanti huan quej nopa monequi xijchijtiyaca hasta yaya sempa hualas.",
        "head_4": "Quenicatza monequi quicuase Itacualis Tohueyiteco ",
        "027": "Huajca sinta se quicuas nopa pantzi o quiis ten nopa taza ipan nopa tacualisti cati Toteco technextilijtoc, huan amo quichihua quej quinamiqui, yaya quihuicas tajtacoli pampa tajtacolchihuas ica ieso huan itacayo Tohueyiteco.",
        "028": "Huajca achtohui monequi sese masehuali ma moyoltachili para momacas cuenta sinta eltoc cati amo cuali ipan iyolo. Huan quema quimatis para amo teno cati amo cuali eltoc ipan iyolo, ma quicua nopa pantzi huan ma quii ten nopa taza quej quinamiqui.",
        "029": "Pampa Toteco quitatzacuiltis cati hueli masehuali sinta quiis huan quicuas itacualis Toteco huan amo moyolilhuía para nelía hueyi ipati itacayo Tohueyiteco huan cati yaya techchihuilijtoc.",
        "030": "Yeca miyac ten amojuanti ama amo anquipiyaj tetili, huan anmococohuaj, huan hasta sequij ya mictoque pampa Toteco amechtatzacuiltía.",
        "031": "Pero sinta cuali timoyoltachilise huan amo tijcuase ica tajtacoli ipan toyolo, huajca Toteco amo techtatzacuiltis.",
        "032": "Quema Toteco techtatzacuiltía, techxitahua para ma timoyolpataca huan ma amo tijselica tatzacuiltilisti ica sequinoc masehualme ten ni taltipacti.",
        "033": "Huajca noicnihua, quema anmosentilise para anquicuase nopa tacualisti cati Toteco technextilijtoc, ximochiyaca se ica seyoc.",
        "034": "Huan sinta se nelía mayana, ma tacuajtehua ichaj para amo antajtacolchihuase quema anmosentilíaj. Huan ica nopa sequinoc tamanti cati antechtajtanijtoque, nijsencahuas nochi quema niajsiti nopona campa amojuanti."
    },
    "012": {
        "head_1": "Yajatili cati Itonal Toteco quimaca sesen taneltocaquet ",
        "001": "Huan ama noicnihua, nijnequi nimechilhuis se quentzi ten nopa tamanti yajatili cati Itonal Toteco quinmaca taneltocani pampa nijnequi achi más cuali xijmachilica.",
        "002": "Ya anquimatij quema ayemo anquineltocayayaj Tohueyiteco, anquinhueyimatiyayaj taixcopincayome cati amo huelij camanaltij huan anquintoquiliyayaj nopa taixcopincayome campa hueli huan san anmocuapolojtinemiyayaj.",
        "003": "Yeca ama nijnequi nimechilhuis quenicatza anquinixmatise masehualme cati nelía camanaltij ica ichicahualis Itonal Toteco huan inijuanti cati san quinequij amechcuapolose. Xijmatica para yon se cati camanalti ica ichicahualis Itonal Toteco huelis quiijtos para tatelchihuali Jesús. Huan yon se amo huelis quiijtos para Jesús itztoc Tohueyiteco sinta amo camanalti ica ichicahualis Itonal Toteco.",
        "004": "Onca miyac tamanti yajatili o talnamiquilisti cati masehualme quiselíaj para huelis quichihuase itequi Toteco. Pero itztoc san se Itonal Toteco cati temaca nochi nopa yajatili cati taneltocani quiselíaj.",
        "005": "Onca miyac tamanti tequit ica cati huelis tijtequipanose Tohueyiteco, pero itztoc san se Tohueyiteco cati tijtequipanohuaj.",
        "006": "Toteco tequiti ipan inemilis sesen taneltocaquet quej quiita cuali para ya, pero san se Toteco cati quichihua itequi ica nochi tojuanti.",
        "007": "Huan Itonal Toteco quinextía para itztoc ipan sesen taneltocaquet pampa quimaca nochi nopa yajatili cati monequi para ica quinpalehuis nochi sequinoc taneltocani.",
        "008": "San se Itonal Toteco quinmaca sequij taneltocani camanali cati quipiyaj miyac talnamiquilisti, huan sequinoc quinmacatoc camanali cati quipiya miyac tamatilisti.",
        "009": "San se Itonal Toteco quinmacatoc sequij masehualme nopa yajatili para ma quipiyaca miyac taneltoquili huan quinmacatoc sequij nopa yajatili para ma quinchicahuaca cocoyani.",
        "010": "Huan Itonal Toteco quinmacatoc sequij nopa chicahualisti para quichihuase tiochicahualnescayot. Sequij quinmacatoc yajatili quej tajtolpanextiani para camanaltise icamanal Toteco. Sequij masehualme quiselíaj yajatili para quimatise sinta Itonal Toteco quimacatoc se tacat icamanal o sinta se iajacayo Amocualtacat quimacatoc. Sequij taneltocani quiselíaj yajatili para camanaltise camanali cati amo momachtijtoque. Huan sequinoc quiselíaj yajatili para teyolmelahuase cati quiijtohuaj inijuanti cati camanaltij ica camanali cati amo momachtijtoque.",
        "011": "Pero itztoc san se Itonal Toteco cati quinmajmaca nochi ni tamanti yajatili huan san yaya quitapejpenía catijque taneltocaquet ma quiseli sese yajatili.",
        "head_2": "Nochi taneltocani itztoque ipan itacayo Cristo ",
        "012": "Masque se masehuali quipiya san se itacayo, itacayo quipiya miyac partes huan nochi nopa miyac partes quipiyaj inintequi huan san sejco mochihuaj itacayo. Huan quej nopa nojquiya eltoc ica itacayo Cristo.",
        "013": "Itztoc san se Itonal Toteco cati techtatzquiltijtoc tojuanti cati tijneltocaj Cristo ipan itacayo. Sequij ten tojuanti tiitztoque tiisraelitame, sequinoc amo. Sequij taneltocani quipiyaj ininteco ipan ni taltipacti cati quincojtoc para iaxca, sequinoc amo, san majcajtoque, pero nochi tojuanti tijselijtoque san se Itonal Toteco ipan toyolo.",
        "014": "Itacayo se masehuali amo san se tamanti quipiya, pero quipiya miyac.",
        "015": "Huan ¿taya panos sinta se iicxi se masehuali huelisquía camanaltis huan quiijtosquía: “Na amo niimax ni masehuali, huajca amo nise parte ten itacayo”? Cati quiijtosquía ya ni amo teno quipatasquía pampa iicxi nopa tacat noja mocahuasquía se parte ipan itacayo.",
        "016": "Huan nojquiya amo teno mopatas sinta se inacas quiijtosquía: “Na amo niiixteyol ni masehuali, yeca amo nise parte ten itacayo.” Pampa masque quej nopa moilhuisquía inacas, noja mocahuasquía se parte ipan itacayo.",
        "017": "Huan sinta campa hueli ipan itacayo se masehuali quipixtosquía senquisa iixteyolhua, huajca ¿quenicatza tacaquisquía? O sinta campa hueli quipixtosquía senquisa inacashua, huajca ¿quenicatza taijnecuisquía?",
        "018": "Pero amo quej nopa. Toteco quichijqui totacayo ica miyac tamanti huan sesen parte quitali campa yaya quinejqui.",
        "019": "Sinta se masehuali quipiyasquía senquisa iicxihua, ¿quenicatza tiquijtose quipiya itacayo?",
        "020": "Pero Toteco quisencajtoc para tijpiyase miyac partes ipan totacayo, pero san se totacayo tijpiyaj.",
        "021": "Huan iixteyol se masehuali amo huelis quiilhuis imax: “Ta amo timonequi”, yon itzonteco amo huelis quiilhuis iicxi: “Ta amo timonequi”.",
        "022": "¡Amo! Pampa nochi tamanti ipan totacayo tahuel monequi, huan achi más monequi nopa partes cati nesi para amo tetic huan amo más ipati quej ne sequinoc.",
        "023": "Nopa partes ipan totacayo cati timoilhuíaj amo senquisa cuali, achi más tiquinmocuitahuíaj. Huan nopa partes cati amo cuali para ma tiquinnextica, achi más tiquinyoyontíaj.",
        "024": "Huan nopa tamanti cati cuali monextíaj, amo más tiquintzacuaj. Huajca Toteco quisencajtoc totacayo para achi más tiquinmocuitahuise nopa partes cati timoilhuíaj quipolohuaj.",
        "025": "Quichijqui ni pampa amo quinejqui ma moxelo totacayo. Quinequi sesen parte ma quimocuitahui nopa sequinoc partes.",
        "026": "Sinta se parte mococohua, huajca nochi partes taijyohuíaj ihuaya. Huan sinta se parte ipan totacayo quiselía se tatepanitali, nochi partes ipan totacayo paquij.",
        "027": "Ama anitztoque itacayo Cristo huan sese amojuanti anitztoque quej se tamanti ten itacayo cati tahuel monequi.",
        "028": "Huan ipan itacayo Cristo, o itiopa, Toteco techmacatoc totequi sesen ten tojuanti. Achtohui quintequimacac tayolmelahuani huan, teipa tajtolpanextiani. Teipa quintequimacac tamachtiani huan teipa cati quipiyaj yajatili para quichihuase tiochicahualnescayot. Teipa quintequimacac cati quipiyaj yajatili para quinchicahuase cocoyani, huan teipa cati quipiyaj yajatili para tepalehuise. Teipa quintequimacac cati quipiyaj yajatili para tayacanase ipan nochi tamanti cati quichihua itiopa. Huan teipa quinmacac sequij nopa yajatili para camanaltise sequinoc camanali cati amo momachtijtoque.",
        "029": "Pero xijmachilica, amo nochi quipiyaj nopa tequit quej tayolmelahuani. Amo nochi tajtolpanextiani. Amo nochi tamachtiani ten Icamanal Toteco. Amo nochi huelij quichihuaj tiochicahualnescayot.",
        "030": "Amo nochi huelij quinchicahuaj cocoyani. Amo nochi huelij camanaltij sequinoc camanali cati amo momachtijtoque. Amo nochi huelij teyolmelahuase cati quiijtosnequi nopa camanali cati sequinoc quiijtohuaj.",
        "031": "Pero sinta anquitemohuaj se yajatili ten Itonal Toteco, huajca ica nochi amoyolo xijnequica nopa tamanti yajatili cati achi más quinpalehuía sequinoc. Pero ama nimechilhuis ten seyoc ojti cati noja más cuali para anquitoquilise."
    },
    "013": {
        "head_1": "Taicnelijcayot ",
        "001": "Masque nihuelisquía nicamanaltisquía camanali cati masehualme huan ilhuicac ehuani camanaltij, amo teno nopati sinta amo niteicnelía. Quema nicamanaltisquía nopa camanali elisquía quej san nitamborhuijhuitequi o niteposhuijhuitequi.",
        "002": "Masque nijpiyasquía yajatili para nicamanaltisquía camanali ten Toteco quej se tajtolpanextijquet, huan masque nijmatisquía nochi cati ohui huan masque nijpiyasquía miyac taneltoquili hasta nihuelisquía niquilhuisquía se tepet ma mijcueni huan nelía mijcuenisquía, sinta amo niteicnelía, amo teno nopati.",
        "003": "Masque nitemajmacasquía nochi cati nijpixtoc para oncas inintacualis teicneltzitzi, o masque nitemacasquía notacayo para ma quitatica, sinta amo niteicnelía, amo teno nechpalehuisquía iixpa Toteco.",
        "004": "Se cati teicnelía quipiya iyolo inihuaya sequinoc huan quinchihuilía cati cuali. Yaya amo quinequi cati sequinoc quipiyaj. Amo mohueyimati, yon amo momachilía achi cuali que sequinoc.",
        "005": "Se cati teicnelía moyolilhuía achtohui quema tananquilía. Amo camanalti san quej hueli. Amo itzcuimit huan amo yolquentzi. Yon amo quichihuilía cuenta quema seyoc quichihuilía cati amo cuali.",
        "006": "Cati teicnelía amo quema paqui ica cati amo cuali, san paqui ica cati melahuac.",
        "007": "Se cati teicnelía quiijyohuía nochi tamanti cati huala, huan motemachía para ajsis cati cuali. Nochipa quichiya para sequinoc ma quichihuaca cati cuali, huan mocahua temachti masque ten hueli quipanotihuala.",
        "008": "Taicnelijcayot nochipa eltos huan amo quema tamis. Pero ajsis hora quema masehualme ayecmo camanaltise camanali cati Toteco quinmacas quej quichihuaj tajtolpanextiani. Ajsis hora masehualme ayecmo camanaltise camanali cati amo momachtijtoque. Ajsis hora quema Itonal Toteco ayecmo quinmachiltis masehualme cati ohui.",
        "009": "Ama san se quentzi tijmatij, huan quema se camanalti icamanal Toteco quej se tajtolpanextijquet, san huelis camanaltis se quentzi.",
        "010": "Pero quema hualas cati senquisa cuali, nochi cati pilquentzi tamis.",
        "011": "Quema niitztoya niconetzi nicamanaltiyaya quej se conet, nimoilhuiyaya quej se conet, huan nijmachiliyaya tamanti quej se conet. Pero quema nimotacachijqui, niquiyocacajqui nopa tamanti cati coneme quichihuaj.",
        "012": "San se ica tojuanti. Ama eltoc quej tijtachilíaj Toteco ipan se tescat campa tzintayohua huan amo hueli tiquitaj cuali, pero teipa quema yaya sempa hualas, timoixtachilise. Amantzi niquixmati se quentzi, pero teipa niquixmatis senquisa quej Toteco senquisa nechixmati.",
        "013": "Huajca onca eyi tamanti cati huejcahuase. Monequi tijpiyase taneltoquili. Monequi timotemachise para panos nochi cati Toteco quiijto panosquía, huan monequi titeicnelise, pero nopa cati más hueyi ipati ten ni eyi tamanti eltoc ya ni, monequi titeicnelise."
    },
    "014": {
        "head_1": "Masehualme cati camanaltique ica sequinoc camanali ",
        "001": "Huajca achi más xijchihuaca fuerza xiquinicnelica sequinoc, pero nojquiya xijnequica miyac para xijselica se yajatili cati Itonal Toteco temaca. Huan achi más xijnequica para Itonal ma amechmaca yajatili quej se tajtolpanextijquet para ancamanaltise icamanal Toteco.",
        "002": "Pampa se cati quipiya yajatili para camanaltis ica seyoc camanali cati amo momachtijtoc, quicamanalhuía Toteco, pero amo quincamanalhuía masehualme pampa masehualme amo hueli quimachilíaj. Yaya san camanalti tamanti cati ixtacatzi cati Itonal Toteco quimacatoc para ma quiijto.",
        "003": "Pero se tajtolpanextijquet camanalti icamanal Toteco huan quinpalehuía masehualme para ma moscaltica ipan Toteco, huan quinfuerzajmaca huan quinyolchicahua taneltocani.",
        "004": "Huajca se cati camanalti ipan seyoc camanali, mopalehuía iselti para achi más quineltocas, pero se cati camanalti para Toteco, quinpalehuía nochi nopa tiopamit ten taneltocani para achi más quineltocase Tohueyiteco.",
        "005": "Na nipaquisquía sinta nochi amojuanti anhuelisquíaj ancamanaltise ica sequinoc camanali, pero achi más nipaquisquía sinta anquipiyasquíaj yajatili quej se tajtolpanextijquet para ancamanaltisquíaj para Toteco, pampa achi más ipati se cati camanalti para Toteco que se masehuali cati camanalti seyoc camanali sinta amo aqui hueli quiixtomas cati quiijtohua para huelis quinpalehuis ma moscaltica nochi nopa tiopamit ten taneltocani.",
        "006": "Noicnihua, sinta niyasquía campa amojuanti huan nicamanaltisquía ica seyoc camanali cati amo anquimachilíaj, ¿quenicatza nimechpalehuis? Pero quena, nimechpalehuis sinta nimechilhuis nopa cati Toteco nechnextilijtoc, o nimechmachiltis achi más cati melahuac, o nicamanaltis icamanal Toteco cati yaya nechmacatoc, huan nochi nimechilhuisquía ipan amocamanal cati anquimachilíaj.",
        "007": "Nimechmacas se ejemplo. Sinta se tapitza o tatzotzona, huan amo aqui hueli quimachilía taya huicat quitzotzona, huajca san tapic.",
        "008": "Huan ipan se tatehuilisti sinta yaya cati tapitza amo quimati quipitzas nopa huicat para quinnotzas tacame ma mosentilica, huajca amo aqui quimatis sinta monequi mosentilise para tatehuise, o amo.",
        "009": "San se ica amojuanti. Sinta amo anquiijtohuaj camanali cati nochi huelis quimachilise, amo aqui quimatis taya anquiijtohuaj huan san tapic amocamanal.",
        "010": "Melahuac onca miyac tamanti camanali cati masehualme camanaltij ipan ni taltipacti. Huan sese camanali quipiya cati quinequi quiijtos para cati quimachilíaj.",
        "011": "Pero sinta amo nihueli nijmachilía cati sequinoc quiijtohuaj, cati camanaltij nechitase quej nise huejca ejquet huan na nojquiya niquinitas quej huejca ehuani.",
        "012": "Huajca amojuanti cati tahuel anquinequij yajatili cati Itonal Toteco temaca, xijnequica nopa tamanti yajatili cati achi más quinpalehuía sequinoc ipan itiopa Toteco para más ma moscaltica.",
        "013": "Sinta se hueli camanalti camanali cati amo momachtijtoc, ma quitajtani Toteco para nojquiya huelis quiixtomas cati quiijtojtoc.",
        "014": "Pampa sinta nimotatajtía ica Toteco ica camanali cati amo nijmachilía, huajca eltoc quej notonal motatajtía pero notalnamiquilis amo teno quichihua.",
        "015": "¿Huajca taya más cuali nijchihuas? Más cuali nimotatajtis ica notonal huan nijtequihuis camanali cati nijmachilía. Huan nihuicas ica notonal huan nihuicas ica camanali cati nijmachilía.",
        "016": "Pampa sinta anquipaquilismacaj Toteco ica amotonal pampa ancamanaltij camanali cati amo anmomachtijtoque, nopa masehualme cati itztoque ipan tasentilisti amonechca amo huelis quiijtose: “Quej nopa ma eli”, huan quihueyichihuase Toteco amohuaya, pampa amo quimachilíaj taya anquiijtohuaj.",
        "017": "Huajca, masque anquitascamatij Toteco ica yejyectzi ica nopa camanali cati anhuelij ancamanaltij, amo teno quinpalehuía sequinoc para ma moscaltica ipan Toteco.",
        "018": "Nijtascamati Toteco para achi más nicamanalti ica camanali cati amo nimomachtijtoc que nochi amojuanti.",
        "019": "Pero quema niitztoc ipan tasentilisti ipan tiopa, más cuali niquijtosquía san macuili camanali ica notalnamiquilis huan ica camanali cati nochi quimachilisquíaj huan niquinpalehuis sequinoc, huan amo para niquijtosquía majtacti mil camanali cati amo aqui huelis quimachilis.",
        "020": "Noicnihua, amo ximoilhuica quej coneme, pampa coneme san se quentzi quimachilíaj. Cuali para xiitztoca quej coneme ica tamanti cati amo cuali, pampa coneme san pilquentzi quimatij ten cati amo cuali, pero ipan sequinoc tamanti ximoilhuica quej huejhueyi masehualme cati quipiyaj cuali inintalnamiquilis.",
        "021": "Ipan Icamanal Toteco ijcuilijtoc campa Toteco quiijto: “Niquincamanalhuis ni nomasehualhua cati amo nechneltocaj ica camanali cati amo quimachilise, pampa elis huejca ehuani cati quincamanalhuise nocamanal, pero masque quej nopa elis, ni masehualme amo nechchihuilise cuenta.”",
        "head_2": "Ma amo camanaltica ica sempa ",
        "026": "Huajca noicnihua, ¿taya nimechilhuía monequi anquichihuase ipan amotasentilis? Quema anmosentilíaj, itztoque sequij cati quinequij huicase se tiohuicat ten Salmos, itztoque sequij cati quinequij tamachtise Icamanal Toteco, huan itztoque sequij cati quinequij teilhuise nochi cati Toteco quinnextilijtoc. Itztoque sequij cati quinequij camanaltise ica camanali cati amo momachtijtoque, huan itztoque sequij cati quinequij taixtomase cati quinequi quiijtos nopa camanali. Cualtitoc nochi ya ni, pero monequi nochi cati anquichihuaj quinpalehuis nochi taneltocani para ma moscaltica ipan Toteco.",
        "027": "Huajca sinta sequij quinequij camanaltise camanali cati amo momachtijtoque, ma camanaltica san ome o eyi, pero amo más. Huan ma camanaltica sesentzitzi, huan nojquiya monequi itztos se cati quipiya yajatili para quiixtomas nopa camanali para quinilhuis nochi nopa masehualme taya quiijtojtoque.",
        "028": "Huan sinta amo aqui hueli quinixtomilis sequinoc cati quinequi quiijtos nopa camanali, huajca amo aqui ma camanalti camanali ipan se tasentilisti cati sequinoc amo quimachilíaj. Inijuanti cati quinequiyayaj camanaltise ica seyoc camanali ma amo teno quiijtose ipan nopa tasentilisti ten nopa tiopamit, o inijuanti huelis motatajtise ica Toteco ipan iniyolo.",
        "029": "Nojquiya san ome o eyi tajtolpanextiani ma camanaltica camanali ten Toteco, huan nochi sequinoc ma moyolilhuica ten cati quiijtohuaj huan ma moilhuica sinta Itonal Toteco nelía quinmacatoc inincamanal o amo.",
        "030": "Pero teipa sinta itztoc seyoc cati mosehuía nopona huan Toteco quinextilía se tamanti para quiijtos, huajca ma ayecmo molinis yaya cati camanaltiyaya achtohui. Ma quicahuili camanaltis ne seyoc.",
        "031": "Quej nopa, san sesentzitzi, nochi tajtolpanextiani huelis camanaltise. Huan nochi sequinoc masehualme huelise quicaquise huan quimachilise más huan nopa camanali quinyolchicahuas.",
        "032": "Pampa se tajtolpanextijquet cati quipiya yajatili para camanaltis para Toteco, hueli quinahuatía itonal huan mochiyas hasta quema quitocaros para camanaltis.",
        "033": "Pampa ipan se tasentilisti, Toteco amo quinequi para nochi san ma quichihuaca ten quinequise huan tahuejchihuase san sejco. Yaya quinequi ma onca tasehuilisti huan quinequi sesentzitzi panotiyase quej tasencahuali para panos. Huan quej quichihuaj itatzejtzeloltijca masehualhua Toteco cati mosentilíaj ipan nochi sequinoc tiopame,",
        "034": "amo xiquincahuilica sihuame ma camanaltica ipan tasentilisti pampa amo quinamiqui. Monequi sihuame quincahuilise inihuehuejhua ma quinyacanaca quej quiijtohuaj itanahuatil Toteco.",
        "035": "Huan sinta sihuame quinequij quimatise se tamanti, ma quintatzintoquilica inihuehuejhua ipan ininchajchaj, pampa amo quinamiqui pampa se sihuat camanaltis ipan tasentilisti.",
        "036": "Amo ximoilhuica para Icamanal Toteco pejqui ica amojuanti huan san amojuanti cati anquineltocaj. ¡Amo! Itztoque miyac cati quiselijtoque icamanal campa hueli.",
        "037": "Huajca sinta sequij ten amojuanti anmoilhuíaj para antajtolpanextiani, o anmoilhuíaj Itonal Toteco achi más amechyacana que sequinoc, xijmachilica para ni cati nimechtajcuilhuía nica eltoc cati Toteco tanahuatía.",
        "038": "Huan sinta se amo quimachilía para ya ni cati Toteco tanahuatía, ma amo aqui quichihuili cuenta ya.",
        "039": "Huajca noicnihua, xijnequica para Itonal Toteco ma amechmaca yajatili para anelise antajtolpanextiani para ancamanaltise para Toteco, pero nojquiya amo xiquintzacuilica cati quinequij camanaltise camanali cati amo momachtijtoque.",
        "040": "Pero ipan tasentilisti xijchihuaca nochi quej quinamiqui huan nochi ma camanaltica sesentzitzi quej anquisencajtoque para ma pano."
    },
    "015": {
        "head_1": "Jesucristo moyolcuic ",
        "001": "Ama noicnihua, nijnequi nimechelnamiquiltis ten nopa cuali camanali ten Cristo cati nimechilhui achtohuiya. Anquiselijque nopa cuali camanali huan hasta ama noja anquineltocaj,",
        "002": "huan ya nopa cati amechmaquixtijtoc ten amotajtacolhua sinta anmotatzquilijtoque ipan nopa camanali. Sinta amo, huajca san tapic anquineltocaque.",
        "003": "Nimechilhui nopa camanali cati achi más ipati cati Toteco nechmachilti. Nimechilhui quenicatza Tohueyiteco Cristo mijqui por totajtacolhua quej quiijto Icamanal Toteco para quichihuasquía.",
        "004": "Huan tacame quitzajque itacayo ipan se ostot ipan se tepet para mijcatzitzi, huan nimechilhui ica eyi tonati yaya moyolcuic quej quiijto Icamanal Toteco para quichihuasquía.",
        "005": "Huan teipa yaya monexti ica Pedro huan teipa ica nochi nopa majtacti huan se itayolmelajcahua.",
        "006": "Teipa Tohueyiteco Jesucristo monexti ica quipano quinientos toicnihua san sejco. Nechca nochi nopa quinientos taneltocani noja itztoque hasta ama, pero sequij ya mijque.",
        "007": "Teipa Tohueyiteco monexti iixpa Jacobo, huan teipa nochi sequinoc itayolmelajcahua quiitaque.",
        "008": "Huan hasta nelteipa, quema panotoya más miyac tonali, monexti ica na. Elqui quej amo nitacatqui ipan nopa tonali cati cuali huan amo niquitac quema nemiyaya nica.",
        "009": "Na niitztoc más nipilquentzi ten nochi itayolmelajcahua huan amo quinamiqui para nechtocaxtise niitayolmelajca Toteco quej quintocaxtíaj nopa sequinoc, pampa niquintaijyohuilti cati itztoque ipan itiopa Tohueyiteco.",
        "010": "Pero pampa hueyi iyolo ica na, Toteco nechmacac ni itequi para nielis niitayolmelajca. Pero amo san tapic Toteco quipixqui hueyi iyolo ica na, pampa nitequititoc achi más que nochi sequinoc. Pero amo nitequiti noselti, pampa yaya Toteco cati tequiti ipan na pampa hueyi iyolo ica na.",
        "011": "Huajca amo ipati sinta na cati nicamanalti icamanal o nopa sequinoc. San ipati para timechcamanalhuijque icamanal Toteco huan anquineltocaque.",
        "head_2": "Mijcatzitzi moyolcuise ",
        "012": "Huan tojuanti timechyolmelajque quenicatza Cristo moyolcuic quema ya mictoya huan anquineltocaque. Huajca ama ¿para ten sequij ten amojuanti anquiijtohuaj para masehualme cati mictoque amo quema moyolcuise?",
        "013": "Pampa sinta masehualme cati ya mictoque amo huelis moyolcuise, huajca yon Cristo amo hueltosquía moyolcuitosquía.",
        "014": "Huan sinta Cristo amo moyolcuitosquía, huajca san tapic cati timechilhuijtosquíaj ten yaya huan san tapic anquineltocatosquíaj.",
        "015": "Nojquiya elisquía quej tiistacatini quema timechilhuijque ten Toteco, pampa timechilhuijtoque para Toteco Dios quiyolcuic Toteco Cristo, pero Toteco Dios amo quiyolcuitosquía sinta nelía cati mictoque amo huelis moyolcuise quej anquiijtohuaj.",
        "016": "Pampa sinta inijuanti cati ya mictoque amo huelisquíaj moyolcuise, huajca yon Cristo amo moyolcuitosquía.",
        "017": "Huan sinta nelía Tohueyiteco Cristo amo moyolcuic quej anquiijtohuaj, huajca san tapic anquineltocatoque huan noja anquihuicaj amotajtacolhua.",
        "018": "Nojquiya cati anquiijtohuaj quinequi quiijtos para taneltocani cati ya mictoque, mocuapolojtoque.",
        "019": "Huajca sinta san techpalehuía tojuanti cati timotemachíaj ipan Cristo quema noja tiitztoque huan amo teno techpalehuisquía quema timiquise, huajca achi más titeicneltique que nochi sequinoc masehualme. Pero amo, amo quej nopa.",
        "020": "Nopa cati melahuac eltoc ya ni. Cristo nelía moyolcuic quema ya mictoya quej nopa achtohui pixquisti cati tenextilía para teipa oncas se hueyi pixquisti. Quena, pampa moyolcuic ya, technextilía nochi sequinoc cati mictoque nojquiya moyolcuise teipa.",
        "021": "Eltoc quej ni. Ica san se tacat, Adán, miquilisti pejqui ipan taltipacti, huan nojquiya ica cati quichijqui san se tacat, Jesucristo, ama masehualme hueli moyolcuise.",
        "022": "Pampa Adán tajtacolchijqui huejcajquiya, nochi masehualme monequi miquise. Pero nojquiya pampa san se tacat, Jesucristo, moyolcuic, nochi masehualme huelis moyolcuise.",
        "023": "Pero sese moyolcuis quema quitocaros. Quena, achtohui Cristo moyolcuic quej nopa achtohui ejemplo, huan teipa quema Cristo sempa hualas, nochi cati iaxcahua moyolcuise.",
        "024": "Huan ica teipa Toteco Cristo quintanis nochi icualancaitacahua cati motocaxtíaj cati quipiyaj tanahuatili, huan cati quipiyaj tequiticayot huan cati quipiyaj chicahualisti. Huan nochi imasehualhua cati itztoque ipan itanahuatilis Toteco Cristo quimacas Toteco Dios, iTata, para yaya ma quinnahuati.",
        "025": "Pero monequi para Cristo tanahuatis hasta quintanis nochi icualancaitacahua.",
        "026": "Huan icualancaitaca cati hasta más teipa Cristo quitamiltis elis miquilisti. Huan quema yaya quitzontamiltis miquilisti, amo aqui más miquis.",
        "027": "Toteco Dios quimacatoc Cristo tanahuatili ica nochi masehualme huan nochi tamanti. Pero amo quinequi quiijtos para Cristo quipiya tanahuatili para quinahuatis Toteco Dios, pampa yaya Toteco Dios cati quimacac Cristo tanahuatili.",
        "028": "Huan quema nochi tamanti huan nochi icualancaitacahua mocahuase imaco Cristo para quinnahuatis, huajca ica ipaquilis Cristo cati Icone motemactilis ica iTata cati quitalijtoc nochi imaco Cristo. Huan yeca ipan nopa tonali Toteco Dios quipiyas nochi tanahuatili ica nochi cati onca.",
        "029": "Nojquiya, sinta inijuanti cati mictoque amo moyolcuisquíaj, ¿para ten sequij mocuaaltíaj para masehualme cati ya mictoque? San tapic para quichihuaj sinta amo anquineltocaj para moyolcuise.",
        "030": "Huan sinta amo timoyolcuise teipa, ¿para ten niyas nechca miquilisti mojmosta ipan itequi Toteco?",
        "031": "Melahuac cati nimechilhuía, mojmosta eltoc quej ajsi nopa hora para nimiquis. Ya ni melahuac quej nojquiya melahuac na nijpiya miyac paquilisti por nochi cati Cristo Jesús quichijtoc ipan amojuanti.",
        "032": "San tapic para nimotehuijtoc ica nopa fiero tacame ipan altepet Éfeso cati itztoyaj quej tecuanime sinta amo nimoyolcuis. Sinta mijcatzitzi amo quema moyolcuise, achi cuali ma tijchihuaca quej sequinoc quiijtohuaj: “Ma titamahuisoca, ma titacuaca huan ma tiquica nochi cati tijnequij pampa mosta timiquise.”",
        "033": "Amo xiquincahuilica sequinoc ma amechcajcayahuaca. Onca se camanali cati quiijtohua: “Sinta se tacat nemi ica fiero masehualme, quinempolose nochi cati cuali cati yaya quinequiyaya quichihuas.”",
        "034": "Ximotalnamictica huan ayecmo xitajtacolchihuaca. Itztoque sequij ten amojuanti cati ayemo anquiixmatij Tohueyiteco. Nimechilhuía ni para xipinahuaca.",
        "head_3": "Quenicatza moyolcuise mijcatzitzi ",
        "035": "Huelis sequij ten amojuanti anquinequij antechtatzintoquilise: “¿Quenicatza huelis moyolcuise mijcatzitzi? ¿Taya tamanti inintacayo quipiyase quema moyolcuise?”",
        "036": "Huihuitic cati quichihua nopa tatzintoquili. ¿Amo anquimatij quema anquitocaj se xinachti, achtohui monequi palanis quej se tamanti mictoc huan teipa xihuiyo panquisas?",
        "037": "Huan nopa xinachti cati anquitojque amo quipixqui itachiyalis quej ixihuiyo cati chamanqui. Anquitojque se xinachti. Huelis se xinachti ten trigo o seyoc tamanti xinachti, pero nopa xinachti cati anquitojque amo nesqui quej nopa ixihuiyo cati ixhuac.",
        "038": "Ica nochi tamanti xinachti Toteco quichihua ma ixhuaca huan ma quipiyaca nopa tamanti inixihuiyo o huelis tiquijtose nopa tamanti inintacayo cati yaya quinequi ma quipiyaca. Huan sesen tamanti xinachti quipiya cati ya iselti ixihuiyo huan amo onca seyoc quej ya.",
        "039": "San se eltoc ica masehualme huan tapiyalme. Masehualme quipiyaj se tamanti ininacayo, huan tapiyalme seyoc, huan totome seyoc, huan michime seyoc.",
        "040": "Nojquiya quipiyaj se tamanti inintacayo nopa ilhuicac ehuani huan cati itztoque ipan ilhuicac. Huan inintacayo amo quej cati tojuanti ipan ni taltipacti tijpiyaj. Yon iniyejyejca cati itztoc ipan ilhuicac amo nesi san se quej toyejyejca cati tiitztoque ipan taltipacti.",
        "041": "Itaahuil tonati amo nesi san se quej nopa taahuili cati tamina metzti, yon amo nesi san se quej inintaahuil sitalime. Huan nochi sitalime amo cahuanij ica san se ininchicahualis.",
        "042": "Quej nopa elis quema mijcatzitzi moyolcuise. Masehualme quitalpachohuaj se mijcatzi ica itacayo cati palani, pero Toteco quiyolcuis ica se itacayo cati amo palanis.",
        "043": "Quema masehualme quitalpachohuaj se mijcatzi, fiero itacayo, pero quema Toteco quiyolcuis, elis yejyectzi. Nopa cati masehualme quitalpachohuaj amo quipiya tetili, pero nopa cati Toteco quiyolcuis miyac tetili quipiyas.",
        "044": "Quema tiquintalpachohuaj mijcatzitzi, quipiyaj se inintacayo quej masehualme ipan ni taltipacti, pero quema moyolcuise, quipiyase seyoc tamanti inintacayo quej se tonaltzi, o quej masehualme ipan ilhuicac quipiyaj. Quena, onca inintacayo masehualme ten ni taltipacti huan nojquiya onca inintacayo masehualme cati itztoque ipan ilhuicac.",
        "045": "Quiijtohua ipan Icamanal Toteco: “Ica Adán, nopa achtohui tacat ipan taltipacti, Toteco quisencajqui itacayo huan quitali ialma huan quichijqui ma itzto.” Pero Cristo, cati eltoc seyoc tayacanquet quej Adán, ajsico teipa huan yaya mochijqui se tonaltzi cati temaca nemilisti.",
        "046": "Ama, amo tijpiyaj se totacayo ten ilhuicac, pampa achtohui monequi tijpiyase totacayohua ten ni taltipacti huan teipa tijpiyase totacayohua ten ilhuicac.",
        "047": "Adán cati itztoya achtohui, quipixqui itacayo cati Toteco quisencajtoya ica tali ten ni taltipacti. Pero Cristo cati teipa hualajqui, hualajqui ten ilhuicac.",
        "048": "Nochi masehualme cati itztoque ipan ni taltipacti quipiyaj inintacayohua quej cati Adán quipixtoya, pero quema tijpiyase totacayo ten ilhuicac, elis san quej cati Cristo quipiya.",
        "049": "Huan quej ama totacayo nesi quej itacayo Adán cati elqui ten ni taltipacti, teipa tijpiyase totacayo cati nesis quej itacayo Cristo cati ehua ilhuicac.",
        "050": "Cati nijnequi nimechilhuis noicnihua eltoc ya ni. Totacayo cati ama tijpiyaj ica toeso huan tonacayo, amo huelis itztos nepa ipan itanahuatilis Toteco. Ni totacayo miqui huan amo huelis yas campa nochi itztose para nochipa.",
        "051": "Pero xitacaquica se quentzi huan nimechilhuis se tamanti yejyectzi cati hasta ama masehualme amo quimatiyayaj. Amo nochi tojuanti timiquise, pero nochi tojuanti Toteco techpatilis totacayo ica cati yancuic.",
        "052": "Quema tapitzas nopa itamiya tapitzali, Toteco techpatilis totacayo. Ya nopa panos ica se talojtzi quej quema tiixijcopij huan titachixtehuaj. Pampa quema quipitzas nopa tapitzali, taneltocani cati mictoque, moyolcuise ica inintacayo cati amo quema huelis miquis, huan tojuanti cati noja tiitztoque, Toteco san techpatilis totacayo ica cati yancuic.",
        "053": "Pampa totacayo cati ama amo huejcahua, mopatas ica cati huejcahuas para nochipa, huan masque ni totacayo miqui, totacayo cati tijpiyase teipa, amo quema huelis miquis.",
        "054": "Huajca, quema totacayo cati ama amo huejcahua mopatas ica cati huejcahuas para nochipa, huan mopatas ni totacayo cati ama miqui ica cati amo quema miquis, ipan nopa talojtzi panos quej ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: “Cristo quitantoc miquilisti huan yeca miquilisti ayecmo quipiya chicahualisti.",
        "055": "Huajca ¿quenicatza huelis techtanis miquilisti? ¿Quenicatza huelis techcocos? Ayecmo teno huelis techchihuilis.”",
        "056": "Miquilisti hasta ama hueli techtani pampa tijpixtoyaj totajtacolhua, huan tijpixtoyaj totajtacolhua pampa amo huelqui tijchihuaj cati quiijtojque itanahuatil Toteco.",
        "057": "Pero ama ma tijtascamatica Toteco pampa yaya techmacac chicahualisti ma tijtanica miquilisti ica cati Tohueyiteco Jesucristo techchihuilijtoc.",
        "058": "Huajca noicnihua cati nimechicnelía, xiitztoca antemachme ipan Toteco. Amo xijcahuaca yon se tamanti ma amechijcuenis ten ya. Nochipa xijchihuaca nochi nopa tequit cati Tohueyiteco amechmaca xijchihuaca para ya. Huan xijmatica nopa tequit cati anquichihuaj quema anmotatzquilijtoque ipan Jesús, amo san tapic."
    },
    "016": {
        "head_1": "Xijsentilica tomi para sequinoc ",
        "001": "Ama nimechilhuis ten nopa tomi cati anquinequij anquisentilise para toicnihua cati taijyohuíaj. Xijchihuaca quej niquinilhuijtoc taneltocani cati mosentilíaj ipan tiopame ipan tali Galacia para ma quichihuaca.",
        "002": "Ipan nochi domingo, nopa achtohui tonali ipan samano, monequi sese ten amojuanti xiquiyocatalica se parte ten nopa tomi cati anquitantoque. Huan nopa tomi xicajocuica para nopa ofrenda quema niajsiti para amo monequis anquisentilise san ipan se talojtzi.",
        "003": "Huan nojquiya ama xiquintapejpenica nopa tacame cati anquinequij ma quihuicaca nopa tomi. Quej nopa quema niajsiti nopona, niquintitanis nopa tacame ica amatajcuiloli para quihuicase nopa tomi hasta toicnihua cati taijyohuíaj ipan altepet Jerusalén.",
        "004": "Huan sinta quinamiqui para niyas nojquiya, huajca inijuanti hueli yase nohuaya.",
        "head_2": "Pablo yas tali Macedonia ",
        "005": "Niyas nimechpaxaloti quema nimocuepas ten tali Macedonia pampa nijnequi achtohui niyas nopona.",
        "006": "Huan huelis nimocahuas se quesqui tonali amohuaya. Nojquiya huelis nimocahuas amohuaya hasta panos nopa metzti ten tasesecayot. Huan teipa huelis antechpalehuise ica cati monequi ipan noojhui para campa monequi niyas.",
        "007": "Pero amo nijnequi san nimechitztiquisati ama, pampa sinta Tohueyiteco nechcahuilis, nijnequi nimocahuas amohuaya para se quesqui tonali.",
        "008": "Pero nijnequi nimocahuas nica ipan altepet Éfeso ama hasta tamis nopa Ilhuit Pentecostés.",
        "009": "Pampa niquita Toteco nechmacatoc se hueyi tequit nica huan miyac masehualme quiselíaj nocamanal, masque nojquiya itztoque miyac cati nechcualancaitaj.",
        "010": "Sinta Timoteo ajsis nopona campa amojuanti, xijselica ica cuali pampa yaya quichihua itequi Toteco quej na nijchihua.",
        "011": "Xiquitaca para nochi nopona ma quitepanitaca. Nojquiya quema Timoteo quisas nopona, xijpalehuica ica cati monequi huan xijtitanica ipan iojhui ica cuali pampa nijchiya para ma ajsi nica inihuaya sequinoc cati hualase ihuaya.",
        "012": "Miyac huelta niquilhui toicni Apolos para ma yahui inihuaya nopa sequinoc cati yahuij campa amojuanti, pero amo quinequi yas amantzi. Yaya yas amechitati quema huelis.",
        "head_3": "Pablo quinnahuatijtejqui ",
        "013": "Xitachixtoca. Xiitztoca antemachme ipan cati anquineltocaj ten Toteco. Ximoneltalica quej tacame cati quipiyaj fuerza huan ximotetilica.",
        "014": "Huan nochi cati anquichihuaj, xijchihuaca ica taicnelijcayot.",
        "015": "Anquimatij Estéfanas huan ihuicalhua elque cati achtohui quineltocaque Tohueyiteco ipan amotal Acaya. Huan ama inijuanti motemacatoque para quinpalehuise imasehualhua Toteco.",
        "016": "Huajca nijnequi xiquincahuilica inijuanti huan sequinoc cati quichihuaj itequi Toteco quej inijuanti para ma amechyacanaca.",
        "017": "Ninelpaqui pampa ya ajsicoj nica Estéfanas, Fortunato, huan Acaico. Inijuanti nechpalehuijtoque ica nopa cati amojuanti amo anhuelij anquichihuaj, pampa amo anaquiyayaj.",
        "018": "Inijuanti nechyolchicajtoque quej amechyolchicajtoque amojuanti. Xiquintepanitaca tacame cati quichihuaj quej inijuanti.",
        "019": "Taneltocani ipan tiopame cati mosentilíaj campa hueli ipan tali Asia amechontajpalohuaj. Huan Aquila huan Priscila huan nopa tiopamit ten taneltocani cati mosentilíaj ipan ininchaj nojquiya amechontajpalohuaj miyac ipan Tohueyiteco.",
        "020": "Nochi toicnihua nica nojquiya amechontajpalohuaj. Ximotajpaloca se ica seyoc huan ximotzoponica ica se tatepanitacayot cati tatzejtzeloltic pampa anmoicnelíaj ipan Toteco.",
        "021": "Na niPablo nimechtajcuilhuía ni camanali nica ica nomax para nimechtajpalos.",
        "022": "Sinta se amo quiicnelía Tohueyiteco, ma itzto tatelchihuali para nochipa. Ma huala Tohueyiteco.",
        "023": "Tohueyiteco Jesucristo ma quipiya hueyi iyolo ica amojuanti.",
        "024": "Nimechicnelía nochi amojuanti cati anmotatzquilijtoque ipan Tohueyiteco Cristo Jesús. Quej nopa ma eli."
    }
}