{
    "000": "1 SAMUEL",
    "001": {
        "head_1": "Elcana ihuaya nopa ome isihuajhua ",
        "001": "Itztoya se tacat ten altepet Ramataim Zofim ipan tali Efraín, huan ya itoca eliyaya Elcana. Elcana elqui icone Jeroham, cati elqui icone Eliú, cati elqui icone Tohu, cati huejcajquiya elqui icone Zuf. Huan Elcana itztoya ipan nopa hueyi familia ten iixhuihua Efraín.",
        "002": "Huan Elcana quinpixtoya ome isihuajhua. Se itoca eliyaya Ana huan nopa seyoc Penina. Huan Penina quinpiyayaya iconehua, pero Ana, amo.",
        "003": "Huan sesen xihuit Elcana huan nochi ichaj ehuani quisayayaj ipan inialtepe huan yahuiyayaj altepet Silo. Nopona quihueyitaliyayaj TOTECO Cati Quinyacana Iilhuicac Ejcahua Ma Tatanitij. Huan nopona quimacayayaj tacajcahualisti iixpa. Huan nopona tequitiyayaj nopa ome totajtzitzi, Ofni huan Finees, cati eliyayaj iconehua Elí.",
        "004": "Huan quema Elcana quimacayaya tacajcahualisti TOTECO, quinmacayaya se tatecti nopa nacat isihua Penina huan sese iconehua.",
        "005": "Pero nochipa quimacayaya Ana nopa nacat cati más cuali. Pampa masque TOTECO quichijtoya Ana para amo hueli conepiya, Elcana tahuel quiicneliyaya.",
        "006": "Huan Penina iompa sihua quicualancaitayaya huan quipinajtiyaya pampa amo conepiyayaya.",
        "007": "Huan sesen xihuit quema yahuiyayaj Silo campa itiopa TOTECO, Penina ten hueli quiilhuiyaya Ana. Huan quichihuayaya para ma choca Ana hasta amo hueliyaya tacua.",
        "008": "Huajca Elcana cati eliyaya ihuehue quiilhui: “¿Para ten tichoca Ana? ¿Para ten tahuel timocuesohua hasta amo titacua? ¿Amo timoilhuía para más cuali techpixtos na que majtacti moconehua?”",
        "009": "Huan se tonali quema itztoyaj ipan altepet Silo huan tantoya inintacualis campa ichaj TOTECO, Ana motatajtito ica TOTECO. Huan nopa totajtzi Elí mosehuijtoya ipan se cuasiya nechca nopa yoyon tiopamit icalte.",
        "010": "Huan Ana ica miyac tequipacholi pejqui motatajtía ica TOTECO huan nelía mochoquiliyaya.",
        "011": "Huan chicahuac quiilhui TOTECO ten taya quichihuasquía sinta quimacasquía se conet, quiijto: “TOTECO, Ta Cati Tiquinyacana Moilhuicac Ejcahua Ma Tatanitij, sinta techtacaquilisquía, huan tiquitasquía notequipachol, huan techtasojtasquía huan techmacasquía se nooquichpil; huajca nimitzmactilis para mitztequipanos nochi tonali ipan inemilis. Huan para monextis para ya senquisa moaxca, amo quema motequilis itzoncal.”",
        "012": "Huan Ana huejcajqui motatajti iixpa TOTECO, huan Elí quitachilijtoya.",
        "013": "Pero motatajtiyaya ixtacatzi huan san motenojoliniyaya. Yeca Elí amo quicaquiyaya taya quiijtohuayaya. Huan moilhui para huelis ihuinti,",
        "014": "yeca quiilhui: ―¿Para ten tihualajqui sinta tiihuinti? Xijcahua nopa taili.",
        "015": "Huajca Ana quinanquili: ―¡Amo, tate! Na amo niihuinti. Amo teno niquitoc. Nijpiya se hueyi cuesoli huan ama niquilhuijtoc TOTECO nochi notequipachol.",
        "016": "Amo ximoilhui para se nifiero sihuat. Nihuejcajtoc nimotatajtía pampa tahuel miyac nimocuesohua huan yeca amo nicamanaltitoc.",
        "017": "Huajca Elí quiilhui: ―Xiya ica paquilisti, huan Toteco Dios cati toTeco tiisraelitame ma mitzmaca cati tijtajtanijtoc.",
        "018": "Huan Ana quinanquili: ―Tascamati, tate. Sinta techtasojta, xijchihua se favor, ximotatajti por na. Huan Ana quisqui ica miyac paquilisti, huan tacuajqui huan ayecmo mocueso.",
        "019": "Huan tonili mijquejque nel ijnaltzi huan quihueyitalijque TOTECO huan mocuetque ininchaj ipan altepet Ramá. Huan Elcana cochqui ihuaya isihua Ana, huan TOTECO quielnamijqui cati Ana quitajtanijtoya.",
        "head_2": "Tacatqui Samuel ",
        "020": "Huan Ana conecuic, huan teipa ajsic tonali huan quitacatilti se piloquichpiltzi. Huan quitocaxtali Samuel pampa quiijto: “Ya ni nijtajtani TOTECO.” (Samuel quinequi quiijtos Cati Quitajtanijtoc TOTECO.)",
        "021": "Huajca Elcana huan nochi ichampoyohua yajque Silo para quimacase tacajcahualisti TOTECO quej momajtoyaj quichihuaj sesen xihuit.",
        "022": "Pero Ana amo yajqui. Quiilhui ihuehue: ―Amo niyas hasta quema nijchichijcahualtis ni conet. Huajca quena, nijhuicas ipan ichaj TOTECO, huan nopona nijcahuas para ma quitequipano TOTECO para nochipa.",
        "023": "Huajca Elcana cati eliyaya ihuehue quiilhui: ―Cualtitoc, xijchihua cati tiquita para cuali. Ximocahua hasta quema tijchichijcahualtis, huan ma TOTECO quichihua ica ya nochi cati tijtajtanijtoc. Huajca Ana mocajqui huan quimocuitahui icone hasta quichichijcahualti.",
        "head_3": "Ana quihuicac Samuel nepa Silo ",
        "024": "Huan teipa quema nopa conet mochichijcajqui, masque noja pisiltzi, Ana quihuicac ichaj TOTECO nepa ipan Silo. Nojquiya quinhuicac eyi becerros huan nechca 24 litros trigo huan se cuetaxti temitoc ica xocomecat iayo. Nochi quihuicac para quimactilis TOTECO.",
        "025": "Huan quinmictijque nopa becerros huan quihualicaque nopa conet iixpa nopa totajtzi Elí.",
        "026": "Huan Ana quiilhui: ―Tate, ¿techelnamiqui? Na ninopa sihuat cati nimotatajtiyaya nica huan techtachilijtoya.",
        "027": "Na nijtajtani TOTECO para ma techmaca ni oquichpil huan yaya techmacatoc.",
        "028": "Huan ama nijhualicatoc para nijmactilis TOTECO para ma quitequipano nochi inemilis. Huan Elcana quihueyitali TOTECO nopona."
    },
    "002": {
        "head_1": "Ana quitascamatili TOTECO ",
        "001": "Huan Ana motatajti ica TOTECO huan quiijto: “TOTECO, nelía niyolpaqui ipan ta. Miyac techtiochijtoc huan techmacatoc yancuic chicahualisti. Huan ama huelis niquinanquilis nocualancaitacahua, pampa ta, TOTECO, techmaquixtijtoc ten notequipachol. Huan yeca nelía niyolpaqui.",
        "002": "Amo aqui seyoc cati tatzejtzeloltic quej ta, TOTECO. Amo aqui seyoc Dios. Amo aqui seyoc cati hueli temanahuía quej ta, san Toteco Dios tiiyojtzi.",
        "003": "Amojuanti anmasehualme, amo ximohueyimatica. Amo xicamanaltica chicahuac. Amo ximotepanitaca. Pampa TOTECO san yaya Dios cati nochi quimati. Yaya amechtajtolsencahuas ica cati anquichihuaj.",
        "004": "Tiquinfuerzajcuilía cati yolchicahuaque, huan tiquinyolchicahua cati amo quipiyaj fuerza.",
        "005": "Masehualme cati quipixque tacualisti hasta mocahua, ama taijyohuíaj ica mayanti. Huan cati mayanayayaj, ama hasta mocahua inintacualis. Huan nopa sihuat cati amo hueli conepiya, ama ya quinpixtoc hasta chicome iconehua. Huan nopa sihuat cati quinpiyayaya miyac iconehua, ama ayecmo teno quinpiya.",
        "006": "TOTECO, ta titemictía huan ta titemaca nemilisti. Ta titetemohuía campa miquilisti huan ta cati titetejcoltía.",
        "007": "TOTECO, ta tiquinchihua sequij masehualme teicneltzitzi, huan sequij ta tiquinricojchihua. Ta cati titeicnotalía huan titehueyichihua.",
        "008": "TOTECO, ta tiquintanana nopa teicneltzitzi cati itztoque talchi. Quena, tiquintanana cati mosehuíaj campa cuajnexti, huan tiquinhueyichihua para ma mosehuica inihuaya huejhueyi tequichihuani. Quena, TOTECO tiquinchihua ma mosehuica campa más onca tatepanitacayot. Pampa ta cati más tihueyi. Huan ta moaxca nochi tamanti hasta nopa taquetzali cati ipan tijquetzqui ni taltipacti.",
        "009": "TOTECO, tiquinmocuitahuía cati taiyocatalilme para ta, pero cati sentamique itztose ipan tzintayohuilot campa ayecmo molinise. Amo aqui tatanis san ica ya ichicahualis.",
        "010": "TOTECO, tiquintzontamiltis nochi cati mitztehuíaj. Tatatzinaltis ten ilhuicacti ininca nocualancaitacahua. Tiquintajtolsencahuas nochi masehualme campa hueli ipan taltipacti. TOTECO, ta cati tijmacas chicahualisti nopa tanahuatijquet cati tijtapejpenijtoc. Quena, yaya cati ticajaltijtoc para quichihuas itequi, tijhueyichihuas.”",
        "011": "Huan Elcana huan nochi ichampoyohua tacuepilijque ininchaj ipan altepet Ramá, pero nopa conet Samuel mocajqui huan quitequipano TOTECO quej quinahuati totajtzi Elí.",
        "head_2": "Nopa tajtacoli cati quichijque iconehua Elí ",
        "012": "Huan itelpocahua Elí nelía eliyayaj sentamique huan yon quentzi amo quiixmatiyayaj TOTECO.",
        "013": "Quema tequitiyayaj quej totajtzitzi huan hualayaya se acajya para quitatis tacajcahualisti para TOTECO, inijuanti quititaniyayaj se inintequipanojca ica se hueyi teposhuitzti imaco cati quipiyayaya eyi cuachijcoli. Huan quema nopa nacat ten nopa tacajcahualisti ya icsiyaya,",
        "014": "inintequipanojca quicalaquiyaya nopa teposhuitzti ipan chachapali o ipan ten hueli campa quiicxitíaj nopa nacat huan nochi nopa nacat cati quiquixtiyaya quinhuiquiliyaya itelpocahua Elí. Huan quej nopa quichijque cati amo monequi nochipa ica nochi israelitame cati ajsiyayaj Silo para quihueyitalise TOTECO.",
        "015": "Nojquiya quemantica nopa tequipanojquet ajsiyaya quema ayemo quitatiyayaj ichiyajca nopa nacat ipan taixpa, huan quinilhuiyaya cati temacaj tacajcahualisti: “Techmaca nacat para nijcacatzohuiti nopa totajtzi pampa yaya amo quiselis sinta ya icsitoc. Yaya quinequi xoxohuic para quicacatzos.”",
        "016": "Huan quemantica nopa tacame quinanquiliyayaj quej ni: “Huelis tijhuicas ten tijnequis, pero achtohui xijcahua ma tata ichiyajca quej quiijtohua tanahuatili, huan huajca huelis tijcuis”. Huan quema quej nopa quinanquiliyayaj, huajca nopa tetequipanojquet quiijtohuayaya: “Techmaca amantzi pampa sinta amo techmacas nimitzquixtilis ica cualanti.”",
        "017": "Huajca nelía se hueyi tajtacoli cati quichihuayayaj ni telpocame iixpa TOTECO, pampa san quiahuilmatiyayaj nopa tacajcahualisti cati nopa israelitame quihualicayayaj para quimacase TOTECO.",
        "head_3": "Samuel quitequipano TOTECO tiopan calijtic ",
        "018": "Huan nopa piloquichpiltzi Samuel quitequipanohuayaya TOTECO tiopan calijtic huan moyoyontiyaya ica se pilyolixtzajcayotzi ten lino yoyomit quej moyoyontíaj totajtzitzi.",
        "019": "Huan sesen xihuit inana quichihuiliyaya seyoc pilpantzajcayotzi huan quihuiquiliyaya quema yahuiyaya campa tiopa ihuaya ihuehue para quimacati TOTECO nopa tacajcahualisti cati monejqui sesen xihuit.",
        "020": "Huan sesen xihuit nopa totajtzi Elí quitiochijqui Elcana ihuaya isihua, itatahua Samuel huan quiilhuiyaya Elcana: “Ma TOTECO mitztiochihua huan ma mitzmaca más coneme ica ni sihuat pampa quimactilijtoc ni icone para quitequipanos TOTECO.” Huan teipa inijuanti tacuepiliyayaj ininchaj.",
        "021": "Huan TOTECO quitiochijqui Ana huan quimacac eyi ioquichpilhua huan ome isihuapilhua. Huan Samuel moscaltijtiyajqui ipan itiopa TOTECO.",
        "022": "Huan Elí eliyaya nelía huehuentzi. Huan quimatiyaya nochi cati fiero cati itelpocahua quinchihuiliyayaj nopa israelitame. Quimatiyaya quenicatza cochiyayaj inihuaya nopa sihuame cati quimocuitahuíaj nopa caltemit ipan nopa Yoyon Tiopamit campa TOTECO mopantiyaya inihuaya.",
        "023": "Huajca Elí quinilhui itelpocahua: “¿Para ten anquichihuaj cati nelía fiero? Nijcactoc nochi cati imasehualhua TOTECO mopohuilíaj para anquichihuaj.",
        "024": "Noconehua, monequi xijcahuaca. Nelía amo cuali cati anquichihuaj. Anquintajtacoltíaj imasehualhua TOTECO.",
        "025": "Sinta se quichihuilía seyoc tacat cati fiero, quiselis se tatzacuiltili. Pero amojuanti anquichihuaj cati fiero ica TOTECO, huajca ¿ajquiya huelis amechmanahuis ten nopa hueyi tatzacuiltili cati amechajsis?” Pero itelpocahua Elí amo quinejque quitacaquilise cati inintata quinilhuiyaya pampa TOTECO ya motemacatoya para quintzontamiltis.",
        "026": "Pero nopa oquichpil Samuel moscaltiyaya huan Toteco Dios quipactiyaya nochi cati quichihuayaya, huan nojquiya nochi masehualme quicualitayayaj.",
        "head_4": "TOTECO quiyolmelajqui Elí ten taya panos ica ichaj ehuani ",
        "027": "Huan se tonali hualajqui se itajtolpanextijca Toteco Dios para quipaxaloqui Elí huan quimacac ni camanali cati TOTECO quiilhuijtiyahuiyaya: “Na nimonexti iniixpa mohuejcapan tatahua quema itztoyaj ipan tali Egipto huan quitequipanohuayayaj Faraón san tapic.",
        "028": "Huan nijtapejpeni mohuejcapan tata Leví huan iteipan ixhuihua ipan nochi iconehua Israel para anelise nototajtzitzi. Nimechtapejpeni para anquitatise tacajcahualisti ipan notaixpa, huan para anquitatise copali, huan para noixpa anmotalilise nopa yoyomit cati monequi para se totajtzi. Nojquiya nimechcahuili anquicuase nopa cuali nacat ten nochi tacajcahualisti cati israelitame techmacase para techhueyitalise.",
        "029": "Huajca ¿para ten anquichijtoque quej amo teno ipati nopa tacajcahualisti huan nopa nemacti cati nitanahuatijtoc ma techhualiquilica ipan notiopa? ¿Para ten tiquinicnelijtoc más motelpocahua huan amo na? ¿Para ten anmotomajtoque ica nopa achtohui nacat cati más cuali ten sesen tacajcahualisti cati quihualicaj noisraelita masehualhua?”",
        "030": "“Huajca ama na cati niamoTECO Dios nochi anisraelitame niquijtohua para masque niquijtojtoya para ta huan nochi moteipan ixhuihua techtequipanosquíaj nochipa, ama niquijtohua para ayecmo niquincahuilis techtequipanose cati amo techtepanitaj. Na niquinicnelis inijuanti cati techicnelíaj huan cati techcualancaitaj, niquinicnotalis. Huan nojquiya na cati niamoTECO anisraelitame nimitzilhuía",
        "031": "para monequi xitacaqui pampa monechcahuía tonali para nimechcuilis nopa chicahualisti cati anquipiyaj huan nopa chicahualisti cati quipiyayayaj mohuejcapan tatahua huan ayecmo aqui ten amoixhuihua itztos hasta huehuejtiyas.",
        "032": "Huan timocuesos quema tiquitas quenicatza niquechcapantalis mochaj huan moixhuihua huan ica sempa niquintiochihuas sequinoc israelitame tahuel miyac. Huan yon se moixhui amo itztos hasta huehuejtiyas.",
        "033": "Nopa se quesqui ten mofamilia cati niquincahuas yoltoque taijyohuise huan quipiyase hueyi tequipacholi huan nochi ininconehua miquise quema noja telpocame.",
        "034": "Huan para tijneltocas para, quena, temachti nijchihuas cati niquijtojtoc, ya ni cati panos. San ipan se tonal miquise ica sempa nochi ome motelpocahua, Ofni huan Finees.",
        "035": "“Huan teipa nijtalis se totajtzi cati itztos xitahuac huan cati techtequipanos huan quichihuas senquisa cati niquilhuis ma quichihua. Huan niquintiochihuas nochi ichaj ehuani, huan ten ifamilia para nochipa itztose totajtzitzi cati techtequipanose huan itztose iixpa nopa tanahuatijquet cati na nijtapejpenijtos.",
        "036": "Huan inijuanti cati mocajtose ten mochan ehuani hualase huan motancuaquetzase iixpa nopa totajtzi huan quitajtanise tomi huan ten quicuase. Nojquiya moixhuihua quitajtanise se tequit quej totajtzitzi para huelis tequipanose ipan taixpamit huan quej nopa quipiyase inintacualis.” Quej nopa quiijto nopa tajtolpanextijquet."
    },
    "003": {
        "head_1": "TOTECO quinojnotzqui Samuel ",
        "001": "Huan nopa piloquichpiltzi Samuel quipalehuiyaya Elí huan quej nopa quitequipanohuayaya TOTECO. Huan ipan nopa tonali TOTECO amo más quinnojnotzayaya masehualme para quinilhuis se camanali. Amo talojtzitzi quincamanalhuiyaya quej achtohuiya.",
        "002": "Huan Elí ya eliyaya nelhuehuentzi huan ya popoyotiyaya. Huan se tonali Elí mosiyajquetztoya ipan ichaj,",
        "003": "huan Samuel cochtoya ipan itiopa TOTECO campa icaxa Toteco Dios. Huan tajco yohual quema nopa taahuili cati tiopan calijtic noja taahuijtoya,",
        "004": "TOTECO quinojnotzqui Samuel: ―¡Samuel! Huan Samuel tananquili: ―Nica niitztoc.",
        "005": "Huan nimantzi mijquejqui huan yajqui quiitato Elí huan quiilhui: ―Nica niitztoc. ¿Para ten technotztoc? Huan Elí quinanquili: ―Na amo nimitznotztoc. Xiya ximotecati sempa. Huajca Samuel sempa motecato.",
        "006": "Huan TOTECO sempayano quinojnotzqui huan quiijto: ―¡Samuel! Huan Samuel sempa yajqui quiitato Elí huan quiilhui: ―Nica niitztoc. ¿Para ten technotztoc? Huajca Elí quinanquili: ―Na amo nimitznotztoc. Xiya ximotecati sempa.",
        "007": "Huan Samuel ayemo quiixmatiyaya TOTECO pampa amo quema quinojnotztoya.",
        "008": "Huan TOTECO sempa quinojnotzqui Samuel ica expa, huan Samuel sempa yajqui quiitato Elí huan quiilhui: ―Nica niitztoc. ¿Taya tijnequi ma nijchihua? Huajca Elí quimachili para eliyaya TOTECO cati quinojnotzayaya Samuel,",
        "009": "huajca quiilhui: ―Xiya huan ximoteca. Huan sinta sempa mitznojnotzas, huajca xiquijto: ‘TOTECO, techilhui taya tijnequi pampa nimotequipanojca huan nimitzcactoc.’ Huajca quej nopa Samuel yajqui huan motejqui sempa.",
        "010": "Huan TOTECO hualajqui sempa, huan moquetzqui nopona huan quinojnotzqui quej achtohuiya. Huan quiilhui: ―¡Samuel, Samuel! Huajca Samuel quinanquili: ―TOTECO, techilhui taya tijnequi pampa nimotequipanojca huan nimitzcactoc.",
        "011": "Huajca TOTECO quiilhui Samuel: ―Xiquita, nijchihuas se tamanti ipan tali Israel, huan cati quicaquis hasta itacaquilis quicocos.",
        "012": "Nijchihuas nochi tamanti fiero cati niquilhuijtoc Elí para nijchihuas ica ichaj ehuani.",
        "013": "Niquilhuijtoc para niquintatzacuiltis nochi ichaj ehuani para nochipa por inintajtacol itelpocahua cati ya quimati. Itelpocahua techahuilmajtoque huan yaya amo quintacahualtijtoc.",
        "014": "Huan ya niquilhuijtoc Elí para amo quema niquintapojpolhuilis nopa tajtacoli cati quichijtoque masque techmacase miyac tacajcahualisti o ofrendas para ma nimoyoltali.",
        "015": "Teipa Samuel motejqui sempa hasta tanesqui. Huan huajca mijquejqui huan caltapo ipan tiopamit quej momajtoya quichihua nochipa, pero majmahuiyaya quipohuilis Elí cati TOTECO quiilhuijtoya.",
        "016": "Pero Elí quinotzqui huan quiilhui: ―¡Nocone, Samuel! Huajca Samuel quinanquili: ―Nica niitztoc.",
        "017": "Huajca Elí quiilhui: ―¿Taya mitzilhuijtoc Toteco Dios? Nimitztajtanía para amo techtatili yon se teno cati TOTECO mitzilhuijtoc. Sinta techtatilis se tenijqui, ma TOTECO mitztatzacuilti.",
        "018": "Huajca Samuel quiilhui Elí nochi cati TOTECO quiilhuijtoya huan amo teno quitatili. Huajca Elí quiilhui: ―Yaya TOTECO cati mitznojnotztoc. Ma quichihua cati yaya quiita para cuali quichihuas.",
        "019": "Huan Samuel moscaltijtiyajqui huan TOTECO itztoya ihuaya huan quipalehuiyaya. Huan mochijqui nochi nopa camanali cati TOTECO quiilhuijtiyajqui Samuel para teyolmelahuas.",
        "020": "Huan nochi israelitame ten tali Dan ica huejcapa huan hasta altepet Beerseba ica tatzinta quimatque para nelía Samuel eliyaya se itajtolpanextijca TOTECO cati itztoc xitahuac.",
        "021": "Huan TOTECO monextijtinenqui iixpa Samuel ipan altepet Silo para ma quiixmati. Huan quimacayaya camanali para teyolmelahuas."
    },
    "004": {
        "head_1": "Nopa filisteos quiichtejque icaxa TOTECO. ",
        "001": "Huan Samuel quinpohuiliyaya nopa israelitame nochi cati TOTECO quiilhuiyaya. Huan ipan nopa tonali nopa filisteos mosejcotilijque para quintehuise nopa israelitame. Huajca nochi israelita soldados quisque para moixnamiquise inihuaya huan mochijque nechca campa itoca Eben Ezer huan nopa filisteos mochijque ipan se lugar cati itoca Afec.",
        "002": "Huan quema nopa filisteos quintehuijque nopa israelitame, quintanque huan quinmictijque 4 mil israelita tacame.",
        "003": "Huan quema nopa israelita soldados tacuepilijque campa mochijtoyaj, nopa huehue tacame cati quipixtoyaj tequiticayot ipan tali Israel quiijtojque: “¿Para ten techtahuelcajqui TOTECO huan techcajqui para ma techtanica nopa filisteos? Ma tiyaca altepet Silo huan ma tijhualicaca icaxa TOTECO para ma itzto tohuaya, para ma techyacana huan para ma techmanahui ten tocualancaitacahua.”",
        "004": "Huajca nopa tacame yajque altepet Silo huan quicuitoj icaxa TOTECO Cati Quinyacana Iilhuicac Ejcahua Ma Tatanitij huan cati mosehuía ipan isiya yejyectzi nepa ilhuicac tatajco ten nopa ilhuicac ehuani cati inintoca querubines. Huan inihuaya nopa tacame nojquiya yajque Ofni huan Finees, nopa ome itelpocahua Elí.",
        "005": "Huan quema ya quihualicatoyaj icaxa TOTECO nepa campa mochijtoyaj nopa israelitame, nochi tzajtzique chicahuac ica miyac paquilisti hasta mojmolini tali pampa nochi tahuejchihuayayaj.",
        "006": "Huan nopa filisteos quicajque nopa tahuejchihualisti, huan quiijtojque: “¿Taya pano ica nopa hebreo tacame? ¿Para ten tahuel yolpaquij?” Huan teipa quimatque para quihualicatoyaj icaxa TOTECO nopona campa mochijtoyaj nopa israelitame.",
        "007": "Huajca nelía momajmatijque pampa moilhuijque: “Toteco Dios ajsitoc campa mochijtoque nopa israelitame. ¡Tojuanti titeicneltzitzi! Amo quema timopantijtoyaj ica se tamanti quej ni.",
        "008": "¡Titeicneltzitzi! ¿Ajquiya techmanahuis sinta tihuetzise inimaco nopa dioses cati quipiyaj hueyi chicahualisti? Quema israelitame itztoyaj ipan tali huactoc, nopa dioses quincocojque nopa egiptome ica miyac tamanti cati ohui huan cati fiero.",
        "009": "Huajca ximosemacaca anfilisteo soldados huan ximoyolchicahuaca. Xitatehuica quej amo quema para amo anelise inintequipanojcahua israelitame quej inijuanti amechtequipanohuayayaj.”",
        "010": "Huajca nopa filisteos quintehuijque nopa israelitame huan sempa quintanque. Quinmictijque 30 mil israelita soldados cati icxinejnemiyayaj para tatehuise. Huan nopa israelitame cati mocajque yoltoque tacuepilijque campa mochantalijtoyaj pampa nelía tahuel fiero elqui nopa miquilisti.",
        "011": "Huan nopa filisteos nojquiya quiichtejque icaxa Toteco Dios huan quimictijque Ofni huan Finees, nopa ome itelpocahua Elí.",
        "012": "Pero se soldado cati eliyaya se iixhui Benjamín mochololti ten nopa tatehuilisti huan yajqui Silo. Yaya quihuicayaya iyoyo tzayantoc huan motalilijtoya talcuajnexti ipan itzonteco.",
        "013": "Huan quema ajsito ipan nopa altepet, quiitac Elí mosehuijtoya ipan se cuasiya ojtenti nechca icalte nopa altepet. Tahuel mocuesohuayaya por icaxa Toteco Dios para ma amo teno ipanti. Huan nopa tacat calajqui ipan nopa altepet huan tepohuili ten panotoya. Huan teipa nochi nopa tacame ipan Silo pejque chocaj chicahuac.",
        "014": "Huan quema Elí quicajqui nopa tahuejchihualisti, quiijto: ―¿Para ten nochi tahuejchihuaj? ¿Taya panotoc? Huajca nopa tacat cati mochololtijtoya ipan tatehuilisti nimantzi yajqui quipohuilito nochi ten panotoya.",
        "015": "Huan Elí quipiyayaya 98 xihuit huan ayecmo hueliyaya tachiya.",
        "016": "Huan nopa tacat quiilhui Elí: ―Nimochololti ipan nopa tatehuilisti. Huajca Elí quiilhui: ―¿Taya panotoc ipan nopa tatehuilisti, nocone?",
        "017": "Huan quinanquili: ―Miyac israelita soldados cholojque iniixpa nopa filisteos, huan miyac quinmictijque. Huan nojquiya quinmictijque nochi ome motelpocahua. Huan icaxa Toteco Dios techichtequilijque nopa filisteos.",
        "018": "Huan quema nopa tacat quiijto para icaxa Toteco Dios quinichtequilijtoyaj, Elí huetzito ica iica nechca nopa caltemit campa mosehuijtoya. Huan moquechpostejqui huan mijqui pampa ya huehuentzi eltoya huan tomahuac eliyaya. Huan quintajtolsencajtoya israelitame para 40 xihuit.",
        "019": "Huan iyex Elí cati eliyaya isihua Finees conehue eliyaya huan nechcatitoya para tacatis icone. Huan quema quicajqui para nopa caxa ten Toteco Dios quincuilijtoyaj nopa filisteos huan iyextat huan ihuehue ya mictoyaj, huajca pejqui cuajcualo huan quitacatilti icone.",
        "020": "Huan nopa sihuat mijqui quema quitacatiltiyaya nopa conet. Pero quema ayemo miquiyaya nopa sihuame cati itztoyaj ihuaya quiilhuijque ma amo majmahui pampa quipixqui se oquichpil. Pero yaya amo tananquili yon amo molini.",
        "21-22": "Huan quitocaxtali nopa conet Icabod cati quinequi quiijtos: “Ihueyitilis TOTECO ayecmo eltoc tohuaya.” Quej ni quitocaxti nopa conet pampa quimachili para nelía ihueyitilis TOTECO ayecmo nesiyaya tohuaya tiisraelitame pampa sequinoc quinichtequilijtoyaj icaxa Toteco Dios huan pampa iyextat huan ihuehue ya mictoyaj. Huan masque quicamanalhuijque para quiyolchicahuase, ayecmo quintacaquili pampa ya mictoya."
    },
    "005": {
        "head_1": "Nopa caxa ipan inintal filisteos ",
        "001": "Nopa filisteos quiichtejque icaxa Toteco Dios campa itoca Eben Ezer huan quihuicaque hasta altepet Asdod,",
        "002": "huan quicalaquijque ipan inintiopa campa quipixtoyaj itaixcopincayo Dagón huan quitalijque inechca.",
        "003": "Huan tonili ica ijnaloc, yajque tacame ten Asdod huan quiitatoj para nopa taixcopincayot Dagón huetztoc ixtapachijtoc iixpa icaxa TOTECO. Huajca quitananque huan quitalijque campa ipa eltoya.",
        "004": "Pero tonili sempa yajque altepet Asdod ehuani huan sempa quipantijque inintaixcopincayo Dagón huetztoya talchi iixpa icaxa TOTECO. Huan itzonteco, imax huan imetz Dagón nochi postectoya huan tepejtoya campa nochi calaquij ipan tiopan caltemit, huan san mocajtoya yajmaxtic itacayo.",
        "005": "Huan yeca hasta ama quema itotajtzitzi nopa teteyot Dagón calaquij ipan inintiopa ipan altepet Asdod, amo moquetzaj campa huetzqui itacayo Dagón.",
        "006": "Huan TOTECO tahuel quintatzacuilti nochi nopa masehualme ipan altepet Asdod huan nochi pilaltepetzitzi cati nechca. Huan quincoco ica cocome cati tojtolontic cati nelía fiero.",
        "007": "Huan quema nopa tacame ten altepet Asdod quiitaque nochi ten panoyaya, quiijtojque: “Nopa caxa ten ininTeco Dios nopa israelitame amo hueli mocahuas más tonali nica ica tojuanti pampa ya techtatzacuiltijtoc chicahuac huan nojquiya quitatzacuiltijtoc totiotzi Dagón.”",
        "008": "Huajca quinsentilijque nochi tayacanca filisteos huan motatzintoquilijque: ―¿Taya tijchihuase ica icaxa ininTeco nopa israelitame? Huajca quinilhuijque: ―Ma quihuicaca ipan altepet Gat. Huajca nopa filisteo tacame quihuicaque icaxa Toteco Dios nopona.",
        "009": "Pero quema quiaxititoj icaxa ipan nopa altepet, TOTECO momatananqui nojquiya ica nochi nopa masehualme ipan nopa altepet, huan nochi mohuihuichijque ica majmajti. Huan nochi pejque quinpiyaj cocome cati tojtolontic campa hueli ipan inintacayo. TOTECO quintatzacuilti ten cati más pisiltzitzi hasta cati más huejhueyi, huan inijuanti nelía taijyohuiyayaj.",
        "010": "Huajca nopa filisteos ten altepet Gat quihuicaque icaxa Toteco Dios hasta altepet Ecrón. Pero quema quiaxititoj nopa caxa nopona nochi masehualme ten nopa altepet tzajtzique huan quiijtojque: “¡Techhualiquilíaj nojquiya nopa caxa ten ininTeco israelitame para ma techmicti nochi tojuanti huan toaltepe!”",
        "011": "Huan campa hueli ipan nopa altepet miyac mijque pampa Toteco Dios nelía fiero quintatzacuilti. Huajca nopa tacame ten nopa altepet quinotzque nochi nopa tayacanca filisteos ipan inintal para ma mosentilica huan quinilhuijque: “Xijhuicaca ni caxa ten ininDios israelitame huan xijcuepaca campa anquiichtectoque para ma amo timiquica nochi tojuanti.”",
        "012": "Huan nopa masehualme cati nopona ehuani cati amo mijque nelía taijyohuiyayaj pampa temitoya inintacayo ica cocome cati tojtolontic. Huajca campa hueli san caquistiyaya choquisti."
    },
    "006": {
        "head_1": "Nopa filisteos quicuetque icaxa TOTECO ",
        "001": "Huan icaxa TOTECO eltoya chicome metzti ipan inintal filisteos.",
        "002": "Huajca nopa filisteos quinotzque nochi inintotajtzitzi huan nochi tenahualhuiani para quintatzintoquilise taya quichihuase. Quiijtojque: ―¿Taya tijchihuase ica ni icaxa ininTeco? Techilhuica quenicatza huelis tijcuepase ica cuali campa eltoya.",
        "003": "Huajca quinilhuijque: ―Sinta anquicuepase icaxa ininTeco israelitame, amo xijcuepaca san quej nopa. Monequi antemacase se tacajcahualisti para anquiixtahuase cati anquichijtoque huan huajca anpachihuise. Huan sinta amo anmochicahuase, huajca anquimachilise para amo ya Dios quititantoc ni cocolisti.",
        "004": "Huajca nopa filisteos motatzintoquilijque: ―¿Huan taya tacajcahualisti huelis titemacase para tiquixtahuase cati tijchijtoque? Huajca quinilhuijque: ―Itztoque macuilti filisteo tayacanani, huajca xijchihuaca macuili tamanti ica oro cati nesis quej nopa cocome cati itoca tumores cati anquipiyaj. Nojquiya xiquinchihuaca macuilti quimichime ica oro quej nopa quimichime cati quitamiitzquitoque total. Nopa tacajcahualisti monequi elis san se para amomasehualhua huan amotayacancahua pampa nochi amojuanti anquiijyohuíaj san se.",
        "005": "Huajca xijchihuaca nopa taixcopincayot ica oro quej nopa cocome huan nopa quimichime cati anquipiyaj para quej nopa anquinextise anquihueyitepanitaj ininTeco nopa israelitame para ma ayecmo amechtatzacuilti, huan ma ayecmo quinenpolo amotal.",
        "006": "Amo ximoyoltetilica quej quichijque nopa egiptome huan Faraón. Amo quincahuilijque ma quisaca nopa israelitame hasta quema TOTECO quintatzacuilti nelía fiero.",
        "007": "Huan ama nojquiya xitanahuatica para ma quichihuaca se cuacarro yancuic huan xiquintapejpenica ome huacaxme cati quinpiyaj ininconehua huan cati amo quema quintalilijtoque cuahuit ipan ininquechcuayo para tapoxonise. Huan xiquinilpilica nopa cuacarro para quitilantiyase, pero ininconehua xiquintzacuaca ipan corral para amo quintoquilise.",
        "008": "Huan anquitalise icaxa TOTECO ipan nopa cuacarro. Huan nojquiya iteno xijtalica seyoc cuacajo ica nochi nopa tamanti ten oro cati antemacase quej tacajcahualisti pampa anquihuicaj tajtacoli iixpa. Huan teipa anquinmajcahuase nopa huacaxme huan nopa cuacarro para ma yaca iniselti campa quinequise.",
        "009": "Huan monequi anquintachilise. Sinta quitoquilise nopa ojti cati yahui ipan altepet Bet Semes ipan nopa tali campa itztoque israelitame, huajca tijmatise para ininTeco israelitame yaya cati techtatzacuiltijtoc. Pero sinta amo yase nopona, huajca tijmatise para san ica iselti techajsic ni cocolisti cati fiero.",
        "010": "Huajca nopa tacame quej nopa quichijque. Quinitzquijque ome huacaxme cati quinpixtoyaj ininconehua huan quinilpilijque nopa cuacarro para quitilantiyase. Huan quintzajque ininconehua.",
        "011": "Huan quitalijque icaxa TOTECO ipan nopa cuacarro huan ihuaya se cuacajo cati quinpixqui nopa taixcopincayome ten quimichime ica oro huan nopa cocome ten oro cati quichijtoyaj quej nopa cocolisti cati quinajsitoya.",
        "012": "Huan nopa huacaxme quiitzquijque nopa ojti cati yahui para altepet Bet Semes, huan yajque xitahuac. Huan tzajtzitiyajque pampa mocajque ininconehua, pero amo moicancuetque, yon amo quicajque iniojhui huan amo mocuapolojque. Huan nopa filisteos yajque iniica hasta campa tami inintal huan campa pehua inintal Bet Semes ehuani.",
        "013": "Huan nopa Bet Semes ehuani quipixcayayaj trigo ipan se tamayamit. Huan quitachilijque huan quiitaque icaxa TOTECO huala huan nelía yolpajque.",
        "014": "Huan quema nopa cuacarro ajsico ipan ital Josué cati ehua ipan altepet Bet Semes, moquetzqui nopona campa eltoya se hueyi tet. Huajca nopa Bet Semes ehuani quitequihuijque nopa cuahuit ten nopa cuacarro huan ica ya nopa quichijque se tit. Huan nopa huacaxme quinmictijque huan quimacaque TOTECO quej se tacajcahualisti tatatili.",
        "015": "Huan sequij levitame quitemohuijque icaxa TOTECO ihuaya nopa cuacajo cati quipixtoya nopa tamanti ten oro. Huan nochi quitalijque ipan nopa hueyi tet. Huan ipan nopa tonali nochi Bet Semes ehuani quimacaque TOTECO miyac tacajcahualisti tatatili.",
        "016": "Huan quema nopa macuilti filisteo tayacanani quiitaque nochi cati nopa israelitame quichijtoyaj, tacuepilijque ipan inialtepe Ecrón.",
        "017": "Huan nopa macuili tamanti tojtolontic ten oro cati temacaque nopa filisteos quipiyayayaj inintachiyalis inincocohua cati tojtolontique. Huan elque tacajcahualisti para TOTECO para quiixtahuase inintajtacolhua nopa tayacanani ten altepeme Asdod, Gaza, Ascalón, Gat huan Ecrón por cati quichijtoyaj ica icaxa.",
        "018": "Nopa macuilti quimichime ten oro quinescayotiyayaj nopa macuili altepeme huan ininpilaltepehua ten nopa macuilti tayacanani. Quinixnextijque nopa altepeme cati quipiyayayaj tepamit huan cati amo quipiyayayaj. Huan nopa tet cati tahuel hueyi cati ipan quitalijque nopa caxa noja eltoc ipan ital Josué ipan altepet Bet Semes para teelnamiquiltis ten panoc nopona ica icaxa TOTECO.",
        "019": "Pero Toteco Dios quinmicti 70 tacame ten altepet Bet Semes pampa tachixque iijtic icaxa. Huan nochi nopa tacame ipan nopa altepet chocaque pampa TOTECO quinmictijtoya miyaqui.",
        "020": "Teipa nopa Bet Semes ehuani quiijtojque: “¿Ajquiya huelis itztos iixpa TOTECO pampa yaya nopa Dios cati tatzejtzeloltic? ¿Canque huelis tijtitanise ni caxa ten TOTECO?”",
        "021": "Huajca quintitanque tacame ipan altepet Quiriat Jearim para ma quinilhuitij quej ni: “Nopa filisteos quicuetque icaxa TOTECO. Huajca xihualaca huan xijhuicaca.”"
    },
    "007": {
        "001": "Huajca nopa tacame ten altepet Quiriat Jearim hualajque, huan quicuique icaxa TOTECO huan quihuicaque ichaj Abinadab cati eltoya tachiquiltipa. Huan quiiyocatalijque itelpoca Eleazar para quimocuitahuis.",
        "head_1": "Samuel se tayacanquet ten israelitame ",
        "002": "Huan teipa huejcajqui icaxa TOTECO 20 xihuit nopona ipan altepet Quiriat Jearim. Huan ipan nopa tonali nochi israelitame mocuesohuayayaj pampa nesiyaya quenicatza TOTECO quintahuelcajtoya.",
        "003": "Huan Samuel quinilhui nochi israelitame: “Sinta amojuanti nelía anquinequij anmoyolcuepase ica nochi amoyolo ica TOTECO, huajca xiquincahuaca amoteteyohua huan nochi taixcopincayome ten amodios Astarot cati anquipiyaj. Inijuanti amo melahuac. Ximotemacaca para anquitoquilise san TOTECO huan xijhueyitepanitaca san ya. Huan yaya amechmanahuis ten nopa filisteos.”",
        "004": "Huajca nopa israelitame quinijcuenijque nochi taixcopincayome ten Baal huan ten Astarot, huan quihueyitalijque san TOTECO.",
        "005": "Huan teipa Samuel quiijto: “Ma mosentilica nochi israelitame ipan altepet Mizpa, huan nepa nimotatajtis ica TOTECO por amojuanti.”",
        "006": "Huajca nochi israelitame mosentilijque ipan altepet Mizpa, huan nopona quiquixtijque at ipan se ameli huan quitoyajque talchi quej se tacajcahualisti para TOTECO. Huan ipan nopa tonali nochi mosajque pampa mocuesohuayayaj por inintajtacolhua huan quiijtojque: “Nelía titajtacolchijtoque iixpa TOTECO.” Huan nopona Samuel quintajtolsencajqui nopa israelitame iixpa TOTECO, huan quinchihualti ma moicnonequica iixpa.",
        "007": "Huan quema quimatque nopa filisteos para nochi israelitame mosentilijtoyaj ipan altepet Mizpa, huajca mocualtalijque nopa tayacanani ica inisoldados para yase quintehuitij. Huan quema quicajque nopa israelitame para hualayayaj nopa filisteos, nelía momajmatijque.",
        "008": "Huan nopa israelitame quiilhuitoj Samuel: “Amo xijcaxanili xijtajtani TOTECO Dios por tojuanti para ma techmanahui inimaco ni filisteos.”",
        "head_2": "Nopa israelitame tatanque campa itoca Eben Ezer ",
        "009": "Huajca Samuel quicuic se pilborregojtzi cati noja chichi huan yajmaxtic quimacac TOTECO quej se tacajcahualisti tatatili. Huan quitajtani TOTECO para ma quinpalehui nopa israelitame. Huan TOTECO quitacaquili.",
        "010": "Huan quema Samuel noja quitatiyaya nopa tacajcahualisti, ajsicoj nopa filisteos para quintehuise. Huajca TOTECO tatatzinalti chicahuac huan quinmajmati hasta huihuitixque. Huan quej nopa, nopa israelitame huelque quintanque.",
        "011": "Huan nopa israelitame quisque, huan quintoquilijque nopa filisteos hasta altepet Bet Car huan quinmictijtiyajque.",
        "012": "Huajca Samuel quitali se hueyi tet tatajco ten altepet Mizpa huan Sen huan quitocaxtali Eben Ezer. (Eben Ezer quinequi quiijtos: Se Tet Cati Quinescayotía Itapalehuil TOTECO.) Huan Samuel quiijto: “Hasta ama TOTECO techpalehuijtoc.”",
        "013": "Huan nopa filisteos mopinahualtijque huan ayecmo tacuepilijque sempa ipan tali Israel. Huan TOTECO quintaijyohuilti nopa filisteos nochi tonali quema Samuel itztoya.",
        "014": "Huan nochi nopa altepeme ten altepet Ecrón hasta Gat cati nopa filisteos quinichtequilijtoyaj nopa israelitame, sempa quinmacaque pampa nopa israelitame quimanahuijque inintal. Huan nojquiya oncac tasehuilisti ica israelitame huan nopa amorreos.",
        "head_3": "Samuel tequitic quej tajtolpanextijquet, totajtzi huan juez ",
        "015": "Huan Samuel tequitic quej juez ipan nochi inemilis.",
        "016": "Huan sesen xihuit yahuiyaya ipan altepet Betel, Gilgal huan Mizpa para quisencahuas nochi cualanti ipan nochi altepeme pampa quej nopa elqui itequi.",
        "017": "Huan teipa sempa tacuepiliyaya altepet Ramá pampa nopona quipixtoya ichaj huan nopona nojquiya quintajtolsencahuayaya israelitame. Huan nopona nojquiya quichijqui se taixpamit para TOTECO."
    },
    "008": {
        "head_1": "Israelitame quinejque se inintanahuatijca ",
        "001": "Huan quema Samuel huehuejtixqui, quintequimacac itelpocahua para elise jueces huan para quintajtolsencahuase israelitame.",
        "002": "Huan iachtohui cone itoca eliyaya Joel huan iompaca cone itoca eliyaya Abías. Inijuanti tanahuatiyayaj quej jueces ipan altepet Beerseba.",
        "003": "Pero inijuanti amo nejnenque xitahuac quej inintata. Tahuel quinequiyayaj moaxcatise cati sequinoc iniaxca huan quiselijque tomi para tetajtolsencahuase huan para tacajcayahuase. Amo quichijque cati xitahuac.",
        "004": "Huajca nochi nopa huehue tacame ten tali Israel mosentilijque huan hualajque quiitacoj Samuel ipan altepet Ramá.",
        "005": "Huan quiilhuijque: “Ya tihuehuejtixqui, huan moconehua amo nejnemij xitahuac quej ta. Huajca tojuanti tijnequij xijtali se tanahuatijquet para ma technahuati quej nochi talme quipiyaj.”",
        "006": "Huan Samuel amo quipacti quema quicajqui para quiijtohuayayaj: “Techmaca se tanahuatijquet para technahuatis quej nochi sequinoc talme quipiyaj.” Huajca Samuel motatajti ica TOTECO para quimatis taya quichihuas.",
        "head_2": "Nopa israelitame amo quinejque TOTECO ma quinnahuati ",
        "007": "Huan TOTECO quiilhui: “Xijchihua cati inijuanti mitztajtaníaj pampa amo ta cati mitzhuejcamajcajtoque. Techhuejcamajcajtoque na pampa amo quinequij ma niquinahuati.",
        "008": "Hasta nopa tonali quema niquinquixti ipan tali Egipto huan hasta ama inijuanti techtahuelcajtoque huan quintequipanojtoque teteyome cati amo melahuac. Huan ama quej nopa mitztahuelcahuaj ta nojquiya.",
        "009": "Huajca ama xijchihua cati inijuanti mitztajtaníaj. Pero xiquinmachilti taya quinequi quiijtos para quipiyase se tanahuatijquet huan quenicatza quinahuatis teipa, huan quenicatza quinchihuilis cati fiero.”",
        "010": "Huajca Samuel quinilhui nochi israelitame cati TOTECO quiilhuijtoya.",
        "011": "Quinilhui: ―Amojuanti anquiijtohuaj anquinequij amotanahuatijca, pero xijmatica quej ni elis quema anquipiyase. Se tanahuatijquet quinchihuas amotelpocahua itequipanojcahua. Inijuanti motalojtiyase iniixpa nopa cuacarros campa yaya yahui. Huan sequinoc yase cahuayojtipa para quimanahuise.",
        "012": "Quintalise amotelpocahua para elise tayacanani cati quinahuatise se mil soldados, huan sequinoc cati quinahuatise sesen 50 soldados. Huan sequinoc quinchihualtis quitaxahuilise huan quipixquilise imila. Sequinoc quicualtalilise nopa tatehuijca teposme, huan sequinoc quihuicase itatehuijca carro huan nochi tamanti cati inijuanti quitequihuise ipan se tatehuilisti, pero amo quintaxtahuise.",
        "013": "Huan nojquiya amechcuilis amoichpocahua para quicualtalise taajhuiyacayot, huan para quichijchihuase tacualisti huan pantzi pampa nochi monequis quitequipanose nopa tanahuatijquet.",
        "014": "Nojquiya amechcuilis cati más cuali ten amomilhua, huan amoxocomeca milhua huan amocua cati temaca olivo aceite. Huan nochi cati eliyaya amoaxca quinmajmacas itequipanojcahua cati más tapejpenilme.",
        "015": "Huan nojquiya amechcuilis se coxtali ten sesen majtacti coxtalme ten amotrigo huan quej nopa quichihuas ica nochi sequinoc tamanti cati anquipiyase. Huan nochi nopa diezmo quinmajmacas itequiticahua huan itapalehuijcahua.",
        "016": "Huan nojquiya amechcuilis amotelpocahua huan cati más cuajcualme ten amotequipanojcahua, tacame huan sihuame. Amechcuilis cati más cuajcualme ten amohuacaxhua huan amoburrojhua para quintequihuis ipan ya itequi.",
        "017": "Huan amechtajtanis se borrego ten sesen majtacti amoborregojhua. Huan hasta amojuanti amoseltitzitzi anquitequipanose san tapic.",
        "018": "Huan teipa nelía anmotequipachose huan anmochoquilise por nopa tanahuatijquet cati ama anmotajtaníaj, pero ipan nopa tonali TOTECO amo amechtacaquilis.",
        "019": "Huan nopa israelitame masque quicajque nochi ya ni cati Samuel quinilhui, amo quichihuilijque cuenta huan quiijtojque: ―Tojuanti tijnequij se totanahuatijca,",
        "020": "para technahuatis huan tiitztose quej sequinoc talme. Huan totanahuatijca techyacantiyas ipan tatehuilisti.",
        "021": "Huajca Samuel quintacaquili huan quiilhui TOTECO cati quiijtojtoyaj nopa israelitame.",
        "022": "Huan TOTECO quiilhui: ―Xijchihua cati inijuanti quiijtohuaj huan xijtali se tanahuatijquet para quinahuatis. Huajca Samuel quinilhui para quena, quinmacasquía inintanahuatijca. Huan quinilhui nochi israelitame para ma mocuepaca ininchajchaj ipan inialtepe."
    },
    "009": {
        "head_1": "Samuel quitali Saúl quej tanahuatijquet ",
        "001": "Itztoya se tacat ipan iixhuihua Benjamín cati itoca eliyaya Cis. Yaya nelía tominpiyayaya huan nochi quitepanitayayaj. Huan Cis elqui icone Abiel, cati elqui icone Zeror. Huan Zeror huejcajquiya elqui icone Becorat cati elqui icone Afía cati eliyaya se iixhui Benjamín.",
        "002": "Huan Cis quipixtoya se icone cati itoca eliyaya Saúl. Huan Saúl eliyaya se telpocat yejyectzi, huan yon se telpocat amo quiaxiliyaya iyejca huan itachiyalis ipan nochi tali Israel. Huan Saúl eliyaya huejcapantic. Nochi sequinoc tacame san quiaxiliyayaj iajcoltipa.",
        "003": "Huan se tonali Cis quinpolo iburrojhua huan quititanqui itelpoca Saúl ihuaya se itequipanojca para ma quintemotij.",
        "004": "Huan inijuanti nejnentiyajque campa tepeme ipan tali Efraín, huan teipa quipanotoj tali Salisa, huan amo quinajsique. Huan panotiyajque nojquiya ipan tali Saalim huan teipa ipan tali Benjamín, huan amo cana quinajsique.",
        "005": "Huan quema ajsique ipan tali Zuf huan amo quinajsique, Saúl quiilhui itequipanojca cati ihuaya nemiyaya: ―Ma titacuepilica para tochaj pampa huelis notata ya mocuesojtos por tojuanti, huan ayecmo san mocuesojtos por iburrojhua cati polijtoque.",
        "006": "Huajca itequipanojca quinanquili: ―Nica ipan ni altepet itztoc se tajtolpanextijquet cati nochi quitepanitaj pampa nelía mochihua nochi cati quiijtohua. Ma tiquitatij pampa huelis techilhuis canque itztoque nopa burrojme.",
        "007": "Huajca Saúl quiilhui: ―Cualtitoc, ma tiyaca. ¿Pero taya huelis tijhuiquilise nopa tacat? Amo teno tijpiyaj. Ya tanqui topantzi, huan amo teno onca, huajca ¿taya tijmacatij nopa tajtolpanextijquet?",
        "008": "Huan itequipanojca quiilhui: ―Nijpixtoc se pilplatatomi cati huelis tijmacase nopa tajtolpanextijquet para ma techilhui canque itztoque nopa burrojme.",
        "009": "(Achtohuiya quema se quinequiyaya quimatis se tenijqui huajca quiijtohuayayaj: “Ma tiquitatij yaya cati tachiya”; pampa cati ama itoca Tajtolpanextijquet, achtohuiya quintocaxtiyayaj Tachiyani.)",
        "010": "Huajca Saúl quiilhui itequipanojca: ―Cualtitoc, ma tiyaca tijtemotij. Huajca calajque ipan nopa altepet campa itztoya nopa tajtolpanextijquet.",
        "011": "Huan quema ixtejcotiyahuiyayaj ipan se tepet, quinamijque se quesqui ichpocame cati yajtoyaj atacuitoj, huan quintatzintoquilijque: ―¿Nica itztoc nopa cati tachiya?",
        "012": "Huan inijuanti tananquilijque: ―Quena, pero ximoisihuiltica xiyaca pampa amantzi onajsico ipan ni altepet para quimacase TOTECO tacajcahualisti ipan se tepet para masehualme ten ni altepet.",
        "013": "San quema ancalaquise ipan altepet, nimantzi xijtemoca pampa huelis nimantzi quisas para yas campa tepet para tacuas. Pampa nopa masehualme amo tacuase hasta quema ajsiti pampa yaya cati quitiochihuas nopa tacajcahualisti huan teipa tacuase nopa tanotzalme. Huajca xiisihuica xitejcoca para anquipantise.",
        "014": "Huajca Saúl huan itequipanojcahua ixtejcoque ipan nopa tepet huan ajsitoj ipan nopa altepet. Huan quema sanoc onajsitoyaj quinamijque Samuel cati quistihualayaya para yasquía ipan nopa tepet campa oncasquía tacualisti.",
        "015": "Huan TOTECO ya quinojnotztoya Samuel ica yalohua, huan quiilhuijtoya:",
        "016": "“Mosta ipan ni hora nimitztitanilis se tacat cati ehua ipan tali Benjamín. Yaya cati ticajaltis para elis inintanahuatijca nomasehualhua nopa israelitame. Huan quinmanahuis israelitame inimaco nopa filisteos, pampa niquintachilijtoc quenicatza taijyohuíaj nomasehualhua huan niquincactoc quenicatza techtajtaníaj tapalehuili huan yeca niquintasojtatoc.”",
        "017": "Huan quema Samuel quiitac Saúl, TOTECO quinojnotzqui Samuel huan quiilhui: “Nopona tijpixtoc nopa tacat cati yalohua nimitzilhui. Yaya cati quinahuatis noisraelita masehualhua.”",
        "018": "Huan Saúl monechcahui campa itztoya Samuel ipan caltemit ipan itepa nopa altepet, huan quiilhui: ―Nimitztajtanía techilhui canque eltoc ichaj yaya cati tachiya.",
        "019": "Huan Samuel quinanquili: ―Na cati nitachiya. Xitejco nohuaya ipan ne tepet, huan titacuase san sejco. Huan mosta cualca nimitzilhuis nochi cati tijnequi tijmatis huan teipa nimitznahuatijtehuas.",
        "020": "Huan amo ximocueso por nopa burrojme cati polijque huictaya pampa ya quinajsique. Huan nojquiya ama ta huan ichaj ehuani motata tahuel antapijpiyaj. Moaxca nochi cati ipati ipan tali Israel pampa tijnahuatía.",
        "021": "Huan Saúl tananquili: ―Pero na nihuala ten nopa hueyi familia Benjamín cati achi más pisiltzi ten nochi huejhueyi familias ipan tali Israel, huan amo aqui techpatiita. Huajca ¿para ten techilhuía nochi ya ni?",
        "022": "Huajca Samuel quihuicac Saúl ihuaya itequipanojca huan quincalaqui ipan nopa hueyi cali para nopa ilhuit campa tacualtalijtoyaj para tacuase. Huan quinsehui campa más cuali siyaj iniixpa nopa 30 huejhueyi tacame cati mosehuijtoyaj nopona.",
        "023": "Huan nimantzi Samuel quinahuati ya cati quintacualtequiliyaya: ―Xijhualica nopa nacat cati achi cuali cati nimitznahuati para xiquiyocaquixti.",
        "024": "Huajca nopa tacualchijquet quihualicac iquescuayo nopa tapiyali cati eliyaya san nacat huan quitali iixpa Saúl. Huan Samuel quiilhui: ―Ximonechcahui huan xijcua pampa ni nacat niquiyocaquixti para ta quema ayemo niquinnotztoya nochi ni tanotzalme. Huan ipan nopa tonali Saúl tacuajqui ihuaya Samuel.",
        "025": "Huan quema tanque tacuaj, tacuepilijque sempa ipan nopa altepet huan Samuel quihuicac Saúl ichaj, huan quihuicac calcuitapa ten ichaj. Huan nopona Samuel quipohuili Saúl nochi cati panosquía.",
        "026": "Huan Saúl cochqui ipan ichaj Samuel huan tonili nelcualca Samuel quiixiti Saúl huan quiilhui: ―Ximijquehuaya pampa ya ajsic hora para tiyas. Huan Saúl mijquejqui huan Samuel yajqui ihuaya para quicahuati iteno altepet.",
        "027": "Huan quema temotiyahuiyayaj campa itepa nopa altepet Samuel quiilhui Saúl: ―Xiquilhui motequipanojca para ma tayacana huan ta ximochiya se quentzi pampa monequi nimitzyolmelahuas cati Toteco Dios techilhuijtoc."
    },
    "010": {
        "head_1": "Samuel quiajalti Saúl para elis tanahuatijquet ten israelitame ",
        "001": "Huan quema ya quistejtoya itequipanojca Saúl, Samuel quiquixti se frasco ica aceite cati quihuicayaya, huan quitequili Saúl ipan itzonteco, huan quitzoponi huan quiilhui: ―TOTECO mitziyocatalijtoc ama para tielis tiinintanahuatijca iisraelita imasehualhua.",
        "002": "Ama quema tiquisas nica tiquinpantis ome tacame nechca campa huejcajquiya quitalpachojque Raquel ipan altepet Selsa ipan tali Benjamín. Huan inijuanti mitzilhuise para ya quinpantijque nopa burrojme cati tiquintemohuayaya. Huan motata ayecmo mocuesohua por nopa burrojme. Ama mocuesohua por ta huan campa hueli moca tajtantinemi para mitzpantis.",
        "003": "Huan teipa quema tiajsiti campa nopa ahua cuahuit campa itoca Tabor, mitznamiquise eyi tacame cati yahuij Betel quihueyichihuatij Toteco Dios. Huan se ten inijuanti quinhualica eyi pilchivojtzitzi. Huan seyoc quihualica eyi pantzi huejhueyi. Huan nopa seyoc quihualica se cuetaxti temitoc ica xocomecat iayo.",
        "004": "Huan inijuanti mitztajpalose huan mitzmacase ome pantzi, huan ta tijselis.",
        "005": "Teipa tiyas altepet Gabaa Elohim campa itztoque nopa soldados filisteos. (Gabaa Elohim quinequi quiijtos Itachiquil Toteco Dios.) Huan quema ticalaquis nopona ipan nopa altepet tiquinamiquis sequij tajtolpanextiani cati hualtemose tachiquiltipa huan tatzotzontihualase ica salterio, pandero, flauta huan arpa. Huan inijuanti tayolmelajtihualase nopa camanali cati Toteco Dios quinmacatoc.",
        "006": "Huan ipan nopa talojtzi hualtemos Itonal TOTECO ipan ta, huan ta nojquiya tiquijtos nopa camanali cati TOTECO mitzchihuas xiquijto. Titeyolmelahuas icamanal TOTECO inihuaya nopa tajtolpanextiani. Huan nimantzi Itonal TOTECO mitzchihuas se tacat yancuic.",
        "007": "Huan quema panos nochi ya ni cati nimitzilhuijtoc, huajca xijchihua cati tiquita para cuali pampa Toteco Dios itztos mohuaya para mitzpalehuis.",
        "008": "Huan teipa xitayacantiya hasta altepet Gilgal huan nopona techchiyas chicome tonati pampa niyas nopona para nijtatiti tacajcahualisti huan nijmacas nemacti TOTECO. Huan quema niajsiti, nimitzilhuis taya más monequi tijchihuas.",
        "009": "Huan nimantzi quema Saúl quinahuatijtejqui Samuel, Toteco Dios quipatac Saúl huan quimacac seyoc tamanti iyolo. Huan nochi cati Samuel quiilhuijtoya para panosquía ya nopa panoc.",
        "010": "Quema Saúl ajsito ihuaya itequipanojca ipan nopa tachiquili, nimantzi quinamijque nopa tajtolpanextiani cati hualtemoyayaj. Huan Itonal Toteco Dios calajqui ipan Saúl huan nojquiya pejqui camanalti icamanal TOTECO quej nopa sequinoc tajtolpanextiani.",
        "011": "Huan nochi cati quiixmatiyayaj motatzintoquiliyayaj: “¿Taya ipanti Saúl, icone Cis? ¿Nelía ya se tajtolpanextijquet?”",
        "012": "Huan se tacat ten nopona quiijto: “Saúl amo icone se tajtolpanextijquet. ¿Quenicatza mochijtoc tajtolpanextijquet?” Huajca ica ya ni pejqui nopa camanali para Saúl nojquiya huelqui camanalti icamanal TOTECO masque itata amo ya nopa quichijqui.",
        "013": "Huan quema Saúl tanqui camanalti TOTECO icamanal, yajqui ipan nopa tepet campa eltoya se taixpamit.",
        "014": "Huan itío Saúl quitatzintoquili Saúl huan itequipanojca: ―¿Canque anyajtoyaj? Huan yaya quinanquili: ―Tiyajtoyaj tiquintemotoj nopa burrojme huan amo tiquinajsitoj. Huajca tiyajque tiquitatoj nopa tajtolpanextijquet Samuel para tijmatise canque itztoyaj.",
        "015": "Huajca itío quitatzintoquili: ―Huan ¿taya amechilhui Samuel? Techilhuica.",
        "016": "Huajca Saúl quiilhui: ―Techyolmelajqui para nopa burrojme ya quinajsitoyaj. Pero Saúl amo teno quiilhui itío para quialtijtoya para elis tanahuatijquet.",
        "017": "Huan teipa Samuel quinsentili nochi israelitame iixpa TOTECO ipan altepet Mizpa,",
        "018": "huan quinilhui ni camanali cati quiselijtoya ten Toteco Dios ten tiisraelitame: ―Na niamoTECO huan niamoDios anisraelitame. Nimechquixti ipan tali Egipto. Huan nimechmanahui inimaco egiptome huan inimaco nochi nopa tacame ipan nochi talme cati amechtaijyohuiltiyayaj.",
        "019": "Pero ama amojuanti antechtahuelcajtoque niamoTECO Dios cati nimechmanahuijtoc ten nochi amocuesolhua huan amotaijyohuilis, pampa ama anquiijtohuaj anquinequij ma nijtali se amotanahuatijca para amechnahuatis. Huajca para anquimatise ajquiya elis amotanahuatijca ma mosejcotilica nochi israelitame ipan sesen hueyi familia huan nochi cati más taixmatilme ma monextica noixpa.",
        "020": "Huan Samuel quichijqui ma monechcahuica nochi nopa 12 huejhueyi familias ten israelitame. Huan nopa piltetzitzi quinextili para nopa tanahuatijquet itztoc ipan nopa familia ten iteipan ixhuihua Benjamín.",
        "021": "Huan teipa quinilhuijque para ma monechcahuica iteipan ixhuihua sesen ten nopa huejcapan tatame cati elque iixhuihua Benjamín ten huejcajquiya, huan nopa piltetzitzi quinextili nopa tanahuatijquet hualas ipan iteipan ixhuihua Matri. Huan teipa nopa piltetzitzi huetzito ipan Saúl, icone Cis, para elis tanahuatijquet, pero quema quitemojque Saúl, amo quipantijque.",
        "022": "Huajca quitatzintoquilijque TOTECO para quimatise sinta Saúl amo hualajtoya nopona, huan TOTECO quinilhui: “Saúl motatijtoc campa eltoc amotamamal.”",
        "023": "Huajca motalojtejque tacame huan quihualicaque nimantzi huan quitalijque tatajco nochi israelitame. Huan nelía huejcapantic eliyaya, sequinoc tacame san quiaxiliyayaj hasta iajcol.",
        "024": "Huan Samuel quinilhui nochi nopa israelitame: ―Xijtachilica ni tacat cati TOTECO quitapejpenijtoc para elis amotanahuatijca. Amo aqui seyoc quej ya ipan nochi tali Israel. Huajca nochi israelitame quiijtojque chicahuac: ―Ma huejcahuas itztos totanahuatijca.",
        "025": "Huajca Samuel quinilhui nopa israelitame nochi nopa tanahuatili cati inintanahuatijca quitoquilisquía, huan quiijcuilo ipan se amatajcuiloli huan quiajojqui tiopan calijtic iixpa TOTECO.",
        "026": "Huan teipa Samuel quinahuati nochi nopa israelitame para ma tacuepilica ininchajchaj. Huan Saúl nojquiya yajqui ichaj ipan altepet Gabaa. Huan ihuaya yajque sequij tacame cati motemacatoyaj para quimocuitahuise pampa Toteco Dios quinyoltacanijtoya.",
        "027": "Pero sequinoc tacame cati fiero iniyolo quiijtojque: “¿Quenicatza huelis techmanahuis ni tacat, Saúl?” Huan amo quitepanitaque. San quihuihuiitaque huan amo teno quimacaque, pero Saúl amo quinchihuili cuenta."
    },
    "011": {
        "head_1": "Saúl quintanqui nopa amonita masehualme ",
        "001": "Teipa Nahas, inintanahuatijca amonitame, yajqui altepet Jabes ipan tali Galaad inihuaya nochi isoldados para quintehuise nopa israelitame. Pero nopa israelitame nopona amo quinejque ma quintehuica, huajca quinilhuijque: ―Xijsencahuaca se amatajcuiloli tohuaya para amo antechtehuise huan tojuanti timechtequipanose.",
        "002": "Huan Nahas quinanquili: ―Cualtitoc, nimoyoltalis amohuaya sinta anmocahuase para nimechquixtilis amoixteyol cati nejmat para timechpinahualtise iniixpa nochi sequinoc israelitame.",
        "003": "Huajca nopa huehue tacame ten altepet Jabes quiilhuijque: ―Techcahuilica chicome tonati para tiquinyolmelahuase nochi israelitame ten ya ni. Sinta amo aqui quinequis techmanahuis huajca, quena, timotemactilise ica amojuanti huan timechtequipanose.",
        "004": "Huan miyac tacame yajque ipan altepet Gabaa cati eliyaya ialtepe Saúl huan quinyolmelajque nopa masehualme ten nochi cati panoyaya. Huan nochi nopa masehualme pejque chocaj chicahuac.",
        "005": "Huan Saúl yajtoya tapoxonito campa imil ica ome torojme huan quema mocuetqui ipan ialtepe, tatzintocac: ―¿Taya pano? ¿Para ten chocaj nochi ni masehualme? Huan nopa tacame quipohuilijque nochi cati nopa israelitame ten altepet Jabes quiijtojtoyaj para quinchihuilisquíaj inincualancaitacahua.",
        "006": "Huan quema Saúl quicajqui ya ni, Itonal Toteco Dios motali ipan Saúl huan nelía cualanqui.",
        "007": "Huajca quinmicti nopa ome torojme cati ica tapoxoniyaya huan quinhuejhuelo, huan quintitanqui tacame cati quihuicaque sese pedazo ipan nochi tali Israel huan nopa tacame quiijtojtiyajque: “Quej ni ininpantis nochi inintapiyalhua inijuanti cati amo quinequise mosentilise ihuaya Saúl huan Samuel para tatehuitij.” Huan TOTECO quichijqui para ma quiimacasica Saúl huan nimantzi mosentilijque nochi tacame quej elisquía san se tacat.",
        "008": "Huan quema Saúl quinpojqui cati mosentilijtoyaj ipan Bezec, eliyayaj 300 mil israelita tacame ten tali Israel huan 30 mil israelita tacame ten tali Judá.",
        "009": "Huan nimantzi quinilhuijque nopa israelita tatitanilme cati hualajtoyaj ten altepet Jabes: ―Xiquinilhuica Jabes ehuani para mosta ica tajcotona ya timechmanahuijtose. Huajca nimantzi nopa tatitanilme tacuepilijque huan quinyolmelahuatoj nochi altepet Jabes ehuani para hualayayaj quinpalehuiquij. Huajca nochi nelía yolpajque.",
        "010": "Huan para tacajcayahuase nopa Jabes ehuani quinilhuitoj inincualancaitaca: ―Mosta timotemacase ica amojuanti huan huelis antechchihuilise cati anquinequise.",
        "011": "Huan tonili ica ijnaloc, Saúl quinxelo isoldados ica eyi tatilimit huan calajque campa cochiyayaj nopa amonita soldados. Huan Saúl huan isoldados pejque quinmijmictíaj huan quinmictijtiyajque hasta tajco tona. Huan nopa quentzi cati mocajque yoltoque mosemanque campa hueli para cholose huan amo mocajque ome san sejco.",
        "012": "Huan teipa miyac masehualme ten nopa altepet quiilhuijque Samuel: ―¿Canque itztoque nopa tacame cati quiijtojque para Saúl amo huelisquía elis totanahuatijca? Techhualiquilica huan tiquinmictise.",
        "013": "Pero Saúl quiijto: ―¡Amo! Amo aqui tijmictise ni tonali pampa ama TOTECO techmanahuijtoc tiisraelitame.",
        "014": "Huajca Samuel quinilhui nochi nopa israelita tacame: ―Ma tiyaca ama nepa altepet Gilgal huan sempa ma tiquiyocatalica Saúl para elis tanahuatijquet ten tiisraelitame.",
        "015": "Huajca nochi nopa israelitame yajque altepet Gilgal, huan nopona iixpa TOTECO quitequitalijque Saúl para elis tanahuatijquet. Huan quimacaque TOTECO tacajcahualisti para moyoltalise ihuaya. Huan Saúl huan nochi israelitame nelía yolpaquiyayaj."
    },
    "012": {
        "head_1": "Samuel quicahua tanahuatili imaco Saúl ",
        "001": "Huan Samuel quinilhui nochi israelitame: “Xiquitaca nijchijtoc cati antechtajtanijque huan nimechtalilijtoc se tanahuatijquet.",
        "002": "Huan nica amoixpa ya anquipixtoque amotanahuatijca cati amechyacanas. Pero para na, ya nihuehuejtixqui huan ya nitzonchipahuac. Noconehua itztoque amohuaya. Nimechtequipanojtoc hasta quema nieliyaya nitelpocat huan hasta ama.",
        "003": "Huan ama nica niitztoc. Huajca techilhuica iixpa TOTECO huan iixpa ni tanahuatijquet cati TOTECO quitapejpenijtoc sinta nijchijtoc cati amo cuali. Sinta nijcuilijtoc se acajya ihuacax o iburro, xiquijtoca. Sinta niquistacahuijtoc se acajya o sinta nijcajcayajtoc se acajya, huajca techilhuica ama. Sinta nijselijtoc se taxtahuili para nijchihuas cati amo xitahuac, xiquijtoca ama huan nijcuepilis.”",
        "004": "Huajca nochi quiijtojque: ―Amo quema techistacahuijtoc. Amo quema techtaijyohuiltijtoc huan amo quema techcuilijtoc yon se teno cati toaxca.",
        "005": "Huajca Samuel quiijto: ―TOTECO itztoc testigo huan techcactoc ama. Huan ni itanahuatijca cati ya quialtijtoc nojquiya techcactoc para amo teno amo cuali nimechchihuilijtoc. Huan nochi inijuanti tananquilijque: ―Quena, inijuanti techcactoque.",
        "head_2": "Samuel quinelnamiquilti israelitame quenicatza TOTECO quinmanahuijtoya ",
        "006": "Huan Samuel quinojnotzqui nochi nopa israelitame huan quinilhui: ―Yaya TOTECO cati quitequitali Moisés huan Aarón. Huan elqui ya cati quinquixti tohuejcapan tatahua ipan tali Egipto.",
        "007": "Huajca ama ximoquetzaca cuali huan amo ximolinica pampa nijnequi nimechelnamiquiltis nochi cati TOTECO amechchihuili huan nochi cati quinchihuilijtoc tohuejcapan tatahua.",
        "008": "Quema Jacob huan ichaj ehuani yajque tali Egipto huan nopa egiptome quintaijyohuiltiyayaj, tohuejcapan tatahua quitajtanijque TOTECO para ma quinpalehui. Huajca TOTECO quintitanili Moisés huan Aarón, huan quinquixtijque tohuejcapan tatahua ipan tali Egipto huan quinhualicaque nica ipan ni tali.",
        "009": "Pero inijuanti nimantzi quielcajque TOTECO Dios, huan yaya quintemactili imaco Sísara cati eliyaya se tayacanquet ten isoldados Jabín cati eliyaya tanahuatijquet ipan altepet Hazor. Huan quinmactili inimaco nopa filisteos huan imaco nopa tanahuatijquet ten tali Moab, huan inijuanti quintehuijque nopa israelitame.",
        "010": "Huan nopa israelitame sempa quitajtanijque TOTECO ma quinpalehui huan quiilhuijque para tajtacolchijtoyaj pampa quicajtoyaj huan quinhueyitepanitayayaj nopa taixconpicayome Baal huan Astarot. Huan tohuejcapan tatahua quiilhuijque TOTECO ma quinmanahui ten inincualancaitacahua. Huan ica mocajque para quihueyitalise san ya.",
        "011": "“Huajca sempa TOTECO quititanqui Jerobaal, o Gedeón, ihuaya Barac, Jefté huan na niSamuel para ma timechmanahuica ten amocualancaitacahua, huan quej nopa anitztoyaj ica cuali huan oncac tasehuilisti.",
        "012": "Pero quema anquimatque para Nahas, yaya cati inintanahuatijca amonitame, quinequiyaya amechtehuis; huajca antechilhuijque para anquinequiyayaj se amotanahuatijca para amechyacanas masque TOTECO Dios eliyaya amotanahuatijca.",
        "013": "Pero cualtitoc, pampa ama ya anquipixtoque nica amotanahuatijca cati TOTECO amechmacatoc pampa anquitajtanijque.",
        "014": "Huajca ama sinta anquihueyitepanitase TOTECO, huan anquitequipanose, huan amo anquiixpanose itanahuatilhua huan sinta anmonejnemiltise quej ya quipactía, huajca amojuanti huan amotanahuatijca anitztose cuali.",
        "015": "Pero sinta amo anquitepanitase huan amo anquichihuase itanahuatilhua, huajca yaya amechtatzacuiltis chicahuac quej quintatzacuilti amohuejcapan tatahua.",
        "016": "“Huajca ama ximochiyaca nica para anquiitase se tanextili cati TOTECO quichihuas amoixpa.",
        "017": "Huan anquiitase para anquichijque se huihuiyot quema anquitajtanijque TOTECO se tanahuatijquet. Cuali anquimatij para amo quema taquiyahui ipan ni tonali ten pixquisti, pero na nijtajtanis TOTECO ma tatatzinalti huan ma quichihuas taquiyahuis hasta anquimachilise para tahuel hueyi amotajtacol pampa antajtantoque amotanahuatijca.”",
        "018": "Huan nimantzi Samuel quitajtani TOTECO. Huan TOTECO tatatzinalti huan quichijqui ma taquiyahui chicahuac. Huan nochi nopa israelitame momajmatijque huan quiimacasque TOTECO huan Samuel.",
        "019": "Huan nochi inijuanti quiilhuijque Samuel: ―Xijtajtani moTECO Dios por tojuanti para ma amo timiquica. Quena, nelía tijhueyilijtoque totajtacolhua noja más pampa titajtantoque se tanahuatijquet.",
        "020": "Huajca Samuel quinanquili: ―Amo ximomajmatica. Quena, nelía anquichijtoque cati fiero. Pero ama ayecmo ximohuejcatalica yon quentzi ten TOTECO. Xijtequipanoca san ya ica nochi amoyolo.",
        "021": "Amo xijcahuaca TOTECO para anquinhueyitalise nopa taixcopincayome cati amo teno ininpati pampa inijuanti amo amechpalehuise. Amo amechmanahuise pampa amo teno hueli quichihuaj.",
        "022": "Pero TOTECO amo amechtahuelcahuas anisraelitame pampa yaya tahuel hueyi huan ica ipaquilis quinequi xielica aniaxcahua.",
        "023": "Ma TOTECO techtatzacuilti miyac sinta nitajtacolchihuas huan nijcahuas para nimotatajtijtinemis por amojuanti. Na noja nimechmachtis cati cuali para anmonejnemiltise ipan se ojti cati cuali huan xitahuac.",
        "024": "San monequi xijtepanitaca TOTECO ica nochi amoyolo huan nelía xijtequipanoca quej quinamiqui. Mojmosta ximoilhuica ten nochi nopa huejhueyi tamanti cati ya amechchihuilijtoc.",
        "025": "Pero sinta antajtacolchihuase más ica taixcopincayome, TOTECO quichihuas para amojuanti huan amotanahuatijca anmiquise."
    },
    "013": {
        "head_1": "Saúl amo quineltocac TOTECO ",
        "001": "Huan Saúl quipiyayaya 30 xihuit quema pejqui tanahuatía ipan tali Israel. Huan tanahuati 42 xihuit.",
        "002": "Huan Saúl quintapejpeni eyi mil soldados cati más cuajcualme ten nochi israelita soldados para tamocuitahuise. Ome mil mocajque ihuaya ipan pilaltepetzi Micmas huan ipan nopa cuatitamit campa tepeyo nechca altepet Betel. Huan ne seyoc mil soldados mocajque ihuaya Jonatán ipan altepet Gabaa ipan tali Benjamín. Pero ne sequinoc soldados cati amo tapejpenilme quinahuati Saúl ma mocuepaca ininchajchaj.",
        "003": "Huan Jonatán huan isoldados quintehuijque nopa filisteo soldados cati itztoyaj ipan Gabaa huan quintzontamiltijque, huan quimatque nochi sequinoc filisteos. Huan Saúl tanahuati ma quipitzaca nopa tapitzali campa hueli ipan inintal israelitame para quinmachiltise nochi. Quinilhui: “Nochi anisraelitame xijtacaquilica taya panoc",
        "004": "Huajca nochi nopa israelita tacame quimatque para Saúl quintamimictijtoya nopa filisteo soldados, huan yeca nopa miyaqui filisteos tahuel quincualancaitayayaj cati israelitame huan quintehuisnequiyayaj. Huajca yeca quinotzqui nochi israelita soldados ma mosentilica campa Saúl ipan altepet Gilgal, huan ya nopa quichijque.",
        "005": "Huan nopa filisteo soldados nojquiya mosentilijque para quintehuise nopa israelitame. Nopa filisteos quipixtoyaj 30 mil tatehuijca carrojme huan chicuase mil soldados cati yahuiyayaj cahuayojtipa. Huan iyoca quinpiyayayaj soldados quej imiyaca xali nechca hueyi at. Huan nochi ni miyaqui soldados ixtejcoque ipan nopa tepet huan mochijque nechca nopa pilaltepetzi Micmas cati mopantiyaya achi más campa quisa tonati ten campa itoca Bet Avén.",
        "006": "Huan quema nopa israelitame quiitaque para nopa filisteos cati eliyayaj inincualancaitacahua quinyahualohuayayaj, tahuel momajmatijque. Huan motatijque campa ostot, huan campa huitzti, huan campa huejhueyi teme, huan ipan ostome huan amelme.",
        "007": "Huan miyac ten nopa israelitame quiixcotonque hueyat Jordán, huan cholojque hasta tali Gad huan Galaad. Pero Saúl noja mocajqui campa itoca Gilgal huan nochi isoldados quitoquiliyayaj huihuipicayayaj ica majmajti.",
        "008": "Huan Saúl quichixqui chicome tonati para Samuel ma huala, quej Samuel quiilhuijtoya. Huan quema Samuel noja amo ajsiyaya, miyac israelita soldados quicajtejque para tacuepilise ininchajchaj.",
        "009": "Huajca Saúl quiijto: ―Techhualiquilica tapiyalme para nijmacas TOTECO quej tacajcahualisti tatatili huan quej tacajcahualisti para ma onca tayoltalili ihuaya. Huan Saúl quitati tacajcahualisti iixpa TOTECO masque amo quipiyayaya tequiticayot para quichihuas.",
        "010": "Huan quema sanoc ontantoya quitatía nopa tacajcahualisti, ajsico Samuel. Huan Saúl yajqui quinamiquito huan quitajpalo.",
        "011": "Huan Samuel quiilhui: ―¿Para ten tijchijtoc ni tamanti cati amo quinamiqui tijchihuas? Huan Saúl quinanquili: ―Niquitac para nochi ni tacame nechcajtehuayayaj huan ta amo tiajsiyaya. Huan nijmatqui para nopa filisteos ya mosentilijtoyaj ipan nopa pilaltepetzi Micmas.",
        "012": "Huajca nimoilhui huelis hualase nica Gilgal para techtehuiquij huan ayemo nimotatajtijtoya ica TOTECO para nijtajtanis itapalehuil. Huajca nimofuerzajhui huan nijtati na nopa tacajcahualisti iixpa TOTECO huan amo nimitzchixqui.",
        "013": "Huan Samuel quiilhui Saúl: ―Nelía tijchijtoc se huihuiyot. Tiquixpanotoc itanahuatilhua TOTECO moDios cati yaya mitznahuati ica na. Sinta tijneltocatosquía, yaya mitztalijtosquía ta huan moteipan ixhuihua para antanahuatise ipan tali Israel para nochipa.",
        "014": "Pero ama motanahuatilis amo huejcahuas. TOTECO quinequi se tacat cati quineltoquilis para quinahuatis imasehualhua; se tacat cati quipiya cuali iyolo iixpa ya. Huan TOTECO quitemojtoc nopa tacat huan quipantijtoc huan quitalijtoc para ya elis inintanahuatijca imasehualhua pampa ta amo tijtepanitztoc cati TOTECO mitznahuati.",
        "015": "Huan Samuel quistejqui Gilgal huan yajqui altepet Gabaa ipan tali Benjamín. Huan Saúl quinpojqui isoldados cati mocajtoyaj ihuaya, huan san eliyayaj quej 600 tacame.",
        "016": "Huajca Saúl, huan itelpoca cati itoca Jonatán huan nochi nopa tacame cati itztoyaj inihuaya mocajque ipan altepet Gabaa ipan tali Benjamín. Huan nopa filisteos mochijtoyaj ipan altepet Micmas.",
        "017": "Huan eyi tatilimit ten filisteo soldados quistejque campa mochijtoyaj huan hualajque para tasosolose. Se tatilimit yajqui altepet Ofra ipan tali Sual.",
        "018": "Seyoc tatilimit yajqui campa itoca Bet Horón. Huan nopa seyoc tatilimit yajqui campa nopa tepeme cati quiyahualojtoque nopa tamayamit Zeboim huan teipa nejnenque hasta nopa huactoc tali.",
        "019": "Huan ipan nochi nopa tali Israel amo itztoya yon se teposchijquet, pampa nopa filisteos amo quincahuiliyayaj tequitise, para nopa israelitame amo huelise mochihuilise teposti quej machetas o cuachoso para ica tatehuise.",
        "020": "Huajca quema nopa israelitame quinequiyayaj quitentise inintepos cati ica tapoxoníaj o iniazadón, o iniacha o inihuingaro, monequiyaya yase ica se filisteo tacat para ma quintentili.",
        "021": "Huan san para quintentilise se inintepos cati ica tapoxoníaj o se azadón quininamayayaj tahuel miyac plata tomi. Huan para quintentilise iniacha o inintepos cati yecapan tatequi, quininamayayaj nojquiya patiyo.",
        "022": "Huan yeca nochi nopa israelita tacame cati yahuiyayaj ihuaya Saúl huan Jonatán amo quihuicayayaj machetas yon cuachosos. San Saúl huan Jonatán, quena, quihuicayayaj.",
        "023": "Huan nopa filisteos yajque ipan tali Micmas para tamocuitahuise campa masehualme panoyayaj ipan nopa tepeme para israelitame amo hueli ajsise campa mochijtoyaj."
    },
    "014": {
        "head_1": "Jonatán quintanqui nopa filisteos ",
        "001": "Huan quema panotoya se ome tonati, Jonatán, icone Saúl, quicamanalhui itamocuitahuijca cati quihuicayaya itepostzajca huan quiilhui: ―Xihuala nohuaya huan ma tipanoca hasta ne seyoc nali hasta nopa tepet campa mochijtoque nopa filisteos. Pero Jonatán amo teno quiilhui itata, Saúl.",
        "002": "Huan Saúl mocajqui inihuaya nopa 600 soldados campa itoca Gabaa campa se hueyi granada cuahuit nechca altepet Migrón.",
        "003": "Huan ihuaya itztoya Ahías cati quihuicayaya ipantzajca pampa eliyaya totajtzi. Huan itata Ahías itoca eliyaya Ahitob, huan Ahitob eliyaya iicni Icabod. Huan Ahitob elqui icone Finees. Huajca nopa totajtzi Ahías elqui iteipan ixhui Elí cati achtohuiya eliyaya nopa totajtzi iixpa TOTECO ipan Silo. Huan amo aqui quimatiyaya para Jonatán amo itztoya nopona inihuaya.",
        "004": "Huan Jonatán quichihuayaya campeca para ajsisquía campa nopa filisteos. Huan ipan ojti monejqui panose iixco tepexit tatajco ome huejhueyi tet cati inintoca Boses huan Sene. Huan nopa tet nelpano tatequi.",
        "005": "Se ten ni hueyi tet mocahuayaya ipan norte cati moixnamictoya ica pilaltepetzi Micmas, huan nopa seyoc mocahuayaya ica tatzinta cati tachixtoya ica campa altepet Gabaa.",
        "006": "Huan Jonatán quiilhui itamocuitahuijca: ―Ma tiyaca hasta campa itztoque nopa fiero filisteo tacame pampa huelis TOTECO quichihuas se tanextili ica tojuanti. Amo teno ohui para ya. Sinta yaya quinequis ma tiquintanica tocualancaitacahua huan techpalehuis, hueli tiquintanise masque amo timiyaqui o san se ome tiitztoque.",
        "007": "Huan nopa itamocuitahuijca quinanquili: ―Cualtitoc, xijchihua nochi cati tiquita para cuali huan nimitzpalehuis.",
        "008": "Huajca Jonatán quiilhui: ―Ma timonechcahuica campa itztoque nopa filisteos huan ma techitaca quema tipanose iixco nopa tepexit.",
        "009": "Huan sinta inijuanti techtzajtzilise para ma tiquinchiyaca nopona, huan motemacase techtehuiqui, huajca tiquinchiyase huan amo titejcose campa inijuanti.",
        "010": "Pero sinta inijuanti techtzajtzilise ma tiixtejcoca nepa campa itztoque, huajca tijmatise para amo motemacaj huan tiixtejcose tiquintehuitij pampa quinequi quiijtos para TOTECO techmactilijtoc tomaco nochi inijuanti.",
        "011": "Huan quej nopa quichijque. Nochi ome monextijque para ma quinitaca nopa filisteos. Huan nopa filisteos quinitaque huan quiijtojque: “Xiquinitaca ne hebreo tacame ya quistoque ipan ostot campa motatijtoyaj.”",
        "012": "Huan teipa quitzajtzilijque Jonatán huan itamocuitahuijca, huan quinilhuijque: ―Xiixtejcoca nica para timechpohuilise se piltamantzi. Huajca Jonatán quiilhui itamocuitahuijca: ―Techtoquili huan tiixtejcose pampa TOTECO techmactilijtoc nochi inijuanti tomaco tiisraelitame.",
        "013": "Huajca Jonatán ihuaya itamocuitahuijca ixtejcoque ica inimax huan inimetz ipan nopa tepet. Huan nochi filisteos cati Jonatán quintepexihuiyaya, itamocuitahuijca quinmictiyaya.",
        "014": "Huan ipan ni achtohui tatehuilisti Jonatán ihuaya itamocuitahuijca quinmictijque 20 tacame ipan se tali cati tahuel pilquentzi.",
        "015": "Huan nimantzi tahuel momajmatijque nochi nopa filisteo soldados huan nochi cati quintalijtoyaj para tamocuitahuise. Huan nimantzi mojmolini tali huan nochi tapolojque.",
        "016": "Huan isoldados Saúl cati tamocuitahuiyayaj tepeixco nechca altepet Gabaa ipan tali Benjamín, quinitaque nochi nopa filisteo soldados motalohuayayaj campa hueli huan tahuejchihuayayaj ica majmajti.",
        "017": "Huajca Saúl quinilhui nochi isoldados: ―Xiquintocaxtzajtzilica nochi para anquimatise sinta yajtoc se acajya ten tojuanti. Huan quema tanque quipanoltíaj nochi inintoca, momacaque cuenta para amo aqui Jonatán huan itamocuitahuijca.",
        "018": "Huajca Saúl quiilhui Ahías: ―Xijhualica nimantzi icaxa Toteco Dios. Pampa ipan nopa tonali nopa israelitame inijuantijya quipixtoyaj nopa caxa para ica quitemose ipaquilis Toteco Dios.",
        "019": "Pero quema Saúl noja camanaltiyaya ihuaya nopa totajtzi Ahías, quicajqui para nopa filisteos achi más tahuejchihuayayaj huan mohuihuichihuayayaj ica majmajti huan amo aqui quimatiyaya taya quichihuas. Huajca Saúl quiilhui nopa totajtzi: ―Ayecmo xijhualica.",
        "020": "Huajca Saúl amo quichixqui para quimatis taya ipaquilis Toteco Dios. Nimantzi quinsentili nochi nopa 600 tacame cati itztoyaj ihuaya, huan yajque ipan nopa tatehuilisti. Pero quema ajsitoj nopona, quinitaque para nopa filisteos momictiyayaj se ica seyoc pampa ayecmo quimatiyayaj taya quichihuase pampa san huihuitixtoyaj.",
        "021": "Huan nopa hebreos",
        "022": "Huan nopa israelitame cati motatijtoyaj ipan cuatitamit campa tepeme ipan tali Efraín, quicajque para nopa filisteos cholohuayayaj. Huajca inijuanti nojquiya quisque huan pejque quintoquilijtiyahuij nopa filisteos.",
        "023": "Huan nelía elqui hueyi nopa tatehuilisti pampa ajsito hasta campa itoca Bet Avén. Huan quej nopa TOTECO quinmanahui nopa israelitame ipan nopa tonali.",
        "head_2": "Saúl tatestigojquetzqui ",
        "024": "Huan nochi nopa israelitame nelpano siyahuiyayaj pampa amo tacuajtoyaj huan yeca ayecmo quipiyayayaj fuerza. Quej nopa elqui pampa Saúl huihuitixqui huan quinchihualti isoldados ma quitestigojquetzaca TOTECO para amo quicuase yon se teno. Quinilhui: “Sinta se quicuas se tenijqui quema ayemo tayohua huan ayemo nimomacuectoc ica nocualancaitacahua, monequi miquis.” Huajca amo aqui quiyeco yon se teno.",
        "025": "Huan nochi nopa soldados ajsitoj ipan se cuatitamit campa oncayaya necti,",
        "026": "huan nochi inijuanti calajque nopona huan quiitaque hasta motalohuayaya nopa necti. Pero amo aqui quiyeco pampa quiimacasiyayaj cati ica quitestigojquetztoyaj TOTECO huan cati Saúl quinilhuijtoya panos.",
        "027": "Pero Jonatán amo quimatiyaya cati itata quiijtojtoya, huajca yaya, quena, quitejqui nopa necti ica se cuatopili cati quihuicayaya huan quicuajqui huan quicuic fuerza.",
        "028": "Huajca se soldado israelita quiilhui para itata quinilhuijtoya para tatelchihuali ma eli cati quicuasquía se tenijqui ipan nopa tonali huan yeca nochi nopa tatehuijca tacame ayecmo quipiyayayaj fuerza.",
        "029": "Huajca Jonatán quinanquili: ―Amo cuali cati quichijtoc notata pampa nopa tanahuatili quincocojtoc huan quinmajmatijtoc nochi ni tacame. Ama na nimomachilía nijpiya fuerza pampa nijcuajtoc se quentzi necti.",
        "030": "Huan achi más cuali momachilijtosquíaj nochi ni tacame sinta quicuajtosquíaj nochi nopa tacualisti cati quincuilijque inincualancaitacahua. Quej nopa achi más filisteos tiquinmictijtosquíaj.",
        "031": "Pero nopa israelitame noja quintoquilijque huan quinmictijtiyajque nopa filisteos ten pilaltepetzi Micmas hasta Ajalón masque nelía tahuel siyajtoyaj.",
        "032": "Huan teipa nochi nopa tacame yajque campa filisteos huan quinitzquijque ininborregojhua, inihuacaxhua huan ininbecerros huan quinmictijque talchi. Huan quicuajque ininacayo xoxohuic ica nochi inieso.",
        "033": "Huan sequij quiilhuijque Saúl: ―Nopa israelitame tajtacolchihuaj iixpa TOTECO pampa quicuaj nacat ica esti huan ica ya nopa quiixpanoj TOTECO itanahuatil. Huan Saúl quinilhui: ―Amojuanti nelía antaixpanotoque. Techhualiquilica nica se hueyi tet,",
        "034": "huan xiquinilhuitij nochi nopa tacame para ma techhualiquilica inihuacaxhua o ininborregojhua, huan ma quinmictica nica ipan ni tet para toyahuis nopa esti. Huan quej nopa huelis quicuase huan amo sempa quiixpanose TOTECO ica nopa nacat cati inijuanti quicuaj ica esti. Huajca ipan nopa yohuali nochi soldados quinhualicaque inintapiyalhua huan quinmictijque nopona.",
        "035": "Huan Saúl quichijqui se taixpamit para TOTECO. Huan ya ni elqui nopa achtohui taixpamit cati Saúl quichijqui para ica quitascamatis TOTECO pampa quipalehuijtoya miyac.",
        "036": "Huan teipa Saúl quiijto: ―Ma tiixtemoca ama ni yohuali huan ma tiquintehuitij nopa filisteos hasta tanesis. Ma tiquinichtequilitij nochi cati quipiyaj huan amo aqui tijcahuase ma itzto. Huan nochi nopa soldados tananquilijque: ―Cualtitoc, tijchihuase cati tiquita para cuali. Pero nopa totajtzi quiijto: ―Achtohui ma tijtatzintoquilica Toteco Dios.",
        "037": "Huajca Saúl quitatzintoquili Toteco Dios: ―¿Tijnequi tiyase tiquintehuitij nopa filisteos? ¿Techmactilis tomaco nochi inijuanti? Huan TOTECO amo quinanquili ipan nopa tonali.",
        "038": "Huajca Saúl moilhui para elqui por se soldado itajtacol. Huajca quinilhui: ―Nochi cati tayacanani ximonechcahuica nica huan tiquitase canque eltoc nopa tajtacoli.",
        "039": "Huan nijtestigojquetza TOTECO, para masque elis nocone Jonatán cati tajtacolchijtoc, temachti monequi miquis. Huan yon se tacat amo camanaltic para quinanquilis.",
        "040": "Huan teipa Saúl quiijto: ―Na huan nocone Jonatán timoquetzase ni lado huan nochi amojuanti ximocahuaca nopona huan tiquitase taya quinextis TOTECO. Huan nochi nopa israelitame tananquilijque: ―Cualtitoc. Xijchihua cati tiquita para cuali.",
        "041": "Huajca Saúl quiilhui TOTECO cati toDios tiisraelitame: ―Ta TOTECO Dios ten tiisraelitame, technextili ama ajquiya tajtacolchijtoc. Tijmajcahuase ni Urim huan Tumim. Huan sinta nitajtacolchijtoc na huan nocone, huajca ma quisa Urim; pero sinta tajtacolchijtoque sequinoc israelitame, huajca ma quisa Tumim. Huan quema quimajcajque, huetzqui Urim ipan Saúl huan Jonatán.",
        "042": "Huajca sempa Saúl quiijto: ―Ama xijmajcahua para tijmatise sinta na o nocone. Huan huetzqui ipan Jonatán para tajtacolchijtoya.",
        "043": "Huajca Saúl quiilhui Jonatán: ―Techilhui taya tijchijtoc. Huan Jonatán quiilhui: ―Nijcuajqui se quentzi necti cati nijtejqui ica se cuatopili cati nijhuicayaya, pero nica niitztoc huan nimotemaca nimiquis sinta monequi nimiquis.",
        "044": "Huajca Saúl quiijto chicahuac: ―Ma Toteco Dios techtatzacuilti sinta amo timiquis ama ni tonali pampa tijchijqui ya ni, Jonatán.",
        "045": "Pero nochi nopa israelita soldados quiilhuijque Saúl: ―Amo quinamiqui para miquis Jonatán pampa yaya techmaquixti nochi tiisraelitame ama ni tonali. Huan tojuanti tijtestigojquetztoque TOTECO para yon se itzoncal amo huetzis pampa yaya Jonatán cati ica itapalehuil Toteco Dios quichijtoc hueyi tatanilisti ama ni tonali. Huan quej nopa nochi nopa israelita tacame quimanahuijque Jonatán para amo miquis.",
        "046": "Huan Saúl ayecmo yajqui para quintehuiti nopa filisteos. Huan nopa filisteos cati mocajque yoltoque tacuepilijque inintal.",
        "047": "Huajca quej nopa Saúl tenextili para elqui tanahuatijquet huan quichijqui temachti itanahuatilis. Huan Saúl huan isoldados quintehuitoj inincualancaitacahua campa hueli ipan tali Moab, Amón huan Edom. Huan quitehuijque nopa tanahuatijquet ten Soba huan ten nopa filisteos. Huan campa hueli campa inijuanti yahuiyayaj para quintehuitij inincualancaitacahua, tataniyayaj.",
        "048": "Huan quichijqui huejhueyi tamanti hasta motemacac quintanqui nopa amalecitame huan quej nopa quinmanahui nopa israelitame ten inincualancaitacahua.",
        "049": "Huan iconehua Saúl inintoca eliyaya Jonatán, Isúi huan Malquisúa. Huan iichpoca cati achtohui ejquet itoca eliyaya Merab huan cati teipa ejquet Mical.",
        "050": "Huan isihua Saúl itoca eliyaya Ahinoam cati elqui iichpoca Ahimaas. Huan nopa tayacanquet ten isoldados itoca eliyaya Abner cati elqui icone Ner. Huan Ner elqui itío Saúl,",
        "051": "pampa Cis, itata Saúl, huan Ner, itata Abner, eliyayaj icnime huan eliyayaj iconehua Abiel.",
        "052": "Huan nelía oncac miyac tatehuilisti ica nopa filisteos ipan nochi tonali quema tanahuatiyaya Saúl. Huan sesen huelta quema Saúl quipantiyaya se telpocat cati yolchicahuac, quicalaquiyaya para ma mochihua soldado."
    },
    "015": {
        "head_1": "Saúl amo quichijqui cati TOTECO quiilhui ",
        "001": "Se tonali Samuel quiilhui Saúl: ―Na cati nimitztequitali titanahuatijquet pampa quej nopa TOTECO technahuati ma nijchihua. Huan ama monequi xijtacaquili cati yaya techilhuijtoc ma nimitzilhui.",
        "002": "TOTECO Cati Quinyacana Nochi Iilhuicac Ejcahua Ma Tatanitij quiijtohua ya ni: ‘Ama niquintatzacuiltis nopa amalecitame por cati quinchihuilijque inihuejcapan tatahua nopa israelitame quema amo quincahuilijque panose ipan inintal quema quisque ipan tali Egipto.",
        "003": "Huajca ama xiya huan xiquinmicti nochi amalecitame huan nojquiya xiquintzontamilti inintapiyalhua. Amo aqui xijtasojta. Xiquinmicti nochi tacame, sihuame, coneme, huan hasta nochi pilconetzitzi cati sanoc ontacatij. Huan nojquiya xiquinmicti nochi inintapiyalhua, masque huacaxme, borregojme, camellos o burrojme. Nochi monequi xiquinmictica.’",
        "004": "Huajca Saúl quinsentili nochi israelita soldados ipan Telaim, huan eliyayaj 200 mil soldados ten tali Israel, huan iyoca eliyayaj 10 mil ten tali Judá.",
        "005": "Huajca Saúl huan isoldados quiyahualotoj altepet Amalec huan motatijque itejteno nopa altepet ipan se tamayamit.",
        "006": "Huan Saúl quititanqui se cati quinilhuito nopa ceneo xinachti tacame cati mocahuayayaj inihuaya nopa amalecitame: ―Xiquincajtehuaca ni amalecitame huan xiquisaca ten ni altepet pampa amojuanti anquintasojtaque tohuejcapan tatahua tiisraelitame quema quisque ipan tali Egipto huan amo quinamiqui anmiquise inihuaya. Huajca nimantzi quisque nopa ceneos ten inialtepe amalecitame.",
        "007": "Huajca Saúl pejqui quinmictía nopa amalecitame ipan Havila huan quinmictijtiyajqui hasta campa nopa tepamit Shur cati mocahua campa quisa tonati ten tali Egipto.",
        "008": "Huan quiitzquijque Agag, nopa tanahuatijquet ten amalecitame, pero nochi sequinoc amalecitame cati quinpantijque quintamimictijque.",
        "009": "Pero Saúl huan isoldados amo quimictijque Tanahuatijquet Agag. Huan nojquiya amo quinmictijque nopa borregojme huan huacaxme cati más cuajcualme, yon amo quinmictijque nopa chivojme huan borregojme cati más tomahuaque. Pero nochi cati quiitaque para nelquentzi ipati, quena, quinmictijque.",
        "010": "Huan TOTECO quinojnotzqui Samuel huan quiilhui:",
        "011": "―Nelía nimocuesohua ama pampa nijtali Saúl quej tanahuatijquet pampa ya techtahuelcajtoc huan amo quichihua cati nijnahuatijtoc ma quichihua. Huajca Samuel nelía cualanqui ica Saúl huan nochi se yohual motatajti huan quitajtani TOTECO por ya.",
        "012": "Huan tonili cualca Samuel yajqui quitemoto Saúl huan se quiilhui para Saúl ya yajqui ipan cuatitamit Carmel campa quichijtoc se taixcopincayot. Quiilhui para nopona san panosquía huan teipa temosquía hasta Gilgal.",
        "013": "Huajca Samuel yajqui campa itztoya Saúl. Huan quema Saúl quiitac Samuel, quiilhui: ―¡Ma TOTECO mitztiochihua! Nijtamichijtoc cati TOTECO technahuati.",
        "014": "Huan Samuel quiilhui: ―Huajca ¿para ten nijcaqui tzajtzij nopa borregojme huan huacaxme?",
        "015": "Huan Saúl quinanquili: ―Nopa tapiyalme quinhualicaque nosoldados ten nopa amalecitame. Quincajque yoltoque cati más cuajcualme borregojme huan huacaxme para quinmictise nica para quimacase tacajcahualisti TOTECO Dios, pero nochi sequinoc tapiyalme tiquintamimictijque.",
        "016": "Huajca Samuel quiilhui Saúl: ―Techtacaquili, nijnequi nimitzyolmelahuas cati TOTECO techilhui ama ni yohuali. Huan Saúl quinanquili: ―Techilhui.",
        "017": "Huan Samuel quiilhui: ―Masque timomachilía para amo teno mopati, TOTECO mitzchijqui titayacanquet ten nochi israelitame. Mitzchijqui titanahuatijquet.",
        "018": "Huan yaya mitztitanqui ipan se tequit huan mitznahuati xiquintzontamilti nochi nopa tajtacolchijca amalecitame huan xiquintehui hasta tiquintamimictis.",
        "019": "Huajca ¿para ten amo tijtepanitac TOTECO itanahuatil? ¿Para ten timotemacac para tijcuis tamanti cati eliyaya iniaxca nopa amalecitame? Nelía tijchijtoc cati fiero iixpa TOTECO.",
        "020": "Huajca Saúl quinanquili: ―Pero na nijchijtoc cati TOTECO technahuati. Niyajqui campa yaya techtitanqui, huan nijhualicatoc Tanahuatijquet Agag ten nopa amalecitame. Huan niquintzontamiltijtoc nochi nopa amalecitame.",
        "021": "Pero ni israelita soldados, inijuantijya quincuique nochi ni borregojme huan huacaxme cati achi más cuajcualme pampa quinequij quimacase quej tacajcahualisti TOTECO Dios ipan Gilgal.",
        "head_2": "Samuel quipanti itajtacol Saúl ",
        "022": "Huan Samuel quiilhui: “¿Taya más quipactía TOTECO? ¿Achi más quinequi tacajcahualisti tatatili, o quinequi ma tijneltocaca cati techilhuijtoc? Nimitzilhuía más quipactía ma tijneltocaca. Pampa más ipati iixpa para tijneltocase, huan amo para tijmacase ininchiyajca oquich borregojme.",
        "023": "Sinta se masehuali mosentanchihua ica cati TOTECO quinahuatijtoc ma quichihua, TOTECO quiita san se quej se cati tenahualhuía. Huan sinta se moyoltetilía ica TOTECO, yaya quiita quej se cati quinhueyichihua teteyome. Huan ama pampa ta tijtahuelcajtoc itanahuatilhua TOTECO, ya nojquiya mitztahuelcajtoc huan ayecmo mitzcahuilis tielis titanahuatijquet.”",
        "024": "Huan Saúl quiilhui Samuel: ―Quena, na nitajtacolchijtoc pampa niquixpanotoc cati TOTECO technahuati ica ta. Niquinimacasqui nopa tacame cati nohuaya itztoyaj huan nijtacaquili cati techtajtanijque.",
        "025": "Huajca nimitztajtanía, techtapojpolhui ni tajtacoli huan xihuala nohuaya para tijhueyitalitij TOTECO.",
        "026": "Pero Samuel quiilhui: ―Amo, amo niyas mohuaya pampa tiquiyocacajtoc TOTECO itanahuatilhua huan ama ya mitziyocacajtoc huan ayecmo quinequi tielis titanahuatijquet ipan Israel.",
        "027": "Huan quema Samuel mocuetqui para yasquía, Saúl quiitzquili iyoyo cati ica mopictoya para ma amo yahui. Huan tzayanqui iyoyo.",
        "028": "Huan Samuel quiilhui Saúl: ―Quej techtzayanilijtoc noyoyo, TOTECO mitztzayanilijtoc motanahuatil ipan Israel ama ni tonali. Huan quimactilis seyoc cati más cuali huan amo quej ta.",
        "029": "Huan TOTECO, yaya cati tohueyitilis tiisraelitame, amo istacati huan amo moyolcuepa pampa yaya amo itztoc quej se masehuali cati moyolcuepa.",
        "030": "Huan Saúl quiijto: ―Na nitajtacolchijtoc, pero nimitztajtanía para techtepanita quej nitanahuatijquet iniixpa ni huehue tacame huan nochi ni israelitame. Huan xiya nohuaya para tijhueyitalitij TOTECO Dios.",
        "031": "Huajca Samuel quitoquili Saúl huan mocuetqui ihuaya huan Saúl quihueyitali TOTECO.",
        "032": "Huan Samuel quiilhui: ―Techhualiquili Agag nopa tanahuatijquet ten nopa amalecitame. Huan Agag monexti san pactoc iixpa Samuel pampa moilhuiyaya para ayecmo aqui quimictisquía.",
        "033": "Pero Samuel quiilhui Agag: ―Ica macheta tiquinmictijtoc miyac tacame huan tiquincajqui ininanahua iniselti quej amo quema quinpixque ininconehua. Huajca quej nopa nojquiya mocahuas monana. Huan quema Samuel tanqui quiilhuía ya ni, quitzojtzontejqui Agag iixpa TOTECO nopona ipan Gilgal.",
        "034": "Huan teipa Samuel quisqui huan yajqui ipan altepet Ramá. Huan Saúl yajqui ichaj ipan ialtepe cati itoca Gabaa ten Saúl.",
        "035": "Huan Samuel ayecmo quema yajqui para quiitati Saúl, pero nelía tahuel mocueso ica nochi cati Saúl quichijtoya. Huan TOTECO moyolcuetqui para quichijtoya Saúl tanahuatijquet ipan Israel."
    },
    "016": {
        "head_1": "Samuel quiajalti David ma eli tanahuatijquet ",
        "001": "Teipa TOTECO quiilhui Samuel: ―¿Hasta quema tamis timocuesos por Saúl? Ayecmo xichoca pampa na ayecmo nijnequi para elis tanahuatijquet ipan Israel. Xijtemiti se cuacuajti ica aceite cati ica titetequitalía por na pampa nijnequi xiya ichaj Isaí cati itztoc altepet Belén. Nimotapejpenilijtoc se icone para ma elis notanahuatijca.",
        "002": "Huajca Samuel quitatzintoquili TOTECO: ―Huan ¿quenicatza nijchihuas para niyas? Sinta quimatis Saúl, huajca techmictis. Huan TOTECO quiilhui: ―Xijhuica se pilhuacaxtzi huan tiquijtos para tiyajtoc techmacati tacajcahualisti nimoTECO.",
        "003": "Huan tijnotzas Isaí campa tijtatis nopa tacajcahualisti huan na nimitzilhuis taya tijchihuas. Huan nimitznextilis ajquiya ten iconehua ticajaltis ica aceite para tijtequitalis.",
        "004": "Huajca Samuel quichijqui quej TOTECO quiilhui huan quema ajsito ipan pilaltepetzi Belén nopa huehue tacame ten nopa altepet quisque quinamiquicoj huihuipicayayaj. Huan quiilhuijque: ―¿Tijchijtoque cati amo cuali, o san ica mopaquilis tihualajtoc?",
        "005": "Huan Samuel quinanquili: ―Quena, nihualajtoc para nijmacas tacajcahualisti TOTECO. Ximoiyocatalica para TOTECO huan xihualaca nohuaya para tijmacase tacajcahualisti. Huan Samuel quiniyocatali Isaí huan iconehua huan quinpajpajqui quej quiijto tanahuatili. Teipa quinotzqui ma yaca quimacatij tacajcahualisti TOTECO.",
        "006": "Huan quema calajque Isaí huan iconehua, Samuel quitachili itelpoca cati itoca Eliab huan moilhui para temachti ya nopa tacat cati TOTECO quitapejpenijtoc para elis tanahuatijquet.",
        "007": "Pero TOTECO quiilhui Samuel: “Amo xijtachili iyejca se tacat, yon quenicatza ihuejcapanca para tiquixmatis ajquiya nijtapejpenijtoc pampa ni telpocat cati moixpa itztoc amo nijnequi. Na niamoTECO amo nitetachilía quej masehualme teitaj para nijmatis ajquiya cuali. Masehualme quitachilíaj itachiyalis se tacat huan iyejca itacayo, pero na nijtachilía iyolo.”",
        "008": "Huajca Isaí quinotzqui Abinadab huan quinexti iixpa Samuel, huan Samuel quiilhui: ―Yon ya amo quitapejpenijtoc TOTECO.",
        "009": "Teipa Isaí quinexti Sama iixpa Samuel huan Samuel quiijto: ―Yon ya amo quitapejpenijtoc TOTECO.",
        "010": "Huan Isaí quinexti chicome iconehua iixpa Samuel huan ica sesen Samuel quiilhui Isaí para yon se ten inijuanti amo elqui cati TOTECO quitapejpenijtoya.",
        "011": "Huajca teipa Samuel quiilhui Isaí: ―¿Ayecmo tiquinpiya más moconehua? Huan Isaí quinanquili: ―¡Quena! Polihui se cati teipan ejquet. Pero yaya amo cana yajtoc, san quinmocuitahuía borregojme. Huajca Samuel quiilhui Isaí: ―Xitatitani ma quinotzatij pampa amo huelis titacuase hasta quema ya ajsiqui.",
        "012": "Huajca nimantzi Isaí tanahuati ma quinotzatij. Huan yaya quipixqui itzoncal quentzi chichiltic huan iixteyol cati nelía yejyectzi huan itacayo cati nelía cuali. Huan TOTECO quiilhui Samuel: ―Yaya cati nijtapejpenijtoc. Xicalti ica aceite para tijtequimacas.",
        "013": "Huan Samuel quicuic nopa cuacuajti cati quipiyayaya aceite huan amo teno quiijto, san quitequili ipan itzonteco David iniixpa nochi iicnihua. Huan ipan nopa tonali Itonal TOTECO calajqui ipan David para quimacas hueyi chicahualisti. Huan teipa Samuel mocuetqui ichaj ipan altepet Ramá.",
        "head_2": "David quitequipano Tanahuatijquet Saúl ",
        "014": "Huan Itonal TOTECO ya quitahuelcajtoya Saúl huan ipan ya hualayaya se iajaca Amocualtacat cati TOTECO quititantoya. Huan nopa ajacat quitaijyohuilti Saúl.",
        "015": "Huan itequipanojcahua Saúl quiilhuiyayaj: ―Tijpiya se iajaca Amocualtacat cati Toteco Dios mitztitanili.",
        "016": "Huajca techcahuili timotequipanojcahua ma timitztemohuilise se cati hueli tatzotzona ica arpa huan quema hualas nopa ajacat cati amo cuali huan mitztaijyohuiltis, yaya quitzotzonas nopa arpa huan ica ya nopa tiitztos más cuali.",
        "017": "Huajca Saúl quinanquili itequipanojcahua: ―Cualtitoc, huajca techtemohuilica se cati tatzotzona cuali huan techhualiquilica.",
        "018": "Huan se itequipanojca quiijto: ―Na niquitztoc se icone Isaí cati hueli tatzotzona cuali nepa altepet Belén. Yaya motemaca huan quimati tatehuía huan talnamiqui para camanaltis cuali. Se telpoca tacat cati nelía yejyectzi huan TOTECO itztoc ihuaya.",
        "019": "Huajca Saúl quintitanqui tacame para ma quiilhuitij Isaí: “Techtitanili mocone David cati quinmocuitahuía borregojme.”",
        "020": "Huan Isaí quititanqui icone, David, ihuaya se burro cati quitamamalti ica pantzi, huan se cuetaxti temitoc ica xocomecat iayo, huan se pilchivojtzi quej se nemacti.",
        "021": "Huan David ajsico iixpa Saúl huan Saúl nelía quiicneli huan quitequimacac ma eli itamocuitahuijca.",
        "022": "Huan teipa Saúl quititanili se amatajcuiloli Isaí huan quiilhui ma quicahuili David ma mocahua para quitequipanos pampa nelía quipactiyaya.",
        "023": "Huan quema calaquiyaya ipan Saúl nopa iajaca Amocualtacat cati Toteco Dios quititanilijtoya, David nimantzi quicuiyaya iarpa huan quitzotzonayaya. Huan nopa amo cual ajacat quistehuayaya, huan Saúl momatiyaya más cuali."
    },
    "017": {
        "head_1": "Goliat quinhuihuiitac israelitame ",
        "001": "Huan más teipa nopa filisteos quinsentilijque nochi inisoldados para tatehuise huan mosentilijque ipan altepet Soco ipan tali Judá. Huan mochijque tatajco nopa ome altepeme Soco huan Azeca campa itoca eliyaya Efes Damim.",
        "002": "Huan Saúl nojquiya ica nochi nopa israelita soldados mosentilijque ipan tamayamit Ela huan mocualtalijque para quintehuise nopa filisteos. Huajca nopa filisteos huan israelitame moixtachilijtoyaj.",
        "003": "Nopa filisteos ipan se piltepetzi huan nopa israelitame ipan seyoc piltepetzi huan san quinxelohuayaya nopa tamayamit cati mocajqui tatajco.",
        "004": "Huan nimantzi quisqui se hueyi tacat campa itztoyaj nopa filisteos. Yaya itoca eliyaya Goliat ten altepet Gat huan quipiyayaya eyi metro ihuejcapanca. Huan nochi quiixmatiyayaj pampa miyac tatantoya ipan tatehuilisti.",
        "005": "Huan quihuicayaya itepostzontzajca cati eliyaya bronce. Huan motalilijtoya se tepos pantzajcayot ten bronce, huan ietica eliyaya 55 kilo.",
        "006": "Huan cati motalilijtoya para ica quitzacuas imetz nojquiya eliyaya nochi bronce. Huan quihuicayaya se cuachoso ten bronce.",
        "007": "Huan icuayo icuachoso eliyaya tomahuac huan iyecapa eliyaya nopa teposti hierro. Huan san iyecapa quipiyayaya ietica quej chicome kilo. Huan itamocuitahuijca cati tayacantiyajqui nojquiya quihuicayaya se tepostzajcayot.",
        "008": "Huan Goliat moquetzqui tatajco huan quinilhui nopa israelita soldados: ―San tapic anmocualtalíaj para nochi antatehuise. Na nifilisteo huan amojuanti anitequipanojcahua Saúl. Na nitatehuis por tojuanti tifilisteos. Huajca amojuanti nojquiya xijtapejpenica se ten amojuanti cati tatehuis por amojuanti. Huan san ya ma motehuiqui nohuaya.",
        "009": "Huan sinta ya techtanis huajca tojuanti cati tifilisteos timechtequipanose amojuanti cati anisraelitame. Pero sinta na nijtanis, huajca amojuanti antechtequipanose.",
        "010": "Ama ni tonali nimechpehualtía anisraelita soldados. Techtitanilica se tacat para ihuaya nimotehuis.",
        "011": "Huan quema Saúl huan nochi nopa israelita soldados quicajque cati ni filisteo quiijtohuayaya nelía mocuesojque huan momajmatijque.",
        "head_2": "David ya mocuectoya ichaj ",
        "012": "Huan David eliyaya icone Isaí cati itztoya ipan pilaltepetzi Belén ipan tali Judá. Huan Isaí eliyaya huehuentzi huan quinpixtoya chicueyi iconehua huan David eliyaya cati más teipan ejquet.",
        "13-14": "Nopa eyi iconehua Isaí cati achtohui tacatque inintoca eliyaya Eliab, Abinadab huan Sama. Huan inijuanti ya motemacatoyaj para quipalehuise Saúl ipan tatehuilisti huan itztoyaj ihuaya. Pero David eliyaya cati nelía tateipa ejquet.",
        "015": "Huan David san yahuiyaya quemantica para quitequipanos Saúl huan sempa tacuepiliyaya ichaj para quinmocuitahuis iborregojhua itata ipan Belén.",
        "016": "Huan nopa hueyi filisteo tacat quisayaya para quinpejpehualtis nopa israelitame ica ijnaloc huan ica tiotac. Huan quej nopa quichijqui mojmosta para 40 tonati.",
        "017": "Huan se tonali Isaí quiilhui icone David: ―Xiquinhuiquili moicnihua ni 20 litros trigo cati tacacatztili huan ni majtacti huejhueyi pantzi.",
        "018": "Huan nojquiya xijhuiquili inintayacanca ni majtacti queso. Huan xiquinitati moicnihua sinta itztoque cuali, huan techhualiquili se amacamanali ten inijuanti sinta cuali itztoque.",
        "019": "Pampa Saúl huan nochi nopa israelita soldados huan moicnihua itztoque ipan tamayamit Ela campa motehuij inihuaya nopa filisteos.",
        "020": "Huajca tonili David mijquejqui nelijnaloc, huan iborregojhua quincajtejqui imaco seyoc para ma quinmocuitahui. Huan David yajqui huan quihuicac nochi tamanti cati itata, Isaí, quiilhuijtoya. Huan quema ajsito campa itztoyaj nopa israelita tacame, quinpantito quistinemiyayaj campa cochque para yase tatehuitij huan nochi cuatzajtziyayaj para tatanise.",
        "021": "Huan nochi israelitame huan filisteos moixtachilijtoyaj.",
        "022": "Huajca David quicajtejqui nochi cati quihualicayaya imaco nopa tacat cati quipixqui itequi para quimocuitahuis tamamali. Huan motalojtiyajqui hasta campa moixnamictoyaj nopa soldados para quinitati sinta itztoque cuali iicnihua.",
        "023": "Huan quema noja quincamanalhuiyaya iicnihua, sempa monexti nopa huejcapantic filisteo tacat cati itoca eliyaya Goliat ten altepet Gat. Yaya quisqui campa filisteo soldados huan pejqui camanalti. Moquetzqui tatajco huan quiijto quej nochipa quinilhuiyaya nopa israelitame. Huan David quicajqui.",
        "024": "Pero quema nopa israelita soldados quiitayayaj nopa filisteo, san cholohuayayaj pampa tahuel quiimacasiyayaj.",
        "025": "Huan san ya nopa camanaltiyayaj nopa israelitame se ica seyoc. Quiijtohuayayaj: “¿Tiquitztoc nopa tacat cati camanalti? San techhuihuiita. Quiijtohua para nopa tanahuatijquet quiricojchihuas cati ihuaya motehuis. Quiijtohua para nopa tanahuatijquet quimacas iichpoca para elis isihua sinta quitanis. ¿Amo tijcactoc? Quiijtohua para nopa familia cati tatanis ayecmo quema monequis taxtahuase impuestos o quichihuase comun tequit.” Huan quej nopa nochi mocamanalhuiyayaj.",
        "head_3": "David mosemacac para quitehuis Goliat ",
        "026": "Huajca David pejqui quinilhuía cati itztoyaj inechca: ―Amo quinamiqui tijcahuilise ni filisteo cati amo quiixmati TOTECO ma techtaijilhui tojuanti cati tiisraelitame. Tojuanti tiiaxcahua Toteco Dios cati nelía itztoc. ¿Taya quiijtohua quimacase cati quitanis huan quitamiquixtis ni pinahualisti ten tiisraelitame?",
        "027": "Huajca nopa tacame quinanquilijque David huan quipohuilijque nochi cati quicactoyaj para quimacasquía cati quitanisquía Goliat.",
        "028": "Pero iachtohui icni David cati itoca eliyaya Eliab quicajqui cati David quiijtohuayaya huan nelía cualanqui ihuaya huan quiilhui: ―¿Para ten tihualajtoc nica? Ta motequi san para tiquinmocuitahuis nopa se ome borregojme ipan huactoc tali. ¿Ajquiya imaco tiquincajtejtoc? Na nimitzixmati quenicatza tahuel timotepanita. Huan ama timohueyimajtoc hasta tihualajqui tiquitaco ni tatehuilisti quej se hueyi soldado, ¿ax que? San fiero moyolo.",
        "029": "Huan David quinanquili: ―¿Taya amo cuali nijchijtoc? Na san niontatzintoca.",
        "030": "Huan teipa quicajtejqui iachtohui icni huan yajqui quintatzintoquilito sequinoc san se, huan inijuanti nojquiya san se quinanquilijque.",
        "031": "Huan quicajque sequinoc tacame cati David quiijtohuayaya para amo cuali quicahuilis Goliat ma quinhuihuiita israelitame cati iaxcahua TOTECO. Huan inijuanti quiilhuitoj Saúl. Huajca Saúl quinotzqui David.",
        "032": "Huan David quiilhui Saúl: ―Amo aqui ma moyolmajmati por nopa filisteo pampa na niyas huan nijtehuis.",
        "033": "Pero Saúl quinanquili: ―Amo, ta amo tihuelis tiyas tijtehuiti nopa filisteo. Ta noja titelpocat huan yaya ya momajtoc tatehuía hasta quema pisiltzi.",
        "034": "Pero David quinanquili: ―Quema na nimotequipanojca niquinmocuitahuiyaya iborregojhua notata, se tonali hualajqui se león para quihuicas se borrego huan seyoc tonali hualajqui se oso.",
        "035": "Huan nochi ome niquintoquili huan niquinquixtili nopa borregojme. Huan quema tacuepilijque huan quinequiyayaj techtehuise, niquinitzqui ipan inintentzo huan niquinmaquili hasta niquinmicti.",
        "036": "Huajca ya nijmictijtoc se león huan se oso, huan quej nopa nijchihuas nojquiya ica ni filisteo tacat cati amo teno quipiya ica TOTECO. Pampa tahuel techtaijilhuijtoc tiisraelitame huan tojuanti tiiaxcahua Toteco Dios cati itztoc.",
        "037": "Elqui yaya TOTECO cati techmanahui ten nopa león huan nopa oso huan yaya nojquiya techmanahuis ten imaco ni filisteo. Huajca Saúl quiilhui David: ―Huajca xiya huan TOTECO ma yahui mohuaya.",
        "038": "Teipa Saúl quitalili David nochi nopa teposti cati yaya momatqui motalilía quema tatehuiyaya. Ipan itzonteco quitalili se itepos tzontzajca ten bronce huan quimacac se teposti para moyolixtzacuas huan mometztzacuas.",
        "039": "Huan David motzinquechilpi imacheta, huan quiyejyeco sinta huelisquía nejnemis ica nopa taeticayot pampa amo momajtoya. Pero amo huelqui nejnemi huan huajca quiilhui Saúl: ―Amo huelis nitatehuis ica nochi ni teposti nopani pampa amo nijyejyecojtoc, yon amo hueli ninejnemi. Huajca David moquixtili nochi cati motalilijtoya,",
        "040": "huan quicuitejqui icuatopil. Huan quitapejpeni macuili piltetzitzi cati ajalaxtic ipan se atajti. Huan quitali nopa piltetzitzi ipan se pilyoyoncoxtaltzi cati quihuicayaya. Huan imaco quihuicayaya itehuitatz huan yajqui para moixnamiquiti ihuaya nopa hueyi filisteo tacat.",
        "041": "Huan nopa filisteo nejnentihualayaya huan monechcahuiyaya campa itztoya David. Huan itamocuitahuijca tayacantihualayaya ica se hueyi tepostzajcayot.",
        "042": "Huan quema nopa filisteo quiitac David, quihuetzquili pampa David eliyaya sanoc se telpocat huan ixchichiltic huan yejyectzi.",
        "043": "Huan nopa filisteo quiilhui David: ―Na amo nichichi para tihualas technamiquiqui ica se cuahuit momaco. Huan nopa filisteo quitelchijqui David ica inintoca itaixcopincayohua.",
        "044": "Huan teipa quiilhui David: ―Xihuala nica huan niquinmacas motacayo para ma quicuaca nopa totome huan nopa tapiyalme cati itztoque cuatita.",
        "045": "Huajca David quinanquili nopa filisteo huan quiilhui: ―Ta tihuala ica macheta huan ica cuachoso para techtehuiqui. Pero na nihuala para nimitztehuis ica itequiticayo TOTECO Cati Quinyacana Nochi Iilhuicac Ejcahua Ma Tatanitij. Yaya toDios nochi tiisraelita soldados huan yaya cati tijmahuispolojtoc.",
        "046": "Huajca ama ni tonali TOTECO mitztemactilis nomaco, huan nimitzmictis huan nimitzquechtzontequis. Huan nojquiya miquise nochi ni filisteo soldados. Huan totome huan tapiyalme cati nemij cuatita quicuase inintacayohua. Huan quej nopa nochi masehualme ipan taltipacti quimatise para itztoc se Dios cati nelía temachti ipan tali Israel.",
        "047": "Huan nojquiya nochi cati mosentilijtoque nica quimatise para TOTECO amo monequi teposti, yon macheta, yon cuachoso para ica temanahuis, pampa TOTECO iseltitzi tatehuis. Huan yaya cati amechtemactilis tomaco ama.",
        "048": "Huan quema Goliat pejqui nejnemi para quinamiquiqui David, David nojquiya nimantzi motalo para quiixnamiquiti.",
        "049": "Huan nimantzi quiquixti se tet cati quihuicayaya ipan ipilyoyoncoxtal, huan quitali ipan itehuitatz huan quimajcahuili Goliat huan quiajsic ipan icuaixco. Huan nopa tet calajqui huan nopona mocajqui tatzquitoc. Huan Goliat huetzqui ixtapachijtoc.",
        "050": "Huan quej nopa David quitanqui nopa filisteo san ica se tatehuitatzti huan ica se tet. Huan ica ya nopa quimaquili huan quimicti. Huan David amo quipixtoya yon se macheta imaco.",
        "051": "Huan teipa David motalo hasta campa huetztoya nopa filisteo, huan quiquixti Goliat imacheta ten icuetaxo, huan quimicti huan quiquechtzontejqui. Huan quema nopa filisteos quiitaque para nopa tacat huejcapantic ya mictoya, cholojtejque.",
        "052": "Huajca nochi israelita soldados cati hualajtoyaj ten tali Israel huan tali Judá tzajtzique huan quintoquilijque nopa filisteos. Huan quinmictijtiyajque ipan nopa tamayamit Gat hasta campa nopa caltemit ipan nopa tepamit cati quiyahualo altepet Ecrón. Huan ipan nochi nopa ojti cati yahui ten Saaraim hasta Gat huan Ecrón huetztoyaj inintacayohua nopa filisteo soldados.",
        "053": "Teipa tacuepilijque nopa israelita soldados huan calajque campa mochantalijtoyaj nopa filisteos huan quincuilijque nochi cati quipixtoyaj.",
        "054": "Huan David quicuitejqui itzonteco Goliat, huan quihuicac ipan altepet Jerusalén. Pero nochi Goliat itepos cati ica tatehuiyaya, David quihuicac ichaj.",
        "055": "Pero quema Saúl quiitac David monechcahuiyaya para quiixnamiquis nopa filisteo, quitatzintoquili Abner nopa hueyi tayacanquet ten isoldados, huan quiilhui: ―¿Ajquiya itatahua huan ifamilia ne telpocat?",
        "056": "Huan Abner quinanquili: ―Tanahuatijquet, melahuac amo teno nijmati ten ifamilia. Huajca Saúl quiilhui: ―Huajca xitetatzintoquili ten ya.",
        "057": "Huajca quema David ya quimictijtoya nopa filisteo, huan tacuepiliyaya huan imaco quihualicayaya itzonteco, Abner quinamiquito huan teipa quihuicac iixpa Saúl.",
        "058": "Huajca Saúl quitatzintoquili David ten ifamilia huan quiilhui: ―Techilhui telpocat, ¿ajquiya motatahua huan mofamilia? Huan David quicamanalhui huan quiilhui canque hualajqui huan quiilhui: ―Na niicone Isaí cati ehua altepet Belén."
    },
    "018": {
        "head_1": "Jonatán huan David mohuampojchijque ",
        "1-2": "Huan David tanqui camanalti ihuaya Saúl. Huan Saúl ayecmo quicahuili David ma mocuepa ichaj para mocahuas. Quichijqui ma eli itapalehuijca. Huan Jonatán, icone Saúl, mochijqui inelhuampo David huan ten nopa tonali huan teipa quiicneli quej ya moicneliyaya.",
        "003": "Huan Jonatán quichijqui se camanali ihuaya David para elis ihuampo para nochipa pampa Jonatán nelía quiicneli quej ya moicneliyaya.",
        "004": "Huan para quitamiltis nopa camanal sencahuali moquixtili iyoyo cati cuali huan nopa cati ica mopictoya huan quimacac David. Huan nojquiya quimacac imacheta, huan icuahuitol huan itzinquechilpica cati quitequihui ipan tatehuilisti.",
        "005": "Huan David yahuiyaya campa hueli campa Saúl quititaniyaya huan nochi cati quichijqui quisqui nelía cuali. Huajca Saúl quichijqui David se tequitiquet para ma quinahuati isoldados. Huan nochi israelitame huan nochi nopa soldados quinpacti para yaya ma quinnahuati.",
        "head_2": "Saúl pejqui quicualancaita David ",
        "006": "Pero se tamanti quicualancamacac Saúl. Panoc quema nopa israelitame tacuepiliyayaj ten tatehuilisti quema David ya quimictijtoya Goliat. Quisque sihuame ipan nochi altepeme para quinamijque Tanahuatijquet Saúl. Huicatihualayayaj huan mijtotijtihualayayaj ica miyac paquilisti huan quihualicayayaj nochi tamanti tatzotzonali.",
        "007": "Pero quema nopa sihuame mijtotiyayaj, huicayayaj: “Se mil tacame quinmicti Saúl, pero majtacti mil quinmicti David.”",
        "008": "Huajca nelía cualanqui Saúl quema quicajqui cati nopa sihuame quiijtohuayayaj, huan quiijto: ―Quiijtohuaj para David quinmictijtoc majtacti mil huan na san se mil. San polihui para quichihuase tanahuatijquet.",
        "009": "Huajca ipan nopa tonali Saúl pejqui quicualancaita David huan ayecmo quicualitac quej achtohui.",
        "010": "Huan tonili Toteco Dios quititanqui se iajaca Amocualtacat cati calajqui ipan Saúl huan nelía chicahuac quiitzqui. Huan Saúl tachihuayaya fiero ipan icaltanahuatil quej se cati locojti. Huan David pejqui quitzotzona iarpa quej quichihuayaya achtohuiya. Huan Saúl quipixtoya se cuachoso imaco,",
        "011": "huan quimajcahuili David pampa quinequiyaya quisentapalhuilis ica icuachoso huan quicahuas tatzquitoc ipan tapepecholi. Pero David huitonqui huan momanahui huan quej nopa panoc ompa quema Saúl quimajcahuili icuachoso.",
        "012": "Huan Saúl quiimacasiyaya David pampa TOTECO quipalehuiyaya huan itztoya ihuaya. Pero TOTECO ya quicajtejtoya Saúl huan ayecmo itztoya ihuaya.",
        "013": "Huan pampa Saúl quicualancaitac David, quiquixti para ayecmo ma huala ipan icaltanahuatil. San quicahuili elis inintayacanca se mil soldados. Pero David quisayaya ipan tatehuilisti quej monejqui huan tacuepiliyaya ica cuali.",
        "014": "Huan nochi tamanti cati David quichihuayaya quisayaya cuali pampa TOTECO itztoya ihuaya huan quipalehuiyaya.",
        "015": "Huan yeca Saúl achi más momajmatiyaya pampa quiitayaya para David mohueyichijtiyahuiyaya.",
        "016": "Huan nochi israelitame ipan tali Israel huan ipan tali Judá quiicneliyayaj David pampa ica cuali yahuiyaya huan tacuepiliyaya para quinyacanas ipan tatehuilisti.",
        "017": "Huan se tonali Saúl quiilhui David: ―Na nimitzmacas noichpoca, Merab, cati achtohui ejquet para elis mosihua. Pero achtohui monequi tielis se cuali soldado cati yolchicahuac para tiquintehuis icualancaitacahua TOTECO. Pero ipan iyolo Saúl moilhuiyaya: “Amo cuali sinta na nijmictis David, huajca nijmajcahuas ica nopa filisteo tacame para inijuanti ma quimictica.”",
        "018": "Pero David amo teno moilhui huan quinanquili: ―Pero ¿quenicatza na nielis nimomontica huan ta titanahuatijquet? Na amo teno nijpiya, yon nochaj ehuani amo teno quipiyaj ica ta.",
        "019": "Pero quema ajsic tonali para Saúl quimacasquía David iichpoca, Merab, amo quimacac David. Yaya quimacac seyoc tacat cati itoca Adriel ten altepet Mehola.",
        "head_3": "Saúl quinejqui quimacas David seyoc iichpoca quej isihua ",
        "020": "Huan Mical, nopa seyoc iichpoca Saúl, quiixtocayaya David huan quema quiilhuijque Saúl, yaya nelía pajqui.",
        "021": "Huan Saúl moilhui para quimacas David ni seyoc iichpoca huan ica ya quisencahuasquía para nopa filisteos ma quimictica. Huajca ica ompa quiilhui David: ―Ama, quena, tielis tinomontica.",
        "022": "Huan Saúl quinahuati itequipanojcahua, quinilhui: ―Xijcamanalhuiti David ixtacatzi huan xiquilhuica para na nitanahuatijquet niquicnelía huan nochi notequipanojcahua nojquiya quitepanitaj miyac. Huajca cuali para quiselis noichpoca huan mochihuas nomontica. Quej nopa xiquilhuitij.",
        "023": "Huajca itequipanojcahua Saúl quiilhuitoj David. Huan David quinanquili: ―¿Anmoilhuíaj nicaxilis na cati niteicneltzi para nitaxtahuas cati monequi para ma nieli niimontica se tanahuatijquet?",
        "024": "Huan nopa tacame yajque quiilhuitoj Saúl cati David quiijtojtoya.",
        "025": "Huajca Saúl quinilhui itequipanojcahua, quej ni xiquilhuitij David: ―Nopa tanahuatijquet amo quinequi tomi quej sequinoc momajtoque temacaj por inisihua. Quinequi momacuepas ica icualancaitacahua. Huajca quinequi xiquinmicti 100 filisteo tacame huan xiquintequilis iyecapan cuetaxo inintacayo huan tijmactilis. Pero nelía Saúl quinequiyaya nopa filisteos ma quimictica David ipan tatehuilisti.",
        "026": "Pero quema itequipanojcahua Saúl quiilhuijque David nochi ya ni, huajca quipacti para elis imontica nopa tanahuatijquet. Huan quema ayemo ajsiyaya tonali para quiselis cati quitanisquía,",
        "027": "David huan isoldados yajque huan quinmictijque 200 filisteo tacame huan David quintequili iniyecapan cuetaxo inintacayo huan quimactilico Tanahuatijquet Saúl. Huan Saúl monejqui quimacas iichpoca, Mical, para ma eli isihua.",
        "028": "Pero Saúl quimachili para TOTECO itztoya ihuaya David huan quipalehuiyaya, huan quiitac para iichpoca nelía quiicneliyaya, huajca",
        "029": "achi más quiimacasqui quej amo quema quiimacastoya huan mojmosta achi más quicualancaitztinemiyaya.",
        "030": "Huan nochipa quema nopa filisteos quintehuiyayaj nopa israelitame, David achi más tataniyaya que nochi nopa sequinoc itayacancahua Saúl. Huajca nochi tacame quitoquilisnequiyayaj David huan quitepanitayayaj miyac."
    },
    "019": {
        "head_1": "Saúl quinejqui quimictis David ",
        "001": "Teipa Saúl quiilhui icone, Jonatán, huan nochi itequipanojcahua para ma quimictica David. Pero Jonatán nelía quiicneliyaya David huan elqui inelhuampo.",
        "002": "Huajca nimantzi quiyolmelajqui David cati itata moilhuiyaya huan quiilhui: ―Notata Saúl quitemohua quenicatza huelis mitzmictis. Huajca mosta ica ijnaloc ximomocuitahui huan ximotati cuatita campa amo aqui mitzitas huan nopona ximocahua.",
        "003": "Huan niquisas ihuaya notata hasta campa timotatijtos, huan nijcamanalhuis ten nochi cati cuali tijchijtoc para nijmatis taya moilhuía ten ta. Huan teipa nimitzmachiltis.",
        "004": "Huan tonili Jonatán quicamanalhui itata Saúl huan quiilhui: ―Amo teno cati fiero xijchihuili motequipanojca David pampa yaya amo teno amo cuali mitzchihuilijtoc. Mitzpalehuijtoc miyac.",
        "005": "Elqui ya cati motemacac huan quimicti nopa huejcapantic filisteo masque hueltosquía mictosquía nopona. Pero nopona ica David, TOTECO quichijqui se hueyi tamanti huan techmanahui nochi tiisraelitame inimaco tocualancaitacahua quej ta tiquitac huan tiyolpajqui. Huajca ama ¿para ten tijnequi tijmictis David masque amo teno fiero mitzchihuilijtoc? Nochi cati quichihua mitzpalehuía.",
        "006": "Huajca Saúl quitacaquili cati quiilhui icone, Jonatán, huan quiijto: ―TOTECO nechcaqui para ama niquijtohua para amo miquis David.",
        "007": "Huajca quema quisqui itata, Jonatán quinotzqui David huan quiilhui nochi cati itata quiijtojtoya. Huan teipa quihuicac iixpa Saúl huan David quitequipanohuayaya Saúl quej achtohuiya.",
        "008": "Teipa sempa oncac seyoc tatehuilisti ica nopa filisteos, huan David sempa yajqui huan quintehuito huan quintanqui. Quinmicti miyac huan sequij cholojtejque.",
        "009": "Huan teipa iajaca Amocualtacat cati TOTECO quititanilijtoya sempa calajqui ipan Saúl quema mosehuijtoya ipan ichaj ica se cuachoso imaco huan David tatzotzonayaya.",
        "010": "Huan Saúl quimajcahuili icuachoso David pampa quinequiyaya quitatzquiltis ipan tapepecholi. Pero David mijcueni huan amo quiajsic huan ipan nopa yohuali cholojtejqui.",
        "011": "Huan Saúl quinahuati isoldados ma yaca ichaj David para ma quichiyaca hasta quisas ica ijnaloc huan huajca, quena, ma quimictica. Pero isihua, Mical, quimatqui huan quiilhui David: ―Monequi timochololtis amantzi ni yohuali pampa mosta mitzmictise.",
        "012": "Huan teipa Mical quitemohui David ipan se ventana, huan mochololti.",
        "013": "Huan nimantzi Mical quicuito se teteyot huan quitali ipan itapech huan quitalili itzonteco cati quipiyayaya iijhuiyo se borrego para ma nesi quej itzoncal huan quipijqui ica se itaque.",
        "014": "Huan quema Saúl quinahuati isoldados para ma quiitzquitij, Mical quinilhui para David mococohua.",
        "015": "Huan sempa Saúl quintitanqui tacame para ma quitemotij David huan quinilhui: ―Techhualiquilica ipan itapech para nijmictis.",
        "016": "Huajca quema ajsicoj nopa tacame cati quintitantoya Saúl, calajque ipan ichaj David campa itapech huan quipantijque se hueyi teteyot huan ipan itzonteco quipixtoya iijhuiyo se borrego.",
        "017": "Huajca teipa Saúl quiilhui Mical: ―¿Para ten techcajcayajtoc? Tijcajtoc para ma mochololti yaya cati nocualancaitaca. Huan Mical quinanquili: ―Nijchijqui pampa techilhui para techmictisquía sinta amo nijpalehuisquía ma mochololti.",
        "018": "Huajca quej nopa David huelqui mochololti, huan yajqui quiitato Samuel ipan altepet Ramá. Huan quipohuili nochi cati Saúl quichihuilijtoya. Teipa David huan Samuel yajque itztotij ipan pilaltepetzi Naiot.",
        "019": "Huan quema Saúl quimatqui para David itztoya ipan Naiot nechca Ramá,",
        "020": "quintitanqui isoldados ma quiitzquitij. Pero quema isoldados ajsitoj nopona, quinitaque miyac tajtolpanextiani cati quiseliyayaj camanali ten Toteco Dios huan teyolmelahuayayaj cati quiseliyayaj. Nojquiya quiitaque para nopona itztoya Samuel inihuaya huan para yaya quinyacanayaya para quiselise camanali ten Toteco Dios. Huan nimantzi Itonal Toteco Dios hualajqui ipan nopa soldados cati Saúl quintitantoya. Huan inijuanti nojquiya pejque quiselíaj camanali ten Toteco huan teyolmelahuayayaj cati quiseliyayaj.",
        "021": "Huajca quema Saúl quimatqui ya ni, sempa quintitanqui sequinoc tacame huan inijuanti nojquiya pejque tayolmelahuaj camanali cati TOTECO quinmacayaya. Huan ica expa Saúl quintitanqui sequinoc tacame, huan inijuanti nojquiya ininpantic.",
        "022": "Huajca Saúl motemacac para yaya yas ipan altepet Ramá. Huan quema ajsito campa se ameli cati eltoc campa itoca Secú tatzintocac canque itztoya Samuel ihuaya David. Huan quiilhuijque para itztoyaj ipan Naiot nechca Ramá.",
        "023": "Huajca yajqui nopona. Pero ipan ojti Itonal Toteco Dios calajqui ipan Saúl huan yaya nojquiya pejqui quiselía camanali ten Toteco huan pejqui tayolmelahua nopa camanali huan quej nopa quichijqui hasta ajsito ipan Naiot nechca Ramá.",
        "024": "Huan Saúl moquixtili iyoyo huan itztoya xolot. Huan mocajqui xolot iixpa Samuel nochi nopa tonali huan nopa yohuali quiseliyaya camanali ten Toteco. Yeca nopona pejqui nopa camanali cati masehualme motajtaniyayaj: “¿Saúl nojquiya eli se tajtolpanextijquet o amo?”"
    },
    "020": {
        "head_1": "Jonatán quimanahui David ",
        "001": "Pero David ya quistoya ipan pilaltepetzi Naiot nechca Ramá. Yaya yajqui campa itztoya Jonatán huan quiilhui: ―¿Taya nijchijtoc? ¿Para ten motemacatoc motata para temachti techmictis?",
        "002": "Huan Jonatán quinanquili: ―Amo neli quinequi mitzmictis. Notata amo quichihuas se tamanti hueyi o pisiltzi sinta amo techmachiltis achtohui. ¿Para ten techtatilis notata ni tamanti? Amo nijneltoca.",
        "003": "Pero David sempa quiilhui Jonatán: ―Motata quimati cuali para ta huan na timohuampojchijtoque. Yeca amo quinequi mitzilhuis pampa moilhuía para timocuesos. Pero melahuac nimitzilhuía para ya nieltoc para nimiquis.",
        "004": "Huajca Jonatán quiilhui David: ―Huajca ¿quenicatza huelis nimitzpalehuis? San techilhui huan nijchihuas por ta.",
        "005": "Huajca David quinanquili Jonatán: ―Xiquita, mosta pehuas nopa ilhuit ten nopa metzti yancuic. Huan monequi para niitztos ihuaya motata para titacuase san sejco quej timomajtoque. Pero techcahuili nimotatis cuatita huan nimocahuas nopona hasta huicta ica tiotac.",
        "006": "Huan sinta motata techtemos huan mitztatzintoquilis ten na, xiquilhui para nimitztajtani miyac huelta para techcahua ma niya ipan noaltepe Belén pampa nochi nochaj ehuani mosentilíaj sesen xihuit para ilhuichihuase quema temacaj inintacajcahualis.",
        "007": "Huan sinta motata quiijtos para cualtitoc, huajca nijmatis para nochi cuali eltoc. Pero sinta motata cualanis, huajca nijmatis para motemacatoc para techmictis.",
        "008": "Huajca nimitztajtanía techchihuili ni favor, pampa tijchijtoque se camanal sencahuali iixpa TOTECO para amo quema timotahuelcahuase. Sinta nitajtacolchijtoc, huajca ta techmicti, pero amo techhuica iixpa motata.",
        "009": "Pero Jonatán quinanquili: ―¡Na amo quema nimitzchihuilis ya nopa! Sinta nijmatis para nelía notata motemacatoc mitzmictis, huajca nimitzilhuis.",
        "010": "Huajca David quitatzintoquili Jonatán: ―¿Huan ajquiya yas techilhuiti sinta motata mitznanquilis cualantoc?",
        "011": "Huan Jonatán quiilhui: ―Xihuala nohuaya ma timoiyocaquixtica. Huajca san sejco yajque campa huelque camanaltij san inijuanti ome.",
        "012": "Huan nopona Jonatán quiilhui David: ―Nijtestigojquetza TOTECO toDios tiisraelitame para mosta o huicta, nijcamanalhuis notata para nijmatis taya moilhuía. Sinta nochi eltos cuali para ta, huajca nimitzmachiltis.",
        "013": "Pero sinta notata cualantos huan nelía quinequi mitzmictis, ma TOTECO techtatzacuilti chicahuac sinta amo nimitzilhuis para huelis timochololtis. Huan ma TOTECO itzto mohuaya quej achtohuiya itztoya ihuaya notata.",
        "014": "Huan sinta noja niitztos teipa, techtasojta quej TOTECO mitztasojtatoc, huan techcahuili ma niitzto.",
        "15-16": "Huan sinta nimiquis huan TOTECO ya quintzontamiltijtos nochi mocualancaitacahua ipan ni taltipacti, se favor xiquintasojta nochaj ehuani. Huajca quej ni Jonatán quichijqui se camanal sencahuali ihuaya David.",
        "017": "Huan Jonatán quichijqui David sempa ma quitestigojquetza TOTECO para mopalehuisquíaj huan quichihuasquíaj nochi cati quiijtojtoyaj pampa Jonatán nelía quiicneliyaya David quej ya moicneliyaya.",
        "018": "Teipa Jonatán quiilhui David: ―Mosta quiilhuichihuilise nopa metzti yancuic, huan mitztemose pampa amo aqui itztos ipan mosiya campa mesa para nopa tacualisti.",
        "019": "Huan para huicta achi más nochi mitztemose. Huajca xiya ximotatiti campa timotatij achtohuiya campa nopa miyac tet cati itoca Ezel.",
        "020": "Huan niyas nopona nechca huan nijmajcahuas eyi cuataminti, quej nijmaquilisquía para nicasis se tenijqui.",
        "021": "Huan teipa niquilhuis notequipanojca: ‘Xiya, xijtemoti nopa cuataminti.’ Huan sinta tijcaquis para niquilhuis: ‘Nopa cuataminti mocajtoc achi nica, xijcuiti’, huajca huelis tiquisas pampa tijmatis para onca tasehuilisti ica notata huan amo teno fiero mopantis.",
        "022": "Pero sinta tijcaquis para niquilhuis notequipanojca: ‘Xiya más para neca pampa nopa cuataminti nopona achi neca huetzqui’, huajca monequi ticholos nimantzi pampa TOTECO quinequi xicholo.",
        "023": "Huan xiquelnamiqui para TOTECO techcactoc huan mocahua testigo ica nochi cati tiquijtojtoque ama huan quej timocajtoque. Huan ya techtatzacuiltis sinta amo tijtamichihuase tocamanal.",
        "024": "Huajca David motatito campa achtohui motatijtoya. Huan quema ajsic nopa ilhuit ten metzti yancuic, huajca Tanahuatijquet Saúl mosehui campa mesa para tacuas.",
        "025": "Huan Saúl mosehui campa ipa mosehuiyaya nechca nopa tapepecholi, huan Jonatán mosehui iixmelac itata. Huan Abner mosehui inacasta Saúl. Pero campa David momatqui mosehuía mocajqui cactoc.",
        "026": "Huan ipan nopa tonali Saúl amo teno quiijto ten David, pampa moilhui huelis quiajsitoya se tenijqui cati quichijqui amo tapajpactic iixpa TOTECO huan ayemo mopajpactoya.",
        "027": "Pero tonili sempayano mocajqui cactoc campa momatqui mosehuía David, huan eliyaya nopa ompa tonali ipan nopa ilhuit para nopa metzti yancuic. Huajca Saúl quitatzintoquili icone, Jonatán: ―¿Para ten amo hualajtoc tacuaqui icone Isaí yon yalohua huan yon ama?",
        "028": "Huan Jonatán quinanquili Saúl: ―David techtajtani ma nijcahuili yas ialtepe Belén,",
        "029": "pampa ichaj ehuani quichihuase se ilhuit ica nopa tacajcahualisti ipan ialtepe. Huan iicni quiilhui monequi ma yas. Huajca techilhui ma nijchihuili se favor huan ma nijcahuili yas paxaloti ipan ichaj. Yeca amo hualajtoc para tacuas mohuaya.",
        "030": "Huajca Saúl cualanqui huan quiilhui Jonatán: ―¡Tihuihuitic quej motajtacolchijca nana! ¿Timoilhuía amo nijmati para tijtapejpenijtoc timohuampojchihuas ica David masque ica ya nopa timopinahualtis ta huan tijpinahualtis monana?",
        "031": "Pampa sinta tijcahuas ma itzto ipan ni tali David cati icone Isaí, ta amo quema huelis tielis titanahuatijquet. Huajca ama xitanahuati ma quitemotij huan ma techhualiquilica para nijmictis.",
        "032": "Huajca Jonatán quiilhui: ―Huan ¿para ten tijmictis? ¿Taya amo cuali quichijtoc?",
        "033": "Huajca Saúl nimantzi quimajcahuili icuachoso Jonatán para quimictis. Huan Jonatán quimachili para nelía itata quisencajtoya quimictis David.",
        "034": "Huajca Jonatán quisqui campa imesa huan amo tacuajqui ipan nopa ompa tonali ipan ilhuit pampa nelía mocuesohuayaya por David. Huan mocuesohuayaya pampa eliyaya se pinahualisti cati itata quichihuayaya.",
        "035": "Huan tonili Jonatán quisqui nelijnaloc huan quihuicac se oquichpil huan quichijqui nochi quej mocajtoya ihuaya David.",
        "036": "Huan Jonatán quiilhui nopa oquichpil: ―Ximotalo para tijtemoti nopa cuataminti cati nijmajcahuas. Huan quema nopa oquichpil motalojtiyahuiyaya, Jonatán quimajcajqui nopa cuataminti huan quichijqui para ma huetzi más huejca ten iixmelac.",
        "037": "Huan quema nopa oquichpil ajsito campa huetztoya nopa cuataminti, huajca Jonatán quitzajtzili chicahuac ica nochi ifuerza huan quiilhui: ―Huetztoc nopa cuataminti más para neca.",
        "038": "Huan sempa Jonatán quitzajtzili nopa oquichpil huan quiilhui: ―Ximoisihuilti ximotalo huan xijcuiti. Amo ximoquetza. Huan nopa oquichpil quinsentili nopa cuataminti, huan quihualiquili Jonatán.",
        "039": "Huan nopa oquichpil amo teno quimatqui taya onca, san Jonatán ihuaya David quimatiyayaj taya quinequiyaya quiijtos.",
        "040": "Huan teipa Jonatán quimactili nochi nopa cuataminti huan icuahuitol nopa oquichpil, huan quinahuati ma quihuiquili nochi ipan altepet.",
        "041": "Huan quema nopa oquichpil ya yajtoya, David quisqui campa motatijtoya iica nopa huejhueyi teme ica tatzinta ipan nopa tali. Huan moixhuijtzonqui eyi huelta huan icuaixco ajsic hasta talchi iixmelac Jonatán. Huan teipa moquetzqui huan motzoponijque ica hueyi tatepanitacayot huan chocaque san sejco hasta ayecmo huelqui choca David.",
        "042": "Huan Jonatán quiilhui David: ―Xiya ica tasehuilisti ipan moyolo pampa timoilhuijtoque iixpa TOTECO para amo quema timoelcahuase para nochipa. Huan tijtajtanijtoque TOTECO ma itzto tohuaya huan ica toconehua para nochipa para moicnelise, huan yaya ya nopa quichihuas. Huajca David yajqui huan Jonatán tacuepili ipan ialtepe."
    },
    "021": {
        "head_1": "David cholohua ten Saúl ",
        "001": "Huan David yajqui altepet Nob para quiitas nopa totajtzi Ahimelec. Pero quema Ahimelec quiitac, momajmati huan quiilhui: ―¿Para ten tihuala moselti huan amo aqui huala mohuaya?",
        "002": "Huan David quinanquili: ―Nopa tanahuatijquet technahuati ma nijsencahuaqui se tamanti. Huan techilhui para amo aqui ma niquilhui para ten techtitantoc huan para ten niitztoc nica. San niquinilhuijtoc nosoldados cati niquinahuatía ma techchiyaca ipan se lugar.",
        "003": "Pero ama ¿taya tijpiya para tijcuase? Techmaca se macuili pantzi o ten tijpantis.",
        "004": "Huan nopa totajtzi quinanquili: ―Nijpiya pantzi, pero amo ya ten hueli pantzi. San nijpixtoc nica nopa pantzi cati taiyocatalili para tacajcahualisti para TOTECO. Pero huelis nimitzmacas sinta mosoldados amo cochtoque inihuaya sihuame para se ome tonati huan itztoque tapajpactique quej monequi para quicuase ni pantzi.",
        "005": "Huajca David quinanquili: ―Amo ximocueso, nosoldados amo quinechcahuijtoque inisihuajhua yalohua huan huictaya. Nomasehualhua motapajpacchijtoque nochipa quema tiquisaj para tijchihuatij se tequit. Huajca noja más itztoque tapajpactique ama.",
        "006": "Huajca nopa totajtzi quimacac nopa pantzi cati taiyocatalili para TOTECO pampa amo quipiyayaya seyoc tamanti pantzi. San quipiyayaya cati quitalijtoya iixpa TOTECO yalohua, pero ama ya quiijcuenijtoya ipan taixpamit para quintalis sequinoc cati noja totonic.",
        "007": "Huan ipan nopa tonali itztoya nopona se itequipanojca Saúl cati itoca eliyaya Doeg ten tali Edom. Eliyaya se tayacanquet ten nopa tamocuitahuiani ten iborregojhua Saúl. Yaya mopajpacayaya iixpa TOTECO quej quiijto nopa tanahuatili huan quiitac nochi ten panoc.",
        "008": "Huan nojquiya David quiilhui Ahimelec: ―¿Amo tijpiya se cuachoso o se macheta nica? Amo teno nijcuitejqui, yon se macheta, yon se teposti, pampa nitalochquistejqui ipan itequi nopa tanahuatijquet.",
        "009": "Huan nopa totajtzi quinanquili: ―Quena, nijpixtoc nica imacheta Goliat, nopa filisteo cati tijmicti ipan nopa tamayamit Ela. Eltoc pictoc ipan se yoyomit huan huiyontoc iica toyoyo cati tatzejtzeloltic. Huelis tijhuicas sinta tijnequi pampa amo nijpiya seyoc nica, san ya nopa. Huajca David quiilhui: ―Cualtitoc, techmaca. Amo onca seyoc cuali quej nopa.",
        "head_2": "David yajqui altepet Gat ",
        "010": "Huan ipan nopa tonali David quisqui nopona, huan cholo huan yajqui campa Tanahuatijquet Aquis ten altepet Gat.",
        "011": "Pero itequipanojcahua Aquis quiixmatque huan quiijtojque: ―¿Amo ya ni David nopa hueyi tayacanquet ten nochi ni tali? ¿Amo ya ni cati quihuicatiyayaj nopa mijtotiani huan quiijtohuayayaj: ‘Se mil tacame quinmicti Saúl, huan majtacti mil quinmicti David’?",
        "012": "Huan quema David quicajqui ni camanali, quitali ipan iyolo huan momajmati pampa moilhui huelis tanahuatijquet Aquis quichihuilisquía se tamanti cati amo cuali.",
        "013": "Huajca nimantzi David quipatac itachiyalis huan mochijqui quej locojtiyaya huan ten hueli quiijcuilohuayaya ipan caltemit, huan quichihuayaya para ma motalo ichajchac ipan itentzo.",
        "014": "Huajca Aquis quinilhui itequipanojcahua: ―¿Para ten techhualiquilijque ni tacat? ¿Amo anquiitaj para locojti?",
        "015": "Ya tiquinpixtoque miyaqui cati locojtij nica. ¿Huelis amoilhuíaj para nijcahuilis ni tacat calaquis ipan nochaj?"
    },
    "022": {
        "head_1": "Ichaj ehuani David huan sequinoc tacame mosentilijque ihuaya ",
        "001": "Huajca David quisqui ipan altepet Gat huan yajqui motatito ipan nopa ostot nechca altepet Adulam. Huan nimantzi quimatque iicnihua huan nochi ichaj ehuani huan inijuanti yajque nopona campa itztoya para ihuaya mosejcotilijque.",
        "002": "Huan nojquiya mosentilijque ihuaya nochi cati taijyohuiyayaj, huan cati tahuicayayaj, huan cati quipiyayayaj tequipacholi, huan nochi cati amo yolpaquiyayaj ica Saúl. Huan David mochijqui inintayacanca, huan ica nochi eliyayaj quej 400 tacame.",
        "003": "Huan David quisqui nopona huan yajqui altepet Mizpa ipan tali Moab huan quiilhui nopa tanahuatijquet nopona: ―Nimitztajtanía xiquincahua itztose nica notata huan nonana amohuaya hasta quema nijmatis taya quichihuas Toteco Dios para na.",
        "004": "Huan quej nopa David quinhuicac itata huan inana iixpa nopa tanahuatijquet ten tali Moab, huan inijuanti mocajque nopona nochi nopa tonali quema David itztoya ipan nopa hueyi ostot.",
        "005": "Huan se tonali nopa tajtolpanextijquet Gad quiilhui David: ―Amo ximocahua nica ipan ni ostot ipan ni tepet. Xiquisa huan xiya tali Judá. Huajca David quisqui huan ajsito campa nopa cuatitamit cati itoca Haret.",
        "head_2": "Saúl quinmicti nopa totajtzitzi ipan Nob ",
        "006": "Huan quema Saúl mosehuijtoya itantita se tamarisco cuahuit ipan altepet Gabaa, quimatqui para sequinoc quipantijtoyaj David ihuaya nochi cati yahuiyayaj ihuaya. Huan Saúl quipixtoya icuachoso. Huan nochi itequipanojcahua quiyahualojtoyaj.",
        "007": "Huan Saúl quinilhui nochi itequipanojcahua cati quiyahualojtoyaj: ―Antacame ten tali Benjamín, ¿huelis amoilhuíaj para David, icone Isaí, amechmacas tali huan xocomeca milme quej na nijchijtoc, huan yeca anquinequij antechtahuelcahuase? ¿Anmoilhuíaj para amechchihuas nochi anhuejhueyi tequichihuani huan antayacanani ipan se mil soldados, o se cien soldados quej na nimechchihuilijtoc?",
        "008": "¡Amo! Pero masque miyac nimechpalehuijtoc amojuanti, ama yon se ten amojuanti amo techilhui para nocone Jonatán quichijtoya se camanal sencahuali ihuaya David. Huan yon se ten amojuanti amo mocuesohua por na. Yon se amo techilhuijtoc para nocone quichijqui ma techcualancaita notequipanojca David, huan ma techpijpixtinemi quej ama quichihua.",
        "009": "Huajca ipan nopa talojtzi Doeg nopa edomita cati eliyaya se itequipanojca Saúl cati más hueyi quiijto: ―Niquitac David quema yajqui altepet Nob para quiitato Ahimelec, icone Ahitob.",
        "010": "Huan nopa totajtzi Ahimelec quitatzintoquili TOTECO por David huan quimacac tacualisti. Nojquiya quimacac imacheta Goliat nopa filisteo.",
        "011": "Huajca Tanahuatijquet Saúl tanahuati ma quinotzatij nopa totajtzi Ahimelec, icone Ahitob, huan nochi nopa totajtzitzi cati itztoyaj ipan altepet Nob huan nochi ininchaj ehuani. Huan quema nochi inijuanti ajsicoj iixpa Tanahuatijquet Saúl,",
        "012": "quej ni Saúl quiilhui: ―Techtacaquili, Ahimelec, tiicone Ahitob. Huan Ahimelec quinanquili: ―Quena, nica niitztoc titotanahuatijca.",
        "013": "Huajca Saúl quiilhui: ―¿Para ten timosentilijtoc ica icone Isaí para antechcualancaitase? Ta tijmacac David pantzi huan macheta, huan tijtatzintoquili Toteco Dios por ya para noja más ma techcualancaita. Ta tijyolchicajtoc para ma techtehui quej ama quichihua.",
        "014": "Huan Ahimelec quinanquili: ―Tate, amo aqui yon se ten motequipanojcahua cati nelía motemach quej David huan hasta nojquiya tijchijtoc momontica. Yaya nopa hueyi tayacanquet ten mosoldados huan nochi ipan mocaltanahuatil nelía quitepanitaj.",
        "015": "¿Huelis timoilhuía para sanoc ipan nopa tonali nipejqui nijtatzintoquilía Toteco Dios por ya? ¡Amo! Na nochipa nijchijtoc huan tipaquiyaya. Huajca amo techtajtacolti na nimotequipanojca, yon amo xiquintajtacolti nochaj ehuani pampa amo teno nijmatiyaya ten ni tamanti cati techilhuía para David mitzcualancaita.",
        "016": "Pero Tanahuatijquet Saúl quiilhui: ―Monequi timiquis Ahimelec, ta huan nochi iixhuihua motata.",
        "017": "Huan nimantzi nopa tanahuatijquet quinahuati itequipanojcahua cati quimocuitahuiyayaj: ―Xiquinmictica ni totajtzitzi ten TOTECO pampa inijuanti nojquiya itztoque ihuaya David, pampa quimatque quema cholojtinemiyaya huan amo techilhuicoj. Pero itequipanojcahua amo quinequiyayaj quinmictise itotajtzitzi TOTECO.",
        "018": "Huajca nopa tanahuatijquet quinahuati Doeg nopa tacat ten Edom: ―Ta xiquinmicti. Huajca Doeg momatananqui huan quinmicti 85 tacame cati moyoyontijtoyaj ica lino yoyomit pampa totajtzitzi.",
        "019": "Teipa yajqui altepet Nob, inialtepe totajtzitzi. Huan nopona quinmicti nochi tacame, sihuame, huan coneme hasta cati sanoc ontacatiyayaj. Nojquiya quinmicti nochi inintapiyalhua quej huacaxme para tapoxonise, burrojme, huan borregojme.",
        "020": "Pero Abiatar cati elqui icone Ahimelec huan iixhui Ahitob mochololti, huan yajqui campa itztoya David.",
        "021": "Huan Abiatar quiilhui David nochi quenicatza Saúl quinmictijtoya nochi itotajtzitzi TOTECO.",
        "022": "Huan David quiilhui: ―Cuali nijmatiyaya ipan nopa tonali para nopa tacat Doeg ten tali Edom quiilhuisquía Saúl para techitztoya nopona ihuaya nopa totajtzi. Huajca na notajtacol para quinmictijtoque nochi nopa totajtzitzi cati eliyayaj mochaj ehuani.",
        "023": "Pero ximocahua nohuaya huan amo ximajmahui pampa yaya cati quinequi mitzmictis, nojquiya techtemohua para techmictis. Huan sinta timocahuas nohuaya, tiitztos temachti."
    },
    "023": {
        "head_1": "David quimanahui altepet Keila ",
        "001": "Huan se tonali nopa filisteos calajque ipan altepet Keila, huan quinichtequiliyayaj inintrigo cati yancuic quiyolquixtijtoyaj, huan David quimatqui.",
        "002": "Huajca David quitatzintoquili TOTECO taya ipaquilis, quiilhui: ―¿Tijnequi ma niyas niquintehuiti nopa filisteos? Huan TOTECO quiilhui: ―Quena, xiya huan xiquintehuiti nopa filisteos huan xijmanahui nopa altepet.",
        "003": "Pero nopa tacame cati itztoyaj ihuaya David, quiilhuijque: ―Ya tiitztoque ica majmajti nica ipan tali Judá. Huan achi más timajmahuise sinta tiyase altepet Keila para tiquintehuitij nochi inisoldados nopa filisteos.",
        "004": "Huajca David sempa quitatzintoquili TOTECO, huan TOTECO quiilhui: ―Ximocualtalica huan xiyaca altepet Keila, pampa na nimechmactilis amomaco nopa filisteos.",
        "005": "Huajca David huan nochi nopa tacame cati itztoyaj ihuaya, yajque altepet Keila. Huan quintehuijque nopa filisteos huan quintzontamiltijque, huan quincuilijque nochi inintapiyalhua. Huan quej nopa David quinmanahui nochi cati ehuayayaj ipan altepet Keila.",
        "006": "Huan nopa totajtzi Abiatar, icone Ahimelec, yajqui ihuaya David ipan altepet Keila huan quihuicac nopa yolixtzajcayot ica nopa piltetzitzi cati momatque quitequihuíaj para quimatise taya TOTECO quinequiyaya ma quichihuaca.",
        "007": "Huan quema Saúl quicajqui para David itztoya ipan altepet Keila, quiijto: “Toteco Dios quitahuelcajtoc David huan techmactilijtoc nomaco pampa calactoc ipan nopa altepet cati tzactoc ica se tepamit yahualtic.”",
        "008": "Huan nimantzi Saúl quinotzqui nochi isoldados ten campa hueli altepeme para yase Keila para quiyahualotij David huan nochi nopa tacame cati itztoyaj ihuaya ipan altepet Keila.",
        "009": "Huan quema David quimatqui para Saúl quinequiyaya quichihuilis cati fiero, quiilhui Abiatar para ma quihualiquili nopa pantzajcayot para quimatisquía taya quinilhuisquía TOTECO.",
        "010": "Huan David quiijto: ―TOTECO ta cati titoDios tiisraelitame, nijcactoc para temachti Saúl quinequi hualas nica ipan altepet Keila huan quinequi quisosolos ni altepet pampa niitztoc nica.",
        "011": "¿Nelía hualas quej nijcactoc? Huan quema ajsis ¿techtemactilise imaco ni tacame ten ni altepet Keila? TOTECO, nimitztajtanía techilhui. Huan TOTECO quiilhui: ―Saúl, quena, hualas.",
        "012": "Huan David quitatzintoquili TOTECO: ―Huan ¿quena, techtemactilise ni Keila ehuani huan nochi nosoldados imaco Saúl? Huan TOTECO quinanquili: ―Quena, amechtemactilise.",
        "013": "Huajca David huan nochi nopa tacame cati yajtoyaj ihuaya cati eliyayaj 600 tacame, quisque altepet Keila huan nejnenque campa hueli campa amo más mahuilili. Huan quema Saúl quimatqui para David quistoya ten nopa altepet huan mochololtijtoya, huajca moyolcuetqui huan amo yajqui altepet Keila.",
        "head_2": "David ipan nopa huactoc tali ",
        "014": "Huan David yajqui campa huactoc tali huan quitemo campa itztose temachti ipan ostot huan nopona mocajqui. Huan mocajqui ipan se tepet ipan nopa huactoc tali Zif. Huan masque Saúl nelía quitemohuayaya mojmosta, Toteco Dios amo quitemactili David imaco Saúl.",
        "015": "Huan se tonali quema David itztoya nechca Hores ipan huactoc tali Zif, quimatqui para Saúl hualayaya ipan ojti para quimictis.",
        "016": "Huan ajsico Jonatán, icone Saúl, ipan Hores, huan quiyolchicajqui David para ma motemachi ipan Toteco Dios.",
        "017": "Huan quiilhui: ―Amo ximajmahui, pampa notata Saúl amo huelis mitzajsis. Ta tielis titanahuatijquet ipan tali Israel. Huan na niitztos mohuaya huan nielis motemach, huan ya nopa hasta notata Saúl quimati.",
        "018": "Huan quej nopa, nopa ome sempa quiyancuilijque cati achtohui motajtolcahuilijtoyaj iixpa TOTECO. Huan teipa Jonatán mocuetqui ichaj huan David mocajqui ipan Hores.",
        "019": "Pero nopa tacame ten altepet Zif yajque altepet Gabaa campa itztoya Saúl huan quiilhuijque: ―Tanahuatijquet Saúl, timitzyolmelahuaj para David motatijtoc ipan total ipan nopa ostot nechca Hores ipan tachiquili Haquila cati mocahua ica tatzinta ten huactoc tali.",
        "020": "Huan quema tijnequis tiyas tijtemoti, timitzmactilise momaco.",
        "021": "Huajca Tanahuatijquet Saúl quinilhui: ―Ma TOTECO amechtiochihua pampa antechtasojtatoque.",
        "022": "Huajca ama, xiyaca huan ximotemachica sinta nelía itztoc campa anquiitaque pampa techilhuijtoque nelía quimati quenicatza tacajcayahuas.",
        "023": "Huajca xijtachilica cuali nochi campa motatijtinemi, huan techilhuiquij cati temachti. Huan na niyas amohuaya para nijpantis masque monequi nijtemojtiyas tatajco ten nochi nopa miyaqui masehualme ipan nochi tali Judá.",
        "024": "Huan nopa tacame quiyacantiyajque Saúl huan tacuepilijque ipan altepet Zif para quitemose David. Huan David huan nochi isoldados itztoyaj ipan huactoc tali Maón ipan nopa tamayamit cati mocahua ica tatzinta.",
        "025": "Huan Saúl huan nochi isoldados yajque quitemotoj David, pero nimantzi sequij yajque quiilhuitoj David para Saúl hualayaya. Huajca David ixtemoc ten nopa tepet campa itztoya. Huan mocajqui ipan nopa tepexit cati mopantiyaya ipan tali Maón. Huan quema Saúl quimatqui, nojquiya yajque ipan huactoc tali Maón para quitemoti.",
        "026": "Huan Saúl huan nochi isoldados yahuiyayaj ipan se lado ten nopa tepet, huan David huan nochi isoldados yahuiyayaj ipan nopa seyoc lado ten nopa tepet. Huan David moisihuiltiyaya pampa quinequiyaya mochololtis imaco Saúl, pero amo huelqui pampa Saúl quinyahualojtoya huan ya eltoya para quiitzquise.",
        "027": "Pero ipan nopa talojtzi ajsico se tacat cati quiilhuico Saúl: ―Xitacuepili total nimantzi pampa nopa filisteos calactoque.",
        "028": "Huajca nimantzi Saúl huan nochi isoldados tacuepilijque para quintehuitij nopa filisteos huan quicajque quitoquilíaj David. Huan yeca nopa lugar quitocaxtijque Sela Hama Lecot. (Sela Hama Lecot quinequi quiijtos Nopa Tet Campa Quicahuili Ma Cholo.)",
        "029": "Teipa David tejcoc ipan nopa tepeme para mocahuato ipan nopa ostot En Gadi."
    },
    "024": {
        "head_1": "David amo quinejqui quimictis Saúl ",
        "001": "Teipa Saúl tanqui quintehui nopa filisteos huan quiilhuijque para David itztoya ipan huactoc tali En Gadi.",
        "002": "Huajca quinhuicac 3 mil israelita soldados cati más tapejpenilme huan yajque quitemotoj David huejcapa ipan nochi nopa tepeme campa oncayaya huejhueyi tet, huan campa san hueli nemij chivojme cati momajtoque nemij ipan tepeme.",
        "003": "Huan ipan iojhui ajsito campa se corral ten borregojme huan nechca eltoya se ostot. Huan Saúl calajqui nopona para cuatenpanos. Huan David huan nochi isoldados itztoyaj nopona más calijtic ipan nopa ostot.",
        "004": "Huan nopa tacame quiilhuijque David: ―TOTECO ya mitzilhuijtoc para mitzmactilis momaco mocualancaitaca para tijchihuilis cati tiquitas para cuali, huan ama ya ajsic hora pampa itztoc momaco para tijmictis. Huajca David monechcahui yolicatzi huan quitzontequili se quentzi iyoyo Saúl ipan nopa tzintayohuilot.",
        "005": "Pero teipa David moyolcoco pampa quitequilijtoya iyecapa iyoyo Saúl.",
        "006": "Huan quinilhui nochi nopa tacame cati itztoyaj ihuaya: ―Ma TOTECO techtapojpolhui pampa nijchihuili cati fiero Saúl, yaya cati noteco. Nijchihuili cati amo monequi yaya cati TOTECO quitapejpenijtoc para elis tanahuatijquet.",
        "007": "Huan quej nopa David quinchihualti isoldados para ma amo quimictica Saúl. Huan teipa Saúl quisqui ipan nopa ostot huan yajqui.",
        "008": "Huan David moquetzqui huan yajqui iica Saúl huan quitzajtzili huan quiilhui: ―Noteco, Tanahuatijquet Saúl. Huan quema Saúl moicancuetqui, David mohuijtzonqui hasta talchi ica hueyi tatepanitacayot.",
        "009": "Huan quiilhui: ―¿Para ten tiquintacaquilía inijuanti cati mitzilhuíaj nijnequi nimitzmictis?",
        "010": "Ama tiquita para ya nopa amo melahuac pampa masque TOTECO mitztemactili nomaco ipan ni ostot huan nochi nosoldados techilhuiyayaj ma nimitzmicti, amo nijnejqui. Nimoilhui para amo hueli nijmictis nopa tanahuatijquet cati TOTECO quitapejpeni huan quitequitali.",
        "011": "“Pero xiquita taya nijpixtoc nomaco. Nica eltoc iyecapa moyoyo cati nijtzontejqui, pero amo nimitzmicti. Huajca xijmati para amo nimoilhuía para nimitzchihuilis cati fiero, yon amo nimitzixpanotoc. Pero ta, quena, techtoquilía huan tijnequi techmictis.",
        "012": "Ma TOTECO techtajtolsencahua tojuanti tiome. Huan ma mitztatzacuilti por cati tijnequi techchihuilis, pero xijmati para na amo quema nimomatananas ica ta para nimitzchihuilis cati fiero.",
        "013": "Eltoc quej quiijtohua nopa camanali cati huejcajquiya quitequihuíaj: ‘Tamanti cati fiero quisa ipan masehualme cati fierojtique.’ Pero masque ya nopa, amo nimomatananas na para nimitzchihuilis cati fiero.",
        "014": "Huan ¿para ten ta cati titanahuatijquet ipan tali Israel techtoquilía na cati amo teno nopati? Na niitztoc quej se chichi cati mictoc, o quej se tecpimit.",
        "015": "Huajca ma TOTECO techtajtolsencahua na huan ta. Huan ma quitatzacuilti cati quipiya tajtacoli. Yaya notamanahuijca ma techtasojta huan ma techmanahui momaco.”",
        "016": "Huan quema David tanqui camanalti, Saúl quiijto: ―¿Nelía eltoc ta, tinocone David, cati ticamanalti? Huan pejqui choca Saúl,",
        "017": "huan quiilhui: ―Ta nelía tixitahuac, pero na, amo, pampa techtaxtahuijtoc ica cati cuali, masque cati fiero nimitzchihuilijtoc na.",
        "018": "Ama nijmachilía para ta nelía techtasojtac pampa masque TOTECO techtemactili momaco ta amo techmicti.",
        "019": "Amo aqui seyoc cati quipantis icualancaitaca huan quicahuas ma yas ica cuali. Ma TOTECO mitztaxtahui hueyi pampa techtasojtatoc ama ni tonali.",
        "020": "Huan ama niquita para ta tielis titanahuatijquet huan nochi tali Israel eltos ipan motanahuatilis, huan eltos temachti momaco.",
        "021": "Techilhui ama iixpa TOTECO para amo tiquintzontamiltis nochaj ehuani, yon noixhuihua huan quej nopa amo tamis notoca.",
        "022": "Huajca David tatestigojquetzqui para amo quema quichihuasquía ya nopa, huan teipa Saúl tacuepili ichaj. Huan David huan nochi nopa tacame cati itztoyaj ihuaya tacuepilijque sempa campa mochijtoyaj ipan nopa ostot."
    },
    "025": {
        "head_1": "Mijqui Samuel ",
        "001": "Huan amo huejcajqui mijqui Samuel, huan nochi israelitame mosentilijque huan quichoquilijque. Huan quitalpachojque campa ichaj ipan altepet Ramá. Huan ipan nopa tonali David quisqui huan yajqui ipan nopa huactoc tali cati itoca Parán.",
        "head_2": "David huan Abigail ",
        "002": "Huan ipan altepet Maón itztoya se tacat cati itoca Nabal cati eliyaya se tominpixquet. Nabal quinpixtoya 3 mil borregojme, huan se mil chivojme. Ipan nopa tonali yaya itztoya nechca altepet Carmel pampa nopona quinximayaya iborregojhua.",
        "003": "Huan nopa tacat Nabal quipixtoya isihua cati itoca Abigail. Huan Abigail eliyaya se sihuat yejyectzi huan nelía tzontalnamiquiyaya. Pero ihuehue Nabal cati eliyaya se iixhui Caleb, amo quej nopa. Yaya tahuel tzontochontic eliyaya huan nochipa quichihuayaya cati fiero.",
        "004": "Huan quema David quimatqui para Nabal quinximayaya iborregojhua,",
        "005": "quintitanqui majtacti tacame cati quinilhui ma yaca Carmel para quiitatij Nabal huan ma quiilhuica para David quihualtajpalohua.",
        "006": "Nojquiya quinilhui ma quicamanalhuica ica cuali huan ma quiilhuica ni camanali: “Ma TOTECO mitztiochihua ta, huan nochi mochaj ehuani, huan nochi cati tijpiya.",
        "7-8": "Nijmati para anquinximaj moborregojhua huan anilhuichihuaj. Nimitztajtanía para xiquintasojta nopa masehualme cati itztoque nohuaya huan techpalehui se quentzi ica tacualisti. Quema motequipanojcahua cati quinmocuitahuiyayaj moborregojhua itztoyaj nica nechca tojuanti, amo quema tiquinchihuilijque cati fiero, huan amo quema tiquintachtequilijque masque huejcajqui itztoyaj ipan ni tali nechca Carmel. Xiquintatzintoquili motequipanojcahua huan inijuanti mitzilhuise para melahuac cati nimitzilhuía. Huajca yeca se favor, techmaca ten hueli cati tijpiya para ni nomasehualhua huan na, nimocone, huelis tipanose.” Quej nopa quinahuati ma quiilhuica.",
        "009": "Huajca itequipanojcahua David yajque huan quiilhuitoj Nabal nochi quej David quinilhuijtoya, huan mochixque para Nabal ma quinanquili.",
        "010": "Pero Nabal quinanquili fiero, quinilhui: ―¿Ajquiya ni David cati icone Isaí? Amo teno ya noixpa. Ipan ni tonali itztoque miyaqui tequipanohuani cati cholojtinemij ten ininteco quej yaya quichijtoc.",
        "011": "¿Huelis niquincuilis notequipanojcahua inintacualis, huan nopa nacat huan xocomecat iayo cati niquincualtalilijtoc, para niquinmacas tacame cati amo niquinixmati huan amo nijmati canque ehuani?",
        "012": "Huajca itatitanilhua David tacuepilijque huan quiilhuicoj David nochi quej quinilhuijtoya Nabal.",
        "013": "Huajca David quinilhui nopa tacame cati itztoyaj ihuaya: ―Ximotzinquechilpica amomacheta huan ximocualtalica para tiyase. Huan David huan nochi nopa tacame mocualtalijque. Yajque ihuaya David 400 tacame huan quincajque 200 para quimocuitahuise inintamantzitzi.",
        "014": "Pero se itequipanojca Nabal yajqui quiilhuito Abigail isihua Nabal ten panoc. Quiilhui: ―David quintitanqui tacame para quitajpaloquij noteco, Nabal, pero amo quinseli cuali. San quintaijilhui huan quinmajcajqui.",
        "015": "Pero David huan nopa masehualme cati itztoque ihuaya nelía techtasojtaque quema tiitztoyaj ininechca. Amo quema techcualancamacaque, yon amo quema techichtequilijque se tenijqui quema nopona tiquinmocuitahuiyayaj toborregojhua.",
        "016": "Tonaya huan tayohua inijuanti techyahualojtoyaj quej se tepamit huan techmanahuiyayaj ica toborregojhua.",
        "017": "Huajca nimantzi ximoilhui taya monequi tijchihuas pampa temachti hualas cati fiero ipan Nabal huan ipan nochi mochaj ehuani. Mohuehue nelía mosisinía huan amo aqui huelis quiilhuis se tamanti.",
        "head_3": "Abigail quintamaca isoldados David ",
        "018": "Huajca Abigail nimantzi quicuic 200 pantzi, huan ome cuetaxti cati temitoya ica xocomecat iayo, huan macuilti borregojme cati quincualtalijtoya para quintzoyonise, huan 400 litros trigo cati tacacatztili, huan 100 tatecti ten xocomecat itajca cati huactoc, 200 tatecti ten higos cati huactoc. Huan nochi ya ni quinmamalti burrojme.",
        "019": "Huan quinilhui itequipanojcahua: ―Xitayacanaca ica nopa tamanti huan na niyas amoica. Pero Abigail amo teno quiilhui ihuehue.",
        "020": "Huan Abigail tejcoc ipan se burro huan yajqui. Huan quema ixtejcoyaya ipan se taixtejcolis ixtacatzi campa cuatita, quinamijqui David ihuaya nochi isoldados hualtemoyayaj.",
        "021": "Huan David moilhuiyaya: “San tapic nijmanahuijtoc nochi cati Nabal quipiyayaya ipan huactoc tali, huan amo aqui nijcahuili ma quicuili teno, pampa ama techtaxtahuijtoc ica cati fiero nochi cati cuali nijchihuilijtoc.",
        "022": "Ma Toteco Dios techtatzacuilti sinta para mosta amo niquintamimictijtos nochi tacame cati ihuaya nemij huan nochi cati iaxca.”",
        "023": "Huan quema Abigail quiitac David, nimantzi temoc ipan iburro huan mohuijtzonqui hasta talchi.",
        "024": "Huan motancuaquetzqui iicxita David huan quiilhui: ―Tate, nopa tajtacoli ma huetzi ipan na ica nochi cati panotoc. Pero nimitztajtanía xijtacaquili se talojtzi cati nimitzilhuis.",
        "025": "Amo xijchihuili cuenta Nabal pampa ya nelía se tacat cati mosisinía. Itoca Nabal quinequi quiijtos ‘huihuitic’ huan ya nelía huihuitic. Huan na nimotequipanojca, amo niquinitac nopa tacame cati tiquintitanqui.",
        "026": "Huan ama, noteco, TOTECO mitzmanahuijtoc pampa amo quinejqui tihualas huan titemictis huan timomacuepas. Na nochi mocualancaitacahua huan nochi inijuanti cati quinequij mitzchihuilise cati fiero ma elica tatelchihualme quej Nabal.",
        "027": "San ama xijseli nochi ni tamanti cati nimitzhualiquilijtoc para ta huan nochi nopa tacame cati itztoque mohuaya.",
        "028": "Huan nimitztajtanía techtapojpolhui notaixpanol para nihualas quej ni nimitzitaqui. Melahuac TOTECO quichihuas para ta huan moconehua quipiyase tequiticayot. Yaya TOTECO quichihuas para motanahuatilis elis temachti pampa ta, noteco, titatehuía por TOTECO. Huan amo teno cati amo cuali tijchijtoc hasta ama ipan nochi monemilis.",
        "029": "Huan masque se acajya quinequis mitzmictis, TOTECO moDios mitzmanahuis ica ichicahualis. Huan TOTECO quinmictis nochi mocualancaitacahua huan quimajcahuas ininemilis quej quema se acajya quimajcahua tet ica se tatehuitatzti.",
        "030": "Huan quema TOTECO quichihuas nochi cati cuali cati moca mocajtoc huan mitzchihuas tiinintanahuatijca israelitame,",
        "031": "amo tipinahuas ica se tamanti cati tijchijtoc ama, yon amo timocuesos para tiquelnamictos para tijmicti cati amo mitztehuiyaya. Nojquiya, noteco, quema TOTECO mitzhueyichihuas, techelnamiqui.",
        "032": "Huajca David quiilhui Abigail: ―Tascamati TOTECO Dios ten tiisraelitame pampa yaya mitztitanqui para technamiquiqui.",
        "033": "Ma TOTECO mitztiochihua pampa nelía titalnamiqui. Huan techtzacuilij para ma amo nijchihuati cati fiero huan para amo nitemicti.",
        "034": "Nijtestigojquetzqui TOTECO cati itztoc, yaya cati toDios tiisraelitame para ama nijmictijtosquía Nabal huan nochi itequipanojcahua. Pero TOTECO techmanahuijtoc pampa mitztitanqui technamiquiqui. Tascamati miyac.",
        "035": "Huan David quiseli nochi nopa tamanti cati Abigail quihualiquilijtoya, huan quiilhui: ―Huelis titacuepilis mochaj huan amo timajmahuis pampa amo nijmictis mohuehue. Nijtapojpolhuijtoc quej techtajtanijtoc.",
        "036": "Huan Abigail mocuetqui ichaj, huan quema ajsito, Nabal quichihuayaya se hueyi tacualisti ipan ichaj quej elisquía se tanahuatijquet. Huan nelía yolpactoya Nabal huan cuali ihuintitoya. Huan yeca Abigail amo teno quiilhui ipan nopa tonali.",
        "037": "Huan tonili quema ayecmo ihuintiyaya, isihua quiilhui ihuehue quenicatza hualayaya David huan nopa tacame para quimictise huan taya quichijqui para ma moyoltali. Huan Nabal quimaquili se ajaca cocolisti huan ayecmo mojmolinij. Elqui quej tet.",
        "038": "Huan quej nopa mocajqui para majtacti tonali, huan teipa TOTECO quichijqui ma miqui.",
        "039": "Huan quema David quimatqui para Nabal ya mictoya, quiijto: ―Nijtascamati TOTECO pampa ya quitaxtahui Nabal por cati techchihuili. Huan TOTECO techmanahuij para na amo nijchihuas cati fiero. TOTECO quichijqui para nopa fiero tamanti cati Nabal techchihuili ma huetzi ipan ya. Teipa David quintitanqui tacame ma quiijtanitij Abigail para quichihuas isihua.",
        "040": "Huan quema nopa itequipanojcahua David ajsitoj ichaj Abigail ipan altepet Carmel, quiilhuijque: ―David techhualtitanqui para ma timitzcuiquij para tielis tiisihua.",
        "041": "Huajca Abigail, mohuijtzonqui hasta talchi ica miyac tatepanitacayot huan quiijto: ―Na niitztoc para nijchihuas nochi cati David technahuatis hasta niquinicxipajpacas itequipanojcahua sinta quej nopa technahuatis.",
        "042": "Huajca nimantzi mocualtali, huan tejcoc ipan se burro, huan nojquiya quinhuicac macuilti ichpocame cati quitequipanohuayayaj. Huan yajqui inihuaya nopa tacame cati David quintitantoya. Huan David quichijqui isihua.",
        "043": "Huan nojquiya David quicuitoya Ahinoam ten altepet Jezreel para elis isihua. Huajca nochi ome elque isihuajhua.",
        "044": "Pero Saúl quiquixtilijtoya iichpoca, Mical, cati eliyaya isihua David, huan ya quimactilijtoya seyoc tacat cati itoca Palti cati eliyaya icone Lais ten altepet Galim."
    },
    "026": {
        "head_1": "David sempa quitapojpolhui Saúl huan amo quimicti ",
        "001": "Huan nopa altepet Zif ehuani sempa yajque altepet Gabaa quiitatoj Saúl huan quiilhuitoj: “David motatijtoc ipan nopa tachiquili Haquila cati mocahua nechca huactoc tali.”",
        "002": "Huajca Saúl nimantzi quisqui inihuaya 3 mil soldados cati más tapejpenilme ten nochi israelita soldados huan yajque para quitemotij David ipan huactoc tali Zif.",
        "003": "Huan Saúl mochijqui ipan nopa tachiquili Haquila nechca nopa ojti cati eltoya iteno nopa huactoc tali ica campa quisa tonati. Huan David itztoya nopona ipan huactoc tali, huan quicajqui para Saúl quitemojtihualayaya.",
        "004": "Huajca quintitanqui tacame para ma quiitatij hasta campa mocajtoya Saúl.",
        "005": "Huan teipa David yajqui campa mocahuayaya huan quipanti Saúl ihuaya Abner, icone Ner, yaya cati eliyaya itayacanca cati quinahuatiyaya nochi isoldados. Huan David quiitac para Saúl cuali cochtoya huan isoldados yahualtic cochtoyaj.",
        "006": "Huajca David quinotzqui Ahimelec nopa heteo tacat, huan quinotzqui Abisai cati eliyaya icone Sarvia huan iicni Joab; huan quinilhui: ―¿Ajquiya quinequi yas nohuaya para ticalaquise campa itztoc Saúl? Huan Abisai quiijto: ―Na niyas mohuaya.",
        "007": "Huajca David huan Abisai nimantzi calajque campa itztoyaj isoldados Saúl, huan quipantitoj Saúl cuali cochtoya huan icuachoso quitoctoya talchi nechca itzonteco. Huan Abner huan nochi isoldados nojquiya cuali cochtoyaj, huan yahualtic quipixtoyaj Saúl.",
        "008": "Huajca Abisai quiilhui David: ―Toteco Dios mitzmactilijtoc mocualancaitaca momaco. Se favor, techcahuili na ma nijmicti ama. San se huelta nijsentapalhuilis ica ne cuachoso huan mocahuas tatzquitoc talchi. Huan amo monequis ompa nijchihuas.",
        "009": "Pero David quiilhui: ―Amo, amo xijmicti, pampa amo aqui hueli quimictis ni tanahuatijquet cati TOTECO quitapejpenijtoc, huan amo quihuicas tajtacoli iixpa TOTECO.",
        "010": "TOTECO yaya temachti, huan se tonali quichihuas para miquis ipan tatehuilisti o pampa san ajsis ihora.",
        "011": "Pero ma TOTECO techmanahui para amo quema nijmictis ni itanahuatijca cati quitapejpenijtoc. Pero ma tijcuilica icuachoso huan iteco ica at cati eltoc nechca itzonteco huan tijhuicase.",
        "012": "Huajca David quihuicac icuachoso Saúl huan nopa tecomit cati eltoya itzonta huan yajqui. Huan amo aqui quiitac, yon quicajqui. Amo aqui isac pampa nochi cochtoyaj. TOTECO quichijtoya para nochi san ma quintzonpechi cochisti.",
        "013": "Teipa David quipanoc huan tejcoc itzompac seyoc tepet, huan Saúl mocajqui huejca ipan seyoc tepet.",
        "014": "Huan nopona David quihualtzajtzili Abner huan nochi nopa soldados: ―Abner, xiisa, technanquili. Huajca Abner quinanquili huan quiilhui: ―¿Ajquiya ta cati titzajtzi huan tiquixitía nopa tanahuatijquet?",
        "015": "Huan David quiilhui: ―¿Amo ta titacat? Quiijtohuaj amo aqui mitzaxilía ipan nochi tali Israel. Huajca ¿para ten amo tijmocuitahuía cuali moteco, yaya cati tanahuatijquet? Se hualajqui para quimictis.",
        "016": "Nelía fiero ni tamanti cati tijchijtoc. Nelía melahuac quinamiqui timiquis huan quinamiqui ma miquica mosoldados pampa amo anquimocuitahuijtoque cuali amotanahuatijca cati TOTECO quitapejpenijtoc. Xijtemo ama icuachoso nopa tanahuatijquet huan nopa cati ipan quihuica at cati eltoya nechca itzonteco. Xiquita sinta tijpantis.",
        "017": "Huan quema Saúl quitoscamachili para eliyaya David cati camanaltiyaya, quiijto: ―¿Amo ta motoscac cati nijcaqui, tinocone David? Huan David quinanquili: ―Quena, noteco huan notanahuatijca, na cati nicamanalti.",
        "018": "Huan David nojquiya quiilhui: ―¿Para ten techtoquilía, na nimotequipanojca? ¿Taya nijchijtoc? Techilhui notajtacol.",
        "019": "Nimitztajtanía titanahuatijquet xijtacaquili cati nimitzilhuía. Sinta TOTECO mitzchijtoc techcualancaita, huajca nijmacas se tacajcahualisti para nimoyoltalis ihuaya. Pero sinta se tacat mitzchijtoc techcualancaita, huajca ma TOTECO mitztelchihua. Pampa amojuanti antechquixtijtoque ipan notal para ayecmo hueli niitztos ica imasehualhua TOTECO. Antechmajcajtoque nica. Eltoc quej antechilhuijtosquíaj: ‘Xiya xiquintequipanoti sequinoc dioses.’",
        "020": "Amo cuali para techchihualtis ma nimiqui ipan seyoc tali. Amo nijnequi nijcahuas noeso huejca ten itiopa TOTECO. Nelía se huihuiyot para ta cati titanahuatijquet ipan tali Israel tihualajtoc techtemohua na hasta nica. Na san niitztoc quej se tecpimit. Amo aqui yasquía ipan tepeme para quitepotztocas san setzi xacoyojti.",
        "021": "Huajca Saúl quiijto: ―David, tinocone, nelía nitajtacolchijtoc. Nimochijtoc nihuihuitic. Nelía nitaixpanotoc, pero ya ximocuepa. Amo teno cati fiero nimitzchihuilis pampa ta nelía tijnextijtoc para techtepanita.",
        "022": "Pero David quimachili para amo neli huan quiilhui: ―Nica eltoc icuachoso ne tanahuatijquet. Ma huala se acajya para quihuiquilis.",
        "023": "Huan ma TOTECO quitaxtahui cati quichihua cati cuali. Masque TOTECO mitztemactili ama nomaco, amo nijnejqui nimomatananas para nimitzmictis pampa TOTECO mitztapejpenijtoc.",
        "024": "Huan quej ama nijmanahuijtoc monemilis ama ma TOTECO techmanahui ica nochi cati fiero para amo nimiquis.",
        "025": "Huan Saúl quiijto: ―Ma TOTECO mitztiochihua, tinocone David. Ta tijchihuas huejhueyi tamanti huan titatanis ipan nochi tamanti cati tijchihuas. Huajca Saúl mocuetqui ichaj, huan David nojquiya yajqui sejcoyoc."
    },
    "027": {
        "head_1": "David ipan inintal filisteos ",
        "001": "Huan David moilhuiyaya: “Se tonali techpantis Saúl huan techmictis. Más cuali niquisas ipan ni tali huan niyas ipan inintal filisteos. Quej nopa Saúl ayecmo techtemos quema quimatis ayecmo niitztoc ipan tali Israel. Huan quej nopa nimomanahuis imaco.”",
        "002": "Huajca David huan nopa 600 tacame cati itztoyaj ihuaya, yajque altepet Gat para itztose inechca Tanahuatijquet Aquis cati eliyaya icone Maoc.",
        "003": "Huan nochi isoldados David itztoyaj nopona ihuaya inifamilias, huan David itztoya ihuaya ome isihuajhua. Se itoca eliyaya Ahinoam ten altepet Jezreel huan nopa seyoc itoca eliyaya Abigail cati eliyaya isihua Nabal ten altepet Carmel. Huan nochi inijuanti mocajque ipan altepet Gat campa tanahuatiyaya Aquis.",
        "004": "Huan Saúl quimatqui para David ya quistoya ipan tali Israel huan itztoya ipan altepet Gat huajca ayecmo quitemo.",
        "005": "Huan nopona David quiilhui Aquis: ―Sinta techcualitztoc, huajca nimitztajtanía techmaca se altepet para ipan tiitztose pampa amo quinamiqui para na cati san nimotequipanojca niitztos ipan ni hueyi altepet campa eltoc mocaltanahuatil.",
        "006": "Huajca Aquis quimacac David altepet Siclag huan yeca nopa altepet teipa mocajqui iniaxca nopa tanahuatiani ten tali Judá.",
        "007": "Huan David itztoya ipan inintal nopa filisteos para se xihuit huan nahui metzti.",
        "008": "Huan David huan nochi nopa tacame cati itztoyaj ihuaya tejcoque hasta inintal nopa gesuritame, gezritame huan amalecitame, huan quintehuijque. Nopa tacame mocajtoyaj ipan nopa tali cati yahui ten Shur hasta tali Egipto.",
        "009": "Huan quema David quintehuiyaya ipan se lugar, amo quicahuayaya yoltoc yon se tacat huan yon se sihuat. Nojquiya moaxcati nochi ininborregojhua, inihuacaxhua, ininburrojhua, inincamellos huan iniyoyo. Huan teipa sempa tacuepiliyaya campa itztoya Tanahuatijquet Aquis.",
        "010": "Huan quema Tanahuatijquet Aquis quitatzintoquiliyaya: “¿Ipan catijqui altepet ticalajqui ama para tiquintachtequilis?” Huajca David amo quiilhuiyaya xitahuac, san quinanquiliyaya: “Nicalajqui ica tatzinta ipan tali Judá, o ica tatzinta ten Jerameel, o ica tatzinta ten inintal nopa ceneos.”",
        "011": "Huan David amo quicahuayaya yoltoc yon se tacat huan yon se sihuat, huan quej nopa amo aqui hueliyaya yahui ipan altepet Gat para quiilhuiti nopa tanahuatijquet ten taya quichihuayaya. Huan quej ni quichijqui David nochipa quema itztoya ipan inintal filisteos.",
        "012": "Huan Tanahuatijquet Aquis quineltocayaya nochi cati David quiilhuiyaya huan moilhuiyaya: “Cuali para calaqui David campa israelitame, pampa ama nochi inijuanti quicualancaitase. Huan quej nopa David elis notequipanojca para nochipa.”"
    },
    "028": {
        "head_1": "David inihuaya inincualancaitacahua israelitame ",
        "001": "Huan se tonali nopa filisteos quinsentilijque nochi inisoldados para yase quintehuitij israelitame, huan tanahuatijquet Aquis quiilhui David: ―Ta huan nochi momasehualhua xihualaca techpalehuiquij ipan se tatehuilisti.",
        "002": "Huan David quinanquili: ―Cualtitoc. Ama tiquitas para quena nihueli nimitzpalehuis. Huan Aquis quiilhui: ―Sinta nelía miyac techpalehuis, huajca na nimitzchihuas notamocuitahuijca para nochi nonemilis.",
        "head_2": "Saúl yajqui campa se tenahualhuijquet ",
        "003": "Ipan ni tonali quema David itztoya ipan seyoc tali, mijqui Samuel huan nochi israelitame quichoquilijque. Huan quitalpachojque ipan Ramá cati eliyaya ialtepe. Huan Saúl ya quinquixtijtoya nochi nopa tenahualhuiani huan cati quincamanalhuiyayaj mijcatzitzi.",
        "004": "Huan nopa filisteos mosentilijque ipan se lugar cati itoca eliyaya Sunem, huan Saúl quinsentili nochi israelitame huan mochijque ipan tepet Gilboa.",
        "005": "Huan quema Saúl quinitac para itztoyaj tahuel miyac filisteo soldados, nelía moyolmajmati.",
        "006": "Huajca motatajti ica TOTECO para tatzintocas taya quichihuas. Pero TOTECO amo quinanquili. Amo quinextili taya eliyaya ipaquilis ipan temicti, yon ica nopa tatzejtzeloltijca dados cati TOTECO quinmacatoya cati itoca Urim. Yon amo quinextili ipaquilis ica se itajtolpanextijca.",
        "007": "Huajca Saúl quinilhui itequipanojcahua: ―Techtemohuilica se sihuat cati hueli quincamanalhuía mijcatzitzi, huan niyas niquitati. Huan itequipanojcahua quiilhuijque: ―Ipan altepet Endor itztoc se sihuat cati quiijtohua hueli quinojnotza mijcatzitzi.",
        "008": "Huajca Saúl moquixtili iyoyo cati cuali huan moyoyonti quej se cati hueli huan quinhuicac ome tacame huan yajque ica tayohua quiitatoj nopa sihuat, huan quiilhui: ―Nijnequi nicamanaltis ihuaya se cati ya mictoc. ¿Huelis tijnotzas itonal nopa mijcatzi cati nimitzilhuis?",
        "009": "Huan nopa sihuat quiilhui: ―Tijmati cuali para Tanahuatijquet Saúl tanahuati ma quinquixtica nochi tenahualhuiani huan cati mocamanalhuíaj inihuaya mijcatzitzi. San huelis tijnequi techmasiltis huan titeyolmelahuas para ma techmictica nojquiya.",
        "010": "Huajca Saúl quiilhui iixpa TOTECO para amo teno fiero ipantis pampa amo aqui quiilhuisquía.",
        "011": "Huajca nopa sihuat quiilhui: ―¿Ajquiya nopa mijcatzi cati tijnequi ma nijnojnotza? Huan Saúl quiilhui: ―Xijnotza Samuel.",
        "012": "Huan nimantzi ipan nopa talojtzi nopa sihuat quiitac Samuel, huan quitzajtzili chicahuac Saúl huan quiilhui: ―¿Para ten techcajcayajtoc? ¡Ta tiSaúl!",
        "013": "Huan nopa tanahuatijquet quiilhui: ―Amo ximomajmati. San techilhui taya tiquitztoc. Huan nopa sihuat quiilhui: ―Niquitztoc se tacat quej se mixti cati hualtejco.",
        "014": "Huan Saúl quiilhui: ―¿Quenicatza itachiyalis? Huan quinanquili: ―Se tacat huehuentzi huala cati mopictoc ica iyoyo huehueyac. Huajca Saúl quimachili para eliyaya Samuel huan mohuijtzonqui hasta talchi para quinextilis se hueyi tatepanitacayot.",
        "015": "Huan Samuel quiilhui: ―¿Para ten techcualancamacatoc huan tijchijtoc ma nihuala? Huan Saúl quinanquili: ―Na tahuel nitaijyohuía huan nopa filisteos techtehuíaj. Huan Toteco Dios techtahuelcajtoc huan amo technanquilía, yon ipan temicti huan yon ica itajtolpanextijcahua huan yeca nimitznotztoc pampa nijnequi techilhui taya nijchihuas.",
        "016": "Huajca Samuel quinanquili: ―¿Para ten techtatzintoquilía na sinta TOTECO mitztahuelcajtoc huan mochijtoc mocualancaitaca?",
        "017": "TOTECO ya quichijtoc mohuaya quej ya mitzilhuijtoya achtohui ica na para quichihuas. Ya mitzcuilijtoc motanahuatilis huan ya quimacatoc David cati itztoya monechca.",
        "018": "Pampa ta amo tijtepanitztoc itanahuatilhua TOTECO. Amo tiquinmicti nopa amalecitame quej yaya mitznahuati xijchihua. Huan yeca ama TOTECO mitzchihuilía ni tamanti.",
        "019": "Ama TOTECO mitztemactilis ta huan nochi israelitame inimaco nopa filisteos. Huan mosta timiquis huan tiitztos nica nohuaya huan moconehua nojquiya. Huan nochi israelitame quintemactilis TOTECO inimaco nopa filisteos.",
        "020": "Huan ipan nopa talojtzi Saúl huetzqui ixtapachijtoc, pampa nelpano momajmati por cati quiilhui Samuel. Huan ayecmo quipixqui fuerza pampa amo teno quicuajtoya se tonal huan se yohuali.",
        "021": "Huan nopa sihuat quiitac para Saúl nelía tahuel momajmatijtoya, huan quinechcahuito huan quiilhui: ―Nimitztacaquilijtoc huan nijchijtoc cati techtajtani masque hueltosquía nimictosquía.",
        "022": "Ama nijnequi para ta nojquiya xijtacaquili cati nimitzilhuis. Techcahuili ma nimitzcualtalilis se tacualisti para tijcuas para tijpiyas fuerza huan huelis tiajsiti campa tiyas.",
        "023": "Pero Saúl amo quinejqui huan quiilhui: ―Amo nitacuas. Pero itequipanojcahua huan nopa sihuat quiilhuijque miyac huelta para ma tacua. Huan teipa quintacaquili huan moquetzqui campa huetztoya talchi huan mosehui ipan se tapechti.",
        "024": "Huan nopa sihuat quimicti se becerro cati quitomajtoya nopona ipan ichaj. Huan quixacualo iharina huan quichijqui pantzi cati amo quipixqui tasasaltili huan quiicxiti.",
        "025": "Huan quihualiquili Saúl huan itequipanojcahua huan nochi tacuajque. Huan quema tanque tacuaj monahuatijque huan yajque ipan nopa yohuali."
    },
    "029": {
        "head_1": "David momanahui huan amo yajqui para quintehuis israelitame ",
        "001": "Huan nochi nopa filisteo soldados mosentilijque ipan se lugar cati itoca Afec. Huan nopa israelitame mochijtoyaj nechca nopa ameli cati itoca Jezreel.",
        "002": "Huan nopa filisteos moxelojtoyaj inisoldados ica tatilimit. Sequij tatilimit quipixqui 100 tacame huan sequij ica se mil huan tayacantiyahuiyayaj. Huan David huan imasehualhua yahuiyayaj iniica ihuaya Tanahuatijquet Aquis.",
        "003": "Huan nopa tayacanca filisteos quiilhuijque Tanahuatijquet Aquis: ―¿Taya quichihuaj nica ni tacame hebreos? Huan Aquis quinanquili: ―Ya ni David cati eliyaya itequipanojca Tanahuatijquet Saúl cati tanahuati ipan tali Israel. Yaya quipiya se xihuit itztoc nohuaya huan amo quema nijpantilijtoc yon se itaixpanol.",
        "004": "Pero nopa tayacanani ten soldados cualanque ihuaya Tanahuatijquet Aquis huan quiilhuijque: ―Xijnahuati ni tacat ma mocuepa ipan nopa altepet cati tijmacatoc. Ma amo yahui tohuaya ipan ni tatehuilisti pampa nopona moyolcuepas huan quinequis techtehuis tojuanti quema ya tiitztose ipan nopa tatehuilisti. Huan iteco Saúl quinequis quiselis sempa. Huan sinta techmictis huan quinextilis Saúl totzonteconhua, huajca ¿amo timoilhuía Saúl quiselisquía?",
        "005": "Yaya David cati quihuicatiyayaj huan quiijtohuayayaj: ‘Mil tacame quinmicti Saúl, pero majtacti mil quinmicti David.’",
        "006": "Huajca Aquis quinotzqui David huan quiilhui: ―Nimitzilhuía iixpa TOTECO para nelía tijchihua cati xitahuac huan se paquilisti para na para titatehuiti tohuaya. Ipan ne tonali quema tihualajqui techitaco huan hasta ama amo quema nimitzpantilijtoc yon se taixpanoli. Pero nopa filisteo tayacanani amo mitzcualitaj.",
        "007": "Huajca más cuali para titacuepilis. Xiya ica cuali para amo más tiquincualancamacas.",
        "008": "Huan David quinanquili Aquis huan quiilhui: ―¿Taya nijchijtoc? ¿Taya tiquitztoc cati amo mitzpactía ipan nochi ni tonali quema niitztoc mohuaya para niquintehuiti nocualancaitacahua?",
        "009": "Huan Aquis quiilhui David: ―Na cuali nijmati para nelía tiyolcuali quej se iilhuicac ejca Toteco Dios, pero nopa tayacanca filisteos ya motemacatoque para amo tiyas tohuaya ipan ni tatehuilisti.",
        "010": "Huajca xiquisaca mosta nel ijnaloc ta huan nochi mosoldados huan ximocuepaca.",
        "011": "Huajca David huan nochi nopa tacame cati itztoyaj ihuaya quisque nel ijnaltzi huan tacuepilijque ipan inintal nopa filisteos. Huan nopa filisteos tejcotiyajque hasta altepet Jezreel."
    },
    "030": {
        "head_1": "David quintehui nopa amalecitame ",
        "001": "Huan hualhuicta ajsicoj David huan nochi nopa tacame cati itztoyaj ihuaya campa ininchajchaj ipan altepet Siclag. Huan quinpantijque para nopa amalecitame calactoyaj ica tatzinta ipan nopa altepet huan quitatijtoyaj.",
        "002": "Huan quinhuicatoyaj nochi sihuame huan coneme huan nochi cati itztoyaj nopona. Pero amo quinmictijtoyaj, san quinhuicatoyaj.",
        "003": "Huan quema David huan nochi cati quinyacanayaya ajsicoj ipan nopa altepet huan quiitaque para nochi tatatoya, huan quinhuiquilijtoyaj nochi inisihuajhua huan ininconehua,",
        "004": "huajca pejque chocaj chicahuac. Huan mochoquilijque hasta yolcuatique huan ayecmo huelque chocaj pampa ayecmo quipiyayayaj más fuerza.",
        "005": "Huan nojquiya quihuiquilijtoyaj David nochi ome isihuajhua: Ahinoam cati eliyaya jezreelita, huan Abigail cati eliyaya isihua Nabal ten Carmel.",
        "006": "Huan nochi nopa tacame cati itztoyaj ihuaya quiijtohuayayaj para quimictise David ica tet pampa tahuel mocuesohuayayaj por ininconehua. Huajca David tahuel mocuesohuayaya, pero David quitemo TOTECO Dios huan moyolchicajqui ipan ya.",
        "007": "Teipa David quiilhui nopa totajtzi Abiatar cati eliyaya icone Ahimelec: ―Nimitztajtanía para techhualiquili nopa pantzajcayot ica nopa piltetzitzi para nijmatis taya ipaquilis TOTECO para ma nijchihua. Huan Abiatar quihualiquili.",
        "008": "Huan David quitatzintoquili TOTECO: ―¿Tijnequi ma niquintoquili ni tachtequini? Huan sinta niquintoquilis, ¿huelis niquinajsiti? Huan TOTECO quiilhui: ―Quena, xiquintoquili pampa quena, tiquinajsiti huan tiquinmanahuis nochi cati quinhuicatoque.",
        "009": "Huajca quisqui David inihuaya nopa 600 tacame cati itztoyaj ihuaya huan ajsitoj campa atajti Besor.",
        "010": "Huan nopona mocajque 200 isoldados David pampa tahuel siyajtoyaj, huan amo huelque quiixcotonaj nopa atajti Besor. Huan David huan nopa 400 tacame yajque.",
        "011": "Huan quipantijque se tacat ten tali Egipto cati huilantoc ipan ojti huan quihualiquilijque David. Huan imasehualhua David quimacaque pantzi huan quicuajqui huan nojquiya quiamacaque.",
        "012": "Nojquiya quimacaque se quentzi tatecti ten higos huactoc huan ome taxcali ten xocomecat huactoc. Huan quema tacuajqui sempa pejqui quipiya fuerza pampa amo teno quicuajtoya para eyi tonati.",
        "013": "Huan huajca David quiilhui: ―¿Ajquiya ta, huan canque tihuala? Huan nopa telpocat Egipto ejquet quinanquili: ―Na niehua tali Egipto huan niitequipanojca se amalecita. Huan quipiya eyi tonati nechcajqui nica noteco, pampa nimococohuayaya.",
        "014": "Tojuanti tiyajtoyaj ticalaquitoj ica tatzinta ipan tali Judá campa inialtepe nopa cereteos huan ica tatzinta ten ital Caleb. Huan nojquiya tijtatijque altepet Siclag.",
        "015": "Huajca David quiilhui: ―¿Hueli techhuicas hasta campa inijuanti itztoque? Huan nopa tacat quinanquili: ―Sinta tijtestigojquetza Toteco Dios para amo techmictis yon amo techtemactilis ica noteco, huajca, quena, nimechhuicas hasta campa itztoque.",
        "016": "Huajca nopa tacat quinhuicac David huan nopa tacame cati itztoyaj ihuaya hasta campa itztoyaj nopa tachtequini. Huan inijuanti mosemantoyaj ipan nochi nopa tali. Huan tacuayayaj huan taiyayaj huan ilhuichihuayayaj ica miyac paquilisti por nochi cati quiichtectoyaj ipan inintal filisteos huan ipan tali Judá.",
        "017": "Huan David huan nochi isoldados pejque quinmictíaj nopa yohuali, huan tonili se tonali quinmictijque, huan hasta tiotac quintamimictijque. San cholojque 400 telpocame cati tejcoque ipan camellos huan yajque.",
        "018": "Huan quej nopa David quincuili sempa nochi cati nopa amalecitame quinichtequilijtoyaj, huan nojquiya quinmanahui nochi ome isihuajhua.",
        "019": "Huan yon se conet amo quipolojque. Amo quipolojque yon se tamanti, yon hueyi, yon pisiltzi pampa nochi cati quincuilijtoyaj, sempa moaxcatijque.",
        "020": "Huan nojquiya David quincuili ininborregojhua huan inihuacaxhua nopa tachtequini. Huan isoldados quinchijque ma tayacantiyaca nopa tapiyalme cati yaya ipa iniaxca. Huan nochi quiijtojque: “Nochi ya ni iaxca David pampa quitantoc.”",
        "021": "Huan teipa David huan nochi inijuanti ajsitoj ipan nopa atajti Besor campa mocajtoyaj nopa 200 tacame cati ayecmo huelque nejnemij pampa tahuel siyajtoyaj. Huan quisque nochi inijuanti huan quinamiquicoj David huan nochi nopa tacame cati hualayayaj ihuaya. Huan David quintajpalo ica cuali.",
        "022": "Pero sequij tacame cati amo cuajcualme cati hualayayaj ihuaya David quiijtojque: “Inijuanti cati amo yajtoyaj tatehuitoj amo quiselise yon se teno. San tiquinmacase inisihuajhua huan ininconehua huan ica ya nopa ma yaca.”",
        "023": "Pero David quinilhui: ―Amo, noicnihua, amo hueli anquichihuase quej nopa ica cati TOTECO techmacatoc. Pampa TOTECO techmocuitahuijtoc huan techmanahuijtoc inimaco inijuanti cati techtehuijque. Techmactilijtoc nochi nopa masehualme cati techtachtequilijtoyaj.",
        "024": "Huan amo aqui amechtacaquilis cati anquiijtohuaj. Monequi nopa tacame cati mocajque nica huan quimocuitahuijque totamantzitzi quiselise san se ininparte quej cati yajque ipan tatehuilisti.",
        "025": "Huan huajca ipan nopa tonali David quichijqui ya nopa ma eli se tanahuatili para nochi israelitame ma quitepanitaca. Huan hasta ama noja quitepanitaj.",
        "026": "Huan quema David ajsico ipan altepet Siclag cati tatatoc, quinhualtitanili nopa huehue tacame ipan tali Judá se quentzi ten nochi tamanti cati quincuilijtoyaj inincualancaitacahua huan quinilhui ni camanali: “Nica nimechtitanilía se nemacti; san se quentzi ten tiquincuilijque icualancaitacahua TOTECO.”",
        "027": "Huan nojquiya quintitanili nopa tayacanani cati itztoyaj ipan altepeme Betel, Jatir,",
        "028": "Aroer, Sifmot, Estemoa,",
        "029": "Racal, huan Ramot cati mocahua ica tatzinta. Nojquiya quintitanili nopa huehue tacame cati itztoyaj ipan Jerameel inialtepe nopa ceneos,",
        "030": "huan ipan altepeme Horma, Corasán, Atac,",
        "031": "Hebrón huan campa hueli campa David panotoya ica nochi imasehualhua."
    },
    "031": {
        "head_1": "Mijqui Saúl ipan tatehuilisti huan iconehua nojquiya ",
        "001": "Huan nopa filisteos nelía quintanque nopa israelitame, huan nopa israelita soldados cholojtejque iniixpa. Huan nopa filisteos quinmictijque miyac israelitame ipan tepet Gilboa.",
        "002": "Teipa nopa filisteos quitoquilijque Saúl huan itelpocahua. Huan quimictijque Jonatán, Abinadab huan Malquisúa. Nochi inijuanti eliyayaj itelpocahua Saúl.",
        "003": "Huan teipa nochi nopa filisteo soldados pejque chicahuac quitehuíaj Saúl huan quitepehuiliyayaj nopa cuataminti hasta se quiajsic Saúl huan tahuel quicoco.",
        "004": "Huajca quiilhui itamocuitahuijca cati quihuiquiliyaya itepostzajca: ―Xijquixti momacheta huan techmicti para amo hualase nopa fiero tacame filisteos, huan techchihuiliquij cati inijuanti quinequise para más ma nitaijyohui huan san techhuihuiitase quema techmictise. Pero itamocuitahuijca amo quinejqui quimictis pampa majmahuiyaya. Huajca teipa Saúl quiquixti imacheta huan momajcajqui ipani huan momicti.",
        "005": "Huan quema itamocuitahuijca quiitac para Saúl momictijtoya, ya nojquiya momajcajqui ipan imacheta huan nopona mijqui ihuaya Saúl.",
        "006": "Huan quej nopa, san ipan se tonal mijqui Saúl inihuaya eyi itelpocahua huan itamocuitahuijca huan nochi israelita soldados cati ihuaya itztoyaj.",
        "007": "Huan nopa israelitame cati quipixtoyaj ininchaj ipan seyoc lado ten nopa tamayamit nechca hueyat Jordán quimatque para nopa israelitame cholohuayayaj huan quimatque para Saúl ya mictoya, huajca nojquiya quisque ipan inialtepe huan cholojque. Huan huajca nopa filisteos hualajque para itztose ipan inialtepehua.",
        "008": "Huan tonili quema nopa filisteo soldados yajque ipan tepet Gilboa para quintacuijcuilitij cati mictoyaj, quiitatoj para Saúl huan eyi itelpocahua mictoyaj.",
        "009": "Huajca quiquechtzontejque Saúl huan quicuilijque nochi itepos. Teipa quintitanque tacame ma yaca huan ma quihuicaca nopa tamanti ipan nochi inintal filisteos huan ma teyolmelahuaca ipan nochi inialtepehua para ya mictoya Saúl. Nojquiya tayolmelahuatoj nopa cuali camanali ipan inintiopa campa quincajtoyaj inindioses.",
        "010": "Pero teipa nochi itepos Saúl quiajojque ipan itiopa nopa taixcopincayot Astarot. Huan itacayo Saúl quicuapilojque ipan nopa tepamit cati quiyahualojtoya altepet Bet Sán.",
        "011": "Huan quema nopa tacame ten altepet Jabes ipan Galaad quimatque cati nopa filisteos quichihuilijtoyaj Saúl,",
        "012": "mosentilijque nochi cati mooquichmatiyayaj huan nejnenque seyohual huan ajsitoj campa quicuapilojtoyaj itacayo Saúl huan itelpocahua ipan itepa altepet Bet Sán. Huan quintemohuijque huan quinhuicaque inialtepe, Jabes, huan nopona quintatijque.",
        "013": "Huan teipa quisentilijque iniomiyohua huan quintalpachojque itzinta se cuahuit ipan Jabes. Huan mosajque para chicome tonati pampa tahuel mocuesohuayayaj."
    }
}