{
    "000": "Nopa Achtohui Amatajcuiloli cati Pablo Quintajcuilhui Taneltocani ipan Altepet Tesalónica",
    "001": {
        "head_1": "Pablo quintajcuilhui taneltocani ipan Tesalónica ",
        "001": "Na niPablo, ihuaya Silvano huan Timoteo, timechtajcuilhuíaj amojuanti ipan nopa tiopamit ten taneltocani ipan altepet Tesalónica. Antatzquitoque ipan Toteco Totata huan ipan Toteco Jesucristo. Toteco ma quipiya hueyi iyolo ica amojuanti huan ma amechmaca tasehuilisti.",
        "head_2": "Quenicatza panotihualajque nopa taneltocani ",
        "002": "Talojtzitzi tijtascamatij Toteco por amojuanti huan tijtajtaníaj ma amechtiochihua.",
        "003": "Nochipa quema timotatajtíaj ica Toteco Totata por amojuanti, tiquelnamiquij quenicatza antequitij chicahuac pampa anquineltocaj, huan quenicatza anquitequipanohuaj pampa anquiicnelíaj. Tiquelnamiquij nojquiya quenicatza mojmosta anquichiyaj para sempa hualas Tohueyiteco Jesucristo.",
        "004": "Toicnihua, tijmatij para temachti Toteco amechicnelía huan amechtapejpenijtoc para anelise aniaxcahua.",
        "005": "Huan quema titepohuilijque nopa cuali camanali campa amojuanti, amo san timechilhuijque camanali cati amo ipati. Timechilhuijque icamanal Toteco huan nopa camanali quipixqui chicahualisti pampa Itonal Toteco amechnextiliyaya ipan amoyolo para cati tiquijtohuayayaj nelía elqui melahuac. Huan quema tiitztoyaj amohuaya anquimatij quenicatza tonemilis amechnextiliyaya para melahuac tocamanal pampa tijnequiyayaj xijneltocaca Toteco.",
        "006": "Huan anquitoquilijque tojuanti huan Tohueyiteco, pampa masque amechtaijyohuiltiyayaj sequinoc masehualme, anquiselijque icamanal Toteco ica paquilisti cati Itonal Toteco amechmacac.",
        "007": "Huan yeca anquicajtoque se cuali ejemplo para ma quitoquilica nochi taneltocani ipan tali Macedonia huan ipan tali Acaya.",
        "008": "Huan ten campa amojuanti, ama icamanal Toteco momoyajtoc ipan talme Macedonia huan Acaya, huan yajtoc hasta ipan campa hueli tali, pampa campa hueli quitacaquilijtoque quenicatza ica nochi amoyolo anquineltocaj Toteco. Yeca ayecmo monequi tiquinilhuise ten amojuanti,",
        "009": "pampa nopa masehualme iniseltitzi techpohuilíaj cati quicactoque para panoc quema timechpaxalojque. Techilhuíaj quenicatza anmoyolpataque huan anquincajque anquinhueyichihuaj nopa taixcopincayome cati masehualme quinmachijchijtoyaj, huan pejqui anquitequipanohuaj Toteco cati itztoc huan cati temachti.",
        "010": "Huan techilhuíaj quenicatza ama anquichiyaj para Jesús, icone Toteco, sempa ma huala ten ilhuicac. Quena, Toteco Dios quiyolcuic Jesús quema mictoya, huan yaya Jesús cati techmanahuía para amo techajsis ihueyi cualancayo Toteco cati teipa monextis."
    },
    "002": {
        "head_1": "Quenicatza Pablo quitequipano Toteco nepa Tesalónica ",
        "001": "Noicnihua, anquimatij amo san tapic totequi quema timechhualiquilijque icamanal Toteco.",
        "002": "Masque achtohuiya ipan altepet Filipos titaijyohuijque miyac huan masehualme fiero techchihuilijque, Toteco techpalehui ma tiajsica campa amojuanti huan ma timosemacaca timechilhuise icamanal Toteco masque tonechca itztoyaj miyac cati quinequiyayaj ma ayecmo aqui tiquilhuica.",
        "003": "Huan quema tiquinilhuíaj masehualme icamanal Toteco, amo quema tiistacatij, amo quema tijchihuaj cati amo cuali, huan amo quema tijnequij tiquincajcayahuase.",
        "004": "Amo quema tiquincamanalhuíaj masehualme para tiquinpactise inijuanti. Tijnequij tijpactise Toteco cati techyoltachili huan techmacac icamanal para ma titepohuilica pampa motemachi ipan tojuanti para tijchihuase itequi.",
        "005": "Huan anquimatij amo quema timechcamanalhuijque para timechyejyectalise, yon amo quema timechcajcayajque para techmacaca tomi pampa timechilhuiyayaj icamanal. Toteco quimati para nelía xitahuac cati niquijtohua.",
        "006": "Amo quema tijtemojque para amojuanti, yon para sequinoc, ma techhueyichihuaca, masque tijpiyaj tequiticayot pampa tiitayolmelajcahua Jesucristo para tijselise cati quinamiqui por totequi.",
        "007": "Pero quema tiitztoyaj amohuaya, timechcamanalhuijque ica cuali camanali. Timechchihuilijque quej se tenanti cati quiniscaltía iconehua ica miyac teicnelili.",
        "008": "Huan pampa timechicnelíaj miyac, amo san tijnequiyayaj timechilhuise icamanal Toteco cati cuali, pero nojquiya hasta timotemacatosquía para timiquise por amojuanti, pampa nelía timechicnelíaj.",
        "009": "Huan noicnihua, xiquelnamiquica quenicatza titequitiyayaj hasta tisiyahuiyayaj. Titequitiyayaj tayohua huan tonaya para tijtanise ten ica tipanose huan para amo timechcuatotonise quema timechilhuiyayaj Icamanal Toteco.",
        "010": "Anquiitaque huan Toteco nojquiya quiitac quenicatza tinejnenque campa amojuanti cati anquineltocaj Toteco. Tijchijque cati senquisa cuali huan xitahuac, huan amo aqui huelis techtelhuis ica yon se tamanti amo cuali.",
        "011": "Anquimatij quenicatza timechtalnamictijque huan timechyolchicajque sese ten amojuanti quej se tetaj quinchihuilía iconehua.",
        "012": "Timechilhuijque para xinemica xitahuac quej quinamiqui pampa Toteco amechnotzqui para xicalaquica campa yaya tanahuatía huan para xijpiyaca amoparte ipan ihueyitilis.",
        "013": "Huajca yeca, amo tijcahuaj para tijtascamatij Toteco pampa anquitacaquilijque cati timechilhuijque huan anquiselijque icamanal Toteco ica paquilisti. Amo anquiselijque san quej inincamanal masehualme. Anquiselijque quej icamanal Toteco pampa anquimachilijque para ya nopa cati melahuac elqui. Huan eltoc nopa icamanal Toteco cati noja quichihua itequi ipan amoyolo amojuanti cati anquineltocaj Tohueyiteco.",
        "014": "Huan amojuanti, toicnihua, anelque quej nopa tiopame ten taneltocani cati mosentilíaj ipan tali Judea pampa san se amechtaijyohuiltijque masehualme cati san sejco ehuani amohuaya quej quintaijyohuiltijque nopa israelitame cati amo quineltocaj Tohueyiteco ipan inintal.",
        "015": "Sequij nopa israelitame quimictijque Tohueyiteco Jesús, quinmictijque nopa tajtolpanextiani cati Toteco quintitanili, huan nojquiya techquixtijque tojuanti. Amo quichihuaj cati quipactía Toteco huan quincualancaitaj nochi masehualme.",
        "016": "Quinequiyayaj techtzacuilise para ma amo tiquincamanalhuica cati amo israelitame para amo ma momaquixtica ipan Toteco. Quej ni, nopa israelitame nochipa quichihuaj más tajtacoli hasta temitoc ininemilis ica tajtacoli, huan yeca ama ininpani eltoc icualancayo Toteco.",
        "head_2": "Pablo sempa quinejqui quinpaxalos nopa taneltocani nepa Tesalónica ",
        "017": "Toicnihua, masque amo tiitztoque nopona amohuaya pampa monejqui tiquisque para se talojtzi, timechelnamiquij ipan toyolo huan tahuel tijnequij sempa timechitatij.",
        "018": "Nelía tijnequiyayaj timechpaxalotij. Huan na niPablo nijchijqui campeca miyac huelta para niyas, pero Amocualtacat techtzacuili.",
        "019": "Tijnequij timechitatij pampa antechmacaj hueyi paquilisti. Ipan nopa tonali quema Tohueyiteco Jesús sempa hualas, huan timoquetzase iixpa, tijpiyase hueyi paquilisti pampa anitztose nepa tohuaya. Quena, para timechitase nopona ipan nopa tonali elis quej se corona cati para tojuanti.",
        "020": "Quena, amojuanti antechmacaj hueyi paquilisti huan yeca Toteco techhueyitalis nopona."
    },
    "003": {
        "001": "Huajca yeca, quema ayecmo tihueliyayaj timochiyaj más para tijmatise quenicatza anitztoyaj, nimoilhui cuali para nimocahuas noselti ipan altepet Atenas,",
        "002": "huan para Timoteo ma yahui campa amojuanti. Nijtitanqui para ma amechmaca tetili huan ma amechyolchicahua para más xijneltocaca Tohueyiteco. Nelía Timoteo se toicni ipan Cristo huan quitequipanohua Toteco tohuaya para tiquinilhuise masehualme nopa cuali camanali ten cati Cristo techchihuilijtoc.",
        "003": "Yaya amechpalehuito para amo aqui quicaxanis para quineltocas Toteco pampa ya antaijyohuíaj por ya, pampa anquimatij Toteco quitalijtoc para titaneltocani ma tijpanoca taijyohuilisti.",
        "004": "Huan quema noja tiitztoyaj amohuaya, timechilhuiyayaj para se tonali ajsis taijyohuilisti. Huan ama quej nopa panotoc quej anquiitaj.",
        "005": "Huajca yeca, quema ayecmo huelqui nimochixqui más, nijtitanqui Timoteo para quimatis sinta noja chicahuac anquineltocaj Tohueyiteco para yaya huelis hualas huan nechmatiltis. Nimotequipachohuayaya pampa huelis Amocualtacat amechcajcayajtosquía huan amechtantosquía, huan totequi eltosquía san tapic.",
        "006": "Pero ama ya ajsico Timoteo, huan techilhuijtoc nopa cuali camanali para noja chicahuac anquineltocaj Tohueyiteco huan para anteicnelíaj miyac. Techilhuijtoc quenicatza nochipa antechelnamiquij tojuanti ica cuali, huan quiijto para nelía anquinequij antechitase quej nojquiya tojuanti tijnequij timechitase.",
        "007": "Yeca toicnihua, masque techpanotihualajtoc miyac taohuijcayot huan taijyohuilisti nica, techyolchicajqui miyac quema tijmatque para noja cuali anquineltocaj Tohueyiteco.",
        "008": "Huan ama nelía tiyolpaquij huan techmaca yancuic chicahualisti pampa tijmatij anitztoque ica temachili ipan Tohueyiteco.",
        "009": "Yeca amo quema hueli tijtamitascamatise Toteco por amojuanti. Quema timoilhuíaj ten amojuanti, techmaca miyac paquilisti iixpa Toteco.",
        "010": "Huan tonaya huan tayohua tijtajtaníaj Toteco chicahuac para sempa timoixitase. Tijnequij timechpalehuise xijneltocaca Tohueyiteco achi más cuali sinta oncasquía campa polihui se quentzi.",
        "011": "Huajca Toteco Totata huan Toteco Jesús ma techyacana para huelis sempa timechpaxalotij.",
        "012": "Huan Tohueyiteco ma amechpalehui para ximoicnelica huan xiquinicnelica nochi sequinoc masehualme hasta mocahuas amotaicnelilis, quej nojquiya tojuanti timechicnelíaj.",
        "013": "Huan Tohueyiteco ma amechmaca tetili ipan amoyolo para anitztose antatzejtzeloltique, huan amo aqui huelis amechtelhuis quema anmoquetzase iixpa Toteco Totata quema sempa hualas Tohueyiteco Jesús inihuaya nochi sequinoc itatzejtzeloltica masehualhua."
    },
    "004": {
        "head_1": "Se nemilisti cati quipactía Toteco ",
        "001": "Huajca ama, toicnihua timechtajtaníaj chicahuac ximonejnemiltica quej quipactía Toteco quej tojuanti timechmachtijtoque. Ya anquichihuaj ya ni, pero tijnequij timechyolchicahuase ipan Toteco para achi más xijchihuaca.",
        "002": "Huan ya anquimatij nopa tanahuatilme cati timechmacaque ica itequiticayo Tohueyiteco Jesús.",
        "003": "Pampa Toteco quinequi mojmosta más xiitztoca antatzejtzeloltique huan antaiyocatalilme ten tajtacoli. Yaya quinequi para amo aqui ten amojuanti ma quichihua tamanti ica se cati amo itahuical.",
        "004": "Quinequi sese ten amojuanti ma quinahuati itacayo. Quinequi ximonemiltica quej tatzejtzelolme iixpa Toteco para nochi masehualme amechtepanitase.",
        "005": "Amo quinequi xijcahuilica amotajtacolchijca tanequilis ma amechnahuati quej quichihuaj masehualme cati amo quiixmatij Toteco.",
        "006": "Huan ma amo aqui quicajcayahua, yon quiixpano, iicni ipan Cristo ica ni tajtacoli, pampa Toteco chicahuac quitatzacuiltis cati ya nopa quichihuas. Ya timechilhuijque ya ni achtohuiya.",
        "007": "Pampa Toteco technotztoc para timochihuase titatzejtzeloltique, amo technotztoc para ma tijchihuaca cati fiero iixpa.",
        "008": "Huajca sinta se masehuali quitahuelcahua ni tamachtili, amo quitahuelcahua se masehuali; yaya quitahuelcahua Toteco cati techmacatoc Itonal cati tatzejtzeloltic.",
        "009": "Pero amo monequi timechtajcuilhuise para timechilhuise xiquinicnelica amoicnihua, pampa Toteco ya amechmachtijtoc quenicatza monequi anmoicnelise se ica seyoc.",
        "010": "Huan nelía anquinicnelíaj nochi amoicnihua ipan nochi amotal Macedonia. Pero toicnihua, timechtajtaníaj para achi más xiquinicnelica.",
        "011": "Xijchihuaca campeca para mojmosta anitztose anmoyoltalijtoque huan annejnemise ica yoltasehuilisti. Huan ximotequihuica ica cati amojuanti amotequi. Xitequitica cuali ica amomax quej ya timechnahuatijque.",
        "012": "Quej nopa masehualme cati amo quineltocaj Toteco amechtepanitase, huan amo monequis anquintajtanise sequinoc cati ica anpanose.",
        "head_2": "Jesucristo sempa hualas ",
        "013": "Toicnihua, tojuanti tijnequij xijmachilica taya panos ica taneltocani cati ya mictoque para amo anmotequipachose quej ne sequinoc masehualme cati amo mochiyaj para itztose ihuaya Jesucristo.",
        "014": "Tojuanti tijmatij para Jesús mijqui huan sempa moyolcuic, yeca nojquiya tijneltocaj para Toteco Dios quichihuas para toicnihua cati ya mictoque ma hualaca ihuaya Jesús quema yaya sempa hualas.",
        "015": "Huan timechilhuíaj ya ni cati Tohueyiteco techilhui. Tojuanti cati noja tiitztose huan timocajtose ipan taltipacti quema sempa hualas Tohueyiteco, amo titejcose huan tiquinyacanase nopa taneltocani cati ya mictoque.",
        "016": "Pampa yaya Tohueyiteco tzajtzis ica hueyi tanahuatili huan hualtemos ten ilhuicac. Huan nopa ilhuicac ejquet cati más quipiya chicahualisti camanaltis nelía chicahuac huan se quipitzas itapitzal Toteco para temachiltise taya onca. Huan achtohui moyolcuise inintacayohua nopa taneltocani cati ya mictoque.",
        "017": "Teipa Toteco techquixtis huan techtejcoltis tojuanti cati noja tiitztose ipan taltipacti san sejco ica inijuanti para timopantise ihuaya Tohueyiteco nepa campa mixti ipan ilhuicacti. Huan quej nopa tiitztose para nochipa ihuaya Tohueyiteco.",
        "018": "Huajca ximoyolchicahuaca se ica seyoc ica ni camanali. Amo ximotequipachoca."
    },
    "005": {
        "001": "Toicnihua, amo monequi timechtajcuilhuise quenicatza huan quema nochi ya ni panos.",
        "002": "Pampa cuali anquimatij taloch ajsis nopa tonali ten iaxca Tohueyiteco. Ajsis quema masehualme amo moilhuise para ajsisquía, quej se tachtejquet calaqui san nima ica tayohua.",
        "003": "Masehualme quiijtojtose ya onca tasehuilisti huan ya itztoque ica cuali, huan ipan nopa talojtzi quinajsis se hueyi tatzacuiltili. Nimantzi hualas quej se sihuat quema pehua itacuajcualol para tatacatiltis huan amo aqui huelis cholos.",
        "004": "Pero amojuanti noicnihua, amo anitztoque ipan tzintayohuilot para nopa tonali amechmajmatis quej tamajmatía se tachtejquet ica tayohua.",
        "005": "Amojuanti ya annejnemij ipan taahuili o campa tona. Ya anquiixmatij Toteco Jesucristo huan ayecmo anitztoque ipan tzintayohuilot.",
        "006": "Yeca ama ma ayecmo tiitztoca quej masehualme cati cochtoque huan amo quimatij taya oncas. Ma titachixtoca para quema ajsis nopa tonal. Ma tijpiyaca cuali totalnamiquilis.",
        "007": "Cati amo quiixmatij Toteco itztoque quej masehualme cati cochtoque o cati ihuintitoque tayohua.",
        "008": "Pero ma tijpiyaca cuali totalnamiquilis pampa tiitztoque quej masehualme cati nemij tonaya. Ma tijneltocaca Toteco ica nochi toyolo. Ma titeicnelica. Ma timochiyaca ica paquilisti para Toteco cati techmaquixtijtoc techhuicas. Sinta tijchihuaj nochi ni tamanti, timocualtalijtose quej se soldado cati motalilía se iyolixtepos tzajcayo huan itepos tzontzajca para quimocuitahuis itacayo ipan tatehuilisti.",
        "009": "Pampa Toteco Totata amo techtalijtoc para tijselise tatzacuiltilisti. Techtalijtoc para techmaquixtis por cati Jesucristo techchihuilijtoc.",
        "010": "Yaya mijqui por tojuanti para ma tiitztoca ihuaya para nochipa masque timictoque o noja tiitztoque quema yaya hualas.",
        "011": "Yeca noja más ximoyolchicahuaca ipan Toteco huan ximomacaca tetili se ica sequinoc quej ya nijmati para anquichijtiyahuij.",
        "head_1": "Pablo quinmacac miyac camanali nopa taneltocani ",
        "012": "Ama toicnihua, timechtajtaníaj para xiquintepanitaca miyac nopa tacame cati tayacanaj ipan itequi Toteco nepa campa amojuanti. Inijuanti tequitij chicahuac campa amojuanti huan amechmachtíaj pampa Tohueyiteco quintequimacatoc ma amechmocuitahuica para annejnemise cuali.",
        "013": "Huan monequi anquintepanitase huan anquinicnelise miyac por nopa tequit cati quichihuaj. Xiitztoca san sejco ica paquilisti.",
        "014": "Huan nojquiya timechtajtaníaj, toicnihua, para chicahuac xiquincamanalhuica nopa masehualme cati tatzihuij nopona campa amojuanti. Xiquinyolchicahuaca inijuanti cati nimantzi pinahuaj huan amo quipiyaj tetili. Xiquinpalehuica cati ayemo nelcuali quineltocaj Toteco. Huan xijpiyaca amoyolo ica nochi masehualme.",
        "015": "Xijtachilica para amo aqui ma quicuepili seyoc cati amo cuali quichihuilijtoc. Nochipa xijchihuaca campeca ximochihuilica cati cuali se ica sequinoc huan ica nochi sequinoc masehualme.",
        "016": "Xipaquica mojmosta.",
        "017": "Ximotatajtijtinemica ica Toteco talojtzitzi.",
        "018": "Xijtascamatica Toteco ipan nochi tamanti pampa quej nopa Toteco quinequi xijchihuaca nochi amojuanti cati anitztoque aniaxcahua Cristo Jesús.",
        "019": "Amo xijsehuica itequi Itonal Toteco ipan amoyolo.",
        "020": "Amo xijtaijilhuica icamanal se tajtolpanextijquet Toteco.",
        "021": "Pero xijyejyecoca nochi cati quiijtohuaj. Xijtoquilica cati cuali.",
        "022": "Xijtahuelcahuaca nochi tamanti cati amo cuali.",
        "023": "Toteco, yaya cati iselti techmaca tasehuilisti ipan toyolo, ma amechchihua senquisa antatzejtzeloltique. Ma amechmocuitahuili Toteco amotonal, amoalma, huan amotacayo para amo aqui huelis amechtelhuis ica yon se tamanti quema sempa hualas Tohueyiteco Jesucristo.",
        "024": "Toteco cati amechnotzqui para anelise iaxcahua, yaya temachti. Huan yaya quitamisencahuas ni cati tijtajtaníaj.",
        "head_2": "Pablo tanqui tajcuilohua ",
        "025": "Toicnihua, ximotatajtica ica Toteco para tojuanti.",
        "026": "Ximotajpaloca huan ximotzoponica ica se tatepanitacayot cati tatzejtzeloltic pampa anmoicnelíaj ipan Cristo.",
        "027": "Nimechnahuatía antayacanani ica itequiticayo Tohueyiteco para xijpohuaca ni amatajcuiloli para ma quicaquica nochi toicnihua.",
        "028": "Tohueyiteco Jesucristo ma quipiya hueyi iyolo ica amojuanti. Quej nopa ma eli."
    }
}