{
    "000": "2 Crónicas",
    "001": {
        "head_1": "Salomón tanahuati ipan nochi tali Israel ",
        "001": "Salomón, icone David, mochijqui chicahuac ipan itequi quej tanahuatijquet ipan tali Israel pampa Toteco Dios cati elqui iTeco itztoya ihuaya huan quichijqui ma eli nelía hueyi.",
        "head_2": "Salomón quimacac tacajcahualisti TOTECO ",
        "002": "Huan Salomón quinnotzqui ma mosentilica nochi israelitame. Quinnotzqui soldados cati eliyayaj tayacanani ten se mil soldados, huan ten cien soldados, huan nochi jueces, huan nochi tequichihuani huan nochi cati quiyacanayayaj se hueyi israelita familia.",
        "003": "Huan sentic Salomón huan nochi nopa tayacanani cati mosentilijtoyaj yajque huejcapa ipan tepet Gabaón pampa nopona eltoya nopa yoyon tiopamit campa mopantiyayaj ihuaya Toteco Dios. Moisés, itequipanojca TOTECO, quichijqui nopa yoyon tiopamit huejcajquiya ipan nopa huactoc tali.",
        "004": "David ya quihualicatoya icaxa Toteco Dios ten Quiriat Jearim huan quitalijtoya ipan se yoyon cali ipan altepet Jerusalén cati quichijqui nopona para nopa caxa.",
        "005": "Huan Bezaleel, cati elqui icone Uri huan iixhui Hur, quichijtoya se taixpamit ten bronce. Pero nopa taixpamit noja mocajqui nepa ipan altepet Gabaón iixmelac nopa yoyon tiopamit ten TOTECO. Huajca monejqui Salomón huan nochi cati mosentilijtoyaj ma yaca nopona para quihueyichihuatij TOTECO.",
        "006": "Huan Salomón tejcoc iixpa TOTECO campa eltoya nopa taixpamit ten bronce iixmelac nopa yoyon tiopamit campa mopantiyayaj ihuaya TOTECO. Huan nopona quimactili se mil tacajcahualisti tatatili.",
        "head_3": "Salomón quitajtani TOTECO talnamiquilisti ",
        "007": "Huan ipan nopa yohuali Toteco Dios quimonextili Salomón huan quiilhui: “Techtajtani nochi cati tijnequi ma nimitzmaca.”",
        "008": "Huan Salomón quiilhui Toteco Dios: “Nelía tijpixqui hueyi moyolo ica notata David huan ama techtalijtoc na para nielis nitanahuatijquet.",
        "009": "Huajca ama TOTECO Dios, xijtamichihua ica na nochi cati tijtencahuili David notata para tijchihuas pampa techchijtoc ma nieli niinintanahuatijca ni israelitame cati tahuel pano miyaqui masehualme. Itztoque san quej taltepocti imiyaca.",
        "010": "Huajca nimitztajtanía techmaca talnamiquili huan tamachili para huelis niquinyacanas xitahuac nochi ni masehualme. Pampa momasehualhua itztoque tahuel pano miyaqui huan amo aqui yajatis para quinyacanas san ica iseltitzi.”",
        "011": "Huajca Toteco Dios quiilhui Salomón: “Nelcuali cati titajtantoc. Amo titajtantoc tomi, yon miyac tamanti, yon hueyi tatepanitacayot, yon amo titajtantoc ma niquinmicti mocualancaitacahua. Amo techtajtani se hueyi nemilisti. San tijnequi talnamiquili huan tamachili para huelis tiquinyacanas nomasehualhua cati nimitztalijtoc para tielis tiinintanahuatijca.",
        "012": "Huajca ama nimitzmacas talnamiquili huan tamachili. Huan nojquiya nimitzmacas miyac tamanti ricojyot huan tahuel miyac tamanti cati cuali huan miyac tatepanitacayot. Nijchihuas para más mitztepanitase huan tijpiyas más moricojyo que nochi tanahuatiani cati itztoque ipan taltipacti hasta ama huan nochi cati teipa itztose.”",
        "013": "Huan teipa Salomón quisqui altepet Gabaón campa eltoya nopa yoyon tiopamit campa mopantiyayaj ihuaya TOTECO huan mocuetqui Jerusalén huan quichijqui itequi ten hueyi tanahuatijquet ipan nochi tali Israel.",
        "head_4": "Salomón quincojqui huan quinnamacac carrojme ",
        "014": "Huan teipa Salomón quinsentili miyaqui tatehuijca carrojme huan cahuayojme. Quipixqui 1 mil 400 tatehuijca carrojme huan 12 mil tacame cati tejcoyayaj cahuajtipa. Huan nopa tacame cati momachtijtoyaj tatehuise quintali ipan altepeme campa oncayaya nopa tatehuijca carrojme huan ipan altepet Jerusalén campa yaya itztoya.",
        "015": "Huan Salomón quisentili miyac plata huan oro. Quema yaya tanahuatiyaya, quipixqui plata huan oro ipan altepet Jerusalén quej imiyaca teme. Huan quipixque tamanti ten tiocuahuit campa hueli nopona hasta eliyaya quej nopa cuahuit ten higuera cati onca campa hueli huan amo más ipati eliyaya.",
        "016": "Huan itacojcahua Salomón quincohuayayaj icahuayojhua ten tali Egipto huan ten tali Cilicia campa hualayayaj cahuayojme cati más cuajcualme.",
        "017": "Huan quincohuayayaj tatehuijca carrojme ten tali Egipto ica 600 plata tomi huan cahuayojme quincohuayayaj ica 150 plata tomi. Huan nojquiya Salomón quinpixqui cahuayojme huan tatehuijca carrojme para quinnamaquiltis nopa tanahuatiani ten nopa heteo masehualme huan sirio masehualme."
    },
    "002": {
        "head_1": "Salomón mocualtali para quichihuas itiopa TOTECO ",
        "001": "Teipa Salomón moilhui para ya ajsic tonali para quichihuas se tiopamit para TOTECO huan nojquiya se caltanahuatili para ipan itztos ya.",
        "002": "Huan quintequimacac 70 mil tacame para tamamase, 80 mil tacame para tetapanase huan 3 mil 600 tacame para elise tayacanani ten nopa tequipanohuani.",
        "003": "Teipa Salomón quititanili se amatajcuiloli Hiram, nopa tanahuatijquet ten altepet Tiro, huan quiilhui: “Techtitanili cuame ten tiocuahuit quej tijtitaniliyaya notata David quema mochihuiliyaya icaltanahuatil para ipan itztos.",
        "004": "Ama nijnequi nijchihuas se tiopamit para TOTECO Dios, yaya cati noTeco. Nijnequi niquiyocatalis para ya para nopona quitatise copali cati ajhuiyac iixpa para tijhueyitepanitase huan nopona quitalise nopa pantzi cati tatzejtzeloltic. Nopona tijmacase TOTECO tacajcahualisti tatatili mojmosta ica ijnaloc huan ica tiotac. Huan tijmacase ipan nopa tonali para timosiyajquetzase, huan ipan yancuic metzti huan ipan nochi ilhuime cati TOTECO Dios techilhuijtoc tiisraelitame ma tiquelnamiquica para nochipa.",
        "005": "“Nopa tiopamit cati nijchihuas monequi elis hueyi pampa Toteco Dios cati ipan timotemachíaj itztoc más hueyi que nochi sequinoc cati quintocaxtíaj dioses.",
        "006": "¿Ajquiya yajatis ica iselti para quichihuilis se cali? Yon ilhuicacti ica nochi ihueyitilis amo hueli quiaxilía. Huan na ¿quenicatza hueli nijchihuilis se cali para ipan itztos? ¡Amo nihueli! San nijchihuilis itiopa campa huelis tijmactilise tacajcahualisti tatatili para tijhueyitalise.",
        "007": "“Huajca techtitanili se tacat cati tahuel quimati tequiti ica teposti ten oro, plata, bronce huan hierro. Monequi se cati quimati quipas icpat cati yejyectzi para cortinas cati elis moradojtic, chichiltic huan azultic. Techtitanili se cati quimati quitejtequi cuahuit para quichihuas ten hueli tamanti. Yaya huelis tequitis inihuaya nopa tacame nica cati quimatij quitejtequij tet, pampa itztoque tatejtequini cati notata David quintequimacac nica ipan tali Judá huan altepet Jerusalén.",
        "008": "“Nojquiya techhualiquili cuame ten tiocuahuit, ciprés huan sándalo cati onca ipan Líbano pampa nijmati para motequipanojcahua tahuel quimatij cuatequij. Huajca ma yaca inihuaya notequipanojcahua para quinpalehuise cuatequise.",
        "009": "Monequis miyac cuame para nopa tiopamit. Monequi elis hueyi huan yejyectzi nopa tiopamit para nochi masehualme san quitachilise.",
        "010": "Huan na niquinmacas motequipanojcahua cati cuatequise 4 millón 400 mil litros ten trigo huan nojquiya san se niquinmacas ten cebada. Huan niquinmacas 440 mil litros ten xocomecat iayo huan niquinmacas 440 mil litros ten aceite.”",
        "011": "Huajca Tanahuatijquet Hiram ten Tiro quinanquili nopa amatajcuiloli cati Salomón quititanilijtoya huan quiilhui: “TOTECO nelía quinicnelía imasehualhua huan yeca mitzchijtoc tiinintanahuatijca.",
        "012": "Ma tijhueyichihuaca TOTECO Dios cati amoTeco anisraelitame, yaya cati quichijqui ilhuicacti huan taltipacti. Yaya quimacac motata David se icone cati talnamiqui huan tamachilía para quichihuas itiopa TOTECO huan nojquiya mochihuilis se icaltanahuatil.",
        "013": "“Na nimitztitanilis Hiram Abi. Yaya se tacat cati nelía talnamiqui huan nelía quimati quichihua ten hueli tamanti ica oro huan plata.",
        "014": "Yaya icone se sihuat ten nopa hueyi familia Dan, pero itata ehua nica ipan Tiro. Hiram tahuel quimati tequitis ica oro, plata, bronce, hierro, tet, cuahuit huan quimati quipa huan quichihua yoyomit cati moradojtic, chichiltic, azultic. Huan quimati tequiti ica lino cati tahuel canactzi para quichihuas yoyomit. Quimati quiixcopinas ten hueli tamanti cati tiquilhuis. Yaya tequitis cuali inihuaya nopa tacame cati ta tiquinpiya cati quimatij tayejyecchihuase huan inihuaya nopa tacame cati motata David quintequimacatoc.",
        "015": "“Huajca ama techchihuili se favor huan techtitanili nopa trigo, cebada, aceite huan xocomecat iayo cati tiquijtojtoc.",
        "016": "Huan tojuanti tijpehualtise ticuatequise ipan Líbano hasta tijtequise nochi cuame cati tijnequis. Huan timitztitanilise nopa cuahuit aixco ipan hueyi at hasta ajsiti ipan altepet Jope. Ten nopona ta huelis tijhuicas hasta altepet Jerusalén.”",
        "017": "Huan teipa Salomón quichijqui se censo quej nopa censo cati David quipehualti huan quinpojqui nochi nopa masehualme cati ehuani ipan sequinoc talme cati ama itztoyaj ipan tali Israel. Huan eliyayaj 153 mil 600 tacame.",
        "018": "Huan Salomón quintapejpeni ten inijuanti 70 mil para tesacase, 80 mil para tetapanase huan 3 mil 600 cati elise tayacanani ten nopa tequipanohuani."
    },
    "003": {
        "head_1": "Salomón pejqui quichihua nopa tiopamit ",
        "001": "Huan Salomón pejqui quichihua nopa tiopamit para TOTECO ipan altepet Jerusalén ipan tepet Moriah campa TOTECO quimonextilijtoya David. Quichijqui ipan ital Ornán, nopa tacat jebuseo, cati David quipanti quiyolquixtiyaya itrigo huan quicohuili nopa tali para itiopa TOTECO.",
        "002": "Huan Salomón pejqui quichihua nopa tiopamit ipan 2 itequi nopa ompa metzti ipan toisraelita calendario",
        "003": "Huan Salomón quichijqui se tzinpehualtili para ichaj Toteco Dios cati eliyaya 27 metros ihuehueyaca, huan 9 metros ipatajca.",
        "004": "Huan iixpa nopa tiopamit quichijque se tamapamit campa achtohui ticalaquis huan ihuehueyaca, ipatajca huan ihuejcapanca quipiyayaya 9 metros. Huan nochi calijtic quiixaltijque ica oro.",
        "005": "Huan nochi nopa tiopamit quipixqui huapalme ten ciprés huejcapa huan nochi calijtic. Huan nochi quiixaltijque ica senquisa oro huan ipan quiixcopinque apachij cuame huan cadenas para quiyejyecchihuase.",
        "006": "Huan nojquiya quiyecchijqui nopa tiopamit ica piltetzitzi cati yejyectzitzi huan pajpatiyo, huan ica oro cati más cuajcualtzi cati quihualicatoyaj ten tali Parvaim.",
        "007": "Huan quej nopa quiixalti ica oro nochi calijtic ipan nopa tiopamit. Nochi taquetzalme, caltepamit, cuatetomit huan nochi icaltehua quitzajque ica oro huan ipan nochi caltepamit quinixcopinque sequij iilhuicac ejcahua TOTECO cati inintoca querubines.",
        "008": "Huan nojquiya quichijque nopa cuarto Campa Más Tatzejtzeloltic. Ihuehueyaca huan ipatajca nopa cuarto quipiyayaya 9 metros quej ipatajca nopa tiopamit. Huan quiixaltijque ica 21 toneladas ten oro.",
        "009": "Huan ietica sesen clavo ten oro eliyaya quipano tajco kilo. Huan nojquiya quiixaltijque huejcapa ica oro.",
        "010": "Huan Salomón tanahuati ma quinchihuaca ome querubines ica cuahuit huan ma quinixaltica ica oro. Huan quintalijque ipan nopa cuarto Campa Más Tatzejtzeloltic.",
        "011": "Huan inieltapal nopa ilhuicac ehuani quipiyayaya 9 metros ihuehueyaca. Huan nopa achtohui ilhuicac ejquet ieltapal quipiyayaya nechca 2 metros huan tajco ipatajca huan quiajsiyaya caltepamit ipan nopa cuarto ipan se lado huan nopa seyoc ieltapal nojquiya quipiyayaya san se ihuehueyaca huan quiajsiyaya nopa seyoc caltepamit.",
        "012": "Huan quej nopa nojquiya elqui nopa seyoc querubín. San se ihuehueyaca inieltapal. Huan ica se ieltapal quiajsiyaya nopa caltepamit huan nopa seyoc ilhuicac ejquet ieltapal quiajsiyaya nopa seyoc caltepamit.",
        "013": "Huan ni querubines ijcatoyaj huan quixitajtoyaj inieltapal cati quipiyayaya 9 metros huan tachixtoyaj para calijtic campa tatzejtzeloltic.",
        "014": "Huan nojquiya Salomón quichijqui nopa cortinas cati moradojtic, azultic huan chichiltic. Quichijqui ica nopa lino yoyomit cati más yejyectzi huan quiyejyecchijqui ica iniixcopinca querubín ilhuicac ehuani ica icpat ipan nopa yoyomit.",
        "head_2": "Nopa ome taquetzalme ",
        "015": "Salomón quinchijqui ome tomahuac taquetzalme cati quipiyayayaj nechca 16 metros inihuejcapanca. Huan huejcapa campa quinyejyecchijqui quipiyayayaj sese inincorona cati ica tatzquitoyaj nopa taquetzalme huejcapa huan nopa coronas quipiyayayaj quipano ome metro ihuejcapanca.",
        "016": "Nojquiya quichijqui cadenas ica oro quej se costi huan quintali itzonatipa nopa taquetzali huan nojquiya quichijqui cien granadas huan quitali ipan nopa cadenas para ma nesi yejyectzi.",
        "017": "Huan quinquetzqui nopa taquetzalme iixpa nopa tiopamit; se ica inejmat huan se ica iarraves. Huan cati mocajqui ica inejmat quitocaxti Jaquín. Huan cati mocajqui ica iarraves quitocaxti Boaz."
    },
    "004": {
        "head_1": "Salomón quichijqui se taixpamit ten bronce ",
        "001": "Teipa Salomón quichijqui se taixpamit ten bronce cati quipixqui 9 metros ihuehueyaca huan ipatajca, huan 4 metros huan tajco ihuejcapanca.",
        "002": "Nojquiya quichijqui se hueyi pileta ica bronce para ipan quitecas at. Eltoya yahualtic quej se xicali huan quipiyayaya 4 metros huan tajco ten se lado hasta seyoc. Huan ihuejcapanca quipiyayaya 2 metros huan 25 centímetros. Huan yahualtic iteno quipiyayaya 13 metros huan tajco.",
        "003": "Huan itzinta nopa hueyi pileta quipiyayaya ome pamit ten torojme ten teposti. Sesen toro ijcatoya quej 4 o 5 centímetros ten ne seyoc. Nopa pileta huan nopa torojme quinchijchijtoyaj ten san se teposti.",
        "004": "Huan nopa pileta mosehuijtoya ipan nopa 12 torojme ten bronce. Huan 3 torojme tachixtoyaj ica norte, 3 ica sur, 3 ica campa hualquisa tonati huan 3 ica campa oncalaqui. Huan inincuitapilhua eltoya ica calijtic.",
        "005": "Huan nopa pileta quipiyayaya 8 centímetros itilajca. Huan iteno nopa pileta eliyaya mimiltic quej nopa lirio xochit, huan quicuiyaya 66 mil litros at.",
        "006": "Nojquiya Salomón quichijqui sequinoc 10 piletas ten bronce. Huan 5 piletas mocajqui ica inejmat huan 5 ica iarraves nopa hueyi pileta. Ya ni quitequihuiyayaj para ipan quipajpacase nochi tacajcahualisti cati quimacayayaj TOTECO, pero ipan nopa hueyi pileta san mopajpacayayaj totajtzitzi.",
        "007": "Nojquiya quichijqui 10 taahuil quetzalme ten oro quej monequiyaya para nopa tiopan calijtic. Huan quitali 5 nechca nopa tepamit ica norte huan 5 nechca nopa tepamit ica sur.",
        "008": "Huan nojquiya quichijqui 10 mesas huan quintali ipan tiopamit. Quitali 5 tiopan calijtic ica norte huan 5 ica sur huan nojquiya quichijqui cien huejhueyi tazas ten oro.",
        "009": "Huan nojquiya quichijqui ome tamapamit icalixpa nopa tiopamit; se para totajtzitzi huan se campa mosentilise nochi israelitame. Huan quiixaltijque nopa caltemit ten nopa tamapamit ica bronce.",
        "010": "Huan nopa hueyi pileta quitali ipan inejmat nopa tiopamit nechca nopa esquina ica sur huan ica campa hualquisa tonati.",
        "011": "Huan nojquiya Hiram quichijqui xarros, palas huan caxit para tacajcahualisti. Huan quej nopa tanqui quichihua nochi tamantzitzi cati Salomón quinahuatijtoya quichihuas para ichaj Toteco Dios. Para nochi quichijqui:",
        "012": "nopa 2 taquetzalme, nopa 2 coronas cati tolontique cati quintalili inintzonixco nopa taquetzalme, nopa 2 matat cati ica quiyejyecchijque nopa coronas,",
        "013": "nopa 400 granadas cati quihuijconque ipan sesen matat ica 2 pamit,",
        "014": "itaquetzalhua sesen pileta,",
        "015": "nopa hueyi pileta huan nopa 12 torojme cati ipan mosehui,",
        "016": "nopa xarros, palas huan teposchijcolme para nacat. Nochi ni tamanti Hiram Abi quichijqui ica bronce cati más patiyo pampa quej nopa quinahuati Salomón ma quichihua para itiopa TOTECO.",
        "017": "Huan Tanahuatijquet Salomón tanahuati ma quiatilitij nochi nopa bronce ipan nopa tamayamit nechca hueyat Jordán tatajco altepeme Sucot huan Seredata.",
        "018": "Huan Salomón quichijqui tahuel miyac tamanti ica bronce hasta amo aqui huelqui quitamachihua nopa bronce para quimatise quesqui ietica.",
        "019": "Huan Salomón quichijqui nochi huejhueyi tamanti cati motequihuis ipan ichaj Toteco Dios. Quichijqui: nopa taixpamit ten oro, nopa mesas campa quitalise nopa pantzi cati tatzejtzeloltic,",
        "020": "nopa taahuil quetzalme ten oro, nopa sequinoc taahuilme ten oro cati quiijto tanahuatili para monequi quitatise iixpa nopa cuarto Campa Más Tatzejtzeloltic quej quiijtohua tanahuatili,",
        "021": "nopa tamanti xochime cati quichijque para tayejyecchihuase, nopa taahuilme huan huejhueyi pinzas cati quichijque ica cati senquisa oro,",
        "022": "nopa tamanti para quitejtequise pabilos, nopa huejhueyi caxit, cucharas huan ticome huan nochi quichijtoyaj ica oro, nopa caltemit para calaquise tiopan calijtic, huan Campa Más Tatzejtzeloltic, huan nopa achtohui cuarto ipan tiopamit. Huan nochi quiixalti ica oro."
    },
    "005": {
        "head_1": "Quicalaquijque icaxa TOTECO tiopan calijtic ",
        "001": "Huan quema tanqui nochi tequit cati Salomón tanahuati ma quichihuaca ipan ichaj TOTECO, Salomón quihuicac nochi tamanti ten oro huan plata cati itata, David, quiiyocatalijtoya para Toteco Dios huan quiajojqui ipan nopa cuarto cati quichijtoyaj ipan itiopa para tamanti cati patiyo.",
        "002": "Huan teipa Salomón quinnotzqui ma mosentilica ipan altepet Jerusalén nochi nopa huehue tacame ten israelitame, huan nochi cati eliyayaj tayacanani ten sesen huejhueyi familia, huan nochi cati quihuicayayaj tequit para quicuitij icaxa TOTECO cati eltoya ipan Ialtepe David cati nojquiya itoca Sion.",
        "003": "Huan ipan nopa ilhuit quema quichihuaj pilxajcaltzitzi ipan nopa chicome metzti ipan toisraelita calendario",
        "004": "Huan hualajque nochi huehue tacame huan nopa levitame huan quiquixtijque icaxa TOTECO.",
        "005": "Huan nopa totajtzitzi huan levitame quihuicaque nopa caxa huan nojquiya nopa yoyon tiopamit campa mopantiyayaj ihuaya TOTECO huan nochi tamantzitzi cati tatzejtzeloltic cati eltoyaj nopona.",
        "006": "Huan Tanahuatijquet Salomón huan nochi israelitame cati mosentilijtoyaj itztoyaj iixpa nopa caxa. Huan quinmictiyayaj huan quintatiyayaj borregojme huan torojme quej tacajcahualisti para TOTECO. Huan nelía temacaque miyac borregojme huan torojme hasta amo aqui huelqui quinpojqui quesqui eliyayaj pampa nelía miyaqui.",
        "007": "Huan nopa totajtzitzi quicalaquijque icaxa TOTECO ipan nopa cuarto Campa Más Tatzejtzeloltic. Huan quitalijque inieltapaltzala nopa ome querubín ilhuicac ehuani.",
        "008": "Huan nopa querubín ilhuicac ehuani quipatajtoyaj inieltapal iixco icaxa TOTECO huan quitzactoyaj nochi nopa caxa huan nopa cuame cati ica quiquechpanohuayayaj nopa caxa.",
        "009": "Huan nopa cuame cati ica quiquechpanohuayayaj nopa caxa eliyayaj nelía huehueyac hasta nesiyayaj campa nopa cuarto Campa Tatzejtzeloltic cati mocahuayaya iixmelac nopa cuarto Campa Más Tatzejtzeloltic. Pero ica calixpa ayecmo nesiyaya. Huan quej nopa eltoc nochi nopa tamanti ipan itiopa TOTECO hasta ama.",
        "010": "Huan ipan icaxa TOTECO san eltoya nopa ome tepatacti cati Moisés quicalaqui nopona quema itztoyaj ipan tepet Horeb quema TOTECO quichijqui se camanali ica nopa israelitame quema ya quistoyaj ipan tali Egipto.",
        "011": "Huan nochi nopa totajtzitzi quisque ipan nopa cuarto Campa Tatzejtzeloltic. Huan masque elqui se tonal para tequitise o amo, achtohui nopa totajtzitzi cati itztoyaj nopona motapajpacchijque quej monequiyaya para tequitise tiopan calijtic.",
        "012": "Huan moquetztoyaj ica campa hualquisa tonati ten nopa taixpamit nochi nopa levitame cati huicayayaj quej Asaf, Hemán, Jedutún huan nochi ininconehua huan iniicnihua. Huan nochi inijuanti moquentijtoyaj iniyoyo ten lino huan tatzotzonayayaj ica platillos, salterios huan arpas. Huan inihuaya itztoyaj 120 totajtzitzi cati quipitzayayaj tapitzali.",
        "013": "Huan sentic pejque quihueyichihuaj TOTECO ica tapitzali, ica huicat, huan ica platillos huan nopa sequinoc tatzotzonali. Huan quitascamatilijque TOTECO ica ni huicat. Quiijtojque: “Xijhueyichihuaca TOTECO pampa yaya nelía cuali. Yaya quipiya hueyi iyolo ica tojuanti para nochipa.” Huan ipan nopa talojtzi quema inijuanti quihueyichihuayayaj, itiopa TOTECO temic ica mixti.",
        "014": "Huan nopa totajtzitzi ayecmo huelque mocahuaj tiopan calijtic para quichihuase inintequi pampa itatanex TOTECO quitemitiyaya ichaj Toteco Dios."
    },
    "006": {
        "head_1": "Salomón quintiochijqui israelitame huan quihueyichijqui TOTECO ",
        "001": "Huajca Salomón quiijto: “TOTECO, ta tiquijtojtoc para tiitztoc ipan tzintayohuilot.",
        "002": "Pero na nimitzchihuilijtoc se tiopamit campa tiitztos para nochipa.”",
        "003": "Teipa Salomón moxayaccuetqui campa moquetztoyaj nochi nopa israelitame huan quintiochijqui.",
        "004": "Huan Salomón quiijto: “Ma tijtascamatica TOTECO Dios, yaya cati toTeco tiisraelitame pampa yaya quichijtoc quej mocajtoya ica notata David para quichihuas. Quiilhui notata:",
        "005": "‘Hasta ipan nopa tonali quema niquinquixti noisraelita masehualhua ipan tali Egipto, amo quema nijtapejpenijtoc se altepet ten nochi israelita altepeme para ipan ma techchihuilica se tiopamit para nopona techhueyimatise. Huan amo quema nijtapejpenijtoc se tanahuatijquet para quinyacanas noisraelita masehualhua.",
        "006": "Pero ama nijtapejpenijtoc altepet Jerusalén para nopona techhueyichihuase huan nimitztapejpenijtoc, tiDavid, para tiquinyacanas noisraelita masehualhua.’",
        "007": "“Notata David quipixqui ipan iyolo para quichihuas se tiopamit campa quihueyichihuasquía TOTECO Dios cati toTeco tiisraelitame.",
        "008": "Pero TOTECO quiilhui notata David para elqui nelía cuali para yaya moilhuijtoya quichihuilis se tiopamit.",
        "009": "Pero quiilhui para amo ya cati quichihuilisquía. Quiilhui para se icone cati hualasquía ten ya, yaya quichihuasquía. Quiijto para elisquía icone cati quichihuasquía nopa tiopamit campa masehualme quihueyimatise.",
        "010": "“Huan ama TOTECO quitamichijtoc cati quitajtolcahuili notata para quichihuas. Techtalijtoc na niicone ma nieli nitanahuatijquet. Huan nimosehuía ipan isiya para nitanahuatis ipan Israel. Huan na nijchijtoc se tiopamit para TOTECO Dios cati toTeco tiisraelitame.",
        "011": "Huan nopona nijtalijtoc nopa caxa cati quipiya nopa ome tepatacti ten nopa camanal sencahuali cati TOTECO quichijqui ica israelita masehualme.”",
        "head_2": "Salomón motatajti ",
        "012": "Teipa Salomón moquetzqui campa nopa taixpamit para TOTECO huan momatananqui iniixpa nochi israelitame.",
        "013": "Salomón ya tejcotoya ipan se hueyi tapechti ten bronce cati quichijtoya huan quitalijtoya tahuejcapanco tatajco nopa calixpamit. Huan nopa tapechti quipiyayaya 2 metros huan 25 centímetros ihuehueyaca huan ipatajca. Huan ihuejcapanca quipiyayaya 1 metro huan 35 centímetros. Teipa Salomón motancuaquetzqui iniixpa nochi israelitame huan momatananqui,",
        "014": "huan quiijto: “TOTECO Dios, ta cati titoTeco tiisraelitame. Amo aqui seyoc Dios quej ta nopona ilhuicac, yon nica ipan taltipacti. Ta tijtamichihua nochi cati tiquijtohua. Tiquinicnelía nochi masehualme cati mitzneltocaj ica nochi iniyolo.",
        "015": "Ta tijchijtoc quej timocajtoya ica notata David para tijchihuasquía. Tijtajtolmacac ica mocamac huan ama tijtamilti nopa tequit ica momax quej tiquitaj ama ni tonal.",
        "016": "Huajca ama, TOTECO Dios, ta cati titoTeco tiisraelitame, xijtamichihua nojquiya nopa seyoc camanali cati tiquilhui notata David. Ta tiquilhui, sinta iixhuihua monejnemiltisquíaj xitahuac huan quichihuasquíaj motanahuatil quej yaya quichijqui, se iixhui tanahuatis para nochipa campa israelitame.",
        "017": "Huajca ama, TOTECO Dios, ta cati titoTeco tiisraelitame, xijtamichihua nojquiya ni cati tijtajtolcahuilijtoc notata David, yaya cati elqui motequipanojca.",
        "018": "“Pero ¿huelis nelía ta cati tiToteco Dios tiitztoqui ipan ni tali tohuaya timasehualme? Yon ilhuicacti ica nochi ihueyitilis amo hueli mitzaxilía, huajca ¿quenicatza huelis tiitztoqui ipan ni tiopamit cati na nijchijtoc?",
        "019": "Pero, TOTECO Dios, ta cati tinoTeco, xijcaqui nonetatajtil cati na nijchihua huan xijtacaquili nochi cati na, nimotequipanojca, nimitztajtanía.",
        "020": "Xitachixto motiopa tonaya huan tayohua. Amo xiquelcahua ni mochaj cati tatzejtzeloltic cati ta tijtapejpeni para nica timitzhueyichihuase. Techtacaquili quema na nimotatajtía nica.",
        "021": "Quena, quema na o moisraelita masehualhua timotatajtise ipan ni motiopa, techtacaquili hasta nepa ilhuicac campa tiitztoc huan techtapojpolhui totajtacolhua.",
        "022": "“Huan quema se acajya quiixpanos ihuampo huan monequi quihualicase nica campa ni taixpamit ipan ni tiopamit para tatestigojquetzas sinta amo teno quichijtoc,",
        "023": "huajca xiquintacaquili TOTECO. Quena, ta cati tiitztoc nepa ilhuicac, xiquintacaquili huan xiquintajtolsencahua motequipanojcahua. Xijtatzacuilti quej quinamiqui yaya cati quipiya tajtacoli. Huan xijtajtolsencahua xitahuac huan xijmanahui cati amo teno quichijtoc.",
        "024": "“Huan sinta inincualancaitacahua moisraelita masehualhua quintanise pampa momasehualhua mitzixpanotoque, huan sinta teipa momasehualhua moyolcuepase ica ta huan quicahuase inintajtacolhua, huan motatajtise huan mitzhueyichihuase ipan ni motiopa,",
        "025": "huajca xiquintacaquili ten ilhuicac huan xiquintapojpolhui inintajtacolhua. Xiquinhualica sempa ipan inintal cati tiquinmacac inihuejcapan tatahua.",
        "026": "“Huan quema oncas ahuaquisti huan amo huetzis at pampa momasehualhua tajtacolchijtoque ica ta, sinta teipa inijuanti motatajtise ipan ni tiopamit huan mitzhueyimatise huan moyolcuepase huan quicahuase inintajtacolhua pampa tiquintaijyohuiltijtoc,",
        "027": "huajca xiquintacaquilis hasta nepa ilhuicac huan xiquintapojpolhui inintajtacolhua. Pampa tojuanti timotequipanojcahua huan timomasehualhua. Technextili se cuali ojti para tijtoquilise huan xijchihuas ma taquiyahui ipan ni motal cati ta techmacatoc timomasehualhua.",
        "028": "“Huan quema ipan ni tali oncas mayanti, o se fiero cocolisti, o huaquis tomil, o chapolime o ocuilime calaquise campa tomilhua, techtacaquili. Sinta tocualancaitacahua hualase techtehuiquij ipan total, o sinta hualas ten hueli tatzacuiltili o taohuijcayot,",
        "029": "huajca xiquintacaquili moisraelita masehualhua cati quimachilíaj tacuajcualoli huan cati momatananase campa ni tiopamit huan mitztajtanise motapalehuil.",
        "030": "Quena, xiquintacaquili hasta nepa ilhuicac campa tiitztoc huan xiquintapojpolhui huan xiquintaxtahui sese inijuanti quej cati cuali quichijtoque. Pampa san ta tiquixmati inintalnamiquilis huan iniyolo nochi masehualme.",
        "031": "Quej nopa mitzimacasise huan mitztepanitase huan quichihuase motanahuatilhua nochipa ipan ni tali cati tiquinmacatoc tohuejcapan tatahua.",
        "032": "“Huan nojquiya sinta hualase masehualme ten sequinoc talme pampa quicactoque ten mohueyitilis huan mochicahualis, huan sinta mitzhueyichihuase huan motatajtise ipan ni motiopa,",
        "033": "xiquintacaquili huan xiquinmaca nochi cati mitztajtanise. Quej nopa nochi altepeme ipan sequinoc talme ipan ni taltipacti mitzixmatise. Huan nojquiya mitzimacasise huan mitztepanitase quej quichihuaj moisraelita masehualhua. Huan quej nopa nochi masehualme quimachilise para nelía moaxca ni tiopamit cati na nijchijtoc.",
        "034": "“Huan quema yahuij moisraelita masehualhua para quintehuitij inincualancaitacahua campa hueli campa ta tiquintitanis, sinta motatajtise huan tachixtose ica campa ni altepet cati ta tijtapejpenijtoc huan ipan ni tiopamit cati na nijchijtoc,",
        "035": "huajca xiquintacaquili hasta nepa ilhuicac huan xiquinpalehui huan xiquinmanahui ten inincualancaitacahua.",
        "036": "“Huan sinta inijuanti tajtacolchihuase moixpa, pampa amo aqui yon se cati amo quema tajtacolchihua, huelis ticualanis inihuaya huan tiquintemactilis ica inincualancaitacahua para ma quinhuicaca ipan seyoc tali cati huejca o nechca.",
        "037": "Pero sinta ipan nopa tali campa tetequipanohuaj moyolcuepase huan motatajtise huan quiijtose: ‘Titajtacolchijtoque huan timitzixpanotoque miyac. Nelía tijchijtoque cati tahuel fiero moixpa,’ huajca xiquintapojpolhui.",
        "038": "Quena, sinta nelía ica nochi iniyolo huan ica nochi inintonal inijuanti moyolcuepase huan quicahuase nochi inintajtacolhua, xiquintapojpolhui. Sinta motatajtise tachixtoque ica campa ni tali cati tiquinmacatoc inihuejcapan tatahua huan ipan ni altepet cati tijtapejpenijtoc campa moquetzas ni motiopa cati na nimitzchihuilijtoc,",
        "039": "huajca ta, TOTECO, xiquintacaquili ten ilhuicac campa tiitztoc huan xiquinpalehui huan xiquintapojpolhui nochi inintajtacolhua.",
        "040": "“Quena, Toteco Dios xiquintachilijto nochi cati motatajtise ipan ni tiopamit huan xiquintacaquili.",
        "041": "“Huan ama, TOTECO Dios, ximotanana, huan xicalaqui ipan ni tiopamit campa timosiyajquetzas. Nica eltoc nopa caxa cati quipiya chicahualisti. Mototajtzitzi nica ma tenextilica para tiquinmaquixtijtoc. Nica motatzejtzeloltijca masehualhua paquise ica nochi motatiochihual cati tiquinmacatoc.",
        "042": "TOTECO Dios, amo techtahuelcahua pampa na cati techtapejpenijtoc para nielis nitanahuatijquet. Xiquelnamiqui quenicatza tiquicnelijtoc David, motequipanojca.”"
    },
    "007": {
        "head_1": "TOTECO quititanqui tit huan quitati nopa tacajcahualisti ",
        "001": "Huan quema Salomón tanqui motatajtía, nimantzi huetzqui tit ten ilhuicac huan quitati nochi nopa tacajcahualisti. Huan nopa tiopamit temic ica itatanex TOTECO.",
        "002": "Huan yeca nopa totajtzitzi ayecmo huelque calaquij tiopan calijtic para quichihuase inintequi pampa itatanex TOTECO temitoya tiopan calijtic.",
        "003": "Huan quema nochi nopa israelitame quiitaque nopa tit cati huetzqui huan itatanex TOTECO ipan itiopa, huajca nochi mohuijtzonque hasta talchi huan quihueyitalijque TOTECO. Huan quitascamatilijque huan quiijtojque: “Nelía cuali Toteco. Yaya quipiyas hueyi iyolo ica tojuanti para nochipa.”",
        "004": "Teipa nochi israelitame huan Tanahuatijquet Salomón quimacaque más tacajcahualisti TOTECO.",
        "005": "Huan Salomón temacac para tacajcahualisti 22 mil torojme huan 120 mil borregojme. Huan quej nopa Salomón huan nochi israelitame quiiyocatalijque nopa tiopamit san para Toteco Dios.",
        "006": "Huan nopa totajtzitzi moquetztoyaj campa quintocarohuayaya. Huan nopa levitame quitzotzonayayaj nopa tatzotzonali cati David quichijtoya para ica quihueyichihuase TOTECO huan inijuanti huicayayaj: “Itaicnelil Toteco huejcahuas para nochipa.” Huan nopa totajtzitzi moquetztoyaj iniixmelac nopa levitame huan chicahuac quipitzayayaj tapitzalme. Huan nochi israelitame moquetztoyaj.",
        "007": "Huan nojquiya Salomón quiiyocatali para TOTECO nopa tamapamit cati eltoya iixpa tiopamit para nopona nojquiya quitatise tacajcahualisti huan ichiyajca nopa nacat cati eliyaya tacajcahualisti para tasehuilisti ica TOTECO pampa nopa taixpamit ten bronce cati quichijtoya amo quicuiyaya nochi nopa tapiyalme huan ininchiyajca huan nopa tacajcahualisti ten harina cati quitatiyayaj.",
        "008": "Huajca Salomón ilhuichijqui chicome tonati para quiiyocatalis nopa tiopamit. Huan moquetztoyaj nopona tahuel miyac masehualme. Hualajque nochi israelitame cati itztoyaj campa hueli ipan tali Israel. Ajsicoj ten inepa nopa tali Hamat campa hualquisa tonati hasta campa nopa hueyat ten tali Egipto campa oncalaqui.",
        "009": "Huan hualhuicta, quichijque se tasentili tatzejtzeloltic para moiyocatalise sempa ica TOTECO. Para chicome tonati ilhuichijque para quiiyocatalise nopa tiopamit para TOTECO huan teipa chicome tonati quichijque nopa ilhuit quema quichihuaj Pilxajcaltzitzi.",
        "010": "Huan ipan 23 itequi ten nopa chicome metzti ipan toisraelita calendario",
        "head_2": "Toteco quimonextili Salomón ",
        "011": "Huajca Salomón tanqui quichijchihua ichaj TOTECO. Nojquiya quitamilti icaltanahuatil huan nochi tamantzitzi cati moilhui para quitalis ipan sesen cali.",
        "012": "Huan TOTECO quimonextili ica tayohua huan quiilhui: “Na nijtacaquilijtoc quej timotatajtijtoc huan nijtapejpenijtoc ni altepet para notiopa campa techmacase tacajcahualisti.",
        "013": "Huajca sinta nijtzacuas ilhuicacti para amo huetzis at, o sinta niquintitanis chapolime para quicuase cati anquitojque, o sinta nimechtitanilis se cocolisti cati chicahuac,",
        "014": "huan sinta anmoicnonequise, amojuanti cati nochi quimatij para anoaxcahua, huan anmotatajtise, huan anmotemachise ipan na, huan anquicahuase amotajtacolhua, huajca na nimechtacaquilis ten nepa ilhuicac campa niitztoc huan nimechtapojpolhuis amotajtacolhua huan niquijcuenis nochi cati fiero ipan amotal.",
        "015": "Ama huan para nochipa nitachixtos ipan ni tiopamit huan niquintacaquilis nochi cati motatajtise nica.",
        "016": "Pampa na nijtapejpenijtoc ni tiopamit huan niquiyocatalijtoc para nica masehualme techhueyichihuase huan nica elis nochaj para nochipa. Nochipa nijmocuitahuis huan niquicnelis.",
        "017": "“Huan Salomón, sinta timonejnemiltis xitahuac quej quichijqui motata David huan tijchihuas nochi notanahuatilhua,",
        "018": "huajca amo nijcahuilis yon se ma mitzquixtilis motanahuatilis. Quej nopa nojquiya nijtajtolcahuili motata David quema niquilhui para amo quema polihuis se icone o iixhui para itztos ipan ni caltanahuatili para quinnahuatis israelitame.",
        "019": "“Pero sinta amojuanti anmohuejcatalise huan amo anquichihuase notanahuatilhua huan nochi tamachtili cati na nimechmacatoc huan sinta anquintemose teteyome para anquinhueyitalise quej amodios,",
        "020": "huajca na nimechquixtis ten ni tali cati nimechmacatoc. Huan nijhuejcamajcahuas ni tiopamit masque taiyocatalili para na. Huan masehualme ipan nochi talme ipan taltipacti amechpinajtise huan amechmahuispolose.",
        "021": "Huan ni tiopamit cati pano yejyectzi ama teipa sosolihuis hasta quinmajmatis nochi cati panose nica. Huan san quitachilise huan quiijtose: ‘¿Para ten quichijqui TOTECO nochi ni tamanti cati nelía fiero ica ni ital huan ni ichaj?’",
        "022": "Huan quinnanquilise: ‘Pampa quitahuelcajque TOTECO Dios cati elqui ininTeco inihuejcapan tatahua, yaya cati quinquixti ipan tali Egipto. Inijuanti quinhueyitalijque huan quintequipanojque teteyome huan yeca ama yaya quintatzacuiltijtoc.’ ”"
    },
    "008": {
        "head_1": "Sequinoc tamanti cati quichijqui Salomón ",
        "001": "Teipa panoc 20 xihuit para tanahuatiyaya Tanahuatijquet Salomón. Ipan nopa miyac xihuit quichijqui ichaj TOTECO huan se caltanahuatili para yaya ipan itztos.",
        "002": "Huan quincualtalili inintepa nopa altepeme cati quimactilijtoya Hiram, huan nopona quincajqui israelitame ma mochantica.",
        "003": "Teipa Salomón yajqui quitehuito altepet Hamat ipan tali Soba huan moaxcati.",
        "004": "Nojquiya quicualtali altepet Tadmor ipan huactoc tali. Huan quinchijqui miyac altepeme nechca altepet Hamat para ipan quiajocuis nochi tamanti cati monequiyaya ipan itanahuatilis.",
        "005": "Huan teipa quicualtali nopa altepet cati itoca Bet Horón cati huejcapa huan Bet Horón cati tatzinta. Huan quinyahualo ica tepamit huan quintalili inincaltenhua huan teposti cati ica quitzacuase inincaltenhua.",
        "006": "Huan nojquiya quicualtali altepet Baalat huan sequinoc altepeme campa quiajocuis nochi tamanti tacualisti. Salomón quinchijqui miyac altepeme campa mocahuase itatehuijca carrojhua huan nochi icahuayojhua. Salomón quichijqui nochi tamanti cati quinequiyaya ipan altepet Jerusalén huan ipan tali Líbano huan campa hueli ipan nochi itanahuatilis.",
        "007": "Noja itztoyaj masehualme ipan nopa tali cati amo eliyayaj israelitame quej cati heteos, amorreos, ferezeos, heveos huan jebuseos.",
        "008": "Inijuanti eliyayaj iniixhuihua nopa masehualme cati nopa israelitame amo quintzontamiltijque quema moaxcatiyayaj nopa tali huejcajquiya, huajca Salomón quinchijqui itequipanojcahua huan quinmacac miyac comun tequit. Huan quej nopa noja tequitij hasta ama.",
        "009": "Pero Salomón amo quichijqui itequipanojca yon se cati eliyaya israelita. Israelitame quintequimacac para elise soldados, tequichihuani huan tayacanani cati quinhuicayayaj itatehuijca carrojhua huan cahuayojme.",
        "010": "Huan Salomón quintequimacac 250 tayacanca tequipanohuani cati quinyacanayayaj itequipanojcahua ipan nochi inintequi.",
        "011": "Huan Salomón quiquixti isihua cati eliyaya iichpoca Faraón ten Ialtepe David huan quihuicac ipan nopa yancuic cali cati yaya quichijtoya. Moilhui para isihua amo quinamiqui itztos ipan icaltanahuatil David cati elqui Tanahuatijquet ten tali Israel pampa huejcajquiya quicalaqui icaxa TOTECO ipan icaltanahuatil huan Salomón moilhui para nopa lugar campa eltoya mocuetqui tatzejtzeloltic.",
        "012": "Huan Salomón quitati tacajcahualisti para TOTECO ipan nopa taixpamit cati yaya quichijtoya calixpa campa calaquij tiopan calijtic.",
        "013": "Huan sesen tonali mopatac imiyaca nopa tacajcahualisti cati temacayayaj pampa quichijqui quej imiyaca cati quiijto itanahuatilhua Moisés para monequi ipan sese tonal. Quimacaque más tacajcahualisti TOTECO ipan sábado, nopa tonali para mosiyajquetzase, huan ipan yancuic metzti. Nojquiya temacaque miyac ipan nopa eyi ilhuime cati quichihuayayaj sesen xihuit; nopa ilhuit quema quicuayayaj nopa pantzi cati amo quipiya tasonejcayot, nopa ilhuit ten pixquisti cati huejcahuayaya se semana huan nopa ilhuit ten Pilxajcaltzitzi.",
        "014": "Huan quema Salomón quintequimacac nopa totajtzitzi huan quisencajqui quenicatza mopatatiyase, quitoquili nopa tanahuatili cati David quichijtoya. Nojquiya quintali nopa levitame para ma quinyacanaca nopa masehualme para quihueyichihuase TOTECO huan para quinpalehuise nopa totajtzitzi ipan nochi cati monequiyaya. Huan quintali levitame cati mopatatiyajque para quimocuitahuise caltemit pampa quej nopa tanahuatijtoya David cati elqui itequipanojca Toteco Dios.",
        "015": "Huan quej nopa Salomón amo quiixpanoc yon se tanahuatili cati itata, Tanahuatijquet David, quichijtoya ica totajtzitzi, levitame huan cati quiajocuiyayaj itomi nopa tiopamit. Nochi mocajqui quej David tanahuatijtoya.",
        "016": "Huan sesen tequit cati Salomón tanahuati ma quichihuaca ten quema quitalijque itzinpehualtil nopa tiopamit hasta quema quitamiltijque nochi, yaya quiitac para nopa masehualme quichijtoyaj quej monequiyaya. Huajca ica yejyectzi Salomón quichijqui ichaj TOTECO.",
        "017": "Teipa Salomón yajqui Ezión Geber huan Elot cati eltoya iteno nopa hueyi at ipan tali Edom.",
        "018": "Pampa nopona Hiram quititanili cuaacalme ica itequipanojcahua cati quiixmatiyayaj quenicatza quinejnemiltise cuaacalme ipan hueyi at. Huan inijuanti yajque inihuaya itequipanojcahua Salomón hasta tali Ofir. Huan ten nopona quihualiquilijque Tanahuatijquet Salomón nechca 15 toneladas ten oro."
    },
    "009": {
        "head_1": "Nopa sihua tanahuatijquet ten Sabá ",
        "001": "Huan quema nopa sihua tanahuatijquet ten tali Sabá quicajqui cati nochi quiijtohuayayaj ten Salomón, yajqui quipaxaloto ipan altepet Jerusalén para quitatzintoquilis miyac tamanti cati ohui para quiitas sinta hueli quiixtomilis. Huan nopa sihuat ajsico moyoyontijtoc nelía yejyectzi huan quihuicayaya miyac tamanti para quiixnextis para pano miyac iricojyo. Quinhualicayaya miyac itequipanojcahua huan tahuel miyac camellos cati quimamayayaj tahuel miyac tamanti taajhuiyacayot, oro huan piltetzitzi cati yejyectzitzi huan pajpatiyo. Huan quema ajsico iixpa Salomón, quitatzintoquili nochi cati ohui cati moilhuiyaya.",
        "002": "Huan Salomón quinanquili nochi huan amo oncac yon se tatzintoquili cati Salomón amo huelqui quinanquili.",
        "003": "Huan quema nopa sihua tanahuatijquet quiitac ten nochi italnamiquilis Salomón huan quema quiitac nopa hueyi caltanahuatili cati yaya quichijtoya, amo hueliyaya quineltoca.",
        "004": "Quiitac nochi nopa tacualisti ipan imesa huan iyejyejca nochi nopa cuartos campa mocahuayayaj itequiticahua. Huan quiitac nochi itequiticahua moquentijtoyaj cati tahuel yejyectzi yoyomit huan tequitiyayaj nelía cuali. Huan quiitac moyoyontijtoque ica cati nelía cuali cati quicualtaliyayaj itailis nopa tanahuatijquet, huan quiitac nopa escalera cati pano yejyectzi campa Tanahuatijquet Salomón huelqui tejco xitahuac ipan ichaj TOTECO. Huan nopa sihua tanahuatijquet san quitachili.",
        "005": "Huan quiilhui Salomón: “Nelía melahuac cati nijcaquiyaya nepa notal ten nochi cati tijchijtoc huan ten nochi motalnamiquilis,",
        "006": "pero na amo nijneltocayaya. Pero ama, quena, nijneltoca pampa nihualajtoc huan niquitztoc ica noixteyol. Motalnamiquilis nelía hueyi hasta conpano cati nijcajqui. Nelía amo techilhuijque ten yon tajco motalnamiquilis, yon amo techilhuijque yon tajco nopa ricojyot cati tijpiya.",
        "007": "Nelía se hueyi paquilisti quipiyaj momasehualhua huan motequipanojcahua cati itztoque mohuaya nochipa huan quicaquij motalnamiquilis.",
        "008": "Ma nochi quitascamatilica TOTECO Dios cati moTeco pampa yaya mitztalijtoc tielis tiinintanahuatijca israelitame. Nesi para moTeco Dios nelía quinicnelía nochi israelitame huan yeca mitztalijtoc pampa quimatiyaya tiquintajtolsencahuas xitahuac huan tiquinyacanas ipan se ojti cati cuali.”",
        "009": "Huan nopa sihua tanahuatijquet quimactili Salomón nechca nahui toneladas ten oro, huan miyac tamanti taajhuiyacayot huan miyac piltetzitzi cati yejyectzitzi huan pajpatiyo. Huan amo quema ajsitoya taajhuiyacayot nelcuali para Salomón quej nopa taajhuiyacayot cati nopa sihua tanahuatijquet ten Sabá quimacac.",
        "010": "Huan quema nopa tacame cati eliyayaj itequipanojcahua Hiram huan itequipanojcahua Salomón achtohuiya quihualicaque oro ten tali Ofir, nojquiya quihualicaque, huapalme ten nopa cuahuit cati itoca sándalo. Huan quihualicaque miyac piltetzitzi cati yejyectzitzi huan pajpatiyo.",
        "011": "Huan ica nopa cuahuit ten sándalo Salomón quichijqui escaleras para campa monequi tejcose ipan ichaj TOTECO huan ipan icaltanahuatil. Huan nojquiya ica san se nopa cuahuit quichijqui arpas huan salterios para nopa tatzotzonani huan huicani. Amo quema quipixtoyaj ipan tali Judá cuahuit quej nopa para ica quichihuase miyac tamanti.",
        "012": "Huan Tanahuatijquet Salomón quimacac nopa sihua tanahuatijquet ten tali Sabá nochi cati yaya quinejqui huan nochi cati quitajtani hasta quipano quimacac más tamanti que cati nopa sihuat quihualiquilijtoya. Huan teipa nopa sihua tanahuatijquet mocuetqui ipan ital inihuaya itequipanojcahua.",
        "head_2": "Salomón más moricojchijqui huan mohueyichijqui ",
        "013": "Huan Salomón quiseliyaya sesen xihuit nechca 23 toneladas ten oro.",
        "014": "Pero ya ni eltoya iyoca ten nopa oro huan plata cati quihualicayayaj nopa tanahuatiani ten tali Arabia huan iyoca ten cati nopa tanamacani huan gobernadores ipan ital quihualiquiliyayaj.",
        "015": "Huan Tanahuatijquet Salomón tanahuati ma quichihuilica 200 huejhueyi yolixtzajcayot ten oro tatejtzonti. Huan sesen yolixtzajcayot quipiyayaya 6 kilos ietica.",
        "016": "Huan tanahuati ma quichihuaca seyoc 300 yolixtzajcayot ten oro pero amo más huejhueyi. Huan sesen quipiyayaya 3 kilos ietica. Huan nochi nopa yolixtzajcayot Salomón quintali ipan nopa caltanahuatili campa itoca Cuatitamit ten Líbano.",
        "017": "Huan nojquiya Salomón tanahuati ma quichihuaca se siyaj para ipan mosehuis para tanahuatis huan ma quichihuaca ica nopa yejyectzi tet cati itoca marfil huan ma quiixaltica ica senquisa oro.",
        "018": "Huan para ajsis campa isiya quichijque 6 escalones ten oro huan ten oro quichijqui se pilmesajtzi campa quitalisquía iicxihua. Ipan isiya quichihuilijque campa quitalis imax. Huan ica oro quinchijque ome taixcopincayome ten león huan quinquetzque nechca isiya ipan sesen lado.",
        "019": "Huan quinchijque seyoc 12 taixcopincayome ten leones. Huan quinquetzque 6 ten nopa leones ipan nopa escalones ipan se lado ten isiya huan sequinoc 6 ipan nopa seyoc lado. Huan nochi quinchijque ica oro. Ipan nochi taltipacti amo quema oncac seyoc isiya se tanahuatijquet cati yejyectzi quej iaxca Salomón.",
        "020": "Huan nochi itazas huan ivasos Salomón eliyaya senquisa oro. Nojquiya nochi cati quitequihuiyayaj ipan icaltanahuatil cati itoca Cuatitamit ten Líbano, eliyaya senquisa oro pampa quema itztoya Salomón huejcajquiya nopa plata amo quipatiitayayaj.",
        "021": "Huan Salomón quinpixqui miyac huejhueyi cuaacalme cati itequipanojcahua Hiram quinnejnemiltiyayaj huejca ipan hueyi at. Huan ica ejeyi xihuit mocuepayayaj nopa cuaacalme ten altepet Tarsis ica oro, plata, marfil, monos huan nopa totome cati inintoca pavos reales.",
        "022": "Huan Tanahuatijquet Salomón más moricojchijqui huan más mochijqui talnamiqui que nochi sequinoc tanahuatiani ipan nochi talme.",
        "023": "Huan tanahuatiani ten campa hueli talme hualayayaj quipaxalohuaj Salomón pampa quinequiyayaj quiitase huan quinequiyayaj quicaquise nochi talnamiquilisti cati Toteco Dios quimacatoya.",
        "024": "Huan nochi cati quipaxalohuayayaj quihualiquiliyayaj tamanti ten plata, oro, yoyomit, teposti para ica tatehuise isoldados, taajhuiyacayot, cahuayojme huan mulas.",
        "head_3": "Itequi Salomón ica tatehuijca carrojme huan cahuayojme ",
        "025": "Huan Salomón quipixqui 4 mil calme para icahuayojhua huan itatehuijca carrojhua. Huan quinpixtoya 12 mil soldados cati quimatiyayaj quinhuicaj itatehuijca carrojhua o quimatiyayaj tejcoj ipan cahuayojme. Huan quintali nopa tacame ipan nopa altepeme cati quinpiyayayaj cahuayojme huan itatehuijca carrojhua. Nojquiya quintali sequij nechca ya para quimocuitahuise ya huan icaltanahuatil ipan altepet Jerusalén.",
        "026": "Huan Salomón quinnahuatiyaya nochi nopa tanahuatiani cati itztoyaj ten iteno nopa hueyat Eufrates campa hualquisa tonati huan hasta campa inintal filisteos huan hasta inepa tali Egipto campa temo tonati. Nochi eltoya ipan itanahuatilis.",
        "027": "Huan Salomón quipixqui pano miyac plata hasta elqui quej imiyaca teme ipan altepet Jerusalén. Huan tiocuahuit cati eliyaya patiyo quipixqui pano miyac quej imiyaca higo cuame cati campa hueli onca cuatita.",
        "028": "Huan Salomón quinhualicayaya icahuayojhua ten Egipto huan ten miyac sequinoc talme.",
        "head_4": "Mijqui Salomón ",
        "029": "Huan nochi sequinoc tamanti cati quichijqui Salomón eltoc ijcuilijtoc ipan nopa amame ten Natán nopa tajtolpanextijquet, huan Ahías ten altepet Silo, huan nojquiya ipan nopa Tanextili Cati Quiitac Tajtolpanextijquet Iddo cati tayolmelajqui taya ipantis Jeroboam, icone Nabat.",
        "030": "Huan Salomón tanahuati ipan nochi tali Israel 40 xihuit.",
        "031": "Teipa mijqui huan quitalpachojque ipan Ialtepe David. Huan icone, Roboam, mochijqui tanahuatijquet."
    },
    "010": {
        "head_1": "Motajcoxelojque israelitame ",
        "001": "Roboam yajqui altepet Siquem campa nochi israelitame mosentilijtoyaj para quichihuase inintanahuatijca.",
        "002": "Pero Jeroboam, icone Nabat, ya mocuectoya ten tali Egipto campa yajqui para momanahuito quema Salomón quinequiyaya quimictis. Hualajqui pampa quicajqui para ya mijqui Salomón.",
        "003": "Huajca Jeroboam nojquiya itztoya nopona ipan Siquem campa quitequimacasquíaj Roboam quej tanahuatijquet, huan yaya huan nochi israelitame ten nopa tali ica norte",
        "004": "―Motata tahuel chicahuac techtequipanolti tojuanti, pero ta xijpiya hueyi moyolo ica tojuanti. Amo techtequipanolti tahuel chicahuac quej quichijqui motata huan timitztequipanose ica cuali.",
        "005": "Huan Tanahuatijquet Roboam quinilhui ma mocuepaca sempa ica eyi tonati para quimatise quenicatza quinnanquilis. Huan nochi israelitame yajque ininchajchaj.",
        "006": "Huan yaya quintatzintoquili nopa huehue tacame cati quitalnamictiyayaj Salomón, huan quinilhui: ―¿Quenicatza niquinnanquilis ni tacame?",
        "007": "Huajca inijuanti quiilhuijque: ―Sinta tiquinnojnotzas ica yejyectzi, huan tiquintepanitas ni tacame huan tiquinilhuis para san tiquintequipanoltis quej quinamiqui, huajca mitztequipanose nochipa.",
        "008": "Pero Roboam amo quitacaquili cati quiilhuijque nopa huehue tacame. Yajqui quintatzintoquilito nopa telpocame cati moscaltijque ihuaya huan ama eliyayaj itapalehuijcahua.",
        "009": "Huan quinilhui: ―¿Quenicatza niquinnanquilis ni tacame cati techilhuijtoque ma amo niquintequipanoltis pano chicahuac quej quichijqui notata?",
        "010": "Huan nopa telpocame cati moscaltijque ihuaya quiilhuijque: ―Quej ni xiquinnanquili cati moilhuíaj para motata quintequipanolti chicahuac. Xiquinilhui: ‘Sinta notata amechtequipanolti chicahuac, na achi más chicahuac nimechtequipanoltis.",
        "011": "Sinta yaya amechmacac tanahuatili cati chicahuac, na achi más chicahuac nijchihuas nopa tanahuatili. Sinta yaya amechmaquiliyaya ica cuahuasasti para más antequitise, na nimechmaquilis ica se cuarta ica piltepostzitzi iyecapa huan quipiyaj inintencococa quej colome.’",
        "012": "Huan ipan eyi tonati sempa mosentilijque Jeroboam huan nochi israelitame ten nopa talme ica huejcapa pampa Tanahuatijquet Roboam quinilhuijtoya para quej nopa ma mocuepaca.",
        "013": "Huan Roboam quinnanquili chicahuac pampa amo quinejqui quitacaquilis cati nopa huehue tacame quiilhuijque.",
        "014": "Huan quinnanquili quej quiilhuijque nopa telpocame. Quinilhui: “Sinta notata amechtequipanolti nelía chicahuac, na achi más chicahuac nimechtequipanoltis. Yaya amechmaquili ica cuahuasasti para más antequitise chicahuac, pero na nimechmaquilis ica se cuarta ica piltepostzitzi iyecapa huan quipiyaj inintencococa quej colome.”",
        "015": "Huan quej nopa Tanahuatijquet Roboam amo quicajqui cati nopa masehualme quitajtaniyayaj pampa quej nopa Toteco Dios quisencajtoya para ya ma quichihua. Yeca ica ya ni quisqui melahuac nopa camanali cati TOTECO quiilhuijtoya nopa tajtolpanextijquet Ahías ten altepet Silo para quiyolmelahuas Jeroboam, icone Nabat quema quiilhuiyaya cati panosquía teipa.",
        "016": "Huan nochi israelitame cati ehuani ica norte quiitaque para Roboam amo quitacaquiliyaya cati quiilhuiyayaj, huajca quiijtojque: “Ma tijtahuelcahuaca itanahuatilis David huan ni tanahuatijquet cati icone. Amo teno tijpiyaj ica ni cati iixhui Isaí. Ma tijtemoca seyoc totanahuatijca. Ni Tanahuatijquet Roboam ma quinnahuati cati ya ifamilia huan tojuanti tijtemose seyoc totanahuatijca. Israelitame, ma tiyacajya tochajchaj.” Huan quej nopa nochi israelitame cati ehuayayaj ica norte mocuetque ininchajchaj.",
        "017": "Pero Tanahuatijquet Roboam quisenhuiquili quinnahuati nopa israelitame cati itztoyaj ipan altepeme ipan tali Judá ica tatzinta. Quena, san inijuanti quinnahuatiyaya.",
        "018": "Teipa Roboam quititanqui Adoram cati eliyaya itayacanca ten comun tequit. Quiilhui ma yahui ipan nopa tali ica norte para quintachiliti sinta nopa israelitame tequitij chicahuac. Pero nopa israelitame ica norte quitepachojque Adoram hasta quimictijque. Huan Roboam quimatqui ten panoc huan nimantzi tejcoc ipan icarro huan cholo hasta altepet Jerusalén.",
        "019": "Huan quej nopa nochi israelitame ten nopa huejhueyi familias ica norte mohuejcatalijque ten David huan ichaj ehuani huan hasta ama amo quinequij ma quinnahuati se cati iixhui David."
    },
    "011": {
        "head_1": "Roboam ajsic altepet Jerusalén ",
        "001": "Huan quema Roboam ajsito ipan altepet Jerusalén, quinsentili nochi cati ehuani ipan tali Judá huan tali Benjamín. Huan para nochi mochijque 180 mil soldados cati tapejpenilme para tatehuise. Huan Roboam quinequiyaya quintehuis nopa israelitame ica norte para quintanis huan sempa quipiyas tanahuatili ica inijuanti.",
        "002": "Pero TOTECO quinojnotzqui Semaías cati elqui se itajtolpanextijca huan quiilhui:",
        "003": "“Xijcamanalhui Roboam, icone Salomón, cati ama eli tanahuatijquet ten tali Judá. Xiquilhui ya huan nochi nopa israelitame ipan tali Judá huan Benjamín,",
        "004": "para quej ni niininTECO niquijtohua: ‘Amo xiquintehuitij amoicnihua ica norte. Más cuali ximocuepaca amochajchaj pampa elqui na nopaquilis para quej nopa ma eli.’ ” Huajca Roboam huan imasehualhua quicajque cati Toteco quinilhui ica nopa tajtolpanextijquet huan amo yajque quitehuitoj Jeroboam.",
        "005": "Huan Tanahuatijquet Roboam mocajqui ipan altepet Jerusalén huan quichijqui tepamit para miyac altepeme ipan tali Judá.",
        "006": "Quicualtali altepet Belén, Etam, Tecoa,",
        "007": "Betsur, Soco, Adulam.",
        "008": "Gat, Maresa, Zif,",
        "009": "Adoraim, Laquis, Azeca,",
        "010": "Zora, Ajalón huan Hebrón. Nochi ni altepeme ipan tali Judá huan Benjamín quinchijchijqui ica tepamit cati tilahuac campa hueli momanahuise ten inincualancaitacahua.",
        "011": "Huan nojquiya Roboam quincualtali calme cati tilahuac para nopona masehualme itztose ica temachili. Huan nopona nojquiya quiajojqui miyac tamanti tacualisti huan aceite huan xocomecat iayo. Nojquiya quintali soldados para tamocuitahuise.",
        "012": "Huan nojquiya ipan nochi altepeme quinmacac masehualme iniyolixtzajcahua huan inincuatamin cati huehueyac para tatequihuise sinta monequi. Quej nopa quinchijqui temachme nochi nopa masehualme ipan tali Judá huan Benjamín pampa san inijuanti mocajque ihuaya Tanahuatijquet Roboam.",
        "head_2": "Jeroboam amo quihueyichijqui Toteco ",
        "013": "Huan hualajque ipan Judá nochi totajtzitzi huan levitame cati itztoyaj ipan altepeme campa nopa sequinoc israelitame ica norte. Huan mosejcotilijque ihuaya Tanahuatijquet Roboam.",
        "014": "Huan masque nopa totajtzitzi huan levitame quipolojque inintal huan nochi cati quipiyayayaj, yajque tali Judá huan altepet Jerusalén pampa Tanahuatijquet Jeroboam huan iconehua ayecmo quincahuilijque ma quitequipanoca TOTECO.",
        "015": "Jeroboam quintequimacac tacame cati yaya quintapejpeni ma elica totajtzitzi para quinhueyitalise teteyome ipan tepeme, huan para quinhueyitalise iajacahua Amocualtacat huan para quintatilise tacajcahualisti nopa becerros cati yaya quinchijtoya huan quintocaxtiyaya dioses.",
        "016": "Huan nochi cati nelía quinequiyayaj ica nochi iniyolo para quitoquilise TOTECO Dios cati elqui ininTeco inihuejcapan tatahua, yajque ipan altepet Jerusalén para quimacase tacajcahualisti.",
        "017": "Nochi cati yahuiyayaj quimacayayaj chicahualisti itanahuatilis Roboam, icone Salomón, cati tanahuatiyaya ipan tali Judá",
        "018": "Huan Roboam mocuili imachicni cati itoca Mahalat. Mahalat eliyaya iichpoca Jerimot, se icone David ica isihua Abihail cati eliyaya iichpoca Eliab. Eliab elqui iicni David huan yaya ihuaya David eliyayaj iconehua Isaí.",
        "019": "Huan iconehua Roboam huan Mahalat eliyayaj: Jehús, Semarías huan Zaham.",
        "020": "Teipa Roboam mocuili seyoc sihuat cati imachicni cati itoca eliyaya Maaca huan Maaca eliyaya iichpoca Absalón. Huan Maaca quinpixqui iconehua cati inintoca eliyaya: Abías, Atai, Ziza huan Selomit.",
        "021": "Huan Roboam quinpixqui 18 isihuajhua huan 60 isihua tequipanojcahua, pero achi más quiicneli Maaca. Huan Roboam quinpixqui 28 itelpocahua huan 60 iichpocahua.",
        "022": "Huan Roboam quitali itelpoca, Abías, cati elqui icone Maaca, para ma eli inintayacanca iicnihua pampa quinequiyaya para teipa, quema yaya miquisquía, Abías ma elis tanahuatijquet.",
        "023": "Huan ica miyac talnamiquilisti quintequitali sequinoc itelpocahua campa hueli ipan nopa altepeme cati quipiyayaya tepamit ipan nochi tali Judá huan ipan tali Benjamín. Huan quinmacac miyac tacualisti huan quintemohuili miyac inisihuajhua."
    },
    "012": {
        "head_1": "Roboam quichijqui cati fiero ",
        "001": "Huan quema Roboam mohueyichijqui huan eltoya ya temachti ipan itequiticayo quej tanahuatijquet, quitahuelcajqui itanahuatilhua TOTECO huan nochi israelitame quitoquilijque ipan itajtacol.",
        "002": "Huan pampa mosisinijtoya ica TOTECO, Sisac tanahuatijquet ten tali Egipto yajqui quintehuito israelitame ipan altepet Jerusalén quema Roboam yahuiyaya para macuili xihuit ipan itequi quej tanahuatijquet.",
        "003": "Huan Sisac hualajqui ica mil 200 tatehuijca carrojme, 60 mil soldados cati yahuiyayaj ipan cahuayojme huan iyoca tahuel miyac soldados cati icxinejnemiyayaj. Nojquiya quinhualicac más miyac masehualme cati inintoca libios, suquienos huan etiópes.",
        "004": "Huan Sisac huan isoldados calajque ipan nopa altepeme cati quipixtoyaj tepamit ipan tali Judá huan quintanque huan teipa ajsitoj hasta altepet Jerusalén.",
        "005": "Huan nopa tajtolpanextijquet Semaías yajqui quiitato Tanahuatijquet Roboam huan nopa tayacanani ten Judá pampa nochi inijuanti mosentilijtoyaj ipan altepet Jerusalén para momanahuise ten Sisac. Huan Semaías quinilhui nopa camanali cati TOTECO quimacatoya. Quinilhui: ―Amojuanti anquitahuelcajtoque TOTECO huan yeca yaya quiijtohua para nojquiya amechtahuelcahuas huan amechtemactilis imaco Sisac.",
        "006": "Huajca nochi nopa tayacanani ten israelitame huan Tanahuatijquet Roboam moicnonejque huan quiijtojque: ―Nelía xitahuac TOTECO para quej ni techchihuilía.",
        "007": "Huan quema TOTECO quiitac para nelía moyolcuectoyaj, quiilhui nopa tajtolpanextijquet Semaías: “Pampa moicnonectoque, amo nijcahuilis para Sisac ma quintzontamilti nochi. Ica se quentzi tonali niquinmanahuis. Huan amo nijtequihuis Sisac para niquinextilis nochi nocualancayo.",
        "008": "Pero inijuanti quitequipanose Sisac para quiitase para más cuali techtequipanose na, huan amo quintequipanose nopa tanahuatiani ipan sequinoc talme.”",
        "009": "Huan Sisac, tanahuatijquet ten tali Egipto, calajqui ipan altepet Jerusalén huan quicuic nochi tamanti ten oro huan nochi tamanti cati pajpatiyo cati eltoya ipan ichaj TOTECO huan cati eltoya ipan nopa caltanahuatili. Nojquiya quihuicac nochi nopa yolixtzajcayot ten oro cati quichijtoya Salomón.",
        "010": "Huan teipa Roboam, tanahuatijquet ten tali Judá quichijqui sequinoc yolixtzajcayot ten bronce huan quinmactili nopa tayacanani ten soldados cati tamocuitahuiyayaj ipan icaltehua nopa caltanahuatili.",
        "011": "Huan nochipa quema nopa tanahuatijquet yahuiyaya ichaj TOTECO, nopa soldados yahuiyayaj ihuaya huan quinhuicayayaj nopa yolixtzajcayome ten bronce. Huan teipa quema mocuepayaya sempa quinhualicayayaj nopa yolixtzajcayome huan quinajocuiyayaj ipan nopa cuarto campa quinajocuij nochi inintatehuijca teposhua.",
        "012": "Huan pampa nopa tanahuatijquet nelía moicnonejqui TOTECO ayecmo cualanqui ica ya huan amo senquisa quintzontamilti. Huan teipa masque miyac tamanti cati fiero ininpantic cati itztoyaj ipan Judá, sempa oncac tamanti cati cuali nopona.",
        "head_2": "Mijqui Roboam ",
        "013": "Huan Tanahuatijquet Roboam sempa mohueyichijqui huan quichijqui temachti itequi quej tanahuatijquet ipan altepet Jerusalén. Roboam quipixqui 41 xihuit quema pejqui itequi quej tanahuatijquet huan tanahuati 17 xihuit ipan Jerusalén, nopa altepet cati TOTECO quitapejpeni ten nochi altepeme ten nopa huejhueyi familias ten israelitame para nopona nochi ma quihueyichihuaca para nochipa. Huan inana Roboam itoca eliyaya Naama ten tali Amón.",
        "014": "Pero Roboam elqui se tanahuatijquet cati amo cuali pampa amo motemacac para quitoquilis TOTECO ica nochi iyolo.",
        "015": "Huan nochi cati quichijqui Roboam ten ipejya huan hasta quema mijqui eltoc ijcuilijtoc ipan nopa amame cati quiijcuilo tajtolpanextijquet Semaías, huan cati quiijcuilo tajtolpanextijquet Iddo huan campa eltoc ijcuilijtoc quenicatza masehualme tacajtihualajque. Huan ipan nochi xihuit ten itequi Roboam oncac miyac tatehuilisti ica Tanahuatijquet Jeroboam ica norte.",
        "016": "Huajca mijqui Roboam huan mosiyajquetzqui ica ihueyitatahua. Huan quitalpachojque ipan Ialtepe David. Huan Abías cati eliyaya icone, mochijqui tanahuatijquet."
    },
    "013": {
        "head_1": "Abías pejqui tanahuatía ipan Judá ",
        "001": "Abías, icone Roboam, pejqui tanahuatía ipan tali Judá quema Jeroboam yahuiyaya para 18 xihuit ipan itequi quej tanahuatijquet ipan tali Israel ica norte.",
        "002": "Huan Abías san tanahuati ipan altepet Jerusalén eyi xihuit. Inana itoca eliyaya Micaías huan yaya eliyaya iichpoca Uriel ten tali Gabaa. Huan quema tanahuatiyaya, oncac se tatehuilisti ica Tanahuatijquet Abías huan Tanahuatijquet Jeroboam.",
        "003": "Huan Abías mocualtali ica 400 mil soldados tapejpenilme ten tali Judá. Huan Jeroboam mocualtali ica 800 mil soldados cati eliyayaj tapejpenilme huan yolchicahuaque.",
        "004": "Huan Tanahuatijquet Abías huan nochi isoldados ten tali Judá ajsitoj ipan nopa tepet cati itoca eliyaya Zemaraim campa onca tepeme ipan tali Efraín. Huan Abías quiijto: “Tanahuatijquet Jeroboam huan nochi anisraelitame techtacaquilica.",
        "005": "¿Amo anquimatij para TOTECO Dios cati toTeco tiisraelitame quichijqui se camanali ihuaya David para se icone o se iixhui para nochipa elisquía tanahuatijquet ipan nochi tali Israel?",
        "006": "Pero ta Jeroboam, cati tiicone Nabat, huan cati tieliyaya tiitequipanojca Salomón icone David, ta timosisini ica Salomón.",
        "007": "Huan teipa mosejcotilijque mohuaya ta tahuel miyac amo cuajcualme cati amo teno ininpati. Huan anmosisinijque ica Roboam, itelpoca Salomón, quema yaya noja eliyaya telpocat huan ayemo quipiyayaya fuerza ipan itequi. Huan yeca Roboam amo huelqui amechtani.",
        "008": "“Huan ama amojuanti anquinequij antechtzontamiltise cati niiixhui David, cati TOTECO techtalijtoc ma nieli nitanahuatijquet. Anmoilhuíaj antechtanise pampa más anmiyaqui huan pampa anquinpiyaj nopa becerros ten oro cati ta tiJeroboam tiquinchihuilijtoc quej amodioses.",
        "009": "Ya tiquintequicuilijtoc itotajtzitzi TOTECO cati elij iixhuihua Aarón huan nopa levitame. Huan tiquintequimacac ten hueli masehualme para elise totajtzitzi quej quichihuaj masehualme ipan sequinoc talme cati amo quiixmatij TOTECO. Amojuanti anquiselíaj quej totajtzi cati hueli cati quihualica se becerro huan chicome oquich chivojme para tacajcahualisti para quinhueyitalis amoteteyohua cati amo nelía Dios.",
        "010": "Pero tojuanti ipan Judá amo tijcajtoque TOTECO Dios, yaya cati toTeco. Huan nopa totajtzitzi cati quitatíaj tacajcahualisti para TOTECO ipan total elij iixhuihua Aarón. Huan inijuanti cati quinpalehuíaj nopa totajtzitzi elij levitame quej quiijtohua tanahuatili.",
        "011": "Inijuanti quitatíaj tacajcahualisti mojmosta iixpa TOTECO ica ijnaloc huan ica tiotac. Nojquiya mojmosta quitatíaj copali huan quitalíaj nopa pantzi cati tatzejtzeloltic ipan nopa mesa iixpa. Inijuanti cati quitatíaj nopa taahuilme ten nopa taahuil quetzali ten oro ica tayohua. Tojuanti tijchihuaj senquisa cati quiijtohuaj itanahuatilhua Toteco Dios, pero amojuanti amo. Ya anquitahuelcajtoque.",
        "012": "Huajca xijmatica cuali para Toteco Dios itztoc tohuaya quej totayacanca. Huan nopa totajtzitzi quipixtoque tacualtalili inintapitzal para tapitzase quema monequis tijpehualtise ni tatehuilisti ica amojuanti. Pero amojuanti cati antoisraelita icnihua, amo ximotehuica ihuaya TOTECO Dios yaya cati elqui ininTECO tohuejcapan tatahua pampa amo antatanise.”",
        "013": "Pero quema quincamanalhuiyaya, Tanahuatijquet Jeroboam quintitanqui isoldados para ma quinyahualotij nopa Judá ehuani ica iniica huan ica iniixpa.",
        "014": "Huan quema quiitaque nopa Judá ehuani para quinyahualojtoyaj huan monequi quintehuise cati iniixpa huan iniica, chicahuac quitzajtzilijque TOTECO ma quinpalehui huan ma quinmanahui ten nopa israelitame ten ica norte. Huan nopa totajtzitzi quipitzque nopa tapitzali.",
        "015": "Huan nochi Judá ehuani tzajtzique chicahuac para pehuase quintehuise nopa israelitame. Huan quema tzajtzique, Toteco Dios pejqui quinpasolohua nopa israelitame huan Tanahuatijquet Jeroboam iixpa Abías huan iniixpa nochi Judá ehuani.",
        "016": "Huan nochi nopa israelitame ten ica norte cholojtejque, pampa Toteco Dios quintemactili inimaco nopa israelitame cati tali Judá ehuani.",
        "017": "Huan Tanahuatijquet Abías tahuel quincoco ipan nopa tonal. Quinmictijque 500 mil israelita soldados cati más tapejpenilme.",
        "018": "Huan quej nopa, nopa Judá ehuani quintanque nopa israelitame ica norte pampa motatzquilijtoyaj ipan TOTECO Dios cati elqui ininTeco inihuejcapan tatahua.",
        "019": "Huan Abías huan isoldados quitoquilijque Jeroboam huan quicuili sequij ialtepehua. Quicuili altepet Betel ica ipilaltepehua huan Jesana ica ipilaltepehua huan altepet Efraín ica nochi ipilaltepehua.",
        "head_2": "Mijqui Jeroboam ",
        "020": "Huan Tanahuatijquet Jeroboam ayecmo teno huelqui quichihua ipan Israel quema Tanahuatijquet Abías eliyaya tanahuatijquet ipan tali Judá. Huan teipa TOTECO quicoco Jeroboam huan mijqui.",
        "021": "Pero Abías quipixtiyajqui más chicahualisti hasta nelía elqui hueyi. Nojquiya quinpixqui 14 isihuajhua, 22 itelpocahua huan 16 iichpocahua.",
        "022": "Huan nochi sequinoc tamanti cati panoc ipan itanahuatilis Abías huan nochi cati quichijqui ipan inemilis huan nochi cati quiijto eltoc ijcuilijtoc ipan nopa Amatapohuali ten Nopa Tajtolpanextijquet Iddo."
    },
    "014": {
        "head_1": "Asa pejqui tanahuatía ipan tali Judá ",
        "001": "Huan mijqui Abías huan quitalpachojque ica ihueyi tatahua ipan Ialtepe David. Huan icone cati itoca Asa pejqui tanahuatía ipan tali Judá. Huan oncac tasehuilisti ipan nopa achtohui 12 xihuit ten itequi quej tanahuatijquet.",
        "002": "Huan Tanahuatijquet Asa quichijqui nochi cati xitahuac iixpa TOTECO Dios cati elqui iTeco.",
        "003": "Quinijcueni nochi nopa taixpame campa quintatiliyayaj tacajcahualisti nopa taixcopincayome ipan tepeme. Quintapanqui nochi nopa teteyome huan nojquiya nochi tamanti cati teelnamiquiltiyaya ten nopa teteyot Asera.",
        "004": "Huan nojquiya quinnahuati nochi Judá ehuani ma motemachica ipan TOTECO Dios cati eliyaya ininTeco inihuejcapan tatahua. Huan quinilhui ma quichihuaca nochi itanahuatilhua TOTECO huan nochi cati techilhuijtoya.",
        "005": "Huan ipan nochi altepeme ipan tali Judá, quinijcueni nochi pilcaltzitzi para teteyome huan nochi taixpame campa quintatilíaj copali. Huan oncac tasehuilisti para miyac xihuit quema Asa tanahuati.",
        "006": "Huan quema oncayaya tasehuilisti huan inincualancaitacahua amo quintehuiyayaj, Tanahuatijquet Asa quicualchijchijqui nochi inintepa altepeme ipan Judá pampa TOTECO quinmacatoya tasehuilisti.",
        "007": "Tanahuatijquet Asa quinilhui nopa Judá ehuani: “Ma tiquincualtalica nochi ni altepeme huan ma tiquinyahualoca ica tepamit. Ma tiquinchihuilica torres huan ma tiquintalilica caltemit cati motzacuas cuali ica teposti. Timotemachijtoque ipan Toteco Dios huan ama yaya techmacatoc tasehuilisti ica tocualancaitacahua ten campa hueli talme.” Nopa Judá ehuani quichijque nochi nopa tequit cati moilhuijque quichihuase huan nochi quisqui cuali.",
        "008": "Huan Asa quinpixqui 300 mil soldados ten tali Judá huan nochi quipiyayayaj iniyolixtzajcahua huan inincuataminhua cati huehueyac ten teposti. Nojquiya quipixtoya seyoc pamit ten 280 mil soldados cati ehuani tali Benjamín huan nochi quihuicayayaj iniyolixtzajcahua huan inincuahuitolhua. Huan nochi ome pamit eliyayaj tacame cati tahuel yolchicahuaque.",
        "head_2": "Asa tatanqui ipan tatehuilisti ",
        "009": "Se tonali hualajqui se tacat ten tali Etiopía cati itoca Zera huan quinhualicac se millón soldados huan 300 tatehuijca carrojme. Huan inijuanti ajsicoj hasta altepet Maresa para quintehuise nopa tali Judá ehuani huan Tanahuatijquet Asa.",
        "010": "Pero quema Asa quimatqui para ajsicoj, mocualtali huan quisqui ica nochi isoldados para quinnamiquiti. Huan mochijque ipan nopa tamayamit Sefata nechca Maresa.",
        "011": "Huan Asa motatajti ica TOTECO Dios cati elqui iTeco huan quiilhui: “TOTECO, san ta hueli tiquinpalehuía cati amo quipiyaj chicahualisti para monamiquise ica cati nelía chicahuac. Huajca techpalehui TOTECO Dios, ta cati titoTeco, pampa tojuanti timosiyajquetzaj ipan ta. Ica motequiticayo ta tiyahuij tiquintehuitij ni miyaqui soldados pampa ipan ta timotemachijtoque. TOTECO Dios, ta titoTeco. Amo xiquincahuili para cati itztoque san masehualme mitztanise.”",
        "012": "Huajca TOTECO pejqui quinmictía nopa Etiopía ehuani iixpa Asa huan iixpa nochi Judá ehuani. Huan nopa Etiopía ehuani cholojque.",
        "013": "Pero Asa huan isoldados quintoquilijque hasta altepet Gerar huan quinmictijque tahuel miyac inijuanti hasta ayecmo huelque tatehuijque pampa TOTECO huan isoldados quintzontamiltijque. Huan nopa Judá ehuani quincuilijque miyac tamanti cati nelcuali.",
        "014": "Huan teipa Asa huan isoldados nojquiya calajque ipan nochi nopa altepeme cati eltoyaj nechca Gerar huan quiquixtijque miyac tamanti pampa TOTECO quichijqui para nochi masehualme nopona tahuel ma momajmatica por cati TOTECO quichijtoya.",
        "015": "Nojquiya nopa Judá ehuani calajque campa quinpixtoyaj inihuacaxhua huan quinhuicaque miyac borregojme huan camellos huan mocuetque ipan altepet Jerusalén ica nochi cati quitantoyaj."
    },
    "015": {
        "head_1": "Judá ehuani quichijque se camanali ica TOTECO ",
        "001": "Huan Itonal Toteco Dios hualajqui ipan Azarías, se tajtolpanextijquet cati elqui icone Obed huan TOTECO quimacac se camanali para Tanahuatijquet Asa.",
        "002": "Huajca yaya quisqui huan yajqui quinamiquito Asa quema mocuepayaya ten nopa tatehuilisti huan quiilhui: “Techtacaquili, Tanahuatijquet Asa huan nochi cati anehuani ipan tali Judá huan Benjamín, TOTECO quiijtohua para mocahuas amohuaya sinta anmocahuase ica ya. Huan quema anquitemose, anquipantise. Pero sinta anquitahuelcahuase, huajca yaya nojquiya amechtahuelcahuas.",
        "003": "Ya panotoc miyac tonali huan israelitame ica norte amo motemachiyayayaj ipan Toteco Dios para quihueyitalise. Amo quipixtoque yon se totajtzi cati nelía quinmachtisquía cati melahuac huan amo quiixmajtoque itanahuatilhua Toteco.",
        "004": "Pero sesen huelta quema anisraelitame anmopantiyayaj ipan se tatzacuiltili huan anmotemachiyayaj ipan TOTECO Dios cati amoTeco, yaya amechpalehui.",
        "005": "Huan ipan nopa tonali quema israelitame tahuel mosisiniyayaj ica TOTECO, amo oncayaya tasehuilisti ipan inintal. Amo aqui huelqui nemi ica temachili para yas campa quinequi pampa sequinoc talme ehuani teajsiyayaj campa hueli.",
        "006": "Motehuiyayaj se tali ehuani ica seyoc tali ehuani. Huan nochi israelitame taijyohuiyayaj pampa Toteco Dios quintatzacuiltiyaya ica miyac tamanti cati fiero.",
        "007": "Pero ma amo eli quej nopa ica amojuanti. Amojuanti ximoyolchicahuaca huan amo ximajmahuica pampa TOTECO amechtaxtahuis por nochi nopa cuali tamanti cati anquichihuaj.”",
        "008": "Huan nelía moyolchicajqui Tanahuatijquet Asa quema quicajqui ni camanali ten Toteco cati quimacac nopa tajtolpanextijquet Azarías cati elqui icone Obed. Yeca teipa quinijcueni nochi nopa taixcopincayome ipan nochi tali Judá, huan ipan nochi tali Benjamín huan ipan nochi nopa altepeme cati mocuilijtoya campa tepeme ipan tali Efraín. Huan quicualtali nopa taixpamit cati eltoya icalixpa itiopa TOTECO.",
        "009": "Huan teipa Tanahuatijquet Asa quinnotzqui ma mosentilica nochi masehualme cati ehuani ipan tali Judá huan Benjamín huan nojquiya nochi ten tali Efraín, Manasés huan Simeón cati hualajtoyaj para mocahuase ipan Judá. Inijuanti hualajtoyaj pampa quiitaque para TOTECO Dios cati elqui iTeco Tanahuatijquet Asa itztoya ihuaya.",
        "010": "Huan nochi nopa masehualme mosentilijque ipan altepet Jerusalén ipan metzti eyi ipan toisraelita calendario",
        "011": "Huan ipan nopa tonali quincuique 700 torojme huan 7 mil borregojme cati quincuilijtoyaj inincualancaitacahua ipan tatehuilisti huan temacaque quej tacajcahualisti para TOTECO.",
        "012": "Teipa tatestigojquetzque iixpa TOTECO para ica nochi iniyolo quitoquilise san TOTECO Dios cati ininTeco inihuejcapan tatahua. Quiijtojque ayecmo quinhueyitalise sequinoc tamanti cati amo TOTECO.",
        "013": "Huan nojquiya quichijque se camanali ica TOTECO para sinta se acajya amo quitoquilisquía TOTECO Dios cati ininTeco israelitame quej mocajqui quichihuas, monequi miquis; masque huehuentzi o telpocat, tacat o sihuat.",
        "014": "Huan nochi nopa masehualme cati mosentilijtoyaj camanaltique chicahuac huan tatestigojquetzque iixpa TOTECO para quitoquilise san ya. Huan ica paquilisti quipitzque tapitzali huan nochi nopa cuacuajti.",
        "015": "Huan nochi Judá ehuani nelía yolpaquiyayaj por nopa camanali cati quichijtoyaj ica Toteco Dios pampa sese ten inijuanti quichijqui ica nochi iyolo. Ica miyac paquilisti quitemojtoyaj taya ipaquilis TOTECO huan nelía quipantijque. Huan TOTECO quinmacac tasehuilisti ica nochi inincualancaitacahua campa hueli.",
        "016": "Huan Tanahuatijquet Asa quiquixtili isiya Maaca cati eliyaya ihueyi nana huan ayecmo quicahuili ma eli tenan sihua tanahuatijquet pampa nopa sihuat quichijqui se taquetzali para nopa teteyot Asera. Huan Tanahuatijquet Asa quitapanqui nopa taquetzali huan quitati nechca nopa hueyat Cedrón.",
        "017": "Huan masque amo quinsosolojque senquisa nochi nopa pilcaltzitzi ica teteyome ipan nochi tali Israel, Tanahuatijquet Asa monejnemilti xitahuac huan nelnechca ten TOTECO ipan nochi inemilis.",
        "018": "Huan yaya quihuicac ipan itiopa Toteco Dios nochi tamanti ten oro huan plata cati yaya huan itata quiiyocacajtoyaj para TOTECO.",
        "019": "Huan quej nopa ayecmo oncac seyoc tatehuilisti hasta quema Asa yahuiyaya para 35 xihuit ipan itequi quej tanahuatijquet."
    },
    "016": {
        "head_1": "Asa mohuampojchijqui ihuaya Benadad ",
        "001": "Quema Asa yahuiyaya para 36 xihuit ipan itequi, Tanahuatijquet Baasa ten tali Israel ica norte hualajqui ica isoldados huan calajqui ipan tali Judá. Huan quitzajqui nopa ojti ten altepet Ramá huan quitalijque tepamit nopona para ayecmo huelis panose Judá ehuani huan Tanahuatijquet Asa.",
        "002": "Huajca Asa quiquixti nochi nopa tamanti ten oro huan plata cati eltoya ipan itiopa TOTECO huan ipan icaltanahuatil. Huan nochi quititanili Tanahuatijquet Benadad ipan tali Siria cati mosehuijtoya para tanahuatis ipan altepet Damasco huan quititanili ni amatajcuiloli cati quej ni quiijto:",
        "003": "“Ma tijchihuaca se yancuic camanali quej nopa cati quichijque motata huan notata. Xiquita nimitztitanilía ni nemacti ten plata huan oro. Xijsosolo nopa camanali cati tijchijqui ica Tanahuatijquet Baasa ten tali Israel para quej nopa yaya quicahuas techtehuis.”",
        "004": "Huan Tanahuatijquet Benadad quipacti cati Asa quiilhui huan quintitanqui isoldados para ma calaquica ipan inintal israelitame ica norte huan quintehuise. Huan moaxcatijque nopa altepeme Ijón, Dan, Abelmaim huan nochi nopa altepeme ten tali Neftalí campa quiajocuiyayaj tacualisti huan nochi tamanti cati motequihuiyayaj.",
        "005": "Huan quema quimatqui Tanahuatijquet Baasa ten Israel, taya panoyaya ipan ital, quicajqui cati quichihuayaya huan yajqui ital. Ayecmo quitamilti nopa tepamit cati quitaliliyaya altepet Ramá.",
        "006": "Teipa Tanahuatijquet Asa quinnotzqui nochi Judá ehuani ma yaca Ramá huan ma quicuitij nochi nopa teme huan cuame cati Baasa quitequihuiyaya para quichihuilis itepa Ramá. Huan Asa quitequihui nochi para quintalilis inintepa nopa altepeme Geba huan Mizpa.",
        "head_2": "Nopa tajtolpanextijquet Hanani quiajhuac Asa ",
        "007": "Huan nopa tajtolpanextijquet Hanani hualajqui quipaxaloco Tanahuatijquet Asa huan quiilhui: “Pampa timotemachi ipan nopa tanahuatijquet ten tali Siria para mitzpalehuis huan amo ipan TOTECO Dios cati moTeco, ama tijpolojtoc nopa tonali para tijtanis yaya huan nochi isoldados.",
        "008": "¿Amo tiquelnamiqui taya TOTECO quichijqui ica nopa tali Etiopía ehuani huan nopa tali Libia ehuani quema quinequiyayaj amechtehuise ica miyac tatehuijca carrojme huan cahuayojme? Timotemachi ipan TOTECO huan yaya quintemactili amomaco.",
        "009": "TOTECO quintachilijtoc nochi masehualme campa hueli ipan taltipacti para quinnextilis ihueyi chicahualis inijuanti cati motemachíaj ipan ya ica nochi iniyolo. Nelía se huihuiyot cati tijchijtoc huan yeca ama huan teipa tijpiyas más tatehuilisti ica mocualancaitacahua.”",
        "010": "Huan Tanahuatijquet Asa nelía cualanqui ica nopa tajtolpanextijquet Hanani huan quitali ipan tatzacti. Huan ten nopa tonal, Asa pejqui quintaijyohuiltía sequij imasehualhua.",
        "head_3": "Mijqui Asa ",
        "011": "Huan nochi cati quichijqui Asa ipan itequi quej tanahuatijquet ten ipejya hasta itamiya quema mijqui, eltoc ijcuilijtoc ipan Nopa Amatapohuali Ten Nochi Tanahuatiani ipan Tali Judá huan Tali Israel.",
        "012": "Huan quema Asa yahuiyaya para 39 xihuit ipan itequi quej tanahuatijquet quipixqui se cocolisti chicahuac ipan iicxi huan amo quitemo itapalehuil Toteco. San quintemo tepajtiani.",
        "013": "Huan mijqui Asa quema yahuiyaya para 41 xihuit ipan itequi quej tanahuatijquet.",
        "014": "Huan quitalpachojque ipan nopa ostot cati yaya tanahuatijtoya ma quichihuilica ipan Ialtepe David. Huan quitalijque ipan cuatapechti cati quipiyayaya miyac tamanti taajhuiyacayot cati quichijtoya se taajhuiyacachijquet cati más quimati. Huan quichijque se hueyi tit huan nopona quiatilise nochi nopa taajhuiyacayot huan quipolojque itacayo."
    },
    "017": {
        "head_1": "Josafat pejqui tanahuatía ipan tali Judá ",
        "001": "Huan Josafat, icone Asa, mochijqui tanahuatijquet ipan tali Judá huan yaya mocualtali para quintehuis nopa israelitame ica norte.",
        "002": "Huan quintitanqui isoldados para tamocuitahuise ipan nochi altepeme ipan tali Judá cati quipiyayaya tepamit. Huan nojquiya quintali más soldados campa hueli ipan tali Judá huan ipan nochi nopa altepeme ten tali Efraín cati itata Asa moaxcatijtoya.",
        "003": "Huan TOTECO itztoya ihuaya Josafat pampa monejnemilti xitahuac iixpa quej ihuejcapan tata David quichijqui achtohuiya. Amo quinhueyitali nopa teteyome ten Baal.",
        "004": "Tanahuatijquet Josafat motemachi ipan Toteco Dios cati elqui iTeco itata. Quichijqui nochi itanahuatilhua huan amo quinhueyichijqui teteyome quej quichijque nopa israelitame ica norte.",
        "005": "Huajca TOTECO quichijqui temachti itanahuatilis Josafat ipan tali Judá. Huan nochi Judá ehuani quihualiquiliyayaj miyac tamanti nemacti huan quitaxtahuiyayaj iniimpuestos. Huan nelía moricojchijqui Tanahuatijquet Josafat, huan mohueyichijqui pampa nochi quitepanitayayaj.",
        "006": "Huan achi más moyolchicajqui Josafat para senquisa quitoquilis iojhui TOTECO. Yeca ipan nochi Judá quinijcueni nochi nopa taixpame cati quinchijtoyaj ipan tepeme huan nochi nopa taquetzalme para quitepanitase nopa teteyot Asera.",
        "007": "Huan quema Josafat yahuiyaya para eyi xihuit ipan itequi quej tanahuatijquet, quintitanqui itayacancahua ma tamachtica campa hueli ipan altepeme ipan tali Judá. Huan inintoca itayacancahua cati yajque elque: Benhail, Abdías, Zacarías, Natanael huan Micaías.",
        "008": "Huan nojquiya quintitanqui nopa levitame cati inintoca: Semaías, Netanías, Zebadías, Asael, Semiramot, Jonatán, Adonías, Tobías huan Tobadonías. Huan nojquiya yajque inihuaya nopa totajtzitzi cati inintoca: Elisama huan Joram.",
        "009": "Huan quihuicaque copias ten Icamanal TOTECO campa eltoya ijcuilijtoc nochi itanahuatilhua huan nejnenque campa hueli ipan nopa tali, quinmachtiyayaj nochi Judá ehuani.",
        "010": "Huan TOTECO quichijqui para nochi sequinoc talme cati eltoyaj nechca tali Judá ma quiimacasica huan yon se amo motemacac para pehuas quitehuis Tanahuatijquet Josafat.",
        "011": "Hasta nopa filisteos nojquiya quihualiquiliyayaj nemacti Tanahuatijquet Josafat huan quitaxtahuiyayaj nopa impuestos cati monequiyaya para inintal ica plata tomi. Huan nopa árabes nojquiya quihuiquilijque Josafat 7 mil 700 oquich borregojme huan 7 mil 700 oquich chivojme.",
        "012": "Huajca quej nopa Josafat más moricojchijqui huan tahuel más quipixtiyajqui fuerza. Huan quinchijqui calme cati huejcapantique cati más cuali tasencahuali huan altepeme ica tepamit para ipan taajocuis ipan nochi tali Judá.",
        "013": "Huan Josafat quiajojqui tacualisti huan nochi tamanti cati quitequihuiyayaj ipan miyac altepeme ipan tali Judá. Huan quinpixqui miyac soldados yolchicahuaque ipan altepet Jerusalén campa eltoya icaltanahuatil.",
        "head_2": "Soldados cati Judá ehuani ",
        "014": "Huan isoldados Josafat mocajque ijcuilijtoque quej itoca nopa hueyi familia cati ipan hualajque. Ten nopa hueyi familia Judá, itztoyaj 300 mil soldados. Mocajque iyoca ica miyac pamit ica 1000 soldados ipan sesen pamit. Huan Adnas elqui tayacanquet ten nochi nopa 300 mil.",
        "017": "Ten nopa hueyi familia Benjamín, itztoyaj 200 mil soldados.",
        "019": "Huan ya ni elque nochi nopa soldados cati quitequipanohuayayaj Tanahuatijquet Josafat ipan Jerusalén. Pero nica amo quipiya ten quesqui soldados nopa tanahuatijquet quintalijtoya ipan altepeme campa hueli ipan tali Judá para tamocuitahuise."
    },
    "018": {
        "head_1": "Josafat mochijqui ihuampo Acab ",
        "001": "Huajca Josafat nelía quipixqui miyac ricojyot huan nochi masehualme campa hueli tahuel quitepanitayayaj. Huan quichijqui para itelpoca ma mosihuajti ica iichpoca Tanahuatijquet Acab ten tali Israel.",
        "002": "Teipa ica se ome xihuit Josafat yajqui ipan altepet Samaria quipaxaloto Acab. Huan Acab quiilhuichihuili huan quinmicti miyac borregojme huan torojme para Josafat huan nochi cati hualajtoyaj ihuaya. Huan teipa Acab quicajcayajqui huan quitajtani Josafat se favor. Quiilhui ma yahui ihuaya huan quintehuitij nopa masehualme ipan altepet Ramot ipan tali Galaad.",
        "003": "Huan Tanahuatijquet Acab ten tali Israel quej ni quiilhui Tanahuatijquet Josafat ten tali Judá: ―¿Tijnequi tiyas nohuaya para tiquintehuitij cati itztoque ipan altepet Ramot ipan tali Galaad? Huan Josafat quiilhui: ―Quena, na huan nochi nosoldados tiitztoque mohuaya para tiyase inihuaya mosoldados para titatehuitij.",
        "004": "Pero achtohui xijtatzintoquili se tajtolpanextijquet sinta quej nopa quinequi TOTECO.",
        "005": "Huajca nopa tanahuatijquet ten tali Israel quinsentili 400 tajtolpanextiani huan quinilhui: ―¿Cuali para tiyase tiquintehuitij nopa masehualme ipan altepet Ramot ten tali Galaad o amo? Huan nochi inijuanti quiilhuijque: ―Quena, xiya xiquintehuiti pampa Toteco Dios quintemactilis amomaco.",
        "006": "Pero Josafat quiilhui nopa tanahuatijquet ten tali Israel: ―¿Amo aqui nica se itajtolpanextijca TOTECO para nojquiya tijtajtanise ya?",
        "007": "Huan nopa tanahuatijquet quinanquili Josafat huan quiilhui: ―Quena, itztoc Micaías, icone Imla, cati hueli quitatzintoquilía TOTECO, pero amo nijnequi niquitas pampa amo quema techilhuía para panos cati cuali. Nochipa techilhuía para panos cati amo cuali. Pero Josafat quiilhui: ―Amo xiquijto quej nopa.",
        "008": "Huajca nopa tanahuatijquet ten tali Israel quinotzqui se itequipanojca huan quiilhui: ―Xijnotzatij nimantzi Micaías, icone Imla.",
        "head_2": "Micaías quinilhui nopa tanahuatiani cati melahuac ",
        "009": "Huan nopa tanahuatijquet ten tali Israel huan nopa tanahuatijquet ten tali Judá moquentijtoyaj iniyoyo cati más cuajcualtzi huan mosehuijtoyaj ipan inisiyas ipan nopa plaza iteno nopa caltemit campa calaquij ipan altepet Samaria. Huan nochi nopa tajtolpanextiani ten Acab tahuejchihuayayaj huan quiconsejomacayayaj para ma yaca tatehuitij.",
        "010": "Huan Sedequías, icone Quenaana, quichijtoya sequij cuacuajti ten teposti huan quiijtohuayaya chicahuac: “Quej ni quiijto TOTECO: ‘Ica ni cuacuajme anquinxahuase nopa sirios hasta anquintzontamiltise.’ ”",
        "011": "Huan quej nopa nojquiya quiconsejomacayayaj nochi nopa tajtolpanextiani. Quiijtohuayayaj: “Xiya xiquintehuiti cati itztoque ipan altepet Ramot ten tali Galaad pampa TOTECO quintemactilis momaco, Tanahuatijquet, huan nochi tiquintzontamiltis.”",
        "012": "Huan nopa tacat cati yajtoya quinotzati tajtolpanextijquet Micaías quiilhui: ―Nochi nopa sequinoc tajtolpanextiani quiilhuijtoque tanahuatijquet para ma yahui tatehuiti huan quisas cuali. Huajca nimitzilhuía para ta nojquiya xiquijto quej inijuanti quiilhuijtoque.",
        "013": "Pero Micaías quinanquili: ―Iixpa TOTECO nimitzilhuía cati melahuac nijchihuas. Na niquijtos san cati Toteco Dios technahuatis ma niquijto.",
        "014": "Huan quema Micaías ajsito, nopa tanahuatijquet quiilhui: ―¿Cuali tiyase tiquintehuitij cati itztoque ipan altepet Ramot ten tali Galaad, o amo? Huan Micaías quinanquili: ―Xiyaca huan antatanise huan TOTECO quintemactilis amomaco.",
        "015": "Pero nopa tanahuatijquet quiilhui Micaías: ―Hasta quesqui huelta monequi nimitzilhuis para amo techcajcayahua quema ticamanalti camanali ten TOTECO. San techyolmelahua cati melahuac TOTECO quiijtohua.",
        "016": "Huajca Micaías quiijto: ―Na niquinitztoc nochi israelitame ten motanahuatilis motamisemantoque ipan cuatitamit. Itztoyaj quej borregojme cati amo quipiyaj inintamocuitahuijca. Huan TOTECO quiijto: ‘Inijuanti amo quipiyaj ininteco, huajca ma mocuepa sesen ipan ichaj.’",
        "017": "Huan Tanahuatijquet Acab ten tali Israel quiilhui Josafat: ―¿Amo nimitzilhuijtoc para ni tacat amo quema quiijtohua se tamanti cati cuali? Yaya nochipa quiijtohua cati fiero.",
        "018": "Huan nojquiya quiijto Micaías: ―Xijtacaquilica ni camanali cati TOTECO techmacac. Na niquitztoc TOTECO mosehuijtoya ipan isiya nepa ilhuicac huan iilhuicac ejcahua moquetztoyaj inechca. Sequij ica inejmat huan sequij ica iarraves.",
        "019": "Huan TOTECO quintatzintoquili: ‘¿Ajquiya quiyoltacaniti Acab, tanahuatijquet ten tali Israel para ma yahui quintehuiti cati itztoque ipan Ramot ten tali Galaad para ma miqui nopona?’ Huan sequij quiijtohuayayaj se tamanti huan sequinoc seyoc tamanti.",
        "020": "Pero teipa monexti iixpa TOTECO se ajacat huan quiilhui para yaya quicajcayahuasquía nopa tanahuatijquet ten tali Israel huan quichihuas ma yahui ipan altepet Ramot ten tali Galaad. Huan TOTECO quiilhui: ‘¿Quenicatza tijchihuas?’",
        "021": "“Huan nopa ajacat quinanquili: ‘Na niyas huan nielis se ajacat cati niistacatis huan nijchihuas para nochi itajtolpanextijcahua nopa tanahuatijquet ma quiistacahuica.’ Huajca TOTECO quiilhui: ‘Xijchihuati quej tiquijtojtoc.’",
        "022": "Huajca ama xijmati cuali para TOTECO quichijtoc ma istacatica nochi ni motajtolpanextijcahua pampa TOTECO quisencajtoc cati fiero mopantis ipan nopa tatehuilisti huan amo elis quej mitzilhuijtoque ni tacame.”",
        "023": "Huajca Sedequías, icone Quenaana, monechcahui campa itztoya Micaías huan quimaquili ipan ixayac. Huan quiilhui: ―Nelía se tiistacaticatacat. ¿Quemaya quisqui Itonal TOTECO ipan na huan yajqui ipan ta para mitznojnotzas?",
        "024": "Huan Micaías quinanquili: ―Tijmatis quema timotatijtinemis campa hueli ipan calme.",
        "025": "Huan teipa nopa Tanahuatijquet Acab temacac se tanahuatili huan quiijto: ―Xiquitzquica Micaías huan xijhuicaca iixpa Amón cati eli gobernador ipan ni altepet huan iixpa Joás, nocone.",
        "026": "Huan nojquiya quinilhui ma quitzacuaca Micaías ipan tatzacti huan ma quimacaca san se quentzi pantzi huan at mojmosta hasta mocuepas ica cuali ten nopa tatehuilisti para ma taijyohui.",
        "027": "Huan Micaías quiilhui nopa tanahuatijquet: ―Sinta timocuepas ica cuali, huajca amo elqui TOTECO cati techmacatoc ni camanali. Nojquiya Micaías quinilhui: ―Ximomaca cuenta ten ni camanali cati amantzi niquijtojtoc.",
        "head_3": "Tanahuatijquet Acab mijqui ipan tatehuilisti ",
        "028": "Huajca quej nopa, Tanahuatijquet Acab ten tali Israel huan Tanahuatijquet Josafat ten tali Judá yajque ipan altepet Ramot ten tali Galaad para quitehuitij.",
        "029": "Huan Acab quiilhui Josafat: ―Na nimopatas huan nimotalilis seyoc iyoyo huan nimochihuas quej se cati hueli para amo techixmatise, pero ta xicalaqui ipan tatehuilisti ica moyoyo cati cuali. Huan quej nopa quichijque.",
        "030": "Huan nopa tanahuatijquet ten tali Siria ya quinilhuijtoya nopa tayacanani ten soldados cati quihuicayayaj itatehuijca carrojhua ya ni: “Amo xijtehuica san cati hueli cati pisiltzi o cati hueyi, xijtehuica nopa tanahuatijquet ten tali Israel cati itoca Acab.”",
        "031": "Huan quema itayacancahua cati quinhuicayayaj tatehuijca carrojme quiitaque Josafat, moilhuijque para yaya eliyaya nopa tanahuatijquet ten tali Israel huan quiyahualojque para quimictise. Pero Tanahuatijquet Josafat quitzajtzili TOTECO ma quipalehui, huan quipalehui pampa Toteco Dios quincuetqui cati tatehuiyayaj para ma yaca sejcoyoc.",
        "032": "Nopa tayacanani quiitaque para yaya amo eliyaya nopa tanahuatijquet ten tali Israel, huan quicajque huan ayecmo quitoquilijque.",
        "033": "Pero se soldado quimajcajqui se cuataminti campa yahuiyayaj nopa israelita soldados huan quiajsic Tanahuatijquet Acab. Huan calajqui nopa cuataminti campa mosalojtoya iteposyolixtzajca. Huan Acab quiilhui nopa tacat cati quinemiltiyaya nopa tatehuijca carro: ―Techquixti ten ni tatehuilisti pampa tahuel nicocojtoc.",
        "034": "Huan nelía chicahuac elqui nopa tatehuilisti nochi nopa tonali. Huan moquetzqui Tanahuatijquet Acab ipan itatehuijca carro para huelqui quinixnamijqui nopa sirios hasta quema tiotaquixqui. Huan mijqui quema motali tonati."
    },
    "019": {
        "head_1": "Tajtolpanextijquet Jehú quiajhuac Josafat ",
        "001": "Huan Tanahuatijquet Josafat ten tali Judá mocuetqui ica cuali hasta icaltanahuatil ipan altepet Jerusalén.",
        "002": "Pero quinamiquito nopa tajtolpanextijquet Jehú, cati elqui icone Hanani, huan quiilhui: “¿Para ten tijpalehuía se cati fiero huan timohuampojchijtoc ica se cati icualancaitaca TOTECO? TOTECO tahuel cualantoc ica ta por cati tijchijtoc.",
        "003": "Pero ipan motequi tijchijtoc sequij tamanti cati cuali pampa tiquinijcuenijtoc nochi nopa taquetzalme para nopa teteyot Asera ten ni tali. Huan timotemactilijtoc para timotemachis ipan Toteco Dios ica nochi moyolo.”",
        "head_2": "Josafat quintali jueces ipan nochi Judá ",
        "004": "Tanahuatijquet Josafat mocajqui para itztos ipan altepet Jerusalén, pero momajtoya quisa quinpaxalohua sequinoc altepeme ten altepet Beerseba huan hasta ipan tali Efraín. Huan quinyolchicahuayaya para ma mocuepaca huan ma motemachica san ipan TOTECO Dios cati ininTeco inihuejcapan tatahua.",
        "005": "Huan Tanahuatijquet Josafat quintali jueces ipan nochi altepeme ten tali Judá,",
        "006": "huan quinilhui: “Xijpiyaca miyac cuidado quema antetajtolsencahuase. Amo xitetajtolsencahuaca para anquinpactise masehualme, xitetajtolsencahuaca para anquipactise TOTECO huan yaya itztos amohuaya sesen huelta quema anquichihuase amotequi.",
        "007": "Huajca xijtepanitaca TOTECO huan xiquimacasica. Ximotatzquilica ipan itanahuatilhua pampa TOTECO Dios cati tojuanti toTeco amo quipactía jueces cati amo quichihuaj cati xitahuac, o cati techicoicnelíaj o quiselíaj se tenijqui para tetajtolsencahuase.”",
        "008": "Huan nojquiya Tanahuatijquet Josafat quintali ipan altepet Jerusalén sequij levitame, sequij totajtzitzi huan sequij cati eliyayaj tayacanani ten israelita familias. Huan quintequimacac para tetajtolsencahuase ica itequiticayo TOTECO huan quisencahuase cuesoli ica tamanti ipan tiopamit huan nojquiya para quisencahuase nochi tamanti cualanti huan tequipacholi cati masehualme ten altepet Jerusalén quipiyayayaj se ica seyoc.",
        "009": "Huan Tanahuatijquet Josafat quinmachti nopa tacame quenicatza quichihuase nopa tequit. Quinilhui: “Monequi xiquincamanalhuica masehualme ica melahuac huan ica amoyolo xitahuac iixpa TOTECO pampa anquitepanitaj.",
        "010": "Quemantica hualas se tamanti cualanti ten sequinoc altepeme cati amo hueli quisencahuaj inijuanti. Amechhualiquilise para xijsencahuaca. Huelis se quimictijtoc seyoc o se quiixpanotoc se itanahuatil TOTECO. Huajca xiquinnotzaca nopa jueces ma quipiyaca cuidado para ma amo quiixpanoca TOTECO, pampa sinta quiixpanose TOTECO quinajsis icualancayo inijuanti huan nojquiya amechajsis amojuanti. Sinta anquichihuase nelía xitahuac, huajca amo anhuetzise ipan tajtacoli.",
        "011": "Huan nopa hueyi totajtzi Amarías amechyacanas ipan nochi tamanti ten TOTECO. Huan Zebadías, icone Ismael, cati se tayacanquet ten nopa hueyi familia Judá, yaya quisencahuas nochi inintaixpanol masehualme ica nopa tanahuatijquet. Huan nopa levitame amechpalehuise nochi amojuanti. Huajca ximoyolchicahuaca huan xitequitica cuali. Huan TOTECO Dios ma itzto ica nochi amojuanti cati anquichihuaj cati xitahuac.”"
    },
    "020": {
        "head_1": "Tatehuilisti ica Moab, Amón huan Edom ehuani ",
        "001": "Teipa quema ya panotoya miyac tonali, nopa soldados ten tali Moab huan ten tali Amón calajque ipan tali Judá para quitehuise Tanahuatijquet Josafat.",
        "002": "Huan sequij yajque quiyolmelahuatoj Josafat huan quiilhuijque: “Hualahuij miyac soldados ten seyoc nali nopa Hueyi At Cati Poyec huan ten tali Siria. Inijuanti ya ajsicoj ipan altepet Hazezon Tamar cati nojquiya itoca Engadi.”",
        "head_2": "Josafat motatajti ",
        "003": "Huajca Josafat nelía momajmati huan motemacac quitemos TOTECO itapalehuil para quimatis taya quichihuas. Huan tanahuati para nochi Judá ehuani ma mosahuaca nojquiya.",
        "004": "Huan nochi tali Judá ehuani ten campa hueli altepeme mosentilijque para quitajtanise TOTECO itapalehuil.",
        "005": "Huan Tanahuatijquet Josafat moquetzqui iniixpa nopa masehualme cati mosentilijtoyaj ipan nopa yancuic tamapamit ten nopa tiopamit.",
        "006": "Huan quiijto: “TOTECO Dios, ta tieliyaya tiininTeco tohuejcapan tatahua. San ta tiDios cati tiitztoc ilhuicac. Ta cati tiquinnahuatía tanahuatiani huan inintanahuatilis ipan nochi talme ipan ni taltipacti. Ta tijpiya nochi chicahualisti huan tanahuatili. Amo aqui hueli mitztzacuilía.",
        "007": "Toteco Dios, tiquinquixti nopa masehualme cati achtohuiya itztoyaj ipan ni tali iniixpa momasehualhua cati eliyayaj tohuejcapan tatahua. Huan para nochipa tiquinmacac ni tali iconehua Abraham cati itztoc mohuampo para nochipa.",
        "008": "Huan teipa moisraelita masehualhua mochantijque nica huan mitzchihuilijque ni tiopamit. Huan momasehualhua quiijtojque:",
        "009": "‘Quema hualas ten hueli tatzacuiltili, o tatehuilisti, o cocolisti o mayanti, tojuanti hueli timosentilise ipan ni tiopamit moixpa, pampa ta tiitztoc nica. Quena, ipan totaijyohuilis, huelis timitztajtanise motapalehuil, huan ta techtacaquilis huan techmanahuis.’",
        "010": "Huajca ama xiquita cati quichihuaj nopa soldados ten Amón, Moab huan nopa tepet Seir. Quema tohuejcapan tatahua quisayayaj ten tali Egipto, amo tiquincahuili ma calaquica ipan inintal ni masehualme. Yeca totatahua quimacaque huelta para amo quisosolose inintal huan inintatochua ni masehualme.",
        "011": "Huan ama inijuanti quej ni techtaxtahuíaj. Ama quinequij techquixtise ten ni tali cati moaxca ta huan cati ta techmacatoc tojuanti para ma timoaxcatica.",
        "012": "Huajca ama Toteco Dios, xiquintatzacuilti. Tojuanti amo tihuelij tiquintanise pampa inijuanti tahuel miyaqui. Amo tijmatij taya tijchihuase. Pero ipan ta timotemachíaj para temachti techpalehuis.”",
        "013": "Huan nochi tacame ten tali Judá moquetztoyaj iixpa TOTECO ica inisihuajhua huan ininconehua.",
        "head_3": "Itonal Toteco calajqui ipan Jahaziel ",
        "014": "Huan nojquiya itztoya nopona Jahaziel, se levita cati eliyaya se iteipa ixhui Asaf. Jahaziel elqui icone Zacarías, cati icone Benaía, cati icone Jeiel, cati icone Matanías, cati eliyaya se iixhui Asaf. Huan Itonal TOTECO hualajqui ipan Jahaziel,",
        "015": "huan yaya quiijto: “Techtacaquili tiTanahuatijquet Josafat huan amojuanti cati anehuani ipan tali Judá huan altepet Jerusalén. TOTECO quej ni amechilhuía: ‘Amo xiquinimacasica, yon amo ximomajmatica iniixpa ni masehualme cati tahuel pano miyaqui. Pampa ni tatehuilisti amo eltoc para amojuanti antatehuise. Elis Toteco Dios cati quintehuis.",
        "016": "Mosta xiyaca para anquinnamiquitij. Anquinpantise ixtejcotihualahui ipan nopa tepet Sis campa nopa atajti cati eltoc nechca nopa huactoc tali Jeruel.",
        "017": "Pero amo monequi para amojuanti antatehuise ipan ni tatehuilisti. San ximoquetzaca huan amo ximolinica huan anquiitase quenicatza amechmaquixtis TOTECO. Huajca amo ximajmahuica, yon amo ximotzinquixtica, nochi cati anehuani Jerusalén huan Judá. Xiyaca mosta para anquinnamiquitij pampa TOTECO itztos amohuaya.’ ”",
        "018": "Huajca Tanahuatijquet Josafat motancuaquetzqui talchi para quihueyitalis TOTECO. Huan san se quichijque nochi masehualme ten Judá huan Jerusalén.",
        "019": "Huan moquetzque nopa levitame cati iteipa ixhuihua Coat huan cati iteipa ixhuihua Coré huan chicahuac pejque quihueyichihuaj TOTECO Dios cati ininTeco israelitame.",
        "020": "Huan tonili nelía ijnaltzi nopa soldados ten tali Judá quistejque para yase ipan nopa huactoc tali cati itoca Tecoa. Huan ipan ojti Josafat moquetzqui huan quinilhui: “Techtacaquilica amojuanti cati anehuani Jerusalén huan Judá. Xijneltocaca TOTECO Dios cati amoTECO huan anitztose temachti. Xiquinneltocaca itajtolpanextijcahua huan nochi cati anquichihuase quisas cuali.”",
        "021": "Huan teipa nopa Tanahuatijquet Josafat quincamanalhui nopa tayacanani huan quisencajque san sejco para quintalise sequij huicani para tayacanase moyoyontijtoque ica iniyoyo cati tatzejtzeloltic huan huicatiyase para quihueyichijtiyase TOTECO. Huajca nopa huicani huicatiyajque nopa huicat cati quiijto: “Xijhueyitalica TOTECO pampa yaya quipiyas hueyi iyolo ica tojuanti para nochipa.”",
        "022": "Huan ipan nopa talojtzi quema inijuanti pejque huicaj ica paquilisti para quihueyichihuase TOTECO, TOTECO pejqui quintehuía nopa soldados ten tali Moab, Amón huan tepet Seir cati hualayayaj para quinmictise nopa tali Judá ehuani, huan quinchijqui san inijuanti ma mocualanica se ica seyoc.",
        "023": "TOTECO quichijqui ma motananaca nopa soldados huan ma quinmictica cati ehuani Moab, huan Amón huan ten tepet Seir. Huan quema ya senquisa quintzontamiltijtoyaj cati hualajtoyaj ten tepet Seir, nopa tacame ten Moab huan Amón pejque momictíaj huan motzontamiltíaj se ica seyoc hasta nochi momictijque.",
        "024": "Huan teipa quema ajsicoj nopa soldados ten tali Judá iatipa nopa tepet campa nopa torre ipan nopa huactoc tali, tachixque campa itztoyaj inincualancaitacahua huan quiitaque inintacayohua nopa mijcatzitzi tepejtoyaj campa hueli. Yon se amo momanahui.",
        "025": "Huajca Josafat huan nochi isoldados yajque huan quicuique nochi tamanti cati eltoya ipan nopa mijcatzitzi. Quipantijque tomi, yoyomit huan miyac tamanti cati pajpatiyo. Nelía miyac tamanti eliyaya hasta amo hueliyayaj quihuicaj. Huan huejcajque eyi tonati para quisentilijque nochi nopa tamanti.",
        "026": "Huan ipan nahui tonati mosentilijque ipan nopa tamayamit Beraca huan nopona quitascamatilijque huan quihueyichijque TOTECO. Huan yeca quitocaxtijque nopa lugar Beraca cati quinequi quiijtos: Tamayamit Ten Tahueyichihualisti huan hasta ama quej nopa itoca.",
        "027": "Teipa Tanahuatijquet Josafat quinyacanqui nochi nopa soldados ten Judá huan Jerusalén huan mocuetque altepet Jerusalén ica miyac paquilisti pampa TOTECO quinmaquixtijtoya ten inincualancaitacahua.",
        "028": "Huan quema ajsitoj ipan altepet Jerusalén, yajque ipan ichaj TOTECO huan tatzotzontiyajque ica salterios, arpas huan tapitzali.",
        "029": "Huan quema quimatque nochi masehualme ten campa hueli talme para TOTECO quintehui inincualancaitacahua israelitame, huajca nelía momajmatijque huan quiimacasque Toteco Dios.",
        "030": "Huan quej nopa campa hueli ipan ital Tanahuatijquet Josafat oncac tasehuilisti pampa Toteco Dios quinmacac tasehuilisti huan quichijqui para amo aqui ipan yon se tali ma quincuatotoni.",
        "head_4": "Itanahuatilis Josafat ",
        "031": "Tanahuatijquet Josafat pejqui tanahuatía quema quipiyayaya 35 xihuit huan tanahuati ten isiya ipan altepet Jerusalén para 25 xihuit. Inana itoca eliyaya Azuba iichpoca Silhi.",
        "032": "Huan Josafat monejnemilti xitahuac iixpa TOTECO quej quichijqui itata, Asa. Huan TOTECO quipacti pampa quichijqui cati cuali.",
        "033": "Pero yaya amo quinijcueni nochi nopa taixpame cati eltoyaj ipan tepeme. Huan nopa israelitame amo nelía motemacaque ica nochi iniyolo para quitoquilise Toteco Dios cati elqui ininTeco inihuejcapan tatahua.",
        "034": "Huan nochi cati Josafat quichijqui hasta quema pejqui ipan itequi huan hasta mijqui, eltoc ijcuilijtoc ipan nopa Amatapohuali Cati Quiijcuilo Jehú, icone Hanani huan nojquiya eltoc ipan Nopa Amatapohuali ten Nopa Tanahuatiani ten Tali Israel.",
        "035": "Teipa ipan itamiya inemilis, Josafat cati elqui nopa tanahuatijquet ten tali Judá mohuampojchijqui ica Ocozías cati elqui tanahuatijquet ten tali Israel ica norte, huan nelía fiero eliyaya inemilis Ocozías.",
        "036": "Huan sentic Josafat huan Ocozías quichijque miyac huejhueyi cuaacalme ipan altepet Ezión Geber cati mocahua iteno hueyi at. Quichijque nopa huejhueyi cuaacalme para yase tacohuatij ipan altepet Tarsis cati huejca mocajqui pero nojquiya elqui iteno hueyi at.",
        "037": "Pero nopa tajtolpanextijquet Eliezer ten altepet Maresa cati elqui icone Dodava quiyolmelajqui Josafat ten nopa camanali cati TOTECO quimacatoya para quiilhuis, quiijto: “Pampa timohuampojchijtoc ica Ocozías, TOTECO quinhuejhuelos nopa miyac cuaacalme cati anquichijtoque.” Huan quena, nopa miyac cuaacalme tajcotapanque huan amo quema ajsitoj ipan altepet Tarsis."
    },
    "021": {
        "head_1": "Mijqui Josafat ",
        "001": "Huan mijqui Josafat huan quitalpachojque ipan Ialtepe David. Huan mocajqui icone, cati itoca Joram, para tanahuatis.",
        "002": "Huan iicnihua Joram inintoca eliyaya: Azarías, Jehiel, Zacarías, Azarías, Micael huan Sefatías. Nochi inijuanti nojquiya eliyayaj iconehua Josafat cati elqui tanahuatijquet ipan tali Judá.",
        "003": "Huan inintata, Josafat, quinmacatoya sesen ten inijuanti ricojyot ten oro, plata huan tamanti cati pajpatiyo. Nojquiya quinmacac altepeme cati quipiyayayaj tepamit para iniaxcahua. Pero quichijqui itelpoca, Joram, ma eli tanahuatijquet pampa yaya eliyaya achtohui ejquet.",
        "004": "Pero quema Joram mochijqui temachti ipan itequi quej tanahuatijquet, yaya quinmicti nochi iicnihua huan nojquiya quinmicti sequinoc tacame cati eliyayaj tayacanani ten israelitame.",
        "005": "Huan Tanahuatijquet Joram pejqui tanahuatía quema quipiyayaya 32 xihuit huan san tanahuati 8 xihuit ipan altepet Jerusalén.",
        "006": "Pero yaya quichijqui cati nelía fiero quej quichihuayayaj nopa tanahuatiani ten tali Israel ica norte. Quipixqui se nemilisti cati fiero quej Tanahuatijquet Acab ten tali Israel pampa mosihuajtijtoya ihuaya iichpoca Acab. Huan yeca nochipa cati quichijqui elqui amo cuali iixpa TOTECO.",
        "007": "Pero TOTECO amo quinejqui quitzontamiltis Joram pampa eliyaya se iixhui David huan quitajtolcahuilijtoya David para nochipa se iixhui mosehuis ipan icaltanahuatil para tanahuatis.",
        "008": "Huan quema Joram eliyaya tanahuatijquet, nopa Edom ehuani mosisinijque huan ayecmo quinejque ma quinnahuati Joram. Huan motemohuilijque se inintanahuatijca para quinnahuatis huan quisehuijque ipan itequi.",
        "009": "Huan Joram yajqui ica tayohua ica nochi isoldados huan ica nochi itatehuijca carrojhua para quintehuiti nopa masehualme ten tali Edom. Huan nopa Edom ehuani quinyahualojque huan Joram quintehui huan quintanqui.",
        "010": "Pero nopa Edom ehuani amo mocajque para sempa quinchihuase inintequipanojcahua nopa Judá ehuani. Huan hasta ama inijuanti amo quincahuilíaj nopa tanahuatiani ten sequinoc talme ma quinnahuatica. Huan ipan nopa tonali nojquiya nopa masehualme ten altepet Libna mosisinijque ica Tanahuatijquet Joram huan moiyocatalijque ten ya pampa Joram quitahuelcajtoya TOTECO Dios cati elqui ininTeco ihuejcapan tatahua.",
        "011": "Huan Tanahuatijquet Joram nojquiya quichijqui taixpame ipan tepeme ipan tali Judá huan quinnahuati nochi masehualme ten altepet Jerusalén huan campa hueli ipan Judá ma quinhueyitalica teteyome huan amo TOTECO. Quej nopa quinchihualti ma tajtacolchihuaca.",
        "head_2": "Elías quitajcuilhui Joram ",
        "012": "Huan nopa tajtolpanextijquet Elías quititanili se amatajcuiloli Tanahuatijquet Joram cati quej ni quiijto: “TOTECO Dios cati iTeco mohuejcapan tata David mitzilhuía ya ni: ‘Ta amo timonejnemiltijtoc xitahuac noixpa na quej quichijqui motata Josafat huan mohueyi tata Asa cati elque tanahuatiani ipan tali Judá.",
        "013": "Ta tijchijtoc quej quichijque nopa tanahuatiani ten tali Israel ica norte huan tijchijtoc para masehualme cati ehuani ipan altepet Jerusalén huan ipan nochi tali Judá ma tajtacolchihuaca huan ma quinhueyichihuaca teteyome quej quichijque ichan ehuani Tanahuatijquet Acab ica norte. Huan nojquiya tiquinmictijtoc moicnihua cati monejnemiltiyayaj más xitahuac que ta.",
        "014": "Huajca ama na cati niamoTECO nijtitanis se tatzacuiltili ipan momasehualhua, moconehua, mosihuajhua huan nochi cati tijpiya.",
        "015": "Huan nimitzmacas ta se cocolisti ipan moijti cati nelía fiero huan hasta quisas nochi mocuitaxcol.’ ” Quej nopa quiijtohua TOTECO.",
        "head_3": "Árabes huan filisteos calajque ipan tali Judá ",
        "016": "Huan TOTECO quinyoltacani nopa filisteo tacame huan nopa árabes cati itztoyaj nechca tali Etiopía para ma quitehuitij Tanahuatijquet Joram.",
        "017": "Huan inijuanti yajque huan calajque ipan tali Judá huan quicuique nochi tamanti cati oncayaya ipan icaltanahuatil nopa tanahuatijquet. Nojquiya quinhuicaque isihuajhua nopa tanahuatijquet huan nochi iconehua. San mochololti icone cati itoca Joacaz, cati elqui teipa ejquet.",
        "018": "Huan teipa TOTECO quimacac Tanahuatijquet Joram se cocolisti cati tahuel fiero ipan iijti cati amo quipixqui pajti.",
        "019": "Taijyohui miyac tonali huan quema ajsic ome xihuit nochi icuetaxcol panquisqui huan tahuel taijyohui miyac hasta mijqui. Huan yon se ten imasehualhua amo quichoquili Joram, yon amo quitalilijque taajhuiyacayome para quitepanitase quej quichijque ica itatahua.",
        "020": "Joram quipixqui 32 xihuit quema pejqui itequi ten tanahuatijquet huan san tanahuati 5 xihuit ipan altepet Jerusalén. Huan amo aqui quichoquili quema mijqui. Huan quitalpachojque ipan Ialtepe David, pero amo campa motalpachojtoyaj nopa sequinoc tanahuatiani."
    },
    "022": {
        "head_1": "Ocozías mochijqui tanahuatijquet ipan tali Judá ",
        "001": "Huajca nopa masehualme ten altepet Jerusalén quichijque Ocozías, icone Joram cati teipan ejquet, ma eli inintanahuatijca ipan tali Judá. San yaya mocajqui yoltoc quema nopa árabes cati san nejnemiyayaj campa hueli hualajque huan quinmictijque nochi iicnihua cati achtohui ehuani. Huajca Ocozías, icone Joram, elqui tanahuatijquet ipan tali Judá.",
        "002": "Huan Ocozías quipiyayaya 22 xihuit quema pejqui tanahuatía huan san tanahuati se xihuit ipan altepet Jerusalén. Inana itoca eliyaya Atalía huan eliyaya iixhui Tanahuatijquet Omri ten tali Israel.",
        "003": "Huan Ocozías quichijqui cati fiero quej Tanahuatijquet Acab quichijtoya pampa inana quitalnamicti ma quichihua cati fiero.",
        "004": "Quena, Ocozías quichijqui cati fiero iixpa TOTECO quej quichijqui Tanahuatijquet Acab pampa quema mijqui itata Ocozías, inijuanti cati ichan ehuani Acab quiconsejomacayayaj para ma quichihua cati fiero. Huan quihuicaque ipan se ojti cati amo cuali.",
        "head_2": "Ocozías quipalehui Joram ipan tatehuilisti ",
        "005": "Huan Ocozías quintacaquili ichan ehuani Acab huan mosejcotili ihuaya Tanahuatijquet Joram ten tali Israel cati elqui icone Acab. Huan yajque quitehuitoj Hazael. Hazael elqui tanahuatijquet ten tali Siria huan itztoya ipan altepet Ramot ipan tali Galaad. Pero nopa Siria tacame tahuel quicocojque Tanahuatijquet Joram ipan nopa tatehuilisti.",
        "006": "Huan Tanahuatijquet Joram mocuetqui ipan altepet Jezreel para mopajtis pampa tahuel quicocojque ipan nopa tatehuilisti cati oncac ipan Ramot ica nopa tanahuatijquet ten tali Siria. Huan Tanahuatijquet Ocozías yajqui ipan altepet Jezreel para quipaxaloti Joram.",
        "head_3": "Jehú quimicti Ocozías ",
        "007": "Pero Toteco Dios ya quisencajtoya ma miqui Tanahuatijquet Ocozías quema yasquía quipaxaloti Tanahuatijquet Joram. Huan quema ajsito Ocozías nopona campa Joram, nimantzi quisqui ihuaya para quitehuitij Jehú, icone Nimsi. Pero TOTECO ya quitapejpenijtoya Jehú para quintzontamiltis nochi iixhuihua nopa mijcatzi Tanahuatijquet Acab para amo aqui mocahuas yon se ica ieso para tanahuatis.",
        "008": "Huajca Jehú quintemojtinemiyaya nochi iixhuihua Acab para quinmictis. Huan quinpanti nopa tayacanani ten tali Judá inihuaya sequij iteixmatcahua Tanahuatijquet Ocozías, pampa nojquiya yajtoyaj ihuaya ipan nopa tatehuilisti. Huajca Jehú nochi quinmicti.",
        "009": "Huan Jehú quinilhui isoldados ma quitemotij Tanahuatijquet Ocozías ten tali Judá. Huan quipantitoj motatijtoc ipan altepet Samaria. Huajca quiitzquijque huan quihuicaque iixpa Jehú huan yaya quimicti. Huan quitalpachoto Tanahuatijquet Ocozías ipan Ialtepe David campa quintalpachojtoyaj sequinoc tanahuatiani pampa yaya elqui iixhui Tanahuatijquet Josafat cati ica nochi iyolo motemachi ipan TOTECO. Huan amo aqui cati mocajqui ten iteixmatca Ocozías quipixqui tetili para mochihuas tanahuatijquet ipan tali Judá.",
        "head_4": "Atalía quinmicti nochi Judá ehuani ",
        "010": "Huan quema Atalía, inana Tanahuatijquet Ocozías, quimatqui para ya mijqui, quinejqui quintzontamiltis nochi iconehua cati quipiyayayaj tanahuatili para teipa huelis tanahuatise ipan tali Judá.",
        "011": "Pero Josabet cati eliyaya iichpoca Tanahuatijquet Joram quicuito Joás, ipilcone Ocozías, huan quiiyocatali ten nopa iconehua Tanahuatijquet Ocozías cati inana quinmictiyaya. Huan quitati nopa pilconetzi ihuaya se sihua tequipanojquet ipan se cuarto. Huan quej nopa quimanahuijque Joás huan amo quimictijque. Josabet eliyaya iichpoca mijcatzi Tanahuatijquet Joram huan iicni Ocozías, huan eliyaya isihua nopa totajtzi Joiada.",
        "012": "Huan quej nopa quitatijque Joás ipan se cuarto ipan itiopa Toteco Dios para chicuase xihuit ipan nochi nopa tonali quema nopa sihuat Atalía tanahuatiyaya ipan tali Judá."
    },
    "023": {
        "head_1": "Quichijque Joás tanahuatijquet ",
        "001": "Huan quema Atalía yahuiyaya para chicome xihuit tanahuatis, nopa totajtzi Joiada moyolchicajqui huan quincamanalhui nopa tayacanani cati inintoca: Azarías, icone Jeroham; Ismael, icone Johanán; Azarías, icone Obed; Maasías, icone Adaía huan Elisafat, icone Zicri.",
        "002": "Huan Joiada quintitanqui nochi ma yaca ixtacatzi ipan nochi tali Judá para quinsentilise nopa levitame ten nochi altepeme ipan tali Judá. Nojquiya quinilhui ma hualaca nopa tayacanani ten israelita familias. Huan nochi inijuanti mosentilijque ipan Jerusalén.",
        "003": "Huan nochi mosentilijque campa ichaj Toteco Dios para quichihuase se camanali ica nopa oquichpil Joás cati quitocarohua para elis tanahuatijquet. Huan nopa totajtzi Joiada quinilhui: “Nica anquipixtoque icone nopa mijcatzi tanahuatijquet. Ya ajsic hora para elis amotanahuatijca pampa TOTECO quiijto para elisquía se iixhui David cati monequi tanahuatis.",
        "004": "Huan ama ya ni cati monequi anquichihuase. Nochi antotajtzitzi huan anlevitame, anmoxelose ica eyi pamit. Huan nopa pamit cati calaquise ipan tiopamit para quitequipanose Toteco ipan sábado, mocahuase para tamocuitahuise campa caltemit.",
        "005": "Huan seyoc pamit ten amojuanti mocahuase para tamocuitahuise ipan nopa caltanahuatili. Huan ne se pamit mocahuas ipan nopa caltemit campa itzinpehualtil ni tiopamit. Huan nochi nopa masehualme ten tali Judá itztose calixpa ten ni tiopamit.",
        "006": "San xiquincahuilica ma calaquica ipan itiopa TOTECO cati totajtzitzi huan levitame pampa inijuanti cati taiyocatalilme para quitequipanose TOTECO. Huan nochi nopa sequinoc masehualme itztose calixpa.",
        "007": "Huan anlevitame, anitztose yahualtic ten ni tanahuatijquet huan sese quihuicas itepos imaco. Huan sinta quinequis calaquis se acajya cati amo quipiya tequiticayot para calaquis ipan itiopa TOTECO, xijmictica. Amo xijtahuelcahuase ni tanahuatijquet. Monequi anitztose ihuaya nochi tonali huan anyase ihuaya campa hueli campa yas.”",
        "008": "Huan quej nopa quichijque. Nochi levitame huan tali Judá ehuani mocualtalijque senquisa quej quinnahuatijtoya nopa totajtzi Joiada. Huan nopa tayacanquet ten totajtzitzi quinsentili nochi totajtzitzi huan levitame cati ajsiyayaj para calaquise ipan inintequi ipan sábado. Huan nojquiya quinsentili cati quintocarohuayaya quisase ipan inintequi huan amo quincajqui yase.",
        "009": "Huan Joiada quinmacac nochi tayacanani inincuatamin ten huehueyac huan iniyolixtzajca ten teposti cati eliyaya iaxca David huan mocajtoya ipan itiopa Toteco Dios.",
        "010": "Huan Joiada nimantzi quintali nopa tamocuitahuiani ma moquetzaca ica inintepos huan quiyahualose nopa tanahuatijquet. Huan inijuanti motecpanque ten nopa lado sur ipan nopa tiopamit huan quimacaque se huelta hasta nopa lado norte ten nopa tiopamit huan teipa nochi nopa fila quiyahualo nopa taixpamit cati mopantía calixpa. Nochi nopa tacame quihuicayayaj inincuatamin cati huehueyac para quimanahuise nopa tanahuatijquet.",
        "011": "Huan huajca totajtzi Joiada huan iconehua quiquixtijque nopa oquichpil cati elqui icone nopa mijcatzi tanahuatijquet huan quitalilijque se corona ipan itzonteco huan quimactilijque se copia ten itanahuatilhua TOTECO. Huan quej nopa, quichijque ma eli tanahuatijquet. Huan Joiada huan iconehua quitequilijque aceite ipan itzonteco para quitequimacase huan teipa nochi tzajtzique chicahuac huan quiijtojque: “Ma itzto miyac tonali totanahuatijca.”",
        "head_2": "Imiquilis Atalía ",
        "012": "Huan quema Atalía, nopa sihuat cati tanahuatiyaya, quicajqui nopa tahuejchihualisti ten nopa masehualme cati quihueyitaliyayaj nopa tanahuatijquet, nimantzi yajqui ichaj TOTECO campa mosentilijtoyaj nopa masehualme.",
        "013": "Huan quema ajsito, quiitac nopa tanahuatijquet ijcatoya campa nopa lugar cati más quipiya tatepanitacayot nechca nopa taquetzali campa calaquij ipan tiopamit. Huan quiitac para quiyahualojtoyaj nopa tayacanani huan tapitzani huan nochi masehualme campa hueli paquiyayaj huan tapitzayayaj. Huan nojquiya itztoyaj huicani ica tatzotzonali huan quinyacanayayaj nopa masehualme para huicase chicahuac para quihueyichihuase TOTECO. Huajca Atalía quitzayanqui iyoyo huan quiijto: ―Amo nimechmaca tanahuatili para anquichihuase ya ni.",
        "014": "Huajca nopa totajtzi Joiada quinnahuati nopa tayacanani ten soldados ma quiquixtica nopa sihuat para amo quimictise tiopan calijtic. Nojquiya tanahuati sinta cati quinequis quimanahuis nopa sihuat, ma quimictica nojquiya.",
        "015": "Huan nimantzi quiitzquijque huan quiquixtijque ipan nopa caltemit campa cahuayojme calaquij ipan icaltanahuatil nopa tanahuatijquet huan nopona quimictijque.",
        "head_3": "Joiada motemacac quitoquilis Toteco Dios ",
        "016": "Teipa Joiada quichijqui se camanali inihuaya nochi tali Judá ehuani huan nopa yancuic tanahuatijquet para yaya huan nochi inijuanti elise iaxcahua san TOTECO, huan san ya quihueyitalise.",
        "017": "Teipa nochi nopa masehualme ten tali Judá yajque ipan nopa tiopa campa quihueyichihuaj nopa taixcopincayot Baal huan quisosolojque ica nochi taixpamit nopona. Nojquiya quimictijque Matán iniixpa nopa taixpame pampa yaya eliyaya se itotajtzi Baal.",
        "018": "Huan nopa totajtzi Joiada quintequimacac levitame ma quimocuitahuica nopa tiopamit. Ya ni elqui nopa levitame cati David quintalijtoya tiopan calijtic para quipalehuise temacase tacajcahualisti. Huan quinilhui nopa totajtzitzi huan levitame ma moiyocatalica ica pamit para mopatatiyase ipan inintequi quej David quinnahuati ma quichihuaca. Huan quinnahuati ma sempa quimacaca tacajcahualisti TOTECO senquisa quej ijcuilijtoc ipan itanahuatilhua Moisés huan para huicase huan quipaquilismacase TOTECO quej David quinilhuijtoya huejcajquiya.",
        "019": "Huan nojquiya quintali tacame para tamocuitahuise ipan caltemit ipan ichaj TOTECO para quimocuitahuise para amo calaquis yon se masehuali cati amo tapajpactic quej quiijto tanahuatili para tequitis tiopan calijtic.",
        "020": "Teipa nopa hueyi totajtzi Joiada quinnotzqui ma mosentilica nochi nopa tayacanani ten soldados, tequichihuani, gobernadores huan nochi nopa masehualme ten tali Judá. Huan inijuanti quisque ihuaya nopa tanahuatijquet ten itiopa TOTECO huan quipanoque nopa caltemit cati más huejcapa. Huan nopona calajque ipan nopa caltanahuatili huan quisehuijque nopa tanahuatijquet ipan isiya para tanahuatis.",
        "021": "Huan nochi nopa masehualme ten nochi nopa tali tahuel yolpaquiyayaj. Huan oncac tasehuilisti ipan nopa altepet pampa nopa sihua tanahuatijquet Atalía ya mictoya."
    },
    "024": {
        "head_1": "Itanahuatil Joás ",
        "001": "Huan Tanahuatijquet Joás quipiyayaya chicome xihuit quema pejqui tanahuatía. Huan tanahuati 40 xihuit ipan altepet Jerusalén. Inana itoca eliyaya Sibia ten altepet Beerseba.",
        "002": "Huan Joás quichijqui nochi cati xitahuac iixpa TOTECO ipan nochi nopa xihuit quema noja itztoya nopa totajtzi Joiada para quiconsejomacas.",
        "003": "Huan teipa nopa totajtzi Joiada quitemohuili Joás ome isihuajhua. Huan Joás quinpixqui iconehua oquichpilme huan sihuapilme.",
        "004": "Huan teipa Joás quipixqui ipan iyolo para quisencahuas cati monequiyaya ipan ichaj TOTECO.",
        "005": "Huan quinnotzqui nochi nopa totajtzitzi huan levitame huan quinilhui: ―Xiyaca nimantzi ipan nochi altepeme ten tali Judá huan xijsentilica nopa tomi cati nochi israelitame monequi temacase sesen xihuit para ichaj Toteco Dios huan ica tijcualchijchihuase itiopa. Pero nopa levitame amo quichijque nimantzi.",
        "006": "Huajca yaya quinotzqui nopa hueyi totajtzi Joiada huan quiilhui: ―¿Para ten amo tiquinnahuatijtoc nopa levitame para ma yaca ipan nochi altepeme ipan tali Judá huan ipan altepet Jerusalén para tajtanitij nopa tomi para tiopamit? Quiijtohua itanahuatilhua Moisés para nochi monequi temacase nopa tomi para ma mocahua cuali itiopa TOTECO cati quipiya icaxa ica nopa camanal sencahuali.",
        "007": "Quema tanahuatiyaya nopa fiero sihuat Atalía, nochi cati quitoquiliyayaj quisosolohuayayaj nopa tiopamit. Quiquixtijque nochi tamanti tatzejtzeloltic cati taiyocatalili san para quitequihuisquíaj ipan ichaj Toteco Dios huan quihuicaque ipan itiopa Baal para quihueyichihuatij nopa teteyot.",
        "008": "Huan Tanahuatijquet Joás tanahuati ma quichihuaca se cuacajo huan quitalise nechca nopa caltemit campa calaquij ipan tiopamit.",
        "009": "Huan nimantzi tayolmelajque ipan nochi Judá huan ipan Jerusalén para ma quihuicaca para Toteco Dios nopa ofrenda cati monequis ipan tiopamit. Moisés itequipanojca Toteco quinnahuatijtoya nochi israelitame ma quimacaca TOTECO nopa tomi quej se impuesto quema itztoyaj ipan nopa huactoc tali.",
        "010": "Huajca nochi tayacanani huan nochi israelitame hualayayaj ica miyac paquilisti huan quitaliyayaj inintomi ipan nopa cuacajo. Huan nopa cuacajo temic ica tomi.",
        "011": "Huan quema quiitaque para quipixtoya miyac tomi nopa cuacajo, nopa levitame quihuicaque iixpa itajcuilojca nopa tanahuatijquet para ma quiita. Huan nopona se itapalehuijca nopa hueyi totajtzi quipojqui nopa tomi huan teipa sempa quitali nopa cuacajo nechca nopa caltemit campa calaquij ipan tiopamit. Huan quej nopa quichijque mojmosta huan nelía quisentilijque miyac tomi.",
        "012": "Huan Tanahuatijquet Joás huan nopa totajtzi Joiada quihuicaque nopa tomi huan quinmactilijque nopa tacame cati quiyacanayayaj nopa tequit ipan itiopa Toteco. Huan inijuanti quintemojque calchihuani huan cuaximani para quicualtalise itiopa Toteco, huan nojquiya quintemojque tacame para tequitise ica hierro huan bronce.",
        "013": "Huan nopa tacame cati tayacanayayaj ipan nopa tequit para quicualchijchihuase tiopamit nelía tequitique chicahuac huan cuali quisqui inintequi. Huan quicualtalijque itiopa Toteco Dios quej achtohuiya eltoya huan nelía mocajqui yejyectzi.",
        "014": "Quema quisencajque nochi nopa tequit ipan itiopa Toteco, nopa tacame quihuicaque nopa tomi cati mocajqui huan quimacatoj Tanahuatijquet Joás huan totajtzi Joiada. Huan inijuanti tanahuatijque ma sempa quichihuaca nochi tamantzitzi cati motequihuía ipan itiopa TOTECO para quihueyichihuase huan nojquiya cati monejqui para temacase tacajcahualisti quej huejhueyi cucharas huan tazas huan más miyac tamanti ten oro huan ten plata. Huan ipan nochi inemilis nopa totajtzi Joiada, mojmosta quimacayaya TOTECO nochi tacajcahualisti cati monequiyaya.",
        "015": "Pero teipa nopa hueyi totajtzi Joiada huehuejtixqui huan mijqui quema quipiyayaya 130 xihuit.",
        "016": "Huan quitalpachojque ipan Ialtepe David campa quintalpachojtoyaj tanahuatiani pampa nelía quichijtoya cati cuali ica israelitame, huan ica Toteco Dios huan itiopa.",
        "017": "Teipa quema mijqui nopa totajtzi Joiada, hualajque nopa tayacanani ten tali Judá huan motancuaquetzque iixpa Tanahuatijquet Joás para quinextise tatepanitali. Quichijque ya nopa para ma quincaquili cati quinequiyayaj huan ma quincahuili quicahuase TOTECO.",
        "018": "Huajca nimantzi Joás huan Judá ehuani quitahuelcajque TOTECO Dios cati elqui ininTeco inihuejcapan tatahua, huan quitahuelcajque itiopa. Huan pejque quinhueyitalíaj nopa taquetzalme para Asera huan sequinoc teteyome. Huajca nelía cualanqui Toteco Dios ica nochi masehualme ten Judá huan altepet Jerusalén.",
        "019": "Huan TOTECO quintitanili tajtolpanextiani para quinilhuitij ma mocuepaca ica ya, pero nopa masehualme amo quintacaquilijque.",
        "020": "Huan se tonali hualajqui Itonal Toteco Dios ipan nopa tajtolpanextijquet Zacarías cati elqui icone nopa mijcatzi totajtzi Joiada. Huan Zacarías moquetzqui campa más tahuejcapa huan quinilhui nochi nopa masehualme cati itztoyaj ipan nopa tasentilisti: “Quej ni quiijtohua Toteco Dios: ‘¿Para ten anquiixpanoj cati quiijtohua notanahuatil, niamoTECO? Cati anquichihuaj quisas fiero para amojuanti. Huajca ama pampa antechtahuelcajtoque na nojquiya nimechtahuelcahuas amojuanti.’ Quej nopa quiijto Toteco Dios.”",
        "021": "Huan nochi nopa masehualme tahuel cualanque huan quisencajque quenicatza quimictise Zacarías. Huan elqui yaya Tanahuatijquet Joás cati tanahuati ma quitepachoca Zacarías hasta miquis. Huajca nochi nopa masehualme quimaquilijque ica tet huan quimictijque ipan nopa calixpamit ten nopa tiopamit.",
        "022": "Quej nopa Tanahuatijquet Joás quicuepili nopa mijcatzi totajtzi Joiada cati elqui itata Zacarías por nochi iteicnelijcayo huan nochi itapalehuil. Quimicti icone. Huan quema Zacarías miquiyaya, quiijto: “TOTECO xiquita cati techchihuilíaj huan xiquintaxtahui quej quinamiqui.”",
        "head_2": "Nopa Siria ehuani calajque ipan tali Judá ",
        "023": "Huan quema xihuitic, sempa hualajque tali Siria ehuani huan calajque ipan tali Judá huan Jerusalén. Huan quinmictijque nochi nopa tayacanani ten tali Judá huan quincuilijque miyac ricojyot huan quititanilijque nopa tanahuatijquet ten altepet Damasco.",
        "024": "Huan nopa sirios nelía tatanque masque amo miyaqui eliyayaj pampa TOTECO quinpalehui huan quintemactili nopa Judá ehuani inimaco nopa soldados ten tali Siria. Huan masque nopa Judá ehuani nelía miyaqui eliyayaj, amo teno huelque quichihuaj pampa quitahuelcajtoyaj TOTECO Dios cati elqui ininTeco inihuejcapan tatahua. Huan quej nopa TOTECO quitatzacuilti nopa Tanahuatijquet Joás.",
        "025": "Huan quema nopa sirio masehualme mocuetque inintal, mocajqui Joás tahuel cocojtoc ten nopa tatehuilisti. Huan pampa quimictijtoya Zacarías, icone Joiada, itequipanojcahua Joás quisencajque para quimictise. Huan quimictijque ipan itapech huan quitalpachojque ipan Ialtepe David. Pero amo quitalpachojque campa quintalpachojtoyaj sequinoc tanahuatiani.",
        "026": "Huan ya ni inintoca nopa tacame cati quimictijque Joás: Zabad, icone Simeat nopa amonita tacat, huan Jozabad, icone Simrit ten tali Moab.",
        "027": "Nochi cati panoc ica itelpocahua Joás huan nochi tamanti cati amo cuali cati nopa tajtolpanextiani quiijtojque quiajsisquía Joás, huan quenicatza quicualtali nopa tiopamit, nochi eltoc ijcuilijtoc ipan Nopa Amatapohuali ten Nopa Tanahuatiani. Huan quema Joás mijqui, itelpoca cati itoca Amasías pejqui tequiti quej tanahuatijquet."
    },
    "025": {
        "head_1": "Amasías pejqui tanahuatía ipan tali Judá ",
        "001": "Amasías quipiyayaya 25 xihuit quema pejqui tanahuatía huan tanahuati ipan altepet Jerusalén 29 xihuit. Inana itoca eliyaya Joadán huan ehua altepet Jerusalén.",
        "002": "Huan Amasías quichijqui cati cuali iixpa TOTECO, masque amo nelía quitequipano ica nochi iyolo.",
        "003": "Quema Amasías ya quipixqui temachili ipan itequi quej tanahuatijquet, quinmicti nochi nopa tacame cati quimictijque itata, Joás.",
        "004": "Pero amo quinmicti ininconehua pampa quitepanitac cati ijcuilijtoc ipan iley Moisés campa quiijtohua: “Amo xiquinmictica tetatme por inintajtacolhua ininconehua, yon coneme por inintajtacolhua inintatahua. Quema monequi anquimictise se masehuali, xijmictica por cati yaya itajtacolhua.”",
        "005": "Teipa Amasías quinsentili nochi isoldados ten tali Judá huan Benjamín huan quintali ica pamit ica inihueyi tata. Huan ipan iixhuihua sese familia, quitali se inintayacanca. Nojquiya quichijqui se censo ten nochi cati quipiyayayaj 20 xihuit para huejcapa. Huan quiitac para eliyayaj 300 mil soldados. Nochi inijuanti eliyayaj tapejpenilme para yase ipan tatehuilisti huan nochi quimatiyayaj quitequihuíaj cuataminti huan yolixtzajcayot ten teposti.",
        "006": "Huan nojquiya quintemo 100 mil soldados ten tali Israel ica norte huan quintaxtahui ica 3 mil 400 kilos ten plata para mochihuase isoldados.",
        "007": "Pero hualajqui se itajtolpanextijca Toteco Dios huan quiilhui: ―Tanahuatijquet Amasías, amo xiquinhuica ipan tatehuilisti nopa soldados ten tali Israel ica norte pampa TOTECO amo itztoc inihuaya cati hualahui ten tali Israel, yon cati hualahui ten Efraín.",
        "008": "Huan sinta tiquinhuicas mohuaya para mitzpalehuise ipan nopa tatehuilisti, Toteco Dios quichihuas ma amechtzontamiltica amocualancaitacahua pampa yaya quipiya chicahualisti para mitzpalehuis o para mitztzontamiltis.",
        "009": "Pero Amasías quej ni quiilhui nopa itajtolpanextijca Toteco Dios: ―¿Huan taya nijchihuas ama ica nopa 3 mil 400 kilos ten plata cati ya niquinmacatoc nopa soldados ten tali Israel? Huan nopa tajtolpanextijquet quinanquili: ―TOTECO quipiya chicahualisti para mitzmacas noja más miyac.",
        "010": "Huajca Amasías quincuepalti nopa soldados cati hualajtoyaj ten Efraín ipan tali Israel ica norte para amo yase ipan nopa tatehuilisti. Huan inijuanti tahuel cualanque ica nopa tacame ten tali Judá pampa quincuepaltijque huan yajque ininchajchaj tahuel cualantoque.",
        "011": "Huan Amasías moyolchicajqui huan quinhuicac isoldados para tatehuise ipan nopa tamayamit cati itoca Istat. Huan nopona quinmictijque 10 mil edomita tacame ten tali Seir.",
        "012": "Huan nojquiya nopa soldados ten tali Judá quinitzquijque yoltoque seyoc 10 mil tacame ten Seir huan quinhuicaque campa se tepexit huan nopona quincuatepexihuijque. Huan nochi mijque ipan nopa teme nopona tatzinta.",
        "013": "Huan nopa soldados cati ehuani Efraín ipan tali Israel ica norte cati Amasías quincuepaltijtoya ininchajchaj huan amo quincajqui yase ihuaya ipan nopa tatehuilisti, inijuanti calajque ipan altepeme ipan tali Judá huan ipan tali Samaria hasta altepet Bet Horón. Huan quinmictijque 3 mil masehualme huan quinichtequilijque miyac tamanti.",
        "014": "Huan quema Amasías mocuetqui ten nopa tatehuilisti ica nopa edomitame, quihualicac ininteteyohua nopa tali Seir ehuani. Huan quinquetzqui para elise ya iteteyohua huan quinhueyitali huan quintatili copali.",
        "015": "Huan ni tamanti cati Tanahuatijquet Amasías quichijqui nelía quicualancamacac TOTECO, huan yeca quititanili se tajtolpanextijquet para ma quiilhuiti ni camanali: ―¿Para ten tiquinhueyitalía ininteteyohua nopa masehualme ten sequinoc talme? Ta tiquitac para nopa teteyome amo huelque quinmanahuíaj nomaco.",
        "016": "Pero nopa tanahuatijquet quiilhui: ―¿Ajquiya mitztalijtoc ta para techconsejomacas na cati nitanahuatijquet? Más cuali amo teno más xiquijto para amo nimitzmictis. Pero nopa tajtolpanextijquet quiilhui: ―Na nijmati para Toteco Dios ya quisencajtoc mitztzontamiltis pampa tiquinhueyichijtoc teteyome huan amo techtacaquilijtoc.",
        "head_2": "Judá ehuani motehuijque inihuaya tali Israel ehuani ",
        "017": "Huan teipa Tanahuatijquet Amasías quincamanalhui cati quiconsejomacayayaj huan quintacaquili. Huan quititanqui se amatajcuiloli ipan Israel ica norte para Tanahuatijquet Joás cati eliyaya icone Joacaz huan iixhui Jehú. Huan quej ni quiilhui: “Xihuala huan timoixnamiquise para timotehuise.”",
        "018": "Pero Tanahuatijquet Joás quinanquili Amasías ica ni huicalot, quiilhui: “Ipan nopa cuatitamit Líbano nopa tejtzonquilit quiilhui nopa tiocuahuit: ‘Xijmaca nocone moichpoca para quichihuas isihua.’ Pero panoc nopona se fiero tapiyali huan moquetzqui ipan nopa tejtzonquilit huan quixacualo.",
        "019": "Ta tiAmasías tahuel timohueyimati pampa tiquintzontamilti nopa Edom ehuani, pero na nimitzilhuía para más cuali ximocahua mochaj. Amo xijchihua campeca para techtehuis pampa amo quisas cuali para ta huan nochi Judá ehuani.”",
        "020": "Pero Amasías amo quitacaquili pampa Toteco Dios ya quisencajtoya para quitemactilis inimaco nopa israelitame ica norte huan imaco Joás inintanahuatijca pampa Amasías quinhueyitalijtoya ininteteyohua nopa Edom ehuani.",
        "021": "Huajca Tanahuatijquet Joás ten tali Israel ica norte mocualtali, huan yajqui ipan altepet Bet Semes ipan tali Judá huan nopona moixnamijque huan motehuijque ihuaya Amasías nopa tanahuatijquet ten tali Judá.",
        "022": "Huan tali Israel ehuani quintanque nopa Judá ehuani ipan tatehuilisti. Huan miyac soldados ten Judá cholojtejque.",
        "023": "Huan Joás quiitzqui Amasías, tanahuatijquet ten tali Judá ipan altepet Bet Semes huan quihuicac ipan Jerusalén. Huan quisosolojque 180 metros ten nopa tepamit cati quiyahualojtoya nopa altepet Jerusalén. Quisosolojque ten nopa caltemit cati itoca Efraín hasta nopa caltemit cati itoca Angulo.",
        "024": "Huan nojquiya quincuilijque nochi tamanti ten oro huan plata cati eltoya ipan itiopa Toteco Dios, cati quimocuitahuiyaya Obed Edom, huan nochi cati eltoya ipan nopa caltanahuatili. Nojquiya quinhuicaque miyac tacame, huan nojquiya quihuicaque Obed Edom. Huan mocuetque ipan altepet Samaria.",
        "025": "Pero Tanahuatijquet Amasías cati eliyaya icone nopa Tanahuatijquet Joás ten tali Judá noja itztoya seyoc 15 xihuit quema ya mijqui Tanahuatijquet Joás cati elqui icone Tanahuatijquet Joacaz ten tali Israel.",
        "026": "Huan nochi cati quichijqui Amasías ten quema pejqui tanahuatía huan hasta mijqui eltoc ijcuilijtoc ipan Nopa Amatapohuali ten Nopa Tanahuatiani ten Tali Judá huan ten Tali Israel.",
        "027": "Ten nopa tonali quema Amasías quitahuelcajqui TOTECO, nochi Jerusalén ehuani mosisiniyayaj ica ya. Teipa quisencajque para quimictise. Huajca yaya mochololti hasta altepet Laquis. Pero quitoquilijque huan nopona quimictitoj.",
        "028": "Teipa quitalijque itacayo mictoc ipan carro cati quitilanayayaj cahuayojme huan quihualicaque hasta Jerusalén. Huan nopona quitalpachojque ipan nopa colonia cati itoca Ialtepe David campa quintalpachojtoyaj ihuejcapan tatahua."
    },
    "026": {
        "head_1": "Uzías mochijqui tanahuatijquet ipan tali Judá ",
        "001": "Huan nochi nopa masehualme ten tali Judá, mosentilijque huan quichijque tanahuatijquet Uzías, icone Amasías cati quipiyayaya 16 xihuit.",
        "002": "Huan quema ya mijqui itata, Tanahuatijquet Uzías quicualtali altepet Elot huan sempa quinmactili para elis iaxca tali Judá.",
        "003": "Tanahuatijquet Uzías quipiyayaya 16 xihuit quema pejqui tanahuatía huan tanahuati ipan altepet Jerusalén 52 xihuit. Inana itoca eliyaya Jecolías ten Jerusalén.",
        "004": "Huan quichijqui cati cuali iixpa TOTECO quej quichijqui itata, Amasías.",
        "005": "Huan ipan nochi nopa tonali quema Zacarías noja itztoya, Uzías monejnemilti xitahuac huan quitemo itapalehuil Toteco Dios. Zacarías eliyaya se tajtolpanextijquet cati quinextili Uzías ma quitepanita TOTECO. Huan ipan nopa tonali quema Uzías quitepanitayaya TOTECO, TOTECO nelía quitiochihuayaya huan quipalehui para ma quisa cuali ipan nochi tamanti cati quichijqui.",
        "006": "Huan Tanahuatijquet Uzías ihuaya isoldados yajque quintehuitoj nopa filisteo masehualme. Huan quisosolojque inintepa nopa altepeme Gat, Jabnia huan Asdod. Huan quinchijqui sequij yancuic altepeme nechca altepet Asdod huan ipan sequinoc partes ten inintal nopa filisteo masehualme.",
        "007": "Huan Toteco Dios quipalehui Uzías quema quintehuiyaya nopa filisteos huan nopa árabes cati itztoyaj ipan Gur Baal huan nojquiya quema quintehuiyaya nopa tali Amón ehuani.",
        "008": "Huan nopa amonita masehualme quitaxtahuiyayaj Uzías impuestos ten inintal sesen xihuit. Huan nelía mohueyichijqui Tanahuatijquet Uzías pampa nopa talme ipan itanahuatilis ajsic hasta tali Egipto.",
        "009": "Huan nojquiya Uzías quichijqui torres cati nelía cuali tasencahuali ipan Jerusalén nechca nopa caltemit cati itoca Angulo, Tamayamit huan Esquina. Huan quinyahualo nopa torres ica tepamit.",
        "010": "Huan nojquiya Tanahuatijquet Uzías quichijqui torres ipan nopa huactoc tali para ipan tamocuitahuise. Huan quinchijqui miyac amelme pampa quinpixtoya miyac huacaxme ipan cuatitamit huan ipan tamayamit. Huan quipactiyaya tatojtocas huan quinpiyayaya miyac tacame cati quimocuitahuiyayaj imilhua huan ixocomeca milhua ipan cuali tali.",
        "011": "Huan Tanahuatijquet Uzías nojquiya quinpixtoya miyac soldados cati tahuel quimatiyayaj tatehuíaj. Huan quema totequi para quisase, yahuiyayaj ica tatehuijca pamit. Elqui Jeiel, nopa tajcuilojquet huan Amasías cati eliyaya gobernador cati quinxelojtoya ica miyac pamit. Huan Hananías cati eliyaya se ihueyi tequitica nopa tanahuatijquet quinyacanqui nochi nopa soldados.",
        "012": "Huan 2 mil 600 tayacanani ten familias cati tahuel quimatiyayaj tatehuíaj quinahuatiyayaj sesen pamit ten inisoldados cati yolchicahuaque.",
        "013": "Huan inimaco ni tayacanani itztoyaj 307 mil 500 soldados cati nelía quipiyayayaj tetili huan hueliyayaj quipalehuíaj nopa tanahuatijquet para quitehuis cati hueli icualancaitaca cati quicuatotonisquía.",
        "014": "Huan Tanahuatijquet Uzías quinmacac nochi nopa soldados nochi cati monequiyaya quitequihuise para momanahuise. Quinmacac iniyolixtzajca ten teposti, inincuatamin cati huehueyac, inincuatzajca ten teposti huan se tepostzajcayot para motalilise quej iniyoyo para amo quinajsis ipan inintacayo nopa cuataminti cati lementoque. Huan quinmacaque cuahuitoli huan tatehuitatzti para tatehuise.",
        "015": "Huan nojquiya quinnahuati nopa tacame ten altepet Jerusalén cati nelía talnamiquij para ma quichihuilica huejhueyi teposme para ica tatehuise. Huan nopa teposme quitalijque campa más huejcapa ipan tepamit huan ipan torres. Huan ica nopa teposme quimajcahuayayaj cuataminti huan teme cati huejhueyi. Huan nelía mohueyichijqui Tanahuatijquet Uzías huan campa hueli talme nochi quimatque ten ihueyitilis pampa Toteco tahuel quipalehui ica nochi tamanti huan teipa quipixqui miyac chicahualisti.",
        "head_2": "Uzías tajtacolchijqui huan Toteco quitatzacuilti ",
        "016": "Pero quema Tanahuatijquet Uzías ya quipixtoya miyac chicahualisti, pejqui tahuel mohueyimati huan yeca huetzqui. Uzías tahuel quiixpanoc TOTECO Dios cati elqui iTeco pampa calajqui ipan itiopa TOTECO huan quitati copali ipan nopa taixpamit para copali.",
        "017": "Pero iica calajqui nopa totajtzi Azarías inihuaya 80 totajtzitzi ten TOTECO huan nochi eliyayaj tacame cati yolchicahuaque.",
        "018": "Huan inijuanti quiilhuijque: “Tanahuatijquet Uzías, ta amo motequi para tijtatis copali para TOTECO. Ni totequi titotajtzitzi cati tiiteipa ixhuihua Aarón, pampa Toteco techiyocatalijtoc para tijchihuase ni tequit. Huajca xiquisa pampa tiquixpanotoc TOTECO huan yaya mitztatzacuiltis por cati tijchijtoc.”",
        "019": "Huan Tanahuatijquet Uzías tahuel cualanqui ica nopa totajtzitzi huan amo quinejqui quicajtehuas nopa ticomit cati quipixtoya imaco para quitatis copali. Huan quema noja ijcatoya iniixpa nopa totajtzitzi nechca nopa taixpamit para copali ipan ichaj TOTECO, pejqui yoli icuaixco nopa cocolisti cati itoca lepra.",
        "020": "Huan quema nopa hueyi totajtzi Azarías huan nochi nopa sequinoc totajtzitzi nopona quiitaque para quipixtoc lepra, nimantzi quiquixtijque ten nopa tiopamit. Huan yaya nojquiya quinequiyaya quisas nimantzi pampa TOTECO quitatzacuiltiyaya.",
        "021": "Huan quej nopa, Tanahuatijquet Uzías quipixqui nopa cocolisti fiero cati itoca lepra hasta quema mijqui. Huan monejqui mocahuas iseltitzi ipan se cali cati eltoya huejca ten sequinoc. Ayecmo huelqui calaqui ipan ichaj TOTECO, yon ipan icaltanahuatil. Huan yeca quitalijque itelpoca cati itoca Jotam ma quipiya tequiticayot huan pejqui tequiti ipan nopa caltanahuatili. Huan Jotam tanahuati ipan tali Judá.",
        "022": "Huan nochi cati quichijqui Tanahuatijquet Uzías ten quema pejqui tanahuatía huan hasta mijqui, eltoc ijcuilijtoc ipan nopa Amatapohuali Cati Quiijcuilo Tajtolpanextijquet Isaías cati icone Amoz.",
        "023": "Huajca quema mijqui Uzías quitalpachojque iyoca ipan se campo santo cati iniaxca nopa tanahuatiani pampa quipixqui nopa cocolisti lepra. Huan mocajqui icone Jotam para tanahuatis ipan Judá."
    },
    "027": {
        "head_1": "Tanahuatijquet Jotam ",
        "001": "Huan Jotam quipiyayaya 25 xihuit quema pejqui tanahuatía huan tanahuati ipan altepet Jerusalén 16 xihuit. Inana itoca eliyaya Jerusa huan elqui iichpoca Sadoc.",
        "002": "Huan Jotam quichijqui cati cuali iixpa TOTECO quej quichijtoya itata, Uzías, pero yaya amo calajqui ipan itiopa TOTECO quej eliyaya se totajtzi quej quichijqui itata. Pero masque Jotam monejnemilti xitahuac, nopa masehualme ten nopa tali Judá quisenhuiquilijque quichijque cati fiero.",
        "003": "Huan Tanahuatijquet Jotam quicualtali nopa caltemit cati más huejcapa para calaquise ipan ichaj TOTECO, huan nojquiya quicualtali miyac ipan nopa tepamit campa nopa tepet Ofel.",
        "004": "Nojquiya quinchijchijqui altepeme ipan nopa tepeme ten tali Judá huan quichijqui tepamit ica torres campa hueli campa cuatitamit para ipan momanahuise masehualme.",
        "005": "Huan Jotam quintehui nopa amonita masehualme huan quintanqui. Huan sesen xihuit para eyi xihuit nopa amonitame quitaxtahuijque Jotam impuestos ten inintal ica nechca eyi toneladas huan tajco ten plata, se millón 200 mil litros ten trigo huan se millón 200 mil litros ten cebada.",
        "006": "Huan Tanahuatijquet Jotam nelía mohueyichijqui pampa ica miyac cuidado monejnemilti xitahuac iixpa TOTECO Dios cati elqui iTeco.",
        "007": "Huan nochi cati quichijqui Jotam huan nochi tatehuilisti huan sequinoc tamanti cati quichijqui eltoc ijcuilijtoc ipan Nopa Amatapohuali ten nopa Tanahuatiani ten Tali Judá huan Tali Israel.",
        "008": "Huan Jotam quipiyayaya 25 xihuit quema pejqui tanahuatía huan tanahuati ipan altepet Jerusalén 16 xihuit.",
        "009": "Huan quema mijqui, quitalpachojque ipan Ialtepe David campa quintalpachojtoyaj ihuejcapan tatahua. Huan itelpoca, cati itoca Acaz, pejqui tanahuatía ipan Judá."
    },
    "028": {
        "head_1": "Acaz pejqui tanahuatía ipan tali Judá ",
        "001": "Acaz quipiyayaya 20 xihuit quema pejqui tanahuatía huan san tanahuati 16 xihuit ipan altepet Jerusalén. Pero yaya amo quichijqui cati cuali iixpa TOTECO quej ihuejcapan tata David.",
        "002": "Tanahuatijquet Acaz quichijqui cati fiero quej nopa tanahuatiani ten tali Israel quichijque. Nojquiya quiatili oro huan quinchijchijqui teteyome ten Baal para quinhueyitepanitase.",
        "003": "Huan yajqui ipan nopa tamayamit cati itoca Ben Hinom huan quintatili copali nopa teteyome ten Baal. Huan amo san ya nopa quichijqui. Nojquiya quitati icone quej se tacajcahualisti quej quichihuayayaj nopa sequinoc tali ehuani cati amo quiixmatiyayaj TOTECO. Inijuanti itztoyaj nopa masehualme cati nelía fiero cati Toteco quinquixti ipan ni tali iniixpa nopa israelitame huejcajquiya.",
        "004": "Huan nojquiya Tanahuatijquet Acaz quitati tacajcahualisti huan copali ipan nopa taixpame cati eltoyaj ipan tepeme huan itzinta nochi cuame.",
        "005": "Huan yeca TOTECO Dios cati elqui iTeco quitemactili Acaz huan imasehualhua inimaco nopa Siria ehuani. Huan nopa Siria ehuani quintanque huan quinhuicaque miyaqui Judá ehuani hasta altepet Damasco para tetequipanose. Nojquiya Toteco quitemactili Tanahuatijquet Acaz huan imasehualhua imaco nopa tanahuatijquet ten tali Israel. Huan quinmictijque nelía miyaqui soldados ten tali Judá.",
        "006": "Huan Tanahuatijquet Peka, icone Remalías, cati eliyaya tanahuatijquet ipan tali Israel ica norte hualajqui huan ipan san se tonal, quinmicti 120 mil soldados ten tali Judá. Nochi inijuanti eliyayaj tacame cati tahuel yolchicahuaque, pero amo teno huelque quichijque pampa quitahuelcajtoyaj TOTECO Dios cati elqui ininTeco inihuejcapan tatahua.",
        "007": "Huan Zicri, cati ehua tali Efraín huan eliyaya nelía yolchicahuac, quimicti Maasías cati elqui icone Tanahuatijquet Acaz. Nojquiya Zicri quimicti Azricam, itequitica Acaz cati más hueyi ipan icaltanahuatil, huan nojquiya quimicti Elcana iompa tequitica.",
        "008": "Huan nopa soldados ten tali Israel quinitzquijque 200 mil sihuame, sihuapilme huan oquichpilme ten tali Judá, huan quinhuicaque ipan altepet Samaria para tetequipanotij. Huan nojquiya quincuilijque miyac tamanti ricojyot huan quihuicaque Samaria.",
        "009": "Pero ipan altepet Samaria ipan tali Israel, itztoya se itajtolpanextijca TOTECO cati itoca Obed. Yaya quinnamiquico nopa israelita soldados quema mocuepayayaj ten tali Judá huan quinilhui: ―TOTECO Dios cati elqui ininTeco tohuejcapan tatahua nelía cualanqui ica nopa Judá ehuani huan yeca quicahuili xiquintanica. Pero ama amojuanti pano anquichijque cati fiero huan cati amo quinamiqui. Amo anquintasojtaque yon quentzi huan anquinmictijque ica miyac amocualancayo. Huajca ama TOTECO cati itztoc ipan ilhuicac cualani ica amojuanti.",
        "010": "Amo san anquinmictijque, nojquiya anquinhualicatoque ni sihuame huan coneme ten Judá huan ten Jerusalén para anquinchihuase amotequipanojcahua. Huajca ama amojuanti antajtacolchijtoque nojquiya iixpa TOTECO Dios cati amoTeco.",
        "011": "Huajca techtacaquilica. Sempa xiquinhuicaca ni sihuame huan coneme cati anquinhualicatoque para amechtequipanose huan xiquincahuatij ipan ininchajchaj pampa inijuanti amoicnihua. TOTECO nelía cualantoc ica amojuanti por cati anquichijtoque.",
        "012": "Huan moquetzque sequij tayacanani ten tali Efraín cati inintoca Azarías, icone Johanán; Berequías, icone Mesilemot; Ezequías, icone Salum, huan Amasa, icone Hadlai, huan san se quinilhuijque nopa soldados cati mocuectoyaj ipan nopa tatehuilisti.",
        "013": "Quinilhuijque: ―Amo xiquinhualicaca nica nopa sihuame huan coneme ten tali Judá pampa techtatzacuiltis miyac TOTECO. San anquinequij achi más anquimiyaquilise totajtacolhua cati ya miyac. Huan Toteco tahuel cualanis ica tojuanti.",
        "014": "Huajca nopa soldados quinmalacanijque nopa sihuame huan coneme cati quinhualicatoyaj. Huan quicajque nochi nopa tamanti cati quincuilijtoyaj iniixpa nopa tayacanani huan nopa masehualme nopona.",
        "015": "Huajca nopa nahui tayacanani cati huejcapa eltoc inintoca, moquetzque huan quinmacaque iniyoyo nopa sihuame huan coneme cati quinhualicatoyaj pampa itztoyaj xolome. Nojquiya quintalilijque inihuarachi, quintamacaque, quinmacaque at huan quinpajtijque ica aceite ten olivo cati cocojtoyaj. Teipa quintalijque nochi cati tahuel siyajtoyaj ipan burrojme huan quinhuicaque, quincahuatoj hasta altepet Jericó, cati nojquiya quitocaxtíaj nopa Altepet Ten Apachij Cuame cati eltoya nechca ininchajchaj nopa tacame. Huan nopa tayacanani ten tali Israel sempa mocuetque ica norte hasta altepet Samaria.",
        "016": "Huan ipan nopa tonal Tanahuatijquet Acaz ten tali Judá quitajtani nopa tanahuatijquet ten tali Asiria ma quipalehui.",
        "017": "Nopa tali Edom ehuani sempa calactoyaj ipan tali Judá huan quinhuicatoyaj miyaqui masehualme para quinchihuase inintequipanojcahua.",
        "018": "Huan nojquiya nopa filisteos calactoyaj ipan nopa altepeme cati eltoyaj campa tachiquili huan campa nopa Neguev huan moaxcatijtoyaj nopa altepeme Bet Semes, Ajalón huan Gederot. Nojquiya calactoyaj ipan altepeme Soco, Timna huan Gimzo ica nochi ininpilaltepehua huan nopona mochantalijtoyaj.",
        "019": "TOTECO quinicnotaliyaya Judá ehuani por itajtacol Tanahuatijquet Acaz pampa quinyolchicahuayaya Judá ehuani ma quiixpanoca huan ma quitahuelcahuaca.",
        "020": "Huan quema ajsico Tanahuatijquet Tiglat Pileser ten tali Asiria para quipalehuisquía Acaz, quitaijyohuilti miyac.",
        "021": "Masque Acaz quiquixti nochi tamanti cati pajpatiyo ipan itiopa TOTECO, huan ipan icaltanahuatil huan ipan ininchajchaj nopa tayacanani, huan quimacac nopa tanahuatijquet ten tali Asiria para quitaxtahuis para itapalehuil; amo quipalehui yon quentzi.",
        "022": "Huan quema Tanahuatijquet Acaz itztoya ipan se hueyi tequipacholi, yaya achi más tajtacolchijqui iixpa TOTECO.",
        "023": "Quintatili tacajcahualisti nopa teteyome ten altepet Damasco pampa moilhui para nopa teteyome quipalehuijtoyaj nopa tanahuatijquet ten tali Asiria quema quitanqui ya huan sinta yaya quinmacasquía tacajcahualisti, temachti nopa teteyome quipalehuisquíaj nojquiya. Pero nopa teteyome amo teno quipalehuijque masque quintatili tacajcahualisti. San achi más huetzqui ya huan nochi imasehualhua.",
        "024": "Teipa Tanahuatijquet Acaz quiquixti nochi nopa vasos ten oro huan nochi tamanti cati eltoya ipan ichaj Toteco Dios huan quintapanqui. Huan quitzajqui itiopa TOTECO para ayecmo aqui huelis calaquis. Huan tanahuati ma quichihuilica taixpame para teteyome campa hueli ipan altepet Jerusalén.",
        "025": "Huan nojquiya quichijqui pilcaltzitzi ipan nochi altepeme ten tali Judá para nopona quintatilise copali nopa teteyome. Huan yeca ica ya nopa achi más quicualancamacac TOTECO Dios cati ininTeco ihuejcapan tatahua.",
        "head_2": "Mijqui Tanahuatijquet Acaz ",
        "026": "Huan nochi sequinoc tamanti cati quichijqui Tanahuatijquet Acaz ten quema pejqui itequi huan hasta mijqui, nochi eltoc ijcuilijtoc ipan Nopa Amatapohuali ten Nopa Tanahuatiani ten Tali Judá huan Tali Israel.",
        "027": "Huan quema mijqui Acaz, quitalpachojque ipan Jerusalén. Pero amo quitalpachojque campa quintalpachojtoyaj nopa tanahuatiani ten nochi tali Israel. Huan pejqui tanahuatía itelpoca cati itoca Ezequías ipan tali Judá."
    },
    "029": {
        "head_1": "Ezequías pejqui tanahuatía ipan tali Judá ",
        "001": "Ezequías quipiyayaya 25 xihuit quema pejqui tanahuatía huan tanahuati 29 xihuit ipan altepet Jerusalén. Inana itoca Abías huan eliyaya iichpoca Zacarías.",
        "002": "Huan Ezequías quichijqui cati cuali iixpa TOTECO quej quichijtoya ihuejcapan tata, David.",
        "003": "Ipan nopa achtohui metzti ipan nopa achtohui xihuit ten itequi quej tanahuatijquet, quincualchijchijqui nopa caltemit campa calaquij ipan nopa tiopamit huan quintapo.",
        "004": "Nojquiya quinnotzqui nochi nopa totajtzitzi huan levitame ma mosentilica campa nopa piso cati eltoya iquespa tiopamit ica campa hualquisa tonati.",
        "005": "Huan quinilhui: “Techtacaquilica amojuanti cati anlevitame. Ximopajpacaca iixpa TOTECO Dios cati elqui ininTeco tohuejcapan tatahua para huelis anquitequipanose. Nojquiya xijpajpacaca ni tiopamit cati iaxca huan xijquixtica nochi cati fiero cati eltoc calijtic.",
        "006": "Totatahua tahuel mosisinijque iixpa TOTECO Dios cati toTeco huan nelía quichijque cati fiero iixpa. Quitahuelcajque TOTECO huan moicancuetque ten itiopa huan ayecmo quinejque quihueyitepanitase.",
        "007": "Quitzajque nopa caltemit ten ni tiopamit itamapa huan quinsehuijque nopa taahuilme. Ayecmo quitatijque copali huan ayecmo quimacaque Toteco Dios cati toTeco tiisraelitame nopa tacajcahualisti tatatili ipan taixpamit.",
        "008": "Huan yeca ama TOTECO techtatzacuiltijtoc nochi tojuanti cati tiehuani ipan tali Judá huan altepet Jerusalén. Quichijtoc para ma titaijyohuica huan ma tipinahuaca. Quichijtoc para nochi talme ma techijiyaca huan ma techtaijilhuica quej anquiitaj ama.",
        "009": "Yeca totatahua mijque ipan tatehuilisti, huan totelpocahua, toichpocahua huan tosihuajhua quinhuicaque ipan sequinoc talme para tequipanose.",
        "010": "Pero ama na nijchihuas se yancuic camanali ihuaya TOTECO Dios cati toTeco tiisraelitame para yaya ayecmo ma techtatzacuilti.",
        "011": "Noicnihua, amo xiquelcahuaca yon se tequit cati monequi anquichihuase pampa antotajtzitzi. TOTECO amechtapejpenijtoc para anquitequipanose nochipa huan para anquitatilise copali.”",
        "012": "Huajca nimantzi pejque tequitij ni levitame cati nopona itztoyaj: Ten nopa huejcapan tata Coat tequitique: Ten nopa huejcapan tata Merari tequitique: Ten nopa huejcapan tata Gersón tequitique:",
        "013": "Ten nopa huejcapan tata Elizafán tequitique: Ten nopa huejcapan tata Asaf tequitique:",
        "014": "Ten nopa huejcapan tata Hemán tequitique: Ten nopa huejcapan tata Jedutún tequitique:",
        "015": "Ni tacame achtohui quinsentilijque iniicnihua cati eliyayaj levitame huan totajtzitzi huan mopajpajque iixpa TOTECO. Teipa calajque ipan itiopa para quipajpacase quej TOTECO quinnahuatijtoya ica nopa tanahuatijquet.",
        "016": "Huan nopa totajtzitzi pejque tapajpacaj campa más calijtic ipan nopa tiopamit huan quiquixtijque nochi tamanti cati amo cuali cati quipantijque calijtic huan quiquixtijque hasta itamapa nopa tiopamit. Huan nopona levitame quisentilijque nopa tamanti huan quihuicaque quitatitoj ipan se tamayamit nechca hueyat Cedrón.",
        "017": "Pejque quichihuaj nochi nopa tequit ipan nopa achtohui tonali ten nopa achtohui metzti",
        "018": "Teipa yajque quiitatoj Tanahuatijquet Ezequías huan quiilhuijque: “Ya eltoc tapajpacti nochi cati eltoc ipan itiopa TOTECO, huan nopa taixpamit huan nochi tamanti cati motequihuía nopona. Nopa mesa campa quitalise nopa pantzi cati tatzejtzeloltic huan nochi cati monequi nopona nojquiya eltoc tapajpactic.",
        "019": "Huan nochi nopa vasos cati Tanahuatijquet Acaz quiquixti ipan itiopa Toteco nojquiya tiquinsentilijtoque huan ya tiquinpajpactoque. Ama ya eltoc ipan itiopa TOTECO nechca nopa taixpamit.”",
        "head_2": "Sempa quichihuaj tasentili ipan itiopa Toteco ",
        "020": "Huan tonili Tanahuatijquet Ezequías mijquejqui nelijnaltzi huan quinsentili nochi tequichihuani ipan nopa altepet huan sentic yajque ipan itiopa TOTECO.",
        "021": "Huan quinhuicaque 7 becerros, 7 oquich chivojme, 7 borregojme huan 7 chivojme para quitencahuase quej tacajcahualisti para tajtacoli para quinpajpacas nopa tanahuatiani, nopa tiopamit huan nochi Judá ehuani. Huan Tanahuatijquet Ezequías quinnahuati nopa totajtzitzi cati eliyayaj iixhuihua Aarón ma quimacaca nopa tapiyalme TOTECO ipan itaixpa quej se tacajcahualisti tatatili.",
        "022": "Huajca nopa totajtzitzi quinmictijque nopa becerros huan nopa totajtzitzi quiselijque inieso huan quiijtzelojque ipan taixpamit. Teipa quinmictijque nopa oquich chivojme huan quichijque san se. Huan teipa quinmictijque nopa borregojme huan san se quichijque.",
        "023": "Huan teipa quinhualicaque nopa oquich chivojme cati elque quej tacajcahualisti para tajtacoli huan quintalijque iixpa nopa tanahuatijquet huan nochi itequiticahua huan inijuanti quitalijque inimax ininpani.",
        "024": "Huan huajca nopa totajtzitzi quinmictijque nopa chivojme quej se tacajcahualisti para tajtacoli. Huan quitoyajque inieso ipan taixpamit para quiixtzacuilise TOTECO inintajtacolhua israelitame. Tanahuatijquet Ezequías temacatoya tanahuatili para nopa oquich chivojme ma elica se tacajcahualisti para tajtacoli para nochi israelitame.",
        "025": "Huan Ezequías nojquiya quintali levitame ipan itiopa Toteco para quihueyichihuase Toteco ica tatzotzonali, quej platillos, salterios huan arpas. Quitamichijqui nochi nopa tanahuatili cati TOTECO quimacatoya David huejcajquiya ica nopa tachixquet Gad huan nopa tajtolpanextijquet Natán.",
        "026": "Huan nopa levitame ijcatoyaj ica tatzotzonali cati David quichijtoya huan totajtzitzi ijcatoyaj ica tapitzali inimaco.",
        "027": "Huajca Ezequías tanahuati ma quitencahuaca nopa tacajcahualisti para quitatise ipan nopa taixpamit. Huan quema pejque quitatíaj nopa tacajcahualisti pejque nojquiya quihueyichihuaj TOTECO ica huicat huan ica tapitzali huan ica nochi nopa tatzotzonali cati David quichijtoya.",
        "028": "Huan nochi nopa miyac masehualme cati mosentilijtoyaj, quihueyimatiyayaj TOTECO. Huan nopa huicani quihueyichihuayayaj Toteco ica huicat huan nopa totajtzitzi quipitzayayaj inintapitzal. Huan quej nopa quichijque hasta tanqui tata nochi nopa tacajcahualisti.",
        "029": "Teipa quema tanqui tata nochi nopa miyac tacajcahualisti, nopa tanahuatijquet huan nochi nopa masehualme cati itztoyaj nopona motancuaquetzque huan quihueyichijque TOTECO.",
        "030": "Teipa Tanahuatijquet Ezequías huan nochi nopa tequichihuani quinnahuatijque nopa levitame ma quihueyichihuaca Toteco ica nopa camanali cati quicualtali David huan nopa tajtolpanextijquet Asaf. Huan nopa levitame quipaquilismacaque TOTECO ica nochi iniyolo huan teipa motancuaquetzque huan quihueyichijque.",
        "031": "Huan Ezequías quinilhui nochi nopa tacame cati mosentilijtoyaj: “Nochi amojuanti anmoiyocatalijtoque para TOTECO. Huajca ama ximonechcahuica huan xijhualicaca tacajcahualisti huan ofrendas para anquitascamatilise Toteco.” Huajca nochi nopa masehualme cati mosentilijtoyaj quihualicaque tacajcahualisti o ofrendas para quitascamatilise Toteco. Huan nojquiya nochi cati quipixque paquili ipan iniyolo para temacase tacajcahualisti tatatili iixpa TOTECO, quihualicaque.",
        "032": "Huajca nopa masehualme quimacaque Toteco quej tacajcahualisti tatatili: 70 torojme, 100 oquich chivojme huan 200 pilborregojtzitzi, huan nochi ni tapiyalme elque tacajcahualisti tatatili para Toteco.",
        "033": "Huan cati temacaque quej ofrendas para quitascamatise TOTECO elque 600 torojme huan 3 mil borregojme.",
        "034": "Pero nopa totajtzitzi amo miyaqui eliyayaj huan yeca amo hueliyayaj quitamichihuaj nochi nopa tequit cati monequi para quinmictise nopa tapiyalme cati elque para tacajcahualisti tatatili quej quiijto tanahuatili. Huajca iniicnihua, nopa levitame, quinpalehuijque ipan nopa tequit hasta tanque. Huan sequinoc totajtzitzi nojquiya mopajpajque para huelise tequitise iixpa TOTECO. Pampa nopa levitame quipixque más cuali iniyolo para mocuepase ica TOTECO huan nimantzi motemacaque para mopajpacase para sempa huelise quitequipanose, pero nopa totajtzitzi amo.",
        "035": "Huan nelía oncayaya tahuel miyac tapiyalme para tacajcahualisti tatatili huan iyoca oncayaya nopa tacajcahualisti ten xocomecat iayo cati monequi quitoyahuase sentic ica sese tacajcahualisti tatatili. Huan nojquiya oncayaya tahuel miyac ininchiyajca nopa sequinoc tapiyalme cati elque para se tacajcahualisti para tasehuilisti. Huajca quej ni elqui quema sempa quitapojque itiopa TOTECO, huan sempa pejque quimactilíaj TOTECO tacajcahualisti nopona.",
        "036": "Huan nelía pajqui Tanahuatijquet Ezequías huan nochi nopa masehualme pampa Toteco Dios quinpalehuijtoya para sempa quipehualtise itequi nopa tiopamit, huan nochi quisencajtoyaj ica se talojtzi."
    },
    "030": {
        "head_1": "Ezequías quichijqui nopa Ilhuit Pascua ",
        "001": "Teipa Ezequías teyolmelajqui ipan nochi tali Israel huan tali Judá huan quititanqui amatajcuiloli para nochi ipan tali Efraín huan Manasés para ma hualaca ipan itiopa TOTECO ipan altepet Jerusalén para quichihuase nopa Pascua Ilhuit.",
        "002": "Huan nopa tanahuatijquet huan nochi itayacancahua huan nochi nopa masehualme quisencajque para quichihuase nopa ilhuit ipan nopa ompa metzti ipan inincalendario",
        "003": "Amo huelque quichihuaj nopa ilhuit ipan nopa achtohui metzti ipan inincalendario quej quiijto tanahuatili pampa ayemo miyac totajtzitzi mopajpactoyaj iixpa TOTECO para huelis quitequipanose. Nojquiya ayemo quimatiyayaj nochi masehualme ten campa hueli altepeme para mosentilise ipan Jerusalén. Yeca quisencajque para quichihuase nopa ilhuit ipan nopa ompa metzti ipan toisraelita calendario.",
        "004": "Huan nopa tanahuatijquet huan nochi masehualme quinpacti para quisencahuase quichihuase nopa ilhuit ipan ne seyoc metzti.",
        "005": "Huan quintitanque tayolmelahuani ten altepet Beer Seba ica sur hasta Dan ica norte. Huan quinnotzque israelitame ma hualaca ipan altepet Jerusalén para quichihuase nopa Pascua Ilhuit para TOTECO Dios cati ininTeco israelitame pampa ya huejcajtoya amo hualayayaj miyac israelitame para quielnamiquise nopa ilhuit quej eltoya ijcuilijtoc ipan tanahuatili para nochi quichihuase.",
        "006": "Huajca Tanahuatijquet Ezequías tanahuati ma yaca tayolmelahuani ipan nochi tali Israel huan tali Judá huan quihuicase se amatajcuiloli cati quiijto: “Anisraelitame, ximocuepaca sempa ica TOTECO Dios cati ininTeco tohuejcapan tatahua Abraham, Isaac huan Israel. Huan yaya mocuepas ica tojuanti masque nelía pilquentzi timocahuaj cati tiyoltoque cati timomanahuijtoque inimaco nopa tanahuatiani ten tali Asiria.",
        "007": "Amo ximochihuaca quej amotatahua huan amoicnihua cati mosisinijque ica TOTECO Dios cati ininTeco tohuejcapan tatahua. Inijuantijya cati quimahuispolojque TOTECO, huan yeca quintemactili inimaco sequinoc masehualme para ma quinpinahualtica huan ma quintzontamiltica quej ama anquiitaj.",
        "008": "Huajca ama amo ximoyoltetilica quej amotatahua moyoltetilijque. Ximotemacaca ica TOTECO huan xihualaca nica ipan itiopa cati yaya quiiyocatalijtoc para elis tatzejtzeloltic para nochipa. Xihualaca huan xijhueyichihuaquij TOTECO Dios cati amoTeco huan yaya ayecmo tahuel cualanis ica tojuanti.",
        "009": "Pampa sinta amojuanti anmocuepase sempa para anquitoquilise TOTECO, yaya quichihuas para quintasojtase huan quincahuilise ma mocuepaca sempa ipan inintal nochi amoicnihua huan amoconehua cati quinhuicatoque amocualancaitacahua ipan sequinoc talme para tequipanose. Pampa hueyi iyolo TOTECO Dios cati toTeco huan nelía amechicnelía. Sinta anmocuepase huan anquitoquilise ica nochi amoyolo, yaya amo moicancuepas ica amojuanti.”",
        "head_2": "Quielnamijque nopa Pascua Ilhuit ",
        "010": "Huajca nopa tayolmelahuani quisque huan yajque ipan nochi tali Efraín huan Manasés para quinnotzase masehualme. Panoque ipan nochi altepeme hasta ajsitoj ipan tali Zabulón. Pero nechca nochi masehualme ten nopa altepeme san quinhuetzquiliyayaj huan san quinpinajtiyayaj nopa tayolmelahuani.",
        "011": "Pero sequij masehualme ten nopa huejhueyi familias Aser, Manasés huan Zabulón moicnonejque iixpa Toteco huan yajque ipan altepet Jerusalén.",
        "012": "Nojquiya Toteco Dios quinmacayaya masehualme ipan tali Judá san se iniyolo huan quinyoltacaniyaya para quinequise quitepanitase nopa tanahuatili cati temacayaya nopa tanahuatijquet huan nochi tequichihuani.",
        "013": "Huan tahuel miyac masehualme mosentilijque ipan Jerusalén ipan nopa ompa metzti ipan inixihui para quichihuase nopa Pascua Ilhuit quema quicuaj nopa pantzi cati amo quipiya tasonejcayot.",
        "014": "Huan teipa pejque quinsosolohuaj nopa inintaixpahua teteyome ipan Jerusalén. Nojquiya quinquixtijque nopa taixpame campa quintatiliyayaj copali huan nochi quitepejque ipan nopa tamayamit nechca hueyat Cedrón.",
        "015": "Huan ipan 14 itequi nopa ome metzti ipan toisraelita calendario",
        "016": "Huan teipa pejque quichihuaj cati elqui itequi para quichihuase ipan itiopa TOTECO quej quiijto itanahuatilhua Moisés, yaya cati elqui itequipanojca Toteco Dios. Huan nopa levitame quinhualiquiliyayaj nopa totajtzitzi inieso nopa tapiyalme huan nopa totajtzitzi quiijtzelohuayayaj ipan nopa taixpamit.",
        "017": "Huan pampa nelía miyac israelitame hualajtoyaj ten huejca cati amo mopajpactoyaj iixpa TOTECO, monejqui nopa levitame quinmictise nopa pilborregojtzitzi ten Pascua Ilhuit para inijuanti huan quintapajpacchihuase huan quiniyocatalise para Toteco. Huan pampa nelía miyaqui, amo quinaxili tonali para quinpajpacase nochi masehualme.",
        "018": "Nechca nochi ten nopa masehualme cati hualajque ten nopa huejhueyi familias Efraín, Manasés, Isacar huan Zabulón amo mopajpactoyaj. Pero Tanahuatijquet Ezequías motatajti para inijuanti huan quincahuilijque ma quicuaca nopa Pascua tacualisti masque amo senquisa quej ijcuilijtoc para ajquiya hueli quicuase. Tanahuatijquet Ezequías motatajti huan quiijto: “TOTECO, cati tijpiya hueyi moyolo, xiquintapojpolhui nochi ni masehualme cati quinequij mitztoquilise ica se iniyolo cati cuali moixpa huan quinequij quicuase nopa Pascua tacualisti.",
        "019": "Quena, TOTECO Dios, ta cati tielqui ininTeco tohuejcapan tatahua, xiquintapojpolhui masque amo motapajpacchijtoque quej quiijtohua nopa tanahuatili cati ta tijmacac Moisés para motapajpacchihuase cati quielnamiquise ni Pascua.”",
        "020": "Huan TOTECO quitacaquili Ezequías quema yaya motatajti huan quintapojpolhui nopa masehualme.",
        "021": "Huajca nochi nopa israelitame cati itztoyaj ipan altepet Jerusalén para quielnamiquise nopa Pascua Ilhuit, ilhuichijque ica miyac paquilisti. Huan nopa ilhuit huejcajqui chicome tonati. Huan mojmosta nochi nopa levitame huan totajtzitzi quihueyitaliyayaj TOTECO huan quihuicatiyayaj ica nochi iniyolo huan tatzotzonayayaj ica miyac tatzotzonali para quipaquilismacase.",
        "022": "Huan Tanahuatijquet Ezequías quintascamatili nochi nopa levitame huan quinyolchicajqui ipan inintequi pampa tahuel hueliyayaj huicaj huan tatzotzonaj huan nochi caquistiyaya yejyectzi. Huan quitequipanohuayayaj TOTECO ica nochi iniyolo. Huan quichijque nopa Pascua Ilhuit para chicome tonati huan quitencajque tacajcahualisti para moyoltalise ica TOTECO huan para quitascamatilise yaya cati elqui ininTeco inihuejcapan tatahua.",
        "023": "Huan nochi nopa masehualme sentic moilhuijque cuali para quichihuase nopa ilhuit seyoc chicome tonati. Huajca ilhuichijque seyoc chicome tonati ica miyac paquilisti.",
        "024": "Huan Ezequías, nopa tanahuatijquet ten tali Judá, quinmacac nopa masehualme se mil becerros huan 7 mil borregojme. Nojquiya nopa tayacanani quinmacaque nopa masehualme 1000 becerros huan 10 mil borregojme para quimacase TOTECO. Huan mojmosta más totajtzitzi mopajpacayayaj para sempa huelis calaquise ipan inintequi.",
        "025": "Huan nelía yolpajque nochi masehualme ten tali Judá. Huan nojquiya tahuel pajque nopa totajtzitzi, levitame huan nochi masehualme cati hualajtoyaj ten tali Israel, inihuaya nopa masehualme cati amo israelitame cati nojquiya hualajque ten tali Israel ica norte.",
        "026": "Huan nelía oncac miyac paquilisti ipan altepet Jerusalén pampa amo quichijtoyaj se ilhuit quej nopa hasta huejcajquiya quema Salomón, icone David, eliyaya tanahuatijquet.",
        "027": "Huan teipa nochi totajtzitzi huan levitame moquetzque huan quintiochijque nopa masehualme cati mosentilijtoyaj ipan nopa ilhuit. Huan TOTECO quintacaquili ipan ilhuicac campa itztoc ipan ichaj cati tatzejtzeloltic."
    },
    "031": {
        "001": "Huan quema tanqui nochi nopa ilhuit, nopa israelitame cati hualajtoyaj yajque campa hueli ipan nochi altepeme ipan talme Judá, Benjamín, Efraín huan Manasés, huan quintapanque nochi nopa teteyome ten cati hueli dios huan nopa taquetzalme para quitepanitase nopa teteyot Asera. Nojquiya quisosolojque nochi pilcaltzitzi huan taixpame cati eltoyaj huejcapa ipan tepeme. Huan teipa nochi israelitame mocuetque ininchajchaj ipan inialtepe.",
        "002": "Huan teipa Ezequías quitali nopa totajtzi huan levitame para ma itztoca ipan miyac pamit cati mopatatiyase ipan inintequi para quichihuase nopa tamanti tequit cati quipixque tanahuatili para quichihuase. Nopa totajtzitzi quipiyayayaj inintequi para quimacase Toteco nopa tacajcahualisti tatatili, huan quitencahuase nopa tacajcahualisti para masehualme ma moyoltalica ica TOTECO huan para quitascamatilise. Levitame quipixque inintequi para moquetzase campa caltemit ipan nopa tiopamit huan para quipaquilismacase TOTECO. Nojquiya monejqui quitequipanose ica ten hueli tequit cati quintocaros quichihuase.",
        "003": "Huan nojquiya Tanahuatijquet Ezequías quinmacac tapiyalme cati yaya iaxcahua para quintencahuase mojmosta ica ijnaloc huan ica tiotac quej tacajcahualisti tatatili. Nojquiya quinmacac cati quitencahuasquíaj ipan sábado, nopa tonali para mosiyajquetzase israelitame, huan ipan metzti yancuic huan ipan nochi ilhuime cati oncayaya ipan se xihuit quej ijcuilijtoc ipan itanahuatilhua TOTECO.",
        "004": "Huan nojquiya nopa tanahuatijquet quinilhui nochi Jerusalén ehuani para ma quinmacaca nopa totajtzitzi huan levitame nopa parte ten ininpixquilis cati quintocarohuayaya para amo monequis nopa levitame ma motequihuica ipan seyoc tequit para quinpanoltise ininfamilias. Quej nopa mojmosta hueli motequihuise ipan itequi TOTECO senquisa quej eltoc ijcuilijtoc ipan itanahuatilhua TOTECO.",
        "005": "Huajca quema nopa israelitame campa hueli quimatque nopa tanahuatili cati temacatoya nopa tanahuatijquet, nimantzi ica miyac paquilisti temacaque nopa achtohui pixquisti ten trigo, xocomecat iayo, aceite, necti huan nochi tamanti cati quieliltiyayaj ipan mili. Quena, quihualicaque majtacti por ciento ten nochi tamanti cati quipixtoyaj.",
        "006": "Huan nopa masehualme ten tali Israel cati hualajtoyaj para mocahuase ipan tali Judá huan nojquiya nopa masehualme cati ipa ehuani ipan nochi altepeme ten tali Judá quihualicaque majtacti por ciento ten inihuacaxhua huan ininborregojhua, huan ten nochi tamanti cati tatzejtzeloltic cati quiiyocacajtoyaj para TOTECO Dios cati ininTeco. Huan quema quihualicaque nopa tamanti, quitenque ica tamontomit cati huejhueyi.",
        "007": "Ipan nopa metzti eyi ipan toisraelita calendario",
        "008": "Huan quema Ezequías huan nopa tequichihuani quiitatoj para tahuel miyac tamanti montonijtoya, nelía quihueyichijque TOTECO huan quintascamatilijque nopa israelitame cati quihualicatoyaj.",
        "009": "Huan nopa tanahuatijquet quintatzintoquili nopa totajtzitzi huan levitame quenicatza quisentilijtoyaj nochi nopa tamanti pampa nelía miyac eliyaya.",
        "010": "Huajca nopa hueyi totajtzi Azarías cati elqui se iixhui Sadoc quinanquili huan quiilhui: “Ten nopa tonali quema masehualme pejque quihualicaj nochi ni tamanti ipan itiopa Toteco, tojuanti tijpixtoque miyac totacualis huan hasta mocajtoc tahuel miyac pampa TOTECO quintiochijtoc imasehualhua ica miyac tamanti.”",
        "011": "Huajca Ezequías tanahuati ma quichihuaca cuartos ipan itiopa TOTECO para quiajocuise nopona nochi tamanti cati quisentilijtoyaj. Huan quej nopa quichijque.",
        "012": "Huan quema ya quichijtoyaj nopa cuartos, quiajojque nopona nochi nopa achtohui pixquisti cati masehualme quihualicaque, nopa majtacti por ciento ten nochi tamanti huan nochi nopa tamanti cati quiiyocacajtoyaj para TOTECO. Huan quitequimacaque Conanías, se levita, ma eli tayacanquet para ma quimocuitahuis nochi nopa tamanti. Huan quitequitali iicni Simei para ma eli itapalehuijca.",
        "013": "Huan nojquiya quintequimacaque Jehiel, Azazías, Nahat, Asael, Jerimot, Jozabad, Eliel, Ismaquías, Mahat huan Benaía para ma quipalehui Conanías huan iicni, Simei. Quej nopa quintequimacac Tanahuatijquet Ezequías huan Azarías nopa hueyi tayacanquet ipan itiopa Toteco Dios.",
        "014": "Huan Coré, se levita tacat cati icone Imna, quipixtoya nopa tequit para quimocuitahuis nopa caltemit campa calaquij ipan tiopamit ten campa hualquisa tonati. Huan quimacaque nopa tequit para quimocuitahuis nochi ofrendas cati temacayayaj masehualme san ica ininpaquilis para Toteco Dios. Amo elqui se impuesto o se tamanti cati TOTECO quinnahuatijtoya ma quimacaca. Nojquiya Coré quipixqui nopa tequit para quinmajmacas totajtzitzi huan levitame ininparte ten nopa ofrendas tatzejtzeloltic cati masehualme quiiyocatalijtoyaj para TOTECO.",
        "015": "Huan nojquiya quintequimacaque: Edén, Miniamín, Jesúa, Semaías, Amarías huan Secanías para quipalehuise Coré. Huan nochi inijuanti nojquiya quinmajmacayayaj nopa totajtzitzi cati itztoyaj ipan inialtepehua totajtzitzi. Huan quinmajmacaque cati eliyayaj totajtzitzi ipan sesen pamit huan ipan sesen familia. Sese quiseli iparte quej quitocarohuayaya masque huehue tacat o pisiltzi.",
        "016": "Huan inijuanti nojquiya quinmacaque nochi nopa tacame huan oquichpilme cati quipiyayayaj eyi xihuit para huejcapa cati hualayayaj mojmosta para quitequipanose TOTECO ipan itiopa. Quiseliyayaj ininparte ten nopa tacajcahualisti sinta quiijcuilojtoyaj inintoca ipan nopa pamit cati quitocarohuayaya ma hualaca para quitequipanose TOTECO.",
        "017": "Quinmajmacaque nopa tacualisti nopa totajtzitzi cati moijcuilojtoyaj ipan nopa amat ica nochi cati ipan inifamilias. Huan nojquiya quinmacaque nopa levitame cati ya quipixtoyaj 20 xihuit para huejcapa ica inifamilias sinta moijcuilojtoyaj ica taya pamit tequitique huan taya eliyaya inintequi.",
        "018": "Nojquiya quinmacaque nochi ininconehua huan inisihuajhua, inintelpocahua huan iniichpocahua cati moijcuilojtoyaj ipan amat. Pampa nochi tacame ipan nopa tequit motemacatoyaj quitequipanose Toteco ica temachili ica nochi nopa tamanti tatzejtzeloltic.",
        "019": "Nojquiya nopa totajtzitzi cati eliyayaj iteipa ixhuihua Aarón huan itztoyaj ipan pilaltepetzitzi nechca altepeme, quintequimacaque tacame para quihuiquilise tacualisti sesen tacat o oquichpil cati itztoya ipan sesen cali. Nojquiya quinmajmacaque tacualisti nochi levitame. San monejqui moijcuilose nochi totajtzitzi huan levitame ipan nopa amat.",
        "020": "Huan quej nopa quichijqui Tanahuatijquet Ezequías para quinmajmacas tacualisti nochi totajtzitzi huan levitame ipan nochi tali Judá. Quichijqui nochi cati cuali, huan monejnemilti xitahuac huan itztoya temachti iixpa TOTECO Dios cati elqui iTeco.",
        "021": "Huan quitemo taya eliyaya ipaquilis TOTECO ipan nochi cati quichijqui para itiopa Toteco Dios huan nochi cati quichijqui para quitoquilis nopa tanahuatilme. Huan nochi quichijqui ica nochi iyolo huan yeca nochi cati quichijqui quisqui cuali."
    },
    "032": {
        "head_1": "Senaquerib quitehuico tali Judá ",
        "001": "Teipa quema ya panotoya se quesqui xihuit quema Tanahuatijquet Ezequías quichihuayaya miyac tamanti cati cuali, hualajqui Senaquerib, nopa tanahuatijquet ten tali Asiria. Huan calajqui ipan tali Judá para quitehuis. Huan quinyahualo nopa altepeme cati quipiyayayaj tepamit huan quinnahuati isoldados ma quitapanaca nopa tepame huan calaquise ipan nopa altepeme para moaxcatise.",
        "002": "Huan quema Tanahuatijquet Ezequías quimatqui para Senaquerib quinequiyaya calaquis nojquiya ipan Jerusalén,",
        "003": "quinnotzqui itayacancahua ipan icaltanahuatil huan nopa tacame cati quinyacanayayaj isoldados huan sentic nochi moilhuijque para cuali quitzacuase nochi amelme cati eltoyaj iteno itepa nopa altepet.",
        "004": "Huan mosentilijque tahuel miyaqui tacame para tequitise, huan quintzajque nochi nopa amelme huan nojquiya nopa pilatajtzi cati eltoya tatzinta ten inintal. Quichijque pampa amo quinequiyayaj para nopa tanahuatiani ten tali Asiria quipantisquíaj miyac at quema hualasquíaj.",
        "005": "Huan Tanahuatijquet Ezequías nojquiya quichijqui más chicahuac nopa tepamit cati quiyahualojtoya Jerusalén pampa quicualtali campa sosolijtoya huan quichijqui torres para ipan tamocuitahuise huan quichijque seyoc tepamit calteno ten nopa tepamit cati ya eltoya. Nojquiya quicualtali itzintepayo cati quipalehuiyaya nopa tepamit cati quiyahualojtoya Ialtepe David para amo huetzis. Quicualtali tahuel miyac teposti para ica tatehuise huan quichijqui miyac yolixtzajcayot ten teposti.",
        "006": "Huan quintali tayacanani ten soldados para ma quinnahuatica israelitame cati amo soldados. Quinsentili nochi nopa masehualme iteno icalte nopa altepet campa oncayaya se piso huan quinilhui:",
        "007": "“Ximoyoltetilica huan ximoyolchicahuaca. Amo xiquimacasica nopa tanahuatijquet ten tali Asiria, yon amo ximomajmatica por nopa miyac soldados cati ihuaya hualahui. Pampa ica tojuanti itztoc se cati más quipiya tetili que nopa tanahuatijquet.",
        "008": "Masque nopa tanahuatijquet quinpiya miyac isoldados, inijuanti san masehualme. TOTECO itztoc ica tojuanti. Yaya toDios huan yaya techpalehuis huan tatehuis por tojuanti.” Huan quema nopa israelitame quicajque icamanal nopa tanahuatijquet, nelía moyolchicajque.",
        "009": "Teipa quema nopa Tanahuatijquet Senaquerib ten tali Asiria noja quiyahualojtoya nopa altepet Laquis, quintitanqui itequipanojcahua ipan Jerusalén para ma quiilhuiti Tanahuatijquet Ezequías huan nochi masehualme ten tali Judá cati itztoyaj ipan altepet Jerusalén, ni camanali:",
        "010": "“Quej ni quiijtohua Senaquerib, tanahuatijquet ten tali Asiria: ‘¿Para ten anmoilhuíaj huelis anquiijyohuise ipan altepet Jerusalén quema timechyahualose?",
        "011": "Sinta Ezequías amechilhuía para amoTECO amechmanahuis ten nomaco, amechcajcayahua. Yaya san quinequi amechpixtos nopona para ximayancamiquica huan xiatehuacmiquica.",
        "012": "¿Amo anquimatij para Tanahuatijquet Ezequías yaya quintapanqui nochi itaixpahua cati eltoyaj ipan tepeme huan amechilhuijtoc nochi antali Judá ehuani huan analtepet Jerusalén ehuani para huelis anquihueyitalise amoTECO ipan san setzi taixpamit huan san nopona hueli anquitatilise copali?",
        "013": "“ ‘¿Amo anquimatij cati na huan notatahua tijchijtoque ipan sequinoc altepeme ten sequinoc talme? Inindioses amo huelque quinmanahuíaj ten nochicahualis. Huelis amo anquimachilíaj para yon se ten inijuanti amo quema techtantoc yon se huelta.",
        "014": "San xiquijtoca catijqui dios ten nochi talme cati notatahua quintzontamiltijtoque huelqui quimanahuía ital tomaco. Amo oncatoc yon se dios cati hueltoc quinmanahuía imasehualhua. Huajca ¿para ten amoilhuíaj para amoTeco Dios huelis amechmanahuis ten nochicahualis?",
        "015": "Huajca ma amo amechcajcayahua Ezequías. Amo xijneltocaca. Ya nimechilhuijtoc para yon se teteyot ten sequinoc talme amo hueltoc quinmanahuía imasehualhua ten nochicahualis huan ten ichicahualis notatahua. Huajca ¿quenicatza amoilhuíaj para amoTeco Dios huelis amechmanahuis?’ ”",
        "016": "Huan itequipanojcahua Senaquerib cati quihualicaque nopa amatajcuiloli nojquiya tahuel quimahuispolohuayayaj TOTECO Dios huan Tanahuatijquet Ezequías cati itequipanojca.",
        "head_2": "Senaquerib quimahuispolo TOTECO ",
        "017": "Huan nojquiya Senaquerib quiijcuilo sequinoc amatajcuiloli campa quitaijilhuiyaya TOTECO Dios cati toTeco tiisraelitame huan quiijtohuayaya quej ni: “Quej ininteteyohua nopa masehualme ipan sequinoc talme amo huelque quinmanahuijque ten nochicahualis, quej nopa nojquiya yaya cati iTeco o iDios Ezequías amo huelis quinmanahuis imasehualhua ten na nochicahualis.”",
        "018": "Huan itequipanojcahua Senaquerib cati quihualicayayaj nopa amatajcuiloli, tzajtzique chicahuac nochi ya ni ipan camanali hebreo para quinmajmatise nopa israelitame cati itztoyaj iatipa nopa tepamit cati quiyahualojtoya altepet Jerusalén para huelis nimantzi quincuilise nopa altepet.",
        "019": "Huan itequipanojcahua quitaijilhuijque Toteco Dios cati iaxca altepet Jerusalén quej elisquía se taixcopincayot ten nopa sequinoc talme cati quinmachijchijtoque masehualme.",
        "020": "Pero Tanahuatijquet Ezequías huan nopa tajtolpanextijquet Isaías, cati icone Amoz, motatajtijque huan quitajtanijque TOTECO ipan ilhuicac ma quinpalehui.",
        "021": "Huajca TOTECO quititanqui se iilhuicac ejca cati quinmictico nochi nopa soldados ten tali Asiria ica inintayacancahua huan nochi inintequichijcahua. Quej nopa Senaquerib mocuetqui ipan ital ica miyac pinahualisti. Huan quema ajsito huan calajqui ipan itiopa idios, nopona iconehua quimictijque ica macheta.",
        "022": "Huajca quej nopa TOTECO quimanahui Ezequías huan nochi Jerusalén ehuani ten ichicahualis Senaquerib, tanahuatijquet ten tali Asiria. Huan quinmanahui ten nochi nopa tacame cati hualajtoyaj ihuaya para quintehuise. Huan TOTECO quimacac tasehuilisti Ezequías huan imasehualhua huan yon se icualancaitaca amo quicuatotoni.",
        "023": "Huan teipa nochi masehualme ten nochi talme nopona nechca tahuel quitepanitaque Tanahuatijquet Ezequías. Huan miyac masehualme ten campa hueli quihuicaque tacajcahualisti para TOTECO ipan Jerusalén. Huan nojquiya quihuiquiliyayaj Ezequías miyac tamanti cati patiyo.",
        "head_3": "Ezequías mococo huan mochicajqui ",
        "024": "Teipa pejqui tahuel mococohua Ezequías ica se cocolisti cati nelía fiero huan ya itztoya para miquis. Pero yaya motatajti huan quitajtani TOTECO ma quichicahua huan TOTECO quitacaquili. Quichicajqui huan nojquiya quej se tanextili para nelía mochicahuas, quichihuili se hueyi tiochicahual nextili.",
        "025": "Pero masque quiseli cati cuali, Ezequías amo quitascamatili TOTECO yon amo moicnonejqui iixpa TOTECO. Yaya tahuel mohueyimatqui ipan iyolo. Huajca Toteco nelía cualanqui ihuaya Ezequías huan ica nochi cati ehuani ipan tali Judá huan ipan Jerusalén.",
        "026": "Huan teipa Ezequías moicnonejqui iixpa TOTECO huan ayecmo mohueyimatqui. Nojquiya moicnonejque nopa Jerusalén ehuani huan yeca TOTECO quiijto para amo quintatzacuiltis quema Ezequías noja itztoya.",
        "head_4": "Ezequías tahuel tapijpixqui ",
        "027": "Huan Tanahuatijquet Ezequías nelía moricojchijqui huan nochi masehualme campa hueli quitepanitayayaj. Quipixqui miyac tamanti ten plata, oro huan miyac piltetzitzi cati pajpatiyo. Nojquiya quipixqui miyac taajhuiyacayome huan yolixtzajcayot ten teposti huan miyac sequinoc tamanti cati tahuel pajpatiyo.",
        "028": "Huan nojquiya quichijqui miyac calme para ipan quiajocuis trigo, xocomecat iayo huan aceite. Huan quichijqui nojquiya miyac calme para nochi itapiyalhua huan miyac corralme para iborregojhua huan ichivojhua.",
        "029": "Huan nojquiya quichijqui miyac altepeme huan quinpixqui miyac huacaxme, huan borregojme pampa Toteco Dios nelía quitiochijqui miyac.",
        "030": "Huan elqui Ezequías cati quitzajqui nopa at cati quisayaya ipan Gihón huan quiojti taltita ipan se tubo para quisas iquespa Ialtepe David para campa calaqui tonati. Huan quej nopa nochi cati Ezequías quichijqui, quisqui cuali.",
        "head_5": "Ezequías quinseli nopa Babilonia ehuani ",
        "031": "Pero quema nopa tacame ten tali Babilonia hualajque quipaxalocoj para quimatise quenicatza panotoya nochi nopa huejhueyi tamanti ipan ital, Toteco Dios quicahuili ma quichihua cati quipinahualtis para quiyejyecos Ezequías huan quinextis taya eltoc ipan iyolo.",
        "head_6": "Mijqui Ezequías ",
        "032": "Huan nochi sequinoc tamanti cati quichijqui Ezequías eltoc ijcuilijtoc ipan Nopa Amatapohuali Cati Quiijcuilo Nopa Tajtolpanextijquet Isaías, icone Amoz, huan ipan Nopa Amat ten Tanahuatiani ten Tali Judá huan ten Tali Israel.",
        "033": "Huan quema mijqui Ezequías quitalpachojque campa quintalpachojtoyaj itatahua cati tanahuatiani. Huan quitalpachojque campa más nesiyaya ipan campo santo. Huan nochi masehualme ten Judá huan Jerusalén quinextilijque Ezequías miyac tatepanitacayot quema mijqui. Huan icone cati itoca Manasés pejqui tanahuatía ipan tali Judá."
    },
    "033": {
        "head_1": "Pejqui tanahuatía Manasés ",
        "001": "Huan Manasés quipiyayaya 12 xihuit quema pejqui tanahuatía huan tanahuati ipan altepet Jerusalén 55 xihuit.",
        "002": "Yaya quichijqui cati fiero iixpa TOTECO Dios pampa quintoquili inifiero ojhui nopa masehualme ipan nopa sequinoc talme cati TOTECO quinquixtijtoya ipan nopa tali quema ajsiyayaj israelitame.",
        "003": "Manasés sempa quicualtali nopa taixpame ipan tepeme cati itata, Ezequías, quinsosolojtoya. Huan quincualchijchijqui nopa taixpame campa quinpixtoyaj nopa taixcopincayome ten Baal, huan quinchijchijqui taquetzalme para quitepanitase nopa teteyot Asera. Huan nojquiya Manasés quinhueyitali nochi tamanti cati oncayaya ipan ilhuicac quej tonati, metzti huan sitalime.",
        "004": "Huan nojquiya quinchijchijqui taixpame para teteyome ipan itiopa TOTECO masque TOTECO quiijtojtoya para nopona san yaya quihueyitalisquíaj masehualme para nochipa.",
        "005": "Huan nojquiya quinchijchijqui taixpame para nopa sitalime ipan ilhuicac ipan nopa ome tamapamit ten nopa tiopamit.",
        "006": "Nojquiya Manasés quintati iconehua quej tacajcahualisti para teteyome ipan nopa tamayamit Ben Hinom. Nojquiya Manasés quintequihui cati quinnojnotzaj mijcatzitzi, cati tetonalitani huan cati momachtiyayaj magia. Tahuel miyac tamanti quichijqui Manasés cati elqui fiero iixpa TOTECO huan yeca tahuel quicualancamacac.",
        "007": "Nojquiya Manasés quichijqui se teteyot huan quitali ipan tiopamit masque Toteco Dios quiilhuijtoya David huan Salomón ni camanali: “Ipan ni tiopamit huan ipan ni altepet Jerusalén antechhueyichihuase para nochipa pampa na nijtapejpenijtoc ni altepet ten nochi sequinoc altepeme ipan tali Israel para nica ma techhueyitepanitaca.",
        "008": "Huan sinta anisraelitame anquichihuase nochi notanahuatilhua huan nochi tamachtili cati nijmacac Moisés para ma amechmachti, amo quema nimechquixtis ten ni tali Israel cati niquinmacatoc amohuejcapan tatahua.” Quej nopa TOTECO quiilhui David huan Salomón huejcajquiya.",
        "009": "Pero Tanahuatijquet Manasés quichijqui para Judá huan Jerusalén ehuani ma quichihuaca tamanti cati noja más fiero que quichihuayayaj nopa masehualme cati TOTECO quintzontamilti quema huejcajquiya ajsiyayaj israelitame ipan nopa tali.",
        "010": "Huan TOTECO quinojnotzqui Manasés huan nochi imasehualhua, pero inijuanti amo quitacaquilijque.",
        "011": "Huajca TOTECO quichijqui para nopa tayacanani ten isoldados nopa tanahuatijquet ten tali Asiria ma yaca Jerusalén. Huan inijuanti quiitzquijque Manasés huan quitalilijque cuachijcolme para quitilanase huan quiilpijque imetz huan imax ica cadenas ten bronce huan quihuicaque ipan tali Babilonia.",
        "012": "Pero teipa quema tahuel taijyohuiyaya, Manasés moicnonejqui huan motatajti ica nochi iyolo iixpa TOTECO Dios cati elqui ininTeco ihuejcapan tatahua.",
        "013": "Huan quema motatajti, Toteco Dios quitacaquili huan quicahuili ma sempa mocuepa ipan altepet Jerusalén ipan itanahuatilis. Huan huajca Manasés quimachili para san yaya TOTECO nelía eli Dios.",
        "014": "Teipa Manasés quicualtali nopa tepamit cati más calteno ipan Ialtepe David. Quicualtali nopa tepamit ten campa sosolijtoya campa calaqui tonati ten tamayamit Gihón nechca nopa hueyat Cedrón hasta nopa caltemit ipan nopa tepamit cati itoca Michi Caltemit. Nojquiya quicualtali campa nopa tepamit quiyahualohua nopa tachiquili Ofel huan nopona quichijqui nopa tepamit tahuel huejcapantic. Huan quintali itayacanca soldados ipan nochi altepeme ipan Judá cati moyahualojtoyaj ica tepamit.",
        "015": "Huan nojquiya quinijcueni nopa taixcopincayome huan nopa teteyot cati quitalijtoya ipan itiopa TOTECO. Huan quinijcueni nochi taixpame cati quichijtoyaj ipan nopa tepet ipan altepet Jerusalén campa eltoya itiopa TOTECO huan quinquixti ten nopa altepet huan quintepejqui ipan tasoli cati eltoya huejca ten nopa altepet.",
        "016": "Teipa sempa quicualtali itaixpa TOTECO huan nopona quitati tacajcahualisti para moyoltalis ica TOTECO huan tacajcahualisti para quitascamatis. Huan quinnahuati nochi Judá ehuani ma quihueyitalica TOTECO Dios cati elqui ininTeco israelitame.",
        "017": "Nopa masehualme ten tali Judá noja quitatiyayaj tacajcahualisti ipan nopa taixpame cati eltoyaj ipan tepeme, pero quitatiyayaj senquisa para TOTECO Dios.",
        "018": "Huan nochi sequinoc tamanti cati quichijqui Manasés huan inetatajtil, huan nopa camanali cati TOTECO Dios cati ininTeco israelitame quinmaca nopa tajtolpanextiani para quiilhuise, nochi eltoc ijcuilijtoc ipan Nopa Amat ten nopa Tanahuatiani ipan Tali Israel.",
        "019": "Huan inetatajtil Manasés huan quenicatza TOTECO quinanquili huan quipalehui, huan nochi cati fiero quichijqui quema mosisiniyaya ica TOTECO, nochi eltoc ijcuilijtoc ipan Nopa Amatapohuali ten Nopa Tajtolpanextiani. Nopa amatapohuali nojquiya quipiya nochi lugares campa yaya quichijqui taixpame para teteyome huan campa quintali taquetzalme para Asera huan teteyome quema ayemo moyolcuectoya iixpa TOTECO.",
        "020": "Huan quema mijqui Manasés quitalpachojque ipan icaltanahuatil. Huan itelpoca cati itoca Amón pejqui tanahuatía ipan tali Judá.",
        "head_2": "Pejqui tanahuatía Amón ",
        "021": "Amón quipiyayaya 22 xihuit quema pejqui tanahuatía huan tanahuati ipan altepet Jerusalén ome xihuit.",
        "022": "Huan quichijqui cati nelía fiero iixpa TOTECO quej itata Manasés quichijqui achtohuiya. Quinmacac tacajcahualisti nochi tamanti teteyome cati itata Manasés quichijtoya huan quinhueyitali.",
        "023": "Pero Tanahuatijquet Amón amo quema moicnonejqui iixpa TOTECO quej quichijqui itata, Manasés. Amón san achi más quimiyaquili itajtacolhua.",
        "024": "Huan teipa itequipanojcahua quisencajque quenicatza huelis quimictise huan quimictijque ipan icaltanahuatil.",
        "025": "Pero sequinoc masehualme ipan nopa tali cati quichihuayayaj cati xitahuac, quinmictijque itequipanojcahua Amón cati quimictijtoyaj. Huan inijuanti quichijque icone Josías ma eli tanahuatijquet."
    },
    "034": {
        "head_1": "Pejqui tanahuatía Josías ",
        "001": "Josías quipiyayaya 8 xihuit quema pejqui tanahuatía huan tanahuati ipan altepet Jerusalén 31 xihuit.",
        "002": "Huan yaya quichijqui cati xitahuac iixpa TOTECO huan monejnemilti ipan iojhui ihuejcapan tata, David. Huan amo quema mohuejcatali ten nopa cuali ojti.",
        "003": "Quema Tanahuatijquet Josías yahuiyaya para chicueyi xihuit ipan itequi quej tanahuatijquet, pejqui quitoquilía Toteco Dios cati elqui iTeco ihuejcapan tata, David. Huan masque noja eliyaya se telpocat, quema yahuiyaya para 12 xihuit ipan itequi, yaya pejqui quinijcuenía nochi nopa taixpame cati eltoyaj huejcapa ipan tepeme ipan tali Judá huan altepet Jerusalén. Nojquiya quinsosolo nochi nopa taquetzalme ten Asera, nochi teteyome huan nochi teteyome cati quinchijque ica teposti cati quiatilijtoyaj.",
        "004": "Huan iixpa Josías itequipanojcahua quisosolojque nopa taixpame ica miyac tamanti inintaixcopincayohua ten Baal. Huan quintapanqui campa quitatiyayaj copali. Nojquiya tanahuati ma quintapanaca nochi nopa taixcopincayome ten Asera. Huan quintapanqui nopa teteyome cati quintejtectoyaj ipan cuahuit huan cati quinchijtoyaj ica teposti cati quiatilijtoyaj huan nochi nopa tamanti quinhuejhuelojque huan mocajqui san cuajnexti. Huan nopa inincuajnexo quiijtzelojque campa quintalpachojtoyaj nopa totajtzitzi cati quintatiliyayaj tacajcahualisti nopa teteyome.",
        "005": "Nojquiya quitati iniomiyohua nopa totajtzitzi para teteyome ipan nopa taixpame campa quintatiliyayaj tacajcahualisti. Huan quej nopa Tanahuatijquet Josías quitapajpacchijqui nochi tali Judá huan altepet Jerusalén.",
        "006": "Huan quej nopa nojquiya quichijqui ipan altepeme ipan inintal nopa huejhueyi familias ten Manasés, Efraín, Simeón huan hasta ipan nopa tali Neftalí nojquiya.",
        "007": "Huan quema ya quinchijtoya tatixtic nochi nopa taixpame ten teteyome, huan nochi taixcopincayome ten Asera huan quintapantoya nochi nopa teteyome huan taixcopincayome ipan nochi tali Israel ica norte, mocuetqui Tanahuatijquet Josías ipan altepet Jerusalén.",
        "head_2": "Josías quicualtali itiopa TOTECO ",
        "008": "Quema Josías yahuiyaya 18 xihuit para tanahuatis huan ya quipajpactoya nochi nopa tali huan itiopa TOTECO ten teteyome, yaya quinequiyaya sempa quicualtalis itiopa TOTECO. Huajca quintequimacac Safán, icone Azalía; huan Maasías cati eliyaya gobernador ipan Jerusalén huan Joa, icone Joacaz cati eliyaya se tajcuilojquet, para ma quicualtalitij itiopa TOTECO Dios cati elqui iTeco.",
        "009": "Huajca inijuanti yajque quiitatoj nopa hueyi israelita totajtzi cati itoca Hilcías huan quimacaque nopa tomi cati nopa levitame cati quimocuitahuiyayaj caltemit ipan itiopa TOTECO quisentilijtoyaj. Nopa tomi quihualicatoyaj masehualme cati ininteipa ixhuihua Manasés huan Efraín huan masehualme cati noja mocajtoyaj ipan sequinoc altepeme ipan tali Israel ica norte. Nojquiya quihualicatoyaj nopa tomi nopa masehualme cati ininteipa ixhuihua Judá huan Benjamín huan cati itztoyaj ipan altepet Jerusalén.",
        "010": "Huan yaya quinmactili nopa tomi nopa tayacanca tequipanohuani ipan itiopa TOTECO huan inijuanti quintaxtahuiyayaj cati quicualtaliyayaj itiopa TOTECO.",
        "011": "Huajca inijuanti quintequimacayayaj cuaximani huan calchihuani. Huan quicojque teme cati ya tatejtecti huan cuahuit para taxitanili huan apechme. Huan quicualtalijque itiopa TOTECO cati nopa tanahuatiani ten tali Judá quicahuilijtoyaj ma sosolihui.",
        "012": "Huan nopa tacame tequitiyayaj ica nochi iniyolo huan cuali quichihuayayaj inintequi. Huan inintayacancahua ipan nopa tequit inintoca eliyaya Jahat huan Abdías cati eliyayaj levitame cati iteipa ixhuihua Merari ten huejcajquiya. Huan sequinoc inintayacancahua ipan nopa tequit inintoca eliyaya Zacarías huan Mesulam cati eliyayaj levitame cati iteipa ixhuihua Coat ten huejcajquiya. Ya ni nopa tacame cati más tayacanque ipan nopa tequit. Nojquiya itztoyaj sequinoc levitame huan nochi cuali hueliyayaj tatzotzonaj.",
        "013": "Inijuanti quintalijque para quinmocuitahuise nopa tequipanohuani cati quisacayayaj nochi tamanti cati motequihuiyaya para quicualtalise itiopa TOTECO. Sequinoc levitame quipiyayayaj inintequi para quichihuase cuentas, sequinoc eliyayaj gobernadores huan sequinoc eliyayaj tamocuitahuiani ipan caltemit.",
        "head_3": "Quipantijque itanahuatilhua Moisés ",
        "014": "Huan se tonali quema nopa hueyi totajtzi Hilcías quiijcuilohuayaya quesqui tomi quihualicayayaj nopa masehualme ipan itiopa TOTECO, quipanti nopa amatapohuali cati quipixtoya nopa tanahuatilme cati TOTECO quinmacac israelitame ica Moisés.",
        "015": "Teipa Hilcías quiilhui Safán itajcuilojca nopa tanahuatijquet: ―Xiquita, nijpanti ipan itiopa TOTECO ni amatapohuali cati quipiya itanahuatilhua TOTECO. Huan quimactili Safán.",
        "016": "Huan Safán quihuiquili nopa tanahuatijquet huan quiilhui: ―Nochi motequipanojcahua quichihuaj nopa tequit senquisa quej tiquinnahuatijtoc.",
        "017": "Nopa tomi cati eltoya ipan tiopamit cati masehualme temacayayaj, ya tiquinmactilijtoque cati quiyacanaj nopa tequit huan cati tequichihuani.",
        "head_4": "Nopa tanahuatili quipanextía tajtacoli ",
        "018": "Huan nojquiya Safán quiilhui nopa tanahuatijquet: ―Huan nojquiya nopa hueyi totajtzi Hilcías techmacac ni amatapohuali cati quipanti. Huan Safán pejqui quipohua iixpa nopa tanahuatijquet.",
        "019": "Huan quema nopa tanahuatijquet quicajqui cati quiijtohuayayaj nopa tanahuatilme, quitzayanqui iyoyo.",
        "020": "Huan nimantzi quinotzqui Hilcías; huan Ahicam, icone Safán; huan Abdón, icone Micaías; huan Safán itajcuilojca; huan Asaías cati eliyaya itequipanojca huan quinilhui:",
        "021": "―Xiyaca ipan itiopa TOTECO huan xijtajtanica TOTECO por na huan por nopa pilquentzi imiyaca masehualme cati noja mocahuaj ipan tali Israel huan Judá cati ayemo quinhuicatoque tetequipanotij. Xijtatzintoquilica ten ni amatapohuali cati anquipantijtoque. Niquita para TOTECO tahuel cualantoc ica tojuanti pampa totatahua amo quichijtoque ni tanahuatilme cati TOTECO quiijcuilo ipan ni amatapohuali para ma tijchihuaca.",
        "022": "Huajca Hilcías huan nochi nopa sequinoc tacame cati quinnotzqui nopa tanahuatijquet, yajque quiitatoj nopa sihua tajtolpanextijquet cati itoca Hulda cati elqui isihua Salum huan Salum elqui icone Ticva huan iixhui Harhas. Salum quipixqui itequi para quimocuitahuis iniyoyo nopa totajtzitzi. Huan Hulda itztoya ipan nopa yancuic colonia ten altepet Jerusalén. Huan quema nopa tacame ajsitoj, quipohuilijque nochi cati nopa tanahuatijquet quinilhui.",
        "023": "Huan Hulda quinilhui: ―TOTECO Dios cati toTeco tiisraelitame quiijtohua para quej ni xiquilhuica nopa tacat cati amechtitantoc techitaquij.",
        "024": "Quej ni quiijtohua TOTECO: ‘Quena, temachti nijsosolos ni altepet Jerusalén huan niquintzontamiltis nochi masehualme cati nopona itztoque. Nijtitanis ipani nochi nopa tatelchihuali cati eltoc ijcuilijtoc ipan nopa amatapohuali cati anquipojtoque iixpa nopa tanahuatijquet ten tali Judá.",
        "025": "Nijchihuas pampa amojuanti antechtahuelcajtoque huan anquinmacatoque tacajcahualisti teteyome cati amo melahuac. Huan yeca nelía nicualantoc ica amojuanti por nochi cati fiero cati anquichijtoque. Huan yeca nimechtitanilis tatzacuiltili ica nochi nocualancayo huan amo teno techtzacuilis.’",
        "026": "“Pero xiquilhuica nopa tanahuatijquet ten tali Judá cati amechtitantoc ma nijtatzintoquili TOTECO ten ni tamanti, para quej ni quiijtohua TOTECO Dios cati toTeco tiisraelitame: ‘Pampa tijchijqui cuenta cati tijcajqui ipan ni amatapohuali,",
        "027": "huan pampa timoyolcuectoc huan timoicnonectoc noixpa nimoTeco Dios, nimitztacaquilijtoc. Quena, pampa tijcajqui cati nopa tanahuatilme quiijtohuayayaj para nijchihuasquía ipan ni altepet huan ica nochi masehualme cati itztoque nica huan tijtzayanqui moyoyo, huan tichocac noixpa, huajca na nojquiya nimitztacaquilijtoc huan ya ni nimitzilhuis.",
        "028": "Amo nijtitanis nopa tatzacuiltili cati niquijtojtoya ipan ni altepet huan cati itztoque nica hasta quema ya timictos. Ta timiquis quema noja oncas tasehuilisti huan timosentiliti inihuaya mohuejcapan tatahua. Huajca amo tiquitas nopa fiero tamanti cati oncas ipan ni altepet teipa.’ ” Huan teipa nopa tacame mocuetque campa Tanahuatijquet Josías huan quiyolmelajque quej quinilhuijtoya nopa sihua tajtolpanextijquet.",
        "029": "Huajca nopa tanahuatijquet quinnotzqui nochi huehue tacame ten tali Judá huan ten altepet Jerusalén para ma mosentilica ipan Jerusalén.",
        "030": "Huan nimantzi mosentilijque nochi Judá ehuani huan Jerusalén ehuani. Mosentilijque totajtzitzi, levitame huan nochi masehualme ten cati más huehuentzitzi hasta ten más pisiltzitzi. Huan nopa Tanahuatijquet Josías yajqui ipan itiopa TOTECO ica nochi ni masehualme. Huan nopona nopa tanahuatijquet quipojqui chicahuac nochi nopa camanali cati eltoya ipan nopa amatapohuali cati quiajsitoyaj ipan itiopa TOTECO.",
        "031": "Teipa nopa tanahuatijquet moquetzqui campa quinamiqui para cati itztoc tanahuatijquet ma moquetza huan nopona motemacac ica TOTECO ica nochi iyolo. Huan quichijqui se camanali ica TOTECO para nemis ipan iojhui huan quitoquilis ipan nochi tamanti. Quiilhui para quitepanitas huan quitamichihuas nochi itanahuatilhua huan ica nochi iyolo huan ica nochi ialma quichihuas nochi cati quiijtojtoya. Quiijto para quichihuasquía nochi nopa tanahuatili cati eltoya ijcuilijtoc ipan nopa amatapohuali.",
        "032": "Huan teipa nojquiya Josías quichijqui para nochi Jerusalén ehuani huan nochi tali Benjamín ehuani ma nojquiya motemacaca ica Toteco Dios. Huajca quej nopa nochi Jerusalén ehuani nojquiya quichijque nopa camanali ihuaya Toteco Dios cati elqui ininTeco inintatahua.",
        "033": "Huan Josías quinijcueni nochi tamanti teteyome huan taixcopincayome cati quinchijtoyaj ipan nochi tali Israel. Huan quinnahuati nochi cati itztoyaj ipan tali Israel ma quihueyitepanitaca san TOTECO Dios cati elqui iTeco. Huan quena, nochi nopa israelitame pejque quihueyitepanitaj TOTECO huan amo quicajque TOTECO Dios cati elqui ininTeco inihuejcapan tatahua ipan nochi nopa tonali quema noja itztoya Tanahuatijquet Josías."
    },
    "035": {
        "head_1": "Josías quielnamijqui Pascua Ilhuit ",
        "001": "Huan Josías temacac tanahuatili para quichihuas nopa Pascua Ilhuit ipan altepet Jerusalén. Monequi quinmictise nopa pilborregojtzitzi quema temo tonati ipan 14 itequi nopa achtohui metzti ipan nopa israelita xihuit",
        "002": "Huan Josías nojquiya quintali nopa totajtzitzi ipan inintequi campa quintocarosquía huan quinyolchicajqui para sempa ma quitequipanoca TOTECO ipan itiopa.",
        "003": "Huan nojquiya nopa levitame cati tamachtiyayaj ipan nochi tali Israel huan cati moiyocatalijtoyaj para TOTECO, quinilhui: “Pampa nopa caxa cati tatzejtzeloltic ya eltoc ipan itiopa TOTECO hasta quema Salomón, icone David, quichijqui se tiopamit, ayecmo monequi anquimamajtinemise quej huejcajquiya levitame quichihuayayaj. Ama amojuanti ximotemacaca para anquitequipanose TOTECO Dios cati amoTeco huan anquintequipanose iisraelita masehualhua.",
        "004": "Ximoxexeloca ica pamit quej quichihuayayaj amohuejcapan tatahua quej quiijcuilojtejqui David huan icone, Salomón.",
        "005": "Teipa ximoquetzaca campa monequi anmoquetzase nechca taixpamit huan ximoquetzaca ica nochi sequinoc ipan nopa pamit cati moaxca. Huan xiquinpalehuica nopa familia cati elis amotequi para anquipalehuise quema hualase para quimacase tacajcahualisti TOTECO. Sesen pamit quipalehuis se familia.",
        "006": "Xijmictica nopa pilborregojtzi ten Pascua, huan ximopajpacaca quej monequi huan ximocualtalica para anquinpalehuise nochi nopa israelitame cati hualase. Xijchihuaca nochi senquisa quej TOTECO technahuati ica Moisés.”",
        "007": "Huan Tanahuatijquet Josías quinmacac cati yaya iaxca 30 mil borregojme huan chivojme para ininPascua tacualis nochi masehualme cati mopantijtoyaj nopona. Huan nojquiya temacac 3 mil torojme.",
        "008": "Huan itequipanojcahua nopa tanahuatijquet nojquiya temacaque ica miyac paquilisti para nochi nopa masehualme, totajtzitzi huan levitame. Nojquiya Hilcías, Zacarías huan Jehiel cati quimocuitahuiyayaj itiopa Toteco Dios, temacaque 2 mil 600 borregojme huan 300 torojme para ma elica tacajcahualisti para Pascua.",
        "009": "Huan nopa tayacanani ten levitame cati inintoca eliyaya Hasabías, Jehiel, Josabad huan Conanías huan iicnihua Semaías huan Natanael, quinmacaque levitame 5 mil borregojme huan chivojme huan 500 torojme para inintacajcahualis ten Pascua.",
        "010": "Quema ya quisencajtoyaj nochi para nopa Pascua Ilhuit, nopa totajtzitzi moquetzque campa monequiyaya quichihuase inintequi. Huan nopa levitame nojquiya moquetzque ica pamit quej nopa tanahuatijquet quinmacatoya tanahuatili ma quichihuaca.",
        "011": "Huan nopa levitame quinmictijque nopa pilborregojtzitzi ten Pascua, huan inieso quinmactilijque nopa totajtzitzi para quiijtzelose ipan taixpamit.",
        "012": "Teipa sesen familia quimacayayaj se tapiyali para se tacajcahualisti tatatili. Huan inijuanti quitencahuayayaj iixpa TOTECO senquisa quej quiijtohuayaya iamatapohual Moisés. Huan quej nopa nojquiya quinmajmacaque nopa torojme nopa masehualme cati itztoyaj nopona.",
        "013": "Huan teipa quincacatzojque nopa pilborregojtzitzi ten Pascua quej quiijtohuayayaj itanahuatilhua Moisés. Huan nopa nacat cati eliyaya tatzejtzeloltic quimolonijque ipan chachapalme, huan ipan pailas huan ipan sartenes para ma quiicxitica nimantzi huan ma quiquixtica huan ma quinmajmacaca nochi cati mosentilijtoyaj para ma quicuaca.",
        "014": "Teipa nopa levitame quicualtalijque se tacualisti ten Pascua para inijuanti iniselti huan nojquiya para nopa totajtzitzi. Pampa nochi nopa totajtzitzi cati iteipa ixhuihua Aarón tahuel tequitiyayaj hasta tayohua pampa quitatiyayaj nopa tacajcahualisti tatatili huan nojquiya ininchiyajca nopa borregojme cati quinmictijtoyaj para sequinoc tacajcahualisti. Huajca nopa levitame quicualtalijque nopa tacualisti para nopa totajtzitzi nojquiya.",
        "015": "Nochi nopa levitame cati eliyayaj huicani cati iconehua Asaf inijuanti quihueyichihuayayaj TOTECO semilhuit, quej tanahuati David, Asaf, Hemán huan Jedutún cati eliyayaj itajtolpanextijcahua David. Huan nopa levitame cati tamocuitahuiyayaj ipan caltemit amo monequiyayaj mijcuenise para quicualtalitij inintacualis pampa sequinoc levitame quincualtaliliyayaj inintacualis huan quinhuiquiliyayaj hasta campa itztoyaj.",
        "016": "Huan quej nopa quitamisencajque nochi nopa tequit ipan nopa tonali para Pascua. Quej nopa huelque quitatijque nochi tacajcahualisti tatatili ipan itaixpa TOTECO quej tanahuati Tanahuatijquet Josías.",
        "017": "Huan nochi nopa israelitame cati itztoyaj ipan Jerusalén, para chicome tonati quielnamijque nopa Pascua Ilhuit huan nopa ilhuit ten pantzi cati amo quipiya tasonejcayot.",
        "018": "Yon se tanahuatijquet amo quema quichijtoya se Pascua Ilhuit quej quichijqui Tanahuatijquet Josías. Amo quema oncac se Pascua quej nopa, yon hasta huejcajquiya quema itztoya nopa tajtolpanextijquet Samuel huan ayemo itztoyaj tanahuatiani ipan Israel. Pampa Tanahuatijquet Josías quichijqui nopa Pascua ica nochi totajtzitzi, levitame, Judá ehuani, Israel ehuani huan nochi ehuani ten altepet Jerusalén sentic.",
        "019": "Nopa Pascua Ilhuit quichijque quema Josías yahuiyaya para 18 xihuit para tanahuatis.",
        "head_2": "Mijqui Josías ",
        "020": "Teipa quema Josías ya quitamicualchijchijtoya itiopa TOTECO, yajqui nopa Tanahuatijquet Necao ten tali Egipto inihuaya isoldados para quintehuitij nopa masehualme cati itztoyaj ipan altepet Carquemis nechca hueyat Eufrates. Huan Tanahuatijquet Josías quisqui inihuaya isoldados para quintehuis.",
        "021": "Huan Tanahuatijquet Necao quintitanqui tacame para ma quiilhuitij Josías ni camanali: “Na amo nihualajtoc para nimitztehuis ta cati titanahuatijquet ipan tali Judá. Na nihualajtoc para niquintehuis inijuanti cati ten huejcajquiya itztoyaj nocualancaitacahua. Huajca amo techtzacuili pampa Toteco Dios techilhuijtoc ma nimoisihuilti. Amo xijtzacuili cati quinequi Toteco Dios pampa yaya itztoc nohuaya. Sinta techtehuis, huajca yaya mitztzontamiltis.”",
        "022": "Pero Josías amo quitacaquili cati Tanahuatijquet Necao quiijto. Josías quincualtali isoldados huan moquixtili iyoyo cati cuali huan moyoyonti quej se soldado para amo quiixmatisquía icualancaitaca. Amo quiitac para melahuac elqui TOTECO cati quinojnotztoya Necao para ma tatehuiti. Huan yeca Josías yajqui hasta ipan nopa tamayamit ten Meguido huan nopona quintehui.",
        "023": "Huan nopa soldados ten tali Egipto quimajcajque inincuataminhua ipan Tanahuatijquet Josías huan tahuel quicocojque. Huajca Josías quinilhui itequipanojcahua ma quiquixtica ten nopa tatehuilisti pampa tahuel cocojtoya.",
        "024": "Huan itequipanojcahua quiquixtijque ipan nopa tatehuijca carro huan quitalijque ipan seyoc carro. Huan quihualicaque hasta Jerusalén huan nopona mijqui. Huan quitalpachojque campa quintalpachojtoyaj nopa sequinoc tanahuatiani. Huan nochi tali Judá ehuani huan nochi cati ehuani altepet Jerusalén tahuel quichoquilijque Josías quema mijqui.",
        "025": "Huan nopa tajtolpanextijquet Jeremías quicualtali se huicat cati nelía tetequipacho huan quihuicatijque Josías quema mijqui. Huan hasta ama nopa huicani cati quihuicatíaj se mijcatzi nojquiya quielnamiquij Josías ipan inihuica. Huan nopa huicat mocajqui ijcuilijtoc ipan nopa amatapohuali cati itoca Huicat ten Tequipacholi.",
        "026": "Huan ipan nopa amatapohuali eltoc ijcuilijtoc nochi sequinoc cuali tamanti cati quichijqui Josías. Ijcuilijtoc quenicatza monejnemilti xitahuac ipan itanahuatilhua TOTECO huan quenicatza quipantijque nopa amatapohuali ica itanahuatilhua TOTECO.",
        "027": "Quena, nochi cati quichijqui ten quema pejqui tanahuatía huan hasta quema mijqui eltoc ijcuilijtoc ipan Nopa Amat ten Nopa Tanahuatiani ten Tali Israel huan ten Tali Judá."
    },
    "036": {
        "head_1": "Joacaz pejqui tanahuatía ipan Judá ",
        "001": "Huajca nopa masehualme ten nopa tali quitapejpenijque Joacaz cati elqui itelpoca Josías huan quichijque tanahuatijquet ipan altepet Jerusalén.",
        "002": "Joacaz quipiyayaya 23 xihuit quema pejqui tanahuatía ipan altepet Jerusalén huan san huejcajqui eyi metzti ipan itequi.",
        "003": "Huan teipa hualajqui nopa tanahuatijquet ten tali Egipto huan quiijcueni Joacaz ipan icaltanahuatil ipan altepet Jerusalén huan quinchihualti nopa Judá ehuani ma quitaxtahuica ten inintal sesen xihuit se 3 mil 300 kilos ten plata huan 33 kilos ten oro.",
        "004": "Huan nojquiya nopa tanahuatijquet ten Egipto quitali quej tanahuatijquet ipan tali Judá huan Jerusalén, Eliaquim cati elqui iicni Joacaz. Huan quipataque itoca huan quitocaxtalijque Eliaquim ica Joacim. Huan Joacaz cati achtohuiya eliyaya tanahuatijquet quihuicaque ilpitoc hasta tali Egipto.",
        "head_2": "Itanahuatilis Joacim ipan Judá ",
        "005": "Joacim quipiyayaya 25 xihuit quema pejqui tanahuatía huan tanahuati 11 xihuit ipan altepet Jerusalén. Pero yaya nelía quichijqui cati fiero iixpa TOTECO Dios cati elqui iTeco.",
        "006": "Huan teipa hualajqui Tanahuatijquet Nabucodonosor ten tali Babilonia huan calajqui ipan altepet Jerusalén. Huan quiilpijque Joacim ica tepos cadenas huan quihuicaque hasta tali Babilonia.",
        "007": "Nojquiya Nabucodonosor quihuicac tamanti cati eltoya ipan itiopa TOTECO huan quitalito ipan itiopa iteteyo ipan tali Babilonia.",
        "008": "Huan nochi sequinoc fiero tamanti cati quichijqui Joacim, huan nochi cati ica quitatelhuiyayaj teipa, nochi eltoc ijcuilijtoc ipan Nopa Amat ten Tanahuatiani ten Tali Judá huan ten Tali Israel. Huan teipa pejqui tanahuatía itelpoca cati itoca Joaquín.",
        "head_3": "Joaquín quihuicaque ipan tali Babilonia ",
        "009": "Huan Joaquín quipiyayaya 18 xihuit quema pejqui tanahuatía huan san huejcajqui ipan itequi eyi metzti huan majtacti tonali ipan altepet Jerusalén. Pero yaya nelía quichijqui cati fiero iixpa TOTECO.",
        "010": "Huan ipan ne seyoc xihuit quema moseliltiyaya cuame Tanahuatijquet Nabucodonosor tanahuati ma quihuicaca nopa Tanahuatijquet Joaquín hasta tali Babilonia. Nojquiya quinnahuati itequipanojcahua ma quihuicaca inihuaya nochi tamanti cati más cuajcuali cati eltoya ipan itiopa TOTECO. Huan Nabucodonosor quitequitali Sedequías, se iteixmatca Joaquín, para ma eli tanahuatijquet ipan tali Judá huan ipan altepet Jerusalén.",
        "head_4": "Itequi Sedequías quej tanahuatijquet ",
        "011": "Huan Sedequías quipiyayaya 21 xihuit quema pejqui tanahuatía huan tanahuati 11 xihuit ipan Jerusalén.",
        "012": "Pero yaya quichijqui cati fiero iixpa TOTECO Dios cati elqui iTeco huan amo moicnonejqui quema hualajqui tajtolpanextijquet Jeremías para quimacas camanali ten TOTECO para ya.",
        "013": "Huan nojquiya Sedequías mosisini ica Nabucodonosor masque motestigojquetztoya iixpa Toteco Dios para quitepanitasquía. Sedequías nelía tahuel yoltetic eliyaya huan tahuel mohueyimatiyaya, huan amo quinejqui yon quentzi moyolcuepas ica TOTECO Dios cati ininTeco israelitame.",
        "014": "Huajca nojquiya nopa tayacanca totajtzitzi huan nopa masehualme ten nopa tali pejque tahuel mosisiníaj ica TOTECO huan quinhueyitalijque ten hueli teteyome cati nopa sequinoc talme quinhueyitaliyayaj. Huan pampa ayecmo quitepanitayayaj nopa tatzejtzeloltic tiopamit ten TOTECO ipan Jerusalén, tahuel quichijque nopa tiopamit fiero iixpa TOTECO huan mocajqui tahuel amo tapajpactic ica ten hueli tamanti fiero cati quitalijque nopona.",
        "015": "Huan TOTECO Dios cati elqui ininTeco inihuejcapan tatahua, talojtzitzi quintitaniliyaya tajtolpanextiani para ma quincamanalhuica para ma quicahuaca cati fiero, pampa TOTECO nelía quinicneliyaya iisraelita masehualhua huan itiopa nojquiya.",
        "016": "Pero nochi nopa masehualme ten tali Judá huan ten altepet Jerusalén san quinhuetzquiliyayaj nopa tajtolpanextiani huan amo quitacaquiliyayaj cati inijuanti quinilhuiyayaj. San quinpinajtiyayaj huan yeca TOTECO nelía cualanqui ica imasehualhua huan ayecmo oncac pajti.",
        "head_5": "Quisosolojque nopa tiopamit ",
        "017": "Huan TOTECO quichijqui para nopa Tanahuatijquet ten tali Babilonia ma huala huan ma quintehuiqui nopa tali Judá ehuani. Huan ma quinmictiquij inintelpocahua ipan itiopa TOTECO. Amo aqui quitasojtaque, yon telpocame, yon huehuentzitzi, yon coneme. Nochi quinmictijque pampa TOTECO quintemactili nochi imasehualhua inimaco nopa Babilonia ehuani.",
        "018": "Huan nojquiya quihuicaque nochi tamanti cati eltoya ipan itiopa Toteco Dios cati huejhueyi tamanti huan cati pisiltzitzi hasta tali Babilonia. Nochi cati ipati ten nopa tiopamit o ten nopa caltanahuatili quihuicaque. Nojquiya quinhuicaque hasta tali Babilonia nochi inintelpocahua nopa tayacanani huan tanahuatiani.",
        "019": "Huan teipa isoldados Nabucodonosor quitatijque ichaj Toteco Dios huan quisosolojque nopa tepamit cati quiyahualojtoya altepet Jerusalén. Nojquiya quitatijque nopa caltanahuatili huan quisosolojque nochi tamantzitzi cati cuali cati oncayaya nopona.",
        "020": "Huan nopa quentzi masehualme cati amo quinmictijque, quinhuicaque Babilonia para ma quitequipanoca nopa tanahuatijquet huan iconehua. Huan quej nopa elqui hasta teipa quema nopa tanahuatijquet ten tali Persia quipixqui chicahualisti huan moaxcati Babilonia.",
        "021": "Huajca nochi ya ni panoc para motamichihuas cati TOTECO quintajtolcahuilijtoya para panos ica itajtolpanextijca Jeremías. Quiijto para mosiyajquetzasquía 70 xihuit nopa tali Israel huan amo aqui itztos para quitequihuis. Huan quena, nopa tali mosiyajquetzqui 70 xihuit quema nochi elqui tasosolijtoc.",
        "head_6": "Sempa quichihuase itiopa TOTECO ",
        "022": "Huan nojquiya para ma motamichihua cati TOTECO quiilhui itajtolpanextijca Jeremías, miyac xihuit teipa TOTECO quiyoltacani Tanahuatijquet Ciro ten tali Persia ipan nopa achtohui xihuit ipan itequi quej tanahuatijquet para ma quichihua ni tanahuatili. Huan yaya quiijcuilo ni tanahuatili quej TOTECO quiilhui huan quititanqui para nopa israelitame cati mopantiyayaj ipan nochi talme ipan itanahuatilis campa quinhuicatoyaj ma tequipanotij. Huan nopa tanahuatili quej ni quiijto:",
        "023": "Na niCiro nitanahuatijquet ten tali Persia, niquijtohua ya ni: “TOTECO, nopa Dios cati quichijqui ilhuicacti techmactilijtoc nomaco nochi talme ipan taltipacti para niquinnahuatis. Huan yaya technahuatijtoc ma nijchihuili se tiopamit ipan altepet Jerusalén ipan Judá. Huajca nochi amojuanti cati animasehualhua TOTECO, xiyaca Jerusalén huan xijchihuaca itiopa. Huan ma itzto ica amojuanti TOTECO Dios, yaya cati amoTeco.”"
    }
}