{
    "000": "Nopa Ompa Amatajcuiloli cati Pablo Quintajcuilhui Taneltocani ipan Altepet Corinto",
    "001": {
        "head_1": "Pablo quintajcuilhui taneltocani ipan Corinto ",
        "001": "Na niPablo cati niitayolmelajca Jesucristo pampa Toteco ica ipaquilis nechtapejpeni para niteilhuis icamanal. Na ihuaya toicni Timoteo timechtajcuilhuíaj amojuanti cati anitiopa Toteco ipan altepet Corinto huan nojquiya tiquintajcuilhuíaj nochi taneltocani cati itztoque ipan amotal Acaya.",
        "002": "Toteco Totata huan Toteco Jesucristo ma quipiyaca hueyi iniyolo ica amojuanti huan ma amechmacaca tasehuilisti ipan amoyolo.",
        "head_2": "Pablo taijyohuijtoc miyac ",
        "003": "Ma tijtascamatica Toteco Dios, yaya cati iTata Tohueyiteco Jesucristo. Yaya cati techtasojta huan talojtzitzi techyoltalía.",
        "004": "Yaya techyoltalía ipan nochi nopa taohuijcayot cati techpanotihuala huan quej nopa quichihua para tojuanti nojquiya tihuelise tiquinyoltalise sequinoc cati itztoque ipan taohuijcayot san se quej Toteco techyoltalijtoc.",
        "005": "Quema tojuanti miyac titaijyohuíaj pampa tiiaxcahua Cristo, Toteco miyac techtiochihua huan Cristo miyac techyoltalía.",
        "006": "Huan tojuanti titaijyohuijtoque miyac pampa tijnequij amojuanti xiyolpactoca huan para nelía ximomaquixtica ipan Jesucristo. Huan quema Toteco techyolchicahua, quej nopa quichihua para tojuanti nojquiya huelis timechyolchicahuase huan timechpalehuise para anquipiyase yoltetili huan amo anhuetzise quema anpanose ipan taijyohuilisti quej tojuanti.",
        "007": "Tojuanti timotemachíaj ipan Toteco para yaya amechyolchicahuas quej techyolchicajtoc pampa amojuanti nojquiya antaijyohuíaj quej tojuanti.",
        "008": "Noicnihua, nijnequi xijmatica para tojuanti tijpanoque miyac taohuijcayot ipan tali Asia. Tahuel miyac taohuijcayot tijpixque hasta ayecmo tijpixque chicahualisti para huelis tiquijyohuise. Tijmatiyayaj para timiquisquíaj.",
        "009": "Quena, timoilhuiyayaj para temachti nimantzi techmictisquíaj. Ya nopa techpano para ma amo timotemachica ipan tojuanti toselti, pero para ma timotemachica ipan Toteco cati quinyolcui mijcatzitzi.",
        "010": "Quena, Toteco techmanahui quema nopa masehualme mocualtaliyayaj para techmictise. Huan yaya mojmosta techmanahuía. Huan timotemachíaj ipan ya para teipa techmanahuis ten nopa miquilisti cati más mahuilili.",
        "011": "Huan amojuanti nojquiya antechpalehuíaj ica amonetatajtil. Sinta miyac ten amojuanti anmotatajtíaj ica Toteco por tojuanti, huajca quema Toteco techmanahuijtosa, miyac ten amojuanti nojquiya anquihueyimatise huan anquitascamatise.",
        "head_3": "Pablo amo yajqui altepet Corinto ",
        "012": "Ica miyac paquilisti huan ica se toyolo cati amo techtelhuía, nimechilhuía para nochipa tijchijtoque cati senquisa cuali huan cati xitahuac iixpa Toteco. Yon se tamanti amo tijchijtoque san ica totalnamiquilis tojuanti. Pero Toteco quena, pampa hueyi iyolo ica na, nechpalehuijtoc para nijchihuas cati nelía xitahuac ica masehualme ten ni taltipacti cati amo quineltocaj Toteco huan achi más nijchijtoc cati xitahuac ica amojuanti.",
        "013": "Ipan noamatajcuilol san nimechtajcuilhuía xitahuac cati amo ohui para anquipohuase huan anquimachilise. Amo teno nijtatiya para san sequij ma quimachilica. Nijnequi se tonali xijmachilise nochi ten tojuanti,",
        "014": "masque ama san se pilquentzi anquimachilíaj ten tojuanti. Huan quej nopa ipan nopa tonali quema sempa hualas Tohueyiteco Jesucristo, huelis anpaquise pampa antechixmatij tojuanti, quej nojquiya tipaquise pampa timechixmatij amojuanti.",
        "015": "Huan pampa nijpiya temachili para sempa anpactoque ica tojuanti, nijnequiyaya niyas nimechitati ome huelta, para ome huelta anquiselijtosquíaj tatiochihualisti.",
        "016": "Nijnequiyaya nimechitasquía quema niyahuiyaya para tali Macedonia huan teipa quema nitacuepiliyaya. Nimoilhui para quej nopa antechpalehuisquíaj ica cati monequiyaya ipan ojti para tali Judea, pero amo huelqui.",
        "017": "Huajca huelis antatzintocase para ten nijpatac notalnamiquilis sinta nelía nimoilhuiyaya para niyas nopona. O huelis anmoilhuíaj para nicamanalti quej masehualme ipan ni taltipacti cati quiijtohuaj, “quena”, pero ipan iniyolo quiijtohuaj, “amo”.",
        "018": "Pero amo quej nopa, noicnihua. Toteco Dios quimati para na amo niquijtosquía, quena, nijchihuas se tamanti, sinta ya nijmati para amo nijchihuas.",
        "019": "Pampa Jesucristo, Icone Toteco, yaya cati Timoteo, Silvano huan na timechcamanalhuijtoque, yaya amo quema quiijtosquía quichihuas se tamanti cati quimati ipan iyolo para amo quichihuas. Yaya nochipa quiijtohua quichihuas huan, quena, quichihua.",
        "020": "Huan nojquiya Jesucristo temachti quichihuas senquisa nochi cati Toteco techtencahuilijtoc para quichihuas. Yeca tijhueyichihuaj huan tijtascamatij Toteco pampa tiquitaj para nelía temachti. Yeca quema tijhueyichihuaj Toteco huelis tiquijtose: “Quej nopa ma eli” ica nochi nopa tamanti cati yaya techtencahuilijtoc.",
        "021": "Huan Toteco Dios yaya techchijtoc tojuanti huan amojuanti para ma tielica titemachme ipan Tohueyiteco Cristo. Yaya nojquiya techajalti ica Itonal para techiyocacahuas para ma tielica tiiaxcahua.",
        "022": "Quena, Toteco quitalijtoc imachiyo ipan tojuanti para ma nesi tiiaxcahua. Huan yaya techmacatoc Itonal ipan toyolo quej se tayacanca tomi cati technextilía para temachti techmacas nochi cati techtencahuilijtoc masque noja polihui para techmacas.",
        "023": "Nijtajtanía Toteco ma nechtatzacuilti sinta amo senquisa melahuac cati nimechilhuía ama. Melahuac amo niyajqui nimechitato ipan altepet Corinto pampa amo nijnejqui nimechtacahualtiti ica camanali cati nelchicahuac.",
        "024": "Amo nijnequi nimechnahuatis quenicatza monequi xijneltocaca quej nielisquía niamoteco. Tojuanti tijnequij titequitise san sejco ica amojuanti huan timechpalehuise para noja más xipaquica huan ximochihuaca antemachme."
    },
    "002": {
        "001": "Huajca nimoyolilhui achi cuali para amo más nimoyolcocos, amo nimechitati nimantzi huan nimechtequipacholmacas quej nijchijqui achtohui.",
        "002": "Pampa sinta na nimechtequipacholmacas, huajca ¿ajquiya nechyoltalis na? ¿Quenicatza huelis antechyoltalise amojuanti cati nimechtequipacholmacac?",
        "003": "Yeca nimechtajcuilhui nopa amatajcuiloli para xijxitahuaca nochi cati monequi quema ayemo niajsi. Quej nopa amo nimotequipachos quema niajsiti ica amojuanti cati achi más monequi antechchihuilisquíaj para ma nipaqui. Anquimatij para na nipaquis quema nijmatis para nochi amojuanti nojquiya anpaquij.",
        "004": "Nelía nechyolcoco quema nimechtajcuilhui nopa amatajcuiloli. Nimotequipacho huan nimochoquili miyac, pampa amo nimechtajcuilhuiyaya para nimechtequipacholmacas, pero nijnequiyaya xijmatica para nelía miyac nimechicnelía.",
        "head_1": "Xijtapojpolhuica yaya cati quichijqui cati amo cuali ",
        "005": "Yaya nopona amohuaya cati quichijqui nopa tajtacoli cati ica nimechtajcuilhui achtohui, amo san na nechtequipacholmacac, pero nojquiya amechtequipacholmacatoc nochi amojuanti. Amo niquijtohua para yaya nelmiyac amechtequipacholmacatoc pampa amo nijnequi nijchihuas más hueyi que monequi.",
        "006": "Miyac ten amojuanti ya anquitatzacuiltijtoque yaya cati tajtacolchijqui. Huan nimoilhuía para ya cuali ica ya nopa.",
        "007": "Ya ajsic hora para xijtapojpolhuica huan xijyoltalica para amo motzinquixtis. Amo nijnequi para yaya ma motequipacho miyac hasta ayecmo quimatis taya quichihuas.",
        "008": "Huajca ama xijnextilica para noja anquiicnelíaj miyac.",
        "009": "Achtohui quema nimechtajcuilhui para xijtatzacuiltica, nojquiya nijnequiyaya nimechyejyecos para niquitas sinta anquichihuasquíaj nochi cati nimechilhui o amo. Huan, quena, antechneltocaque.",
        "010": "Huajca ama quema anquitapojpolhuise, na nojquiya nijtapojpolhuis, sinta onca se tamanti cati monequi nijtapojpolhuis. Huan quema nijtapojpolhuis, nijchihuas iixpa Cristo pampa nimechicnelía.",
        "011": "Monequi tijtapojpolhuise para Amocualtacat amo quitequihuis ya ni quej se ojti para calaquis campa tojuanti huan techcajcayahuas. Cuali tijmatij quenicatza yaya mosenilhuijtoc quenicatza huelis techcajcayahuas.",
        "head_2": "Pablo motequipacho ipan altepet Troas ",
        "012": "Quema niajsito altepet Troas para nitepohuilis nopa cuali camanali ten Tohueyiteco Cristo, nijpanti Toteco techtapohuilijtoya se ojti para ma nijchihua itequi nopona,",
        "013": "pero nimotequipachohuayaya miyac pampa amo nijpanti toicni Tito cati niquilhui para ma nechnamiquis nepa quema quisqui ten campa amojuanti. Huajca niquinnahuatijtejqui cati itztoyaj nepa Troas huan niyajqui tali Macedonia para nijpantis.",
        "head_3": "Titatanij ipan Cristo ",
        "014": "Tijtascamatij Toteco Dios pampa Cristo ya tatantoc huan ama techyacana quej timasehualme cati moaxcatijtoc. Huan techtequihuía para titepohuilise icamanal campa hueli techaj, para icamanal ma momoyahua quej se taajhuiyacayot cati campa hueli ajsi.",
        "015": "Quena, eltoc quej tonemilis quipiya se taajhuiyacayot ten Cristo pampa Cristo itztoc topani huan nopa taajhuiyacayot cati tijpiyaj quipactía Toteco Dios. Pero amo san se quiselíaj nopa taajhuiyacayot masehualme cati momaquixtíaj ten inintajtacolhua huan inijuanti cati yahuij micta.",
        "016": "Ica masehualme cati polihuise, eltoc quej timijyotíaj quej se tamanti pajti cati se masehuali quiijnecuis huan miquis. Pero ica masehualme cati momaquixtise, timijmiyotíaj quej se tamanti cati se masehuali quiijnecuis huan quipantis nemilisti para nochipa. Nelía hueyi nopa tequit cati tijchihuaj. Amo aqui hueli quichihua iselti.",
        "017": "Tojuanti amo tiitztoque quej tacame cati quitequihuíaj icamanal Toteco para tacajcayahuase para quitanise tomi. Tojuanti titepohuilíaj icamanal ica toyolo xitahuac iixpa Toteco Dios cati techtachilía huan cati techtequimacatoc ma tijchihuaca. Quena, titepohuilía ica itequiticayo Cristo pampa timotatzquilijtoque ipan ya."
    },
    "003": {
        "head_1": "Nopa yancuic camanal sencahuali ",
        "001": "Amo ximoilhuica tiquijtojtoque ya ni para timohueyimatise. Amo monequi timechnextilise se amat cati quiijtohua para cuali cati titepohuilíaj quej nopa tacajcayajca tamachtiani quichihuaj. Yon amo monequi timechtajtanise techmacaca se amatajcuiloli para tiquinnextilise sequinoc. Anquimatij para tiquijtohuaj san cati cuali.",
        "002": "Anitztoque quej se amatajcuiloli cati ijcuilijtoc ipan toyolo huan cati nochi masehualme hueli quipohuase huan quimatise para nelía cuali nopa tequit cati tijchijque campa amojuanti.",
        "003": "Quena, anitztoque quej se amatajcuiloli cati tojuanti tijhuicaj para titenextilíaj tijchihuaj se cuali tequit. Huan Cristo quiijcuilo nopa amatajcuiloli para masehualme ma techixmatise ajquiya tojuanti, pero amo ijcuilijtoc ica lápiz. Quiijcuilo ica Itonal Toteco cati yoltoc. Huan amo quiijcuilo ipan tet quej Moisés quichijqui huejcajquiya. ¡Amo! Yaya quiijcuilo nopa amatajcuiloli ipan iniyolo masehualme quema quitali Itonal ipan iniyolo taneltocani.",
        "004": "Tojuanti tijpiyaj ni temachili ipan amojuanti pampa timotemachíaj ipan Toteco Dios cati tequititoc ipan amoyolo por cati Cristo techchihuilijtoc.",
        "005": "Tijmatij para toselti amo teno hueli tijchihuase para Toteco, pero yaya Toteco Dios techmaca talnamiquilisti para cuali tijchihuase itequi.",
        "006": "Huan yaya techchijtoc tiitequipanojcahua para ma titeyolmelahuaca ten nopa yancuic camanal sencahuali cati quichijtoc ica masehualme. Amo titeyolmelahuaj ten nopa achtohui camanal sencahuali cati quiijcuilo ipan tet, pero tojuanti titeyolmelahuaj ten nopa camanal sencahuali cati Itonal Toteco ama quichihua ipan teyolo. Nopa camanal sencahuali cati tajcuiloli huejcajquiya tehualiquili miquilisti, pero ama Itonal Toteco temaca nemilisti cati yancuic.",
        "007": "Huan quema Toteco quimacac Moisés nopa achtohui camanal sencahuali cati quihualica miquilisti cati quiijcuilo ipan tet, ajsico ica itatanex Toteco. Huan cahuanqui ixayac Moisés hasta nopa israelitame amo hueliyayaj quitachilíaj, huan teipa ica yolic sejtiyajqui itatanex hasta ixayac mocajqui quej eltoya.",
        "008": "Pero ama noja más quipiya itatanex nopa nemilisti cati Itonal Toteco temaca.",
        "009": "Quena, melahuac quipixqui inintatanex nopa tanahuatilme huejcajquiya cati quinnextilijque masehualme para quipiyayayaj tajtacoli iixpa Toteco. Pero para tojuanti achi más cuajcualtzi ni yancuic camanal sencahuali cati techchihua tixitahuaque iixpa Toteco.",
        "010": "Huan masque nopa tanahuatilme cati ajsicoj huejcajquiya hualajque ica itatanex Toteco, eltoc quej amo teno quipixque inintatanex quema timoilhuíaj quenicatza tahuel nelpano más cuajcualtzi eltoc ni yancuic camanal sencahuali cati temaca nemilisti.",
        "011": "Sinta nopa achtohui camanal sencahuali elqui cuajcualtzi masque mocajqui san para se talojtzi huan teipa panotiyajqui, nelpano quipiya itatanex ni yancuic camanal sencahuali cati huejcahuas para nochipa.",
        "012": "Huan pampa timotemachíaj ipan ni yancuic camanal sencahuali cati huejcahuas para nochipa, timoneltalíaj quema titeyolmelahuaj ten Cristo.",
        "013": "Tojuanti amo tijchihuaj quej Moisés cati quitzajqui ixayac ica se yoyomit para nopa israelitame ma amo quiitaca quenicatza sejtiyahuiyaya itatanex.",
        "014": "Nelía yoltetique nopa israelitame cati itztoyaj huejcajquiya huan amo quimachiliyayaj. Huan hasta ama quema se israelita quipohua nopa achtohui camanal sencahuali ipan Icamanal Toteco, eltoc quej noja tzactoc italnamiquilis para ma amo quimachili cati melahuac. Huan san Cristo hueli quinquixtilis cati quitzactoc inintalnamiquilis sinta quineltocase.",
        "015": "Melahuac hasta ama noja tzactoc iniyolo israelitame quema quipohuaj cati Moisés quiijcuilo huan amo quimachilíaj inintequi nopa tanahuatilme.",
        "016": "Pero quema se israelita quiselía Tohueyiteco, huajca Toteco quitapohuilía italnamiquilis para ma quimachili cati quipohua.",
        "017": "Tohueyiteco Jesucristo yaya san se ica Itonal Toteco, huan quema Itonal Tohueyiteco mocahua ipan iyolo se masehuali, nopa masehuali ayecmo ilpitoc ipan tajtacoli, ya majcajtoc.",
        "018": "Pero ica nochi tojuanti, amo tzactoc toxayac. Tiitztoque quej tescame cati ipan taahuía itatanex Tohueyiteco. Huan yeca mojmosta Itonal Toteco tequiti ipan tojuanti huan techpatatiya para más tijpiyase itachiyalis Tohueyiteco. Yeca mojmosta techmacatiya más itatanex para ma tiitztoca achi más quej ya."
    },
    "004": {
        "001": "Huajca pampa Toteco Dios techicnelía miyac huan techmacatoc ni yejyectzi tequit para titepohuilise icamanal Toteco, amo quema tijcahuase.",
        "002": "Huan amo teno tijpiyaj ica nopa fiero tamanti cati sequinoc quichihuaj ixtacatzi, yon ica fiero tamanti cati quihualica pinahualisti. Amo aqui tijcajcayahuaj. Amo quema titamachtíaj para Icamanal Toteco quiijtohua se tamanti cati amo quiijtohua. Pero titepohuilíaj camanali cati senquisa melahuac para nochi masehualme cati cuali iniyolo ma quimatica para xitahuac cati tiquijtohuaj iixpa Toteco Dios.",
        "003": "Sinta onca sequij cati amo quimachilíaj ni cuali camanali cati titepohuilíaj, eltoc pampa tzactoc inintalnamiquilis huan yahuij micta.",
        "004": "Ica inijuanti cati amo quineltocaj Cristo, nopa Amocualtacat cati quinahuatía ni taltipacti ipan ni tonali, quitzactoc inintalnamiquilis pampa amo quinequi ma quimachilica nopa cuali camanali cati huelis quinmacas taahuili ipan iniyolo. Amo quincahuilía ma quiitaca ihueyitilis Cristo yaya cati iixcopinca Toteco Dios.",
        "005": "Huajca amo titepohuilíaj ten tojuanti, titepohuilíaj ten Cristo Jesús huan tiquinyolmelahuaj masehualme para yaya Dios cati itztoc Tohueyiteco nochi timasehualme. Huan nojquiya tiquinilhuíaj para tojuanti timotequipanojcahua para timechpalehuise quej tihuelij, pampa quej nopa tijtequipanohuaj Tohueyiteco Jesús.",
        "006": "Pampa Toteco Dios cati huejcajquiya tanahuati para ma onca taahuili campa oncayaya tzintayohuilot, nojquiya techtaahuilijtoc ipan toyolo para ma tijmachilica para nochi ihueyitilis Toteco monextía ipan ixayac Jesucristo.",
        "head_1": "Quenicatza ma timonejnemiltica sinta tijneltocaj Toteco ",
        "007": "Tojuanti cati titepohuilíaj ni camanali tijpiyaj iricojyo Toteco ipan ni totacayohua cati amo quipiyaj chicahualisti. Tiitztoque quej tisoquichachapalme cati amo huejcahuaj. Huan yeca nochi masehualme hueli quiitaj para nopa hueyi chicahualisti cati tijpiyaj, huala ten Toteco. Amo huala ten tojuanti.",
        "008": "Campa hueli masehualme techchihuilíaj cati amo cuali, pero noja amo techtantoque. Quemantica ayecmo tijmatij taya tijchihuase, pero amo tijcajtoque totequi.",
        "009": "Masehualme techquixtíaj, pero Toteco Dios amo quema techcahua toselti. Quemantica techcocohuaj, pero amo techtzontamiltijtoque.",
        "010": "Campa hueli tiyahuij tijtemactilíaj totacayo para ma techmictica san se quej Tohueyiteco Jesús temacac itacayo para miquis. Huan ya nopa tijchihuaj para ma nesi ipan tojuanti para nojquiya tijpiyaj nopa yancuic nemilisti cati Jesús ama quipiya.",
        "011": "Masehualme mojmosta quinequij techmictise tojuanti cati tiyoltoque huan cati tijtequipanohuaj Tohueyiteco Jesús. Huan pampa tinemij nechca miquilisti, quipalehuía para ma nesi ipan ni totacayo cati miquij para tojuanti amantzi ya tijpiyaj inemilis Jesús ipan tojuanti.",
        "012": "Quena, techajsi taijyohuilisti huan masehualme quinequiyayaj techmictise pampa titepohuilíaj ten Cristo, pero amo tijcajtejtoque totequi, huan yeca ama amojuanti anquipiyaj nemilisti cati yancuic para nochipa.",
        "013": "Ipan Icamanal Toteco nopa tajcuilojquet quiijto: “Nijneltoca nopa camanali huan yeca nicamanalti.” Huan tojuanti nojquiya san se nopa taneltoquili tijpiyaj. Tijneltocaj ni camanali huan yeca ticamanaltij huan titeyolmelahuaj ten Cristo.",
        "014": "Huan amo tiquimacasij timiquise pampa tijmatij Toteco Dios cati quiyolcuic Tohueyiteco Jesús, nojquiya techyolcuis tojuanti san sejco ica amojuanti, huan yaya nojquiya technextis nopona iixpa.",
        "015": "Nochi taohuijcayot cati tiquijyohuíaj, tiquijyohuíaj para huelis timechpalehuise amojuanti huan sequinoc para más anquineltocatiyase Tohueyiteco. Tijnequij ma momoyahuas ni camanali para hueyi iyolo Toteco Dios ica masehualme huan para ma momiyaquilica nopa masehualme cati quiixmatise Toteco Dios. Huan quej nopa nojquiya momiyaquilise masehualme cati quitascamatise Toteco por itaicnelilis, huan nochi ya ni quichihuas para ma nesis más ihueyitilis Toteco.",
        "016": "Yeca amo tijcuesihuilíaj totequi, pampa masque tantinemi tonemilis, mojmosta Toteco techmaca yancuic chicahualisti ipan totonal.",
        "017": "Masque titaijyohuíaj se pilquentzi para se talojtzi ipan ni taltipacti, ya ni amo teno. Tijmatij ica ni taijyohuilisti, Toteco techmacas cati tahuel yejyectzi cati huejcahuas para nochipa.",
        "018": "Yeca tojuanti amo timoilhuíaj ten ni taijyohuilisti huan tamanti cati ama tiquitaj, pero timoilhuíaj ten nopa tamanti cati amo aqui hueli quiita ama. Pampa nochi cati ama tiquitaj eltos san para se talojtzi, pero nopa tamanti cati ama noja amo hueli tiquitaj cati Toteco techtencahuilijtoc techmacas, ya nopa eltos para nochipa."
    },
    "005": {
        "001": "Totacayo eltoc quej se cali para ipan tiitztoque ipan ni taltipacti. Huan quema tamis hora para ni totacayo, huajca Toteco techmacas seyoc totacayo nepa ilhuicac. Huan totacayo cati yancuic amo elis quej se cali cati masehualme quichijchijtoque ica inimax. Elis se totacayo cati huejcahuas para nochipa nepa ilhuicac.",
        "002": "Ama quema noja tiitztoque ipan ni totacayo ipan ni taltipacti, nelía tiaxtij pampa ya tijnequij ma techpatili totacayo ica cati yancuic.",
        "003": "Huan ipan nopa tonali tijpiyase totacayo cati yancuic para ipan tiitztose, pampa amo aqui itztos nepa ilhuicac cati amo quipiyas itacayo cati yancuic.",
        "004": "Amantzi pampa tiitztoque ipan ni taltipacti ipan totacayo cati tantiya, techchihua ma tiaxtica, pero amo pampa tijnequij ma miqui totacayo. Tiaxtij pampa tijnequij para Toteco ma techpatili ni totacayo cati tamis ica se totacayo cati quipiyas nemilisti yancuic para nochipa.",
        "005": "Eltoc yaya Toteco Dios cati techcualchijchijtoc para teipa techmacas totacayo cati yancuic, huan yaya techmacatoc Itonal quej se tayacanca tomi para techmachiltis para temachti tijselise.",
        "006": "Huajca ama mojmosta tiyolpaquij pampa timotemachíaj ipan cati panos teipa, masque tijmatij para quema noja tiitztoque ica totacayo ipan ni taltipacti, ayemo tiitztoque ipan tochaj nepa ilhuicac ihuaya Tohueyiteco Jesucristo.",
        "007": "Nica san tijneltocatinemij para panos nochi cati techtencahuilijtoc masque noja ayemo hueli tiquitaj.",
        "008": "Pero timotemachíaj para temachti nochi panos. Tijnequij tijcajtehuase ni totacayo cati miqui huan tiyase tiitztotij ipan tochaj nepa ilhuicac ihuaya Tohueyiteco.",
        "009": "Yeca masque tiitztose ipan ni taltipacti o amo, cati más tijnequij eltoc para tijchihuase cati quipactía Tohueyiteco,",
        "010": "pampa se tonali nochi tojuanti monequi timoquetzatij iixpa Cristo campa yaya mosehuis para techtajtolsencahuas. Huan yaya techtaxtahuis sesen ten tojuanti quej quinamiqui por nochi cati cuali o cati amo cuali cati tijchijque quema tiitztoyaj ipan totacayo ipan ni taltipacti.",
        "head_1": "Camanali para quenicatza ma moyoltalica ica Toteco ",
        "011": "Tojuanti nelía tiquimacasij huan tijtepanitaj Tohueyiteco, huan yeca tijchihuaj nochi cati tihuelij para tiquintanise masehualme ma quineltocaca. Toteco quimati para titequitij ica toyolo xitahuac iixpa, huan nimotemachía para amojuanti nojquiya anquimatij.",
        "012": "Amo sempa timechilhuíaj ten tojuanti toselti para timohueyimatise amoixpa, timechilhuíaj cati xitahuac para xipaquica ica tojuanti. Nojquiya tijnequij timechmacase se ome camanali cati amechpalehuis anquinnanquilise nopa masehualme cati san mohueyimatij quenicatza nesij, yon amo motachilíaj sinta cuali iniyolo.",
        "013": "Sinta masehualme moilhuíaj tilocojtij ica cati tijchihuaj, xijmatica para nochi tijchihuaj para ihueyitilis Toteco. Sinta sequinoc moilhuíaj cati tijchihuaj quinextía para cuali totalnamiquilis, xijmatica tijchihuaj cati timoilhuíaj quisas cuali para amojuanti.",
        "014": "Huan pampa Tohueyiteco Cristo techicnelía miyac, itaicnelijcayo techchihua ma titequitica chicahuac. Cuali tijmatij Cristo mijqui por nochi masehualme, huan quema Cristo mijqui, elqui quej nochi mijque ica ya.",
        "015": "Quena, Cristo mijqui pampa quinequiyaya para nochi tojuanti cati tiitztoque ma ayecmo tiitztoca para tijchihuase cati tijnequij toselti. Mijqui para ma tiitztoca para tijchihuase cati quipactía Tohueyiteco pampa Cristo mijqui ipan cuamapeli huan moyolcuic por nochi tojuanti.",
        "016": "Huajca ma ayecmo tiquintachilica taneltocani quenicatza nesij, quej quichihuaj masehualme ipan ni taltipacti. Achtohuiya nimoilhuiyaya para Cristo nojquiya itztoya se tacat san se quej na pampa quej nopa moilhuiyayaj nochi masehualme, pero ama ayecmo nimoilhuía ya nopa ten ya.",
        "017": "Pampa quema se acajya quineltoca Cristo, motatzquilía ipan ya, huan mochihua se yancuic masehuali. Inemilis cati achtohuiya tami. Nopona pehua se yancuic nemilisti.",
        "018": "Nochi ni yancuic nemilisti huala ten Toteco Dios. Quena, Toteco Dios techhualicac campa ya iselti para ma timoyoltalica ihuaya por cati Tohueyiteco Cristo quichijqui. Huan ama yaya techtequimacatoc para ma tiquinhualicaca nochi masehualme campa ya para ma timoyoltalica ihuaya.",
        "019": "Quinequi ma tiquinilhuica masehualme para yaya Toteco Dios itztoya ipan Cristo huan tequitiyaya para ma moyoltalica nochi masehualme ipan taltipacti ica ya. Yaya amo quipohuayaya sese inintajtacolhua masehualme. Huan ama techtequimacatoc ma tiquinilhuica masehualme ni cuali camanali para quenicatza Cristo huelis quinyoltalis ica Toteco Dios.",
        "020": "Huajca tojuanti tiitatitanilhua Cristo, huan Toteco Dios techtequihuía para timechnotzase para xiyaca campa ya. Yeca ica itequiticayo Cristo chicahuac timechtajtaníaj, ximoyoltalica ica Toteco Dios cati amechicnelía miyac.",
        "021": "Huan masque Cristo amo quema tajtacolchijqui, Toteco Dios quicuic nochi tojuanti totajtacolhua huan quitali ipan Tohueyiteco Cristo quej nochi eltosquía iaxca ya para yaya ma taxtahua. Quej nopa quichijqui Toteco para huelis techchihuas tojuanti tixitahuaque por cati Cristo quichijqui."
    },
    "006": {
        "001": "Tojuanti cati tiitequipanojcahua Toteco, ica nochi toyolo timechtajtaníaj xijselica ica yejyectzi ni cuali camanali para hueyi iyolo Toteco ica masehualme. Amo xiquiyocacahuaca quej elisquíaj amo teno,",
        "002": "pampa ijcuilijtoc ipan Icamanal Toteco campa yaya quiijtohua: “Quema ajsis nopa hora cati cuali, nimechcaquis. Ipan nopa tonali nimechpalehuis huan nimechmaquixtis.”",
        "003": "Tijchihuaj campeca para tijchihuase nochi cati cuali para amo aqui ma quihuejcamajcahua Toteco por cati tijchihuaj tojuanti. Amo tijnequij para se acajya techejelnamiquis, yon quitaijilhuis totequi pampa tijchijtoque cati amo monequi.",
        "004": "Quena, nochi cati tijchihuaj, quinextía para melahuac tiitequipanojcahua Toteco. Tijpiyaj toyolo masque techtaijyohuiltíaj masehualme, o amo tijpiyaj ten ica tipanose, o tijpanoj miyac taohuijcayot.",
        "005": "Tiquijyohuíaj masque masehualme techmaquilíaj, techtzacuaj, o mosisiníaj ica tojuanti. Quemantica titequitij hasta campa ayecmo tihuelij. Quemantica amo techcahuaj ma ticochica huan quemantica timayanaj pampa amo teno tijpiyaj para tijcuase.",
        "006": "Pero tojuanti titenextilíaj para tijpiyaj se tonemilis cati tapajpactic huan para cuali tiquixmatij Icamanal Toteco. Nochi quiitaj para tijpiyaj toyolo ica nochi masehualme huan tiquinchihuilíaj cati cuali. Tanemijya nesi para Itonal Toteco tequiti ipan toyolo huan para titeicnelíaj miyac.",
        "007": "Ica cuali toyolo titeyolmelahuaj cati senquisa melahuac, huan masehualme quiitaj para ichicahualis Toteco Dios tequiti ipan tonemilis. Huan pampa tiitztoque tixitahuaque iixpa Toteco, tijpiyaj nochi cati monequi para titatehuise huan timomanahuise ica yaya cati amo cuali.",
        "008": "Tojuanti tijtequipanohuaj Toteco masque masehualme techtepanitaj, o techcualancaitaj. Amo tijtilquetzaj totequi masque masehualme camanaltij cuali ten tojuanti huan techtascamatilíaj, o techtaijilhuíaj. Masque sequij masehualme techitaj quej titacajcayahuani, tojuanti ticamanaltij cati senquisa melahuac.",
        "009": "Masque nochi masehualme campa hueli techixmatij, miyac techitaj quej elisquía amo techixmatij. Quemantica timopantíaj nechca miquilisti, pero noja tiitztoque. Quemantica miyac techtatzacuiltíaj huan quinequij techtzontamiltise, pero noja amo techmictijtoque.",
        "010": "Masque tijpanoj tequipacholi, nochipa tipactoque. Masque titeicneltzitzi, tiquinricojchihuaj miyac masehualme para ma quipiyaca cati tahuel ipati nepa iixpa Toteco. Quemantica nesi para amo teno tijpiyaj, pero tijpiyaj nochi tamanti cati más monequi.",
        "011": "Noicnihua cati anitztoque ipan altepet Corinto, nimechcamanalhuijtoc cati senquisa melahuac, huan amo teno nijtatijtoc. Huan nijnequi xijmatica para nelía nimechicnelía ica nochi noyolo.",
        "012": "Sinta amo cuali timohuicaj, amo totajtacol tojuanti, pampa miyac timechicnelíaj. Elisquía amotajtacol amojuanti pampa san pilquentzi antechicnelíaj.",
        "013": "Na nimechcamanalhuía quej anelisquíaj anconeme. Nijnequi techicnelica san se quej tojuanti timechicnelíaj.",
        "head_1": "Tojuanti tiitiopa Toteco cati yoltoc ",
        "014": "Amo ximosejcotilica ihuaya se cati amo quineltoca Toteco, pampa masehualme cati quichihuaj cati xitahuac, amo teno quipiyaj inihuaya cati motemactilijtoque ica tajtacoli. Huan cati nemij ipan taahuili amo teno quipiyaj ica cati nemij ipan tzintayohuilot.",
        "015": "Tohueyiteco Cristo amo teno quipiya ica Amocualtacat. Huan se cati quineltoca Tohueyiteco Cristo amo teno quipiya ica se cati amo quinequi quineltocas.",
        "016": "Nojquiya itiopa Toteco amo teno quipiya ica taixcopincayome cati masehualme quinmachijchijtoque. Nochi tojuanti tiitztoque tiitiopa Toteco cati yoltoc pampa yaya mocahua ipan toyolo. Eltoc quej Toteco Dios quiijto ipan Icamanal campa ijcuilijtoc: “Nimochantis ipan masehualme cati nechneltocaj, huan ninejnemis tatajco ten inijuanti. Na nielis niininTeco, huan inijuanti elise nomasehualhua.” “Xiquintalcahuica masehualme cati amo quineltocaj Toteco. Ximoiyocatalica. Amo xijnechcahuica cati amo cuali cati inijuanti quichihuaj. Huan na nimechselis ica cuali.",
        "018": "Huan na nielis niamoTata, huan amojuanti anelise annotelpocahua huan annoichpocahua. Quej nopa quiijtohua Toteco Dios Cati Quipiya Nochi Tanahuatili.”"
    },
    "007": {
        "001": "Huajca noicnihua cati nimechicnelía, pampa Toteco Dios techtencahuilijtoc para techchihuilis nochi nopa huejhueyi tamanti, ma timoiyocatalica ten nochi tamanti cati quichihuasquía amo tapajpactic totacayo o toyolo iixpa Toteco. Ma tijchihuaca campeca para tijchijtinemise cati senquisa tatzejtzeloltic iixpa Toteco pampa tiquimacasij huan tijtepanitaj.",
        "head_1": "Taneltocani nepa Corinto moyolpatatoque ",
        "002": "Sempa techitaca ica cuali huan ximoyoltalica ica tojuanti pampa anquimatij amo aqui tijchihuilijtoque cati fiero. Amo aqui tijyacantoque ipan se ojti cati amo cuali, yon amo aqui tijcajcayajtoque.",
        "003": "Amo nimechilhuía ya ni para nimechajhuas quej anquichijtosquíaj cati amo cuali. Eltoc quej ya nimechilhui. Na miyac nimechicnelía huan nipaquisquía para nimiquisquía amohuaya o niitztosquía nepa amohuaya.",
        "004": "Nelía nimotemachía ipan amojuanti. Nicamanalti yejyectzi ten amojuanti pampa anquichihuaj cati cuali. Nijpiya miyac paquilisti pampa annejnemij xitahuac huan tahuel antechyolchicahuaj quema nimopantía ipan taohuijcayot.",
        "005": "Quema tiajsicoj nica ipan tali Macedonia, amo huelqui timosiyajquetzaj. Campa hueli tijpantiyayaj taijyohuilisti. Masehualme techtehuiyayaj huan ipan toyolo timajmahuiyayaj miyac.",
        "006": "Pero Toteco Dios cati quinyolchicahua cati quipiyaj tequipacholi, techyolchicajqui miyac ica Tito quema yaya ajsico.",
        "007": "Pero amo san nipajqui pampa sempa niquitac Tito, pero nojquiya nipajqui pampa nechilhui quenicatza anquiyolchicajtoyaj quema yaya ajsito nopona campa amojuanti. Huan nechilhui quenicatza tahuel anquinequij antechitase sempa, huan quenicatza anmotequipachojque ica cati anquichijtoyaj. Nechilhui para tahuel antechicnelíaj, yeca nelía nipajqui miyac.",
        "008": "Masque amechtequipacholmacac nopa seyoc noamatajcuilol, huan nojquiya na nimotequipacho quema nimechtitanili, ama ayecmo nimotequipachohua. Ama niquita para nopa amatajcuiloli san amechmacac tequipacholi para se talojtzi.",
        "009": "Huajca ama nelía nipaqui. Amo nipaqui pampa amechtequipacholmacac noamatajcuilol, pero nipaqui pampa nopa tequipacholi amechpalehui para anmoyolcuetque ica cati amo cuali anquichihuayayaj. Quena, eltoc ipaquilis Toteco Dios para imasehualhua ma motequipachoca hasta moyolpatase. Huajca quiijtosnequi para nopa amatajcuiloli amechpalehui miyac.",
        "010": "Sinta se masehuali motequipachohua quej Toteco Dios quinequi, moyolcuepa ten itajtacolhua, huan momaquixtía huan nochipa paquis pampa quej nopa quichijtoc. Pero quema se masehuali san motequipachohua huan amo moyolcuepa quej miyac quichihuaj ipan ni taltipacti, nopa tequipacholi san quihualica miquilisti.",
        "011": "Huajca xiquitaca quenicatza amechpalehui nopa tequipacholi cati amechpanti pampa anmotequipachojque quej Toteco quipactía. Chicahuac anquinequiyayaj anmomanahuise huan yeca ancualanque ica nopa tacat cati tajtacolchijtoya. Cati panoc quichijqui para anquiimacasise Toteco huan para anquinequise ma niya nimechpalehuiti. Huan amoselti anmotemacaque para anquitatzacuiltise nopa tajtacolchijca tacat. Anquichijque nochi cati anhuelque para anquixitahuase nopa tamanti para ama ma nesi amojuanti amo anquihuicaj tajtacoli.",
        "012": "Huajca quema nimechtajcuilhui nopa amatajcuiloli, amo elqui san para cati tajtacolchijqui o san para cati taijyohui, pero nijnequiyaya para huelis xijnextica iixpa Toteco para antechicnelíaj miyac.",
        "013": "Quema tijmatque para tahuel antechicnelíaj, nelía tipajque miyac. Huan achi más tipajque quema tijmatque quenicatza anquiselijque Tito ica miyac paquilisti quema amechpaxaloto. Nelía anquiyolchicajque huan anquimacaque tetili.",
        "014": "Achtohuiya niquilhuijtoya para anquiselisquíaj ica cuali, huan quena, amo antechpinahualtijque. Quej nochipa nimechilhuijtoc nochi cati melahuac, nojquiya quisqui melahuac cati cuali niquilhui Tito anquichihuasquíaj.",
        "015": "Yeca ama Tito noja más amechicnelía pampa quielnamiqui quenicatza anquineltocaque nochi cati amechilhui. Huan anquiselijque ica miyac tatepanitacayot huan anhuihuipicayayaj pampa anquinequiyayaj anquichihuase cati senquisa cuali.",
        "016": "Huajca nelía nipaqui pampa nijmati nihueli nimotemachía ipan amojuanti, huan nijmati anquichihuase nochi cati xitahuac."
    },
    "008": {
        "head_1": "Nopa tomi cati anquisentilijque para sequinoc taneltocani ",
        "001": "Ama noicnihua nijnequi nimechpohuilis cati Toteco Dios quinchihuilijtoc taneltocani ipan tiopame ten taneltocani cati mosentilíaj campa hueli ipan tali Macedonia, pampa nelía hueyi iyolo ica inijuanti.",
        "002": "Masque inijuanti quipanotoque miyac taohuijcayot, quipiyaj miyac paquilisti. Masque teicneltzitzi, hueyi iniyolo huan nelía miyac tomi temacatoque para quinpalehuise sequinoc taneltocani cati amo teno quipiyaj.",
        "003": "Nijmati temacaque nochi cati huelque huan teipa ica ininpaquilis temacaque noja más hasta pilquentzi mocajqui para inijuanti.",
        "004": "Huan ica nochi iniyolo techtajtanijque ma tijselica iniofrenda huan ma tiquinhuiquilica imasehualhua Toteco cati taijyohuíaj pampa quinequiyayaj nopa paquilisti para huelis quinpalehuise.",
        "005": "Pero inijuanti noja más quichijque huejhueyi tamanti huan amo quej tojuanti tijchiyayayaj. Pampa achtohui motemacaque iniseltitzitzi ica Toteco huan teipa motemacaque ica tojuanti para techpalehuise pampa quiitaque para ya nopa ipaquilis Toteco.",
        "006": "Yeca quema niquitac cati nopa taneltocani ipan tali Macedonia temacatoyaj, niquilhui Tito ma yahui amechitati. Yaya cati amechpalehui achtohui quema pejqui anquisentilíaj nopa tomi huan nijnequiyaya ma amechyolchicahuati para anquitamisentilise nochi nopa tomi cati anquinequiyayaj anquinmacase sequinoc.",
        "007": "Nijmati nelcuali anquichihuaj nochi tamanti. Nelía anquineltocaj Toteco. Nelcuali antamachtíaj Icamanal. Miyac anquimatij. Nochi cati anquichihuaj, anquichihuaj ica nochi amoyolo. Huan miyac antechicnelíaj quej timechnextilijque xiteicnelica. Huajca ama nojquiya ipan ni ofrenda, nimechyolchicahua para xijpiyaca nelhueyi amoyolo huan xitemacaca miyac tomi para toicnihua cati taijyohuíaj.",
        "008": "Amo cana nimechnahuatía xijchihuaca. San nijnequi xijmatica para sequinoc tiopame tahuel quinequij quinpalehuise toicnihua cati amo teno quipiyaj. Sinta nojquiya antemacaj miyac, anquinextise para nelía anteicnelíaj.",
        "009": "Ya anquimatij para hueyi iyolo Tohueyiteco Jesucristo ica masehualme huan teicnelía miyac, huan masque yaya itztoya tahuel tapijpixtoya, mochijqui teicneltzi por amojuanti, para amojuanti huelis anmoricojchihuase ica cati nelía ipati por cati yaya quichijqui.",
        "010": "Huajca nimechmaca se camanali para xijtamisentilica nopa ofrenda cati anquipehualtijque anquisentilíaj se xihuitaya, pampa elqui amojuanti cati achtohui pejqui anquisentilíaj tomi.",
        "011": "Huajca xijchihuaca nochi cati anhuelij ama para xijtamisentilica nopa ofrenda ica san se nopa paquilisti cati anquimatque quema achtohuiya anquinequiyayaj antemacase.",
        "012": "Pampa sinta se masehuali temaca iofrenda ica iyolo, huajca Toteco quiselis nopa ofrenda quej cati nopa masehuali quipiya, masque miyac o pilquentzi. Yaya amo amechtajtanía xitemacaca cati amo anquipiyaj.",
        "013": "Pero amo nimechilhuía xitemacaca nelmiyac hasta moricojchihuase nopa sequinoc toicnihua huan amojuanti antaijyohuise hasta amo anquipiyase ten ica anpanose. ¡Amo!",
        "014": "San nijnequi para ama xiitztoca san se huan yon se amo mayanas. Amantzi quema anquipiyaj miyac, hueli anquinpalehuise cati amo teno quipiyaj. Huan quej nopa, quema amechpolos cati monequi, inijuanti nojquiya amechpalehuise.",
        "015": "Eltos quej ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: “Yaya cati quisentili miyac pixquisti, amo mocahui miyac pampa quinpalehui sequinoc. Huan yaya cati quentzi quisentili, amo teno quipolo pampa sequinoc quipalehuijque.”",
        "head_2": "Quititanque Tito ipan altepet Corinto ",
        "016": "Nelía nijtascamati Toteco Dios, pampa quichijtoc para Tito ma amechicneli huan ma amechpalehui san se quej na nijnequi nijchihuas.",
        "017": "Quema niquilhui ma yahui sempa campa amojuanti, nelía paquiyaya pampa yaya iselti quinequiyaya sempa amechitati.",
        "018": "Huan ihuaya Tito nojquiya nijtitani ma amechpaxaloti seyoc toicni cati nochi taneltocani ipan tiopame campa hueli quihueyimatij pampa yejyectzi tepohuilía icamanal Toteco.",
        "019": "Huan nojquiya toicnihua ten campa hueli tiopame quitequitalijtoque ni toicni para ma nejnemi tohuaya para tijhuicase nopa tomi cati quisentilijtoque huan tiquinmacase toicnihua cati taijyohuíaj. Ni tequit elis para ihueyitilis Tohueyiteco huan quinnextilis quenicatza monequi timopalehuise.",
        "020": "Tiyase san sejco para amo aqui huelis techtelhuis para amo tijchijtoque cati xitahuac ica nopa hueyi ofrenda cati toicnihua quisentilijtoque.",
        "021": "Tijchihuaj campeca para tijchihuase cati xitahuac iixpa Toteco huan iniixpa nochi masehualme.",
        "022": "Ica ni ome nojquiya nijtitani seyoc toicni cati technextilijtoc miyac huelta ipan miyac tamanti tequit para yaya nochipa quichihua cuali itequi Toteco. Huan ama noja más yaya quinequi yas amechitati ihuaya Tito pampa miyac motemachía ipan amojuanti para anquichihuase nochi cati cuali ica ni ofrenda.",
        "023": "Sinta se acajya amechtatzintoquilis ajquiya Tito, xiquilhuica para yaya nohuampo cati tequiti nohuaya para san sejco timechpalehuise. Nojquiya xiquinilhuica para nopa tacame cati yahuij ihuaya elij inintatitanilhua taneltocani ipan tiopame campa hueli. Cati inijuanti quichihuaj eltoc para ihueyitilis Tohueyiteco Cristo.",
        "024": "Huajca xiquinselica ica cuali para toicnihua cati itztoque ipan nochi tiopame ma quimatica quenicatza anquinicnelíaj sequinoc taneltocani, pampa ya tiquinilhuijtoque para amojuanti miyac anteicnelíaj."
    },
    "009": {
        "head_1": "Ma titemacaca totomi ica paquilisti ",
        "001": "Amo monequi nimechtajcuilhuis ipan ni amatajcuiloli para xiquinpalehuica ica tomi toicnihua cati taijyohuíaj,",
        "002": "pampa ya nijmati para tahuel anquinequij anquinpalehuise. Huan ica paquilisti niquinilhuijtoc taneltocani ipan tali Macedonia para amojuanti ipan tali Acaya anpejque se xihuijtaya para anmoilhuise quenicatza huelis anquinpalehuise. Yeca nechca nochi inijuanti cati quicajque cati anquichihuayayaj, quinequiyayaj quinpalehuise toicnihua nojquiya.",
        "003": "Huajca nimechtitanilía ni toicnihua para ma quisa melahuac cati niquijto ten amojuanti. Huajca nijnequi xijsentilica nopa tomi huan ximocualtalica para anquinmactilise.",
        "004": "Nelía nipinahuasquía na huan amojuanti nojquiya, sinta sequij ten tali Macedonia yase nohuaya hasta amotal huan timechpantitij amo anquisentilijtoque nopa tomi. Ya niquinilhuijtoc para tahuel anquinequiyayaj anquinpalehuise cati teicneltzitzi.",
        "005": "Yeca nimoilhui más cuali ma yaca achtohui ni toicnihua para amechpalehuise anquisentilise se hueyi ofrenda cati antechtencahuilijtoque antemacase. Quej nopa nesis antemacaj ica paquilisti huan amo pampa amechchihualtijtoque.",
        "006": "Xiquelnamiquica ini: Cati tocas pilquentzi, pixcas pilquentzi. Huan cati tocas miyac, nojquiya miyac pixcas.",
        "007": "Sesen ten amojuanti monequi temacas quej ipa moilhuijtoc ipan iyolo para temacas. Amo xitemacaca ica tequipacholi, yon pampa seyoc amechfuerzajhuía, pampa Toteco quiicnelía cati temaca ica paquilisti.",
        "008": "Huan Toteco Dios quipiya nochi chicahualisti para amechmacas tahuel miyac tatiochihualisti hasta mocahua para nochipa anquipiyase nochi cati monequi, huan nojquiya anquipiyase miyac para ica anquinpalehuise sequinoc.",
        "009": "Ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: “Se cuali masehuali quinpalehuía miyac cati teicneltzitzi. Nopa cuali tamanti cati quichihua mocahuas para nochipa.”",
        "012": "Huajca quema anquintitanilise nopa tomi, amo san tiquinmacase cati quinpolohua nopa taneltocani, pero tijchihuase para ma quitascamatica Toteco ica nochi iniyolo.",
        "013": "Quena, quema quiselise nopa tapalehuili, quipaquilismacase Toteco pampa anquinmacaque hasta mocahua cati monequiyaya. Huan nojquiya quema antemacaj miyac, antenextilíaj para nelía anquitepanitaj nopa cuali camanali ten Tohueyiteco Cristo.",
        "014": "Nojquiya ica miyac teicnelijcayot inijuanti motatajtise ica Toteco por amojuanti, pampa quiitase para nelía hueyi iyolo ica amojuanti huan amechtiochijtoc miyac, huan yeca hueli anquinpalehuíaj.",
        "015": "Ma tijtascamatica Toteco Dios pampa techmacatoc Cristo, nopa nemacti cati nelía hueyi hasta amo hueli tijtamipohuase ten ya."
    },
    "010": {
        "head_1": "Itequiticayo Pablo ",
        "001": "Na niPablo nimechtajtanía se tamanti huan nitajtani ica yolic huan ica miyac teicnelijcayot quej Cristo quichihuasquía. Amojuanti anquiijtohuaj nimechnojnotza nelchicahuac quema nimechtajcuilhuía, pero quema niitztoc amohuaya, nimoechcapantalía huan nimechnojnotza ica cuali.",
        "002": "Nimechtajtanía para quema niajsiti campa amojuanti, amo techchihualtica ma nicamanaltis chicahuac ica nopa masehualme cati quiijtohuaj san nijchihua tamanti para nimohueyimatis quej sequinoc masehualme ipan ni taltipacti quichihuaj.",
        "003": "Quena, na san nieli se masehuali cati ninemi ipan ni taltipacti, pero quema nimotehuía ica cati amo cuali, amo nitatehuía quej masehualme quichihuaj ipan ni taltipacti.",
        "004": "Huan amo nijtequihuía teposti quej masehualme quitequihuíaj nica, pero nijtequihuía ichicahualis Toteco Dios cati quisosolohua nochi nopa chicahuac tamanti ten Amocualtacat.",
        "005": "Niquintani nochi talnamiquilisti cati amo cuali cati quinchihualtíaj masehualme ma mohueyimatica huan cati quintzacuilíaj para amo ma quiixmatica Toteco. Huan nochi cati se masehuali moyolilhuía, tijyejyecohuaj huan tijchihualtíaj para nopa talnamiquilisti ma mopata ica cati Cristo quiijtohua para melahuac huan para nopa masehuali ma quineltocas ya.",
        "006": "Huajca quema amojuanti anquitamichihuase cati quiijtohua Toteco huan anmotamixitahuase quej monequi, tiquintatzacuiltise inijuanti nopona cati noja ayemo tatepanitaj.",
        "007": "San anquitachilíaj quej nesi se tamanti. Anquitachilíaj itachiyalis se masehuali, pero amo anquiitaj quenicatza eltoc ipan iyolo. Sinta se cati itztoc nopona amohuaya moilhuía para temachti yaya iaxca Cristo, huajca ma quimachili para tojuanti nojquiya tiiaxcahua san se quej ya.",
        "008": "Huan masque sequij quiijtose nimohueyimati miyac ica nopa tequiticayot cati Tohueyiteco Jesús nechmacatoc, amo nipinahua. Pampa nelía nijpiya tequiticayot para nimechpalehuis para achi más ximoscaltica ipan Tohueyiteco Jesús, pero nopa tequiticayot amo eltoc para nimechsosolos.",
        "009": "Nimechilhuía ya nopa para amo ximoilhuica nijnequi nimechtemajmatis ica noamatajcuilol.",
        "010": "Nijmati sequij nopona quiijtohuaj para amo aqui ma quichihuili cuenta noamatajcuilol. Quiijtohuaj para ipan noamatajcuilol nimechnojnotza nelchicahuac, pero quema niitztoc amohuaya, amo nijpiya tetili, yon amo nijmati nicamanaltis cuali.",
        "011": "Pero ma quimatica cati quej nopa camanaltij para quej nimechnojnotza chicahuac ipan amatajcuiloli quema amo niitztoc amohuaya, nojquiya nimotalis chicahuac quema niitztos amoixpa.",
        "012": "Na amo nimohueyimatis huan niquijtos niitztoc nel nihueyi quej nopa sequinoc cati amechilhuíaj para inijuanti más cuajcualme. Inijuanti san motachilíaj huan moilhuíaj para nelía cuajcualme. Amo quintachilíaj sequinoc cati nelía nemij xitahuac. Inijuanti motamachihuaj iniselti ica tatamachihuali cati inijuanti quisencajtoque. ¡Nelía huihuitique!",
        "013": "Pero tojuanti, amo timohueyimatij ica se tequiticayot cati amo tijpiyaj. ¡Amo! San tijnequij tijchihuase nochi nopa tequit cati Toteco quiiyocacajtoc para tojuanti huan techmacatoc ma tijchihuaca. Huan se quentzi ten nopa tequit eltoc nopona campa amojuanti para timechpalehuise.",
        "014": "Amo tijpanoltilíaj cati totequi tojuanti quema timechilhuíaj para tijpiyaj tequiticayot ica amojuanti, pampa tojuanti tielij cati achtohui tiyajque hasta campa amojuanti huan timechilhuijque nopa cuali camanali ten Cristo.",
        "015": "Nojquiya amo timohueyimajtoque huan tiquijtojtoque para tijchijtoque se tequit campa amojuanti cati sequinoc quichijtoque. ¡Amo! Tojuanti san tijchiyaj para quema más chicahuac anquineltocase Toteco, noja más huelis titequitise nopona campa amojuanti, pero san tijchihuase nopa tequit cati Toteco techmacatoc tijchihuase.",
        "016": "Huan nojquiya tijchiyaj para huelis titepohuilise icamanal Toteco ipan sequinoc altepeme cati más huejca ten amojuanti campa amo aqui tequititoc. Quej nopa amo aqui huelis quiijtos timohueyimatij ica se tequit cati sequinoc ya quipehualtijtoyaj.",
        "017": "Huajca sinta se acajya quinequi mohueyimatca camanaltis, huajca ma mohueyimatca camanalti ica nochi cati Tohueyiteco quichihuilijtoc.",
        "018": "Amo ipati quema tojuanti timohueyimatij, san ipati quema techhueyimati Toteco."
    },
    "011": {
        "head_1": "Pablo huan nopa tacajcayajca tayolmelahuani ",
        "001": "Nijnequi techijyohuica na se talojtzi huan techcahuilica ma nimohueyimatis se quentzi quej se cati huihuitic.",
        "002": "Nelía nimechtasojmati miyac quej Toteco Dios amechtasojmati. Eltoc quej se nitetaj cati nijsencajqui para nimechtemactilis para anelise aniaxcahua Cristo. Huan nijnequi nimechnextis iixpa huan nijmati anelise quej se cuali ichpocat cati amo quema nejnentoc ica seyoc, huan nijnequi xiquicnelica san ya.",
        "003": "Pero niquimacasi para Amocualtacat huelis amechcajcayahuas quej huejcajquiya quicajcayajqui Eva. Huelis quichihuas amo tapajpactic amotalnamiquilis para ayecmo anquiicnelise san Cristo ica se amoyolo cati cuali iixpa.",
        "004": "Pampa nijmati quema ajsij sequinoc tacame campa amojuanti cati tamachtíaj seyoc camanali para anmomaquixtise cati amo quej timechilhuijtoque, anquinselíaj ica cuali. Masque ajsij cati tamachtíaj seyoc tamachtili ten Jesús cati amo quej timechmachtijtoque, o quinequij xijselica seyoc tamanti itonal cati amo Itonal Toteco, amojuanti nima anquinneltoquilíaj.",
        "005": "Pero na nimoilhuía para nopa tayolmelahuani cati anmoilhuíaj quipiyaj más tanahuatili, amo más huejhueyi que na.",
        "006": "Pampa masque amo nimomachtijtoc para nicamanaltis miyacapa ica camanali cati tahuel yejyectzi, na cuali nijmati cati nitamachtía, huan miyac huelta nimechnextilijtoc para melahuac notamachtil.",
        "007": "¿Anmoilhuíaj nitajtacolchijqui quema nimechpohuili icamanal Toteco huan amo nimechtajtani techmacaca ten ica nipanos? Nimoechcapantali para huelis anmohueyichihuase amojuanti.",
        "008": "Eltoc quej “niquintachtequili” toicnihua ipan sequinoc tiopame para huelis nimechpalehuis, pampa nijseli inintomi para ica nimopanolti quema nitequitiyaya campa amojuanti.",
        "009": "Huan quema niitztoya amohuaya huan nechpolohuayaya ten ica nipanos, amo nimechtajtani amojuanti techpalehuica. Elqui nopa taneltocani ten tali Macedonia cati ajsicoj huan nechhualiquilijque nochi cati monequiyaya. Nochipa nimomocuitahui para amo nimechcuatotoni huan quej nopa noja nijchijtiyas pampa amo quema nijnequi nimechcuatotonis ica cati nechpolohua.",
        "010": "Quej temachti nijmati para Cristo itztoc ipan na, nojquiya temachti nijmati para amo nijselis tomi ten amojuanti, yon ten sequinoc ipan nochi tali Acaya, pampa amo nijnequi para se acajya nechcamatzacuas. Nijnequi para huelis niquijtos para amo teno nijselía ten amojuanti quema nitequiti nopona amohuaya.",
        "011": "Pero amo ximoilhuica para amo nijselía amotomi pampa amo nimechicnelía. ¡Amo! Toteco Dios quimati para nelía nimechicnelía miyac.",
        "012": "Amo nijselía amotomi pampa nijnequi niquincamatzacuas nopa sequinoc tacame cati tahuel quinequij quiijtose para quichihuaj san se quej na. Amo neli tequitij quej na, pampa inijuanti amo tamachtíaj sinta masehualme amo quintaxtahuíaj.",
        "013": "Inijuanti san istacatij. Amo cana itayolmelajcahua Toteco. Mochihuaj quej itayolmelajcahua Toteco san para amechcajcayahuaj.",
        "014": "Huan amo teno ximoilhuica ica cati quichijtoque, pampa Amocualtacat nojquiya mopata huan mochihua quej se ilhuicac ejquet cati huala nepa campa onca taahuili.",
        "015": "Huajca amo teno ximoilhuica sinta itequipanojcahua Amocualtacat nojquiya monextíaj quej tamachtiani cati cuajcualme. Pero teipa quinchiya se tatzacuiltilisti quej quinamiqui por cati amo cuali quichijtoque.",
        "head_2": "Pablo taijyohuijtoc pampa yaya itztoc itayolmelajca Toteco ",
        "016": "Sempa nimechilhuía para ma amo aqui moilhui nihuihuitic o se nilocojtacat para quej ni nicamanalti. Pero masque anmoilhuíaj nihuihuitic, techcahuilica ma nicamanalti ten na noselti para nimohueyimatis se quentzi.",
        "017": "Quema nimohueyimati, amo nicamanalti quej Tohueyiteco camanalti. Nicamanalti quej se cati huihuitic cati quipactía mohueyimati ica icamanal.",
        "018": "Pero pampa nopa sequinoc tacame cati amechmachtíaj mohueyimatij por cati quichijtoque, huajca na nojquiya nijchihuas.",
        "019": "Nijmati para amojuanti anmoilhuíaj para tahuel antalnamiquij, huajca ¿para ten amechpactía anquintacaquilise cati huihuitique?",
        "020": "Anquitacaquilíaj cati hueli cati amechnahuatía quej anitequipanojcahua. Anquincahuilíaj ma amechquixtilica amotomi huan ma amechcajcayahuaca. Anquincahuilíaj ma mohueyimatica huan ma amechixtatzinica.",
        "021": "Nipinahua nimechilhuis para amo nijpiya chicahualisti para quej nopa nimechchihuilisquía. Pero sinta monequi nimohueyimatis para antechitase quej inijuanti, cuali hueli nimohueyimatis. (Nicamanalti quej se huihui tacat.)",
        "022": "Inijuanti quiijtohuaj para hebreo tacame, huan na nojquiya nihebreo. Quiijtohuaj para israelitame, nopa masehualme cati Toteco quintapejpenijtoc, huan na nojquiya niisraelita. Inijuanti quiijtohuaj para iixhuihua Abraham, huan na nojquiya niiixhui.",
        "023": "Quiijtohuaj para quitequipanohuaj Tohueyiteco Cristo, pero na achi más nijchijtoc hueyi tequit que inijuanti. (Nijsenhuiquilía nicamanalti quej se huihui tacat.) Na nitequititoc más chicahuac que inijuanti. Nelía miyac huelta nechmaquilijtoque masehualme. Miyac huelta nechtzactoque ipan tatzacme, huan miyac huelta masehualme quinectoque nechmictise.",
        "024": "Macuili huelta israelitame nechhuijhuitectoque hasta nopa treinta y nueve hueltas cati quicahuilía totanahuatil.",
        "025": "Eyi huelta nechmajmaquilijtoque ica cuamayit. Se huelta nechtepachojque ica tet. Eyi huelta niitztoya para nimisahuis ipan hueyi at pampa atzonpolijqui nopa cuaacali cati ipan niyahuiyaya. Semilhuit huan seyohual niitztoya tatajco hueyi at pampa atzonpolijqui tocuaacal.",
        "026": "Ninejnentoc tahuel miyac para nitepohuilía icamanal Toteco campa hueli masque mahuilili noojhui o tahuel huejca. Niquinixcotontoc miyac hueyame cati mahuilili. Nimopantijtoc inihuaya tachtequini. Nimopantijtoc campa mahuilili iniixpa israelitame cati nomasehualhua huan iniixpa masehualme cati amo israelitame. Nijpanotoc cati mahuilili ipan altepeme, huan ipan huactoc tali campa tatzitzicatoc, huan ipan hueyi at. Huan nimopantijtoc campa mahuilili quema nimopanti inihuaya masehualme cati quiijtohuaj para taneltocani, pero amo cana.",
        "027": "Nitequititoc chicahuac hasta tahuel nisiyajtoc. Quemantica amo nijpixqui yon se talojtzi para nicochis. Miyac huelta nimayanayaya huan niamiquiyaya miyac pampa amo nijpixqui tacualisti. Quemantica nisesecuiyaya pampa amo nijpixqui ten nimoquentis.",
        "028": "Huan amo san ni tamanti cati nechtequipacholmaca, nojquiya mojmosta nimotequipachohua por nochi inintequipacholhua nochi taneltocani ipan campa hueli tiopame.",
        "029": "Quema se taneltocaquet mococohua o amo quipiya tetili ipan Toteco, na nojquiya nijmati para nimococohua. Sinta se acajya quiyoltilana se taneltocaquet ma tajtacolchihua, na nojquiya nipinahua huan nicualani ica cati quicajcayajqui.",
        "030": "Sinta monequi nimohueyimatis, san nimohueyimatis ica tamanti cati tenextilía para amo na cati nijpiya chicahualisti.",
        "031": "Toteco Dios, yaya cati iTata Toteco Jesús huan cati quinamiqui ma tijhueyichihuaca para nochipa, yaya quimati para senquisa melahuac cati nimechilhuía.",
        "032": "Quema niitztoya ipan altepet Damasco, nopa gobernador cati quitequitalijtoya Tanahuatijquet Aretas, quintali soldados campa icalte itepa nopa altepet para ma nechitzquica.",
        "033": "Pero noicnihua nechtatijque ipan se hueyi chiquihuit huan nechtemohuijque ipan se ventana cati eltoya ipan nopa tepamit cati quiyahualtzacua nopa altepet. Quej nopa huelqui nicholo ten nopa gobernador."
    },
    "012": {
        "head_1": "Cati Toteco quinextilijtoc Pablo ",
        "001": "Na nijmati para san tapic más nicamanaltis ten na, pero noja nijchihuas. Ama nijnequi nimechilhuis ten nopa tanextili cati niquitztoc huan nopa tamanti cati Toteco nechnextilijtoc.",
        "002": "Quipiya majtacti huan nahui xihuit Toteco nechhuicac ipan nopa expa ilhuicac cati más huejcapa campa yaya mocahua. Amo nijmati sinta quihuicac notacayo o amo, san Toteco Dios quimati, pero ya nijneltocayaya Cristo quema panoc ya nopa.",
        "003": "Pero amo nijmati sinta niyajqui ica notacayo o amo. San Toteco quimati.",
        "004": "Pero, quena, nijmati nechtilanqui hasta ilhuicac campa tahuel tayejyectzi. Huan nopona nijcajqui camanali cati pano ixtacatzi hasta amo hueli niquijtos pampa amo nechcahuilíaj.",
        "005": "Na nihuelisquía nimohueyimatis ica nochi cati niquitac nopona, pero amo nijchihuas. Sinta nijnequisquía nimohueyimatisquía ica se tamanti, nimechpohuilisquía tamanti cati amechnextilis para amo nijpiya chicahualisti na.",
        "006": "Huan sinta nijnequisquía nimohueyimatis ten na, amo nesisquía sinta huihuitic, pampa san nimechilhuisquía camanali cati melahuac. Pero amo nijnequi nicamanaltis ten na. Amo nijnequi masehualme nelpano ma nechtepanitaca. Nijnequi san ma nechtepanitaca por cati quiitztoque nijchihua huan por cati quicactoque nitamachtía.",
        "007": "Huan Toteco amo quinejqui ma nimohueyimati ica nochi nopa huejhueyi tamanti cati nechnextili, huan yeca nechmacac se tamanti cati eltoc quej se huitzti ipan notacayo. Eltoc se itatitanil Amocualtacat cati ajsitoc para ma nechtaijyohuilti para ma amo nimohueyimati ica noselti quej amo quinamiqui.",
        "008": "Expa nijtajtanijtoc Tohueyiteco para ma nechquixtili,",
        "009": "pero yaya nechilhui: “¡Amo nijchihuas! Hueyi noyolo ica ta huan san ya nopa monequi. Nochicahualis achi más mopanextía quema se masehuali amo quipiya tetili.” Huajca yeca nipaqui pampa amo nitetic, pampa quej nopa monextía ipan na ichicahualis Cristo.",
        "010": "Quena, nipaqui pampa amo nitetic huan nipaqui quema masehualme nechtaijilhuíaj. Nipaqui quema amo nijpiya ten ica nipanos huan quema masehualme nechtaijyohuiltíaj. Nipaqui quema nijpano taohuijcayot pampa niquixmati Cristo, pampa quema amo nijpiya tetili, nimocuepa nitetic pampa Cristo nechmaca ten ya ichicahualis.",
        "head_2": "Pablo motequipacho por nopa taneltocani ipan Corinto ",
        "011": "Nicamanaltitoc ten na noselti quej se nihuihui tacat. Pero eltoc pampa amojuanti antechchihualtijtoque ma nijchihua. Monequiyaya ancamanaltitosquíaj cuali ten na, pero amo ya nopa anquichijtoque. Masque na noselti ya nimechilhuijtoc para amo teno nopati, melahuac amo niitztoc más nipilquentzi iixpa Toteco que nopa tacame cati itztoque campa amojuanti cati quiijtohuaj para inijuanti itayolmelajcahua Toteco cati más huejhueyi.",
        "012": "Quema niitztoya amohuaya nimechnextili para melahuac niitayolmelajca Toteco pampa nijchijqui miyac tanextili, huan tiochicahualnescayot, huan tamanti cati ica san anmotachiliyayaj.",
        "013": "Amo huelis anquiijtose para niquinchihuilijtoc sequinoc más cuali huan amo quej nimechchihuili amojuanti. San, quena, nijseli iniofrendas huan ica amojuanti amo nijnejqui nimechcahuilis techpanoltica amojuanti. Techtapojpolhuica sinta ya ni elqui se tamanti amo cuali.",
        "014": "Ama nimocualtalía para nimechpaxaloti ica expa. Pero amo teno ica nimechcuatotonis pampa amo nijnequi amotomi, na nimechnequi amojuanti. Amojuanti annoconehua huan anquimatij amo inintequi coneme para quiajocuise tomi para inintatahua, pero inintequi tetatme quiajocuise tomi para quinpanoltise ininconehua.",
        "015": "Huajca ica paquilisti nijtamiltis nochi cati nijpiya huan hasta na nojquiya nimotemactilis para nimechpalehuis para anquisase cuali iixpa Toteco. Huan nimotemactilis para nimechpalehuis masque nesi para quema más nimechicnelía, ayecmo más antechicnelíaj na.",
        "016": "Pero masque anquimatij amo nimechtajtani para antechpanoltise, itztoque sequij campa amojuanti cati quiijtohuaj nimechcajcayajqui. Quiijtohuaj nise tacajcayajquet cati tahuel nijmati nitacajcayahuas.",
        "017": "Pero ¿quenicatza huelis quiijtose ya nopa? ¿Anmoilhuíaj amechquixtili se tenijqui se tacat cati nimechtitanilijtoc? ¡Amo!",
        "018": "Nijtajtani Tito ma yahui amechitati huan nijtitanqui seyoc toicni ihuaya, pero inijuanti amo teno amechtajtanijque. ¿Amo ijquino? Inijuanti huan na san se tamanti tijchihuaj. San se ojti tijtoquilíaj huan san se Itonal Toteco tijpiyaj.",
        "019": "Huelis anmoilhuíaj nimechilhuía nochi ya ni para timomanahuise amoixpa, pero amo, amo quej nopa. Toteco Dios huan Toteco Cristo quimatij para nochi cati nimechilhuijtoc eltoc para nimechpalehuis anmoscaltise más ipan Toteco.",
        "020": "Pero niquimacasi para quema niajsiti campa amojuanti, huelis amo nimechpantiti quej na nijnequi, huan yeca amo anpaquise ica cati monequis nimechilhuis. Niquimacasi nimechpantiti anmonajnanquilijtoque, anmoiyocanectoque, ancualantoque, anmotajcoxelojtoque, anmotaijilhuijtoque, anmoejelnamictoque, anmohueyimajtoque huan anmoiyocacajtoque para sese quichihuas san cati yaya quinequi.",
        "021": "Quena, niquimacasi pampa huelis quema niyas nopona, noTeco sempa nechchihuas ma nimopinahualti ica quenicatza anitztoque. Huelis monequis nichocas. Huelis miyac cati mosentilíaj amohuaya cati achtohui tajtacolchijque ayemo moyolcuectoque. Huelis quisenhuiquilíaj amo tapajpactique iixpa Toteco, huan noja ten hueli quichihuaj ica cati amo inintahuical, huan quichihuaj sequinoc tamanti cati amo cuali."
    },
    "013": {
        "head_1": "Pablo quinnahuatijtejqui ",
        "001": "Ama ica expa nimechpaxaloti. Icamanal Toteco quiijtohua sinta monequi tijnextise para melahuac se tamanti, monequi ome o eyi masehualme cati quiitztoque cati panoc para tenextilise miyacapa cati melahuac panoc.",
        "002": "Quema nimechpaxaloto ica ompa, niquincamanalhui inijuanti cati tajtacolchijtoyaj, huan ama, quej niitztosquía nopona amohuaya, sempa niquincamanalhuía inijuanti huan nochi sequinoc, huan nimechyolmelahua para quema niyas nopona ni huelta, ayecmo aqui nijcahuas para amo nijtalnamictis.",
        "003": "Anquitemohuayayaj se tanextili para anquimatise sinta Tohueyiteco Cristo camanalti ipan na o amo, huan quena, Cristo amechnextilis. Huan quema yaya amechnextilis amo elis se tamanti yamanic cati quichihuas, amechnextilis ihueyi chicahualis.",
        "004": "Masque nesqui quej itacayo Cristo amo quipixqui chicahualisti quema quicuamapeloltijque huan yaya mijqui, ama yaya itztoc huan quipiya ihueyi chicahualis Toteco. Ama tojuanti nojquiya tiitztoque quej yaya elqui huan amo tijpiyaj chicahualisti. Pero pampa timotatzquilijtoque ipan Cristo, tiyoltoque ipan ya, huan tijpiyaj nemilisti, huan tijpiyaj ichicahualis Toteco. Huan quena, tijtequihuise nopa chicahualisti quema niitztos nopona amohuaya.",
        "005": "Huajca ximotajtachilica cuali sinta nelía antaneltocani o amo. Ximoyejyecoca sinta anquichihuaj tamanti cati quinextíaj para nelía anquineltocaj Tohueyiteco o amo. Ximotatzintoquilica sinta temachti anquimatij para Jesucristo itztoc ipan amoyolo. Pampa sinta amo, huajca amo nelía anquineltocaj.",
        "006": "Na nijchiya xijmatica para tojuanti ticualquistoque ipan ni tayejyecoli huan nelía tiiaxcahua Cristo.",
        "007": "Timotatajtíaj ica Toteco para quema tiajsise, tijpantise para amo anquichihuaj yon se tamanti cati amo cuali. Amo timotatajtíaj para masehualme ma techitaca huan quiijtose para ticuajcualme. Nijnequi xijchihuaca cati xitahuac masque ayecmo monequis notequi para nitetalnamictis nopona huan nimechnextilis nochicahualis quej itayolmelajca Toteco.",
        "008": "Pampa sinta nochi amojuanti nopona ya anquichihuaj cati xitahuac, amo teno más monequi nijchihuas. Pero sinta noja polihui anquichihuase cati xitahuac, huajca monequi nitequitis para xijchihuaca cati xitahuac.",
        "009": "Tojuanti nelía tipaquise sinta quema tiajsitij, nochi elis cuali huan ya anquipiyase chicahualisti. Quej nopa ayecmo monequis timechnextilise tochicahualis. Huajca timotatajtíaj ica Toteco para xielica antaneltocani cati ya anquichihuaj nochi cati senquisa cuali iixpa.",
        "010": "Yeca nimechtajcuilhui ni amatajcuiloli para xijcualtalica nochi cati monequi para amo monequis nimechnextilis nochicahualis quema nimechpaxalos. Huan nopa tequiticayot cati Toteco nechmacac, amo nijnequi nijtequihuis para nimechtatzacuiltis huan nimechcocos, pero nijnequi para huelis nijtequihuis para nimechpalehuis para anmoscaltise ipan Toteco.",
        "011": "Huajca ama, noicnihua, para nijtamiltis nijnequi nimechilhuis, xijpiyaca paquilisti. Xijsencahuaca nochi cati amo cuali campa amojuanti para nochi eltos senquisa cuali. Ximoyolchicahuaca. Xijpiyaca san se amotalnamiquilis huan xiitztoca ica tasehuilisti ipan amoyolo. Huan quej nopa, Toteco Dios cati teicnelía huan cati temaca tasehuilisti itztos amohuaya.",
        "012": "Ximotajpaloca se ica sequinoc huan ximotzoponica ica se tatepanitacayot cati tatzejtzeloltic pampa anmoicnelíaj ipan Toteco.",
        "013": "Nochi itatzejtzeloltica masehualhua Toteco amechontajpalohuaj.",
        "014": "Ma itztoca amohuaya Tohueyiteco Jesucristo cati hueyi iyolo ica amojuanti, huan Toteco Dios cati amechicnelía, huan Itonal Toteco cati nemi ica amojuanti para amechyacantiyas. Quej nopa ma eli."
    }
}