{
    "000": "Nopa Ompa Amatajcuiloli cati Juan Quiijcuilo",
    "001": {
        "head_1": "Ma timoicnelica se ica seyoc ",
        "001": "Na ninopa huehue tacat niquijcuilohua ni amatajcuiloli para nopa sihuat cati Toteco quitapejpenijtoc. Nojquiya niquintajcuilhuía iconehua. Nimechicnelía nochi amojuanti. Nojquiya amechicnelíaj nochi masehualme cati quimatij cati melahuac.",
        "002": "Nochi tojuanti timechicnelíaj pampa tijselijtoque cati melahuac ipan toyolo huan nopa cati melahuac mocahuas tohuaya para nochipa.",
        "003": "Toteco Totata huan Tohueyiteco Jesucristo cati Icone Totata ma quipiyaca hueyi iniyolo ica nochi tojuanti cati tijtoquilíaj cati melahuac huan tiquinicnelíaj toicnihua. Ma techtasojtaca huan ma techmacaca tasehuilisti.",
        "head_2": "Xijtoquilica nopa cuali tamachtilisti ten Cristo ",
        "004": "Nipaqui miyac pampa niquitac sequij moconehua nemij ipan cati melahuac quej Toteco Totata technahuati ma tijchihuaca.",
        "005": "Huajca nosihuaicni, ama xijchihua cati nimitztajtanía. Amo nimitztajcuilhuía para nimitzmacas se yancuic tanahuatili. San nimitzilhuía nopa tanahuatili cati Toteco technahuati quema achtohuiya tijneltocaque Cristo. Ma timoicnelica se ica seyoc.",
        "006": "Teicnelijcayot quiijtosnequi tijchijtinemis nochi cati Toteco technahuatijtoc. Huan ya ni nopa tanahuatili cati Toteco technahuatijtoc: Ma tiquinicnelijtinemica masehualme quej techilhui ma tijchihuaca hasta quema achtohui tijneltocaque Cristo.",
        "head_3": "Nopa tacajcayahuani ",
        "007": "Itztoque miyac tacajcayahuani cati ajsitoque campa hueli ipan taltipacti huan quiijtohuaj Jesucristo amo mocuetqui masehuali ica itacayo quej tojuanti. Cati quiijtohua ya nopa, yaya nopa tacajcayajquet. Yaya se icualancaitaca Cristo.",
        "008": "Titequititoque chicahuac nopona campa amojuanti para huelis anquiselise se taxtahuili ipan nopa tonali quema Toteco temacas. Ximotachilica para amo xijpoloca. Ximotachilica huan Toteco ajsitoc amechtaxtahuis.",
        "009": "Sinta se masehuali pehua quineltoca seyoc tamachtili huan amo mocahua tatzquitoc san ipan nopa tamachtilisti ten Cristo, huajca yaya amo quipiya Toteco. Pero se cati mocahua tatzquitoc san ipan nopa cati Cristo tamachti, yaya quipiya Toteco Totata huan Icone ipan ya.",
        "010": "Sinta se acajya, ajsi campa anitztoque huan amo tamachtía cati melahuac ten Cristo, amo xijselica ipan amocalijtic huan amo xijyolchicahuaca ica cati quichihua.",
        "011": "Pampa sinta se quiyolchicahuas, quipalehuis ica nopa cati amo cuali quichihua.",
        "head_4": "Juan quinnahuatijtejqui ",
        "012": "Onca miyac tamanti para nimechilhuis, pero amo nijnequi niquijcuilos nochi ipan amat pampa nijchiya para niyas nopona campa anitztoque. Huan timoixtachilijtose timocamanalhuise huan tahuel miyac tipaquise san sejco.",
        "013": "Iconehua mosihuaicni cati Toteco nojquiya quintapejpenijtoc mitzontajpalohuaj. Quej nopa ma eli."
    }
}