{
    "000": "2 Reyes",
    "001": {
        "head_1": "Mijqui Tanahuatijquet Ocozías ",
        "001": "Teipa quema ya mictoya Tanahuatijquet Acab, mosentanchijque tali Moab ehuani ica tali Israel ehuani.",
        "002": "Huan Tanahuatijquet Ocozías ten tali Israel huetzqui ten se ventana huejcapa ipan ichaj nepa ipan altepet Samaria huan tahuel mococo. Huan quintitanqui itequipanojcahua ma yaca itiopa Baal Zebub, nopa taixcopincayot ten altepet Ecrón para quitatzintoquilitij sinta mochicahuas o amo.",
        "003": "Pero se iilhuicac ejca TOTECO quiyolmelajqui Elías, ten altepet Tisbe, taya quichihuayaya nopa tanahuatijquet. Huan quiilhui ma quinnamiquiti itequipanojcahua Tanahuatijquet Ocozías huan ma quinmaca ni camanali. Huan Elías quinilhui ni camanali para ma quiilhuitij ininteco: “¿Para ten monequi titatitanis ma quitatzintoquilitij taya panos nopa teteyot Baal Zebub ipan tali Ecrón? ¿Amo tijmati para Toteco Dios itztoc ipan ni tali Israel para tijtatzintoquilis?",
        "004": "Huajca pampa tijchijtoc ya ni, TOTECO quiijtohua: ‘Ayecmo timijquehuas ipan motapech, nopona temachti timiquis.’ ” Huan teipa Elías mocuetqui ichaj.",
        "005": "Huan itatitanilhua Tanahuatijquet Ocozías mocuetqui campa itztoya huan yaya quintatzintoquili: ―¿Para ten nimantzi anmocuectoque?",
        "006": "Huan inijuanti quinanquilijque: ―Tijnamijque se tacat cati techilhui ma titacuepilica. Techilhui ma timitzyolmelahuaca para TOTECO quiijtojtoc: ‘¿Para ten monequi titatitanis ma quitatzintoquilitij Baal Zebub, nopa teteyot ipan tali Ecrón? ¿Amo tijmati para Toteco Dios itztoc ipan ni tali Israel para tijtatzintoquilis ya? Huajca pampa tijchijtoc ya ni, ayecmo timijquehuas ipan motapech, pero nopona temachti timiquis.’",
        "007": "Huajca nopa tanahuatijquet quintatzintoquili: ―¿Quenicatza eliyaya nopa tacat cati anquinamijque huan amechilhui nopa camanali?",
        "008": "Huan quinanquilijque: ―Eliyaya se tacat ica iyoyo cati quisencajtoya ica iniijhuiyo tapiyalme, huan motajcoilpitoya ica se cinturón ten cuetaxti. Huan nopa tanahuatijquet quiijto: ―¡Yaya nopa Elías cati ehua altepet Tisbe!",
        "009": "Huajca nimantzi quititanqui se tayacanquet ica 50 isoldados para ma quicuitij Elías. Huajca nopa tayacanquet tejcoc hasta campa itztoya huan quema quipantitoj, Elías mosehuijtoya itzonatipa se tepet. Huajca nopa tayacanquet ten nopa soldados quiilhui: ―¡Ta tiitequipanojca Toteco Dios, xitemo! Nopa hueyi tanahuatijquet quinequi xihuala tohuaya.",
        "010": "Huan Elías quinanquili nopa tayacanquet ten 50 soldados: ―Sinta na nelía niitequipanojca Toteco Dios, ma huetzi tit ten ilhuicac huan ma mitztati ica nochi 50 mosoldados. Huan nimantzi huetzqui tit ten ilhuicac huan quitamitati ica nochi 50 isoldados.",
        "011": "Huan nopa tanahuatijquet quititanqui seyoc tayacanquet ica 50 isoldados ma quiitatij Elías huan quiilhuijque: ―¡Ta cati tiitequipanojca Toteco Dios, nimantzi xitemo pampa quej nopa quiijtohua nopa hueyi tanahuatijquet!",
        "012": "Huan Elías quinnanquili: ―Sinta na niitequipanojca Toteco Dios, ma huetzi tit ten ilhuicac huan ma mitztati ihuaya nochi nopa 50 mosoldados. Huan nimantzi huetzqui tit ten ilhuicac huan quitamitati inihuaya nopa 50 soldados.",
        "013": "Teipa sempayano nopa tanahuatijquet quititanqui seyoc tayacanquet ica sequinoc 50 isoldados. Pero nopa expa tayacanquet ten soldados tejcoc hasta campa itztoya Elías, huan motancuaquetzqui iixpa huan ica nochi iyolo quiilhui: ―Tiitequipanojca Toteco Dios, nimitztajtanía chicahuac, techtasojta na huan ni 50 soldados cati timotequipanojcahua. ¡Amo techmicti!",
        "014": "Tijmatij tiquinpolo nopa sequinoc soldados ica tit cati huetzqui ten ilhuicac, pero tojuanti techtasojta huan techcahua tiitztose.",
        "015": "Huan iilhuicac ejca TOTECO quinojnotzqui Elías huan quiilhui: ―Xiya ihuaya, amo xiquimacasi. Huan Elías motananqui huan temoc ipan nopa tepet, huan yajqui ihuaya nopa tayacanquet para quiitati nopa hueyi tanahuatijquet.",
        "016": "Huan Elías quiilhui: ―Quej ni quiijtohua TOTECO: ‘Pampa tiquintitanqui motatitanilhua ma quitatzintoquilitij Baal Zebub, nopa taixcopincayot ten altepet Ecrón, ayecmo timijquehuas ipan motapech, pero nica temachti timiquis pampa tijchijtoc quej amo tijmati sinta niitztoc niamoTeco Dios ipan ni tali Israel para techtatzintoquilisquía.’",
        "017": "Huajca mijqui Tanahuatijquet Ocozías san quej TOTECO quiilhuijtoya ica Elías. Huan Joram cati eliyaya iicni mochijqui tanahuatijquet pampa Ocozías amo quipixqui icone. Huan Joram pejqui tanahuatía ipan tali Israel quema nopa seyoc Tanahuatijquet Joram cati eliyaya icone Josafat yahuiyaya para ome xihuit tanahuatis ipan tali Judá.",
        "018": "Huan nochi sequinoc tamanti cati panoc ipan itequi Tanahuatijquet Ocozías huan nochi cati quichijqui eltoc ijcuilijtoc ipan nopa amatajcuiloli cati itoca Cati Quichijque Nopa Tanahuatiani Ipan Tali Israel."
    },
    "002": {
        "head_1": "Elías tejcoc ilhuicac ",
        "001": "Teipa quema monechcahuiyaya nopa talojtzi para TOTECO quihuicas Elías hasta ilhuicac ipan se ajcomalacat, Eliseo quisayaya ten altepet Gilgal ihuaya Elías,",
        "002": "pero Elías quiilhui: ―Ximocahua nica, pampa TOTECO techtitantoc ma niya campa altepet Betel. Pero Eliseo quinanquili: ―Temachti nimitzilhuía amo nimitzcahuas moseltitzi. Huajca yajque san sejco hasta Betel.",
        "003": "Pero nopa telpoca tajtolpanextiani cati itztoyaj ipan Betel quinamiquicoj Eliseo huan quiilhuijque: ―¿Ta no tijmati para ama TOTECO mitzquixtilis Elías, motamachtijca? Huan Eliseo quinnanquili: ―Quena, nijmati, pero amo teno xiquijtoca.",
        "004": "Teipa Elías quiilhui Eliseo: ―Ximocahua nica ipan Betel pampa TOTECO techtitantoc ma niya altepet Jericó. Pero Eliseo quinanquili: ―Nelía temachti nimitzilhuía, amo nimitzcahuas moseltitzi. Huajca yajque san sejco hasta altepet Jericó.",
        "005": "Huan nopa telpoca tajtolpanextiani cati itztoyaj ipan altepet Jericó monechcahuitoj campa Eliseo, huan quiilhuijque: ―¿Ta no tijmati para ama TOTECO mitzquixtilis motamachtijca? Huan Eliseo quinnanquili: ―Quena, ya nijmati, pero amo teno xiquijtoca.",
        "006": "Teipa Elías quiilhui Eliseo: ―Ximocahua nica Jericó pampa TOTECO techtitantoc hasta hueyat Jordán. Pero Eliseo quinanquili quej nochipa quinanquiliyaya: ―Nelía temachti nimitzilhuía, amo nimitzcahuas moseltitzi. Huajca yajque nochi ome san sejco.",
        "007": "Huan hualajque 50 telpoca tajtolpanextiani huan moquetzque huejca iniixmelac Elías huan Eliseo para quintachilise. Huan Elías huan Eliseo moquetzque iteno hueyat Jordán.",
        "008": "Huan Elías moquixtili itaque cati quinextiyaya para eli se tajtolpanextijquet huan quimimilo, huan ica quitzohuitejqui nopa at san se huelta. Huan nimantzi nopa hueyat motajcoxelo huan nochi ome quiixcotonque ipan tali huactoc.",
        "009": "Huan quema ya quiixcotontoyaj, Elías quiilhui Eliseo: ―Techtajtani taya tijnequi ma nimitzchihuili pampa amo huejcahuas para techhuicase. Huan Eliseo quiilhui: ―Nimitztajtanía ma nijseli motequi quej tayacanca tajtolpanextijquet.",
        "010": "Huan Elías quinanquili: ―Tahuel ohui cati timotajtanijtoc. Pero sinta techitas quema techhuicase ten campa ta, TOTECO mitzmacas cati tijtajtanía. Huan sinta amo techitas, huajca amo.",
        "011": "Huan quema nopa ome tacame yahuiyayaj huan camanaltitiyahuiyayaj, nimantzi monexti tatajco inijuanti se carro cati senquisa tit ica cahuayojme cati nojquiya tit. Huan Elías ipan tejcoc huan yajqui ilhuicac ipan se ajcomalacat.",
        "012": "Huan Eliseo quiitac nopa tamanti, huan quinojnotzqui chicahuac huan quiijto: “Notata, ta cati tieliyaya ichicahualis ni tali Israel, ama ya techcajtejqui.” Huan ayecmo quiitac más. Huan quitajcocotonqui ten ya iyoyo para ma nesi itequipachol.",
        "head_2": "Eliseo quiseli itequi Elías ",
        "013": "Huan Eliseo quitananqui itaque Elías cati huetzqui huan mocuetqui ipan nopa ojti campa hualajtoyaj hasta campa hueyat Jordán. Huan moquetzqui atenti.",
        "014": "Huan ica nopa taquemit cati huetztoya ten Elías, Eliseo quitzohuitejqui nopa at huan quiijto: “TOTECO, ta cati tiiTeco Elías, xijnexti mochicahualis.” Huan quema quitzohuitectoya nopa hueyat, nimantzi motajcoxelo nopa at huan moquetzqui se pamit nica huan seyoc neca, huan Eliseo sempa quiixcotonqui nopa hueyat ipan huactoc tali.",
        "015": "Huan quema quiitaque cati panoc, nopa telpoca tajtolpanextiani cati itztoyaj ipan Jericó ipan nica nali hueyat, quiijtojque: “¡Nopa chicahualisti cati TOTECO quimacatoya Elías, ama motalijtoc ipan Eliseo!” Huan nopa telpoca tajtolpanextiani hualajque quinamiquicoj Eliseo ipan ojti, huan motancuaquetzque iixpa huan mohuijtzonque talchi ica miyac tatepanitacayot.",
        "016": "Huan quiilhuijque: ―Techcahuili ma tiquintitanica nopa 50 tacame cati más tetique ten tojuanti para yase quitemotij motamachtijca, Elías. Huelis Itonal TOTECO san quitanantoc huan quitalijtoc ipan se cuatitamit o ipan se tachiquili. Pero Eliseo quinilhui: ―Amo xiquintitanica.",
        "017": "Pero quifuerzajhuijque nopa tajtolpanextiani hasta moyolyamanili Eliseo huan quincahuili ma quintitanica nopa 50 tacame. Huan quitemojtinenque para eyi tonati, pero amo quipantijque.",
        "018": "Huan quema mocuetque campa mocahuayayaj ipan altepet Jericó huan amo teno quipantijtoyaj, Eliseo noja itztoya nopona huan quinilhui: ―Na nimechilhui amo xijtemotij pampa san tapic.",
        "head_3": "Eliseo quichicajqui nopa at ipan Jericó ",
        "019": "Huan nopa tacame cati ehuani ipan altepet Jericó quiilhuijque Eliseo: ―Nica campa eltoc ni altepet nelía yejyectzi quej tiquita, pero nopa at cati onca, amo cuali. Huan quichihua para nochi tosihuajhua ma quintahuisoca ininconehua huan ni total amo hueli taeliltía.",
        "020": "Huajca Eliseo quiijto: ―Techhualiquilica se xicali cati yancuic, huan xijtemitica ica istat. Huajca quihualiquilijque.",
        "021": "Huan Eliseo yajqui campa meyayaya nopa ameli, huan quitenqui nopa istat amelijtic, huan quiijto: ―Quej ni quiijtohua TOTECO: ‘Ya nijchicajtoc ni at, huan ayecmo quihualicas miquilisti, yon cocolisti.’",
        "022": "Huajca hasta ama nopa at eltoc nelcuali quej Eliseo quiijto para elis.",
        "023": "Teipa Eliseo quisqui nopona huan yajqui ipan Betel. Huan quema tejcoyaya ipan ojti, quisque miyaqui telpoca tacame cati amo quitepanitayayaj TOTECO, huan pejque ica paquij Eliseo. Quitzajtziliyayaj: “Ticuapepestic tacat, xitejco ticuapepestic tacat.”",
        "024": "Huan moicantachili Eliseo huan quinitac, huan quintelchijqui ica itequiticayo TOTECO. Huan quisque ome osome ipan nopa cuatitamit, huan quinmictijque 42 ten nopa telpocame.",
        "025": "Huan teipa Eliseo quisqui nopona huan yajqui ipan tepet Carmelo. Teipa quisqui nopona huan mocuetqui altepet Samaria."
    },
    "003": {
        "head_1": "Joram tanahuati ipan tali Israel ",
        "001": "Huan Joram, icone Tanahuatijquet Acab, mochijqui tanahuatijquet ipan altepet Samaria ipan tali Israel quema Tanahuatijquet Josafat ipan tali Judá yahuiyaya para 18 xihuit tanahuatis. Huan Joram tanahuati 12 xihuit.",
        "002": "Huan Joram quichijqui cati amo cuali iixpa TOTECO, pero amo neltahuel quej itata huan inana cati tahuel fiero quichijque. Pampa Joram quisosolo nopa taixcopincayot ten Baal cati itata quichijtoya.",
        "003": "Pero Joram quitoquili itajtacol Tanahuatijquet Jeroboam, icone Nabat, cati achtohuiya quinchijqui israelitame ma quinhueyitalica taixcopincayome ten becerros.",
        "head_2": "Eliseo tayolmelajqui quintanise Moab ehuani ",
        "004": "Tanahuatijquet Mesa ten tali Moab quiniscaltiyaya borregojme. Huan para quitaxtahuis impuestos sesen xihuit nopa tanahuatijquet ten tali Israel monejqui quimacas 100 mil borregojme, huan iniijhuiyo seyoc 100 mil oquich borregojme.",
        "005": "Pero quema ya mictoya Tanahuatijquet Acab ipan tali Israel, nopa tanahuatijquet ten tali Moab motananqui iixpa Tanahuatijquet Joram nopa yancuic tanahuatijquet para ayecmo teno quimacas.",
        "006": "Huajca quisqui Tanahuatijquet Joram ipan altepet Samaria huan quinsentili nochi isoldados ipan tali Israel.",
        "007": "Huan teipa tatitanqui ma quiitatij Josafat nopa tanahuatijquet ten tali Judá huan quiilhui: “Nopa tanahuatijquet ten tali Moab motanantoc ica na para ayecmo teno techtaxtahuis. ¿Amo huelis tihualas techpalehuiqui tijtehuitij huan tijfuerzajhuise sempa techtaxtahuis impuestos?” Huan nopa tanahuatijquet ten tali Judá quinanquili: “Quena, niyas mohuaya. Nosoldados huan nocahuayos itztoque momaco san quej moaxcahua para technahuatis.",
        "008": "San techilhui canque tijnequi ma tiyaca.” Huan Tanahuatijquet Joram quiijto: “Xipano ipan nopa ojti cati yahui ipan huactoc tali ipan tali Edom.”",
        "009": "Huajca quisqui nopa tanahuatijquet ten tali Israel, huan nopa tanahuatijquet ten tali Judá huan nopa tanahuatijquet ten tali Edom huan para monequi nejnenque chicome tonati ipan nopa ojti ipan nopa huactoc tali pampa amo huelque panose xitahuac. Huan tanqui nochi at hasta amo teno quipixque para quiise inisoldados huan inintapiyalhua.",
        "010": "Huajca nopa tanahuatijquet ten tali Israel quiijto: ―¿Taya tijchihuase? ¿TOTECO techhualicatoc tieyi tanahuatiani huan tosoldados para techtemactilis imaco nopa tanahuatijquet ten tali Moab?",
        "011": "Huan Tanahuatijquet Josafat quitatzintoquili: ―¿Amo aqui nica se itajtolpanextijca TOTECO, para tijtatzintoquilise TOTECO ica ya huan tijmatise taya monequi tijchihuase? Huan se itequipanojca nopa tanahuatijquet ten tali Israel quiijto: ―Nica itztoc Eliseo, icone Safat, cati quitequipano Elías.",
        "012": "Huan Josafat quiijto: ―Yaya quiselía camanali ten TOTECO. Huajca nimantzi nopa tanahuatijquet ten tali Israel, huan nopa tanahuatijquet ten tali Edom huan Josafat, nopa tanahuatijquet ipan tali Judá, mosentilijque huan yajque quicamanalhuitoj Eliseo.",
        "013": "Huan Eliseo quiilhui Joram, nopa tanahuatijquet ten tali Israel: ―¿Taya nijpiya na ica ta? Xiya ximotatzintoquiliti ica nopa istacatica tajtolpanextiani ten Baal cati monana huan motata quintoquiliyayaj. Pero nopa tanahuatijquet ten tali Israel quiilhui: ―Amo nijchihuas ya nopa, pampa yaya TOTECO cati techsejcotilijtoc tieyi tanahuatiani para techtemactilis inimaco nopa moabitame.",
        "014": "Huajca Eliseo quiilhui: ―Nijtestigojquetza TOTECO Cati Quinyacana Iilhuicac Ejcahua Ma Tatanitij para nimitzpalehuis san pampa itztoc mohuaya Tanahuatijquet Josafat ten tali Judá. Pero sinta ya amo itztosquía, huajca yon amo nimitztachilisquía.",
        "015": "Techhualiquilica se cati quimati tatzotzona para moyamanilis noyolo. Huan quema nopa tatzotzonquet pejqui tatzotzona, TOTECO quitali imax ipan Eliseo huan quimacac icamanal.",
        "016": "Huan Eliseo quiijto: ―TOTECO quiijtohua para monequi xijchihuaca miyac aojme huan acomoli",
        "017": "para quicuis nopa at cati yaya quititanis. Quiijtohua amo anquicaquise ajacat, yon amo anquiitase sinta huetzis at, pero ni tamayamit campa anitztoque temis ica at. Huan anatise cuali huan nojquiya nochi amohuacaxhua huan amocahuayojhua.",
        "018": "Pero ya ni sanoc ipejya cati TOTECO amechchihuilis pampa TOTECO nojquiya quintemactilis amomaco nopa moabitame para anquintanise.",
        "019": "Huan anquitamiltise nochi inialtepehua cati quipiyaj inintepa yahualtic huan anquinsosolose nochi altepeme masque cati más yejyectzitzi. Huan anquintzontequise nochi nopa cuajcuali cuame cati temacaj inintajca, huan anquintzacuase nochi iniamelhua para ayecmo meyas at. Huan nochi inintal cati taeliltía, anquitemitise ica teme.",
        "020": "Huan tonili quema ajsic hora para quimacase TOTECO nopa tacajcahualisti tatatili cati monejqui ica ijnaloc, hualajqui at ten tali Edom. Huan temic nopa tamayamit huan aojme huan acomoli ica at.",
        "021": "Huan nochi tali Moab ehuani quicajque para nopa tanahuatiani hualajtoyaj para quintehuiquij. Huajca mosentilijque nochi cati hueliyayaj tatehuíaj masque coneme o huehuentzitzi. Huan moquetzque campa inepantipa inintal.",
        "022": "Huan ica ijnaloc nelcualca quema tonati pejqui quitaahuilía nopa at, nopa moabitame quiitaque iniixmelac chichiltic san quej esti.",
        "023": "Huan quiijtojque: “Ya nopa esti. Temachti nopa tanahuatiani motehuijtoque huan momictijtoque. Huajca san monequi ama ma timoaxcatica cati quicajtejtoque.”",
        "024": "Pero quema ajsitoj nopa moabitame nopona campa mochijtoyaj nopa israelitame, nopa israelitame motananque huan pejque quinmictíaj huan nopa moabitame cholojtejque. Huajca nopa israelitame quintepotztocaque huan calajque ipan inintal huan quinmictijtiyajque moabitame nopona nojquiya.",
        "025": "Teipa quinsosolojque nopa altepeme, huan quitemitijque ica tet nochi tali cati taeliltía, huan quitzajque nochi iniamel, huan quintzontejque nochi cuame cati temacaj inintajca. Teipa san mocajqui altepet Kir Hareset cati quichijchijtoyaj cuali ica teme. Pero nopa soldados cati quimatiyayaj quimajcahuaj huejhueyi tet san sejco para tasosolose, quiyahualojque nopa altepet huan pejque quitehuíaj itepa huan quej nopa quisosolojque nopa altepet.",
        "026": "Huan quema nopa tanahuatijquet ten tali Moab quiitac para amo tatanise ipan nopa tatehuilisti, quinsentili 700 isoldados cati quimatiyayaj tatehuíaj cuali ica machetas para quiitase sinta sentic huelise panose tatajco campa itztoya nopa tanahuatijquet ten tali Edom huan isoldados para quisase ten nopa altepet. Pero amo huelque quichihuaj.",
        "027": "Huajca nopa tanahuatijquet ten tali Moab quicuic itelpoca cati achtohui ejquet huan cati quiselisquía itequi para tanahuatis teipa, huan quitati quej se tacajcahualisti para ininteteyo ipan nopa tepamit cati quiyahualojtoya nopa altepet para nochi quiitase. Huan nelía quincualancamacac nopa israelitame quema quiitaque taya fiero quichijtoya. Huan nopa israelitame quistejque huan mocuetque campa inintal pampa tahuel quiijixque cati quichijqui."
    },
    "004": {
        "head_1": "Momiyaquili iaceite se sihuat cati icnotzi ",
        "001": "Se tonali isihua se telpoca tajtolpanextijquet quiilhui Eliseo: ―Mijqui nohuehue cati tijmati tahuel quitepanitayaya TOTECO. Pero yaya tahuicayaya tomi huan ama hualajtoc cati quitanejtijtoya huan quinequi quinhuicas ni ome noconehua para quitequipanose para nochipa.",
        "002": "Huan Eliseo quitatzintoquili: ―¿Taya huelis nimitzchihuilis na? Techilhui taya tijpiya ipan mochaj. Huan nopa sihuat cati icnotzi quinanquili: ―Amo teno nijpiya ipan nochaj, san se pilxarrojtzi cati quipiya aceite ten olivos.",
        "003": "Huajca Eliseo quiilhui: ―Xiya xiquintajtaniti mohuampoyohua ma mitztanejtica ojyolme, lemetejme huan ten hueli tamanti conme. Amo ximotajtaniti san se ome. Xitajtani tahuel miyac.",
        "004": "Huan teipa xicalaqui ipan mochaj ica mooquichpilhua, huan ximocaltzacuaca huan xipehua xijteca nopa aceite ten mopilxarro ipan nochi tamanti cati mitztanejtijtoque. Huan quema se ya temitoc, xiquiyocatali huan seyoc nimantzi xijtemiti.",
        "005": "Huan yajqui nopa sihuat huan quichijqui cati quiilhui. Huan teipa mocaltzajqui ihuaya ioquichpilhua. Huan inijuanti quihualiquiliyayaj nopa conme huan lemetejme huan yaya quintequiliyaya aceite.",
        "006": "Huan quema ya quintemitijtoya nochi, quiilhui se icone: ―Techcuiliti seyoc comit. Huan quiijto: ―Ayecmo teno onca. Huajca nopa aceite ayecmo miyaquixqui más.",
        "007": "Huan teipa nopa sihuat cati icnotzi yajqui quipohuilito Eliseo, itequipanojca Toteco Dios. Huan Eliseo quiilhui: ―Ama xiya xijnamacati nopa aceite para titaxtahuas cati titahuica. Huan ica cati mocahuas ten nopa tomi, huelis anpanose ta huan mooquichpilhua.",
        "head_2": "Eliseo quipalehui se sihuat ",
        "008": "Se tonali Eliseo yajqui ipan altepet Sunem. Nopona itztoya se sihuat cati quipiyayaya tomi huan yaya quinotzqui ma tacuati ichaj. Huan teipa nochipa quema panoyaya Eliseo ipan nopa altepet, tacuajtiquisayaya ipan ichaj.",
        "009": "Huan teipa nopa sihuat quiilhui ihuehue: ―Na nijmati para nopa tacat cati quemantica pano techpaxalojtiquisa, yaya se tatzejtzeloltic tajtolpanextijquet ten Toteco Dios.",
        "010": "Ma tijchihuilica se ipilcuarto nepa huejcapa ipan seyoc piso. Tijtalise se tapechti, se mesa, se siyaj huan se taahuili para nopona huelis mocahuas quema techpaxaloqui.",
        "011": "Huan quej nopa quichijque. Huan se tonali quema Eliseo mosiyajquetzqui ipan nopa pilcuartojtzi ihuaya Giezi, itequipanojca cati nemiyaya ihuaya,",
        "012": "Eliseo quiilhui: ―Xiquilhuiti nopa toahui cati nica ehua para nijnequi nijcamanalhuis. Huan quinotzato nopa sihuat huan yaya hualajqui moixnextico iixpa. Huan Eliseo quiilhui itequipanojca:",
        "013": "―Xiquilhui ni toahui para tahuel tijtascamatij pampa techmocuitahuijtoc nica ipan ichaj. Xijtatzintoquili taya hueli tijchihuilise. ¿Huelis quinequis ma nijcamanalhuiti nopa tanahuatijquet ipan ni tali, o huelis ma nicamanalti ica nopa tayacanquet ten soldados nica para ma quipalehuica ica se tamanti? Huan nopa sihuat quiijto para amo monequi pampa itztoya ica yejyectzi ica nochi ipan ialtepe huan teipa quisqui.",
        "014": "Pero teipa Eliseo sempa quiilhui itequipanojca: ―¿Taya huelis tijchihuilise ne toahui para tijtascamatise? Huan itequipanojca quiilhui: ―Nopa sihuat amo quipiya yon se icone huan ihuehue ya huehuentzi.",
        "015": "Huajca Eliseo quiilhui: ―Sempa xijnotzati nopa toahui. Huan yajqui quinotzato huan nopa toahui moquetzaco ipan caltemit.",
        "016": "Huan Eliseo quiilhui: ―Ipan ne se xihuit cati huala, ipan ni metzti tijtacatiltis se piloquichpiltzi. Huan nopa sihuat tananquili: ―¡Tate, ta cati tiitequipanojca Toteco Dios, amo techcajcayahua!",
        "017": "Pero quena, nopa sihuat conecuic huan quitacatilti se conet ipan nopa tonali quema xihuitic senquisa quej Eliseo quiilhuijtoya.",
        "018": "Huan nopa piloquichpiltzi moscalti, huan se tonali yajqui quiitato itata cati itztoya ica itequipanojcahua cati pixcayayaj ipan imil.",
        "019": "Huan nimantzi nopa conet quiilhui itata: ―¡Techcocohua notzonteco! ¡Techcocohua notzonteco! Huan itata quiilhui se tequipanojquet ma quihuica campa itztoc inana ipan ichaj.",
        "020": "Huajca nopa tequipanojquet quitananqui huan quihuicac campa itztoya inana. Huan nopa oquichpil mosehui ipan itancuaj inana hasta tajcotona huan teipa mijqui.",
        "021": "Huan nopa sihuat quihuicac campa icuarto nopa tajtolpanextijquet huan quitejqui ipan itapech huan quitzactejqui nopa caltemit ipan nopa cuarto.",
        "022": "Huan nimantzi quitatitani ihuehue huan quiilhui: ―Techtitanili se tequipanojquet ica se pilburrojtzi para huelis niyas nimantzi niquitati itequipanojca Toteco Dios huan nima nimocuepas.",
        "023": "Huan ihuehue quitatzintoquili: ―¿Para ten tiquitati nopa tajtolpanextijquet ama? Ama amo yancuic metzti, yon amo eltoc se tonali para timosiyajquetzase. Huan nopa sihuat quiilhui: ―Amo ximocueso, nohuehue, amo teno.",
        "024": "Huan teipa nimantzi quisiyajti nopa burro huan ipan tejcoc. Huan quiilhui itequipanojca: ―Xijmajmati huan xiquisihuilti ni burro, huan amo xijcahua ma moquetza yon quentzi hasta quema nimitzilhuis.",
        "025": "Huan nopa sihuat yajqui huan ajsito ipan tepet Carmelo campa itztoya nopa tajtolpanextijquet. Huan Eliseo quiitac ica huejca huan quiilhui itequipanojca, Giezi: ―Xiquita ne huala ne toahui ten altepet Sunem.",
        "026": "Ximotalo xijnamiquiti. Xijtajtani quenicatza itztoc huan quenicatza itztoc ihuehue huan icone. Huan itequipanojca yajqui huan nopa sihuat quiilhui para cuali itztoque.",
        "027": "Huan teipa nimantzi ajsito campa Eliseo huan momajcajqui talchi huan motatzquili iicxita Eliseo. Huan Giezi monechcahui para quiijcuenis, pero Eliseo quiilhui: ―Xijcahua pampa tahuel mocuesohua huan ayemo technextilijtoc TOTECO taya quitequipachojtoc.",
        "028": "Huajca nopa sihuat quiilhui: ―Na amo nimitztajtani ma nijpiya se conet. Ta, ica mopaquilis tiquijto. San nimitztajtani amo techcajcayahua huan techilhuis nijpiyas se conet sinta amo cana.",
        "029": "Huan Eliseo nimantzi quiilhui Giezi: ―Xijcuitehua nocuatopil huan ximotalo hasta campa ichaj. Huan sinta tijnamiquis se acajya ipan ojti, yon amo xijtajpalo. Huan sinta se acajya mitztajpalos, amo xijnanquili. Huan xijtaliti nocuatopil ixayac nopa oquichpil.",
        "030": "Huan inana nopa oquichpil quiilhui Eliseo: ―Nelía melahuac nimitzilhuía, amo nimitzcajtehuas. Huajca Eliseo moquetzqui huan quisqui ihuaya.",
        "031": "Huan Giezi tayacantiyajqui huan quitali icuatopil icuajtoltipa nopa oquichpil, pero amo teno caquistic, yon amo molini. Huan Giezi quinamiquito Eliseo huan quiilhui: ―Nopa oquichpil amo isa.",
        "032": "Huan Eliseo calajqui ipan nopa cali, huan quiitac para nopa oquichpil ya mictoc, huan quitectoya ipan ten ya itapech.",
        "033": "Huajca calajqui ipan nopa cuarto huan quitzajqui caltemit para itztos iseltitzi ica nopa piloquichpiltzi huan pejqui motatajtía ica TOTECO.",
        "034": "Huan tejcoc ipan itapech huan motejqui ipan nopa oquichpil. Huan quitali icamac ipan icamac, huan iixteyol ipan iixteyol, huan imax ipan imax nopa oquichpil, huan itacayo nopa oquichpil pejqui mototonilía.",
        "035": "Huan Eliseo temoc tatzinta ipan nopa cali huan nentinenqui ten se ielchiqui nopa cali hasta seyoc. Huan teipa tejcoc sempa campa nopa cuarto huan sempa motejqui ipan nopa oquichpil. Huan nopa oquichpil ajcuejxo chicome huelta huan quitapo iixteyol.",
        "036": "Huan Eliseo quinotzqui Giezi huan quiilhui: ―Xijnotza nopa sihuat cati nica ehua. Huajca quinotzqui. Huan quema calajqui, Eliseo quiilhui: ―Nica itztoc mocone.",
        "037": "Huan nopa sihuat monechcahui huan momajcajqui talchi campa iicxi Eliseo huan quitascamatqui. Teipa quicuic icone huan quisqui.",
        "head_3": "Eliseo quicualtili nopa tacualisti cati pajyo ",
        "038": "Huan Eliseo sempa paxalo ipan altepet Gilgal huan oncayaya se hueyi mayanti nopona ipan nopa tali. Huan nopa telpoca tajtolpanextiani mosehuijtoyaj iixpa huan yaya quinmachtiyaya. Huan Eliseo quiilhui itequipanojca: “Xijmana at ipan se hueyi chachapali huan xijchihua tacualisti para ni telpoca tajtolpanextiani.”",
        "039": "Huajca quichijqui. Huan seyoc tequipanojquet quisqui huan yajqui ipan se milcahuali quitemoto quilit, pero quiajsito cuatacti quej ayojti huan quitejqui miyac huan quitenqui ipan se yoyomit. Huan quihualicac huan quihuejhuelo huan quitenqui ipan nopa chachapali, pero amo quimatiyaya sinta eliyaya amo cuali quicuase.",
        "040": "Teipa quintequilijque ma quicuaca nopa telpoca tajtolpanextiani. Pero quema pejque quicuaj nopa tacuali, inijuanti cuatzajtzique: ―¡Tajtolpanextijquet, ni tacuali pajyo huan techmictis! Huan ayecmo huelque quicuajque.",
        "041": "Huan Eliseo quiijto: ―Techhualiquilica se quentzi harina. Huan quihualicaque. Huan Eliseo quiijtzelo iijtic nopa hueyi chachapali huan teipa quinilhui: ―Ama ya cualtitoc. Xijcuaca. Huan ayecmo teno cati amo cuali quipixqui nopa tacualisti.",
        "head_4": "Eliseo quintamacac cien masehualme ",
        "042": "Huan seyoc tonali ajsico se tacat cati ehua Baal Salisa, huan quihualiquili nopa tajtolpanextijquet Eliseo se sempoali pantzi cati quichijtoya ica cebada cati quipixcaque ipan nopa achtohui pixquisti. Nojquiya quihualicac ipan imorral quentzi trigo iyol cati yancuic. Huan Eliseo quiilhui se tequipanojquet: ―Xiquinmaca nopa telpoca tacame para ma quicuaca.",
        "043": "Pero nopa tequipanojquet quiilhui: ―Ni tacualisti nelquentzi. Huajca ¿quenicatza huelis quinaxilis para niquintamacas nopa 100 tacame? Huan Eliseo quinanquili: ―Xiquinmajmaca nopa tacame para ma quicuaca, pampa TOTECO quiijtohua quichihuas para nochi tacuase cuali huan hasta mocahuas tacualisti.",
        "044": "Huajca nopa tequipanojquet quitali iniixpa huan nochi tacuajque cuali huan hasta mocajqui tacualisti quej TOTECO quiijtojtoya."
    },
    "005": {
        "head_1": "Mochicajqui Naamán ",
        "001": "Itztoya se tacat cati itoca eliyaya Naamán cati eliyaya tayacanquet ten isoldados nopa tanahuatijquet ten tali Siria. Huan iteco nelía quiicneli. Huan ica Naamán TOTECO quichijqui ma tatani tali Siria. Huan Naamán tahuel mosemacayaya ipan tatehuilisti, pero quipixqui nopa palanca tacayo cocolisti cati itoca lepra.",
        "002": "Huan nopa soldados ten tali Siria momajtoyaj yahuij quinonichtequij israelita ichpocame huan quiichtectoyaj se sihuapil israelita cati quitequipanohuayaya isihua Naamán ipan icalijtic.",
        "003": "Huan nopa sihuapil quiilhui isihua Naamán: ―Nijnequisquía noteco, Naamán, ma yahui quiitati nopa tajtolpanextijquet cati itztoc ipan altepet Samaria ten tali Israel. Yaya temachti quichicahuasquía ten icocolis.",
        "004": "Huajca Naamán yajqui campa itztoya iteco, nopa tanahuatijquet ten tali Siria, huan quipohuilito cati quiilhuijtoya nopa sihuapil.",
        "005": "Huan iteco quiilhui: ―Huajca monequi xiya. Huan nijtitanis se amatajcuiloli para nopa tanahuatijquet ten tali Israel para mitzpalehuis. Huajca Naamán quicuitejqui 30 mil tomi, huan 6 mil oro tomi huan majtacti taca yoyome cati más cuajcualtzitzi.",
        "006": "Huan quihuiquili nopa hueyi tanahuatijquet ten tali Israel nopa amatajcuiloli cati quiijtohuayaya: “Nopa tacat cati quihuica ni amatajcuiloli, yaya notequipanojca cati itoca Naamán. Nimitztitanilijtoc Naamán para xijchicahua ten icocolis.”",
        "007": "Huan quema nopa tanahuatijquet ten tali Israel quipojqui nopa amatajcuiloli, quitzayanqui iyoyo para ma nesi moicnonequiyaya huan quiijto: ―¿Moilhuía para niDios cati hueli temictis o temacas nemilisti? ¿Para ten techtitanilía ni tacat para ma nijchicahua ten icocolis? Temachti san quitemohua se cualanti ica na.",
        "008": "Huan Eliseo, itequipanojca Toteco Dios, quicajqui para nopa tanahuatijquet quitzayantoya iyoyo por nopa amatajcuiloli, huajca tatitanqui ma quiilhuitij ya ni: “¿Para ten tijtzayantoc moyoyo? Ma huala nopa tacat ma techitaqui huan yaya quimatis para itztoc se tajtolpanextijquet ipan ni tali Israel.”",
        "009": "Huajca Naamán yajqui ica icahuayojhua cati quitilanayayaj itepos carro, huan moquetzqui calixpa nechca caltemit ipan ichaj Eliseo.",
        "010": "Huan Eliseo san quititanqui se tayolmelajquet para ma quiilhui: “Xiya huan ximopajpaca chicome huelta ipan nopa hueyat Jordán, huan timochicahuas ten mococolis.”",
        "011": "Pero Naamán quisqui cualantoc huan quiijtojtiyajqui: ―Nimoilhui para temachti quistosquía, huan motatajtisquía ica iTECO Dios para ma techchicahua, huan quitalisquía imax iixmelac campa nococolis huan quej nopa techchicahuasquía.",
        "012": "Más cuali nopa ome hueyame, Abana huan Farfar, cati tijpiyaj ipan tali Damasco que nochi hueyame ipan ni tali Israel. ¿Para ten amo hueltosquía nimaltijtosquía ipan nopa hueyame para nimochihuas tapajpactic? Huan yajqui tahuel cualantoc.",
        "013": "Pero itequipanojcahua monechcahuijque campa ya huan quiilhuijque: ―Tate, sinta nopa tajtolpanextijquet mitznahuatijtosquía xijchihua cati tahuel ohui, ¿amo tijchihuasquía? Huajca ¿para ten amo tijchihuas icamanal quema mitzilhuijtoc cati amo ohui? San mitzilhuijtoc para ximopajpaca huan timochicahuas ten mococolis.",
        "014": "Huajca Naamán yajqui huan moatzonpolihuilti chicome huelta ipan nopa hueyat san quej quinahuatijtoya nopa tajtolpanextijquet. Huan icuetaxo mochicajqui cuali huan elqui tapajpactic quej se oquichpil itacayo.",
        "015": "Huajca yaya huan nochi itequipanojcahua sempa yajque quiitatoj Eliseo, yaya cati itequipanojca Toteco Dios. Huan quema ajsito campa Eliseo, Naamán quiilhui: ―Ama nijmati amo aqui seyoc ipan nochi taltipacti cati nelía Dios. Toteco Dios san itztoc nica ipan tali Israel. Nimitztajtanía xijseli ni tamanti cati na, nimotequipanojca, nimitzhualiquilía.",
        "016": "Pero Eliseo quinanquili: ―Temachti nimitzilhuía amo teno nijselis. Huan masque Naamán tahuel quinequiyaya quimacas, Eliseo amo quiseli.",
        "017": "Huan Naamán quiijto: ―Huajca sinta amo tijnequi tijselis ni nemacti, techchihuili se favor. Techcahuili ma nijhuica se quentzi tali ten ni tali Israel. San nijnequi nijhuicas quej ome burro tamamali. Huan na ayecmo nijmacas tacajcahualisti tatatili se taixcopincayot, san TOTECO.",
        "018": "Pero nijtajtanía TOTECO ma techtapojpolhui se tajtacoli. Quema nopa hueyi tanahuatijquet quinequis quihueyichihuati itaixcopincayo, Rimón, ipan itiopa, huan monequis momatatzquilijtiyas ipan noajcol para nijnejnemiltis, ma TOTECO techtapojpolhuis sinta na nojquiya nimohuijtzomas.",
        "019": "Huan Eliseo quinanquili: ―Xiya ipan moojhui ica cuali. Huajca Naamán quisqui huan quema ya huejca yajtoya,",
        "020": "Giezi, itequipanojca tajtolpanextijquet Eliseo, moilhui: “Noteco, quicajtoc ma yahui Naamán nopa tali Siria ejquet huan amo teno quiseli cati quihualicatoya. Temachti nimotalos huan nicajsiti huan nijtajtanis ma techmaca se tenijqui.”",
        "021": "Huajca Giezi pejqui quitepotztoca Naamán, huan quema Naamán quiitac ica iica, temoc ipan itepos carro para quiselis. Huan quiilhui: ―¿Nochi eltoc cuali?",
        "022": "Huan Giezi tananquili: ―Quena, cualtitoc. Noteco techtitantoc ma nimitzilhuiqui para ajsicoj ome telpoca tajtolpanextiani cati ehuani ipan tepeme ten tali Efraín. Huan mitztajtanía xiquinmaca eyi mil plata tomi huan ome taca yoyomit cati yancuic.",
        "023": "Huan Naamán quinanquili: ―Quena, techchihuili se favor huan xijhuica chicuase mil plata tomi. Huan chicahuac Naamán quiilhui para ma quiseli. Huan quitali nopa tomi ipan ome coxtali huan nojquiya quitali nopa ome taca yoyomit cati cuajcualtzi huan quintitanqui ome itequipanojcahua ma yaca ihuaya para ma quihuicaca nopa tamamali.",
        "024": "Huan quema ajsitoj ipan nopa tepet nechca altepet, Giezi quicuic nopa plata tomi cati quihuicayayaj nopa tatequipanohuani huan quiajojqui ipan ichaj. Teipa quinnahuati nopa tequipanohuani ma yaca.",
        "025": "Huan teipa moixnextito iixpa iteco, Eliseo. Huan Eliseo quitatzintoquili: ―¿Canque tinemito Giezi? Huan yaya quinanquili: ―Amo cana niyajtoc.",
        "026": "Huajca Eliseo quiilhui: ―Niitztoya nopona mohuaya ipan notonaltzi quema nopa tacat temoc ipan itepos carro para mitzselis. ¿Quinamiqui para timoricojchihuas ica plata tomi, huan yoyomit, olivo milme, xocomeca milme, borregojme, huacaxme, huan tequipanohuani por se tequit cati TOTECO san tapic quichihuili se seyoc tali ejquet?",
        "027": "Huajca ama nopa palanca tacayo cocolisti lepra cati quipiyayaya Naamán tatzquis ipan ta huan ipan moconehua huan moixhuihua para nochipa. Huan quema Giezi quisqui ten campa itztoya Eliseo, itacayo nesiyaya chipahuac quej nexti ica nopa cocolisti lepra."
    },
    "006": {
        "head_1": "Eliseo quipanti nopa hacha cati misahuijtoya ",
        "001": "Se tonali nopa telpoca tajtolpanextiani quiilhuijque Eliseo: ―Xiquita nica campa tiitztoque ica ta tahuel cuejcuejtzi para nochi tojuanti.",
        "002": "Techcahua ma tiyaca nechca hueyat Jordán campa onca miyac cuame. Huan sesen tijtzontequise se cuahuit huan nopona tijchihuase se cali cati más hueyi para ipan tiitztose. Huan Eliseo quiijto: ―Cualtitoc, xiyaca.",
        "003": "Huan se ten nopa telpoca tajtolpanextiani quiilhui: ―Nimitztajtanía xiya tohuaya. Huan Eliseo quiijto: ―Cualtitoc, niyas amohuaya.",
        "004": "Huan Eliseo yajqui inihuaya hasta campa hueyat Jordán huan nopona pejque quintzontequij cuame.",
        "005": "Pero quema se quitzontequiyaya se cuahuit, huetzqui ihacha ipan hueyat. Huajca pejqui cuatzajtzij: ―¡Tamachtijquet! ¡Nopa hacha san timotanejtoque!",
        "006": "Huan itequipanojca Toteco Dios quitatzintoquili: ―¿Canque huetzqui? Huan quinextilijque canque huetzqui. Huajca Eliseo quitzontejqui se cuahuit huan quimajcajqui nopona campa huetzqui nopa hacha, huan quichijqui para ma moaixcotali nopa hacha.",
        "007": "Huajca Eliseo quiilhui: ―Xijcui. Huan yaya quicuic nopa hacha ica imax.",
        "head_2": "Quinitaque ilhuicac ehuani cati quinmocuitahuiyayaj ",
        "008": "Se tonali nopa tanahuatijquet ten tali Siria quintehuiyaya tali Israel ehuani huan quincamanalhuiyaya isoldados canque cuali para mochihuase para tatehuise.",
        "009": "Huan nimantzi Eliseo, masque huejca itztoya, quiyolmatiyaya huan quititaniyaya se ma quimatilti itanahuatijca ten tali Israel huan ma quiilhui: “Ximomocuitahuica para amo aqui panos campa nimitzilhuía pampa nopona tali Siria soldados mochijtoque para amechtehuise.”",
        "010": "Huan nopa tanahuatijquet ten tali Israel quintitanqui isoldados ixtacatzi para quiitase sinta melahuac cati quiijto tajtolpanextijquet Eliseo, huan quiitac para quena, temachti. Huan quej nopa quichijqui miyac huelta. Yeca nopa israelitame miyac huelta momanahuijque ica Siria ehuani ica icamanal Eliseo.",
        "011": "Huan nopa tanahuatijquet ten Siria tahuel cualanqui huan quinnotzqui nochi itequipanojcahua huan quinilhui: ―Techilhuica ajquiya ten tojuanti itztoc ihuaya nopa tanahuatijquet ten tali Israel.",
        "012": "Huajca se itequipanojca quiilhui: ―Tanahuatijquet, amo aqui itztoc ica ya, pero nopa tajtolpanextijquet cati itztoc nepa ipan tali Israel quimati nochi cati tiquijtohua, masque ixtacatzi ticamanalti ipan mocuarto. Huan yaya nochi quiilhuía itanahuatijca.",
        "013": "Huan nopa tanahuatijquet ten tali Siria quiijto: ―Huajca xiyaca xitatzintocaca canque itztoc Eliseo para niquintitanis se quesqui tacame ma quiitzquitij. Huan teipa sequij quiilhuijque para Eliseo itztoya ipan altepet Dotán.",
        "014": "Huajca nopa tanahuatijquet quintitanqui tahuel miyaqui soldados, sequij cati cahuayojtipa nemiyayaj huan sequij soldados cati itztoyaj ipan tatehuijca tepos carrojme. Huan quinilhui ma yaca ipan altepet Dotán. Huan nochi ajsitoj ica tayohua, huan quiyahualojque nopa altepet.",
        "015": "Huan tonili cualca quisqui itequipanojca Eliseo huan quinitac nopa miyaqui soldados cati quiyahualojtoyaj nopa altepet, sequij cati cahuayojtipa nemiyayaj huan sequinoc ipan tatehuijca tepos carrojme. Huajca yajqui quiilhuito Eliseo: ―Huan ama tamachtijquet, ¿taya tijchihuase?",
        "016": "Huan Eliseo quinanquili: ―¡Amo ximajmahui! Más miyaqui cati itztoque tohuaya que cati itztoque ica inijuanti.",
        "017": "Huan motatajti Eliseo ica TOTECO, huan quiijto: “Nimitztajtanía, TOTECO, xijtapohuili iixteyol para yaya ma tachiya.” Huajca TOTECO quitapohuili iixteyol nopa tequipanojquet huan quinitac ipan nochi tepeme tahuel miyaqui soldados ten senquisa tilelemecti cati quiyahualohuayayaj Eliseo, sequij cahuayojtipa nemiyayaj huan sequij ipan tatehuijca tepos carrojme.",
        "018": "Huan quema nopa sirios pejque monechcahuíaj campa Eliseo, yaya motatajti ica TOTECO, huan quiijto: “Nimitztajtanía, TOTECO, xijchihua ma mocahuaca popoyotzitzi ni tacame.” Huan TOTECO quinchijqui popoyotzitzi san quej quiilhui Eliseo.",
        "019": "Huajca Eliseo quinilhui nopa soldados: ―Ya ni amo nopa ojti, yon amo ya ni nopa altepet cati anquitemohuaj. Techtoquilica huan nimechhuicas hasta campa itztoc nopa tacat cati anquitemohuaj. Huan quinhuicac hasta altepet Samaria.",
        "020": "Huan quema ajsitoj nopona, Eliseo sempa motatajti huan quiijto: “Ama TOTECO, xiquintapohuili iniixteyol para ma huelica tachiyaca.” Huajca quiitaque para itztoque ipan altepet Samaria ten tali Israel.",
        "021": "Huan quema nopa tanahuatijquet ten tali Israel quinitac, quitatzintoquili Eliseo: ―¿Notata, tijnequi ma niquinmicti?",
        "022": "Huan Eliseo quinanquili: ―¡Amo xiquinmicti! ¿Tiquinmictisquía masehualme cati tiquinitzquía ipan tatehuilisti? Xiquinmaca tacualisti huan xiquinmaca at, huan teipa xiquincahua ma yaca ipan inintal.",
        "023": "Huajca quinsencahuili se hueyi tacualisti, huan quema ya tantoyaj tacuaj huan atij, quinmajcajqui huan tacuepilijque campa ininteco. Huan nopa Siria ehuani ayecmo hualajque tachtequicoj ipan tali Israel.",
        "head_3": "Nopa mayanti ipan altepet Samaria ",
        "024": "Teipa quema panotoya miyac tonali Ben Adad, nopa tanahuatijquet ten tali Siria, quinsentili nochi isoldados huan quiyahualotoj altepet Samaria.",
        "025": "Huan oncac se hueyi mayanti ipan Samaria pampa amo hueliyayaj quisaj ten inialtepe pampa nopa sirios quiyahualojtoyaj. Amo teno oncac para tacuase hasta se tzontecomit ten se burro ipati eliyaya 80 plata tomi, huan nechca tajco litro cuitat ten totome ipati eliyaya macuili plata tomi.",
        "026": "Huan se tonali nopa hueyi tanahuatijquet ten tali Israel panoyaya ipan nopa tepamit cati quiyahualojtoya inialtepe, huan se sihuat quinotzqui huan quiilhui: ―¡Techpalehui, Tanahuatijquet!",
        "027": "Huan ya quiijto: ―Sinta amo mitzpalehuía TOTECO, ¿quenicatza huelis nimitzpalehuis na? Amo nijpiya tacualisti, yon taili para nimitzmacas.",
        "028": "Pero techilhui taya cuesoli tijpiya. Huan nopa sihuat quiilhui: ―Nopa sihuat techilhui ma nijmaca nocone para tijcuase se tonali huan tonili tijcuasquíaj cati ya icone.",
        "029": "Huajca tijcacatzojque cati na nocone, huan tijcuajque. Huan ipan seyoc tonali na niquilhui ma techmaca icone para tijcuase, pero quitati.",
        "030": "Huan quema quicajqui nopa tanahuatijquet cati nopa sihuat quiijtojtoya, quitzayanqui iyoyo para quinextis itequipachol. Huan pampa itztoya ipan nopa tepamit, nochi masehualme quiitaque para itatzintanyoyo cati moquentijtoya eliyaya nopa fiero yoyomit cati quinextía para tahuel mocuesohua huan yeca quitzayanqui.",
        "031": "Huan nopa tanahuatijquet quiijto: “Ma Toteco Dios techtatzacuilti miyac sinta amo nijtzontequilis itzonteco Eliseo ama ni tonali.”",
        "032": "Huan Eliseo mosehuijtoya ipan ichaj ica nopa huehue tacame cati quinyacanayayaj israelitame. Huan nopa tanahuatijquet quititanqui se itatitanil ma tayacana huan ma quinotza Eliseo. Pero quema ayemo ajsiyaya nopa soldado, Eliseo quinilhui nopa huehue tacame: ―Xiquitaca nopa temictijquet quititantoc se tacat ma techquechtzontequiqui. Pero quema ajsis xicaltzacuaca huan amo xijcahuilica ma calaqui pampa iica huala iteco.",
        "033": "Huan Eliseo noja camanaltiyaya quema ajsito nopa tacat cati quititantoc, huan iica hualayaya nopa tanahuatijquet huan quiilhui Eliseo: ―Melahuac TOTECO quititantoc nochi ni taijyohuilisti, huajca yaya ayecmo techpalehuis, ¿para ten noja nijchiyas ya?"
    },
    "007": {
        "head_1": "Eliseo tayolmelajqui para oncas tacualisti ",
        "001": "Huajca Eliseo quiijto: ―Xijtacaquilica nopa camanali cati techmacatoc TOTECO. Quej ni quiijtohua TOTECO: ‘Mosta ipan ni horas ipan icalte altepet Samaria masehualme quicohuase chicome litros ten harina san ica se plata tomi huan nojquiya ica san se plata tomi huelise quicohuase caxtoli litros ten cebada.’",
        "002": "Huan nopa tatequipanojquet cati quipalehuía nopa hueyi tanahuatijquet ma nejnemi quinanquili nopa tajtolpanextijquet huan quiilhui: ―Ya nopa amo mochihuas masque TOTECO Dios quitaposquía ventanas ipan ilhuicacti para ma huetzi tacualisti. Huan Eliseo quinanquili: ―Ta tiquitas ica moixteyol, pero amo teno ten ya nopa huelis tijcuas.",
        "003": "Itztoyaj nahui tacame nechca nopa altepet cati palantoc inintacayo huan inijuanti moilhuijque se ica seyoc: ―¿Para ten timocahuase nica hasta timiquise?",
        "004": "Sinta ticalaquise ipan altepet, timiquise ica nopa mayanti ipan altepet huan sinta san timocahuase nica, nojquiya timiquise. Huajca ma tiyaca campa mochijtoque nopa Siria soldados huan timotemactilise ica inijuanti. Sinta techcahuilise ma tiitztoca huan techtamacase, tiitztose. Huan sinta techmictise, huajca san timiquise.",
        "005": "Huajca quej nopa motanantejque quema ya tapoyahui huan yajque campa mochijtoyaj nopa soldados cati ehuani tali Siria. Huan quema ajsitoj nechca quiitaque para amo aqui itztoya.",
        "006": "TOTECO quichijqui ma caquisti quej hualayayaj miyaqui tatehuijca carrojme, huan miyaqui cahuayojme cati motalohuayayaj, huan ma caquisti para yahuij miyaqui soldados. Huajca nopa sirios moilhuijque para nopa tanahuatijquet ten tali Israel quintaxtahuijtoya nopa tanahuatiani ten heteos huan egipcios para ma quinmictiquij.",
        "007": "Huan yeca motanantejque quema tapoyahui huan quitahuelcajque nochi iniyoyon calhua, inincahuayojhua, ininburrojhua huan nochi cati quipixque, huan mochololtijque pampa amo quinejque miquise.",
        "008": "Huan quema nopa tacame cati palaniyaya inintacayo ajsitoj iteno campa mochijtoyaj nopa tali Siria ehuani, calajque ipan se yoyoncali huan tacuajque huan taique. Huan quicuique tomi ten plata huan ten oro, huan quicuique yoyomit huan yajque quitatitoj. Huan sempa mocuetque huan calajque ipan seyoc yoyoncali huan nopona nojquiya quicuique cati oncayaya huan quitatitoj.",
        "009": "Huan teipa moilhuijque se ica seyoc: ―Amo tijchihuaj cati cuali. Ama ni tonali eltoc para ma titayolmelahuaca se cuali camanali huan amo aqui tiquilhuijtoque. Sinta tijchiyase hasta tanesis, temachti techajsis se tamanti fiero. Achi más cuali ma tiyaca altepet Samaria huan ma titayolmelahuatij ipan ichaj nopa tanahuatijquet.",
        "010": "Huajca yajque ipan nopa altepet huan quinnojnotzque cati tamocuitahuíaj ipan caltemit huan quinilhuijque: ―Tiyajque campa mochijtoyaj nopa soldados cati ehuani tali Siria huan amo aqui yon se, yon amo teno caquisti ten se masehuali. San itztoque nopa cahuayojme huan burrojme ilpitoque huan nopa yoyoncalme campa mochijtoyaj nochi quicajtejque.",
        "011": "Huan nopa tamocuitahuiani ipan icalte nopa tepamit campa calaquij ipan nopa altepet, cuatzajtzique para quinyolmelahuase cati itztoyaj ipan ichaj nopa tanahuatijquet.",
        "012": "Huan nopa tanahuatijquet mijquejqui masque tayohua huan quinilhui itequipanojcahua: ―Nimechilhuis taya quinequij techchihuilise nopa tali Siria ehuani. Inijuanti quimatij para titaijyohuíaj ica mayanti, huan yeca quistoque ten campa mochijtoyaj huan motatijtoque ipan cuatitamit. Moilhuijtoque quema tojuanti tiquisase ipan ni altepet, techitzquise tiyoltoque huan calaquise ipan ni altepet.",
        "013": "Pero se itequipanojca quiijto: ―Se favor, xiquintitani sequij tacame ma quinhuicaca macuilti ten nopa cahuayojme cati mocahuaj yoltoque ipan ni altepet para quitachilitij taya onca. Sinta ininpantis se tenijqui, amo teno pampa sinta mocahuase nica temachti miquise ica nochi tiisraelitame cati nica timocahuaj.",
        "014": "Huan huajca quincuique ome tepos carrojme ica cahuayojme huan nopa tanahuatijquet quintitanqui para ma yaca hasta campa mochijtoyaj nopa Siria soldados huan quinmacac tanahuatili ma tajtachiyaca cuali.",
        "015": "Huan inijuanti yajque campa mochijtoyaj nopa tali Siria ehuani huan teipa quintoquilijtiyajque hasta campa hueyat Jordán, huan quiitaque para ipan nochi ojti tepejtoc yoyomit huan miyac tamanti cati patiyo cati nopa sirios quitepejtiyajque san pampa nimantzi quinejque mochololtise. Teipa mocuetque nopa tatitanilme huan quipohuilijque nopa tanahuatijquet taya quipantijque.",
        "016": "Huajca nopa israelitame quisque huan moaxcatijque nochi cati oncayaya campa mochijtoyaj nopa Siria ehuani. Huan san quej quiijtojtoya TOTECO, nopa harina monamacac chicome litros para se plata tomi, huan nopa cebada monamacac caxtoli litro para se plata tomi.",
        "017": "Huan nopa tanahuatijquet quinahuati itequipanojca cati quipalehuía para ma yahui tamocuitahuiti ipan icalte nopa altepet. Pero nopa miyaqui masehualme quicuatopehuayayaj huan itequipanojca huetzqui huan ipan moquejquetzque huan mijqui san quej quiijtojtoya nopa tajtolpanextijquet quema yajqui quiitato nopa tanahuatijquet.",
        "018": "Huajca nochi panoc san quej nopa tajtolpanextijquet quiilhuijtoya nopa tanahuatijquet. Pampa nopa tajtolpanextijquet quiilhuijtoya para ipan icalte Samaria monamacas chicome litros ten harina o caxtoli litros cebada san ica se plata tomi.",
        "019": "Huan nopa tequipanojquet quinanquilijtoya para masque TOTECO quitaposquía ventanas ipan ilhuicacti huan huetzisquía tacualisti amo elisquía quej nopa. Huan Eliseo quiilhuijtoya nopa tequipanojquet para quiitasquía ica iixteyol, pero amo quicuasquía.",
        "020": "Huan quej nopa elqui pampa nopa israelitame ipan moquejquetzque campa icalte itepa altepet Samaria. Huan nopona mijqui."
    },
    "008": {
        "head_1": "Hualas chicome xihuit ten mayanti ",
        "001": "Teipa Eliseo camanaltic ihuaya nopa sihuat cati inana nopa oquichpil cati quichijqui ma moyolcui huan quiilhui: ―Ximocualtalica huan xiyaca ta huan moteixmatcahua para xiitztotij ipan seyoc tali pampa TOTECO quiijtojtoc para oncas se hueyi mayanti ipan ni tali Israel huan huejcahuas chicome xihuit.",
        "002": "Huan nopa sihuat mocualtali, huan quichijqui cati itequipanojca Toteco Dios quiilhui huan yajqui inihuaya iteixmatcahua ipan inintal nopa filisteos. Huan nopona mocajque chicome xihuit.",
        "003": "Huan quema ya panotoya nopa chicome xihuit, nopa sihuat tacuepili ten nopa tali campa filisteos huan yajqui quiitato nopa tanahuatijquet ten tali Israel para sempa quitajtanis ichaj huan ital.",
        "004": "Huan quema ajsito, nopa tanahuatijquet camanaltiyaya ihuaya Giezi, itequipanojca Eliseo, cati elqui itequipanojca Toteco Dios. Huan nopa tanahuatijquet quiilhuiyaya ma quipohuili nochi nopa tanextili cati quichijtoc Eliseo.",
        "005": "Huan ipan nopa talojtzi quema Giezi quipohuiliyaya nopa tanahuatijquet quenicatza quichijtoya ma sempa moyolcui icone se sihuat, ajsitihuetzico nopa sihuat para quitajtanis nopa tanahuatijquet sempa ma quicahuili ichaj huan ital. Huajca Giezi quiilhui nopa tanahuatijquet: ―Tanahuatijquet, ya ni nopa sihuat huan ya ni icone cati Eliseo quichijqui ma moyolcui.",
        "006": "Huajca nopa tanahuatijquet quitatzintoquili nopa sihuat huan yaya quipohuili nochi cati ipantitoya. Teipa nopa tanahuatijquet quinahuati se itequichijca huan quiilhui: “Xijcuepili nochi tamanti cati eliyaya iaxca huan nochi itajca ital ipan nopa xihuit quema amo aquiyaya.”",
        "head_2": "Hazael tanahuati ipan tali Siria ",
        "007": "Teipa Eliseo yajqui ipan altepet Damasco ten tali Siria. Huan ipan nopa tonali mococohuayaya Ben Adad cati eliyaya tanahuatijquet ten nopa tali. Huan quiilhuijque para ajsitoya Eliseo, itequipanojca Toteco Dios.",
        "008": "Huajca nopa tanahuatijquet quiilhui Hazael: ―Xijcui se nemacti huan xiquitati itequipanojca Toteco Dios huan xiquilhui ma quitajtani TOTECO sinta nimochicahuas ten ni cocolisti.",
        "009": "Huan Hazael yajqui quiitato nopa tajtolpanextijquet huan quihuiquili se cuali nemacti. Elqui 40 camellos ica inintamamal ten nochi cati cuali oncayaya ipan Damasco. Huan quema ajsito campa itztoya Eliseo, quiilhui: ―Tanahuatijquet Ben Adad ten ni tali Siria mitzita quej tiitata. Yaya techtitantoc ma nimitztatzintoquiliqui sinta noja mochicahuas ten nopa icocolis cati quipiya o amo.",
        "010": "Huan Eliseo quiilhui: ―Xiya huan xiquilhui para, quena, mochicahuas, masque TOTECO techilhuijtoc para temachti miquis.",
        "011": "Huan Eliseo mocajqui quitachilijtoc Hazael hasta yaya mopinajqui huan teipa Eliseo pejqui choca.",
        "012": "Huan Hazael quitatzintoquili: ―¿Para ten tichoca, tate? Huan Eliseo quiilhui: ―Nichoca pampa nijmati tahuel fiero tiquinchihuilis israelitame. Tiquintatis nopa calme cati más temachti ipan inialtepehua, huan tiquinmictis ica macheta inintelpocahua. Huan tiquinmajcahuas ininpilconehua ipan huejhueyi teme, huan tiquintapohuilis iniijti sihuame cati tanemiltíaj.",
        "013": "Huan Hazael quinanquili: ―Na, nimotequipanojca, amo teno nopati. San quej se nichichi. ¿Quenicatza huelis nijchihuas huejhueyi tamanti quej nopa? Huan Eliseo quiilhui: ―NoTECO techmatiltijtoc para tielis titanahuatijquet ipan tali Siria.",
        "014": "Huan Hazael quinahuatijtejqui Eliseo huan yajqui campa itztoya iteco huan yaya quitatzintoquili: ―¿Taya mitzilhuijtoc Eliseo? Huan ya quiilhui: ―Techilhui para, quena, timochicahuas.",
        "015": "Huan ipan seyoc tonali, Hazael quicuic se taquemit huan quixoloni ipan at, huan ica quicamatzajqui Ben Adad hasta ijyomijqui. Huan Hazael pejqui tequiti quej tanahuatijquet.",
        "head_3": "Joram tanahuati ipan tali Judá ",
        "016": "Huan quema yahuiyaya para macuili xihuit tanahuatis Joram, icone Acab, ipan tali Israel; seyoc Joram cati eliyaya icone Josafat, pejqui tanahuatía ipan tali Judá.",
        "017": "Huan Joram quipixtoya 32 xihuit quema pejqui itequi quej tanahuatijquet ipan altepet Jerusalén ipan tali Judá. Huan tanahuati chicueyi xihuit.",
        "018": "Pero ni Tanahuatijquet Joram ipan Judá quichijqui cati amo cuali iixpa TOTECO san se quej quichijtoyaj Tanahuatijquet Acab huan nopa sequinoc tanahuatiani cati tanahuatijque ipan tali Israel pampa quichijtoya isihua se iichpoca nopa mijcatzi Tanahuatijquet Acab ten Israel.",
        "019": "Pero TOTECO amo quinejqui quisosolos nopa tali Judá, pampa quitencahuilijtoya itequipanojca David huejcajquiya para quinmocuitahuis huan quintaahuilis iixhuihua para nochipa.",
        "020": "Pero quema tequitiyaya Joram, nopa tali Edom ehuani mosentanchijque ica tali Judá pampa ayecmo quinejque ma quinnahuati nopa tanahuatijquet ten tali Judá. Huan quitalijque se edomita tacat para ma quinnahuati san ipan inintal.",
        "021": "Huajca Tanahuatijquet Joram ten tali Judá yajqui altepet Zair ica itatehuijca carrojhua huan isoldados para quintehuise cati nopona ehuani. Pero nopa tali Edom ehuani quinyahualojque. Yeca ica tayohua Joram motanantejqui ihuaya isoldados huan cholojtejque para ininchajchaj.",
        "022": "Huan hasta ama nopa Edom ehuani noja quinequij monahuatise iniselti huan amo quincahuilíaj tali Judá ehuani ma quinnahuatica. Nojquiya altepet Libna moiyocaquixti ipan nopa xihuit.",
        "023": "Huan sequinoc tamanti cati quichijqui Tanahuatijquet Joram eltoc ijcuilijtoc ipan nopa amatajcuiloli cati itoca Cati Quichijque Nopa Tanahuatiani Ipan Tali Judá.",
        "024": "Huan quema Tanahuatijquet Joram mijqui, quitalpachojque campa itatahua quintaltojque ipan Jerusalén ipan nopa barrio cati itoca Ialtepe David. Teipa pejqui tanahuatía icone cati itoca Ocozías.",
        "head_4": "Ocozías tanahuati ipan tali Judá ",
        "025": "Quema Tanahuatijquet Joram, icone mijcatzi Acab, yahuiyaya para 12 xihuit tanahuatis ipan tali Israel, pejqui tanahuatía ipan tali Judá nopa Tanahuatijquet Ocozías cati eliyaya icone Joram.",
        "026": "Huan Tanahuatijquet Ocozías quipiyayaya 22 xihuit quema pejqui tequiti. Huan tanahuati ipan altepet Jerusalén ten tali Judá san se xihuit. Inana itoca eliyaya Atalía huan eliyaya iichpoca Tanahuatijquet Omri cati ehua ipan tali Israel.",
        "027": "Ocozías quitoquili iojhui Tanahuatijquet Acab huan quichijqui nochi cati fiero iixpa TOTECO pampa eliyaya imontica nopa Tanahuatijquet Acab.",
        "028": "Huan Tanahuatijquet Ocozías mosejcotili ihuaya Tanahuatijquet Joram cati eliyaya icone Acab huan sentic yajque ipan altepet Ramot ten tali Galaad para quitehuitij nopa Tanahuatijquet Hazael ten tali Siria. Huan nopa Siria ehuani quicocojque Tanahuatijquet Joram,",
        "029": "huajca Joram mocuetqui ipan altepet Jezreel para mochicahuas. Huan quema noja itztoya ipan Jezreel, Tanahuatijquet Ocozías cati tanahuati ipan tali Judá yajqui quipaxaloto."
    },
    "009": {
        "head_1": "Jehú tanahuati ipan tali Israel ",
        "001": "Ipan nopa tonali tajtolpanextijquet Eliseo quinotzqui se telpoca tajtolpanextijquet huan quiilhui: ―Ximocualtali para tiquisas. Xijcui ni pilxarrojtzi ten aceite huan xiya ipan altepet Ramot ipan Galaad.",
        "002": "Huan quema tiajsiti nepa, xijtemo Jehú, icone Josafat, cati eliyaya icone Nimsi. Huan xiquiyocaquixtis ten ihuampoyohua huan xijhuica ipan seyoc cuarto.",
        "003": "Huan nopona xijcui nopa pilxarrojtzi ten aceite huan xijtzonalti huan xiquilhui para TOTECO quiijtohua: ‘Na nimitztzonaltía ica aceite para nimitztequimacas tielis titanahuatijquet ipan tali Israel.’ Huan teipa nimantzi xijtapo caltemit huan ximoisihuilti xicholojtehua.",
        "004": "Huajca nopa telpoca tajtolpanextijquet yajqui nepa altepet Ramot ipan tali Galaad,",
        "005": "huan quema ajsito nopona, quinmelahuato mosentilijtoque nochi tayacanani ten soldados. Huajca quiijto: ―Nijpiya se tamanti para nimitzilhuis ta titayacanquet. Huan Jehú quiijto: ―¿Ajquiya ten tojuanti? Huan nopa telpoca tajtolpanextijquet quiijto: ―Ta, tinotayacanca.",
        "006": "Huajca Jehú moquetzqui huan calajqui ipan se cuarto. Huan nopa tajtolpanextijquet quitzonalti ica aceite huan quiilhui: ―TOTECO Dios ten tiisraelitame quiijtohua: ‘Na nimitztzonaltía ica aceite para nimitztalis quej titanahuatijquet ipan noisraelita masehualhua ten tali Israel.",
        "007": "Monequi tiquintamimictis nochi iteixmatcahua Acab cati hasta ama eliyaya moteco. Huan quej nopa tiquincuepilis pampa Jezabel quitoyajqui inieso nochi notajtolpanextijcahua huan notequipanojcahua.",
        "008": "Nochi iteipa ixhuihua Acab monequi xiquintamilti. Xiquinmicti nochi tacame cati iteixmatcahua huan itequipanojcahua masque quincojqui o san tequitij ihuaya. Nochi cati itztoque ica ya campa hueli ipan tali Israel monequi xiquinmictis.",
        "009": "Nijchihuas ica iteixmatcahua Acab san se quej nijchijqui ica Jeroboam, icone Nabat, huan ica Baasa, icone Ahías.",
        "010": "Huan chichime quicuase itacayo nopa sihua tanahuatijquet Jezabel ipan se milcahuali ipan altepet Jezreel huan amo aqui quitaltocas.’ Quej nopa quiyolmelajqui huan teipa nopa telpoca tajtolpanextijquet quitapo caltemit huan cholojtejqui.",
        "011": "Huan quema Jehú mocuetqui ipan tasentilisti inihuaya ihuampoyohua, se ihuampo quitatzintoquili: ―¿Taya onca? ¿Para ten hualajqui mitzitaco nopa huihui telpocat? Huan Jehú quiijto: ―Anquiixmatij huan anquimatij quenicatza camanalti.",
        "012": "Huan ihuampoyohua quiijtojque: ―Amo techcajcayahua. Techpohuili nochi. Huajca Jehú quinilhui: ―Techilhui para TOTECO quiijtohua para ma techtzonaltica ica aceite para ma nieli nitanahuatijquet ipan ni tali Israel.",
        "013": "Huajca inijuanti nimantzi moquixtilijque inintaque huan quitenque iicxita ipan nopa escalones. Teipa quipitzque nopa tapitzali huan cuatzajtzique: “¡Jehú ya mochijtoc tanahuatijquet ipan ni tali Israel!”",
        "head_2": "Jehú quimicti Tanahuatijquet Joram ",
        "014": "Teipa Jehú, icone Josafat, huan iixhui Nimsi, mosejcotili ica sequinoc para yase quitehuitij Tanahuatijquet Joram. (Tiquelnamiqui para achtohuiya Tanahuatijquet Joram yajqui ipan altepet Ramot ten Galaad inihuaya iisraelita soldados para quitehuitij Tanahuatijquet Hazael ten tali Siria,",
        "015": "pero mococo ipan tatehuilisti huan yeca mocuetqui hasta altepet Jezreel para mochicahuas.) Huajca Jehú quinilhui ihuampoyohua: “Sinta melahuac anquinequij ma nieli niamotanahuatijca, amo xijcahuaca yon se masehuali ma quisa ten ni altepet para tayolmelahuati ipan altepet Jezreel para nimochijtoc nitanahuatijquet.”",
        "016": "Huan teipa Jehú tejcoc ipan itatehuijca carro huan yajqui ipan altepet Jezreel campa Tanahuatijquet Joram itztoya ipan itapech. Ocozías, cati eliyaya tanahuatijquet ipan tali Judá, nojquiya itztoya nopona ihuaya Joram pampa yajqui quipaxaloto.",
        "017": "Huan quema nopa soldados cati tamocuitahuiyayaj ipan nopa huejcapantic torre ipan altepet Jezreel quiitaque monechcahuiyaya Jehú ica imasehualhua, chicahuac teyolmelajque: ―¡Hualahui miyaqui tacame! Huajca Tanahuatijquet Joram quiijto: ―Xijtitani se acajya ipan cahuayo ma quinnamiquiti para ma quimatis sinta hualahui ica cuali o amo.",
        "018": "Huajca yajqui se soldado cahuayojtipa quinamiquito Jehú, huan quiilhui: ―Nopa tanahuatijquet technahuatijtoc ma nimitztatzintoquiliqui sinta anhualahuij ica cuali o amo. Huan Jehú quinanquili: ―¿Taya tijmati ta ten tamanti cati cuali? Xihuala nohuaya noica. Huajca nopa cati tamocuitahuiyaya ipan nopa torre quiilhui Tanahuatijquet Joram: ―Yaya cati tijtitanqui quinnamiquito ajsito campa inijuanti, pero amo nesi sinta huala.",
        "019": "Huajca nimantzi nopa tanahuatijquet quititanqui seyoc tacat cahuayojtipa, huan yaya ajsito campa itztoyaj huan quiijto: ―Nopa tanahuatijquet techtitantoc ma nimechtatzintoquiliqui sinta anhualahuij ica cuali o amo. Huan Jehú quinanquili: ―¿Taya tijmati ta ten tamanti cati cuali? Xihuala nohuaya noica.",
        "020": "Huan cati tamocuitahuiyaya ipan nopa torre ipan altepet sempa tayolmelajqui ica ompa: ―Nopa seyoc cati tijtitantoc nojquiya ajsito campa itztoque nopa tacame, pero amo nesi sinta huala. Huan na niquita huelis nopa Jehú, iixhui Nimsi, cati quihualica nopa tatehuijca carro, pampa quinejnemiltía quej se cati huihuitic, san quej Jehú ipa nemi.",
        "021": "Huajca Tanahuatijquet Joram tanahuati: ―¡Nimantzi xijcualtalica nocarro huan nocahuayojhua! Huajca quicualtalijque itatehuijca carro, huan Joram, tanahuatijquet ten tali Israel, huan Ocozías, tanahuatijquet ten tali Judá, quisque ipan inintatehuijca carrojhua para quinamiquitij Jehú. Huan quinamiquitoj campa nopa mili cati achtohuiya elqui ital Nabot ten altepet Jezreel.",
        "022": "Huan quema Joram quiitac Jehú, quiilhui: ―¿Jehú, tihuala ica cuali o amo? Huan Jehú quinanquili: ―¿Taya cati cuali huelis onca quema monana, Jezabel, quisehuiquilía quinhueyitalía taixcopincayome cati amo ya Dios huan quisehuiquilía tenahualhuía campa hueli ipan total?",
        "023": "Huajca Tanahuatijquet Joram nimantzi quimacac se huelta ica icahuayojhua huan cholo. Huan quiilhuijtejqui Tanahuatijquet Ocozías: ―¡Techmictise, Ocozías!",
        "024": "Huan Jehú nimantzi quicuic icuahuitol huan quimotac Joram. Huan nopa cuataminti calajqui ipan icuitapa huan sentapalo ipan iyolo. Huan Tanahuatijquet Joram huetzqui mictoc ipan itatehuijca carro.",
        "025": "Huan Jehú quinahuati itequipanojca, Bidcar: ―Xijquixti itacayo Joram ipan icarro huan xijmajcahua ipan imilcahual Nabot cati ehuayaya nica ipan Jezreel. ¿Tiquelnamiqui quema ta huan na san sejco tiquinnemiltiyayaj tocarrojhua iica Tanahuatijquet Acab, yaya cati eliyaya itata ni Joram, huan TOTECO techyolmelajqui",
        "026": "para temachti quicuepilis Acab nica ipan ital Nabot pampa quinmicti Nabot huan iconehua? Huajca xijcui itacayo Tanahuatijquet Joram huan xijmajcahua ipan imilcahual Nabot san quej quiijto TOTECO.",
        "head_3": "Jehú quimicti Ocozías ten tali Judá ",
        "027": "Huan quema Ocozías, nopa tanahuatijquet ten tali Judá, quiitac cati panoc, cholojtejqui ipan ojti cati yahui para altepet Bethagán. Huan Jehú motalo quitepotztocac huan cuatzajtzitiyajqui: ―Xijmotaca ya nojquiya. Huan se itequipanojca quimotac Ocozías ipan itatehuijca carro ipan nopa ojti cati tejco para altepet Gur nechca altepet Ibleam. Huan noja yoltoya hasta ajsito ipan altepet Meguido huan nopona mijqui.",
        "028": "Teipa itequipanojcahua quihuicaque itacayo ipan se cuacarro hasta altepet Jerusalén huan quitalpachojque inihuaya ihuejcapan tatahua ipan nopa barrio cati itoca Ialtepe David.",
        "029": "Huan Tanahuatijquet Ocozías quipehualtijtoya tanahuatía ipan tali Judá quema Tanahuatijquet Joram, icone Acab, yahuiyaya para 11 xihuit tanahuatis ipan tali Israel.",
        "head_4": "Imiquilis Jezabel ",
        "030": "Huan quema nopa sihua tanahuatijquet Jezabel cati elqui inana Jotam quimatqui ten panoc huan quimatiyaya hualayaya Jehú para quimictis nojquiya, mopajqui nochi yahualtic ipan iixteyol, huan moyecchihuili itzoncal huan mosehui nechca ventana huan tachixqui.",
        "031": "Huan quema Jehú ajsito campa caltemit ipan itepa nopa altepet, nopa sihuat quiilhui: ―¿Quenicatza tiitztoc ama, titemictijquet? Ta tiitztoc san se ica Zimri cati no quimicti iteco.",
        "032": "Huan Jehú tachixqui ica huejcapa huan quiitac nopa fiero sihuat mosehuijtoya campa ventana huan quintatzintoquili cati itztoyaj inechca: ―¿Ajquiya ten amojuanti anitztoque nohuaya para nielis niamotanahuatijca? Huan ome o eyi tacame cati mocaparojtoyaj para quitequipanose nopa sihua tanahuatijquet itztoyaj inechca ipan nopa caltanahuatili, huan tachixque para tatzinta para quiitase Jehú.",
        "033": "Huan Jehú quinnahuati: ―Xijhualmajcahuaca nopa sihuat nica tatzinta. Huan inijuanti quimajcajque para tatzinta huan se quentzi ieso tzicuinqui ipan tepamit huan ipan nopa cahuayojme. Huan Jehú pejqui ipan moquejquetza itacayo nopa sihua tanahuatijquet Jezabel ica icahuayojhua.",
        "034": "Teipa Jehú calajqui ipan icaltanahuatil nopa tanahuatijquet huan tacuajqui huan atic huan teipa quiijto: ―Monequi ma yahui se acajya para quitalpachos nopa sihuat pampa eliyaya iichpoca se tanahuatijquet.",
        "035": "Pero quema yajque quitalpachotij, san quipantijque itzoncacahuayo, iicxi huan imax.",
        "036": "Huajca mocuetque huan quiyolmelahuacoj Jehú huan Jehú quiijto: ―Toteco Dios ya quiijtojtoya ica itequipanojca Elías cati ehua altepet Tisbe, para chichime quicuasquíaj itacayo Jezabel talchi ipan altepet Jezreel.",
        "037": "Huan itacayo mocahuas pasoltic quej cuitat campa hueli ipan ni altepet hasta amo aqui huelis quiijtos: ‘Ya ni se quentzi ten itacayo Jezabel.’"
    },
    "010": {
        "head_1": "Jehú quinmicti nochi iteixmatcahua Acab ",
        "001": "Nopa mijcatzi Tanahuatijquet Acab quinpixtoya 70 itelpocahua huan iixhuihua cati itztoyaj ipan altepet Samaria. Huajca Jehú quiijcuilo amatajcuiloli huan quintitanili ipan altepet Samaria nopa huejhueyi tacame huan nopa tequichihuani huan inintamocuitahuijcahua iconehua Tanahuatijquet Acab, huan nopa amatajcuiloli quiijtohuayaya:",
        "002": "“Anquinpiyaj amomaco itelpocahua huan iixhuihua amoteco, nopa mijcatzi Tanahuatijquet Acab. Huan anquipiyaj tatehuijca carrojme huan tacame cati nemij cahuayojtipa, huan anitztoque ipan se altepet tzactoc ica tepamit huan anquipiyaj teposti para ica antatehuise. Huajca quema ajsis ni amatajcuiloli amomaco,",
        "003": "xijtapejpenica nopa icone Acab cati anquiitaj para elis amotanahuatijca huan xijtalica campa mosehuijtoya itata para tanahuatis. Huan ximocualtalica para antatehuise para cati eliyaya itanahuatilis Acab.” Quej nopa quiijto nopa amatajcuiloli.",
        "004": "Pero nopa masehualme ipan altepet Samaria tahuel momajmatijque huan quiijtojque: “Sinta ome huejhueyi tanahuatiani amo huelque quitanque ni Jehú, ¿quenicatza huelis tijtanise tojuanti?”",
        "005": "Huajca nopa tamocuitahuijquet ten icaltanahuatil nopa tanahuatijquet, huan nopa huejhueyi tequichihuani ipan altepet Jezreel, huan nopa tayacanani huan inijuanti cati quinmocuitahuiyayaj iconehua Acab, nochi quiyolmelajque Jehú: “Tojuanti timitztequipanose huan tijchihuase cati technahuatis, pero amo aqui tijtalise quej tanahuatijquet. Xijchihua nica cati achi más mitzpactía.”",
        "006": "Huan ica ompa Jehú quintajcuilhui huan quinilhui: “Sinta anitztoque ica na huan anquinequij anquineltocase notanahuatil, xiquinquechtzontequica nochi iconehua Acab, yaya cati eliyaya amoteco. Huan mosta ipan ni hora techhualiquilica nica ipan altepet Jezreel.” Huan nopa tayacanani ipan altepet Samaria quinmocuitahuijtoyaj nopa 70 iconehua huan iixhuihua nopa tanahuatijquet hasta quema pisiltzitzi huan quiniscaltijtoyaj.",
        "007": "Pero quema quiselijque nopa amatajcuiloli, quincuique nopa 70 iconehua huan quinmictijque, huan inintzonteco quitalijque ipan se quesqui cuachiquihuit huan quintitanilijque nepa ipan altepet Jezreel.",
        "008": "Huan se tayolmelajquet yajqui quiilhuito Jehú para quihualicatoyaj inintzonteco iconehua huan iixhuihua nopa mijcatzi Tanahuatijquet Acab. Huajca Jehú quinilhui: ―Xijchihuaca ome monto campa caltemit ipan itepa ni altepet huan nopona xijcahuaca inintzonteco hasta mosta.",
        "009": "Huan tonili quisqui Jehú huan moquetzqui huan miyacapa quincamanalhui nochi masehualme cati ehuani ipan nopa altepet. Quiijto: ―Amojuanti amo anquipiyaj tajtacoli. Na cati nimoiyocatali ten notanahuatijca huan nijmicti ya, pero ¿ajquiya quinmicti nochi iconehua? Yaya Toteco cati quichijtoc ma quinmictica,",
        "010": "pampa nochi cati TOTECO quiijto ica itequipanojca, Elías para ininpantis iteixmatcahua Acab, ya nopa mochijtoc.",
        "011": "Huan teipa Jehú quinmicti nochi iteixmatcahua Acab cati noja itztoyaj ipan altepet Jezreel, inihuaya nochi itequiticahua, ihuampoyohua huan itotajtzitzi. Amo quicajqui ma itzto yon se cati moixmatiyaya ihuaya, yon cati eliyaya ihuampo.",
        "012": "Teipa Jehú yajqui altepet Samaria. Huan ipan ojti ajsito ipan se cali campa tequitiyayaj cati quinmocuitahuíaj huan quinximaj borregojme.",
        "013": "Huan nopona quinpanti iicnihua nopa mijcatzi Tanahuatijquet Ocozías cati elqui tanahuatijquet ipan tali Judá. Huan Jehú quintatzintoquili: ―¿Ajquiya amojuanti? Huan quiilhuijque: ―Tojuanti tiiicnihua Ocozías, huan tiyahuij tiquinpaxalotij itelpocahua nopa mijcatzi tanahuatijquet Acab huan nopa sihua tanahuatijquet Jezabel.",
        "014": "Huajca Jehú quinnahuati itatoquilijcahua: ―Xiquinitzquica yoltoque. Huajca quinitzquijque yoltoque nochi nopa 42 masehualme huan quinhuicaque hasta nechca se ameli cati eltoc ipan Bet Equed huan nopona quinquechtzontejque. Huan amo mocajqui yoltoc, yon se.",
        "015": "Quema Jehú quisqui nopona, mopanti ihuaya Jonadab, icone Recab. Huan quitajpalo huan teipa quiilhui: ―¿Cuali moyolo ica na, san quej na noyolo cuali ica ta? Huan Jonadab quiilhui: ―Quena. Huan Jehú quiilhui: ―Huajca techmaca momax. Huajca Jonadab quimacac imax huan Jehú quichijqui para ma tejco ipan itatehuijca carro,",
        "016": "huan quiilhui: ―Xihuala nohuaya huan tiquitas cati ya nijchijtoc pampa nijtoquilía nochi cati technahuatía noTeco Dios. Huajca Jonadab yajqui ihuaya.",
        "017": "Huan quema calactiyahuiyaya ipan altepet Samaria, Jehú quinmicti nochi iteixmatcahua Acab cati mocajtoyaj nopona. Huajca quintzontamilti nochi iteixmatcahua Acab san quej TOTECO quitencahuilijtoya ica Elías para panos.",
        "head_2": "Jehú quisosolo nopa teteyot Baal ",
        "018": "Teipa Jehú quinsentili nochi altepet Samaria ehuani huan quinilhui: ―Acab tahuel quentzi quihueyichijqui nopa teteyot Baal, pero na, quena, tahuel nijhueyichihuas.",
        "019": "Huajca nimantzi xiquinnotzaca ma hualaca nochi itajtolpanextijcahua Baal, nochi itequipanojcahua, huan nochi itotajtzitzi. Ma amo mocahua yon se pampa nijpiya se hueyi tacajcahualisti para Baal. Sinta se cati quihueyichihua Baal polihuis, monequi miquis. Pero Jehú quisencajtoya nopa tacajcahualisti para tecajcayahuas. Quej nopa, ica sempa, huelis quintamiltis nochi cati nopona ehuani cati quihueyichihuaj Baal.",
        "020": "Huajca tanahuati Jehú ma onca se hueyi tanechicoli huan ilhuit para Baal huan quej nopa quichijque.",
        "021": "Huan quintitanqui tayolmelahuani ipan nochi tali Israel para quinnotzase cati quitoquiliyayaj Baal. Huan nochi hualajque huan tahuel temic itiopa Baal ten se lado hasta seyoc.",
        "022": "Huan Jehú quiilhui nopa tacat cati quiajocui nopa yoyomit para itequipanojcahua Baal para ma quipiya cuidado para senquisa nochi nopa masehualme ma moquentica nopa yoyomit cati monequi para quihueyitalise Baal.",
        "023": "Huan teipa calajqui Jehú ipan nopa tiopamit ten Baal ihuaya Jonadab, icone Recab, huan quinilhui nochi itequipanojcahua Baal: ―Xijpiyaca cuidado para ma amo itzto yon se campa amojuanti cati quihueyichihua TOTECO, san monequi ma itztoca cati quihueyichihuaj Baal.",
        "024": "Huajca nochi cati quihueyichihuayayaj Baal calajque ipan nopa tiopamit para quimacase nopa tacajcahualisti. Huan Jehú quintali 80 tacame ica calteno, huan quinilhui: ―Cati quicahuas ma cholo se masehuali cati niquintemactilijtoc amomaco, monequi miquis.",
        "025": "Huan teipa quema tanque temacaj tacajcahualisti, Jehú quinnahuati nopa tamocuitahuiani huan nopa tayacanani ten isoldados: ―Xicalaquica huan xiquinmictica nochi nopa masehualme. ¡Ma amo aqui cholo! Huan quinmictijque nochi ica macheta, huan quinquixtijque inintacayohua calteno ipan nopa tiopamit. Huan teipa calajque campa más calijtic huan campa quiitayayaj para más tatzejtzeloltic ipan tiopamit.",
        "026": "Huan quinquixtijque nopa teteyome ten Baal huan quintatijque.",
        "027": "Nojquiya quintamitapanque nopa taixcopincayome huan nochi itiopa Baal. Huan nopona quichijque ma elis cuitacalme para ma quitequihuica nochi altepet ehuani. Huan quej nopa eltoc hasta ama.",
        "028": "Quej nopa Jehú quitzontamilti Baal ica nochi nopa masehualme cati quitoquiliyayaj ten tali Israel.",
        "029": "Pero amo quintapanqui nopa pilhuacaxtzitzi ten oro cati eltoya ipan altepeme Betel huan Dan. Nopa pilhuacaxtzitzi elqui nopa hueyi tajtacoli cati mijcatzi Tanahuatijquet Jeroboam, icone Nabat, quinnextilijtoya Israel ehuani ma quichihuaca. Quinilhui ma quihueyichihuaca TOTECO, pero ica nopa teteyome ten pilhuacaxtzitzi ten oro.",
        "030": "Pero masque Jehú amo quinijcueni nopa pilhuacaxtzitzi, TOTECO quiilhui: “Tijchijtoc cati cuali pampa tiquinmicti nochi iteixmatcahua Acab. Huan huajca mocone, huan moixhui huan icone moixhui elise tanahuatiani ipan tali Israel huan mosehuise ipan mosiya yejyectzi para tanahuatise.”",
        "031": "Pero Jehú amo quitoquili itanahuatilhua TOTECO Dios ten tiisraelitame ica nochi iyolo. Amo quicajqui nopa tajtacoli para quihueyitalise TOTECO ica teteyome. Ya nopa elqui nopa tajtacoli cati Tanahuatijquet Jeroboam quinnextili israelitame.",
        "032": "Huajca ipan nopa tonali TOTECO pejqui quincuilía inintal nopa israelitame. Nopa Tanahuatijquet Hazael quincuilijtiyajqui inintal campa hueli",
        "033": "ipan seyoc lado ten nopa hueyat Jordán campa hualquisa tonati huan nojquiya campa hueli ten tali Galaad, Gad, Rubén huan Manasés. Tanahuatijquet Hazael quitanqui nopa tali ten altepet Aroer inechca nopa atajti Arnón hasta tali Galaad huan Basán para norte.",
        "head_3": "Joacaz tanahuati ipan tali Israel ",
        "034": "Nopa sequij tamanti cati panoc ipan itanahuatilis Jehú huan nochi cati quichijqui eltoc ijcuilijtoc ipan nopa amatapohuali cati itoca Cati Quichijque Nopa Tanahuatiani Ipan Tali Israel.",
        "035": "Huan quema mijqui Jehú, quitalpachojque ipan altepet Samaria. Huan pejqui tanahuatía icone cati itoca eliyaya Joacaz.",
        "036": "Huan Jehú elqui tanahuatijquet ten tali Israel para 28 xihuit huan mosehui ipan altepet Samaria para tequitis."
    },
    "011": {
        "head_1": "Atalía mochijqui quej tanahuatijquet ",
        "001": "Huan ipan tali Judá, quema Atalía, inana Tanahuatijquet Ocozías quimatqui para ya mictoc icone, yajqui huan quintamimicti nochi iconehua pampa quinequiyaya tanahuatis iseltitzi.",
        "002": "Pero nopa sihuat Josaba, cati eliyaya iichpoca Tanahuatijquet Joram huan isihua icni nopa mijcatzi Tanahuatijquet Ocozías, quiiyocatali se ipilcone Ocozías cati itoca eliyaya Joás ten nochi iconehua cati quinmictiyaya. Huan quitali nopa piloquichpiltzi ihuaya itamocuitahuijca cati quiiscaltiyaya ipan se cuarto campa cochij huan quej nopa quitati ten nopa sihuat Atalía huan amo huelqui quimicti.",
        "003": "Huan Joás huan itamocuitahuijca motatijque ipan itiopa TOTECO para chicuase xihuit. Huan nopa sihuat Atalía elqui sihua tanahuatijquet ten tali Judá nochi nopa xihuit.",
        "head_2": "Joás tanahuati ipan tali Judá ",
        "004": "Pero quema nopa sihuat Atalía yahuiyaya para chicome xihuit tanahuatis, nopa totajtzi Joiada tatitanqui ma quinnotzatij nopa tayacanani ten israelita soldados, huan nopa soldados ten seyoc tali cati tequitiyayaj por se taxtahuili huan nopa tamocuitahuiani ipan tiopamit. Quinilhui ma mosentilica ipan itiopa TOTECO campa ya itztoya. Huan quinnextili nopa oquichpil cati eliyaya icone nopa mijcatzi tanahuatijquet. Huan nopona quichijqui ma tatestigojquetzaca para quitequipanose san ya quej tanahuatijquet.",
        "005": "Huan nopa totajtzi Joiada quinilhui: “Ya ni cati anquichihuase. Amosoldados cati quipiyaj inintequi para tamocuitahuíaj ipan sábado quema timosiyajquetzaj, ma quichihuaca eyi grupos. Se grupo tamocuitahuise ipan icaltanahuatil nopa tanahuatijquet.",
        "006": "Seyoc grupo tamocuitahuise campa nopa caltemit ipan Sur cati calaqui ipan itepa ni altepet, huan nopa seyoc grupo tamocuitahuise campa caltemit cati eltoc ica iica nopa cuartel. Quej nopa anquimocuitahuise nopa cali ten tanahuatijquet.",
        "007": "Huan nopa ome grupos ten soldados cati quisaj ten inintequi quema pehua sábado, ma quimocuitahuica nopa cone tanahuatijquet ipan itiopa TOTECO.",
        "008": "Ma quiyahualoca nopa cone tanahuatijquet huan sesen quipiyas itepos imaco. Huan sinta se acajya quinequis calaquis afuerza campa motecpantoque, ma quimictica. Ma mocahuaca ihuaya nopa cone tanahuatijquet campa hueli yaya yas.”",
        "009": "Huajca nopa tayacanani ten soldados quichijque senquisa quej quinnahuati nopa totajtzi Joiada. Nopa tayacanca soldados quinsentili nopa soldados cati calaquiyayaj para tamocuitahuise ipan sábado huan nojquiya cati quisayayaj ten inintequi, huan quinixnextijque campa nopa totajtzi Joiada.",
        "010": "Huan nopa totajtzi quinmacac sesen ten inijuanti se cuachoso huan se tepos yolixtzajcayot cati achtohui eliyaya iaxca mijcatzi Tanahuatijquet David huan isoldados huan eltoya ipan nopa tiopamit ten TOTECO.",
        "011": "Huan nochi nopa soldados motecpanque yahualtic campa itztoya nopa tanahuatijquet huan sesen quipixtoya icuachoso imaco. Motecpanque ten lado sur ipan nopa tiopamit hasta nopa lado norte huan nojquiya quiyahualojque nopa taixpamit.",
        "012": "Huan nopa totajtzi Joiada quiquixti nopa oquichpil cati elqui icone nopa mijcatzi tanahuatijquet, huan quitalili nopa corona ipan itzonteco huan quimacac se taixcopinali ten itanahuatilhua TOTECO. Huan teipa quitzonalti ica aceite huan quichijqui tanahuatijquet. Teipa nochi momatajtatzinijque huan cuatzajtzique: “¡Ma huejcahua itztos totanahuatijca!”",
        "013": "Huan quema nopa sihua tanahuatijquet Atalía quicajqui tahuejchihuaj nopa soldados huan masehualme, moisihuilti yajqui campa itiopa TOTECO campa nochi itztoyaj.",
        "014": "Huan quiitac nopona nopa cone tanahuatijquet ijcatoc campa onca tequiticayot nechca nopa hueyi taquetzali quej nochipa quichihuaj quema calaqui se yancuic tanahuatijquet ipan itequi. Huan ica inejmat huan iarraves nopa conet itztoyaj nopa tayacanca tacame, huan nopa tapitzani, huan nopa sequinoc masehualme cati paquiyayaj huan cati nojquiya tapitzayayaj. Huajca Atalía quitzayanqui iyoyo huan quiijto chicahuac: ―Antechcualancaitaj huan anquitalijtoque seyoc amotanahuatijca quej nopataca.",
        "015": "Huajca nopa totajtzi Joiada quinnahuati nopa tayacanani ten nopa soldados: ―¡Xijquixtica nopa sihuat ten ni tiopamit huan xijmictica! Nojquiya xiquinmictica nochi cati quisase para quipalehuise. Pero amo xijmictica nica tiopan calijtic.",
        "016": "Huajca quiitzquijque huan quiquixtijque huan quimictijque hasta campa calaquij soldados cati nemij cahuayojtipa ipan caltemit icalixpa ichaj nopa tanahuatijquet.",
        "017": "Teipa Joiada quichijqui se camanal sencahuali ica TOTECO huan ica nopa yancuic cone tanahuatijquet huan nochi masehualme. Nopa camanali quiijto para inijuanti nelía elise imasehualhua TOTECO. Nojquiya quichijqui se camanal sencahuali ica nopa cone tanahuatijquet huan nopa masehualme ten taya quichihuase.",
        "018": "Teipa nochi nopa masehualme yajque ipan itiopa Baal huan quitahuisojque. Quixitinijque itaixpahua, huan quinchijque cuechtic nochi taixcopincayome, huan Matán, cati eliyaya itotajtzi Baal quimictijque iixmelac nopa taixpamit. Huan teipa nopa totajtzi Joiada quintali soldados para tamocuitahuise ipan itiopa TOTECO.",
        "019": "Huan quincuic nopa tayacanani ten soldados huan nopa soldados cati ehuani ipan sequinoc talme, huan nopa tamocuitahuiani ten tiopamit, huan nochi masehualme ten tali Judá, huan sentic quihuicaque nopa cone tanahuatijquet ten campa itiopa TOTECO hasta icaltanahuatil nopa tanahuatijquet. Huan calajque campa eltoya nopa caltemit para tamocuitahuiani huan quisehuijque Joás ipan nopa yejyectzi siyaj para nopa hueyi tanahuatijquet.",
        "020": "Huan nochi nopa masehualme pajque miyac. Huan nochi altepet Jerusalén quipixqui tasehuilisti pampa quimictijque nopa sihua tanahuatijquet Atalía ica macheta ipan nopa caltanahuatili.",
        "021": "Huan Joás quipiyayaya chicome xihuit quema pejqui tanahuatía."
    },
    "012": {
        "head_1": "Joás tanahuati ipan tali Judá ",
        "001": "Huan nopa cone tanahuatijquet Joás pejqui tanahuatía ipan tali Judá ipan sur quema Tanahuatijquet Jehú yahuiyaya para chicome xihuit tanahuatis ipan tali Israel ipan norte. Huan Joás mosehui para tequitis ipan altepet Jerusalén huan elqui tanahuatijquet para 40 xihuit. Inana itoca eliyaya Sibia ten altepet Beerseba.",
        "002": "Huan Tanahuatijquet Joás quichijqui cati cuali iixpa TOTECO nochi tonali quema nopa totajtzi Joiada noja itztoya para quiconsejomacas.",
        "003": "Pero teipa Joás quicahuili ma elto nopa piltiocaltzitzi ica taixpame para taixcopincayome campa nopa masehualme tacajcahuayayaj huan quitatiyayaj copali.",
        "004": "Huan se tonali quema ayemo miquiyaya nopa totajtzi Joiada, Joás quinilhui nopa totajtzitzi: ―Xijsentilica nochi tomi cati masehualme quihualicatoque para TOTECO Dios. Xijsentilica nopa impuestos cati taxtahua sesen tacat, huan nochi nopa tomi cati masehualme quihualicaj ipan ichaj TOTECO quema quitencahuilíaj TOTECO taya quichihuase ihuaya nochi ofrendas cati san quimacaj TOTECO ica iniyolo.",
        "005": "Nochi ni tomi ma mocahua inimaco totajtzitzi para quicualchijchihuase itiopa TOTECO campa sosolijtoc.",
        "006": "Pero panoc 23 xihuit ipan itequi Joás huan nopa totajtzitzi ayemo teno quicualtalijtoyaj ipan itiopa TOTECO.",
        "007": "Huajca Tanahuatijquet Joás quinotzqui nopa totajtzi Joiada huan nopa sequinoc totajtzitzi huan quinilhui: ―¿Para ten amo anquicualtalijtoque nopa tiopamit? Amojuanti ayecmo anquipiyase amomaco nopa tomi cati masehualme temacaj para anquitequihuise. Nochi nopa tomi elis para ma quicualtalica nopa tiopamit campa sosolijtoc.",
        "008": "Huajca nopa totajtzitzi quiijtojque para cuali ayecmo quiselise más tomi ten masehualme huan ayecmo elis inincuenta para quicualchijchihuase nopa tiopamit.",
        "head_2": "Quicualchijchijque itiopa TOTECO cati sosolijtoya ",
        "009": "Huajca nopa totajtzi Joiada quicuic se pilcuacajontzi huan quicoyoni ipan itentzajca huan quitali ica inejmat nopa taixpamit campa masehualme calaquij ipan nopa tiopamit. Huan nopa totajtzitzi cati tamocuitahuíaj campa nochi calaquij ipan tiopamit quitaliyayaj nochi iniofrendas ipan nopa pilcuacajontzi.",
        "010": "Huan quema quiitayayaj para nopa pilcuacajontzi quipixtoc miyac tomi, itajcuilojca nopa tanahuatijquet, ihuaya nopa totajtzi quipohuayayaj cati ajsitoya ipan itiopa TOTECO huan quitaliyayaj ipan bolsas.",
        "011": "Huan teipa quinmacayayaj nopa tayacanca tanahuatiani cati quitachiliyayaj inintequi huan quintaxtahuiyayaj",
        "012": "nopa tepanchihuani, cuatequini, tapalehuiani huan cati quicualchijchihuayayaj tet para quicualtalise nopa tiopamit. Nojquiya quitequihuijque nopa tomi para quicohuase cuame huan teme cati monequiyaya ipan nopa tequit huan nochi sequinoc gastos cati quichihuayayaj ipan nopa cali.",
        "013": "Pero nopa tomi cati quihuicayayaj ipan ichaj TOTECO amo quitequihuiyayaj para quicohuase tazas ten plata, yon pilcucharajtzitzi para quisehuise taahuili, yon para ajpasti, tapitzali huan sequinoc tamanti cati motequihuía tiopan calijtic ten oro o plata.",
        "014": "Nochi nopa tomi quitequihuiyayaj senquisa para taxtahuase para quicualchijchihuase nopa tiopan cali.",
        "015": "Huan amo quintajtaniyayaj cuenta nopa tacame cati quitequihuiyayaj nopa tomi pampa nochi cati tequitiyayaj eliyayaj temachme huan quichihuayayaj san cati xitahuac.",
        "016": "Pero nopa tomi cati masehualme temacaque pampa tajtacolejque iixpa TOTECO o pampa tajtacolchijtoyaj, amo quihuicayayaj tiopan calijtic. Nopa tomi quinmacayayaj totajtzitzi ma quitequihuica.",
        "017": "Ipan nopa tonali Tanahuatijquet Hazael ten tali Siria quitehui altepet Gat huan moaxcati. Huan teipa quinejqui nojquiya moaxcatis altepet Jerusalén.",
        "018": "Pero Tanahuatijquet Joás ipan Judá cati mosehui para tequitis ipan Jerusalén quicuic nochi tamanti cati patiyo huan yejyectzi cati yaya huan ihueyi tatahua quimacatoyaj TOTECO itiopa. Ihueyi tatahua elque nopa tanahuatiani ipan tali Judá cati inintoca Josafat, Joram huan Ocozías. Nojquiya Joás quicuic nochi nopa tomi ten oro cati iaxca tiopamit, huan iaxca nopa icaltanahuatil huan quititanili Tanahuatijquet Hazael ipan tali Siria para amo ma huala quitehuiqui Jerusalén. Huan quena, Tanahuatijquet Hazael quiseli huan quicajte Jerusalén huan yajqui.",
        "019": "Nochi cati panoc ipan itequi Joás huan nochi cati quichijqui eltoc ijcuilijtoc ipan nopa amatapohuali cati itoca Cati Quichijque Nopa Tanahuatiani Ipan Tali Judá.",
        "020": "Pero teipa itequipanojcahua motananque ica ya huan quisencajque quenicatza quimictise ipan nopa ompa cali ten tanahuatijquet ipan Milo cati mocahua ipan nopa taixtemolis ipan ojti para Sila.",
        "021": "Huan inintoca cati quimictijque Joás eliyaya Josacar, icone Simeat, huan Jozabad, icone Somer, huan eliyayaj itequipanojcahua cati más nechca cati ipan motemachiyaya. Huan quema mijqui Joás, quitalpachojque ipan Jerusalén ipan nopa barrio cati itoca Ialtepe David. Huan teipa icone cati itoca eliyaya Amasías pejqui tanahuatía ipan tali Judá."
    },
    "013": {
        "head_1": "Joacaz tanahuati ipan tali Israel ",
        "001": "Quema Tanahuatijquet Joás yahuiyaya para 23 xihuit ipan itanahuatilis ipan tali Judá, pejqui tanahuatía Tanahuatijquet Joacaz, icone Jehú, ipan tali Israel. Mosehui para tequitis ipan altepet Samaria huan tanahuati 17 xihuit.",
        "002": "Pero quichijqui cati amo cuali iixpa TOTECO pampa quichijqui san se tajtacoli quej quichijqui Tanahuatijquet Jeroboam, icone Nabat, cati quinnextili israelitame ma quihueyichihuaca TOTECO ica teteyome. Huan Joacaz amo quicajqui ni tajtacoli.",
        "003": "Huan tahuel cualanqui TOTECO ica nopa masehualme ten tali Israel, huan quintemactili imaco Tanahuatijquet Hazael ten tali Siria huan imaco Ben Adad cati eliyaya icone.",
        "004": "Huajca Tanahuatijquet Joacaz motatajti ica TOTECO para ma quipalehui. Huan TOTECO quitacaquili cati quitajtani pampa TOTECO quiitac quenicatza nopa Tanahuatijquet ten tali Siria quintaijyohuiltiyaya israelitame.",
        "005": "Huan TOTECO quinmacac nopa tali Israel ehuani se temaquixtijquet huan quej nopa, nopa israelitame momaquixtijque inimaco nopa Siria ehuani. Huan teipa nopa tali Israel ehuani itztoyaj ica cuali ipan inintal quej achtohuiya eliyaya.",
        "006": "Pero nopa tali Israel ehuani quisehuiquilijque tajtacolchijque pampa quitoquilijque nopa fiero ojti ten Tanahuatijquet Jeroboam cati tenextilijtoya ma quinpiyaca taixcopincayome ten pilhuacaxtzitzi para ica quihueyitalise TOTECO. Huan tali Israel ehuani tahuel tajtacolchijque huan quiquetzque se fiero taquetzali ten nopa teteyot Asera ipan altepet Samaria.",
        "007": "Huan teipa Tanahuatijquet Joacaz san quinpixtoya 50 isoldados cati nejnemij cahuayojtipa, 10 tatehuijca carrojme ica cahuayojme huan 10 mil soldados cati san iniicxipa nemij pampa nopa tanahuatijquet ten tali Siria quinmictijtoya nochi sequinoc huan quinchijtoya quej taltepocti cati ipan nejnemiyaya.",
        "head_2": "Mijqui Tanahuatijquet Joacaz ",
        "008": "Nochi cati panoc ipan itequi Tanahuatijquet Joacaz huan nochi cati quichijqui huan quenicatza mosemacac ipan tatehuilisti eltoc ijcuilijtoc ipan nopa amatapohuali ten itoca Cati Quichijque Nopa Tanahuatiani Ipan Tali Israel.",
        "009": "Huan mijqui Tanahuatijquet Joacaz huan quitalpachojque ica itatahua ipan altepet Samaria. Huan pejqui tanahuatía Joás cati eliyaya icone.",
        "head_3": "Seyoc Joás tanahuati ipan tali Israel ",
        "010": "Quema Tanahuatijquet Joás, icone mijcatzi Tanahuatijquet Ocozías, yahuiyaya para 37 xihuit ipan itequi ipan tali Judá, pejqui tanahuatía seyoc cati nojquiya itoca Joás, pero elqui icone Joacaz, ipan tali Israel. Huan ni Joás mosehui para tanahuatis ipan altepet Samaria huan tanahuati 16 xihuit.",
        "011": "Pero ni Joás ipan tali Israel quichijqui cati amo cuali iixpa TOTECO. Amo quinejqui quicahuas nopa tajtacoli para quihueyichihuase TOTECO ica teteyome cati nopa mijcatzi Tanahuatijquet Jeroboam, icone Nabat, quinnextilijtoya tali Israel ehuani ma quichihuaca.",
        "012": "Huan nochi cati panoc ipan itequi Tanahuatijquet Joás huan nochi cati quichijqui, huan quenicatza tatehui ica Amasías, nopa tanahuatijquet ten tali Judá, nochi eltoc ijcuilijtoc ipan nopa amatapohuali cati itoca Cati Quichijque Nopa Tanahuatiani Ipan Tali Israel.",
        "013": "Huan quema mijqui Tanahuatijquet Joás, quitalpachojque ipan altepet Samaria ihuaya ihuejcapan tatahua cati eliyayaj tanahuatiani ipan tali Israel. Huan pejqui tanahuatía icone cati itoca eliyaya nopa ompa Jeroboam.",
        "head_4": "Joás quipaxaloco Eliseo quema mococohua ",
        "014": "Quema tamiyaya ifuerza Eliseo huan motahueltiyaya para miquis, yajqui quipaxaloto nopa Tanahuatijquet Joás ten tali Israel. Huan Joás chocac huan quiquechnahuajqui Eliseo huan quiilhui: ―¡Notata, notata, ta tiitztoya ichicahualis ni tali Israel! Más techpalehui que tatehuijca carrojme huan soldados cati quinnemiltíaj.",
        "015": "Huan Eliseo quiilhui: ―Xijcuiti se cuahuitoli huan sequij cuataminti. Huan nopa tanahuatijquet quicuic se cuahuitoli huan sequij cuataminti,",
        "016": "huan Eliseo quiilhui nopa tanahuatijquet ipan Israel: ―Xijtali momax ipan nopa cuahuitoli. Huan quitali imax ipan nopa cuahuitoli. Huajca Eliseo quitali imax ipan imax nopa tanahuatijquet,",
        "017": "huan quiilhui: ―Xijtapo nopa ventana cati tachixtoc ica campa hualquisa tonati. Huan nopa tanahuatijquet quitapo, huan Eliseo quinahuati: ―Ama xijmajcahua. Huajca nopa tanahuatijquet tamotac ica icuahuitol huan Eliseo quiijto: ―Ya ni eltoya icuatamin TOTECO cati mitzchihuas xiquintani nopa tali Siria ehuani ipan altepet Afec.",
        "018": "Teipa Eliseo quiilhui nopa tanahuatijquet: ―Xijcui nopa cuataminti huan xijhuitequi nopa tali. Huan nopa tanahuatijquet quihuitejqui eyi huelta huan motilquetzqui.",
        "019": "Huan nopa tajtolpanextijquet cualanqui huan quiilhui: ―¿Para ten san expa tijhuitejqui? Sinta tijhuitectosquía nopa tali macuili o chicuase huelta, tiquintanisquía nopa Siria ehuani hasta amo aqui tijcajtosquía itztoc, pero ama san eyi huelta tiquintanis nopa Siria ehuani.",
        "020": "Huan teipa mijqui Eliseo huan quitalpachojque. Sesen xihuit quema moseliltíaj cuame miyac fiero tachtequini ten tali Moab hualayayaj ipan tali Israel para tachtequise.",
        "021": "Huan se tonali masehualme quitalpachohuayayaj se mijcatzi. Huan quinitaque tahuel miyac tachtequini hualahui. Huajca nimantzi quicuamajcajtejque nopa mijcatzi ipan iosto Eliseo huan cholojtejque ten nopa tachtequini. Huan nopa mijcatzi quiajsito Eliseo iomiyo, huan nimantzi moyolcuic huan moquetzqui.",
        "022": "Nopa Tanahuatijquet Hazael ten tali Siria quintaijyohuiltijtoya Israel ehuani nochi tonali quema tanahuatiyaya Tanahuatijquet Joacaz.",
        "023": "Pero TOTECO quipixqui hueyi iyolo ica Israel ehuani huan amo quicahuili quintzontamiltis nochi. TOTECO quintasojtac pampa quichijtoya se camanal sencahuali ica Abraham, Isaac huan Jacob, inihueyi tatahua. Huan hasta ama TOTECO amo quinequi quintamipolos nopa Israel ehuani, yon amo quinequi quinhuejcamajcahuas ten iixpa.",
        "024": "Huan teipa Tanahuatijquet Hazael ten tali Siria mijqui huan icone, Ben Adad, mochijqui tanahuatijquet.",
        "025": "Huajca nopa Tanahuatijquet Joás ipan tali Israel cati elqui icone Joacaz, yaya tatanqui huan quicuili Ben Adad nopa altepeme cati itata Ben Adad quicuilijtoya ten ya itata. Huan Joás quitanqui Ben Adad eyi huelta huan quiaxcati sempa nopa altepeme ipan tali Israel cati quincuilijtoya."
    },
    "014": {
        "head_1": "Amasías tanahuati ipan tali Judá ",
        "001": "Quema Tanahuatijquet Joás, icone Joacaz, yahuiyaya para ome xihuit tanahuatis ipan tali Israel, pejqui tanahuatía Amasías, icone seyoc tacat cati itoca Joás, ipan tali Judá.",
        "002": "Huan Amasías quipiyayaya 25 xihuit quema pejqui tanahuatía huan tanahuati ipan altepet Jerusalén 29 xihuit. Huan inana itoca eliyaya Joadán ten altepet Jerusalén.",
        "003": "Huan Tanahuatijquet Amasías quichijqui cati xitahuac iixpa TOTECO, pero amo nelcuali quej ihuejcapan tata, David, quichijtoya. Quichijqui san quej quichijtoya itata, Tanahuatijquet Joás.",
        "004": "Pampa Tanahuatijquet Amasías amo quinsosolo nopa piltiocaltzitzi ica taixpamit campa masehualme quinhueyichihuayayaj taixcopincayome, huan tacajcahuayayaj huan quitatiyayaj copali.",
        "005": "Huan quema Tanahuatijquet Amasías cuali calactoya ipan itequi huan quipixqui temachili, quinmicti nopa tequipanohuani cati quimictijque itata cati eliyaya tanahuatijquet achtohuiya.",
        "006": "Pero amo quinmicti ininconehua nopa temictiani pampa quinejqui quineltocas cati ijcuilijtoc ipan nopa amatajcuiloli ten Moisés campa TOTECO quiijto: “Amo xiquinmictica tetatme por inintajtacolhua ininconehua, yon amo xiquinmictica coneme por cati quichijtoque inintatahua. Cati monequi miquis, ma miqui por san ten ya itajtacol.”",
        "007": "Huan Tanahuatijquet Amasías nojquiya quinmicti majtacti mil tali Edom ehuani ipan nopa tamayamit cati itoca Istat. Huan mocuili nopa pilaltepetzi Sela huan quipatili itoca. Quitocaxti Jocteel huan hasta ama quej nopa itoca.",
        "head_2": "Motehuijque Israel ica Judá ehuani ",
        "008": "Huajca Tanahuatijquet Amasías tatitanqui campa Tanahuatijquet Joás ipan tali Israel, yaya cati elqui icone Joacaz huan iixhui Jehú para ma quiilhuitij: “Xihuala technamiquiqui huan timotehuise.”",
        "009": "Pero Tanahuatijquet Joás ten tali Israel amo quinejqui huan quititanili se camanali cati quiijto: “Se huitzcuahuit tatitanqui ma quiilhuitij se tiocuahuit ipan Líbano para ma quimaca iichpoca para ma eli isihua icone, pero se tecuani panoc nopona, huan ipan moquetzqui nopa huitzti huan tanqui camanali.",
        "010": "Melahuac ta tijtantoc nopa tali Edom huan ica ya nopa timomachilía tahuel tihueyi, pero achi cuali xiitzto ipan mochaj. ¿Para ten tijnequi timotehuis nohuaya huan tijchihuas para mosemantos nochi tali Judá huan nochi motal ehuani?”",
        "011": "Pero Tanahuatijquet Amasías ipan tali Judá amo quitacaquili icamanal. Huajca Tanahuatijquet Joás ten tali Israel yajqui ica isoldados para motehuis ihuaya Tanahuatijquet Amasías. Huan moixnamijque ipan altepet Bet Semes ten tali Judá.",
        "012": "Huan nopa Israel ehuani quintanque tali Judá ehuani. Huan sesen ten nopa Judá ehuani cholojtejqui huan yajqui ichaj.",
        "013": "Huan huajca Tanahuatijquet Joás ten tali Israel quiitzqui Tanahuatijquet Amasías ten tali Judá ipan altepet Bet Semes. Huan teipa yajqui ica isoldados hasta altepet Jerusalén. Huan nopona Tanahuatijquet Joás quisosolo nopa tepamit cati ica moyahualojtoya Jerusalén huan quicajqui tapojtoc ten nopa caltemit cati itoca Efraín hasta campa nopa caltemit cati itoca Esquina. Elqui nechca 180 metros ten nopa tepamit cati quisosolo.",
        "014": "Huan nojquiya moaxcati nochi oro, plata huan tamanti cati quitequihuíaj ipan ichaj TOTECO huan quihuicac nochi tomi cati oncayaya ipan tequicali cati iaxca nopa tanahuatijquet. Teipa quinitzqui masehualme huan quinhuicac ilpitoque ihuaya huan sempa mocuetqui ipan ital, Israel, hasta altepet Samaria.",
        "015": "Huan nochi ten panoc ipan itequi Tanahuatijquet Joás huan nochi cati quichijqui, huan hasta canque quipixqui tequiticayot huan nochi nopa tatehuilisti ica Tanahuatijquet Amasías ten tali Judá, eltoc ijcuilijtoc ipan nopa amatapohuali cati itoca Cati Quichijque Nopa Tanahuatiani Ipan Tali Israel.",
        "016": "Huan quema mijqui Tanahuatijquet Joás, quitaltojque ipan altepet Samaria inihuaya ihuejcapan tatahua, nopa tanahuatiani ten tali Israel. Huan pejqui tanahuatía ipan tali Israel icone cati itoca eliyaya nopa ompa Tanahuatijquet Jeroboam.",
        "017": "Huan Tanahuatijquet Amasías, icone seyoc Joás, cati elqui tanahuatijquet ipan tali Judá, noja itztoya ipan itequi seyoc 15 xihuit quema ya mictoya Tanahuatijquet Joás, icone Joacaz, ten tali Israel.",
        "018": "Huan nochi sequinoc tamanti cati panoc ipan itequi Tanahuatijquet Amasías ipan tali Judá eltoc ijcuilijtoc ipan nopa amatapohuali cati itoca Cati Quichijque Nopa Tanahuatiani Ipan Tali Judá.",
        "019": "Huan ipan altepet Jerusalén motananque sequij masehualme cati quicualancaitayayaj Tanahuatijquet Amasías huan yaya cholo huan yajqui ipan se pilaltepetzi cati itoca Laquis. Pero icualancaitacahua quitepotztocaque hasta Laquis, huan nopona quimictijque.",
        "020": "Huan teipa quihualicaque itacayo ipan se cahuayo huan quitalpachojque ihuaya itatahua ipan altepet Jerusalén ipan nopa barrio cati itoca Ialtepe David.",
        "head_3": "Azarías tanahuati ipan tali Judá ",
        "021": "Teipa nopa masehualme ten tali Judá quitapejpenijque Azarías",
        "022": "Huan quema quiitac para ya mictoya itata, sempa quicualtali nopa pilaltepetzi cati itoca Elat huan quichijqui ma eli iaxca tali Judá.",
        "head_4": "Nopa ompa Jeroboam tanahuati ipan tali Israel ",
        "023": "Quema Tanahuatijquet Amasías, icone Joás, yahuiyaya para 15 xihuit tanahuatis ipan tali Judá, pejqui tanahuatía ipan tali Israel nopa ompa tacat cati itoca Jeroboam cati eliyaya icone Joás. Huan nopa ompa Jeroboam mosehui ipan altepet Samaria para tanahuatis huan tanahuati 41 xihuit.",
        "024": "Huan quichijqui cati amo cuali iixpa TOTECO pampa amo quicajqui nopa tajtacoli cati nopa achtohui Tanahuatijquet Jeroboam cati eliyaya icone Nabat quichijqui huan cati quinnextili israelitame nojquiya ma quichihuaca, pampa quinextili ma quinpiyaca teteyome.",
        "025": "Pero nopa ompa Tanahuatijquet Jeroboam sempa moaxcati nopa tali cati achtohui eliyaya iaxca tali Israel tatajco ten altepet Hamat huan nopa hueyi at cati itoca Mictoc. Huan ya ni elqui senquisa quej quiijtojtoya TOTECO toDios tiisraelitame para quichihuasquía. Quiijtojtoya ica nopa tajtolpanextijquet Jonás, icone Amitai, ten altepet Gat Hefer.",
        "026": "Pampa TOTECO quiitac quenicatza tahuel taijyohuiyayaj nopa tali Israel ehuani huan amo aqui quinpalehuiyaya.",
        "027": "Huajca TOTECO quinmanahui ten nopa ompa Tanahuatijquet Jeroboam, cati icone Joás, pampa TOTECO amo quema quiijto para senquisa quintamiltisquía cati ehuani ipan tali Israel.",
        "028": "Huan nochi ten panoc ipan itequi nopa ompa Tanahuatijquet Jeroboam huan nochi cati quichijqui, huan quenicatza mosemacac huan tatehui huan sempa quintanqui nopa altepeme Damasco huan Hamat cati moaxcatijtoya tali Judá, nochi eltoc ijcuilijtoc ipan nopa amatapohuali cati itoca Cati Quichijque Nopa Tanahuatiani Ipan Tali Israel.",
        "029": "Huan mijqui nopa ompa Tanahuatijquet Jeroboam huan quitalpachojque ihuaya ihuejcapan tatahua cati nojquiya elque tanahuatiani ipan tali Israel. Huan icone cati itoca Zacarías mochijqui tanahuatijquet."
    },
    "015": {
        "head_1": "Azarías tanahuati ipan tali Judá ",
        "001": "Quema nopa ompa Tanahuatijquet Jeroboam yahuiyaya para 27 xihuit ipan itequi ipan tali Israel, Tanahuatijquet Azarías, icone Amasías, pejqui tequiti ipan tali Judá.",
        "002": "Huan Azarías quipiyayaya 16 xihuit quema pejqui tanahuatía. Huan mosehui para tanahuatis ipan altepet Jerusalén huan tanahuati 52 xihuit. Inana itoca eliyaya Jecolías ten altepet Jerusalén.",
        "003": "Huan Tanahuatijquet Azarías quichijqui cati xitahuac iixpa TOTECO san quej quichijtoya Tanahuatijquet Amasías cati eliyaya itata.",
        "004": "Pero amo quinijcueni nopa piltiocaltzitzi campa masehualme tacajcahuayayaj huan quitatiyayaj copali.",
        "005": "Huajca TOTECO quitatzacuilti Tanahuatijquet Azarías ica se tacayo palanca cocolisti huan quej nopa mocajqui hasta mijqui. Huan monejqui itztos iyoca ipan nopa cali iseltitzi. Huajca quitequitalijque icone cati itoca eliyaya Jotam para ma quipiya tequiticayot ipan nopa tequicali. Huan nelía elqui yaya cati tequitic quej tanahuatijquet ipan nopa caltanahuatili huan quinnahuati nopa masehualme ipan tali Judá.",
        "head_2": "Mijqui Tanahuatijquet Azarías ",
        "006": "Huan ten panoc ipan itequi Tanahuatijquet Azarías huan nochi cati quichijqui eltoc ijcuilijtoc ipan nopa amatapohuali cati itoca Cati Quichijque Nopa Tanahuatiani Ipan Tali Judá.",
        "007": "Huan quema mijqui Tanahuatijquet Azarías, quitalpachojque ihuaya itatahua ipan altepet Jerusalén ipan nopa barrio cati itoca Ialtepe David. Huan teipa Jotam, cati eliyaya icone, pejqui tanahuatía.",
        "head_3": "Zacarías tanahuati ipan tali Israel ",
        "008": "Quema Azarías",
        "009": "Huan quichijqui cati amo cuali iixpa TOTECO san quej quichijtoyaj itatahua. Amo quinejqui quicahuas nopa tajtacoli cati Tanahuatijquet Jeroboam, icone Nabat, quinnextilijtoya nopa Israel ehuani ma quichihuaca.",
        "010": "Teipa motananqui Salum, icone Jabes, huan quimicti Tanahuatijquet Zacarías miyacapa, huan pejqui tanahuatía.",
        "011": "Huan nopa sequinoc tamanti cati panoc ipan itequi Tanahuatijquet Zacarías huan nochi cati quichijqui eltoc ijcuilijtoc ipan nopa amatapohuali cati itoca Cati Quichijque Nopa Tanahuatiani Ipan Tali Israel.",
        "012": "Huajca ica Zacarías quisqui melahuac icamanal TOTECO cati yaya quiilhuijtoya Jehú. Quiilhuijtoya para icone, iixhui, icone iixhui, huan hasta iixhui iixhui mosehuisquíaj ipan nopa yejyectzi siyaj para tanahuatise ipan tali Israel. Huan quej nopa elqui.",
        "head_4": "Mijqui Tanahuatijquet Salum ",
        "013": "Quema Tanahuatijquet Uzías yahuiyaya para 39 xihuit tanahuatis ipan tali Judá, pejqui tanahuatía Tanahuatijquet Salum, icone Jabes, ipan tali Israel. Huan mosehui para tequitis ipan altepet Samaria, pero tequitic san se metzti.",
        "014": "Pampa ajsico Manahem, icone Gadi, ten altepet Tirsa huan yajqui ipan altepet Samaria, huan quimicti Tanahuatijquet Salum. Huan Manahem mochijqui tanahuatijquet ipan tali Israel.",
        "015": "Huan sequinoc tamanti cati panoc ipan itequi Tanahuatijquet Salum huan quenicatza motananque icualancaitacahua eltoc ijcuilijtoc ipan nopa amatapohuali cati itoca Cati Quichijque Nopa Tanahuatiani Ipan Tali Israel.",
        "head_5": "Manahem tanahuati ipan tali Israel ",
        "016": "Huan Tanahuatijquet Manahem quisosolo altepet Tapúa huan nopa pilaltepetzitzi cati quiyahualojtoque hasta campa altepet Tirsa. Huan moaxcati nochi cati oncayaya ipan nopa altepeme pampa cati nopona ehuani amo quinequiyayaj para ya ma eli inintanahuatijca. Tanahuatijquet Manahem quinmicti nochi masehualme nopona huan hasta quintapohuili iniijti sihuame cati tanemiltiyayaj.",
        "017": "Huajca Tanahuatijquet Manahem, icone Gadi, pejqui tanahuatía ipan tali Israel quema Tanahuatijquet Azarías yahuiyaya para 39 xihuit tanahuatis ipan tali Judá. Huan Manahem mosehui para tanahuatis ipan altepet Samaria huan tanahuati majtacti xihuit.",
        "018": "Pero quichijqui cati amo cuali iixpa TOTECO. Nochi tonali ipan itequi, yon quentzi amo moiyocatali ten nopa tajtacoli cati Jeroboam, icone Nabat, quinnextilijtoya tali Israel ehuani para ma quinpiyaca teteyome.",
        "019": "Huan teipa hualajqui Tanahuatijquet Pul",
        "020": "Tanahuatijquet Manahem quinquixtili nopa tomi nochi tominpiyani ipan tali Israel pampa sesen quichijqui ma taxtahua tajco kilo ten plata tomi quej se impuesto para quimacase nopa tanahuatijquet ten tali Asiria. Huan quena, quej nopa quisqui ipan tali Israel huan yajqui.",
        "021": "Huan nochi sequinoc tamanti cati panoc ipan itequi Tanahuatijquet Manahem huan nochi cati quichijqui, eltoc ijcuilijtoc ipan nopa amatapohuali cati itoca Cati Quichijque Nopa Tanahuatiani Ipan Tali Israel.",
        "022": "Huan quema mijqui Tanahuatijquet Manahem, quitalpachojque ihuaya itatahua, huan pejqui tanahuatía Pekaía cati eliyaya icone.",
        "head_6": "Pekaía tanahuati ipan tali Israel ",
        "023": "Quema Azarías yahuiyaya para 50 xihuit tanahuatis ipan tali Judá, Tanahuatijquet Pekaía, icone Manahem, mochijqui tanahuatijquet ipan tali Israel ipan altepet Samaria huan tanahuati ome xihuit.",
        "024": "Huan Tanahuatijquet Pekaía quichijqui cati amo cuali iixpa TOTECO. Amo quinejqui quicahuas nopa tajtacoli cati Tanahuatijquet Jeroboam, icone Nabat, quinnextili tali Israel ehuani ma quichihuaca.",
        "025": "Huan Peka, icone Remalías, cati quinyacanqui isoldados Pekaía moiyocatali ten ya. Huan Peka huan 50 tacame ten tali Galaad, quimictijque Tanahuatijquet Pekaía huan Argob huan Arie ipan nopa caltanahuatili ipan Samaria. Huan teipa Peka pejqui tanahuatía ipan tali Israel.",
        "026": "Huan nochi cati panoc ipan itequi Tanahuatijquet Pekaía huan nochi cati quichijqui eltoc ijcuilijtoc ipan nopa amatapohuali cati itoca Cati Quichijque Nopa Tanahuatiani Ipan Tali Israel.",
        "head_7": "Peka tanahuati ipan tali Israel ",
        "027": "Quema Tanahuatijquet Azarías yahuiyaya para 52 xihuit tanahuatis ipan tali Judá, Tanahuatijquet Peka, icone Remalías, pejqui tanahuatía ipan tali Israel. Huan mosehui para tanahuatis ipan altepet Samaria huan tanahuati 20 xihuit.",
        "028": "Huan Peka quichijqui cati amo cuali iixpa TOTECO pampa amo quinejqui quicahuas nopa tajtacoli cati Tanahuatijquet Jeroboam, icone Nabat, quinnextilijtoya tali Israel ehuani ma quichihuaca para ma quihueyitalica TOTECO ica teteyome.",
        "029": "Huan quema tanahuatiyaya Tanahuatijquet Peka ipan tali Israel, hualajqui Tanahuatijquet Tiglat Pileser ten tali Asiria huan moaxcati nopa altepeme Ijón, Abel Bet Maaca, Janoa, Cedes huan Hazor. Huan nojquiya moaxcati nopa talme Galaad, Galilea huan nochi tali Neftalí. Huan nochi masehualme cati itztoyaj ipan nopa pilaltepetzitzi huan talme quinhuicac ilpitoque hasta tali Asiria.",
        "030": "Huajca Oseas, icone Ela, motananqui ica Tanahuatijquet Peka, icone Remalías, huan quimicti. Huan Tanahuatijquet Oseas pejqui tanahuatía ipan tali Israel. Huan quema Oseas calajqui ipan itequi, Tanahuatijquet Jotam, icone Uzías",
        "031": "Huan nochi sequinoc tamanti cati panoc ipan itequi Tanahuatijquet Peka huan nochi cati quichijqui eltoc ijcuilijtoc ipan nopa amatapohuali cati itoca Cati Quichijque Nopa Tanahuatiani Ipan Tali Israel.",
        "head_8": "Jotam tanahuati ipan tali Judá ",
        "032": "Pejqui tequiti Tanahuatijquet Jotam, icone Uzías, ipan tali Judá quema Peka, icone Remalías, yahuiyaya para ome xihuit tanahuatis ipan tali Israel.",
        "033": "Huan Tanahuatijquet Jotam quipiyayaya 25 xihuit quema pejqui tanahuatía ipan altepet Jerusalén huan tanahuati 16 xihuit. Inana itoca eliyaya Jerusa huan yaya elqui icone Sadoc.",
        "034": "Huan Tanahuatijquet Jotam quichijqui cati xitahuac iixpa TOTECO san quej quichijtoya itata cati itoca eliyaya Uzías.",
        "035": "Pero amo quinijcueni nopa piltiocaltzitzi campa masehualme tacajcahuayayaj huan quitatiyayaj copali. Pero yaya sempa quicualchijchijqui cuali nopa caltemit ica norte ipan ichaj TOTECO.",
        "036": "Huan nochi nopa sequinoc tamanti cati panoc ipan itequi Tanahuatijquet Jotam huan nochi cati quichijqui eltoc ijcuilijtoc ipan nopa amatapohuali cati itoca Cati Quichijque Nopa Tanahuatiani Ipan Tali Judá.",
        "037": "Huan ipan nopa tonali TOTECO pejqui quititani nopa Tanahuatijquet Rezín ten tali Siria huan Tanahuatijquet Peka, icone Remalías, ten tali Israel para quitehuitij tali Judá.",
        "038": "Huan quema mijqui Tanahuatijquet Jotam, quitalpachojque inihuaya itatahua ipan altepet Jerusalén ipan nopa barrio cati itoca Ialtepe David. Huan teipa pejqui tanahuatía Acaz cati eliyaya icone."
    },
    "016": {
        "head_1": "Acaz tanahuati ipan tali Judá ",
        "001": "Quema Tanahuatijquet Peka, icone Remalías, yahuiyaya para 17 xihuit tanahuatis ipan tali Israel, pejqui tanahuatía Tanahuatijquet Acaz, icone Jotam, ipan tali Judá.",
        "002": "Huan Acaz quipiyayaya 20 xihuit quema pejqui tanahuatía huan tanahuati 17 xihuit ipan Jerusalén. Pero amo quichijqui cati xitahuac iixpa TOTECO iDios quej ihuejcapan tata, David, quichijtoya.",
        "003": "Yaya quitoquili inifiero ojhui nopa tanahuatiani ipan tali Israel huan hasta temacac icone ipan tit quej se tacajcahualisti para se taixcopincayot san quej quichihuayayaj nopa sequinoc masehualme cati amo quiixmatiyayaj TOTECO cati itztoyaj ipan nopa tali achtohuiya huan TOTECO quinquixtijtoya iniixpa israelitame.",
        "004": "Huan nojquiya Tanahuatijquet Acaz tacajcahuayaya ipan taixpame cati amo para TOTECO campa hueli ipan nochi tepeme huan itzinta nochi cuame. Nojquiya quitatiyaya copali campa hueli para taixcopincayome huan teteyome.",
        "005": "Huan se tonali Tanahuatijquet Rezín ten tali Siria, ihuaya Tanahuatijquet Peka, icone Remalías, ten tali Israel, yajque sentic ipan altepet Jerusalén para quitehuise Tanahuatijquet Acaz. Huan quiyahualojque nopa altepet, pero amo huelque quitanque.",
        "006": "Nojquiya ipan nopa tonali, nopa tanahuatijquet ipan tali Edom sempa moaxcati nopa altepet Elat para elis iaxca tali Edom. Yaya quinquixti nopa tali Judá ehuani cati calactoyaj nopona huan quintitanqui más edomitame ten ital para nopona itztose huan quej nopa eltoc hasta ama.",
        "007": "Huajca Tanahuatijquet Acaz quititanqui se ma quiilhuiti Tanahuatijquet Tiglat Pileser ipan tali Asiria para yaya motemacas huan mochihuas itequipanojca sinta hualas nimantzi quimanahuiqui inimaco nopa tanahuatiani ten tali Siria huan tali Israel pampa ya quiyahualojtoyaj.",
        "008": "Nojquiya Tanahuatijquet Acaz quicuic nopa plata huan nopa oro cati eltoya ipan ichaj TOTECO huan nochi tomi cati eltoya ipan nopa caltanahuatili, huan quititanili Tanahuatijquet Tiglat Pileser quej se nemacti.",
        "head_2": "Tiglat Pileser quinitzqui Damasco ehuani ",
        "009": "Huajca quitacaquili Tanahuatijquet Tiglat Pileser ipan tali Asiria huan yajqui ihuaya isoldados huan calajqui ipan altepet Damasco ipan tali Siria. Huan quinhuicaque ilpitoque nochi masehualme cati nopona ehuani para tequipanose san tapic ipan altepet Kir. Huan nojquiya quimictijque Tanahuatijquet Rezín ten tali Siria.",
        "010": "Huajca Tanahuatijquet Acaz ten tali Judá yajqui altepet Damasco quinamiquito Tanahuatijquet Tiglat Pileser ten tali Asiria para quitascamatilis pampa quimanahuijtoya. Huan quema Acaz itztoya nopona, quiitac se taixpamit ten nopa masehualme cati amo quineltocaj TOTECO huan quiixtocac. Huajca quiixcopinqui ipan se amat ica nochi ipiltamantzitzi huan quititanili nopa totajtzi Urías ten tali Judá para ma quichihua.",
        "011": "Huan nopa totajtzi Urías quichijchijqui se taixpamit senquisa quej nopa taixcopinti cati Tanahuatijquet Acaz quititanilijtoya ten altepet Damasco. Huan nopa taixpamit elqui tasencahuali quema Tanahuatijquet Acaz mocuetqui ten Damasco huan sempa ajsico ichaj.",
        "012": "Huan nimantzi quema Tanahuatijquet Acaz ajsico, quitachili nopa taixpamit huan pejqui tacajcahua ipani.",
        "013": "Quicajcahuayaya nopona tacajcahualisti tatatili, huan ten harina, huan ten taili cati monequi quitoyahuas iixpa TOTECO para quimacas. Nojquiya quitzejtzelo ieso nopa tacajcahualisti cati quinmictijque para moyoltalise ica TOTECO.",
        "014": "Huan teipa Tanahuatijquet Acaz motemacac huan quiquixti nopa taixpamit ten bronce cati eltoya iixmelac itiopa TOTECO huan quitali ielchiquitipa ica norte ten nopa yancuic taixpamit. Huan ama mocajqui nopa yancuic taixpamit tatajco ipan itiopa TOTECO.",
        "015": "Huan Tanahuatijquet Acaz quinahuati nopa totajtzi Urías ma quitali ipan nopa yancuic taixpamit nopa tacajcahualisti tatatili cati mojmosta monejqui ica ijnaloc para TOTECO huan nopa tacajcahualisti ten harina cati monejqui ica tiotac. Nojquiya quinahuati para nopona ma quimaca tacajcahualisti cati tatatili huan tacajcahualisti ten harina cati yaya huan nopa masehualme temacayayaj ihuaya nojquiya nopa tacajcahualisti cati monejqui quitoyahuase. Nojquiya quiilhui Urías ma quiajtzelhui nopa esti ten nopa tacajcahualisti ipan nopa yancuic taixpamit. Huan nopa taixpamit ten bronce cati ipa eltoya ipan tiopamit mocajqui san para Tanahuatijquet Acaz ma quitequihuis iseltitzi.",
        "016": "Huajca nopa totajtzi Urías quichijqui nochi cati quinahuatijtoya Tanahuatijquet Acaz.",
        "017": "Teipa Tanahuatijquet Acaz quisosolo inielchiqui cati yejyectzi nopa carretillas huan quinquixtili nopa conme para at. Huan quiijcueni nopa hueyi paila cati quitocaxtiyayaj nopa “hueyi at” cati mosehuijtoya inincuitapa nopa torojme ten bronce, huan san quitali ipan tet.",
        "018": "Huan para ma paqui nopa tanahuatijquet ten Asiria, quiijcueni nopa hueyi cortina cati quicuapilojtoya huejcapa ipan icaltanahuatil para yaya quitequihuis ipan nopa tonali quema mosiyajquetza. Nojquiya quitzajqui nopa ojti cati pano ichaj nopa tanahuatijquet huan yahui xitahuac ipan ihueyi tiopa TOTECO.",
        "019": "Huan nochi sequinoc tamanti cati panoc ipan itequi Tanahuatijquet Acaz huan nochi cati quichijqui eltoc ijcuilijtoc ipan nopa amatapohuali cati itoca Cati Quichijque Nopa Tanahuatiani Ipan Tali Judá.",
        "020": "Huan quema mijqui Acaz, quitalpachojque campa quintaltoctoyaj ihuejcapan tatahua ipan Jerusalén ipan nopa barrio cati itoca Ialtepe David. Huan teipa icone cati itoca eliyaya Ezequías pejqui tanahuatía."
    },
    "017": {
        "head_1": "Oseas tanahuati ipan tali Israel ",
        "001": "Quema Tanahuatijquet Acaz yahuiyaya para 12 xihuit tanahuatis ipan tali Judá, pejqui tanahuatía Tanahuatijquet Oseas, icone Ela, ipan tali Israel. Huan Oseas mosehui para tequitis ipan altepet Samaria huan tanahuati para chicnahui xihuit.",
        "002": "Huan Oseas quichijqui cati amo cuali iixpa TOTECO, pero amo nel tahuel fiero quej sequinoc tanahuatiani ipan tali Israel quichijque cati achtohui tanahuatijque.",
        "003": "Huan Tanahuatijquet Salmanasar ten tali Asiria quitehui Tanahuatijquet Oseas ten tali Israel huan quitanqui. Huajca tali Israel monejqui pehuas taxtahuas miyac tomi huan quititanis quej impuestos sese xihuit ipan tali Asiria.",
        "004": "Pero Tanahuatijquet Oseas ten Israel amo quinejqui quej nopa ma mocahua. Yeca quitajtani Tanahuatijquet So ten tali Egipto ma quipalehui momaquixtis imaco nopa tanahuatijquet ten tali Asiria para ayecmo taxtahuas impuestos sesen xihuit. Pero nopa tanahuatijquet ten tali Asiria quimatqui,",
        "005": "huan hualajqui ipan tali Israel huan pejqui quitehuía. Huan para eyi xihuit quiyahualo altepet Samaria campa mosehuijtoya Tanahuatijquet Oseas.",
        "006": "Huan quema Tanahuatijquet Oseas yahuiyaya para 9 xihuit tanahuatis, quitanque altepet Samaria huan quiitzquijque Oseas huan quitzajque. Huan quinhuicaque tali Israel ehuani ilpitoque hasta tali Asiria para itztose ipan nopa altepet Halah, huan campa hueli iteno nopa hueyat Habor ipan Gozán, huan ipan nopa altepeme cati iniaxcahua nopa medo masehualme.",
        "007": "Nochi ya ni ininpantic nopa Israel ehuani pampa tajtacolchijque ica TOTECO ininDios cati quinquixti ipan tali Egipto, imaco Faraón cati elqui tanahuatijquet nopona huan tahuel chicahuac quintequipanoltiyaya. Inijuanti quinhueyichijque teteyome.",
        "008": "Quitoquilijque inifiero ojhui nopa masehualme cati TOTECO quinquixtijtoya iniixpa. Nojquiya quitoquilijque nopa tajtacoli cati nopa tanahuatiani ten tali Israel quinnextilijque ma quichihuaca.",
        "009": "Huan israelitame ixtacatzi quichihuayayaj miyac tamanti cati fiero iixpa TOTECO ininDios. Quinchijque taixcopincayome huan taixpame campa tacajcahuase ipan nochi inialtepehua, ten altepeme pisiltzitzi cati huejca mocahuaj hasta altepeme cati huejhueyi huan quipiyaj tepamit cati quinyahualojtoc; nochi quipixque campa tacajcahuase para taixcopincayome.",
        "010": "Huan quinquetzque taixcopincayome huan taquetzalme para nopa fiero taixcopincayot Asera ipan nochi tepeme huan inintzinta nochi cuame.",
        "011": "Huan israelitame quitatijque copali ipan sesen piltiocaltzi cati quichijtoyaj para taixcopincayome san quej quichihuayayaj nopa sequinoc masehualme cati TOTECO quinquixtijtoya iniixpa. Huajca quichijque tamanti cati fiero iixpa TOTECO para quicualancamacase.",
        "012": "Quena, quinhueyichijque nopa taixcopincayome huan teteyome masque TOTECO quinilhuijtiyajqui ma amo quichihuaca.",
        "013": "Huan miyac huelta TOTECO quintacahualtijtoya nopa israelitame ipan talme Israel huan Judá ica itajtolpanextijcahua huan itachixcahua para san ma quitoquilica itanahuatilhua. Quinilhuiyaya: “Xijcajtehuaca amoojhui cati fiero. Xijtacaquilica notanahuatilhua huan noleyes cati niquinnahuati amohuejcapan tatahua ma quitoquilica huan nimechpanoltili ica notequipanojcahua, nopa tajtolpanextiani.”",
        "014": "Pero nopa israelitame amo quitacaquilijque TOTECO. Moyoltetilijque más huan amo quej inintatahua huan amo quinejque motemachise ipan TOTECO ininDios.",
        "015": "Quihuejcamajcajque itanahuatilhua huan nopa camanal sencahuali cati quichijqui ihuaya inintatahua. Amo quichihuilijque cuenta quema quinejqui quintalnamictis ica cati fiero huala. San quejipa quinhueyichijque nopa taixcopincayome cati amo teno ininpati huan yeca nopa israelitame nojquiya elque masehualme cati amo teno ininpati. Quintoquilijque nopa masehualme ipan sequinoc talme cati TOTECO quinilhuijtoya ma amo quintoquilica, pero amo quinejque quitacaquilise TOTECO.",
        "016": "Quitahuelcajque nochi tanahuatilme cati TOTECO ininDios quinmacatoya huan quimolonijque oro huan mochihuilijque ome pilhuacaxtzitzi. Nojquiya quichijque fiero taquetzalme ica ten hueli ipani para nopa taixcopincayot Asera. Huan quihueyichijque nopa taixcopincayot Baal huan nochi nopa sitalime huan tamanti cati eltoque ipan ilhuicacti.",
        "017": "Hasta nojquiya quintatijque ininconehua ipan taixpamit para nopa teteyome. Quintatzintoquilijque tenahualhuiani huan tetonalitani, huan motemacaque ica nochi tamanti cati fiero. Huan yeca nopa israelitame tahuel quicualancamacaque TOTECO.",
        "018": "Huan pampa tahuel cualanqui TOTECO ica nopa israelitame, quinquixti ten iixpa, huan san nopa israelitame cati eliyayaj iteipa ixhuihua nopa hueyi tata Judá mocajque ipan inintal.",
        "019": "Pero iteipa ixhuihua Judá nojquiya amo quinejque quineltocase itanahuatilhua TOTECO ininDios. Quitoquilijque san se fiero ojti cati nopa israelitame ten tali Israel quitoquilijque.",
        "020": "Huajca TOTECO quintahuelcajqui nochi iixhuihua Israel. Huan quintatzacuilti por inintajtacolhua huan quintemactili inimaco inincualancaitacahua para ma quinmictica.",
        "021": "Huan quema TOTECO quinquixti nopa talme ica norte ten icone Tanahuatijquet David para yaya ayecmo quipiyas tanahuatili nopona, nopa israelitame nopona ica norte quitalijque Jeroboam, icone Nabat, para ma eli inintanahuatijca. Huan Jeroboam quinquixti nopa Israel ehuani ten iojhui TOTECO huan quinchijqui ma tajtacolchihuaca miyac.",
        "022": "Huan nopa israelitame cati itztoyaj ipan tali Israel quisenhuiquilijque quichihuaj nopa tajtacoli para quinhueyichihuase teteyome cati Jeroboam quinnextilijtoya ma quichihuaca.",
        "023": "Huajca teipa TOTECO quinquixti nopa tali Israel ehuani ten iixpa san quej quiijtojtoya ica itajtolpanextijcahua para panos. Huan inincualancaitacahua quinitzquijque nopa israelitame ten tali Israel huan quinhuicaque hasta tali Asiria huan nopona quinpixtoque hasta ama.",
        "head_2": "Sempa quintali masehualme ipan altepet Samaria ",
        "024": "Teipa nopa tanahuatijquet ten tali Asiria quinhualicac miyac tamanti masehualme cati ehuani altepeme Cuta, Ava, Hamat huan Sefarvaim ten tali Babilonia huan quincajqui ipan altepet Samaria quej ininpataca nopa israelitame cati achtohuiya itztoyaj. Huan quej nopa, nopa tali Asiria masehualme mochantijque ipan nochi altepeme ipan tali Samaria huan ipan nochi altepeme ten tali Israel.",
        "025": "Pero quema pejque mochantíaj nopona, nopa Asiria ehuani amo quimatque quihueyichihuase TOTECO, huan huajca TOTECO quintitanqui leones para ma quinmictica.",
        "026": "Huajca quititanilijque se camanali nopa tanahuatijquet ipan tali Asiria cati quiijto: “Nopa tacame cati tiquinhuicatoc ipan altepeme ipan tali Israel para ma itztotij nopona, amo quiixmatij itanahuatilhua Toteco Dios quej nopa israelitame cati achtohui itztoyaj ipan nopa tali. Huan yaya quintitantoc tecuanime para quinmictise cati ama itztoque pampa amo quimatij quenicatza quihueyichihuase Toteco Dios cati iaxca nopa tali.”",
        "027": "Huajca nopa tanahuatijquet ten tali Asiria tanahuati ma quihuicaca se israelita totajtzi cati quihualicatoya ten Samaria hasta tali Asiria para ma mocuepa huan ma quinmachti nopa masehualme ma quihueyichihuaca Toteco Dios cati iaxca tali Israel.",
        "028": "Huajca mocuetqui se totajtzi cati quihuicatoya ilpitoc ten Samaria huan mocajqui para itztos ipan altepet Betel. Huan yaya quinnextili nopa tali Asiria ehuani cati ajsitoyaj nopona quenicatza quihueyichihuase TOTECO.",
        "029": "Pero itztoyaj miyac tamanti masehualme cati ajsitoyaj huan sesen tamanti masehualme noja quihueyichihuayayaj inintaixcopincayohua. Huan campa hueli ipan inialtepe huan huejcapa ipan tepeme, quitalijque inintaixcopincayohua campa nopa israelitame cati achtohuiya itztoyaj quinchijchijtoyaj piltiocaltzitzi para inintaixcopincayohua.",
        "030": "Cati hualajque ten altepet Babilonia quihueyichijque se taixcopincayot cati itoca Sucot Benot. Huan cati hualajque ten altepet Cuta quihueyichijque se taixcopincayot cati itoca Nergal. Huan cati hualajque ten altepet Hamat quihueyichijque se cati itoca Asima.",
        "031": "Huan cati hualajque ten altepet Ava quihueyichijque se cati itoca Nibhaz huan seyoc cati itoca Tartac. Huan cati hualajque ten altepet Sefarvaim quintatiyayaj ininconehua quej tacajcahualisti para inintaixcopincayohua Adramelec huan Anamelec.",
        "032": "Huan nopa yancuic masehualme nojquiya quihueyichijque TOTECO, pero quintalijque ten hueli tamanti tacame para ma elica totajtzitzi huan tacajcahuase ipan nopa taixpamit cati eltoya campa tepeme.",
        "033": "Huan masque quiijtohuayayaj quihueyichihuaj TOTECO, quisenhuiquilijque quinhueyichihuaj inintaixcopincayohua ten inintal campa hualajque.",
        "034": "Huan hasta ama quejipa quitoquilíaj cati ipa quimatiyayaj. Amo nelía quitepanitaj TOTECO, yon amo quichihuaj itanahuatilhua huan itamachtilhua cati TOTECO quinnahuati ma quichihuaca iixhuihua Jacob, yaya cati TOTECO teipa quitocaxtali Israel.",
        "035": "Pampa TOTECO quichijqui se camanali ica iteipa ixhuihua Israel huan quinilhui: “Amo xijtepanitaca seyoc quej elisquía amoTECO, san na. Amo aqui seyoc ximotancuaquetzaca, yon amo ximohuijtzomaca iixpa. Yon amo aqui xijtequipanoca, yon amo aqui xijmacaca tacajcahualisti.",
        "036": "San na niamoTECO cati nimechquixti ten tali Egipto ica huejhueyi tiochicahualnescayot huan ica nohueyi chicahualis, san na techimacasica huan techtepanitaca. San na noixpa ximotancuaquetzaca huan san na techmacaca tacajcahualisti.",
        "037": "Ximomocuitahuica para xijchihuaca nochi notanahuatilhua huan notamachtilhua huan nochi cati nimechnahuatijtoc huan nochi cati niquijcuilojtoc. Amo xiquinhueyitepanitaca taixcopincayome, yon teteyome quej elisquía Dios.",
        "038": "Huajca amo xiquelcahuaca nopa camanali cati nijchijtoc ica amojuanti huan amo xiquinimacasica huan amo xiquintepanitaca cati sequinoc quintocaxtíaj dioses.",
        "039": "San techimacasica na cati niamoTECO Dios huan na nimechmanahuis inimaco nochi amocualancaitacahua.”",
        "040": "Pero nopa israelitame amo quitacaquilijque. San quisenhuiquilijque quinhueyichijque sequinoc dioses quej achtohuiya quichihuayayaj.",
        "041": "Huajca nojquiya nopa yancuic masehualme san se quichijque. Quihueyichijque TOTECO huan nojquiya quinhueyichihuayayaj inintaixcopincayohua. Huan ininconehua huan iniixhuihua hasta ama quej nopa quichihuaj."
    },
    "018": {
        "head_1": "Ezequías tanahuati ipan tali Judá ",
        "001": "Quema Tanahuatijquet Oseas, icone Ela, yahuiyaya para eyi xihuit tanahuatis ipan tali Israel, Ezequías, icone Acaz, pejqui tanahuatía ipan tali Judá.",
        "002": "Huan Tanahuatijquet Ezequías quipiyayaya 25 xihuit quema mosehui para tanahuatis ipan altepet Jerusalén huan tanahuati nopona ipan tali Judá para 29 xihuit. Inana itoca eliyaya Abi huan eliyaya iichpoca Zacarías.",
        "003": "Huan Tanahuatijquet Ezequías quichijqui cati cuali iixpa TOTECO, senquisa quej quichijtoya ihuejcapan tata, David.",
        "004": "Quinijcueni nochi nopa piltiocaltzitzi cati eltoya huejcapa ipan tepeme, huan quinsosolo nochi taixpame huan fiero taquetzalme ten Asera. Nojquiya quichijqui cuechtic nopa cohuat ten bronce cati Moisés quichijqui huejcajquiya pampa ama nopa israelitame pejtoyaj quihueyichihuaj huan quitatiliyayaj copali quej elisquía se dios. Huan nopa tepos cohuat quitocaxtiyayaj Nehustán.",
        "005": "Huan Tanahuatijquet Ezequías motemachi ipan TOTECO toDios tiisraelitame. Amo quema oncatoya seyoc tanahuatijquet ipan tali Judá cati nelía cuali quej Ezequías, yon amo quema oncac teipa.",
        "006": "Tanahuatijquet Ezequías quitoquili TOTECO ipan nochi tamanti. Momocuitahui para quineltocas senquisa nochi itanahuatilhua TOTECO cati quimacatoya Moisés ma quiijcuilo.",
        "007": "Huan yeca TOTECO itztoya ihuaya huan quichijqui para nochi tamanti cati Ezequías quichijqui ma quisa cuali. Huan Tanahuatijquet Ezequías motananqui ica nopa tanahuatijquet ten tali Asiria huan quiilhui ayecmo quitaxtahuisquía impuestos.",
        "008": "Huan nojquiya quintanqui nochi nopa filisteo altepeme hasta campa altepet Gaza. Quintanqui nopa filisteos ipan pilaltepetzitzi huan ipan huejhueyi altepeme cati quipiyayayaj tepame cati huejcapantique.",
        "head_2": "Huetzqui Samaria inimaco Asiria ehuani ",
        "009": "Huan quema Tanahuatijquet Ezequías yahuiyaya para nahui xihuit tanahuatis ipan tali Judá huan Tanahuatijquet Oseas, icone Ela, yahuiyaya para chicome xihuit tanahuatis ipan tali Israel, Tanahuatijquet Salmanasar hualajqui ten tali Asiria. Huan quiyahualo altepet Samaria ipan tali Israel huan quintehui.",
        "010": "Huan quej nopa elqui para eyi xihuit, pero quema yahuiyaya para chicuase xihuit tequitis Tanahuatijquet Ezequías ipan tali Judá, huan Tanahuatijquet Oseas yahuiyaya para chicnahui xihuit tanahuatis ipan tali Israel, Samaria huetzqui imaco nopa tanahuatijquet ten Asiria.",
        "011": "Huan nopa tanahuatijquet quinhuicac israelitame ilpitoque ten Samaria hasta tali Asiria. Nopona quincajqui ipan Halah, huan nechca nopa hueyat Habor ipan tali Gozán, huan ipan inialtepehua nopa medos masehualme.",
        "012": "Nochi ya ni panoc pampa amo quitacaquilijtoyaj cati TOTECO ininDios quinilhuijtoya. San quitahuelcajtoyaj nochi camanal sencahuali cati TOTECO quichijtoya inihuaya, huan quihuejcamajcajque nochi nopa tanahuatilme cati TOTECO quinmacac ica itequipanojca, Moisés.",
        "head_3": "Senaquerib calajqui ipan tali Judá ",
        "013": "Huan quema Tanahuatijquet Ezequías yahuiyaya para 14 xihuit tanahuatis ipan tali Judá, hualajqui Tanahuatijquet Senaquerib ten tali Asiria huan quintehui nochi altepeme ipan Judá cati quipixque huejhueyi tepamit para quinmanahuis huan quintanqui.",
        "014": "Huajca Tanahuatijquet Ezequías tatitanqui ipan altepet Laquis para ma quiilhuitij Senaquerib ten tali Asiria ni camanali: “Nitajtacolchijtoc ica ta. Xiquisa ipan ni notal huan nimitztaxtahuis nochi impuesto cati techtajtanis.” Huajca Senaquerib ten tali Asiria quiinanqui Tanahuatijquet Ezequías nechca 10 toneladas ten plata tomi huan nechca se tonelada ten oro tomi.",
        "015": "Huan para taxtahuas, Tanahuatijquet Ezequías quimactili nochi nopa plata cati eltoya ipan itiopa TOTECO, huan nochi cati quiajoctoyaj ipan icaltanahuatil.",
        "016": "Nojquiya Ezequías monejqui quicopehuas nopa oro ipan nochi caltemit ipan ichaj TOTECO huan nojquiya cati eltoya ipan nopa taquetzalme cati yaya quialtijtoya ica oro. Huan nochi nopa oro quimacac nopa tanahuatijquet ten tali Asiria.",
        "017": "Pero masque ya quimacatoya nochi ya nopa, nopa Tanahuatijquet ten tali Asiria quintitanqui ten altepet Laquis eyi huejhueyi tequichihuani cati inintoca Tartán, Rabsaris huan Rabsaces, inihuaya miyac isoldados para quinamiquise Ezequías ipan altepet Jerusalén. Huan quema ajsicoj nechca altepet Jerusalén, mochijque campa nopa huejcapantic aojti cati quihualica at ipan nopa mantoc at campa quichicueníaj yoyomit huan quichipahualtíaj.",
        "018": "Teipa nopa soldados quinotzque Tanahuatijquet Ezequías ma huala, pero amo hualajqui. San quintitanqui itapalehuijcahua cati inintoca: Eliaquim, icone Hilcías, cati imaco eltoya nopa caltanahuatili; Sebna, cati quiijcuilohuayaya nochi amame cati quisayaya ipan tequicali, huan Joa, icone Asaf, cati quiijcuilohuayaya ipan se amatapohuali nochi cati panoyaya mojmosta ipan itequi nopa tanahuatijquet. Huan nopa tacame yajque quincamanalhuitoj nopa soldados huan inintayacanca.",
        "019": "Huan itemach nopa tanahuatijquet ten tali Asiria quititanqui ni camanali para Tanahuatijquet Ezequías: ―Ya ni cati quiijtohua nopa tanahuatijquet ten tali Asiria: ‘¿Para ten timoilhuía para huelis timomanahuis nomaco?",
        "020": "¿Huelis timoilhuía techtanis san ica se camanali huan amo monequis tahuel miyac soldados, cahuayojme huan teposti? ¿Ipan ajquiya timotemachijtoc para mitzmanahuis nomaco?",
        "021": "¿Huelis timotemachía ipan nopa tanahuatijquet ten tali Egipto? Pero tiquitas para ichicahualis Egipto eltoc quej se ohuat cati san senquisa ohuapachti. Sinta se acajya ipan momatatzquilis, postequis huan quitequis ipan imax. Quej nopa elis nopa Faraón cati tanahuatía ipan tali Egipto huan cati motemachía ipan ya.",
        "022": "O huelis antechilhuise anmotemachíaj ipan amoTECO Dios. Pero ¿amo yaya cati ta tiEzequías tijcualancamacac quema tiquijcueni nochi itaixpa huan piltiocaltzitzi campa masehualme quihueyitepanitayayaj huan titanahuati para monequi nochi masehualme ten tali Judá ma yaca san ipan altepet Jerusalén para quihueyitepanitase?",
        "023": "Xiquita, nijchihuas ya ni. Sinta hueli tiquinpantis ome mil soldados ipan tali Judá cati quimatij tejcoj cahuayojtipa huajca na nimitzmacas ome mil cahuayojme para ipan tejcose.",
        "024": "Ta amo tiquinpiya soldados para tiquintanis nopa pamit ten isoldados noteco cati más pisiltzi. Huan masque nochi cati tejcoj cahuayojtipa ten tali Egipto mitzpalehuisquíaj, amo anquitanisquíaj.",
        "025": "Nojquiya, ¿amo tijmachilía para tojuanti titequitij imaco TOTECO para tihualajtoque timechtehuiquij nica ipan ni tali? Yaya TOTECO technahuatijtoc ma timechtehuiquij huan ma timechmictiquij ipan amotal.’",
        "026": "Huan Eliaquim, Sebna huan Joa quiilhuijque: ―Se favor, techcamanalhuica ica camanali arameo pampa cuali tijmachilíaj. Amo techcamanalhuica ica hebreo camanali pampa quicaquise huan quimachilise nopa masehualme cati itztoque ipan ni tepamit.",
        "027": "Pero Rabsaces ten tali Asiria quiijto: ―Pero noteco amo techtitantoc ma timechilhuiquij san ta huan moteco ni camanali. Yaya techtitantoc para nojquiya ne masehualme cati itztoque ipan ne tepamit ma quicaquica. Pampa sinta amo anmotemactilise ica tojuanti, inijuanti san quej amojuanti nochi anmayanase hasta monequis anquicuase amocuit huan anquiise amoaxix.",
        "028": "Huan teipa nopa Rabsaces moquetzqui huan tzajtzic chicahuac ica camanali hebreo para ma quicaquica cati itztoque ipan tepamit, quiijto: ―Xijtacaquilica cati amechilhuía nopa tanahuatijquet ten tali Asiria:",
        "029": "‘Amo xijcahuilica ma amechcajcayahua amotanahuatijca Ezequías. Yaya amo huelis amechmaquixtis tomaco.",
        "030": "Sinta Tanahuatijquet Ezequías quinequi amechilhuis ximotemachica ipan amoTECO, huan amechilhuis para amoTECO amechpalehuis huan amo quicahuas ma huetzi nomaco ni altepet,",
        "031": "amo xijtacaquilica.’ Ya ni cati quiijtohua nopa tanahuatijquet ten tali Asiria para monequi xijchihuaca: Ximotemactilica ica na. Xijtapoca nochi caltemit ipan itepa amoaltepe huan xiquisaca. Huan nijcahuilis sesen ten amojuanti ma quicua ten ixocomecamil, huan ten imil huan ma ati ipan ten ya iamel.",
        "032": "Quej nopa elis hasta quema na sempa nihualas huan nimechhuicas ipan seyoc tali cati eltoc quej ni amotal. Nopa tali quipiya miyac trigo mili huan xocomeca mili. Onca miyac pantzi, xocomecat iayo, sayol necti huan miyac cuame ten olivo cati temaca aceite. Tohuaya anitztose huan amo anmiquise. Amo xijtacaquilica amotanahuatijca Ezequías pampa amechcajcayahuas sinta amechilhuis amoTECO huelis amechmaquixtis.",
        "033": "Ximoilhuica, amo onca yon se tali cati ininteco yajati quimaquixtía nomaco na cati nitanahuatijquet ipan tali Asiria.",
        "034": "¿Anquielnamiquij cati ininpantic nopa dioses ten tali Hamat, Arfad, Sefarvaim, Hena huan Iva ten tali Samaria? Amo huelque quimaquixtijque altepet Samaria nomaco.",
        "035": "¿Canque itztoc se dios cati quimanahuijtoc ital ten nomax? ¡Amo aqui! Huajca amo ximoilhuica para amoTECO amechmaquixtis nomaco amojuanti cati anehuani ipan altepet Jerusalén.",
        "036": "Pero nopa masehualme ipan tepamit amo tananquilijque pampa Tanahuatijquet Ezequías quinilhuijtoya ma amo molinica.",
        "037": "Huajca Eliaquim cati eltoya imaco nopa caltanahuatili, huan Sebna cati quiijcuilohuayaya nochi amame cati quisayaya tequicalco, huan Joa cati quiijcuilohuayaya ipan se amatapohuali cati panoyaya mojmosta, nochi mocuetque campa itztoya Tanahuatijquet Ezequías. Huan quitzayanque iniyoyo huan quipohuilijque nochi camanali cati quiijtojtoya Rabsaces, itemach nopa hueyi tanahuatijquet ten tali Asiria."
    },
    "019": {
        "head_1": "Ezequías quitemo TOTECO ",
        "001": "Quema Tanahuatijquet Ezequías quicajqui cati itapalehuijcahua quipohuilijque, quitzayanqui iyoyo huan motalili se yoyomit cati fiero cati quinextía para nelía tahuel hueyi itequipachol. Teipa calaquito ipan ichaj TOTECO para motatajtis.",
        "002": "Huan quintitanqui itapalehuijcahua, Eliaquim, Sebna huan Joa ihuaya nopa tayacanca totajtzitzi para ma quiitatij nopa tajtolpanextijquet Isaías, icone Amoz. Huan inijuanti yajque nojquiya moyoyontijtoque ica nopa fiero yoyomit cati quinextía tahuel mocuesohuaj.",
        "003": "Huan quiilhuijque Isaías nopa camanali cati Tanahuatijquet Ezequías quinilhuijtoya. Quiijtojque: “Ama se tonali ten taijyohuilisti. Eltoc san quej se sihuat cati nechca quipiyas icone huan ayecmo quipiya fuerza para quitacatiltis.",
        "004": "Huelis TOTECO moDios quitacaquilijtoc cati fiero quiijto nopa tequitiquet cati quititanqui nopa Tanahuatijquet ten tali Asiria pampa tahuel quiixpanoc huan quihuejcamajcajqui moTECO Dios cati itztoc. Ximotatajti para huelis noja quitatzacuiltis. Huan ximotatajti por tojuanti cati noja timocajtoque cati nopa tanahuatijquet ayemo techtantoc.”",
        "005": "Huajca itapalehuijcahua Ezequías tanque camanaltij ica tajtolpanextijquet Isaías,",
        "006": "huan Isaías quinilhui: “Xiquilhuitij amoteco para TOTECO quiilhuía ni camanali: ‘Amo ximajmahui por nopa camanali cati tijcactoc. Itequipanojcahua nopa tanahuatijquet ten tali Asiria techtaijilhuijtoque na.",
        "007": "Huan xiquita, na noseltitzi nimoquetzas iixpa huan nijchihuas ma ajsiti ipan ya se camanali ten ital para monequi nimantzi ma tacuepilis ichaj. Huan nijtalis ipan ya cati quiilhuis ma yahui. Huan quema sempa ajsis ipan ital, nijchihuas ma quimictica nopona.’ ” Quej nopa Isaías quinilhui itapalehuijcahua Tanahuatijquet Ezequías.",
        "008": "Huan ipan nopa tonali quema camanaltique ica Isaías, Rabsaces cati elqui itemach Tanahuatijquet Senaquerib ten tali Asiria, quisqui Jerusalén huan yajqui quicamanalhuito iteco ipan altepet Libna. Pero iteco, yaya nopa Tanahuatijquet Senaquerib, ya quistoya ipan Laquis campa tatehuiyaya huan yajtoya ipan altepet Libna para tatehuiti huan yeca quipantito nepa.",
        "009": "Huan amo huejcajqui nopa Tanahuatijquet Senaquerib quicajqui para nopa Tanahuatijquet Tirhaca ten tali Etiopía ya quistoya ica isoldados para quitehuise. Huajca nimantzi monejqui quisas ten campa itztoya. Pero achtohui sempa quintitanqui sequij tacame ma quiitatij Tanahuatijquet Ezequías ipan altepet Jerusalén huan ma quiilhuitij:",
        "010": "“Ya ni se camanali para Tanahuatijquet Ezequías ten tali Judá, xitacaqui: Ma amo mitzcajcayahua moTeco Dios cati ipan timotemachijtoc. Amo ximoilhui para na cati nitanahuatijquet ten tali Asiria amo nijtanis altepet Jerusalén pampa quena, ya nopa nijchihuas.",
        "011": "Ta ya tijcactoc cati sequinoc huejhueyi tanahuatiani ten notal Asiria quichijtoque campa hueli campa yajtoque. Nochi campa hueli tijtantoque. Huan ta ¿quenicatza timochololtis?",
        "012": "Amo teno quinpalehuijque inindioses nopa masehualme cati notatahua quintzontamiltijque ipan talme Gozán, Harán huan Resef, huan nopa masehualme ten Edén cati itztoyaj ipan altepet Telasar.",
        "013": "¿Tiquelnamiqui ten panoc ica nopa tanahuatiani ipan Hamat huan Arfad huan ten panoc ica nopa tanahuatiani ipan altepeme Sefarvaim, Hena huan Iva? ¡Nochi mijque!” Nopa tanahuatijquet ten tali Asiria quej nopa quiilhui Tanahuatijquet Ezequías.",
        "head_2": "Inetatajtil Ezequías ",
        "014": "Huan quiseli Tanahuatijquet Ezequías nopa amatajcuiloli huan quipojqui. Teipa yajqui ipan ichaj TOTECO huan quiixtapo nopa amatajcuiloli iixpa TOTECO.",
        "015": "Huan pejqui motatajtía iixpa TOTECO huan quiijto: “TOTECO Dios ta cati tiToteco tiisraelitame. Ta cati más tijpiya chicahualisti huan tiitztoc tatajco ten moilhuicac ejcahua cati inintoca querubines. San ta cati melahuac tiDios ipan nochi talme ipan ni taltipacti. Ta ica moselti tijchijqui ilhuicacti huan taltipacti.",
        "016": "Techtacaquili noTECO. Xijtapo moixteyol, noTECO huan xiquita. Xijtacaquili nopa camanali cati Senaquerib techilhuía ipan ni amat pampa nochi cati quiijtohua mitzixpano, ta tiToteco Dios, ta cati nelía tiitztoc.",
        "017": "“Quena, melahuac, noTECO, nopa huejhueyi tanahuatiani ten tali Asiria quinmictijtoque miyac masehualme huan quintamisosolojque miyac talme.",
        "018": "Huan quintatilijque inindioses pampa melahuac amo nelía dios. Inijuanti yajatque quinpolojque pampa san eliyayaj tamanti cati quinmachijchijtoyaj masehualme ten cuahuit o ten tet.",
        "019": "Pero ama, tiTOTECO Dios, se favor, techmanahui ten inimaco. Quej nopa nochi tanahuatiani huan inimasehualhua campa hueli ipan ni taltipacti quimatise para san ta, cati tiTOTECO, nelía melahuac ta tiDios.” Quej nopa motatajti Ezequías.",
        "head_3": "TOTECO quinanquili Ezequías ",
        "020": "Huajca Isaías, icone Amoz, tatitanqui ma quiilhuitij Tanahuatijquet Ezequías: “Quej ni quiijtohua TOTECO toDios tiisraelitame: ‘Nijcactoc cati ta techtajtanijtoc por cati quiijtojtoc Tanahuatijquet Senaquerib ten tali Asiria.’ ”",
        "021": "Huan ya ni nopa camanali cati TOTECO quiilhuía Senaquerib: “Quema ticholojtehuas ten Jerusalén, nopa altepet ehuani mitzpajcaitase quej se ichpocat cati amo tiyajatqui tijtani. San mitzhuihuiitase huan quiolinise inintzonteco para mitzpinajtise.",
        "022": "¿Ajquiya timoilhuía para tiquixpanotoc quema ten hueli tiquijtohua? ¿Ajquiya tijtaijilhuía? ¿Ajquiya tijhuihuiitztoc? Nochi tijchijtoc ica na, niDios, cati nitatzejtzeloltic. Na cati niininTECO nopa israelitame.",
        "023": "Ica motapalehuijcahua techixpanotoc na, niDios. Tiquijtojtoc: ‘Ica miyac notatehuijca carrojhua nitejcotoc hasta inintzompac huejhueyi tepeme, Nitejcotoc hasta campa más ohui taixtejcolis ipan tali Líbano para nitatanis. Nijtzontejqui tiocuame cati más huejcapantique ipan Líbano, huan nopa pino cuame nopona cati más yejyectzitzi. Niajsitoc hasta talme campa más huejca, huan nicalactoc hasta campa más nejnechca nopa cuame ipan cuatitamit.",
        "024": "Nijxajtoc amelme ipan campa hueli talme huan niquic ten nopa at. Hasta nijtzajqui huan nijhuatzqui nochi hueyame ipan tali Egipto para huelis niquixcotonas san noicxipa ica nosoldados.’ Quej nopa tiquijtojtoc.",
        "025": "Pero amo tijmachilía para elqui na, niDios, cati niquijtohua taya oncas. Huejcajquiya nijtali para ma pano nochi nopa tamanti. Quena, na nijsencajqui huejcajquiya cati ama na nijchihua ma panotinemi ipan monemilis. Na nijchijqui para tiquinsosolos altepeme cati cuajcuali tasencahuali inintepa, huan tiquincahuas san quej teme cati montonijtoc.",
        "026": "Huan na nijsencajqui huejcajquiya para masehualme ipan ni talme ma amo quipiyaca chicahualisti huan ta nimantzi hueli tiquintanis. Nopa masehualme itztoque quej sacapetat cati xoxohuic ipan mila cati amo hueli quiijyohuíaj quema se ipan moquejquetzas. Itztoque quej sacat cati pehua moscaltía calcuitapa se cali cati quipiya tejas huan tonati nimantzi quihuatza.",
        "027": "Na nimitzixmati cuali. Nijmati quema tiquisa huan canque tiya huan nochi cati tijchihua. Huan nijmati quenicatza ticualanca camanaltitoc ten na.",
        "028": "Huan por nochi mocamanal cati nijcactoc, huan pampa tahuel timohueyimajtoc ica na, huajca na nimitztalilis se tepos anillo ipan moyacatzol quej titoro o se tepos camachali ipan mocamac quej ticahuayo. Huan tijchihuas san cati na nijnequi. Huan nimitzchihuas ximocuepa ipan nopa ojti ica campa tihualajqui.”",
        "029": "Nojquiya tajtolpanextijquet Isaías quiilhui Tanahuatijquet Ezequías ni camanali ten Toteco: “Ama nimitzmacas se tanextili para na nimoTECO nijmanahuis altepet Jerusalén ten Tanahuatijquet Senaquerib. Ni xihuit anquicuase nopa trigo cati eli iselti. Huan ne seyoc xihuit anquicuase cati eli ten ya iyol, pero ipan eyi xihuit anquitocase trigo huan anquipixcase. Anquimocuitahuise amoxocomeca milhua huan anquicuase inintajca.",
        "030": "Huan amojuanti cati noja anmocahuase para anitztose ipan tali Judá, huan ya anmochololtijtose imaco nopa tanahuatijquet, sempa anmotatzquilise ipan amotal. Huan sempa anpehuase anquipiyase chicahualisti. Huan anmoscaltise huan anmomiyaquilise.",
        "031": "Pampa nopa quentzi israelitame cati mocahuase itztoque ipan Jerusalén huan ipan tepet Sion momahuase, huan tahuel momiyaquilise. Na, niamoTECO Cati Niquinyacana Nochi Noilhuicac Ehuani Ma Tatanitij, niquijtojtoc para panos nochi ya ni.",
        "032": "“Huan ya ni cati TOTECO quiijtohua ten nopa hueyi tanahuatijquet ten tali Asiria: ‘Isoldados amo calaquise ipan altepet Jerusalén, yon amo quimajcahuilise yon se cuataminti. Amo quinechcahuise ica iniyolixtzajcahua para quitehuise, yon amo quitaltemise para quichihuase nopa taixtejcolis para ajsise huejcapa ipan nopa tepamit cati ica moyahualtzactoc nopa altepet.",
        "033": "Nopa tanahuatijquet mocuepas ipan ital ipan san se ojti cati ipan hualajqui, pero amo calaquis ipan ni altepet. Na, niamoTECO, niquijtohua.",
        "034": "Na nijmocuitahuis ni altepet Jerusalén huan nijmaquixtis para ma techtepanitaca, huan pampa niquicnelía notequipanojca David.’ ”",
        "035": "Huajca nopa tayohua iilhuicac ejca TOTECO yajqui campa mochijtoyaj nopa Asiria ehuani huan quinmicti 185 mil soldados. Huan quema ne sequinoc soldados cati amo mijque isaque, san mijcatzitzi quinpantijque campa hueli.",
        "036": "Huajca Tanahuatijquet Senaquerib ten tali Asiria motanantejqui huan yajqui ichaj ipan altepet Nínive.",
        "037": "Huan se tonali quema quihueyichihuayaya itiotzi Nisroc ipan itiopa, yajque itelpocahua cati inintoca Adramelec huan Sarezer huan quimictijque. Teipa cholojtejque huan yajque hasta nopa tali cati itoca Ararat. Teipa pejqui tanahuatía itelpoca cati itoca Esarhadón ipan ilugar."
    },
    "020": {
        "head_1": "Icocolis Ezequías ",
        "001": "Ipan nopa tonali Tanahuatijquet Ezequías huetzqui ipan se cocolisti huan motahueltiyaya. Huan tajtolpanextijquet Isaías, icone Amoz, yajqui quiitato huan quiilhui: ―TOTECO quiijtohua: ‘Xiquinconsejomaca mochaj ehuani huan xijchihua nochi cati monequi pampa timiquis. Ayecmo timochicahuas ten mococolis.’",
        "002": "Huan Tanahuatijquet Ezequías mocuetqui huan quitali ixayac campa tapepecholi huan motatajti ica TOTECO huan quiijto:",
        "003": "“Na nimitztajtanía noTECO, xiquelnamiqui quenicatza ninejnentoc xitahuac moixpa. Nimitztequipanojtoc ica nochi noyolo huan nijchijtoc cati mitzpactía.” Huan tahuel chocac Ezequías.",
        "004": "Huan quema ayemo ajsiyaya Isaías tatajco ipan nopa calixpamit para yas ichaj, ajsico se camanali ten TOTECO ipan ya huan nopa camanali elqui:",
        "005": "“Xitacuepili huan xiquilhui Ezequías, yaya cati inintanahuatijca nomasehualhua para quej ni niquijtohua, niiTECO, huan na cati niiDios ihuejcapan tata, David: ‘Na nijcactoc monetatajtil huan niquitztoc moixayo. Nimitzchicahuas ten mococolis huan ica eyi tonati tiyas ipan nohueyi tiopa nimoTECO.",
        "006": "Nimitzcahuilis xiitztos seyoc 15 xihuit. Nimitzmaquixtis ta huan ni altepet Jerusalén imaco nopa tanahuatijquet ten tali Asiria. Huan nijchihuas para masehualme ma techtepanitaca pampa niquicnelía notequipanojca David.’ ”",
        "007": "Huajca Isaías tanahuati ma quisencahuaca se tatixti ten higos huan ma quitalilica campa nopa cocot. Huan quichijque huan nopa cocot pachijqui.",
        "008": "Huan Ezequías quitatzintoquili Isaías: ―¿Taya tanextili TOTECO techmacas sinta nelía nimochicahuas huan huelis niyas ipan ichaj TOTECO ipan eyi tonati?",
        "009": "Huan Isaías quiilhui: ―TOTECO quichihuas se tanextili ica toreloj para mitznextilis melahuac timochicahuas quej mitzilhuijtoc. ¿Tijnequi para nopa tonati iecahuilo ipan toreloj ma nejnemi majtacti pasos iixmelac o ma mocuepa majtacti pasos ica iica?",
        "010": "Huan Ezequías quiijto: ―Nochipa nopa tonati iecahuilo ipan toreloj nejnemi pasos iixmelac huajca ya nopa amo más ohui. Más elis tanextili sinta nopa tonati iecahuilo mocuepas ica iica majtacti pasos. Ya nopa ohui.",
        "011": "Huajca nopa tajtolpanextijquet Isaías quiilhui TOTECO taya tanextili quinequiyaya. Huan TOTECO quichijqui para nopa tonati iecahuilo ma mocuepa majtacti pasos cati ya nejnentoya ipan nopa reloj ten Acaz.",
        "head_2": "Ezequías quinseli nopa Babilonia ehuani ",
        "012": "Quema panoc tonali, itelpoca Tanahuatijquet Baladán ten tali Babilonia cati itoca Merodac Baladán quimatqui para mococohua Tanahuatijquet Ezequías ipan tali Judá. Huajca quintitanqui sequij masehualme cati quihualicaque amatajcuiloli huan se nemacti cati quititaniyaya nopa tanahuatijquet ten tali Babilonia.",
        "013": "Huan Ezequías quinseli nopa tatitanilme huan quinnextili nochi cati patiyo quipixtoya ipan ichaj. Quinnextili nochi itomi ten plata huan ten oro, huan nochi tacualpajti huan nochi taajhuiyacayot. Quinnextili campa quiajocui nochi itepos para tatehuis huan senquisa nochi cati patiyo campa taajocui. Nochi quinnextili. Amo teno oncac ipan nopa hueyi caltanahuatili, yon ipan nochi itanahuatilis cati amo quiitaque.",
        "014": "Huan teipa nopa tajtolpanextijquet Isaías yajqui quiitato Tanahuatijquet Ezequías huan quitatzintoquili: ―¿Canque ehuani nopa masehualme huan taya mitzilhuijque? Huan Tanahuatijquet Ezequías quiijto: ―Inijuanti huejca ehuani. Hualajque ten tali Babilonia.",
        "015": "Huan tajtolpanextijquet Isaías quitatzintoquili: ―¿Huan taya quiitaque ipan mochaj? Huan Tanahuatijquet Ezequías quiilhui: ―Quiitaque nochi cati onca nica. Niquinnextili nochi campa nitaajocui.",
        "016": "Huajca Isaías quiilhui Ezequías: ―Xijcaqui ni camanali cati mitzilhuía TOTECO:",
        "017": "‘Hualas se tonali quema nochi cati onca ipan mochaj quihuicase ipan tali Babilonia. Quihuicase nochi cati quisentilijque mohuejcapan tatahua huan cati ta tijsentilijtoc hasta ama. Amo teno mocahuas nica.",
        "018": "Huan hasta nojquiya moteixmatcahua quinhuicase nepa ipan tali Babilonia. Huan quincaparose huan quintalise quej tequipanohuani ipan icaltanahuatil nopa tanahuatijquet.’",
        "019": "Teipa Tanahuatijquet Ezequías quiilhui Isaías: ―Nopa camanali ten TOTECO Dios cati tiquijtojtoc, cualtitoc. Quiijto ni pampa moilhuiyaya: “Ipan nochi tonali quema noja niitztos oncas tasehuilisti huan tiitztose temachti, huan nopa taohuijcayot panos teipa.”",
        "head_3": "Imiquilis Ezequías ",
        "020": "Nopa sequinoc tamanti cati panoc ipan itequi Ezequías huan nochi cati quichijqui eltoc ijcuilijtoc ipan nopa amatapohuali cati itoca Cati Quichijque Nopa Tanahuatiani Ipan Tali Judá. Nojquiya quiijtohua quenicatza quipixqui miyac ichicahualis huan quenicatza quichijqui nopa hueyi pila, huan nopa hueyi aojti para ipan calaquis at ipan nopa altepet.",
        "021": "Huan quema mijqui Tanahuatijquet Ezequías, icone cati itoca Manasés pejqui tanahuatía."
    },
    "021": {
        "head_1": "Manasés tanahuati ipan tali Judá ",
        "001": "Manasés quipiyayaya 12 xihuit quema pejqui tanahuatía ipan tali Judá huan mosehui para tanahuatis ipan altepet Jerusalén huan tanahuati 55 xihuit. Huan inana itoca eliyaya Hepsiba.",
        "002": "Pero Tanahuatijquet Manasés quichijqui cati amo cuali iixpa TOTECO pampa quitoquili inifiero ojhui nopa sequinoc masehualme cati amo quiixmatij TOTECO cati TOTECO quinquixtijtoya ten nopa tali iniixpa israelitame.",
        "003": "Huan ipan campa hueli tepeme Manasés sempa quinchijchijqui nopa piltiocaltzitzi para taixcopincayome cati itata, Tanahuatijquet Ezequías, quinsosolojtoya. Nojquiya campa hueli quinchijchijqui taixpame para nopa teteyot Baal. Huan quiquetzqui se fiero taquetzali para nopa taixcopincayot Asera quej quichijtoya Tanahuatijquet Acab ipan tali Israel. Nojquiya Manasés quinhueyichijqui sitalime huan nochi tamanti cati onca ipan ilhuicacti.",
        "004": "Nojquiya quichijchijqui se taixpamit para teteyome ipan nopa hueyi tiopamit ten TOTECO campa TOTECO quiijtojtoya para quipiyas itoca huan campa quinamiqui para masehualme ma quihueyimatica.",
        "005": "Huan ipan nochi ome calixpamit nopa hueyi tiopamit ten TOTECO, Tanahuatijquet Manasés quichijqui taixpame para sitalime huan nochi cati onca ipan ilhuicacti.",
        "006": "Nojquiya quitati icone ipan tit quej se tacajcahualisti para se teteyot. Momatqui tenahualhuía huan tamati. Quintajtani consejo cati quincamanalhuiyayaj ajacame huan mijcatzitzi huan cati tetonalitayayaj. Tahuel miyac tamanti cati amo cuali quichijqui iixpa TOTECO para quicualancamacas.",
        "007": "Hasta quihuicac nopa fiero taquetzali para Asera cati quichijtoya huan quitali ipan itiopa TOTECO campa TOTECO quiilhuijtoya David huan icone, Salomón, nopa cali para nochipa quihuicas itoca pampa TOTECO quitapejpeni Jerusalén ten nochi altepeme ten israelitame para nopona masehualme quihueyimatise.",
        "008": "Huan TOTECO no quiijto: “Sinta israelitame quineltocase cati quiijtohua nochi notanahuatilhua cati niquinmacac ica notequipanojca, Moisés, amo niquinijcuenis ipan ni tali cati niquinmacac inintatahua.”",
        "009": "Pero israelitame amo quichijque cuenta icamanal. Huan Tanahuatijquet Manasés quinnextili israelitame ma quichihuaca cati noja más fiero que nopa masehualme cati TOTECO quinpolo iniixpa nopa israelitame quema calajque ipan nopa tali.",
        "010": "Huajca TOTECO teyolmelajqui icamanal ica itajtolpanextijcahua huan quiijto:",
        "011": "“Manasés nopa tanahuatijquet ipan tali Judá quichijtoc miyac tamanti cati tahuel fiero. Quichijtoc más fiero que nopa amorreo masehualme cati achtohuiya itztoyaj ipan ni tali. Quinnextilijtoc israelitame ipan tali Judá ma tajtacolchihuaca huan ma quinhueyimatica taixcopincayome cati amo Dios.",
        "012": "Huajca ya ni cati quiijtohua TOTECO cati toDios tiisraelitame: ‘Na nijchihuas ma hualaca masehualme ipan tali Judá huan ipan altepet Jerusalén para quisosolose nochi. Tahuel miyac taijyohuise israelitame hasta quinyolcocos nochi cati quicaquise.",
        "013": "Niquintamachihuas altepet Jerusalén ehuani ica san se tatamachihuali cati nijtequihui ica altepet Samaria ehuani huan ica iteixmatcahua Tanahuatijquet Acab. Na niquinquixtis masehualme ipan Jerusalén hasta amo aqui mocahuas. Elis quej se plato cati se quipajpactoc cuali huan teipa quiixtapachohua para ma huaqui.",
        "014": "Huan nopa quentzi masehualme cati mocahuase itztoque, niquintemactilis inimaco inincualancaitacahua para ma quintacuijcuilica huan ma quintaijyohuiltica.",
        "015": "Pampa nopa israelitame quichijque cati amo cuali noixpa huan techcualancamacatoque hasta huejcajquiya ipan nopa tonali quema niquinquixti inihuejcapan tatahua ipan tali Egipto huan hasta ama noja quichihuaj.’ ”",
        "016": "Huan Tanahuatijquet Manasés nojquiya quinmicti miyac masehualme cati amo teno quichijtoyaj hasta elqui quej quitemiti altepet Jerusalén ten ni nali hasta ne seyoc nali ica esti cati amo quitoyajtosquía. Huan ya ni elqui iyoca ten nopa hueyi tajtacoli cati quichijqui pampa quinnextili israelitame ma quinhueyichihuaca taixcopincayome cati tahuel fierojtique iixpa TOTECO.",
        "017": "Nopa sequinoc tamanti cati panoc ipan itequi Tanahuatijquet Manasés, huan nopa tequit cati quichijqui, huan nopa tajtacoli cati quichijqui, nochi eltoc ijcuilijtoc ipan nopa amatapohuali cati itoca “Cati Quichijque Nopa Tanahuatiani Ipan Tali Judá”.",
        "018": "Huan quema mijqui Manasés quitalpachojque ipan nopa xochimili nechca ichaj cati itoca ixochimil Uza. Teipa itelpoca cati itoca Amón pejqui tanahuatía.",
        "head_2": "Amón tanahuati ipan tali Judá ",
        "019": "Huan Tanahuatijquet Amón quipiyayaya 22 xihuit quema pejqui tanahuatía huan tanahuati ipan altepet Jerusalén ome xihuit. Inana itoca eliyaya Mesulemet huan yaya eliyaya iichpoca Haruz cati ehua altepet Jotba.",
        "020": "Pero Amón quichijqui cati amo cuali iixpa TOTECO quej quichijtoya itata, Manasés.",
        "021": "Quitoquili ifieroj ojhui itata huan quinhueyichijqui nopa taixcopincayome cati itata quinhueyichijtoya.",
        "022": "Huan quej nopa quihuejcamajcajqui TOTECO, yaya cati ininDios ihuejcapan tatahua huan amo quinejqui quitoquilis iojhui.",
        "023": "Huan itequipanojcahua Tanahuatijquet Amón motananque ica ya huan quisencajque quenicatza quimictise ipan ichaj.",
        "024": "Pero teipa nopa tali Judá ehuani quinmictijque nopa tequipanohuani cati quimictijque Amón. Huan quichijque Josías, icone Amón, ma eli tanahuatijquet.",
        "025": "Nopa sequinoc tamanti cati panoc ipan itequi Tanahuatijquet Amón huan nochi cati quichijqui eltoc ijcuilijtoc ipan nopa amatajcuiloli cati itoca Cati Quichijque Nopa Tanahuatiani Ipan Tali Judá.",
        "026": "Huan quitalpachojque Amón ipan se panteón ipan ixochimil Uza. Teipa pejqui tanahuatía icone cati itoca Josías."
    },
    "022": {
        "head_1": "Josías tanahuati ipan tali Judá ",
        "001": "Huan Josías quipiyayaya 8 xihuit quema pejqui tanahuatía huan tanahuati ipan altepet Jerusalén 31 xihuit. Inana itoca eliyaya Jedida huan eliyaya iichpoca Adaía ten altepet Boscat.",
        "002": "Huan Tanahuatijquet Josías quichijqui cati xitahuac iixpa TOTECO pampa quitoquili nochi nopa cuali ojti cati ipan nentoya ihuejcapan tata David huan amo moiyocatali ten iojhui yon quentzi.",
        "head_2": "Josías quichijchijqui itiopa Toteco ",
        "003": "Quema Tanahuatijquet Josías yahuiyaya para 18 xihuit ipan itequi, quititanqui Safán ipan itiopa TOTECO. Huan Safán elqui itajcuilojca huan eliyaya icone Azalías huan iixhui Mesulam. Huan quiilhui:",
        "004": "―Xiya xiquitati nopa hueyi totajtzi Hilcías huan xiquilhui ma quipohua nopa tomi cati nopa tamocuitahuiani ipan icalte itiopa TOTECO quiselijtoque cati masehualme quihualiquiliyayaj TOTECO.",
        "005": "Ma quinmaca nopa tomi nopa tacame cati quiyacanase nopa tequit para quicualchijchihuase itiopa TOTECO. Quitequihuise para quintaxtahuise cati tequitij para quicualchijchihuase campa sosolijtoc itiopa TOTECO.",
        "006": "Monequi quintaxtahuise cuaximani, tepanchihuani huan cati quiyacanase nopa tequit. Nojquiya monequi ma quicohuaca cuahuit huan teme cati cuajcuali para quicualtalise nopa tiopamit.",
        "007": "Huan amo monejqui quintajtanise cuenta ipan taya tamanti quitequihuijque nopa tomi pampa inijuanti elque tacame cati xitahuaque.",
        "008": "Huan nopa hueyi totajtzi Hilcías quiilhui nopa tajcuilojquet Safán: “Nijpantijtoc ipan itiopa TOTECO nopa amatapohuali ten huejcajquiya cati quipiya nopa tanahuatilme.” Huan Hilcías quimacac nopa amatapohuali Safán huan yaya quipojqui.",
        "009": "Huan Safán mocuetqui campa nopa tanahuatijquet huan quiilhui: ―Motequipanojcahua quisentilijtoque nopa tomi cati masehualme quimacatoque TOTECO huan quinmacatoque cati tayacanaj ipan nopa tequit ipan tiopamit.",
        "010": "Huan nopa tajcuilojquet Safán nojquiya quiilhui Tanahuatijquet Josías para nopa totajtzi Hilcías quimacatoya se amatapohuali. Huan Safán quipojqui iixpa nopa tanahuatijquet.",
        "011": "Huan quema Tanahuatijquet Josías quicajqui cati quiijtohuayaya nopa amatapohuali cati quipixtoya itanahuatilhua TOTECO, quitzayanqui iyoyo ica hueyi tequipacholi.",
        "012": "Huan teipa quinahuati nopa hueyi totajtzi Hilcías, huan Ahicam, icone Safán, huan Acbor, icone Micaías, huan Safán, nopa tajcuilojquet, huan Asaía, ihueyi tapalehuijca, huan quinilhui:",
        "013": "―Xiyaca huan xijtatzintoquilica TOTECO taya nopantis na, huan taya ininpantis ni altepet ehuani, huan nochi ni tali Judá ehuani pampa amo tijtoquilijtoque nopa camanali cati eltoc ipan ni amatapohuali cati quipantijtoque. Nijmati TOTECO tahuel cualantoc tohuaya pampa totatahua amo quineltocatoque ni tanahuatilme. Amo tijchijtihualajque cati eltoc ijcuilijtoc ipan ni amatapohuali.",
        "014": "Huajca yajqui nopa totajtzi Hilcías, ihuaya Ahicam, Acbor, Safán huan Asaía hasta nopa yancuic colonia ipan Jerusalén huan quiitatoj nopa sihua tajtolpanextijquet Hulda. Yaya eliyaya isihua Salum, huan Salum eliyaya icone Ticva huan iixhui Harhas. Huan Harhas eliyaya nopa tacat cati quiajocui nopa yoyome para totajtzitzi ipan tiopamit.",
        "015": "Huan Hulda nimantzi quinilhui: ―Xiquilhuica nopa tacat cati amechtitantoc para TOTECO cati toDios tiisraelitame quej ni quiijtohua:",
        "016": "‘Na nijsosolos ni altepet huan nochi cati itztoque nica quej eltoc ijcuilijtoc ipan nopa amatapohuali cati tijpojtoc ta cati titanahuatijquet ten tali Judá.",
        "017": "Nijsosolos pampa nomasehualhua techtahuelcajtoque huan quintatilijtoque copali nopa taixcopincayome huan teteyome cati amo Dios. Yeca tahuel techcualancamacatoque ni masehualme huan amo tamis nocualancayo hasta niquintatzacuiltis.",
        "018": "Pero xiyaca campa nopa tanahuatijquet ten tali Judá cati amechtitantoc para anquimatise cati na niiTECO nijchihuas.",
        "019": "Huan xiquilhui: ‘Nijmati ta tijchijqui yamanic moyolo quema tijcajqui para eltoc ijcuilijtoc ipan nopa amatapohuali para nijsosolos ni altepet huan nochi cati itztoque nica. Huan timoechcapantali quema tijcajqui para ni altepet elis tatelchihuali huan tatzitzicatoc. Nojquiya tijtzayanqui moyoyo huan tichocac noixpa. Huajca na, cati nimoTECO, nojquiya ya nimitzcactoc.",
        "020": "Huan amo niquintitanis cati quisosolose ni altepet huan imasehualhua hasta ya timictos huan ya tantos mitztalpachojtose. Nimitzcahuilis timiquis huan mitztalpachose quema amo onca tatehuilisti. Huan ta amo tiquitas cati fiero ipantis ni altepet.’ Quej nopa TOTECO quiilhui Tanahuatijquet Josías ica itatitanilhua ica nopa sihuat. Huan teipa nopa tacame mocuetque huan quiyolmelahuatoj Tanahuatijquet Josías cati quinilhuijtoya nopa sihua tajtolpanextijquet."
    },
    "023": {
        "head_1": "Quipojque icamanal TOTECO miyacapa ",
        "001": "Huajca Tanahuatijquet Josías tanahuati ma mosentilica nochi huehue tacame cati tayacanayayaj ipan tali Judá huan ipan altepet Jerusalén.",
        "002": "Huan yajqui nopa tanahuatijquet ipan ichaj TOTECO ica nochi masehualme ten Jerusalén huan tali Judá, huan inihuaya nochi totajtzitzi huan nochi tajtolpanextiani. Yajque nochi masehualme ten cati más huehuentzitzi hasta cati más pisiltzitzi. Huan iniixpa nochi, nopa tanahuatijquet quipojqui nochi nopa amatapohuali cati quipantijtoya tiopan calijtic cati quipixtoya nopa camanal sencahuali cati TOTECO quichijtoya ica israelitame. Huan nochi quitacaquilijtoyaj.",
        "003": "Huan teipa nopa tanahuatijquet moquetzqui nechca nopa hueyi taquetzali campa moquetza se tanahuatijquet para quichihuas se tanahuatili huan sempa quichijqui nopa camanal sencahuali ica TOTECO. Motemacac iixpa TOTECO para ica nochi iyolo huan ica nochi ialma quineltocas nochi itanahuatilhua TOTECO, huan quitamichihuas nochi itamachtilhua huan nochi cati quiijtohua nopa camanal sencahuali. Huan nochi masehualme nojquiya motemacaque quichihuase nochi tanahuatilme ipan nopa camanal sencahuali.",
        "head_2": "Josías quichijqui cuali tequit ",
        "004": "Huajca Tanahuatijquet Josías quinahuatij nopa hueyi totajtzi Hilcías, huan nopa totajtzitzi cati quihuicayayaj nopa ompa tequiticayot huan nopa totajtzitzi cati tamocuitahuíaj ipan caltemit para ma quiquixtica ipan itiopa TOTECO nochi tamanti cati quitequihuiyayaj para quihueyichihuase Baal, Asera, sitalime huan nochi tamanti cati onca ipan ilhuicacti. Huan quintatijque huejca ten Jerusalén ipan nopa cuatitamit cati itoca Cedrón. Huan teipa quihuicaque nopa cuajnexti hasta ipan Betel.",
        "005": "Huan Tanahuatijquet Josías quinijcueni nopa totajtzitzi cati quinhueyichihuayayaj taixcopincayome. Quintequitalijtoyaj nopa totajtzitzi nopa achtohui tanahuatiani ten tali Judá para ma quitatica copali ipan inintaixpa nopa teteyome campa hueli ipan tali Judá huan ipan Jerusalén. Quitatiliyayaj copali Baal, tonati, metzti huan nochi sitalime huan cati onca ipan ilhuicacti.",
        "006": "Nojquiya Josías quiquixti nopa fiero taquetzali ten nopa taixcopincayot Asera cati eltoya ipan itiopa TOTECO huan quihuicaque ten altepet Jerusalén hasta nopa tamayamit cati itoca Cedrón huan quitatijque. Teipa quitisqui cati mocajqui hasta san elqui taltepocti. Huan teipa quisemanqui ipan campo santo campa quintocayayaj mijcatzitzi teicneltzitzi.",
        "007": "Huan nojquiya quinsosolo nopa calme campa itztoyaj nopa tacame cati quichihuayayaj tamanti ica sequinoc tacame para se taxtahuili ipan ichaj TOTECO huan quiijtohuayayaj elqui para quihueyitalise. Huan quisosolo nopa yoyoncalme cati ahuilnenca sihuame quinijtzontoyaj para ipan quihueyitalise Asera ica nopa tacame cati quinseliyayaj para se taxtahuili.",
        "008": "Teipa Tanahuatijquet Josías tanahuati ma hualaca nochi TOTECO itotajtzitzi cati itztoyaj ipan altepeme campa hueli ipan tali Judá. Huan Josías quinsosolo nochi taixpame ten altepet Geba ica norte hasta Beerseba ica sur campa itotajtzitzi TOTECO quitatiyayaj copali. Pampa san oncayaya caquihuili ma onca taixpamit ipan altepet Jerusalén. Huan Josías quitahuiso nopa taixpamit cati eltoya icalteno ichaj nopa hueyi tequitiquet Josué. Nojquiya quitahuiso nopa taixpamit cati eltoya ipan iarraves nopa caltemit campa nochi calaquij ipan altepet Jerusalén.",
        "009": "Pero nopa totajtzitzi cati tacajcajtoyaj ipan nopa taixpame cati eltoya campa hueli ipan tepeme ayecmo quincahuili ma quinechcahuica itaixpa TOTECO ipan altepet Jerusalén. Pero quena, quincahuiliyayaj ma quicuaca nopa pantzi cati amo quipiyayaya tasonejcayot inihuaya iniicnihua cati totajtzitzi.",
        "010": "Josías nojquiya quisosolo nopa taixpamit para nopa teteyot Tofet cati eltoya ipan nopa tacomoli cati itoca Benhinom para ayecmo quema aqui huelis quitatis ioquichpil o isihuapil nopona quej se nemacti para nopa teteyot Moloc.",
        "011": "Nojquiya quinijcueni nopa cahuayojme cati nopa achtohui tanahuatiani ten tali Judá quitencahuilijtoyaj. Nopa cahuayojme itztoyaj nechca campa nochi calaquij ipan itiopa TOTECO. Itztoyaj nechca icuarto se tequitiquet itoca Natánmelec cati imaco eltoya nopa cali. Nojquiya quintatijque nopa tatehuijca carrojme cati quimactilijtoyaj ne tonati para quihueyimatise quej elisquía se dios.",
        "012": "Huan nojquiya Tanahuatijquet Josías quintahuiso nopa taixpame cati nopa tanahuatiani ten tali Judá quinchijchijtoyaj icalcuitapa nopa tanahuatijquet campa yahuiyaya para mosiyajquetzas campa itoca icuarto Acaz. Nojquiya Josías quinsosolo nopa taixpame cati Tanahuatijquet Manasés quinchijchijqui ipan nopa ome calixpamit ten itiopa. Quinchijqui cuechtic huan nochi nopa taltepocti cati mocajqui quitepehuatoj ipan nopa hueyat Cedrón.",
        "013": "Nojquiya Tanahuatijquet Josías quinsosolo nopa taixpame cati eltoya ipan nopa seyoc lado ten altepet Jerusalén ica campa hualquisa tonati huan ica sur ten campa itoca Tepet Ten Tasosololisti. Nopa taixpame elqui cati Salomón, tanahuatijquet ten tali Israel huejcajquiya, quinchijchijqui para Astoret, nopa fiero taixcopincayot cati nopa sidonios quihueyimatiyayaj, huan para Quemos nopa fiero taixcopincayot ten nopa moabitame, huan para Milcom nopa fiero taixcopincayot ten nopa amonitame.",
        "014": "Huan quinchijqui cuechtic nopa teteyome ten tet huan quinsosolo nopa fiero taquetzalme ten nopa teteyot Asera, huan campa moquetztoyaj nopa taixpame quitemiti ica iniomiyo mijcatzitzi para amo aqui mosemacas para quinnechcahuis.",
        "015": "Huan nojquiya Josías quisosolo nopa taixpamit huejcapa nepa ipan Betel cati Tanahuatijquet Jeroboam, icone Nabat, quichijqui quema quinnextiliyaya israelitame ma tajtacolchihuaca huan ma quihueyichihuaca TOTECO ica teteyome. Quinchijqui cuechtic nopa teteyome huan quintati nopa fiero taquetzalme para Asera.",
        "016": "Huan quema Josías tachiyayaya campa hueli, quiitac sequij mijcaostome nopona ipan nopa taixtemolis. Huan tanahuati ma quiquixtica nochi omit cati oncayaya ipan nopa mijcaostome huan ma quitatica ipan nopa taixpamit ipan Betel para ma quimahuispoloca nopa taixpamit. Quej nopa panoc cati Toteco Dios quiijtojtoya ica itajtolpanextijcahua para panosquía huejcajquiya quema itztoya Tanahuatijquet Jeroboam.",
        "017": "Huan Tanahuatijquet Josías quiijto: ―¿Taya tamanti tet ijcatoc nepa huan taya quiijtohua itajcuilol? Huan nopa masehualme ipan nopa altepet quinanquilijque: ―Quiijtohua para nepa campa quitojque nopa tajtolpanextijquet cati hualajqui ten tali Judá huan tayolmelahuaco para teipa quitatisquíaj mijcaomit ipan ni taixpamit nica ipan Betel, senquisa quej ta tijchijtoc ama.",
        "018": "Huajca Tanahuatijquet Josías tanahuati: ―Xijcahuaca. Ma amo aqui quiolini iomiyo. Huan quej nopa quitepanitaque iomiyo huan nojquiya iomiyo nopa huehue tajtolpanextijquet cati hualajqui ten tali Samaria.",
        "019": "Teipa quej quichijtoya ipan Betel, Tanahuatijquet Josías quisosolo nochi nopa piltiocaltzitzi para taixcopincayome huan nopa taixpame huejcapa cati oncayaya ipan nochi nopa altepeme cati altepet Samaria quinnahuatía. Nopa piltiocaltzitzi quinchijchijque miyac huejhueyi tanahuatiani ipan tali Israel huan yeca tahuel quicualancamacaque TOTECO.",
        "020": "Huan teipa Tanahuatijquet Josías quinmicti nopona campa inintaixpa nochi nopa totajtzitzi cati tacajcajtoyaj ipan nopa taixpame. Nojquiya quitatijque iniomiyo mijcatzitzi ipan nopa taixpame para quinmahuispolojque. Teipa Josías sempa mocuetqui ipan altepet Jerusalén.",
        "head_3": "Josías quielnamijqui nopa Pascua Ilhuit ",
        "021": "Teipa Tanahuatijquet Josías quichijqui se tanahuatili cati quiijto: “Monequi nochi masehualme ma quielnamiquica nopa Pascua Ilhuit para TOTECO Dios quej eltoc ijcuilijtoc ipan nopa amatapohuali ten nopa camanal sencahuali ica TOTECO.”",
        "022": "Amo quema quielnamictoyaj se Pascua Ilhuit quej ni ipan nochi xihuit quema itztoyaj nopa huejhueyi tanahuatiani ipan nopa tali Israel huan ipan tali Judá huan yon hasta huejcajquiya quema jueces tanahuatiyayaj ipan tali Israel.",
        "023": "Elqui quema Tanahuatijquet Josías yahuiyaya para 18 xihuit tanahuatis quema quielnamijque nopa Pascua Ilhuit iixpa TOTECO ipan altepet Jerusalén.",
        "head_4": "Josías quiquixti cati amo cuali ",
        "024": "Huan Tanahuatijquet Josías nojquiya quinmicti nochi tenahualhuiani huan tamatini. Quintamisosolo nochi taixcopincayome huan teteyome ipan techaj huan cati masehualme quinhueyichihuayayaj campa hueli ipan altepet Jerusalén huan ipan nochi tali Judá. Quichijqui ya ni para quitamichihuas nochi nopa tanahuatilme cati eltoc ijcuilijtoc ipan nopa amatapohuali cati quiajsitoya Hilcías, nopa hueyi totajtzi, ipan itiopa TOTECO.",
        "025": "Amo quema oncatoya seyoc tanahuatijquet quej Josías cati moyolcuetqui, huan quitoquili TOTECO ica nochi iyolo, huan ica nochi itonal huan ica nochi ichicahualis. Huan quineltocac nochi itanahuatilhua Moisés. Yon teipa amo quema oncac seyoc quej ya.",
        "026": "Huan masque Josías quichijqui nochi cati cuali, TOTECO noja quisenhuiquili cualani ica tali Judá ehuani por nochi cati fiero quichijqui Tanahuatijquet Manasés achtohuiya cati tahuel ica quicualancamacac.",
        "027": "Huan yeca quiijto TOTECO para quitahuelcahuas tali Judá quej quitahuelcajtoya tali Israel. Huan quitahuelcahuas altepet Jerusalén cati quitapejpenijtoya huan nopa tiopamit campa quiijtojtoya para masehualme nopona ma quitepanitaca.",
        "head_5": "Imiquilis Josías ",
        "028": "Huan nopa sequinoc tamanti cati panoc ipan itequi Tanahuatijquet Josías huan nochi cati quichijqui eltoc ijcuilijtoc ipan nopa amatapohuali cati itoca Cati Quichijque Tanahuatiani Ipan Tali Judá.",
        "029": "Ipan nopa tonali quema tequitiyaya Josías, nopa Tanahuatijquet Necao cati eliyaya Faraón ipan tali Egipto yajqui hasta nopa hueyat Eufrates para quipalehuiti nopa tanahuatijquet ten tali Asiria. Huan Tanahuatijquet Josías yajqui inihuaya isoldados para quintehuiti, pero Tanahuatijquet Necao quimicti Josías quema monamijque ipan Meguido.",
        "030": "Huan itequipanojcahua Josías quitalijque itacayo ipan se tatehuijca carro huan quihuicaque ten Meguido hasta altepet Jerusalén. Huan quitaltojque campa quicualtalijtoyaj para ya. Huajca nopa masehualme quitzonaltijque ica aceite Joacaz, icone Josías, huan quichijque tanahuatijquet.",
        "head_6": "Joacaz tanahuati eyi metzti ipan Judá ",
        "031": "Huan Tanahuatijquet Joacaz quipiyayaya 23 xihuit quema pejqui tanahuatía ipan altepet Jerusalén huan tanahuati eyi metzti. Inana itoca eliyaya Hamutal iichpoca Jeremías ten altepet Libna.",
        "032": "Pero Tanahuatijquet Joacaz quichijqui cati amo cuali iixpa TOTECO quej ihuejcapan tatahua quichijque.",
        "033": "Huan Tanahuatijquet Necao, cati eliyaya Faraón ipan tali Egipto, quitzajqui Joacaz ipan altepet Ribla ipan tali Hamat para ayecmo huelis tanahuatis ipan Jerusalén. Nojquiya Necao quinchihualti tali Judá ehuani ma taxtahuaca 33 kilos ten plata huan 33 kilos ten oro quej impuesto.",
        "034": "Huan nopa Faraón Necao quitali Eliaquim, seyoc icone Josías, para elis tanahuatijquet. Pero Necao quitocaxpatac Eliaquim huan quitocaxti Joacim. Huan Joacaz cati Necao quipixtoya tzactoc, quihuicac hasta tali Egipto huan nopona mijqui.",
        "035": "Huan Joacim quintajtani nopa masehualme ipan Judá ma taxtahuaca impuestos quej imiyaca nopa ricojyot cati sesen quipiyayaya. Teipa quimacac nopa plata huan oro Faraón Necao huan quej nopa huelqui quitaxtahui nopa impuesto cati quintajtanijtoya.",
        "head_7": "Joacim tanahuati ipan tali Judá ",
        "036": "Huan Tanahuatijquet Joacim quipiyayaya 25 xihuit quema pejqui tanahuatía huan tanahuati ipan altepet Jerusalén 11 xihuit. Huan inana itoca eliyaya Zebuda huan yaya eliyaya iichpoca Pedaías ten altepet Ruma.",
        "037": "Pero Joacim quichijqui cati amo cuali iixpa TOTECO senquisa quej ihuejcapan tatahua quichijtoyaj."
    },
    "024": {
        "head_1": "Joacim monejqui quitaxtahuis tomi Nabucodonosor ",
        "001": "Ipan nopa tonali quema tanahuatiyaya Joacim ipan tali Judá, Tanahuatijquet Nabucodonosor ten tali Babilonia hualajqui ica isoldados huan calajque ipan tali Judá. Huan Joacim motemactili ica ya. Huajca elqui itequipanojca huan quichijqui nochi cati quinahuati para eyi xihuit. Pero teipa Tanahuatijquet Joacim mosentanchijqui ica Nabucodonosor para tali Judá ma ayecmo elto imaco.",
        "002": "Pero TOTECO quintitanqui ipan tali Judá miyaqui soldados cati caldeos, sirios, moabitame huan amonitame para tachtequise huan para quisosolose tali Judá quej tayolmelajqui ica itajtolpanextijcahua",
        "003": "Melahuac nochi ya ni ipantic tali Judá pampa TOTECO tanahuatijtoya para quej ni ma pano, pampa quinequiyaya quitahuelcahuas tali Judá por itajtacolhua Tanahuatijquet Manasés.",
        "004": "Pampa Manasés quinmicti miyaqui masehualme cati amo teno quichijtoyaj huan elqui quej quitemiti altepet Jerusalén ica esti iixpa TOTECO. Huan yeca TOTECO ayecmo quinejqui quintapojpolhuis Judá ehuani.",
        "head_2": "Imiquilis Joacim ",
        "005": "Nopa sequinoc tamanti cati panoc ipan itequi Tanahuatijquet Joacim huan nochi cati quichijqui eltoc ijcuilijtoc ipan nopa amatapohuali cati itoca Cati Quichijque Nopa Tanahuatiani Ipan Tali Judá.",
        "006": "Huan quema mijqui Joacim, pejqui tanahuatía icone cati itoca eliyaya Joaquín.",
        "007": "Huan teipa ayecmo quema mocuetqui nopa tanahuatijquet ten tali Egipto ipan tali Judá. Pampa ama nopa Tanahuatijquet ten tali Babilonia moaxcatijtoya nopa tali ten nopa atajti ten tali Egipto hasta nopa hueyat cati itoca Eufrates.",
        "head_3": "Joaquín tanahuati ipan tali Judá ",
        "008": "Huan Tanahuatijquet Joaquín quipiyayaya 18 xihuit quema pejqui tanahuatía huan tanahuati ipan altepet Jerusalén eyi metzti. Inana itoca eliyaya Nehusta iichpoca Elnatán ten Jerusalén.",
        "009": "Huan Joaquín quichijqui cati amo cuali iixpa TOTECO quej quichijtoya itata.",
        "010": "Ipan itequi Tanahuatijquet Joaquín ten tali Judá, isoldados Tanahuatijquet Nabucodonosor ten tali Babilonia ajsicoj huan quiyahualojque altepet Jerusalén huan pejque quitehuíaj.",
        "011": "Huan quema quitehuiyayaj nopa altepet, ajsitihuetzico Tanahuatijquet Nabucodonosor.",
        "012": "Huajca Tanahuatijquet Joaquín ipan Jerusalén quisqui ten nopa altepet ihuaya inana, itequipanojcahua, huan nochi itapalehuijcahua para quinamiquise nopa tanahuatijquet ten tali Babilonia huan motemactilise ica ya. Huan Tanahuatijquet Nabucodonosor quinitzqui huan quinilpi. Tanahuatijquet Nabucodonosor yahuiyaya para chicueyi xihuit tanahuatía ipan Babilonia quema quiitzqui Tanahuatijquet Joaquín.",
        "013": "Huan quej TOTECO quiijtojtoya para mochihuas, Nabucodonosor quiquixti nochi cati yejyectzi huan patiyo ipan itiopa TOTECO huan ipan ichaj nopa tanahuatijquet huan quihuicac ipan ital. Huan nopa huejhueyi tamanti ten oro cati huejcajquiya Salomón, nopa tanahuatijquet ten nochi israelitame, quichijchijtoya ipan tiopamit monejqui quintejtejque para huelque quinhuicaque.",
        "014": "Huan Tanahuatijquet Nabucodonosor quinhuicac 10 mil masehualme ilpitoque ten altepet Jerusalén. Inihuaya itztoyaj nochi tayacanani ipan nopa tali, huan nochi tayacanca soldados, calchihuani huan teposchihuani. Huajca san mocajque ipan tali Judá nopa masehualme cati más teicneltzitzi, huan cati amo teno quimatij quichihuase.",
        "015": "Huajca nopa Tanahuatijquet Nabucodonosor quinhuicac ilpitoque Tanahuatijquet Joaquín, ihuaya inana, isihuajhua, itapalehuijcahua huan nopa masehualme cati más tayacanayayaj ipan nopa tali Judá hasta ital cati itoca Babilonia.",
        "016": "Para nochi quinhuicac 7 mil soldados cati más yajatij huan mil calchihuani huan teposchihuani cati más quimatiyayaj, huan nochi masehualme cati más tetique para yase ipan tatehuilisti.",
        "017": "Teipa Tanahuatijquet Nabucodonosor ten tali Babilonia quitequimacac Matanías para elis tanahuatijquet ipan tali Judá huan quitocaxpatac huan quitocaxti Sedequías. Tanahuatijquet Matanías o Sedequías eliyaya itío Tanahuatijquet Joaquín cati Nabucodonosor quihuicac ilpitoc ipan Babilonia.",
        "head_4": "Sedequías tanahuati ipan tali Judá ",
        "018": "Sedequías quipiyayaya 21 xihuit quema pejqui tanahuatía, huan tanahuati ipan altepet Jerusalén 11 xihuit. Inana itoca eliyaya Hamutal iichpoca Jeremías ten altepet Libna.",
        "019": "Pero Tanahuatijquet Sedequías quichijqui cati amo cuali iixpa TOTECO quej quichijtoya ihueyi tata, Joacim.",
        "020": "Huajca ica ni tamanti fiero cati quichijtoya, cualanqui TOTECO ica altepet Jerusalén huan tali Judá ehuani huan quiijto quintahuelcahuas huan ya nopa quichijqui. Teipa Tanahuatijquet Sedequías mosisini ica nopa Tanahuatijquet Nabucodonosor ten tali Babilonia para ayecmo quitequipanos."
    },
    "025": {
        "head_1": "Huetzqui Jerusalén imaco Nabucodonosor ",
        "001": "Huajca ipan 10 itequi nopa metzti majtacti ipan toisraelita calendario",
        "002": "Huan nopona mocajque isoldados quiyahualojtoyaj itepa nopa altepet hasta quema Tanahuatijquet Sedequías yahuiyaya para 11 xihuit tanahuatis huan cati tzactoyaj nopona amo quincahuayayaj ma quicalaquica tacualisti.",
        "003": "Huan ipan 9 itequi nopa nahui metzti ipan toisraelita calendario",
        "004": "Huajca nopa Jerusalén ehuani quicoyonijque nopa tepamit huan masque nopa soldados quiyahualojtoyaj nopa altepet, nopa tanahuatijquet ten Jerusalén huan nochi isoldados cholojque ten nopa altepet ica tayohua para amo apismiquise. Huan quisque ipan nopa caltemit cati eltoya tatajco ten nopa ome tepamit iica ixochimil nopa tanahuatijquet, huan cholojtejque. Huan quiixcotonque nopa mila huan yajque ipan ojti para nopa hueyat Jordán.",
        "005": "Pero nopa soldados ten Babilonia quintoquilijque huan quiajsitoj Tanahuatijquet Sedequías ipan nopa tamayamit ten Jericó. Huan nochi isoldados ya quitahuelcajtoyaj huan mosemantoyaj campa hueli.",
        "006": "Huan nopa Babilonia soldados quiitzquijque Sedequías huan quihuicaque campa itztoya Tanahuatijquet Nabucodonosor ten Babilonia ipan altepet Ribla. Nopona Nabucodonosor quinpohuili taya tatzacuiltili quiselisquía Sedequías.",
        "007": "Huan nopa Tanahuatijquet Nabucodonosor tanahuati ma quinmictica nochi iconehua Sedequías iixpa para Sedequías ma quiita. Huan teipa quiijto ma quiquixtilica iixteyolhua Sedequías huan ma quiilpica ica tepos cadena para ma nejnemi hasta tali Babilonia.",
        "head_2": "Quisosolojque itiopa TOTECO ",
        "008": "Ipan 7 itequi nopa macuili metzti ipan toisraelita calendario",
        "009": "Huan yaya quitati ihueyi tiopa TOTECO huan icaltanahuatil nopa tanahuatijquet huan nochi calme cati oncayaya nopona. Nochi cati cuali quitati.",
        "010": "Huan nopa hueyi tayacanquet Nabuzaradán quinyacanqui nochi soldados ten Babilonia para quitahuisojque nopa tepamit cati ica moyahualojtoya altepet Jerusalén.",
        "011": "Teipa Nabuzaradán itemach nopa tanahuatijquet quinhuicac ilpitoque nochi masehualme cati noja mocajtoyaj ipan altepet, ihuaya nochi sequinoc masehualme huan soldados cati ya motemacatoyaj para quitequipanose nopa tanahuatijquet ten Babilonia.",
        "012": "Pero nopa tequitiquet, Nabuzaradán, quincahuili sequij cati tahuel teicneltzitzi ma mocahuaca ipan tali Judá para ma tequitica ipan nopa mili huan xocomeca mili ipan nopa tali.",
        "013": "Huan nopa Babilonia ehuani quinpostejque nopa huejhueyi taquetzalme ten bronce cati eltoya ipan ichaj TOTECO, ihuaya nopa carretillas ica llantas ten bronce. Nojquiya quipostejque nopa hueyi paila cati itoca “hueyi at” cati quichijtoyaj ica bronce. Huan nochi bronce quihuicaque para tali Babilonia.",
        "014": "Huan nojquiya quihuicaque nopa teposti cati ipan quitemaj cuajnexti, huan nopa palas, huan nopa hueyi tepos cucharas cati ica quisehuiyayaj taahuili, huan trastes huan nochi sequinoc tamanti ten bronce cati quitequihuiyayaj quema quimacayayaj tacajcahualisti TOTECO.",
        "015": "Huan nojquiya nopa tayacanquet ten soldados quihuicac nochi teposti para ticoli huan copali cati quichijtoyaj ica oro o ica plata.",
        "016": "Nopa ome taquetzalme, huan hueyi paila cati itoca nopa Hueyi At, huan nopa carretillas ica llantas para quihualicase at, amo huelque quintamachihuase inietica pampa tahuel nelpano etic. Nochi ni tamanti Tanahuatijquet Salomón quichijchijtoya para ichaj TOTECO.",
        "017": "Ihuejcapanca sesen taquetzali eliyaya quipano chicueyi metro. Huan quipiyayaya iyejyejca cati nojquiya elqui senquisa bronce. Huan iyejyejca cati quipixtoya huejcapa yahualtic nopa taquetzali quipanoyaya ome metro ihuejcapanca. Huan ipan iyejyejca quipixqui granadas cati quichijchijtoya ten bronce huan nojquiya quej nopa eliyaya nopa seyoc taquetzali.",
        "head_3": "Itanahuatilis Seraías ",
        "018": "Huan nopa tayacanquet ten isoldados Nabucodonosor nojquiya quihuicac nopa hueyi totajtzi Seraías, huan nopa teipa totajtzi cati itoca Sofonías, huan nopa eyi tacame cati más huejhueyi cati quimocuitahuiyayaj icalte nopa tiopamit.",
        "019": "Huan ten nopa masehualme cati noja motatiyayaj ipan altepet, quipanti se tayacanquet ten soldados huan macuilti masehualme cati quiconsejomacayayaj nopa tanahuatijquet. Nojquiya quipanti nopa tayacanca tajcuilojquet ten soldados cati quinijcuilohuayaya nochi tacame quema mochihuayayaj soldados ipan nopa tali huan inihuaya quinpanti seyoc 60 masehualme.",
        "020": "Nabuzaradán, nopa tayacanquet ten soldados, quinhuicac nochi ipan altepet Ribla ipan tali Hamat campa itztoya Tanahuatijquet Nabucodonosor ten tali Babilonia.",
        "021": "Huan yaya quintamicoco hasta quinmicti nopona ipan Ribla ten tali Hamat. Quej nopa elqui quema quinquixtijque Judá ehuani ten inintal huan quinhuicaque ilpitoque para Babilonia.",
        "head_4": "Miyaqui israelitame cholojtejque hasta Egipto ",
        "022": "Huan Nabucodonosor nopa tanahuatijquet ten Babilonia quitali Gedalías cati eliyaya icone Ahicam huan iixhui Safán para ma eli inigobernador nopa quentzi masehualme cati quincajqui ipan tali Judá.",
        "023": "Huan quema nopa tayacanani huan inisoldados cati mosemantoyaj huan motatijtoyaj campa hueli ipan tali Judá quicajque para Gedalías eliyaya gobernador, yajque ipan altepet Mizpa para ihuaya camanaltise. Nojquiya itztoya inihuaya Ismael, icone Netanías; Johanán, icone Carea; Seraías, icone Tanhumet ten altepet Netofa; huan Jaazanías, icone se tacat ten altepet ipan Maaca. Huan inihuaya itztoyaj miyac inisoldados.",
        "024": "Huajca Gedalías tatestigojquetzqui huan quinilhui sinta motemacasquíaj ica nopa Babilonia ehuani huan quichihuasquíaj nochi cati quinilhuisquíaj, huajca nochi elisquía cuali huan quincahuilisquíaj ma mocahuaca ipan inintal.",
        "head_5": "Quimictijque Gedalías ",
        "025": "Pero ipan metzti chicome ipan toisraelita calendario",
        "026": "Huajca cholojtejque nochi nopa tali Judá ehuani cati noja mocajque, masque cati más teicneltzitzi o cati más huejhueyi. Huan no cholojtejque nopa tayacanani ten soldados cati mocajque. Huan nochi yajque ipan tali Egipto pampa tahuel quinimacasiyayaj nopa Babilonia ehuani.",
        "head_6": "Quicahuili Joaquín ma itzto majcajtoc ipan tali Babilonia ",
        "027": "Huan quema Tanahuatijquet Joaquín yahuiyaya para 37 xihuit para quihuicatoyaj hasta tali Babilonia, pejqui tequiti ipan Babilonia se yancuic tanahuatijquet cati itoca Evil Merodac. Huan yaya quitasojtac Tanahuatijquet Joaquín huan quiquixti ipan tatzacti huan quicajqui majcajtoc ipan 27 itequi nopa metzti doce ipan toisraelita calendario",
        "028": "Huan quicamanalhui ica yejyectzi, huan quicahuili ma mosehui campa quipiyayaya más tatepanitacayot que nopa sequinoc tanahuatiani cati quintantoyaj huan quinhuicatoyaj tali Babilonia.",
        "029": "Huan quimacac iyoyo cati yancuic quej ipataca cati quitequihuiyaya ipan tatzacti. Huan quicahuili ma tacua ihuaya mojmosta para nochi inemilis.",
        "030": "Nojquiya nopa tanahuatijquet quimacayaya tacualisti huan cati monequi para mopanoltis hasta mijqui."
    }
}