{
    "000": "2 Samuel",
    "001": {
        "head_1": "David quicajqui para mijqui Saúl ",
        "001": "Quema ya mictoya Saúl, David mocuetqui ipan ialtepe Siclag pampa ya tantoya quintzontamiltía nopa amalecitame huan nopona mocajqui ome tonati.",
        "002": "Huan ipan ne seyoc tonali, ajsico se tacat cati quisqui ten campa isoldados Saúl. Yaya quihualicayaya iyoyo tzayantoc huan motalilijtoya taltepocti ipan itzonteco pampa quipiyayaya hueyi tequipacholi. Huan quema ajsico campa David mohuijtzonqui ica miyac tatepanitacayot.",
        "003": "Huajca David quitatzintoquili nopa tacat: ―¿Canque tihuala? ―Na nicholojtejqui campa toisraelita masehualhua tatehuíaj ―tananquili nopa tacat.",
        "004": "Huan David quiilhui: ―Techilhui taya panotoc ipan nopa tatehuilisti. Huan nopa tacat quinanquili: ―Miyac toisraelita soldados mictoque huan miyac cholojtejtoque. Huan nojquiya mijqui Saúl huan icone, Jonatán.",
        "005": "Huan David quitatzintoquili: ―Huan ¿quenicatza tijmatqui para mijqui Saúl huan icone?",
        "006": "Huajca quinanquili: ―Na niitztoya ipan tepet Gilboa huan nopona niquitac para Saúl motatzquilijtoya ipan icuachoso. Huan monechcahuiyayaj icualancaitacahua ipan tatehuijca carros. Nojquiya hualayayaj miyaqui tacame ipan cahuayojme.",
        "007": "Huan ipan nopa talojtzi Saúl techitac huan technotzqui. Huajca nimonechcahui campa itztoya.",
        "008": "Huan yaya techtatzintoquili ajquiya na huan niquilhui para nieliyaya se niamalecita tacat.",
        "009": "Huajca techilhui: ‘Xihuala huan techmicti pampa tahuel nitaijyohuía, huan noja niyoltoc.’",
        "010": "Huajca nimonechcahui huan nijmicti pampa niquitac para ayecmo huelis itztos pampa tahuel cocojtoya. Huan nijcuili icorona cati quipixtoya ipan itzonteco huan nopa costi cati quipixtoya ipan imax huan nimitzhualiquilía ta.",
        "011": "Huan quema quicajqui nochi cati quiijto, David huan nopa tacame cati itztoyaj ihuaya quitzayanque iniyoyo pampa tahuel mocuesojque.",
        "012": "Huan pejque quichoquilíaj Saúl huan itelpoca Jonatán, huan nopa isoldados TOTECO huan nochi sequinoc israelitame, pampa tahuel miyac tacame mictoyaj ipan tatehuilisti ipan nopa tonali. Huan mosajqui David huan itequipanojcahua, huan amo teno quicuajque hasta tayohua.",
        "013": "Huan David quiilhui nopa tacat: ―¿Canque tiehua? Huan quinanquili: ―Na niseyoc tali ejquet, niamalecita.",
        "014": "Huan David quiilhui: ―Huajca ¿para ten amo timajmajqui timomatananqui huan tijmicti Saúl cati TOTECO quitapejpenijtoya huan quitequitalijtoya?",
        "15-16": "Huajca David nimantzi quinotzqui se soldado huan quiilhui: ―Xijmicti ni tacat. Huan David quiilhui nopa tacat: ―Timiquis pampa ta ica moseli tiquijto para tijmicti Saúl, nopa tacat cati TOTECO quitapejpenijtoya para elis tanahuatijquet. Huan isoldado hualajqui huan quimicti ica icuachoso.",
        "head_2": "David quinchoquili Saúl huan Jonatán ",
        "017": "Huan David quisencajqui se huicat huan huicac ten Saúl huan icone, Jonatán, cati mictoyaj.",
        "018": "Huan tanahuati ma quinmachtica nopa soldados cati ehuani ipan tali Judá. Huan ni huicat nojquiya mopantía ijcuilijtoc ipan nopa ama tajcuiloli cati itoca Jaser. Huan quej ni quiijtohua:",
        "019": "“Noisraelita icnihua, nopa tacat cati más yejyectzi tijpixque, mictoc. Yaya cati achi más techmacayaya paquilisti quimictijtoque nepa huejcapa campa tepeme. Quena, yaya cati más tetic huetztoc.",
        "020": "Amo xiquinilhuica tocualancaitacahua cati itztoque ipan altepet Gat. Yon amo xiquinpohuilica cati itztoque ipan tianquis ipan altepet Ascalón, para amo techhuetzquilise nopa filisteo sihuame. Amo tijnequij ma techpinajtica nopa sihuame cati amo quineltocaj TOTECO.",
        "021": "Saúl mijqui ipan tepet Gilboa. Huajca amo quema ma taquiyahui nopona. Yon amo quema ma onca ajhuechti. Ma ayecmo taelilti pampa nopona mijqui cati motemacac. Nopona mijqui Saúl quej se ten hueli tacat, quej elisquía amo ya cati quitapejpeni Toteco.",
        "022": "Saúl huan Jonatán nochipa tataniyayaj ipan tatehuilisti. Inijuanti quinmictiyayaj inincualancaitacahua, masque tahuel motemacayayaj. Amo quema mocuetque ipan se tatehuilisti san ica inimax, pampa nochipa tataniyayaj.",
        "023": "Nochi tojuanti tiquinicneliyayaj huan tahuel tiquinnequiyayaj. Nelía se paquilisti para tiquinixmatque. San sejco nemiyayaj quema itztoyaj huan nojquiya san sejco mocajque ipan miquilisti. Achi más chicahuac huelque motalojque que ne hueyi cuatojti cati hueli patani. Elque más tetique inijuanti que se león.",
        "024": "Anisraelita sihuame, xijchoquilica Saúl cati yejyectzi amechyoyontiyaya ica yoyomit cati morado quej motalilíaj sihua tanahuatiani. Quena, Saúl quiyejyecchijqui amoyoyo ica oro, huajca xijchoquilica.",
        "025": "Yaya cati motemacac ya mictoc ipan tatehuilisti. Mijqui Jonatán ipan ne tepet Gilboa.",
        "026": "Nimitzchoquilía noicni, Jonatán, pampa tahuel nimitzicneli. Huan techicneli miyac nojquiya hasta motaicnelil quitani inintaicnelil sihuame.",
        "027": "Mictoque cati más motemacayayaj. Ayecmo quinemiltíaj inintepos pampa ya mictoque.”"
    },
    "002": {
        "head_1": "Quichijque David tanahuatijquet ipan tali Judá ",
        "001": "Huan teipa David quitatzintoquili TOTECO: ―¿Tijnequi ma niya para niitztos ipan se altepet ipan tali Judá? Huan TOTECO quinanquili: ―Quena. Huajca David quiilhui: ―¿Ipan taya altepet niyas? Huan TOTECO quiilhui: ―Xiya altepet Hebrón.",
        "002": "Huajca David yajqui huan quinhuicac nopa ome isihuajhua. Se itoca Ahinoam cati eliyaya se jezreelita sihuat huan nese itoca Abigail cati achtohui eliyaya isihua Nabal ipan altepet Carmel.",
        "003": "Huan nojquiya quinhuicac nopa tacame cati nejnentoyaj ihuaya, sese ica isihua huan iconehua. Huan nochi yajque para itztose ipan altepet Hebrón.",
        "004": "Huan teipa hualajque nopa tayacanca tacame ten tali Judá. Huan quialtijque David ica aceite huan quichijque tanahuatijquet ipan inintal. Huan teipa quiilhuijque David quenicatza nopa masehualme ipan altepet Jabes ipan tali Galaad quitasojtaque Saúl itacayo huan quitalpachotoj.",
        "005": "Huajca David quintitanqui tacame ma yaca quinilhuitij ni camanali: “Ma TOTECO amechtiochihua miyac pampa anquitasojtaque nopa mijcatzi Saúl huan ica miyac amotaicnelijcayo anquitalpachojque.",
        "006": "Huajca ama ma TOTECO amechtasojta. Ma amechita ica cuali huan ma amechnextili cati xitahuac. Huan na nojquiya nimechchihuilis cati cuali por cati anquichijtoque.",
        "007": "Huajca ama masque ya mictoc Saúl, amotanahuatijca, ximoyolchicahuaca, huan ximosemacaca huan ximotalica tohuaya pampa nopa tayacanani ipan tali Judá techchijtoque niinintanahuatijca.”",
        "head_2": "Is Boset quichijque tanahuatijquet ipan tali Israel ",
        "008": "Teipa Abner, icone Ner, cati quinyacanayaya isoldados Saúl quihuicac Is Boset, icone Saúl, ipan altepet Mahanaim,",
        "009": "huan nopona quichijqui tanahuatijquet. Huan itanahuatilis quiajsic tali Galaad, Gesuri, Jezreel, Efraín, Benjamín huan hasta nochi cati itoca tali Israel ica huejcapa.",
        "010": "Huan Is Boset quipiyayaya 40 xihuit quema pejqui tanahuatía ipan tali Israel ica huejcapa huan san huejcajqui ome xihuit. Huan nochi cati itztoyaj ica tatzinta campa itoca tali Judá quitoquilijque Tanahuatijquet David.",
        "011": "Huan David elqui tanahuatijquet ipan tali Judá para chicome xihuit huan tajco huan quipixqui ichaj ipan altepet Hebrón.",
        "012": "Huan teipa Abner quisqui ipan tali Mahanaim inihuaya isoldados Tanahuatijquet Is Boset huan yajque altepet Gabaón ipan tali Judá campa itztoyaj iixhuihua Benjamín, pampa nojquiya quinequiyaya mocuilis nopa tali Judá para elis iaxca Tanahuatijquet Is Boset.",
        "013": "Huajca quisqui Joab, icone Sarvia, cati eliyaya nopa tayacanquet ten isoldados David huan yajqui ica isoldados quinnamiquitoj. Huan monamijque campa nopa mantoc at ipan altepet Gabaón. Huan isoldados David mocajque ipan se nali, huan isoldados Is Boset ipan seyoc nali nopa mantoc at.",
        "014": "Huan Abner cati eliyaya itayacanca Is Boset quinotzqui Joab cati eliyaya itayacanca David, huan quej ni quiilhui: ―Achtohui ma motehuica san sequij totelpocahua para tiquintachilise huan tiquitase ajquiya tatanis. Huan Joab tananquili: ―Cualtitoc.",
        "015": "Huajca quintapejpenijque majtacti huan ome telpoca soldados cati itztoyaj ica David huan majtacti huan ome telpoca soldados ten tali Benjamín cati itztoyaj ica Is Boset. Huan moixnamijque nopa telpocame huan pejque motehuíaj.",
        "016": "Huan sese inijuanti quitzoncalitzqui cati itztoya imelac huan mocalaquilijque inincuatamin cati huehueyac ipan inielchiqui cati itztoya iixmelac. Huan nochi nopa 24 telpocame mijque ica sempa. Huan yeca quitocaxtijque nopa lugar “campa tatequi nopa cuachosojme”, huan mocahua ipan altepet Gabaón.",
        "017": "Huan teipa pampa amo aqui tatantoya, pejque tatehuíaj nelía chicahuac nochi isoldados David ihuaya isoldados Is Boset. Huan ipan nopa tonali isoldados David tahuel quintanque isoldados Is Boset huan inintayacanca Abner.",
        "018": "Huan nojquiya nopona itztoyaj nopa ome iicnihua Joab, nopa tayacanquet ten isoldados David, cati inintoca eliyaya Abisai huan Asael. Huan Joab, Abisai huan Asael nochi eliyayaj iconehua Sarvia. Huan Asael tahuel hueliyaya motalohua chicahuac quej se masat.",
        "019": "Huan yaya pejqui quitepotztoca Abner, nopa tayacanquet ten isoldados Is Boset, huan amo teno quicahuili ma quitzacuili. Amo quicajqui iojhui, yon nica, yon neca. San quitoquilijtiyajqui.",
        "020": "Huan quema Abner moicancuetqui huan quiitac para quitoquiliyaya, quiilhui: ―¿Amo ta tiAsael? ―Quena, na niAsael ―quinanquili.",
        "021": "Huajca Abner quiilhui: ―Ximijcueni. Xijtoquili seyoc nosoldado huan ximocahua ica nochi cati yaya quipiya. Pero Asael amo quinejqui quicahuas.",
        "022": "Huajca Abner sempa quiilhui Asael: ―¡Techcahua! ¿Para ten monequi nimitzmictis? Huan ¿taya noxayac ica nijtachilis moicni Joab quema sempa timonamiquise?",
        "023": "Pero Asael amo quitacaquili. Huajca Abner quisentapalhuili ica icuachoso cati huehueyac huan nopona huetzqui mictoc Asael. Huan teipa nochi cati ajsiyayaj campa huetztoya Asael moquetzayayaj ica tatepanitacayot.",
        "024": "Huan teipa Joab huan Abisai pejque quitoquilíaj Abner huan quema calaquito tonati, ya ajsitoyaj ipan se tachiquili cati itoca Amma nechca Gía ipan nopa ojti cati yahui para altepet Gabaón.",
        "025": "Huan mosentilijque miyac iixhuihua Benjamín para quipalehuise Abner huan moquetzque tachiquiltipa.",
        "026": "Huan Abner quinotzqui Joab chicahuac ica huejca huan quiilhui: ―¿Monequi nochipa tijsenhuiquilijtose timomictíaj? ¿Amo tiquita para tatehuilisti techhualiquilía miyac tequipacholi? Xiquintacahualti mosoldados para ma techcahuaca pampa tiicnime.",
        "027": "Huan Joab quinanquili: ―Nelía cati nimitzilhuía, sinta ta achtohui amo tiquijtojtosquía ma tiquintapejpenica 12 totelpocahua para tatehuise, amo oncatosquía tatehuilisti. Nochi nosoldados san mocuectosquíaj ininchajchaj ama ijnaloc.",
        "028": "Huajca teipa Joab quipitzqui cuacuajti huan nochi isoldados David moquetzque huan ayecmo tatehuijque, yon ayecmo quintoquilijque nopa sequinoc israelitame cati ejque tali Israel ica huejcapa.",
        "029": "Huan Abner huan nochi isoldados nojquiya nejnenque seyohual huan quiixcotonque nopa tamayamit huan nopa hueyat Jordán huan nejnenque hasta ajsitoj ipan altepet Mahanaim.",
        "030": "Huan Joab nojquiya quinsentili isoldados David huan quinpojqui huan polihuiyayaj 19, huan iyoca polihuiyaya Asael cati Abner quimictijtoya.",
        "031": "Pero isoldados David quinmictijtoyaj 360 cati motalijtoyaj ihuaya Abner, itayacanca isoldados Tanahuatijquet Is Boset, huan nochi eliyayaj iixhuihua Benjamín cati calactoyaj ihuaya.",
        "032": "Huan teipa Joab huan isoldados quihuicaque itacayo Asael huan quitalpachojque nechca itata ipan altepet Belén. Huan teipa nejnenque seyohual huan quema tanestihualayaya ajsitoj ipan inialtepe, Hebrón."
    },
    "003": {
        "001": "Huan ica ya ni pejqui miyac tatehuilisti ica inijuanti cati quitoquiliyayaj icone Saúl huan cati quitoquiliyayaj David. Pero isoldados David achi más momiyaquilijtiyahuiyayaj huan quipixtiyahuiyayaj más chicahualisti. Huan isoldados icone Saúl caxantiyahuiyaya ininchicahualis pampa quitahuelcajtiyahuiyayaj.",
        "head_1": "Ya ni iconehua David cati tacatque ipan altepet Hebrón ",
        "002": "Huan nopona ipan altepet Hebrón tacatque iconehua David:",
        "head_2": "Abner mosejcotili ihuaya David ",
        "006": "Huan nochi nopa xihuit quema tatehuiyayaj isoldados David ica isoldados Tanahuatijquet Is Boset, Abner itayacanca Is Boset achi más mohueyimatiyaya.",
        "007": "Huan teipa Abner motemacac para cochis ihuaya se sihuat cati achtohui eliyaya iompaca sihua Tanahuatijquet Saúl cati ya mictoya. Huan itoca nopa sihuat eliyaya Rizpa huan eliyaya icone Aja. Huajca Tanahuatijquet Is Boset quitacahualti Abner huan quiilhui: ―¿Para ten ticochtoc ihuaya cati eliyaya icahual notata, Tanahuatijquet Saúl?",
        "008": "Huan Abner tahuel cualanqui ica cati Tanahuatijquet Is Boset quiijto, huan quinanquili: ―¿Techita para se nichichi? ¿Techita nise mocualancaitaca quej cati ehuani tali Judá? ¿Quenicatza huelis? Na nimitzchihuilijtoc cati cuali ta huan motata Saúl, huan iicnihua huan ihuampoyohua. Na nihueltosquía nimitztemactilijtosquía ica David, pero amo nijnejqui. San nimitztequipano cuali, huan ama quej notaxtahuil, techtatelhuía para nitajtacolchijtoc ihuaya se sihuat.",
        "009": "Ma Toteco Dios techtatzacuilti sinta amo nijpalehuiti David para ma quimoyahuas itanahuatilis hasta quiajsis nochi talme cati TOTECO quiilhuijtoc para quimacas.",
        "010": "Nijpalehuis mitzquixtilis ta huan ichaj motata Saúl nochi amotanahuatilis ipan ni tali Israel huan nijchihuas ma pano ica David hasta ya quinnahuatis nochi israelitame campa hueli ten tali Dan ica huejcapa hasta altepet Beerseba ica tatzinta.",
        "011": "Huan Tanahuatijquet Is Boset amo huelqui quinanquili Abner pampa quiimacasiyaya.",
        "012": "Teipa Abner quintitanqui tacame para ma quiitatij David huan para ma quiilhuitij quej ni: “Nochi ni tali Israel nelía moaxca ta para tijnahuatis. Xijchihua se camanal sencahuali nohuaya huan techmaca nopa tequit cati nijnequi ipan motanahuatilis huan nimitzmactilis momaco nochi tali Israel ica huejcapa.”",
        "013": "Huan David quiijto: “Cualtitoc, nijchihuas se camanal sencahuali mohuaya, pero san se tamanti monequi. Amo nimitznamiquis para ticamanaltise hasta techhualiquilis nosihua Mical, yaya cati iichpoca Tanahuatijquet Saúl cati ya mictoc.”",
        "014": "Huan nojquiya para nesis xitahuac, David quitajcuilhui Tanahuatijquet Is Boset huan quiilhui: “Techmactili nosihua Mical pampa timosencajque ica cuali. Huan nijtaxtahui motata Saúl cati tajtanqui pampa quinejqui ma niquinmicti nopa 100 filisteo tacame huan nijchijqui.”",
        "015": "Ama Mical ihuehue eliyaya Paltiel huan yaya eliyaya icone Lais. Huajca Tanahuatijquet Is Boset tanahuati para ma quicuilica.",
        "016": "Huan ihuehue yajqui ihuaya isihua huan chocatiyajqui. Huan quitoquilijtiyajqui nochi ojti hasta altepet Bahurim, huan nopona Abner quiilhui: “Xitacuepili mochaj.” Huan Paltiel mocuetqui ichaj.",
        "017": "Huan Abner quincamanalhui nopa huehue tacame ten tali Israel huan quinilhui: “Achtohui anquinectoyaj para elis amotanahuatijca David,",
        "018": "huajca ama ya ajsic nopa tonali para quej nopa ma eli. TOTECO quiijtojtoc: Elis ica imax David para niquinmanahuis israelitame ten nopa filisteos huan ten nochi sequinoc inincualancaitacahua.”",
        "019": "Huan Abner nojquiya quincamanalhuito iixhuihua Benjamín. Teipa yajqui altepet Hebrón quiitato David huan quiilhuito nochi cati nopa tacame ipan tali Israel cati iixhuihua Benjamín quinequiyayaj quichihuase.",
        "020": "Huan yajque ihuaya Abner 20 tacame para quiitatij David, huan David quichijqui se hueyi tacualisti para Abner huan cati ihuaya hualayayaj.",
        "021": "Huan teipa Abner quiilhui David: ―Na nimocuepas nimantzi huan niquinsentiliti nochi tacame ipan tali Israel para ma quichihuaca se camanal sencahuali mohuaya huan ma mitzchihuaca titanahuatijquet. Huan quej nopa tiquinnahuatis nochi israelitame quej hasta huejcajquiya tijnequiyaya. Huajca David quinahuatijtejqui, huan Abner yajqui ica cuali.",
        "head_3": "Joab quimicti Abner ",
        "022": "Huan quema Abner sanoc onquistoya, ajsico nopa tayacanquet Joab huan isoldados David. Inijuanti yajtoyaj ipan tatehuilisti huan quihualicayayaj miyac tamanti cati quincuilijtoyaj inincualancaitacahua. Huan Abner ayecmo itztoya ihuaya David pampa ya yajtoya ichaj ica cuali.",
        "023": "Huan quema ajsicoj Joab huan isoldados cati hualayayaj inihuaya sequinoc, inijuanti quiilhuijque: Abner, icone Ner, quipaxaloco Tanahuatijquet David huan David quiseli ica cuali huan quema quinahuatijtejqui para yas, yajqui ica cuali.",
        "024": "Huajca Joab nimantzi yajqui quiitato David huan quiilhui: ―¿Taya tijchijtoc? Abner hualajqui mitzpaxaloco huan tijcahuilijtoc ma cholo tomaco.",
        "025": "Cuali tijmati Abner san hualajqui para mitzcajcayahuas. Hualajqui para quitachilis quenicatza huelis calaquis ipan toaltepe huan teipa sempa hualas techtehuiqui.",
        "026": "Huajca Joab quisqui iixpa David huan quintitanqui soldados para ma quiajsitij Abner huan ma quiilhuica ma mocuepa. Huan quiajsitoj nechca nopa ameli Sira, huan quiilhuijque ma mocuepa huan mocuetqui inihuaya nopa soldados. Huan David amo teno quimatiyaya.",
        "027": "Huan quema Abner ajsico campa icalte altepet Hebrón, Joab quiiyocaquixti para camanaltis ihuaya ixtacatzi. Huan nopona Joab quicalaquili imacheta iijtico Abner huan nimantzi mijqui. Huan quej nopa Joab momacuetqui pampa quimictijtoya iicni, Asael.",
        "028": "Huan quema David quimatqui para quimictijtoya Abner quiijto: “TOTECO quimati para na huan inijuanti cati niquinnahuatía amo tijhuicaj tajtacoli pampa quimictijque Abner cati eliyaya icone Ner, pampa amo teno tijmatiyayaj.",
        "029": "Yaya Joab cati quihuica tajtacoli ihuaya ichampoyohua. Amo quema ma polihui cocolisti ipan ichaj, yon ma amo polihuica cati metzcuachotzitzi, yon cati cuahuactoque, yon cati miquij ica mayanti, yon cati miquij ipan tatehuilisti.”",
        "030": "Huajca quej nopa Joab huan iicni Abisai quimictijque Abner, pampa Abner achtohuiya quimictijtoya iniicni, Asael, ipan ne tatehuilisti cati oncac ipan altepet Gabaón.",
        "031": "Huajca David quiilhui Joab huan nochi cati itztoyaj ihuaya: “Xijtzayanaca amoyoyo, huan ximoyoyontica ica cati fiero huan xijchoquilica Abner.” Huan David yahuiyaya iniica cati quihuicayayaj itacayo Abner para quitalpachotij.",
        "032": "Huan quitalpachojque Abner ipan altepet Hebrón. Huan David chicahuac chocac nopona campa quitalpachohuayayaj huan nochi cati itztoyaj ihuaya nojquiya chocaque.",
        "033": "Huan David quihuicati Abner ica ni huicat cati tahuel tetequipacho, quiijtohuayaya quej ni: “¿Para ten timijqui quej ni, Abner? Amo quinamiqui. Timijqui quej se tachtejquet.",
        "034": "Momax amo cana ilpitoya, yon moicxi amo ilpitoya ica tepos cadena. Pero timijqui quej miqui se cati huetzi inimaco fiero tacame.” Huan nochi cati itztoyaj nopona sempa chocaque.",
        "035": "Huan David amo tacuajqui ipan nopa tonali. Huan hualajque tacame huan quiilhuijque para ma tacua, pero amo quinejqui. Quinilhui: ―Ma techtatzacuilti Toteco sinta nijcuas se pantzi o se tenijqui hasta ixpolihuis tonati.",
        "036": "Huan nochi nopa israelitame campa hueli quimatque quenicatza David tahuel quichoquili Abner, huan quinpacti. Melahuac nochi cati David quichihuayaya tepactiyaya.",
        "037": "Huan quej nopa quimachilijque nochi israelitame ipan nochi altepeme ipan tali Judá huan ipan tali Israel para David amo tanahuatijtoya ma quimictica Abner.",
        "038": "Huan David quinilhui isoldados: ―Nelía ama mictoc se tohueyi tayacanca tiisraelitame.",
        "039": "Huan masque TOTECO techtequitali nitanahuatijquet, amo nijpiya chicahualisti para nijtatzacuiltis Joab huan Abisai, cati iconehua Sarvia para niquincuepilis ni tajtacoli cati quichijtoque. Inijuanti tahuel yoltetique huan tejtetique. Toteco iseli ma quintaxtahui por ni tajtacoli cati quichijtoque pampa quimictijque Abner."
    },
    "004": {
        "head_1": "Quimictijque Tanahuatijquet Is Boset ",
        "001": "Huan quema quimatqui Tanahuatijquet Is Boset cati eliyaya icone Saúl para Abner mictoya ipan altepet Hebrón, tahuel momajmati huan nochi ipan tali Israel nojquiya moyolmajmatijque.",
        "002": "Huan itztoyaj ome tacame ipan itanahuatilis Is Boset cati quipiyayayaj inintequi para quinyacanase soldados huan yase ipan sequinoc talme para tachtequitij. Se itoca eliyaya Baana huan seyoc Recab, huan inijuanti iconehua Rimón ten altepet Beerot huan eliyaya se iixhui Benjamín ten huejcajquiya,",
        "003": "pampa nopa masehualme ten altepet Beerot nojquiya eliyayaj iixhuihua Benjamín masque cholojtejque para itztotij ipan altepet Gitaim huan mocajque nopona quej san paxalohuani hasta ama.",
        "004": "(Jonatán, icone Saúl, quipixtoya se icone cati metzcuachotiyaya cati itoca Mefi Boset. Metzcuachotixqui ipan nopa tonali quema ajsic camanali ten altepet Jezreel para mijqui Jonatán cati eliyaya itata nopa oquichpil huan Saúl cati eliyaya ihueyi tata. Ipan nopa tonali nopa oquichpil san quipiyayaya macuili xihuit, huan se sihuat cati quimocuitahuiyaya quicuitejqui nopa conet para cholojque. Huan pampa motalohuayaya huan moisihuiltiyaya para cholose, nopa conet huetzito huan mocajqui metzcuachotic.)",
        "005": "Huan nopa tayacanani Recab huan Baana yajque ichaj Tanahuatijquet Is Boset quema tajcotona huan chicahuac tonayaya, huan yaya mosiyaquetztoya ipan icuarto.",
        "006": "Mochijque quej quinequiyayaj quiquixtise trigo para quitequihuise, huan amo aqui quinitac.",
        "007": "Pero Baana huan Recab xitahuac calajque ipan icuarto nopa Tanahuatijquet Is Boset campa cochtoya huan quicalaquilijque se cuataminti iijtico huan quimictijque. Huan teipa quiquechtzontejque huan cholojtejque huan quihuicaque itzonteco. Huan nejnenque seyohual para quiixcotonase nopa tamayamit huan ajsitoj altepet Hebrón campa itztoya David.",
        "008": "Huan quema ajsitoj, quinextilijque David Is Boset itzonteco huan quiilhuijque: ―Xijtachili nica timitzhualiquilijtoque itzonteco Tanahuatijquet Is Boset, icone Saúl, cati mitzcualancaitayaya huan quinequiyaya mitzmictis. Huan ama TOTECO quichijtoc ximomacuepa ica Saúl huan nochi iixhuihua.",
        "009": "Huan David quinnanquili Recab huan iicni Baana huan quinilhui: ―Iixpa TOTECO cati techmanahuijtoc ten nochi notequipachol, nimechilhuis cati melahuac.",
        "010": "Quema se techilhuico para Saúl mictoya huan moilhuiyaya se cuali camanali techhualiquilijtoc, niquitzqui huan nitanahuati ma quimictica nopona ipan altepet Siclag huan quej nopa nijtaxtahui por nopa camanali cati techmacac.",
        "011": "¿Huajca ama amo anquiitaj achi más monequi nimechchihuilis anfiero tacame pampa anquimictijque ni cuali tacat ipan ichaj campa cochtoya? Quena, nimechtaxtahuis por cati anquichijtoque ica Is Boset huan nimechpolihuiltis ipan ni taltipacti.",
        "012": "Huan David quinnahuati isoldados ma quinmictica, huan quinmictijque. Huan quintzontequilijque inimax huan iniicxi. Huan inintacayo quicuapilojque nechca nopa mantoc at ipan altepet Hebrón. Huan quitalpachojque itzonteco Tanahuatijquet Is Boset ipan Hebrón ipan nopa ostot campa quitalpachojtoyaj Abner."
    },
    "005": {
        "head_1": "David quichijque tanahuatijquet ten nochi israelitame ",
        "001": "Teipa ajsicoj nopa huehue tacame cati tayacanayayaj ipan nochi huejhueyi familias cati itztoyaj ipan tali Israel huan quiitacoj David ipan altepet Hebrón. Huan quiilhuicoj: “Tojuanti tiicnime huan san se toeso.",
        "002": "Masque achtohuiya Saúl eliyaya totanahuatijca, melahuac ta tieliyaya tiitamocuitahuijca huan elqui ta cati nelía techyacanayaya para titatehuise. Huan ama TOTECO mitzilhuijtoc para ta tielis totamocuitahuijca huan totanahuatijca tiisraelitame.”",
        "003": "Huajca nopona David quichijqui se camanal sencahuali iixpa TOTECO ica nochi nopa huehue tacame ten tali Israel. Huan inijuanti quialtijque David ica aceite huan quitequitalijque para elis tanahuatijquet ten nochi israelitame.",
        "004": "Huan David quipiyayaya 30 xihuit quema pejqui tanahuatía huan tanahuati 40 xihuit.",
        "005": "Achtohui para chicome xihuit huan tajco mosehui ipan altepet Hebrón huan quinnahuati san nopa israelitame ipan tali Judá. Huan teipa mosehui ipan altepet Jerusalén para 33 xihuit huan quinnahuati nochi israelitame ipan tali Judá huan ipan tali Israel.",
        "head_2": "Jerusalén mochijqui nopa altepet cati tayacana ",
        "006": "Huan quema nopa tayacanani quialtijque David para elis inintanahuatijca, David huan nochi isoldados yajque altepet Jerusalén para quinquixtitij nopa jebuseos cati itztoyaj nopona. Pero inijuanti quihuihuiitaque huan quitaijilhuijque David: “Ta amo quema huelis ticalaquis nica. Hasta cati popoyotzitzi huan cati metzcuachotique mitztzacuilisquíaj para amo huelis ticalaquis.” Quej nopa quiijtojque pampa moilhuijque para David amo huelis calaquis.",
        "007": "Pero David huan isoldados tatanque huan moaxcatijque campa nelpano tilahuac huan temachti nopa tepamit ipan tepet Sion, huan ama nochi quitocaxtíaj nopa colonia ipan Jerusalén ica Ialtepe David.",
        "008": "Huan quej ni David quitanqui nopa altepet. Nopa tonali quema David quicajqui quitaijilhuíaj, quinilhui isoldados: “Nochi cati anquinequij anquintehuise nopa jebuseos, xicalaquica ipan nopa hueyi tubo campa calaqui at ipan inialtepe. Huan quej nopa anajsitij campa itztoque huan anquinmictise nopa sentan tacame cati quinequij techtanise tojuanti cati inijuanti techtocaxtíaj ‘tipopoyotzitzi huan timetzcuachotique’. Tahuel niquincualancaita.” Ica ni pejqui nopa camanali cati ama quiijtohuaj campa hueli: “Cati popoyotzitzi huan cati metzcuachotique amo hueli calaquise ipan ichaj Toteco, pampa quej nopa quintocaxtiyayaj nochi nopa masehualme cati quinhueyichihuayayaj taixcopincayome quej quichihuayayaj nopa jebuseos.”",
        "009": "Huan David mochantali ipan nopa colonia ipan Jerusalén nechca campa quipixtoya itepa nelpano tilahuac huan temachti huan quitocaxtalijtoya Ialtepe David. Huan quiquetzqui seyoc tepamit yahualtic ichaj huan ichaj pejqui nopona ipan nopa altepet cati itoca Milo huan yajqui hasta más calijtic ten nopa altepet.",
        "head_3": "Hiram quintitanqui tacame campa David ",
        "010": "Huan David más mohueyichijtiyahuiyaya pampa TOTECO Dios Cati Quinyacana Iilhuicac Ejcahua Ma Tatanitij itztoya ihuaya.",
        "011": "Huan Tanahuatijquet Hiram cati quinahuatiyaya altepet Tiro quititanili David huejhueyij tacame para ma quipaxalotij David. Huan inihuaya quititanqui miyac tiocuahuit, huan cuaximani huan calchihuani cati quimatiyayaj quitejtequij tet para quichihuilise David se hueyi cali.",
        "012": "Huan David quimachili para elqui TOTECO cati quitequitalijtoya para elis inintanahuatijca israelitame. Huan quimachili para yaya TOTECO cati tahuel quihueyitalijtoya itanahuatilis huan quichijqui pampa TOTECO tahuel quinicnelía nopa israelitame huan quintapejpenijtoya para iaxcahua.",
        "head_4": "Sequinoc iconehua David ",
        "013": "Huan quema David ya quiijcuenijtoya ichaj ten altepet Hebrón hasta Jerusalén, mocuili más isihuajhua huan iompa sihuajhua, huan tacatque más iconehua; oquichpilme huan sihuapilme.",
        "014": "Ya ni iconehua David cati tacatque ipan altepet Jerusalén: Samúa, Sobab, Natán, Salomón,",
        "015": "Ibhar, Elisúa, Nefeg, Jafía,",
        "016": "Elisama, Eliada huan Elifelet.",
        "head_5": "David quintanqui nopa filisteos ",
        "017": "Huan quema nopa filisteos quicajque para nopa israelitame ipan tali Israel nojquiya quialtijtoyaj David para elis inintanahuatijca, yajque ica nochi inisoldados para quiitzquise. Huan David quicajqui para hualayayaj nopa filisteos, huajca yajqui motatito ipan altepet Jerusalén ipan nopa cuarto campa más tilahuac itepa huan cuali tzactoc.",
        "018": "Huan nopa filisteos hualajque huan moxejxelojque ipan nochi nopa tamayamit cati itoca Refaim nechca Jerusalén.",
        "019": "Huajca David motatajti ica TOTECO huan quiilhui: ―¿Tijnequi ma niya niquintehuiti ni filisteos? ¿Techmactilis nomaco para niquintanis? Huan TOTECO quiilhui: ―Quena, xiquintehuiti huan temachti na nimitzmactilis nochi momaco.",
        "020": "Huajca David quisqui huan quintehui nopa filisteos huan quintanqui. Teipa quitocaxtali nopa lugar Baal Perazim cati quinequi quiijtos “ojtapojtoc” pampa quiijto: “TOTECO chicahuac ajsitoc ica nocualancaitacahua quej chicahuac quisa at campa quitapohua se aojti.”",
        "021": "Huan nopa filisteos cholojque huan quicajtejque ininteteyohua huan David ica isoldados quintatijque.",
        "022": "Huan teipa nopa filisteos sempa tacuepilijque huan mochihuacoj campa itztoyaj achtohuiya ipan nopa tamayamit Refaim.",
        "023": "Huan sempa David quitatzintoquili TOTECO taya ipaquilis. Huan TOTECO quiilhui: ―Quena, pero amo xiya xiquinnamiquiti campa iniixmelac. Achtohui xiquinyahualoca ixtacatzi huan xiquintehuitij campa nopa cuame balsameras.",
        "024": "Huan quema anquicaquise tahuejchihualisti quej soldados cati tacacapatzasquíaj huejcapa ipan ixihuiyo nopa balsameras, huajca nimantzi xiquintetzopaca, pampa nopa caquisti quinequi quiijtos para na niquistoc para nimechyacanas anquintanise nopa filisteos.",
        "025": "Huajca David quichijqui senquisa quej TOTECO quinahuatijtoya huan yaya inihuaya isoldados pejque quinmictíaj nopa filisteos ten altepet Gabaón huan ajsito hasta altepet Geser."
    },
    "006": {
        "head_1": "David quinejqui quihualicas icaxa TOTECO ipan Jerusalén ",
        "001": "David sempa quinsentili cati más tapejpenilme ten nochi israelita soldados huan mochijque 30 mil soldados.",
        "002": "Huan nochi inijuanti quistejque ihuaya David para yase ipan altepet Baala ipan tali Judá. Yajque para quihualicase icaxa Toteco Dios. Nopa caxa cati quihuica itoca TOTECO Cati Quinyacana Iilhuicac Ejcahua Ma Tatanitij huan cati eltoc itzonco nopa ome querubines cati eltoque itzonco nopa caxa.",
        "3-4": "Huan quiquixtijque icaxa Toteco Dios cati eltoya ipan se tepet ipan ichaj Abinadab huan quitalijque ipan se cuacarro yancuic. Huan Uza huan Ahío iconehua Abinadab quihuicaque nopa cuacarro cati quihuicayaya icaxa Toteco Dios. Huan Ahío tayacantiyahuiyaya.",
        "005": "Huan David huan nochi nopa israelitame quitoquilijtiyahuiyayaj. Huan mijtotijtiyahuiyayaj ica miyac paquilisti. Huan huicatiyahuiyayaj iixpa TOTECO ica nochi tamanti tatzotzonali quej arpas, salterios, panderos, flautas huan címbalos.",
        "006": "Quema ajsitoj campa itrigo mil Nacón, nopa huacaxme cati quihuicayayaj nopa cuacarro motepotanijque, huan Uza momatananqui para quitzacuilis icaxa Toteco Dios para amo huetzis.",
        "007": "Huan TOTECO tahuel cualanqui ica Uza pampa amo quiimacasqui quiitzquis icaxa huan quimicti nopona nechca nopa caxa.",
        "008": "Huan David tahuel mocueso por cati quichijtoya TOTECO ica Uza huan quitocaxti nopa lugar Pérez Uza. (Pérez Uza quiijtosnequi Campa Toteco Cualanqui Ica Uza.) Huan hasta ama quej nopa itoca.",
        "009": "Huan David quiimacasqui TOTECO ipan nopa tonali huan quiijto: “¿Quenicatza huelis nijhuicas icaxa TOTECO campa niitztoc?”",
        "010": "Huajca ayecmo quinejqui quihuicas icaxa TOTECO ipan Jerusalén campa itoca Ialtepe David, huan tanahuati ma quihuicaca ichaj Obed Edom cati achtohui ejquet ipan altepet Gat, pero ama quipixtoya ichaj nechca campa eltoya nopa caxa.",
        "011": "Huan nopona mocajqui icaxa TOTECO eyi metzti, huan TOTECO miyac quitiochijqui Obed Edom huan nochi ichaj ehuani.",
        "head_2": "David quihuicac icaxa TOTECO ipan Jerusalén ",
        "012": "Teipa quema David quimatqui para TOTECO miyac quitiochijtoya Obed Edom pampa quipixqui icaxa, yajqui nopona, huan ica miyac paquilisti quiquixti icaxa Toteco Dios huan quihuicac ipan nopa colonia cati itoca Ialtepe David.",
        "013": "Huan quema nopa tacame cati quihuicayayaj icaxa Toteco Dios quimajcajtoyaj iniicxi chicuase huelta, moquetzque huan mochixque huan David quitencajqui se toro huan se becerro cati tomahuac quej tacajcahualisti para Toteco Dios.",
        "014": "Huan David mijtotiyaya ica nochi ichicahualis iixpa TOTECO huan moyoyontijtoya quej moyoyontíaj totajtzitzi.",
        "015": "Huan quej nopa David huan nochi nopa israelitame quihuicatiyajque icaxa TOTECO ica miyac paquilisti. Huan inihuaya yajque cati tapitztiyajque.",
        "016": "Huan quema icaxa TOTECO quiaxitijtihualayayaj ipan Ialtepe David, Mical, isihua David cati eliyaya icone Saúl tachiyayaya ipan ventana, huan quiitac para Tanahuatijquet David huitontihualayaya huan mijtotijtihualayaya huan tahuel quicualancaitac ipan iyolo.",
        "017": "Huan quicalaquijque icaxa TOTECO ipan se yoyon cali cati David quicualtalijtoya para ya nopa. Huan David quimacac tacajcahualisti TOTECO cati tatatili huan tacajcahualisti para ma onca tayoltalili ihuaya TOTECO.",
        "018": "Quema tanqui quitencahua nopa tacajcahualisti, David quintiochijqui nochi nopa israelitame ipan itoca TOTECO, Yaya Cati Quinyacana Iilhuicac Ejcahua Ma Tatanitij.",
        "019": "Huan quinmajmacac nochi israelita tacame huan sihuame sesen pantzi huan se tatecti nacat huan se torta ten xocomecat huactoc. Teipa quema tanqui nochi nopa ilhuit, nopa tacame huan sihuame tacuepilijque ininchajchaj.",
        "020": "Huan David nojquiya tacuepili ichaj para quintiochihuas ichaj ehuani. Huan Mical, isihua cati eliyaya icone Saúl, quisqui huan quinamiquico ihuehue huan quihuihuiitac, huan quiilhui: ―Fiero tinesiyaya ama, ta cati tiTanahuatijquet ipan Israel. Timonextijtoc iniixpa moichpoca tequipanojcahua quej ten hueli tacat, pampa timoquixtili motaque cati huehueyac ten tanahuatijquet.",
        "021": "Huan David quinanquili: ―Nochi nijchijtoc ica nochi noyolo para nipaquis iixpa TOTECO pampa yaya techtapejpenijtoc para nielis niTanahuatijquet ten imasehualhua ipataca motata huan ifamilia, huajca yeca nimijtotijtoc iixpa.",
        "022": "Huan sinta ninesi noja más nihuihuitic moixpa pampa nimoicnonequi iixpa ya, amo teno para na. Sequinoc techhueyitepanitase pampa nimoicnonejqui iixpa TOTECO hasta nojquiya techhueyitepanitase nopa ichpoca tequipanohuani cati inihuaya ticamanalti.",
        "023": "Huan TOTECO quichijqui Mical, iichpoca Saúl, ma amo quema conepiya hasta mijqui."
    },
    "007": {
        "head_1": "David quinequi quichihuas itiopa Toteco Dios ",
        "001": "Huajca teipa David mosehui ipan nopa caltanahuatili huan ayecmo quisayaya para tatehuis pampa TOTECO quimacac tasehuilisti ica nochi icualancaitacahua.",
        "002": "Huan David quiilhui nopa tajtolpanextijquet Natán: ―Na nimopantía ipan se cali yejyectzi huan icaxa Toteco Dios eltoc ipan se yoyon cali.",
        "003": "Huan Natán quinanquili: ―Xijchihua nochi cati tiquita cuali para tijchihuas, pampa TOTECO itztoc mohuaya.",
        "004": "Huan ipan nopa tayohua TOTECO quinojnotzqui Natán huan quiilhui:",
        "005": "“Xiya xiquilhuiti notequipanojca David para yaya amo quichihuas se cali campa niitztos.",
        "006": "Amo quema nimopantijtoc ipan se caltiopamit hasta nopa tonali quema niquinquixti amohuejcapan tatahua ipan tali Egipto huan hasta ama. Nochipa nimopantijtoc ipan se yoyon cali.",
        "007": "Ninejnenqui inihuaya israelitame campa hueli pero amo quema nijtajtanijtoc se tayacanquet cati nijtalijtoc para quinmocuitahuis nomasehualhua para ma techchihuili se tiopamit ten tiocuahuit.",
        "008": "“Xiquilhui David para na niiTECO Cati Niquinyacana Noilhuicac Ejcahua Ma Tatanitij huan niquilhuía ya ni: ‘Na nimitztapejpeni para tielis tanahuatijquet ipan noisraelita masehualhua quema tieliyaya se tamocuitahuijquet ten borregojme.",
        "009": "Na nimocajtoc mohuaya campa hueli campa tinemiyaya, huan mocualancaitacahua na niquintzontamiltijtoc. Nimitzchihuas noja más tihueyi hasta tielis hueyi quej nopa tacame cati más motepanitaj ipan ni taltipacti.",
        "010": "Huan nojquiya niquintapejpenilijtoc se tali campa niquintalis noisraelita masehualhua. Huan nopona itztose ipan se tali cati iniaxca huan ayecmo aqui quincualancamacas. Huan cati fierojtique ayecmo quintaijyohuiltise quej quichihuayayaj achtohuiya",
        "011": "ipan nopa tonali quema niquintali jueces ma quinyacanaca noisraelita masehualhua. Huan nijchihuas para tiitztos ica cuali ica mocualancaitacahua. “ ‘Pero na cati nimoTECO nimitzilhuía para amo ta cati techchihuilis nochaj, elis na cati nimitzchihuilis ta, David, se cali ten tanahuatiani huan se tanahuatilisti cati mocahuas para moteipan ixhuihua.",
        "012": "Huan quema timiquis huan timosiyajquetzas ica motatahua, na nijtalis se mocone cati quisas ten moxinacho para tanahuatis huan itanahuatilis nijchihuas temachti.",
        "013": "Huan yaya cati mocone, quena, techchihuilis se tiopamit huan nijchihuas temachti itanahuatil para nochipa.",
        "014": "Huan na nielis quej itata huan yaya elis quej nocone. Huan sinta yaya techixpanos, na nijtatzacuiltis quej se tetaj quichihua ica icone. Quena, niquintequihuis tacame ten sequinoc talme para ma quitatzacuiltica por na.",
        "015": "Pero nochipa nijpiyas hueyi noyolo ica ya. Amo quema nijtahuelcahuas quej nijtahuelcajqui Saúl cati achtohui elqui tanahuatijquet huan nijquixti para nimitztalis ta titanahuatis.",
        "016": "Huan na niquintalis moteipan ixhuihua para quipiyase tanahuatili para nochipa noixpa. Quena, motequiticayo ten tanahuatijquet nimitzmacatoc para nochipa huan nochipa se moteipan ixhui tanahuatis.’ ”",
        "017": "Quej nopa TOTECO quiilhui Natán ipan se tanextili para ma quiilhui David. Huan Natán yajqui huan quiilhuito David nochi cati TOTECO quiilhuijtoya.",
        "head_2": "David quihueyitali huan quitascamatqui TOTECO ",
        "018": "Huan Tanahuatijquet David yajqui campa nopa Yoyon Tiopamit huan motali iixpa TOTECO huan quiijto: “TOTECO, ta cati tijpiya nochi tanahuatili, na amo teno nopati. Yon nofamilia amo hueyi para techhueyichijtoc quej tijchijtoc.",
        "019": "Huan amo san ya nopa cati tijchijtoc, pero nojquiya tiquijtojtoc para noteipan ixhuihua tanahuatise para nochipa. TOTECO, amo aqui seyoc cati quipiya hueyi iyolo quej ta tijpiya ica na.",
        "020": "“Huan ¿taya más huelis nimitzilhuis para nimitztascamatis? TOTECO, ta cati tijpiya nochi tanahuatili, ta cuali techixmati.",
        "021": "Ica mopaquilis tijchihua nochi ni huejhueyi tamanti quej tiquijtojtoc tijchihuas, huan nochi tijchijtoc pampa hueyi moyolo. Huan techilhui para ma nijmati na taya tijchihuas teipa.",
        "022": "“TOTECO, ta cati tijpiya nochi tanahuatili, tahuel tihueyi. Amo quema tijcactoque ten seyoc quej ta. Amo aqui seyoc Dios; ta tiiyojtzi.",
        "023": "Huan amo onca seyoc tali imasehualhua cati quiselijtoque tatiochihuali quej ta techtiochijtoc tiisraelitame cati techchijtoc timomasehualhua. Ta, Toteco Dios, cati techquixti ipan tali Egipto huan tiquinquixti toixpa sequinoc tali ehuani ica ininteteyohua, pampa techicnelía. Techchihuili huejhueyi tanextili nepa iniixpa nopa Egipto ehuani. Huan nochi tijchijqui para ma mohueyitali motoca ta.",
        "024": "Pampa, TOTECO, ta tiquijtojtoc para techtapejpenijtoc tiisraelitame para ma tielica timomasehualhua para nochipa huan ta timochijtoc toDios tojuanti.",
        "025": "“Huajca TOTECO Dios, temachti xijchihua cati tiquijtojtoc techchihuilis. Xijchihua para notanahuatil huejcahuas huan para se noteipan ixhui nochipa tanahuatis moixpa quej tiquijtojtoc.",
        "026": "Nochi masehualme ma mitzhueyichihuaca para nochipa. Huan ma nochi quiijtoca: ‘TOTECO, Ta Cati Tiquinyacana Nochi Moilhuicac Ejcahua Ma Tatanitij, ta cati toDios tiisraelitame.’ Huan para nochipa temachti xijcahuili se noteipan ixhui ma mosehui quej motanahuatijca moixpa.",
        "027": "“Pampa ta, TOTECO, Cati Tiquinyacana Moilhuicac Ejcahua Ma Tatanitij, tijpiya nochi chicahualisti huan ta titoTeco nochi tiisraelitame. Techilhuijtoc para tijchihuas temachti notanahuatilis huan yeca na, nimotequipanojca, nimotatajtijtoc quej ni para nijselis cati techilhuijtoc.",
        "028": "Ta tiTOTECO Dios, ta cati nelnelía tiDios. Huajca melahuac nopa cati cuali cati tiquijtohua techchihuilis. Ta tiquijtojtoc para techchihuilis se nochaj ten tanahuatiani cati huejcahuas ica se noteipan ixhui cati tanahuatis para nochipa.",
        "029": "Huajca xijchihua cati tiquijtojtoc. Huan ama techtiochihua huan xiquintiochihua noconehua huan noteipan ixhuihua para nochipa, pampa quej nopa, ta TOTECO Dios, noca timocajtoc para tijchihuas. Huan pampa techtiochijtoc, notanahuatilis huan noteipan ixhuihua cati tanahuatise elise tatiochihualme para nochipa.”"
    },
    "008": {
        "head_1": "David tatanqui campa hueli ",
        "001": "Huan teipa David quintanqui nopa filisteo masehualme huan quinicnotali. Moaxcati nopa altepet Gat cati eliyaya inialtepe cati más hueyi.",
        "002": "Nojquiya quintanqui moabita tacame huan quinchijqui para ma motecaca talchi nejnechca se inacasta seyoc. Huan quintamachijque ica ihuehueyaca se lazo. Huan teipa quintamachijtiyajque sempa ica nopa lazo, huan nopa tacame cati inintacayohua mocajque ipan nopa ompa lazo ihuehueyaca quinmictijque. Huan tacame cati inintacayohua mocajque ipan nopa expa lazo, quincahuilijque ma itztoca. Huan nopa moabitame cati mocajque yoltoque elque itequipanojcahua David huan quitaxtahuijque impuestos.",
        "003": "Huan nojquiya David quitanqui Tanahuatijquet Hadad Ezer cati elqui tanahuatijquet ipan altepet Soba huan eliyaya icone Rehob. Quitanqui quema yahuiyaya para sempa moaxcatis nochi nopa tali nechca hueyat Eufrates.",
        "004": "Huan ipan nopa tonali David quinitzqui mil 700 isoldados cati yahuiyayaj cahuayojtipa huan 20 mil cati icxinejnemiyayaj huan quinhuicac ilpitoque. Huan nojquiya quincocohuilijque sese iniicxi nochi nopa cahuayojme cati quihuicayayaj nopa tatehuijca carrojme. San quincajqui cuali nopa cahuayojme cati monejqui para quitilanase san 100 tatehuijca carrojme.",
        "005": "Huan quema hualajque nopa sirios ten altepet Damasco para quipalehuisquíaj Hadad Ezer, nopa tanahuatijquet ten altepet Soba, David nojquiya quinmicti 22 mil ten inijuanti.",
        "006": "Huan David quintali miyac soldados para tamocuitahuise ipan nopa sirios ipan altepet Damasco. Huan nopa sirios elque itequipanojcahua David huan sesen xihuit quitaxtahuiyayaj impuestos. Huan TOTECO quipalehui David campa hueli campa ya yahuiyaya.",
        "007": "Huan David quincuili nojquiya iniyolixtzajcahua cati itayacanca soldados Hadad Ezer quihuicayayaj iniixpa huan nochi eliyaya oro. Huan David nochi quihuicac ipan altepet Jerusalén.",
        "008": "Huan nojquiya Tanahuatijquet David quicuic tahuel miyac tamanti ten bronce ipan altepeme Beta huan Berotai cati quinahuatiyaya Hadad Ezer.",
        "009": "Quema Tanahuatijquet Toi ipan altepet Hamat quimatqui para David quintanqui nochi isoldados Hadad Ezer,",
        "010": "quititanqui itelpoca cati itoca Joram para quipaxalos ica cuali huan quihueyitalis David pampa quitantoya Hadad Ezer cati eliyaya nojquiya icualancaitaca. Huan Joram quihuiquili David miyac tamanti ten oro, plata huan bronce.",
        "011": "Huan Tanahuatijquet David quiiyocatali nochi ni tamantzitzi para TOTECO quej nojquiya quiiyocatalijtoya para TOTECO nochi oro huan plata cati tequixtilijtihualajtoya ipan campa hueli altepeme cati quitantihualajtoya.",
        "012": "Quinquixtilijtoya miyac tamantzitzi nopa sirios, moabitame, amonitame, filisteos, huan amalecitame. Huan nochi quimacac Toteco quej nojquiya quiiyocatali para ya nochi cati quicuilijtoya Hadad Ezer, nopa tanahuatijquet ten Soba.",
        "013": "Huan quej nopa David mochijqui hueyi campa hueli. Huan quema tacuepili ten nopa tatehuilisti, David quinmicti 18 mil edomitame ipan nopa Tamayamit ten Istat.",
        "014": "Huan David quintali miyac soldados para tamocuitahuise ipan tali Edom. Huan nochi nopa Edom ehuani mochijque itequipanojcahua David, pampa TOTECO quipalehuiyaya David campa hueli yahuiyaya para ma tatani.",
        "head_2": "Itayacancahua David ",
        "015": "Huan David tanahuati ipan Israel huan quichijqui cati xitahuac huan cati cuali ica nochi imasehualhua.",
        "016": "Huan Joab, icone Sarvia, eliyaya nopa tayacanquet ten isoldados David. Huan Josafat, icone Ahilud, cati quiijcuilojtiyajqui cati panoc mojmosta ipan itanahuatilis David.",
        "017": "Huan Sadoc, icone Ahitob, huan Ahimelec, icone Abiatar, eliyayaj totajtzitzi. Huan Seraías eliyaya itajcuilojca David.",
        "018": "Huan Benaía, icone Joiada, quinnahuatiyaya nopa soldados cati quimocuitahuiyayaj David huan cati motalohuayayaj para quihuicase se camanali quema quititaniyaya para sejcoyoc. Huan iyoca ten Benaía, David quinpixqui itelpocahua quej itapalehuijcahua cati más huejhueyi."
    },
    "009": {
        "head_1": "David huan Mefi Boset ",
        "001": "Se tonali David tatzintocac: “¿Amo mocajtoc itztoc yon se ichaj ehuani Saúl para huelis nijpalehuis por iteicnelil mijcatzi Jonatán cati tahuel niquicneliyaya?”",
        "002": "Huan quipanti se tacat cati tatequipanojtoya ipan ichaj Saúl cati itoca eliyaya Siba. Huajca quinotzque para yas iixpa Tanahuatijquet David. Huan quema ajsito David quiilhui: ―¿Ta tiSiba? Huan quinanquili: ―Quena.",
        "003": "Huajca David quiilhui: ―¿Amo mocajtoc yoltoc se acajya ten ifamilia Saúl cati huelis nijnextilis itaicnelijcayo Toteco Dios? Huan Siba quinanquili: ―Mocajtoc se icone Jonatán cati amo hueli nejnemi pampa metzcuachotic ipan nochi ome iicxi.",
        "004": "Huan David quitatzintoquili Siba canque itztoc. Huan Siba quiilhui para itztoya ipan altepet Lodebar ipan ichaj Maquir, icone Amiel.",
        "5-6": "Huajca David nimantzi tanahuati ma quihualicaca Mefi Boset icone mijcatzi Jonatán huan iixhui mijcatzi Saúl. Huan quema Mefi Boset ajsico iixpa David, motancuaquetzqui ica miyac tatepanitacayot.",
        "007": "Huan David quiilhui: ―Amo ximajmahui. Na nelía nijnequi nimitzpalehuis huan nimitzchihuilis cati cuali pampa tahuel niquicneli motata Jonatán. Na nimitzcuepilis nochi nopa tali cati eliyaya iaxca mohueyi tata Saúl huan ta tiitztos nica ipan nochaj huan nochipa titacuas nohuaya.",
        "008": "Huan Mefi Boset mohuijtzonqui talchi ica tatepanitacayot. Huan teipa quiilhui David: ―Na amo niteno para tahuel techtasojtas. Niitztoc quej se chichi cati mictoc.",
        "009": "Huan teipa David quinotzqui Siba itequipanojca Saúl huan quiilhui: ―Nochi cati eliyaya iaxca moteco Saúl huan nochi ichaj ehuani ama nijmactilijtoc Mefi Boset cati iixhui Saúl.",
        "010": "Huan ta, moconehua huan motequipanojcahua antequitise ipan nochi ital para oncas cati monequi para ichaj ehuani, pero Mefi Boset tacuas mojmosta ipan nomesa nohuaya. Huan Siba quinpixtoya 15 iconehua huan 20 itequipanojcahua.",
        "011": "Huan Siba quiilhui Tanahuatijquet David: ―Nimotequipanojca nijchihuas nochi cati techilhuijtoc ma nijchihua. Huajca Mefi Boset itztoya ipan ichaj Tanahuatijquet David huan tacuajqui ihuaya quej elisquía se icone.",
        "012": "Huan Mefi Boset quipixtoya se ioquichpil cati itoca eliyaya Micaía. Huan nochi ichaj ehuani Siba quitequipanohuayayaj Mefi Boset.",
        "013": "Pero Mefi Boset cati metzcuachotic ipan nochi ome iicxi mocajqui para itztos nopona ipan altepet Jerusalén huan nochipa tacuayaya ihuaya Tanahuatijquet David."
    },
    "010": {
        "head_1": "Tatehuilisti ica nopa sirios huan amonitame ",
        "001": "Huan quema ya panotoya tonali, mijqui inintanahuatijca nopa amonitame huan Hanún icone mocajqui tanahuatijquet ipan itanahuatilis.",
        "002": "Huan David quiijto: “Na nijchihuas cati cuali ica Hanún, icone Nahas, quej itata quichijqui cati cuali ica na”. Huan David quintitanqui tacame para ma quiyoltalitij pampa mijqui itata. Huan quema ajsitoj ipan inintal amonitame,",
        "003": "nopa tayacanani cati quipalehuiyayaj Tanahuatijquet Hanún quiilhuijque: “¿Para ten timoilhuía David quintitantoc ni tacame para mitzyoltalise pampa mijqui motata? Amo ya nopa. Quintitantoc para ma quiixmatiquij cuali total huan teipa techtehuiquij huan techtanise.”",
        "004": "Huajca Hanún quinitzqui itatitanilhua David huan quintequili san se lado inintentzo cati huehueyac para quinpinahualtis. Huan nojquiya quintequilijque iniyoyo huehueyac hasta inintzinpa, huan quinmajcajque para ma tacuepilica.",
        "005": "Huan quema quimatqui David cati quinchihuilijtoyaj itatitanilhua, quintitanqui tacame para ma quinnamiquitij. Huan quinilhuitoj ma mocahuaca ipan altepet Jericó hasta quema moscaltis huehueyac inintentzo huan huajca hualase, pampa tahuel tepinajti quej quinchijtoyaj.",
        "006": "Huan quema nopa amonitame quimachilijque para quicualancamacatoyaj David, quintaxtahuijque 20 mil tali Siria tacame cati icxinejnemiyayaj cati hualajque ten tali Bet Rehob huan altepet Soba. Huan quintaxtahuijque se mil tacame ma hualaca ica nopa tanahuatijquet ten Maaca huan 12 mil tacame ma hualaca ten Is Tob.",
        "007": "Huan quema David quimatqui cati quichihuayayaj, quititanqui icapitán, Joab ica nochi isoldados cati más tetique.",
        "008": "Huan nopa amonitame motalijque para quimocuitahuise nopa caltemit ipan nopa tepamit cati quiyahualo inialtepe. Huan nochi nopa tali Siria tacame cati hualajque ten Soba, Is Tob huan Maaca mochijque quentzi huejca ten nopa altepet ipan tamayamit.",
        "009": "Huan quema Joab quiitac para oncac quinpixtoya icualancaitacahua, quiniyocatali nopa israelita soldados cati más tapejpenilme para yase ihuaya ya huan quintehuise nopa sirios.",
        "010": "Huan nopa sequinoc soldados quincajtejqui ihuaya iicni, Abisai, para ma quintetzopaca nopa amonitame.",
        "011": "Huan Joab quiilhui iicni, Abisai: “Sinta tiquita para nopa sirios techtanisnequij, techpalehuiqui. Huan sinta na niquitas para nopa amonitame mitztanisnequij, na nimitzpalehuis.",
        "012": "Ximoyolchicahua huan ximosemaca para titatehuise chicahuac para tijmanahuise total huan toaltepehua tiimasehualhua Toteco Dios. Huan TOTECO ma quichihuas cati ipaquilis ipan ni tatehuilisti.”",
        "013": "Huajca Joab huan nochi isoldados monechcahuijque para quintehuise nopa sirios, huan nopa sirios cholojtejque.",
        "014": "Huan quema nopa amonitame quiitaque para nopa sirios cholohuayayaj, inijuanti nojquiya cholojtejque iniixpa Abisai huan isoldados, huan sempa calajque para motatise ipan inialtepe. Huan Joab huan nochi isoldados tacuepilijque para ininchaj ipan altepet Jerusalén.",
        "015": "Huajca nopa sirios quiitaque para amo yajatij para moixnamiquise inihuaya nopa israelitame. Huan sempa mocualtalijque para tatehuise,",
        "016": "huan hualajqui Hadad Ezer para quinpalehuis. Yaya eliyaya tanahuatijquet ipan altepet Soba. Huan Hadad Ezer tatitantoya para ma hualaca nopa sequinoc sirios cati itztoyaj ipan seyoc nali hueyat Eufrates huan nochi inijuanti ajsicoj ipan se lugar cati itoca Helam. Huan ni soldados quinyacanayaya Sobac cati eliyaya capitán ten isoldados Hadad Ezer.",
        "017": "Huan quema David quiilhuijque cati nopa sirios quichihuayayaj, sempa quinsentili nochi israelita soldados huan quiixcotonque hueyat Jordán huan yajque Helam. Huan nopa sirios mocualtalijque huan quitehuijque David ihuaya isoldados.",
        "018": "Huan nopa sirios sempa cholojtejque iixpa isoldados David. Huan David quinmicti 700 sirios cati yahuiyayaj ipan tatehuijca carrojme, huan 40 mil cati nemiyayaj cahuayojtipa. Nojquiya quicoco Sobac cati quinyacanayaya isoldados Hadad Ezer huan nopona mijqui.",
        "019": "Huajca nochi nopa tanahuatiani quiitaque para amo yajatij ica tali Israel. Yeca motemacaque ica Israel huan quichijque se camanal sencahuali inihuaya para quintequipanose. Huajca nopa sirios ayecmo motemacaque para quinpalehuise nopa amonitame iixpa David pampa majmahuiyayaj."
    },
    "011": {
        "head_1": "Itajtacol David ",
        "001": "Huan teipa quema pejqui yancuic xihuit, ipan nopa tonali quema nochi tanahuatiani momatij quisaj para tatehuitij, David san quititanqui Joab huan nopa israelita soldados ma tatehuitij. Huan quiyahualotoj altepet Rabá huan pejque quintehuíaj nopa amonitame. Pero David mocajqui ipan Jerusalén.",
        "002": "Huan se tiotac David mijquejqui campa mosiyajquetztoya huan pejqui paxalohua calcuitapa ten icaltanahuatil. Huan quiitac se sihuat cati maltiyaya ipan seyoc calcuitapa. Huan David quiitac para tahuel yejyectzi eliyaya.",
        "003": "Huajca tatzintocac taya itoca nopa sihuat, huan quiilhuijque para itoca Betsabé huan eliyaya icone Eliam huan isihua Urías, se heteo tacat.",
        "004": "Huan David tatitanqui para ma quinotzaca nopa sihuat huan ma quihualiquilica. Huan Betsabé hualajqui huan David cochqui ihuaya. Huan teipa nopa sihuat mopajpajqui quej quiijtohuayaya itanahuatilhua Moisés para monequi quichihuas se cati ya nopa quichijtoc huan tacuepili ichaj.",
        "005": "Huan teipa quimatqui para quiconemacatoya David huan quititanili se amatajcuiloli para ma quimati David.",
        "006": "Huan David quitajcuilhui Joab para ma quititanili Urías, nopa heteo tacat cati eliyaya ihuehue Betsabé, pampa Urías eliyaya se isoldado David. Huan Joab quititanqui Urías ma yahui ichaj David.",
        "007": "Huan quema Urías ajsico ichaj David, David quitatzintoquili quenicatza itztoc Joab huan isoldados, huan taya oncatoc ipan ne tatehuilisti.",
        "008": "Huan teipa David quiilhui: ―Xiya mochaj, huan ximalti huan ximosiyajquetza. Huan quema ya quistoya, David quititanili se tacualisti cati cuali quej se nemacti.",
        "009": "Pero Urías amo yajqui ichaj. Yaya san cochqui nechca caltemit ipan icaltanahuatil David campa cochij itequipanojcahua.",
        "010": "Huan quiilhuijque David: ―Urías amo yajqui cochito ichaj. Huajca David quinotzqui Urías huan quiilhui: ―¿Para ten amo ticochito mochaj? Pampa ya huejcajtoc para amo ticochtoc ipan mochaj.",
        "011": "Huan Urías quinanquili: ―Icaxa Toteco, huan noteco Joab, huan nochi israelita soldados ten tali Israel huan tali Judá, itztoque ipan cuatitamit ipan pilxajcaltzitzi. ¿Quenicatza huelis niyas nochaj nitacuati, huan nitaiti huan nicochis ihuaya nosihua? ¡Amo! Amo quema nijchihuas ya nopa.",
        "012": "Huajca quiilhui David: ―Cualtitoc. Ximocahua ama nica huan mosta nimitzcahuilis titacuepilis ipan tatehuilisti. Huajca Urías mocajqui nopona.",
        "013": "Huan David quinotzqui ma tacua huan ma tai ihuaya, huan David quiihuinti. Huan quema tayohuixqui, Urías quisqui huan cochito sempa campa itequipanojcahua David, huan amo yajqui ichaj.",
        "014": "Huan tonili David quitajcuilhui Joab huan quititanili nopa tajcuiloli ica Urías.",
        "015": "Huan ipan nopa tajcuiloli quiilhuiyaya ya ni: “Xijtalica Urías ipan nopa achtohui tatilimit ten soldados iixmelac campa más mahuilili nopa tatehuilisti. Huan teipa ximoquixtica huan xijcajtehuaca iseli para ma quicococa huan ma quimictica.”",
        "016": "Huajca quej nopa quichijqui Joab. Quema quiyahualojque nopa altepet para quitehuise, Joab quitali Urías campa quimatiyaya itztoyaj nopa soldados cati más temachme ten inincualancaitacahua.",
        "017": "Huan teipa quisque inincualancaitacahua ipan nopa altepet huan quinmictijque miyac isoldados David, huan nojquiya mijqui Urías, nopa heteo tacat.",
        "018": "Huan Joab quititanqui se tacat ma quiilhuiti David nochi cati panotoya ipan nopa tatehuilisti.",
        "019": "Huan Joab quiilhui itatitanil: “Huan quema titamis tijpohuilía David nochi cati panotoc,",
        "020": "sinta yaya cualanis huan mitzilhuis: ‘¿Para ten anmonechcahuijque ipan itepa nopa altepet? ¿Amo anquimatiyayaj para huelis tejcose tepanixco huan quimajcahuase ten hueli teposti?’",
        "021": "O sinta quiijtos: ‘¿Amo anquielnamiquij cati panoc ipan altepet Tebes quema se sihuat quimicti Abimelec, icone Jerobaal, ica se metat cati quimajcahuili ten huejcapa? Huajca ¿para ten anmonechcahuijque tahuel?’ Huajca sinta quej nopa mitzilhuis David, xiquilhui: ‘Nojquiya mijqui motequipanojca, Urías, nopa heteo tacat.’ ”",
        "022": "Huan nopa tatitanili quisqui iixpa Joab huan yajqui quiitato David. Huan quema ajsito, nochi quipohuili David quej Joab quiilhuijtoya.",
        "023": "Quiilhui: ―Tocualancaitacahua hualajque para techtehuisquíaj cuatita, pero tiquintoquilijque hasta campa calaquitoj ipan inialtepe.",
        "024": "Huan nopona inisoldados cati moquetztoyaj tepanixco pejque techmaquilíaj ica inincuatamin. Huajca mijque se quesqui ten mosoldados, huan nojquiya mijqui Urías nopa heteo tacat.",
        "025": "Huajca David quiilhui nopa tacat: ―Quej ni xiquilhui Joab: Amo ximocueso por cati panotoc. Quemantica miquij soldados ipan tatehuilisti quej nopa. San ximoyolilhui quenicatza huelis tiquintetzopas teipa ica noja más soldados hasta tiquintzontamiltis nochi tocualancaitacahua. Quej nopa xijyolchicahua Joab.",
        "026": "Huan quema nopa sihuat cati eliyaya isihua Urías quicajqui para mictoya ihuehue, motequipacho huan tahuel quichoquili.",
        "027": "Huan quema tanqui nopa tonali para quichoquilis, David tatitanqui ma quihualiquilica ichaj huan quichijqui isihua. Huan teipa quitacatilti se oquichpil. Pero TOTECO quiitac para fiero ni tamanti cati David quichijqui."
    },
    "012": {
        "head_1": "Natán quiilhui David para tajtacolchijtoc ",
        "001": "Huan TOTECO quititanqui itajtolpanextijca, Natán, ma quiitati David. Huan quema Natán ajsito iixpa David, quipohuili se camanali huan quiilhui: ―Ipan se altepet itztoyaj ome tacame; se tapijpixquet huan se cati teicneltzi.",
        "002": "Huan nopa tapijpixquet quinpiyayaya miyac huacaxme huan borregojme.",
        "003": "Pero nopa teicneltzi amo teno más quipiyayaya, san se pilsihua borregojtzi cati quicojtoya huan quimocuitahuijtoya. Huan nopa pilborregojtzi moscaltijtoya ihuaya iteco iconehua. Huan iteco quitamacayaya ica ten ya itacualis huan quiamacayaya ten itaza. Huan hasta cochiyaya imaco huan nopa tacat quiicneliyaya nopa pilsihua borregojtzi quej elisquía se icone.",
        "004": "Huan se tonali se tacat paxaloto ipan ichaj nopa tapijpixquet huan yaya amo quinejqui quimictis se huacax, o se borrego cati iaxca para quitamacas nopa paxalojquet, huajca nopa tapijpixquet yajqui quicuilito nopa teicneltzi ipilborrego. Huan quimicti huan quicualtalili nopa paxalojquet.",
        "005": "Huajca David quema quicajqui nopa huicalot, tahuel cualanqui ica nopa tacat cati tapijpixquet huan quiilhui Natán: ―Nelía quinamiqui ma miqui nopa tapijpixquet.",
        "006": "Huan quinamiqui para quicuepilis nopa tacat teicneltzi nahui borregojme quej ipataca nopa se cati quicuilijtoya, pampa quichijqui cati fiero huan amo tetasojtac.",
        "007": "Huajca Natán quiilhui: ―¡Ta tiitztoc nopa tacat tapijpixquet! TOTECO Dios tiisraelitame mitzilhuía ya ni: ‘Na cati nimitztequitalijtoc titanahuatijquet ten Israel. Na cati nimitzmanahuijtoc ten Saúl.",
        "008": "Na nimitzmacac icaltanahuatil moteco Saúl, huan isihuajhua. Nimitzmacac tanahuatili ica nochi israelitame campa hueli ipan tali Israel huan tali Judá. Huan sinta tiquitasquía nochi ya nopa para pilquentzi, nimitzmacatosquía tahuel más miyac.",
        "009": "Huajca ¿para ten tijtahuelcajtoc notanahuatil huan techixpanotoc ica ni tamanti cati tahuel fiero? Tijmicti Urías, nopa heteo tacat, huan tijcuili isihua. Tiquintequihui amonita tacame para ma quimictica.",
        "010": "Huajca ama nochipa oncas tatehuilisti ipan mochaj ehuani pampa techtahuelcajtoc huan tijchijtoc mosihua cati eliyaya isihua Urías.",
        "011": "Na nijchihuas para motelpocahua huan tacame cati itztoque mocalijtic motananase para mitztehuise. Huan na nimitzcuilis mosihuajhua moixpa huan niquinmactilis sequinoc huan inijuanti cochise inihuaya miyacapa.",
        "012": "Ta tijchijqui nochi ni tamanti ixtacatzi, pero na nijchihuas miyacapa para nochi israelitame quimatise.’",
        "013": "Huajca David quiilhui Natán: ―Quena, nelía nitajtacolchijtoc iixpa TOTECO. Huan Natán quiilhui: ―TOTECO mitztapojpolhuijtoc motajtacol huan amo timiquis por ya ni.",
        "014": "Pero pampa tahuel tiquixpanotoc TOTECO ica ni tamanti, tiquinchihuilijtoc icualancaitacahua TOTECO para quihuetzquilise huan quimahuispolose itoca. Huajca nopa mocone cati ontacatqui miquis.",
        "015": "Huan Natán tacuepili ichaj. Huan TOTECO quimacac se hueyi cocolisti nopa conet cati isihuacahual Urías quitacatilti ica David.",
        "016": "Huan David pejqui motatajtía huan quitajtani Toteco ma quichicahua nopa conet. Huan mosajqui huan mixtapacho talchi seyohual.",
        "017": "Huan nopa huehue tacame cati más quipiyayayaj tequiticayot ipan icaltanahuatil yajque quiitatoj huan quiilhuijque ma mijquehua huan ma tacua inihuaya, pero David amo quinejqui.",
        "018": "Huan quema ya panotoya chicome tonati, nopa conet mijqui, huan nopa tacame majmahuiyayaj quiilhuise David. Moilhuiyayaj: “Quema noja yoltoya nopa conet huan tijyoltalisquíaj, ya amo quinejqui techtacaquilis, huajca ama sinta tiquilhuise para ya mijqui, huelis más fiero mochihuilis.”",
        "019": "Huan quema David quiitac para mocamanalhuiyayaj ixtacatzi nopa tacame, quimachili para ya mictoya nopa conet. Huajca quintatzintoquili sinta ya mictoya nopa conet, huan quiilhuijque para, quena.",
        "020": "Huajca David mijquejqui campa huetztoya, huan malti, huan mopatac huan mocualtali. Teipa yajqui ipan itiopa TOTECO huan quihueyitali. Teipa tacuepili ichaj huan tacuajqui.",
        "021": "Huan itequipanojcahua san quitachilijque huan quiilhuijque: ―¿Para ten quej nopa titachihua? Quema mocone noja yoltoya, amo titacuayaya huan tahuel tichocayaya. Huan quema mijqui, timijquejqui huan titacuajqui.",
        "022": "Huan David quinnanquili: ―Quema noja yoltoya nopa conet nichocayaya huan nimosahuayaya pampa nimoilhuiyaya huelis Toteco Dios quipiyas hueyi iyolo ica na huan quichicahuas nocone.",
        "023": "Pero ama ya mijqui. ¿Para ten nimosahuas huan nichocas? ¿Huelis na sempa nijyolcuis? ¡Amo! Na niyas teipa campa yaya itztoc, pero yaya ayecmo tacuepilis campa niitztoc na.",
        "head_2": "Tacatqui Salomón ",
        "024": "Huan David quiyoltali isihua, Betsabé, huan cochqui ihuaya. Huan quipixqui seyoc icone cati quitocaxtali Salomón. Huan TOTECO quiicneli ni conet.",
        "025": "Huan TOTECO quititanqui Natán ma quiitati David. Huan pampa TOTECO quiicneli, Natán quiilhui ma quitocaxti nopa conet Jedidías. (Jedidías quinequi quiijtos Yaya Cati TOTECO Quiicnelía.)",
        "head_3": "David moaxcati altepet Rabá ",
        "026": "Huan Joab ica isoldados yajque huan quintehuijque nopa amonitame ipan altepet Rabá. Huan quitanque nopa pilaltepetzi campa huala nopa at cati quitequihuiyaya hueyi altepet Rabá.",
        "027": "Huajca Joab quintitanqui tacame para ma quiilhuitij David: “Ya nijyahualojtoc altepet Rabá huan niquincuilijtoc nopa altepet cati quimaca at altepet Rabá.",
        "028": "Huajca ama xiquinsentili nochi nopa israelita soldados cati mocajtoque huan xihualaca, ximoaxcatiquij ni altepet para ta tielis nopa tatanquet, huan amo quihuicas notoca na quej elisquía na nijtanqui.”",
        "029": "Huajca David quichijqui quej Joab quiilhuijtoya. Quinsentili nochi isoldados, huan yajqui ipan altepet Rabá huan quintehui. Huan moaxcati nopa altepet.",
        "030": "Huan quicuilijque icorona nopa tanahuatijquet huan quitalijque ipan itzonteco David. Huan nopa corona hueyi ipati eliyaya pampa nochi elqui ten oro huan quipiyayaya piltetzitzi yejyectzitzi cati pajpatiyo. Huan nopa corona quipixqui 33 kilos ietica. Huan nojquiya ipan nopa altepet mocuili David miyac tamanti cati patiyo.",
        "031": "Huan David quinquixti nopa amonitame cati mocajtoyaj yoltoque ipan nopa altepet huan quintali ma tequitica ica sierras, picos huan hachas. Huan nojquiya quinchijqui ma quichihuaca tabiques ipan hornos. Nojquiya quinchijqui itequipanojcahua nopa amonitame ipan sequinoc altepeme. Huan teipa David tacuepili ipan altepet Jerusalén inihuaya nochi isoldados."
    },
    "013": {
        "head_1": "Amnón quiichpocapolo Tamar ",
        "001": "Huan David quipixtoya se itelpoca cati itoca Absalón huan yaya quipiyayaya se isihua icni cati tahuel yejyectzi eliyaya cati itoca Tamar. Huan ica seyoc isihua David quipixqui seyoc itelpoca cati itoca eliyaya Amnón. Huan Amnón nelía quiixtocac Tamar masque eliyaya itepotzicni.",
        "002": "Huan Amnón nelpano quiixtocayaya Tamar hasta mococoliscuic. Huan Tamar eliyaya se ichpocat huan ipan nopa tonali tahuel momatiyayaj quinmocuitahuíaj ichpocame para amo aqui quinnechcahuis. Huajca yeca Amnón moilhuiyaya para elis ohui para quicajcayahuas.",
        "003": "Huan Amnón quipiyayaya se ihuampo cati itoca eliyaya Jonadab cati eliyaya nojquiya imachicni pampa yaya eliyaya icone Simea, cati eliyaya iicni David. Huan Jonadab tahuel quimatiyaya quenicatza tacajcayahuas.",
        "004": "Huan se tonali quitatzintoquili Amnón: ―Amnón, ta tiitelpoca nopa tanahuatijquet, ¿para ten más timocuesohua mojmosta? ¿Taya tijpiya? ¡Techilhui! Huan Amnón quinanquili: ―Na niquixtoca Tamar, iicni Absalón.",
        "005": "Huajca Jonadab quiilhui: ―Na nimitzilhuis quenicatza tijchihuas. Ximotecati ipan motapech huan ximococoxcanequi. Huan quema yas motata David mitzpaxaloti, xiquilhui quej ni: ‘Nimitztajtanía xijtitani noicni Tamar ma techcualtaliliqui se tacualisti para nijcuas.’",
        "006": "Huajca quej nopa quichijqui Amnón. Huan quema itata yajqui quipaxaloto quiilhui: ―Nimitztajtanía para xijtitani noicni Tamar para ma techcualtaliliqui noixpa se ome pantzi, huan ma techtamaca.",
        "007": "Huajca David quititanqui Tamar ichaj Amnón, huan quiilhui: ―Xiya ichaj moicni Amnón huan xijcualtaliliti itacualis para ma tacua.",
        "008": "Huan Tamar yajqui ichaj Amnón huan yaya mococoxcanectoya ipan itapech. Huan Tamar nimantzi pejqui quixacualohua harina, huan quichijqui pantzi huan quiicxiti.",
        "009": "Huan quema ya eltoya, quitequili itacualis huan quihualiquili Amnón, pero ya amo quinejqui tacuas. Huan quinnahuati nochi itequipanojcahua ma quisaca, huan nochi quisque.",
        "010": "Huan Amnón quiilhui Tamar: ―Ama, techhualiquili notacualis nica ipan nocuarto huan techtamaca. Huan Tamar quihuiquili.",
        "011": "Huan quema Tamar monechcahui campa Amnón itztoya, Amnón quinajnahuajqui huan quiilhui: ―Xicochiqui nohuaya.",
        "012": "Huan Tamar quinanquili: ―Amo, noicni, amo techfuerzajhui pampa tijmati se tajtacoli cati nelía fiero ipan total Israel. ¡Amo techixpano!",
        "013": "Amo quema tamis nopinahualis. ¿Canque niyas para nimotatis? Huan ica ta, teipa mitzixmatise quej se cati más tifiero ipan Israel. Más cuali san xijcamanalhui nopa tanahuatijquet para ma techcahuili timotahuicaltise huan temachti techcahuilis.",
        "014": "Huan Amnón amo quinejqui quitacaquilis. Huan pampa eliyaya más tetic, quifuerzajhui huan quiichpocapolo.",
        "015": "Huan nimantzi Amnón tahuel quicualancaitac ica se hueyi cualanti. Quicualancaitac teipa hasta quipanoc quej quiicneliyaya achtohui, huan quiilhui: ―Ximoquetza huan xiya.",
        "016": "Huan Tamar amo quinejqui quisas huan quiilhui: ―Noja más hueyi elis motajtacol para techquixtía que quema techixpanoc. Pero Amnón amo quitacaquili,",
        "017": "huan quinotzqui se itequipanojca huan quiilhui: ―Xijquixti ni sihuat huan xijtzacua cuali nopa caltemit.",
        "018": "Huan itequipanojca quiquixti Tamar. Huan yaya moyoyontijtoya cuali ica iyoyo huehueyac huan yejyectzi quej nochi iichpocahua nopa tanahuatijquet moquentiyayaj.",
        "019": "Huajca quitzayanqui iyoyo huan motalili cuajnexti ipan itzonteco huan mocuaitzquitiyajqui huan chocatiyajqui.",
        "020": "Huan Absalón, iicni, quiilhui: ―¿Mitzixpanotoc Amnón? ¿Ax que? Ximoyoltali, noicni. Amo tahuel ximocueso, pampa yaya moicni. Huan Tamar mocajqui ichaj iicni Absalón.",
        "021": "Huan quema Tanahuatijquet David quicajqui cati quichijtoya Amnón, tahuel cualanqui.",
        "022": "Huan Absalón tahuel quicualancaitac Amnón por nopa tajtacoli cati quichihuili iicni, Tamar, pero amo teno quiilhuiyaya.",
        "head_2": "Absalón quimicti Amnón cati eliyaya iicni ",
        "023": "Teipa quema ya panotoya ome xihuit, itequipanojcahua Absalón yajtoyaj Baal Hazor ipan tali Efraín para quinximase iborregojhua. Huan Absalón quinnotzqui nochi iicnihua ma yaca para ilhuichihuatij.",
        "024": "Huan Absalón nojquiya yajqui quiitato itata, Tanahuatijquet David, huan quiilhui: ―Notequipanojcahua yajtoque quinximatij noborregojhua huan nijnequi para ta xiitzto nohuaya huan nochi motapalehuijcahua.",
        "025": "Huan David quinanquili: ―Amo, nocone, amo huelis tiyase tinochi, pampa tahuel ohui elis para ta. Huan masque Absalón nelchicahuac quitajtani ma yahui, David amo quinejqui yas, pero pajqui para quichihuayaya nopa ilhuit huan quitiochijqui.",
        "026": "Huan Absalón quiilhui: ―Sinta ta amo hueli tiyas, nimitztajtanía xijtitani noicni Amnón. Huan David quiilhui Absalón: ―¿Para ten tijnequi ma yahui moicni Amnón?",
        "027": "Pero pampa Absalón quisenhuiquili quitajtanía, David quicajqui ma yahui Amnón huan nochi itelpocahua.",
        "028": "Huan Absalón quinilhuijtoya itequipanojcahua: “Quema anquiitase para Amnón ya cuali taitoc huan nimechilhuis para xijmictica, huajca amo ximomajmatica. San ximoyolchicahuaca huan ximotemacaca xijchihuaca nocamanal.”",
        "029": "Huan itequipanojcahua Absalón quimictijque Amnón quej quinilhuijtoya. Huan teipa nochi itelpocahua Tanahuatijquet David moquetzque huan tejcoque ipan inimula huan cholojque.",
        "030": "Huan quema inijuanti noja hualayayaj ipan ojti, ajsico campa David se tacat cati quihualiquiliyaya se camanali, huan quiijto: Absalón quinmicti nochi motelpocahua huan yon se amo mocajqui yoltoc.",
        "031": "Huajca David tahuel mocueso huan quitzayanqui iyoyo huan motejqui talchi huan nochi itequipanojcahua nojquiya quichijque.",
        "032": "Huan teipa tananquili Jonadab, icone Simea cati elqui iicni David, huan quiilhui: ―Tanahuatijquet David, amo ximoilhui para nochi moconehua quinmictijque. San Amnón quimictijque, pampa Absalón motemacatoc quimictis ipan nopa tonali quema quiixpanoc iicni, Tamar.",
        "033": "Huajca ama, amo xijneltoca ne camanali para nochi motelpocahua mictoque, pampa san Amnón mijqui.",
        "034": "Huan Absalón cholo. Huan nopa telpocat cati tachixtoya tepanixco quiitac para monechcahuiyayaj miyac tacame cati hualayayaj ipan ojti.",
        "035": "Huajca Jonadab quiilhui Tanahuatijquet David: ―Xiquita, ya hualahuij motelpocahua quej nimitzilhuijtoc.",
        "036": "Ipan nopa talojtzi ajsicoj itelpocahua David, huan nochi pejque chocaj. Huan David huan nochi itequipanojcahua nojquiya chocaque chicahuac.",
        "037": "Huan Absalón cholo huan yajqui ipan altepet Gesur campa itztoya Tanahuatijquet Talmai, icone Amiud.",
        "038": "Huan nopona mocajqui eyi xihuit.",
        "039": "Huan David mojmosta mochoquiliyaya pampa quitemohuayaya Absalón, huan ya moyoltalijtoya para mijqui Amnón."
    },
    "014": {
        "head_1": "Absalón tacuepili Jerusalén ",
        "001": "Huan quema Joab, icone Sarvia, quimatqui para Tanahuatijquet David tahuel quinequiyaya quiitas icone, Absalón,",
        "002": "huajca tanahuati ma quicuitij se sihuat ten pilaltepetzi Tecoa pampa tahuel talnamiquiyaya. Huan Joab quiilhui quenicatza ma quiilhuiti nopa tanahuatijquet, quiijto: “Ximoyoyonti huan ximochihua quej tijpiya miyac tequipacholi. Amo ximoyejyecchihua para quej nopa tinesis para ya huejcajtoc tijpiya tequipacholi pampa acajya mijqui.",
        "003": "Huan xiya iixpa nopa tanahuatijquet huan tiquilhuis quej nimitzilhuis.” Huan Joab quiilhui nochi cati quinequiyaya ma quiilhuis David.",
        "004": "Huan nopa sihuat ten Tecoa yajqui quiitato Tanahuatijquet David. Huan quema ajsito, mohuijtzonqui hasta talchi ica miyac tatepanitacayot huan quiilhui: ―Techpalehui, Tanahuatijquet.",
        "005": "Huan David quiilhui: ―¿Taya tijpiya? Huan ya quinanquili: ―Na niicnotzi pampa nohuehue ya mijqui.",
        "006": "Huan niquinpiyayaya ome noconehua. Huan se tonali motehuijque campa tequitiyayaj huan amo aqui quinmanahui. Huan se ten inijuanti quimicti iicni.",
        "007": "Huan ama nochi nochan ehuani techcualancaitaj huan quinequij ma niquinmactili nocone cati quimicti iicni para nojquiya quimictise quej ya quimicti iicni. Pero sinta niquinmactilis, ayecmo nijpiyas yon se aqui ipan taltipacti huan ixpolihuis itoca nohuehue.",
        "008": "Huajca Tanahuatijquet David quiilhui nopa sihuat: ―Xiya mochaj huan na nitanahuatis para amo aqui huelis quicocos.",
        "009": "Huan nopa sihuat quiilhui Tanahuatijquet David: ―Ma huetzi nopa tajtacoli ipan na huan ipan notata. Huan ta titanahuatijquet amo tijhuicas tajtacoli ipan ni tamanti, yon motanahuatil.",
        "010": "Huan David quiilhui: ―Sinta se acajya mitzcuatotonis por motelpoca, techhualiquili huan ayecmo quema mitzcuatotonis.",
        "011": "Huan nopa sihuat sempa quiilhui: ―Nimitztajtanía iixpa TOTECO Dios cati tijtequipanohua para ma amo aqui quimicti nocone. Na ayecmo nijnequi ma onca miquilisti. Huan David quiilhui: ―Nelía nimitzilhuía yon se tamanti amo quichihuilise mocone.",
        "012": "Huan nopa sihuat sempa quiilhui: ―Techcahuili nimitztatzintoquilis seyoc tamanti. ―Techilhui ―quiilhui David.",
        "013": "Huajca nopa sihuat quiilhui: ―¿Para ten amo tiquinchihuilis sequinoc israelitame cati tiquijtojtoc techchihuilis na huan nocone? Pampa ica cati tiquijtojtoc timotajtacolmacac ica moseli. Ta nojquiya amo tijcahuilijtoc ma tacuepili mocone, Absalón, cati mohuejcatalijtoc.",
        "014": "Nochi tojuanti timiquise se tonali. Tonemilis amo huejcahua. San eltoc quej at cati toyahui talchi huan amo aqui hueli quisentilía. Huan Toteco Dios amo quimictía se cati mohuejcatalijtoc, yaya quitemohua quenicatza quicuepaltis sempa.",
        "015": "Pero na nihualajqui moixpa pampa nochi nopa masehualme techmajmatijque na huan nocone huan quinequij techmictise. Huan nimoilhui para nimitzitaqui para techmanahuisquía.",
        "016": "Pampa noselti nimoilhui: Quema nopa tanahuatijquet quicaquis cati niitequipanojca niquilhuía, techmanahuis ten nopa tacame cati quinequij techtzontamiltise na huan nocone, huan techixpolose ipan ni tali Israel cati Toteco Dios techmacatoc.",
        "017": "Huan nojquiya nimoilhui: Quena, nopa tanahuatijquet techyoltalis ica cati techilhuis, pampa yaya itztoc quej iilhuicac ejca Toteco Dios cati quimachilía cati cuali huan cati fiero. TOTECO Dios cati moTeco ma itzto mohuaya. Quej nopa quiijto nopa sihuat.",
        "018": "Huan David quiilhui nopa sihuat: ―Nijnequi nimitztatzintoquilis se tamanti. Amo teno techneltatili, san techilhui cati melahuac. ―Cualtitoc, notanahuatijca, techilhui taya tijnequi tijmatis ―quinanquili nopa sihuat.",
        "019": "Huan David quiilhui: ―Techilhui sinta Joab mitztitantoc. Huan nopa sihuat quinanquili: ―Quena, Joab techtitanqui huan yaya techilhui quenicatza ma nimitzcamanalhui.",
        "020": "Huan quichijqui nochi para timomacas cuenta ten ni tamanti huan quenicatza elisquía sinta tijtajtolsencahuayaya seyoc masehuali icone. Pero ta tahuel titalnamiqui quej se iilhuicac ejca Toteco huan tijmati nochi cati pano.",
        "021": "Huajca David quinotzqui Joab huan quiilhui: ―Cualtitoc, xiya huan xiquilhuiti Absalón ma huala.",
        "022": "Huan Joab mohuijtzonqui hasta talchi, huan quitiochijqui Tanahuatijquet David huan quiilhui: ―Ama nijmachilijtoc para techtasojta pampa tijchijtoc quej nimitztajtaniyaya.",
        "023": "Huajca Joab motananqui huan yajqui altepet Gesur campa itztoya Absalón huan sempa quihualicac ipan Jerusalén.",
        "024": "Huan David quichijqui ni tanahuatili: “Quema ajsis, xiquilhuica Absalón para ma ajsiti ichaj, pero ma amo moixnexti campa nochaj, pampa amo nijnequi niquitas.”",
        "025": "Huan Absalón eliyaya nelía yejyectzi huan ipan nochi tali Israel amo oncayaya seyoc quej ya. Nochi itacayo ten iicxi hasta itzoncal ipan itzonteco, amo teno cati amo cuali quipixqui; senquisa cuali nochi itacayo. Huan nochi israelitame quihueyichihuayayaj.",
        "026": "Huan itamiya sesen xihuit motequiliyaya itzoncal pampa etic, huan ietica eliyaya ome kilo huan tajco.",
        "027": "Huan Absalón quinpiyayaya eyi ioquichpilhua huan se isihuapil cati quitocaxtalijtoya Tamar, huan Tamar nojquiya mochijqui se sihuat tahuel yejyectzi.",
        "028": "Huan mocajqui Absalón ome xihuit huan tajco ipan altepet Jerusalén huan amo quiitac ixayac itata, Tanahuatijquet David.",
        "029": "Huajca Absalón tatitanqui ma quinotzatij Joab para ma yahui quiitati Tanahuatijquet David huan ma quicamanalhui por ya. Pero Joab amo quinejqui yas. Huan ica ompa quinotzqui huan sempa amo quinejqui.",
        "030": "Huajca teipa Absalón quinnahuati itequipanojcahua ma quitatitij imil Joab campa quitoctoya cebada pampa imil Joab mocahuayaya iteno imil Absalón. Huan itequipanojcahua yajque quitatitoj.",
        "031": "Huajca Joab yajqui quiitato Absalón huan quiilhui: ―¿Para ten motequipanojcahua yajque techtatilitoj nomil campa nijtoctoya cebada?",
        "032": "Huan Absalón quinanquili: ―Pampa na nitatitantoc para ma mitznotzatij huan para tihualasquía nica. Nimitztitanisquía xiquitati Tanahuatijquet David. Nijnequi xijtatzintoquili para ten nechquixti ipan altepet Gesur sinta amo quinequiyaya techitas. Más cuali nimocajtosquía nepa. Na nijnequi ma nechcahuili niquitas huan sinta quiita para nijhuica tajtacoli, ma techmicti.",
        "033": "Huan Joab yajqui quipohuilito David nochi quej quiilhuijtoya Absalón. Huan David tanahuati ma quinotzatij Absalón. Huan quema Absalón ajsico iixpa David mohuijtzonqui hasta talchi quej momatque quichihuaj, huan David quitzoponi."
    },
    "015": {
        "head_1": "Absalón quinsentili soldados ten majtacti familias ",
        "001": "Huan quema panotoyaya tonali, Absalón mocohui se tepos carro quej se tanahuatijquet, huan mocohui cahuayojme para quitilanase huan 50 tacame para motalose iixpa para teyolmelahuase para huala.",
        "002": "Huan Absalón pejqui mijquehua ijnaltzi mojmosta huan pejqui moquetza campa caltemit ipan itepa nopa altepet. Huan quema hualayaya se acajya para quiitas tanahuatijquet David pampa quipiyayaya se cualanti, Absalón quinojnotzayaya ica cuali huan quiilhuiyaya: ¿Ten taya altepet tihuala? Huan yaya cati ajsiyaya quiilhuiyaya para eli se israelita.",
        "003": "Huan teipa Absalón quiilhuiyaya: “Nelía cuali cati tiquijtohua huan, quena, quinamiqui para se mitztajtolsencahuas. Pero Tanahuatijquet David amo quitalijtoc yon se para mitzpalehuis ipan ni tamanti.”",
        "004": "Tahuel techpactisquía sinta techtequitalisquíaj na para nimechtajtolsencahuas. Quej nopa nochi cati quipiyasquíaj se cualanti hualasquíaj techitaquij huan na niquintajtolsencahuasquía xitahuac.",
        "005": "Huan sinta se acajya hualayaya huan mohuijtzomayaya iixpa Absalón, ya amo quicahuiliyaya. Nimantzi quimaitzquiyaya huan quitzoponiyaya.",
        "006": "Huan quej nopa quichihuayaya ica nochi israelitame cati hualayayaj campa nopa tanahuatijquet para ma quinsencahuili se tenijqui. Huajca yeca Absalón quichijqui para nochi israelitame cati hualayayaj ipan tali Israel ma quiicnelica.",
        "007": "Huan quema quiaxiti nahui xihuit para ajsitoya ipan Jerusalén, Absalón quiilhui David: ―Nimitztajtanía techcahua niyas ipan altepet Hebrón nijmacati tacajcahualisti Toteco, pampa quej nopa nimocajtoc ica TOTECO.",
        "008": "Pampa quema niitztoya ipan altepet Gesur niquilhui TOTECO sinta nechcahuilisquía nihualas nica ipan altepet Jerusalén, huajca nijtequipanos huan nijmacas tacajcahualisti.",
        "009": "Huan Tanahuatijquet David quiilhui: ―Cualtitoc, xiya huan xijchihua quej tiquijtojtoc. Huan Absalón yajqui ipan altepet Hebrón.",
        "010": "Huan quema Absalón ya ajsitoya Hebrón quintitanqui tacame ipan nochi altepeme campa itztoyaj israelitame huan quinilhuijque para ma quitacaquilise se tapitzali. Huan quema quicaquise molinis tapitzali, quimatise para Absalón quitequitalijtoque ipan altepet Hebrón para elis tanahuatijquet ipan tali Israel huan monequi teyolmelahuase.",
        "011": "Huan nojquiya Absalón quinnotztoya 200 tacame ipan Jerusalén para ma yaca tacuatij ihuaya. Huan inijuanti amo teno quimatiyayaj taya teipa quichihuasquía Absalón.",
        "012": "Huan quema Absalón quitatiyaya tacajcahualisti, nojquiya tatitanqui ma quinotzatij Ahitofel ten ialtepe Gilo. Yaya eliyaya se cati quiconsejomacayaya David. Huan Ahitofel ajsico huan moiyocatali ica Absalón. Huan nopa masehualme cati quitoquiliyayaj Absalón momiyaquiliyayaj pampa tahuel miyac israelitame calaquiyayaj ihuaya hasta quipixque miyac chicahualisti.",
        "head_2": "David cholo ten Jerusalén ",
        "013": "Huan ajsico se tacat cati quiilhuico David para nochi israelitame ipan tali Israel quitoquilíaj Absalón quej inintanahuatijca.",
        "014": "Huajca David quinilhui nochi itapalehuijcahua cati itztoyaj ihuaya: ―Ma tiisihuica ticholose para timomanahuise, pampa sinta amo, yon se ten tojuanti huelis cholos. Xiisihuica para amo techajsis, pampa sinta techajsis nica, techtamimictise cati tiitztoque ipan ni altepet.",
        "015": "Huan nochi itapalehuijcahua quinanquilijque: ―Tiitztoque mohuaya huan tijchihuase cati ta tiquita para cuali.",
        "016": "Huan nimantzi quisqui Tanahuatijquet David ica nochi ichaj ehuani. San quincajqui majtacti isihuajhua para quimocuitahuise nopa caltanahuatili.",
        "017": "Huan quema quistiyahuiyayaj Tanahuatijquet David ica nochi imasehualhua, moquetzque iteno nopa altepet.",
        "018": "Huan panoque nochi nopa soldados para quintayacanaltise. Huan itztoyaj nojquiya nochi nopa soldados cati quimocuitahuiyayaj nopa tanahuatijquet huan cati motalohuayayaj para quihuicase camanali huan temachiltise. Huan 600 tacame cati quistoyaj ipan altepet Gat huan icxinejnentoyaj hasta Jerusalén nojquiya panoque.",
        "019": "Huan David quinotzqui Itai cati quinyacanayaya nopa altepet Gat ehuani huan quiilhui: ―¿Para ten tihualajtoc nica? Más cuali para titacuepilis ipan Jerusalén, huan ximocahua ihuaya nopa yancuic tanahuatijquet. Ta tiehua seyoc tali huan huejca moaltepe.",
        "020": "San tionajsico huan amo quinamiqui para nimitzchihualtis ticalaquis ica tojuanti. Yon amo nijmati canque tiajsitij. Más cuali para xitacuepili huan nojquiya nochi inijuanti cati hualajtoque mohuaya. Huan ma TOTECO mitztiochihua huan ma itzto mohuaya nochipa.",
        "021": "Huan Itai quinanquili: ―Na nijtestigojquetza Toteco Dios, para campa hueli ta tiyas, na niyas mohuaya, masque nimiquis mohuaya o noja niitztos.",
        "022": "Huajca Tanahuatijquet David quinanquili: ―Cualtitoc, xitayacantiyaca huan anyase tohuaya. Huan Itai huan nochi isoldados, huan ichaj ehuani, huan iconehua yajque ihuaya David.",
        "023": "Huan oncac se hueyi choquisti ipan nochi nopa tali quema Tanahuatijquet David huan nochi cati itztoyaj ihuaya quisque. Huan quiixcotonque nopa atajti Cedrón para calaquise ipan nopa huactoc tali.",
        "024": "Huan inihuaya yahuiyayaj nojquiya nopa totajtzitzi Abiatar huan Sadoc huan nochi nopa levitame. Huan inijuanti quihuicayayaj icaxa Toteco Dios huan quitalijque ojtenti hasta quema nochi panoque.",
        "025": "Huan Tanahuatijquet David quiilhui Sadoc: ―Xijhuica icaxa Toteco Dios sempa ipan altepet Jerusalén huan sinta TOTECO nechcahuilis, nitacuepilis huan sempa niquitas icaxa Toteco huan iYoyon Tiopa.",
        "026": "Huan sinta TOTECO techilhuis para ayecmo quipactía cati nijchihua, huajca ma techchihuili cati yaya quinequi.",
        "027": "Huan nojquiya Tanahuatijquet David quiilhui nopa totajtzi Sadoc: ―¿Amo ta tise tachixquet? Nimitzilhuía sempa xiya ipan Jerusalén quema amo aqui mitzita huan xiitzto ica mocone, Ahimaas, huan ica Jonatán, icone Abiatar.",
        "028": "Huan na nimitzchiyas nica huan ayemo nicalaquis ipan nopa huactoc tali hasta quema antechyolmelahuase taya pano ipan nopa altepet.",
        "029": "Huajca Sadoc huan Abiatar sempa quihuicaque icaxa Toteco Dios ipan Jerusalén, huan nopona mocajque.",
        "030": "Huan David ixtejcoc nopa taixtejcolis ipan nopa tepet Olivos. San chocatiyajqui huan motzontzactiyajqui, yon amo quihuicayaya itecac, pampa tahuel motequipachohuayaya. Huan nochi cati itztoyaj ihuaya nojquiya motzontzajque huan chocatinenque.",
        "031": "Huan teipa se quiilhui David para Ahitofel nojquiya motalijtoya ihuaya Absalón. Huajca David motatajti ica TOTECO huan quiilhui: “Se favor, TOTECO, xijchihua para icamanal Ahitofel ma nesi quej camanali cati amo teno ipati para amo aqui quichihuas cati quiijtohua.”",
        "032": "Huan quema David ajsito iixco nopa tepet campa masehualme quihueyitaliyayaj Toteco Dios, quinamijqui se huehuentzi itoca Husai ten nopa familia Arquita. Quihualicayaya iyoyo tzayantoc huan tali ipan itzonteco pampa tahuel mocuesohuayaya ten cati ipantic David.",
        "033": "Huan David quiilhui: ―Achi cuali amo xicholo tohuaya, pampa monequi timitzchixtiyase.",
        "034": "Más cuali sempa xiya Jerusalén huan xiquilhui notelpoca Absalón para tijtequipanos. Xiquilhui para miyac xihuit techconsejomacayaya huan techtequipanohuayaya huan ama tijpalehuis ya. Huan quej nopa quema Ahitofel quiilhuis ma quichihua se tenijqui, ta tiquilhuis ma quichihua seyoc tamanti para amo quitoquilis icamanal Ahitofel.",
        "035": "Huan nojquiya itztoque ipan Jerusalén nopa totajtzitzi Abiatar huan Sadoc cati mocahuaj tohuaya. Xiquinilhui nochi cati tijcaqui cati Absalón quisencahua para quichihuas.",
        "036": "Huan inijuanti quipiyaj ome ininconehua cati itztoque nopona inihuaya: Jonatán, icone Abiatar huan Ahimaas, icone Sadoc. Huajca hueli techtitanilise ininconehua para ma techmachiltica nochi cati anquimatij.",
        "037": "Huajca Husai ihuampo David yajqui ipan altepet Jerusalén huan ajsito quema Absalón calactiyahuiyaya ipan nopa altepet."
    },
    "016": {
        "head_1": "Siba quiistacahui David ",
        "001": "Quema David sanoc pejtoya ixtemo ten nopa tepet, quinamijqui Siba cati eliyaya itequipanojca Mefi Boset. Huan quinhuicayaya ome burrojme cati quintamamaltijtoya ica 200 pantzi, 100 tatecti ten xocomecat, 100 pantzi ten higos huactoc huan se cuetaxti temitoc ica xocomeca at.",
        "002": "Huan David quitatzintoquili Siba: ―¿Para ten tijhualica nochi ya ni? Huan Siba quinanquili: ―Ni burrojme niquinhualicatoc para ma ipan tejcoca mochan ehuani, huan ni pantzi para ma quicuaca mosoldados, huan ni xocomecat iayo nojquiya para ma quiica cati siyahuij ipan huactoc tali.",
        "003": "Huan David quiilhui Siba: ―¿Huan canque itztoc Mefi Boset, moteco? Huan Siba quinanquili: ―Mocajqui Jerusalén, pampa quiijto ama huelis mochihuas tanahuatijquet. Huan quej nopa sempa moaxcatis itanahuatilis ihueyi tata.",
        "004": "Huan David quiilhui Siba: ―Huajca na nimitzmactilía ama nochi cati iaxca Mefi Boset. Huan Siba mohuijtzonqui hasta talchi iixpa quej quihueyitepanitayaya. Huan quitascamatqui huan yajqui.",
        "head_2": "Se tacat ten altepet Bahurim quitelchijqui David ",
        "005": "Teipa Tanahuatijquet David huan nochi cati itztoyaj nejnenque ihuaya hasta ajsitoj ipan se altepet itoca Bahurim. Huan nopona quisqui se tacat cati eliyaya se iteixmatca mijcatzi Saúl huan itoca eliyaya Simei huan elqui icone Gera. Huan nopa tacat Simei quitelchihuayaya,",
        "006": "huan quimajcahuiliyaya tet Tanahuatijquet David huan nochi itequipanojcahua cati ihuaya yahuiyayaj. Nojquiya quinmajcahuiliyaya tet nopa huejhueyi soldados cati quimocuitahuiyayaj David ipan sese lado.",
        "007": "Huan ya quitelchihuayaya Tanahuatijquet David huan quiilhuiyaya: ―¡Xiya, xiya tifiero tacat! ¡Titemictijquet!",
        "008": "TOTECO mitzcuepilijtoc pampa tiquinmicti ichaj ehuani Saúl, huan timocuili itanahuatil huan nochi cati eliyaya iaxca. Huajca yeca ama TOTECO quimacatoc motanahuatil mocone, Absalón, pampa tifiero huan tijtoyajqui miyac esti.",
        "009": "Teipa Abisai, icone Sarvia, quiilhui Tanahuatijquet David: ―Techcahuili ma nijquechtzontequiti ne huihui tacat. ¿Para ten yaya cati itztoya quej se chichi cati mictoc ma mitztelchihua quej ni? Ta titanahuatijquet.",
        "010": "Huan David quinanquili: ―¡Amo! Amo ximocalaquica ipan ni tamanti, aniconehua Sarvia. Huelis TOTECO quiilhuijtoc ma nechtelchihua. Huan sinta quej nopa, ¿ajquiya tojuanti para tiquilhuise ma amo quichihua?",
        "011": "Huan David quiilhui Abisai huan nochi itequipanojcahua: ―Xiquitaca, Absalón nocone cati quisqui ipan notacayo quinequi nechmictis, pero ni tacat cati iixhui Benjamín cati amo quema itztoya tohuaya san nechtelchihua. Amo teno xijchihuilica pampa huelis TOTECO quinahuatijtoc ma quichihua.",
        "012": "Huan teipa huelis TOTECO nechitas para amo notajtacol nopa tamanti cati ica nechtelchihuayaya huan huajca, quena, Toteco nechtiochihuas por ni tatelchihualisti cati ama nijpanti.",
        "013": "Huan David huan nochi itequipanojcahua panotiyajque ipan iniojhui, huan nopa tacat Simei quintoquilijtiyajqui ipan se lado ten se tepet. Huan quintelchijtiyajqui, huan quinmajcahuilijtiyajqui tet huan taltepocti.",
        "014": "Huan Tanahuatijquet David huan nochi imasehualhua ajsitoj campa yahuiyayaj tahuel siyajtoque huan mocajque nopona se quentzi para mosiyajquetzase.",
        "head_3": "Absalón quitanqui altepet Jerusalén ",
        "015": "Huan Absalón huan nochi nopa tacame cati itztoyaj ihuaya calajque ipan Jerusalén, huan Ahitofel itztoya inihuaya.",
        "016": "Huan Husai ihuampo David quinamiquito Absalón huan quihueyichijqui huan quiilhui: ―Xihuejcahua xiitzto, titotanahuatijca.",
        "017": "Huan Absalón quiilhui: ―¿Quej nopa tijtascamati mohuampo David? ¿Para ten amo tiyajqui ihuaya?",
        "018": "Huan Husai quiilhui Absalón: ―¡Amo! Amo nihueli pampa na nimocahuas mohuaya ta. Mitztapejpenijtoc TOTECO, huan ni masehualme nica huan nochi israelitame campa hueli para tielis titanahuatijquet.",
        "019": "Huajca ¿para ten amo nimitztequipanos? ¿Amo quinamiqui nimitzpalehuis ta cati tiicone David? Quena, quej nijtequipano motata David, nojquiya nimitztequipanos ta.",
        "020": "Huan teipa Absalón yajqui quiitato Ahitofel cati teconsejomaca huan quiilhui: ―Techilhui taya nijchihuas.",
        "021": "Huan Ahitofel quiilhui: ―Xicochi inihuaya isihuajhua motata David cati quincajtoc para quimocuitahuise nopa caltanahuatili. Huan quej nopa nochi israelitame quimatise para tahuel tijcualancamacatoc motata huan ayecmo hueli anmoyoltalise. Huan huajca nochi cati mitztoquilíaj más moyolchicahuase.",
        "022": "Huajca imasehualhua quichijque seyoc cuarto para Absalón iixco ichaj David. Nopona Absalón cochqui inihuaya isihuajhua itata huan nochi israelitame quiitaque.",
        "023": "Huan Absalón quichihuayaya nochi cati Ahitofel quiilhuiyaya quej itata, David, nojquiya quichijqui. Pampa nochi icamanal Ahitofel elqui temachti quej quistosquía ipan icamac Toteco Dios."
    },
    "017": {
        "head_1": "Husai amo quicahuili Ahitofel ma quimicti David ",
        "001": "Huan nojquiya Ahitofel quiilhui Absalón: ―Techcahuili ma niquinhuicas 12 mil soldados huan tijtemose David ni yohuali.",
        "002": "Nicajsis quema ya siyajtos huan amo quipiyas fuerza para momanahuis. Huan nopa tacame cati itztoque ihuaya momajmatise huan cholose huan huajca nijmictis san David.",
        "003": "Huan niquincuepas nochi imasehualhua ica ta, huan moyoltalise huan oncas paquilisti. Pampa nochi israelitame mitztoquilise sinta ayecmo itztos David.",
        "004": "Huan Absalón huan nochi nopa huehue tacame quiijtojque para cuali cati Ahitofel quiijtojtoya para quichihuas.",
        "005": "Pero Absalón quiijto: ―Ma tijnotzase nojquiya Husai ten ichaj ehuani Arquita, huan tijcaquise taya consejo techmacas ica cati quiijtojtoc Ahitofel.",
        "006": "Huan Husai ajsico huan Absalón quiilhui: ―Ahitofel quiijtojtoc para quej ni tijchihuase. ¿Quenicatza timoilhuía ta? ¿Cuali tijchihuase o amo?",
        "007": "Huan Husai quinanquili: ―Nimoilhuía para ni huelta huelis amo cuali cati Ahitofel quiijtojtoc.",
        "008": "Tijmati motata, huan nochi nopa soldados cati itztoque ihuaya, tahuel mosemacaj. Nimantzi tahuel cualanise quej se tenan osa cati itztoc cuatita huan quicuilijtoque iconehua. Motata quipanotoc miyac tatehuilisti huan tahuel quimati quenicatza tatehuis. Yaya amo cochi campa itztoque nopa sequinoc imasehualhua.",
        "009": "Niquita para ya motatijtoc ipan se ostot o se lugar ixtacatzi, huan sinta yasquíaj mosoldados ama quitemotij, yaya quisas huan quintetzopas huan quinmictis. Huan nimantzi nochi quicaquise nopa camanali para quinmictijque ta momasehualhua.",
        "010": "Huan moyolmajmatise momasehualhua, masque ama tahuel motemacaj huan quipiyaj iniyolo quej se tecuani. Sinta moyolmajmatise, ayecmo quinequise tatehuise pampa nochi israelitame quimatij para motata tahuel quipiya tetili huan isoldados nojquiya.",
        "011": "Na nimitzilhuía para achtohui xiquinsentili nochi israelita soldados ten campa hueli. Xiquinsentili cati itztoque ipan altepeme ten tali Dan ica huejcapa hasta cati itztoque ipan altepet Beerseba ica tatzinta. Huan ica ya nopa, quena, tiquinpiyas tahuel miyac mosoldados quej imiyaca xali iteno hueyi at, huan ta tiquinyacanas ipan tatehuilisti.",
        "012": "Huan quej nopa, quena, tijpantitij motata ipan cati hueli lugar campa itztos, huan tiquintetzopatij quej quema huetzi ajhuechti ipan nochi cati onca. Huan quej nopa nochi tiquinmictise. Huan amo aqui mocahuas yoltoc, yon motata.",
        "013": "Huan sinta inijuanti motatitij ipan se altepet, tiyase tinochi ica lazo hasta tijsosolose nopa tepamit huan tijtilanase sesen tet cati eliyaya ipan nopa tepamit hasta campa tamayamit. Amo tijcahuase yon se tet cati mosehuijtos ipan seyoc.",
        "014": "Huajca Absalón huan nochi nopa israelitame quiijtojque para más cuali cati Husai quiijtojtoya huan amo cati Ahitofel quiijtojtoya. Pampa TOTECO quichijtoya para amo quipatiitasquíaj cati Ahitofel quiijtojtoya para ma huala cati fiero ipan Absalón.",
        "015": "Huan Husai quinilhuito nopa totajtzitzi Sadoc huan Abiatar nopa camanali ica cati Ahitofel quiconsejomacac ma quichihuaca Absalón huan nopa huehue tacame ten Israel. Nojquiya Husai quinilhui cati ya iseli quinilhuijtoya ma quichihuaca.",
        "016": "Huan nojquiya quinilhui: ―Xijtitanica se acajya nimantzi para ma quiilhuiti David ma amo mocahuaca nopona, pero ma quiixcotonaca hueyat Jordán. Pampa sinta amo, quimictise totanahuatijca huan nochi masehualme cati itztoque ihuaya.",
        "017": "Huan Jonatán huan Ahimaas mocahuayayaj altepeteno campa itoca En Rogel para amo aqui quinitasquía sinta calaquiyayaj Jerusalén. Huan ya quisencajtoyaj para se sihua tequipanojquet ma quinmacati camanali, huan inijuanti quiyolmelahuasquíaj Tanahuatijquet David.",
        "018": "Pero quema Jonatán huan Ahimaas quisque ten En Rogel para quiilhuitij David, se telpocat quinitac huan yajqui quiilhuito Absalón. Huajca nopa telpocame moisihuiltijque huan ajsitoj ichaj se tacat ipan altepet Bahurim cati quipiyayaya icalixpa se ameli cati amo quipiyayaya at. Huan nopona calajque huan motatijque.",
        "019": "Huan isihua nopa tacat quitentzajqui nopa ameli huan ipani quihuatzqui trigo. Huan amo aqui quimatqui sinta itztoyaj amelco.",
        "020": "Huan quema ajsicoj isoldados Absalón huan quitatzintoquilijque nopa sihuat: ―¿Canque itztoque Ahimaas huan Jonatán? Huan nopa sihuat quiijto: ―Ya quiixcotonque nopa pilatajtzi huan yajque. Huajca nopa soldados yajque quintemotoj, pero amo quinpantijque. Huan sempa tacuepilijque Jerusalén.",
        "021": "Huajca teipa Jonatán huan Ahimaas quisque huan yajque quiilhuitoj David para ma quisaca huan ma quiixcotonaca hueyat Jordán pampa Ahitofel quinequiyaya para nopa yohuali yasquía quinmictiti.",
        "022": "Huajca nimantzi David huan nochi cati itztoyaj ihuaya quisque huan quiixcotonque hueyat Jordán. Huan quema tanesqui nochi ya itztoyaj seyoc nali, huan amo aqui mocajtoya.",
        "023": "Huan quema Ahitofel quiitac para Absalón amo quichijqui cati ya quiilhuijtoya ma quichihua, tejcoc ipan iburro, huan yajqui ichaj ipan ialtepe. Teipa quicualtali nochi tamanti huan moquechcuapiloto huan mijqui. Huan quitalpachojque campa itata quitalpachojtoyaj.",
        "head_2": "David ipan Mahanaim ",
        "024": "Huan David ajsito altepet Mahanaim. Huan Absalón huan nochi nopa israelita soldados cati mosentilijtoyaj ihuaya quiixcotonque hueyat Jordán para quitoquilise.",
        "025": "Huan Absalón quitalijtoya Amasa ma quinyacana isoldados ipataca Joab cati quinyacanayaya isoldados David. (Inana Joab eliyaya Sarvia. Huan Sarvia quipixqui se isihua icni cati itoca Nahas cati quipixqui se iichpoca cati itoca eliyaya Abigail. Huan se ismaelita tacat itoca Itra quiconemacac Abigail huan quej nopa tacatqui Amasa. Huajca Amasa eliyaya imachicni Joab.)",
        "026": "Huan Absalón huan nochi israelita soldados mochihuatoj ipan tali Galaad.",
        "027": "Quema David ajsito altepet Mahanaim nimantzi quinamiquicoj Sobi, Maquir huan Barzilai cati quihualiquiliyayaj miyac tamanti. (Sobi elqui se amonita tacat cati eliyaya icone Nahas ipan altepet Rabá. Huan Maquir eliyaya icone Amiel ten altepet Lodebar. Huan Barzilai ehua altepet Rogelim ipan tali Galaad.)",
        "028": "Huan inijuanti quihualiquiliyayaj tapechme, tazas, chachapali, trigo, cebada, harina, huan sinti cacatztic, et, lentejas,",
        "029": "necti, manteca, queso huan borregojme. Huan nochi quihualiquilijque David huan imasehualhua para ma quicuaca, pampa moilhuiyayaj; huelis mayanaj, huan siyahuij, huan amiquij, pampa panoque ipan nopa huactoc tali campa amo teno onca."
    },
    "018": {
        "head_1": "David mocualtali para tatehuilisti ",
        "001": "Huan David quincualtali nochi isoldados cati ihuaya itztoyaj huan quintali tayacanani ipan sesen mil soldados huan ipan sesen cien soldados.",
        "002": "Huan teipa David quinxelo isoldados cati itztoyaj ihuaya ica eyi pamit. Huan Joab quitali ma quinyacana se pamit, huan seyoc pamit quimacac Abisai cati eliyaya icone Sarvia huan iicni Joab para ma quinyacana, huan ne seyoc pamit quimacac Itai, nopa geteo tacat. Huan Tanahuatijquet David quinilhui: ―Na nojquiya niyas nitatehuiti amohuaya.",
        "003": "Pero inijuanti quinanquilijque: ―¡Amo! Amo xiya, pampa tocualancaitacahua amo techchihuilise cuenta. Sinta ticholose o techmictise miyac ten tojuanti, amo teno. Inijuanti san mitztemohuaj ta para mitzmictise. Huan ta tahuel miyac mopati. Mopati quej 10 mil ten tojuanti. Más cuali ximocahua nica para techtitanilis tapalehuili sinta monequis.",
        "004": "Huan David quinilhui: ―Cualtitoc, nijchihuas cati amojuanti anquiitaj para cuali. Huan David ijcatoya campa caltemit ipan itepa nopa altepet huan nochi isoldados pejque quisaj ica pamit para tatehuise. Sequij pamit quihuicayayaj 100 soldados huan sequij se mil.",
        "005": "Huan David quinilhui nopa tayacanani Joab, Abisai huan Itai: ―Sinta antechicnelíaj, xijmocuitahuica notelpoca Absalón. Huan nochi nopa masehualme quicajque cati David quinnahuatijtoya nopa tayacanca soldados ten Absalón.",
        "006": "Huan yajque nochi isoldados David huan monamijque inihuaya nopa israelitame cati isoldados Absalón ipan se cuatitamit ipan tali Efraín.",
        "007": "Huan isoldados David quintanque nopa sequinoc israelita soldados ipan se hueyi tatehuilisti cati nelía chicahuac. Huan quinmictijque 20 mil ten inijuanti.",
        "008": "Huan nochi nopa soldados cati motehuiyayaj mosemantoyaj ipan nochi nopa hueyi cuatitamit cati ajsi campa hueli ipan nopa tali. Huan más miyaqui mijque pampa mococojque ipan nopa cuatitamit cati fiero, huan amo quej cati mijque ica teposti.",
        "009": "Huan Absalón yahuiyaya ipan se macho huan monamijqui inihuaya isoldados David. Huan quinejqui mochololtis, pero nopa macho calajqui itantita se ahua cuahuit cati quipiyayaya miyac imacuayohua. Huan nopona Absalón cuatacanqui itzonteco huan mocajqui cuapilijtoc huejcapa huan imacho yajqui iseli.",
        "010": "Huan se ten isoldado David quiitac huan quiilhuito Joab: ―Na niquitztoc Absalón cuapilijtoc ipan se ahua cuahuit.",
        "011": "Huan Joab quinanquili: ―Sinta tiquitac, ¿para ten amo tijmicti? Na nimitztaxtahuijtosquía ica 10 tomi ten plata, huan nimitzmacatosquía se motzinquechilpica para tielis se tayacanquet.",
        "012": "Huan nopa tacat quinanquili Joab: ―Masque techmacatosquía mil tomi ten plata, amo nijmictisquía pampa nochi tojuanti tijcajque quema David mitzilhui ta, huan Abisai, huan Itai para ma tijmocuitahuica Absalón.",
        "013": "Huan sinta nijmictijtosquía, Tanahuatijquet David nimantzi quimajtosquía para na nijchijqui huan ta moseli techtatelhuijtosquía.",
        "014": "Huajca Joab quiijto: ―Ayecmo nimochiyas más nica. Huan Joab quicuitejqui eyi cuachoso huan yajqui campa cuatacantoya Absalón huan quicalaquili nochi eyi ipan iyolixco quema noja itztoya ipan nopa ahua cuahuit.",
        "015": "Huan teipa ajsicoj majtacti telpocame cati quihuicayayaj iteposyolixtzajca Joab, huan inijuanti quimictijque Absalón.",
        "016": "Huan Joab tanahuati ma quipitzaca nopa tapitzali, huan quej nopa quinquetzqui isoldados para ma ayecmo tatehuicaj para amo miquise sequinoc.",
        "017": "Huan quitananque itacayo Absalón huan quitalijque ipan se hueyi ostot cati eltoya ipan nopa cuatitamit. Huan ipani quimontonojque miyac tet. Huan nochi nopa israelita soldados cati ihuaya motalijtoyaj Absalón cholojtejque huan yajque ininchajchaj.",
        "018": "Huan quema noja itztoya Absalón, tanahuati ma quiquetzaca quej se teteyot cati hueyi ten ya campa nopa Tamayamit ten Tanahuatiani. Huan cati quichijchijqui quipixqui se tajcuiloli ica itoca. Huan nochi quitocaxtalijque “iteteyo Absalón” huan hasta ama quej nopa quitocaxtíaj. Absalón quiijto quichijqui ya nopa pampa amo quipixtoya se oquichpil para quihuicas itoca quema miquis.",
        "019": "Huan Ahimaas, icone Sadoc, quiilhui Joab: ―Techcahuili ma nimotalo huan niquilhuiti David para TOTECO ya quimanahuijtoc ten icualancaitacahua.",
        "020": "Huan Joab quinanquili: ―¡Amo! Amo ta cati tijhuicas camanali ama, pero seyoc tonali, quena. Ama monequi seyoc quiyolmelahuati para mictoc icone nopa tanahuatijquet, pampa amo paquis ica nopa camanali.",
        "021": "Huan Joab quiilhui se tacat ten tali Etiopía: ―Xiquilhuiti David nochi ten panotoc. Huan nopa tacat ten Etiopía mohuijtzonqui iixpa Joab huan motalojtejqui.",
        "022": "Huajca Ahimaas, icone Sadoc, sempa quiilhuico: ―Techcahuili ma nimotali para nimotalos iica ne tacat cati yahui. Huan Joab quinanquili: ―¿Para ten tijnequi tiyas? Amo teno tijtanis ica cati tiquijtoti.",
        "023": "Huan Ahimaas tananquili: ―Masque amo teno nijtanis, na nijnequi niyas. Huajca Joab quiilhui: ―Huajca xiya. Huan Ahimaas motalojtiyajqui ipan seyoc ojti campa tamayamit huan quitanqui nopa Etiopía tacat.",
        "024": "Huan David mosehuijtoya campa nopa caltemit ipan nopa tepamit cati más tatajco ipan ne altepet. Huan nopa tacat cati quimocuitahuiyaya nopa altepet itztoya tepanixco huan quiitac se tacat cati motalojtihualayaya iseli.",
        "025": "Huajca quiilhui Tanahuatijquet David. Huan David quiilhui: ―Sinta huala iseli, huelis quihualica se cuali camanali. Huan quema monechcahuiyaya nopa motalojquet,",
        "026": "nopa tacat cati quimocuitahuiyaya altepet sempa quiitac para seyoc motalojtihualayaya huan nojquiya iseli, huajca quitzajtzili cati quimocuitahuiyaya caltemit ipan tepamit: ―Seyoc tacat motalojtihuala iseli. Huan Tanahuatijquet David quicajqui huan quiijto: ―Huelis quihualica se cuali camanali.",
        "027": "Huan nopa tachixquet quiijto: ―Cati tayacana motalohua senijqui Ahimaas, icone Sadoc. Huan David quinanquili: ―Ahimaas yaya se cuali tacat huan temachti quihualica cati cuali.",
        "028": "Huan Ahimaas ajsico campa itztoya Tanahuatijquet David huan mohuijtzonqui hasta talchi, huan quitajpalo huan quiilhui: ―Ma tijtascamatica TOTECO yaya cati moDios pampa mitzmanahuijtoc inimaco mocualancaitacahua cati momatanantoyaj para mitztehuise.",
        "029": "Huan Tanahuatijquet David quiilhui Ahimaas: ―¿Quenicatza itztoc Absalón? Huan ya quinanquili: ―Amo nijmati, pampa quema Joab techtitanqui niquinitac miyaqui motananayayaj, pero amo nijmatqui taya panotoc.",
        "030": "Huajca Tanahuatijquet David quiilhui: ―Ximochiya huan ximoquetza nopona.",
        "031": "Huan ipan nopa talojtzi ajsico nopa tacat ten tali Etiopía huan quiilhui Tanahuatijquet David: ―Nijhualica se cuali camanali. Toteco mitzmanahuijtoc ten nochi mocualancaitacahua.",
        "032": "Huan nopa tanahuatijquet quitatzintoquili: ―¿Itztoc cuali notelpoca Absalón? Huan nopa tacat quinanquili: ―Nelcuali elisquía sinta nochi mocualancaitacahua cati teipa motananase mocahuase mictoque quej ama panoc ica Absalón.",
        "033": "Huan nopa tanahuatijquet tahuel moyoltequipacho huan tejcoc ipan icuarto itzompac nopa caltemit huan tahuel mochoquili. Huan quiijtojtiyajqui: “Nocone Absalón, nocone Absalón. Nipaquisquía sinta na nimictosquía quej mopataca.”"
    },
    "019": {
        "head_1": "Joab Quiyoltali David ",
        "001": "Huan quiilhuitoj Joab para Tanahuatijquet David tahuel motequipachohuayaya huan quichoquiliyaya icone, Absalón.",
        "002": "Huan nochi nopa tacame quimatque para David tahuel mocuesohuayaya, huajca inijuanti nojquiya tahuel mocuesojque.",
        "003": "Huan nochi nopa soldados calajque ipan nopa altepet ixtacatzi huan ica pinahualisti quej mochololtijtosquíaj ipan se tatehuilisti.",
        "004": "Huan nopa tanahuatijquet moixtzajqui huan chocayaya chicahuac huan quiijtohuayaya: “Absalón nocone, Absalón nocone, nocone.”",
        "005": "Huan Joab hualajqui quiitaco Tanahuatijquet David huan quiilhui: ―Tanahuatijquet, ama tahuel techpinahualtijtoc nochi cati timitztequipanohuaj. Tojuanti timitzmanahuilijtoque monemilis ten mocualancaitacahua huan tiquinmanahuijtoque moconehua, huan nochi mosihuajhua huan moompaca sihuajhua. Huan ama ta techchihua quej tijchijtosquíaj se hueyi tajtacoli.",
        "006": "Tiquinicnelía cati mitzcualancaitaj huan tojuanti cati timitzicnelíaj, techcualancaita. Technextilijtoc ama para amo teno topati moixpa huan achi más tipactosquía sinta nochi techmictijtosquíaj huan san Absalón itztosquía.",
        "007": "Na nimitzilhuía monequi xiquisa huan xiquinyolchicahua mosoldados pampa sinta amo tijchihuas, temachti amo mocahuas yon se ten inijuanti ni yohuali mohuaya. Huan sinta nochi mitzcajtehuase elis más fiero que nochi nopa tequipacholi cati mitzajsitihualajtoc ipan nochi monemilis hasta quema ticonetzi tieliyaya huan hasta ama.",
        "008": "Huajca David quisqui huan mosehui campa caltemit ten nopa altepet, huan nochi nopa soldados huan altepet ehuani quicajque para Tanahuatijquet David mosehuijtoya campa nopa caltemit. Huajca nimantzi hualajque nochi inijuanti quiitacoj huan David quinseli ica yejyectzi. Huan nopa israelitame cati itztoyaj ihuaya Absalón cholojque hasta ininchajchaj.",
        "head_2": "David tacuepili altepet Jerusalén ",
        "9-10": "Huan campa hueli ipan tali Israel ica huejcapa israelitame mocamanalhuiyayaj huan quiijtohuayayaj: “David techmanahuijtoc ten tocualancaitacahua nopa filisteos, pero quema tijtalijque Absalón quej totanahuatijca, ya quiquixti David. Pero ama mijqui Absalón ipan tatehuilisti. Huajca ¿para ten tijchiyaj? ¿Para ten amo tiquilhuíaj David para ma huala para sempa elis totanahuatijca?”",
        "011": "Huan quicajqui Tanahuatijquet David, huan huajca quititanqui se ma quinilhuiti ni camanali Sadoc huan Abiatar nopa totajtzitzi cati eliyayaj tayacanani ipan tali Judá ica tatzinta. Quinilhui: “Xiquincamanalhuica nopa huehue tacame ipan tali Judá huan xiquintatzintoquilica para ten amo technotztoque para ma nihuala para sempa nielis tanahuatijquet huan niitztos ipan nocaltanahuatil ipan tali Judá. Pampa nochi israelitame cati itztoque ica huejcapa quinequij sempa ma nieli inintanahuatijca huan san amojuanti ayemo teno anquiijtohuaj.",
        "012": "Xiquinilhuica nopa tali Judá ehuani para inijuanti noicnihua huan san se tonacayo huan toeso. Amo quinamiqui technotzase hasta teipa para ma nitacuepili ipan nochaj ipan inintal.",
        "013": "Nojquiya xiquilhuica Amasa cati eliyaya tayacanquet ten isoldados Absalón para nijtalis para quinyacanas nosoldados huan amo Joab, pampa Amasa nomachcone. Xiquilhuica ma Toteco Dios techtatzacuilti sinta amo nijchihuas cati niquilhuijtoc.” Quej nopa quiijto David.",
        "014": "Huan quema Amasa cati achtohuiya quinyacanqui isoldados Absalón quicajqui para quichihuas David itayacanca ten nochi isoldados, huajca pejqui quinyoltalía nochi israelitame ipan tali Judá para ma quinotzaca David. Huan ica san se iniyolo quintitanqui ma quiilhuitij David huan nochi cati ihuaya itztoyaj ma tacuepilica ipan Jerusalén.",
        "015": "Huajca Tanahuatijquet David quistejqui ica imasehualhua para tacuepilise Jerusalén, huan quema ajsitoj campa quiixcotonase hueyat Jordán, nesiyaya quej nochi tali Judá ehuani san sejco hualajtoyaj tali Gilgal para quinamiquise David huan quej nopa san sejco panose ipan hueyat.",
        "016": "Huan Simei, nopa tacat cati achtohuiya quisqui ipan altepet Bahurim huan quitelchijqui David ama moisihuilti huan quinamiquico. Huan hualajqui inihuaya nochi nopa israelitame ten tali Judá. Huan Simei cati eliyaya icone Gera huan se iixhui Benjamín,",
        "017": "quinhualicayaya se mil tacame cati nojquiya iixhuihua Benjamín. Huan nojquiya ihuaya Simei hualayaya Siba cati achtohuiya elqui itequipanojca Tanahuatijquet Saúl huan quinpixqui 15 iconehua huan 20 itequipanojcahua. Huan nochi inijuanti ajsitoj achtohui ipan hueyat Jordán,",
        "018": "huan tequitique chicahuac para quinpanoltijque nochi ichaj ehuani David ipan hueyat Jordán. Huan miyac hueltas quiixcotonque hueyat Jordán para Tanahuatijquet David ma quiita quenicatza inijuanti cuali quitequipanohuayayaj. Huan quema Tanahuatijquet David quiixcotonasnequiyaya nopa hueyat, Simei mohuijtzonqui talchi iixpa,",
        "019": "huan quiilhui: ―Amo techtajtacolti por nopa fiero tamanti cati nijchijqui quema tiquisayaya Jerusalén. Techtapojpolhui huan ayecmo xiquelnamiqui nochi cati nimitzchihuili.",
        "020": "Nijmati para tahuel hueyi notajtacol ica ta, huan yeca ama nihualajqui achtohui ten nochi Israel ehuani",
        "021": "Huan Abisai huan iicni cati eliyayaj iconehua Sarvia quiilhuijque Tanahuatijquet David: ―¿Amo tijnequi ma tijmictica Simei pampa mitztelchijqui ta cati TOTECO mitztapejpenijtoc?",
        "022": "Huan David quinnanquili: ―¡Amo! Amo quinamiqui para aniconehua Sarvia antechilhuise ma nijchihua cati fiero. ¿Para ten monequi miquis se ipan total Israel? Na nitanahuatijquet ipan Israel huan niquijtohua amo aqui tijmictise.",
        "023": "Huan teipa David quitachili Simei huan quiilhui: ―Amo ximomajmati, amo timiquis.",
        "024": "Huan nojquiya Mefi Boset quinamiquico Tanahuatijquet David, ya cati iixhui mijcatzi Saúl. Huan Mefi Boset amo moicxipajpactoya, yon amo maltijtoya, yon amo motentzonxintoya, yon amo quipatatoya iyoyo hasta quema David quisqui, huan hasta ama quema ajsitihualayaya ica paquilisti ipan Jerusalén.",
        "025": "Huajca David quiilhui: ―Mefi Boset, ¿para ten amo tiyajqui nohuaya?",
        "026": "Huan Mefi Boset quinanquili: ―Ay notanahuatijca, Siba notequipanojca nechcajcayajqui. Na nijnahuati ma quisiyajti se burro huan ma techhualiquili para ipan nitejcos para niyas mohuaya, pero nechcajcayajqui huan nechcajtejqui noselti. Tijmati para nimetzcuacho ipan nochi ome nometz.",
        "027": "Huan ama techistacahuijtoc moixpa pampa mitzilhuijtoc para amo nijnejqui niyas mohuaya, pero amo cana. Pero ta titanahuatijquet, tijmati nochi quej tielisquía tiiilhuicac ejca Toteco Dios. Huajca xijchihua cati tiquita para quinamiqui ica tojuanti.",
        "028": "Pampa tojuanti cati tiichaj ehuani Saúl san quinamiquiyaya techmictijtosquía. Pero techicnelijtoc huan hasta technotzqui para ma niitzto mochaj huan ma nitacua mohuaya mojmosta. Amo teno quinamiqui nimitztajtanis más.",
        "029": "Huan David quinanquili: ―Amo monequi ticamanaltis más. Ma eli quej niquijtojtoc para Siba huan ta anmotajcoxelhuilise nopa tali.",
        "030": "Huan Mefi Boset quinanquili: ―Más cuali nochi ma mocuili ya. Na nipaqui miyac san pampa titacuepilijtoc ica cuali ipan mocaltanahuatil.",
        "031": "Huan nojquiya nopa huehue tacat Barzilai hualajqui ten altepet Rogelim ipan tali Galaad huan quipanoc hueyat Jordán hasta seyoc nali ihuaya Tanahuatijquet David.",
        "032": "Huan Barzilai ya eliyaya huehuentzi. Quipiyayaya 80 xihuit. Yaya quimacayaya David huan imasehualhua nochi ten ica panose quema mocahuayayaj ipan altepet Mahanaim pampa nelía quipiyayaya tomi.",
        "033": "Huan Tanahuatijquet David quiilhui: ―Nijnequi xiya nohuaya ipan altepet Jerusalén huan nimitzmocuitahuis.",
        "034": "Huan Barzilai quinanquili: ―Na ayecmo nihuejcahuas para niitztos. ¿Para ten niyas Jerusalén san para nimitztequimacati?",
        "035": "Ama ya nijpiya 80 xihuit. Ayecmo hueli nijmati sinta ajhuiyac cati nijcua huan cati niqui. Ayecmo hueli niquincaqui cuali nopa tacame huan sihuame cati huicaj. Huajca ¿para ten nimitzohuijmacati?",
        "036": "Na nihualajtoc san para nimitzmacahuaqui nica campa hueyat Jordán. Huajca ¿para ten techtencahuilía ni hueyi tamanti?",
        "037": "San techcahuili nitacuepilis ipan noaltepe huan nimiquis nepa campa notatahua mijque, huan nimotalpachos campa inijuanti motalpachojque. Pero nica itztoc nocone Quimam. Ma yahui mohuaya huan xijchihua cati tiquita para cuali.",
        "038": "Huan Tanahuatijquet David quiilhui: ―Cualtitoc, ma yahui nohuaya Quimam huan nijchihuilis cati nimitzchihuilijtosquía ta. Huan nochi cati tijnequi techtajtanis para nimitzchihuilis, nijchihuas.",
        "039": "Huan quema David huan nochi imasehualhua tamipanoque ipan hueyat Jordán, David quitzoponi Barzilai huan quitiochijqui. Huan Barzilai yajqui ichaj.",
        "040": "Huan David nejnentiyajqui hasta altepet Gilgal. Huan ihuaya yajqui Quimam huan nochi nopa tali Judá ehuani huan nechca tajco nopa masehualme ten tali Israel.",
        "041": "Huan nochi nopa israelita tacame cati hualajque ten tali Israel ica huejcapa cualanque huan yajque quiitatoj Tanahuatijquet David huan quiilhuijque: ―¿Para ten san nopa israelita tacame ten tali Judá ica tatzinta quinpanoltijque nochi mochan ehuani huan nochi amotamantzitzi ipan hueyat Jordán?",
        "042": "Huan nochi nopa tacame ten tali Judá tananquilijque: ―Tojuanti tijchijque nochi pampa ni tanahuatijquet huala ipan san se tohueyi familia ica tojuanti. Yaya iixhui tohuejcapan tata Judá quej tojuanti. ¿Para ten ancualanij ica ya ni? Amo tijtajtanijtoque ma techtaxtahui, yon amo techtamacac.",
        "043": "Huan nopa israelitame ten tali Israel ica huejcapa tananquilijque: ―Tojuanti achi más toaxca Tanahuatijquet David huan amo amojuanti, pampa tijpiyaj majtacti huejhueyi familias ipan total, huajca majtacti huelta más toaxca. Huan achtohui tojuanti tijnotzque para ma tacuepili ipan ichaj huan amo amojuanti. ¿Para ten techcualancaitztoc huan techiyocacajtoc? Huan quej nopa monajnanquilijque, pero nopa israelitame cati tali Judá ehuani camanaltiyayaj más fiero que nopa tali Israel ehuani."
    },
    "020": {
        "head_1": "Seba mosisini ica David ",
        "001": "Huan ipan nopa tonal itztoya nopona se tacat cati eliyaya fiero inemilis cati itoca Seba cati eliyaya icone Bicri ipan nopa hueyi familia Benjamín. Huan yaya quipitzqui tapitzali huan quinilhui nopa israelitame ten tali Israel: “AnIsrael ehuani, xiyaca amochajchaj. Ni David cati icone Isaí amo totanahuatijca. Amo teno tijselise nica. Ma tiyaca tochajchaj ipan total.”",
        "002": "Huan ipan nopa tonali nochi israelitame ten tali Israel ica huejcapa quicajtejque David huan quitoquilijque Seba, icone Bicri. Pero nopa israelitame ten tali Judá ica tatzinta mocajque ihuaya, huan nejnenque ihuaya ten nopa hueyat Jordán hasta Jerusalén.",
        "003": "Huan David ajsito ipan icaltanahuatil, huan tanahuati ma quinpanoltica ipan seyoc cali nopa majtacti iompaca sihuajhua cati quincajtoya para quimocuitahuise icaltanahuatil. Huan David quintali tetequipanohuani para quinmocuitahuise huan mojmosta quinmacayaya inintacualis, pero ayecmo cochqui inihuaya. Nopona mocajque tzactoque iyoca ten nopa tanahuatijquet quej cahual toahuime hasta quema mijque.",
        "head_2": "Joab quimicti Amasa ",
        "004": "Huan Tanahuatijquet David quinahuati Amasa cati achtohui elqui tayacanquet ten isoldados Absalón huan quiilhui: ―Xiquinnotzati nochi nopa soldados ten tali Judá para ipan eyi tonati monequi ma mosentilica huan ma monextica nica noixpa. Huan ta nojquiya monequi timonextis.",
        "005": "Huajca Amasa yajqui para quinsentilis nochi nopa soldados ten tali Judá, pero amo huelqui tacuepili ipan nopa tonal quema mocajtoya para tacuepilis.",
        "006": "Huan Tanahuatijquet David quiilhui Abisai: ―Xiquinsentili nochi nosoldados cati nica mocahuaj huan xijtoquili Seba, pampa huelis techchihuilis más fiero que Absalón. Huan sinta calaquis ipan se altepet tzactoc para motatis, elis ohui para tijpantise.",
        "007": "Huajca Joab ica isoldados cati achi más tapejpenilme huan cati quimocuitahuiyayaj nopa tanahuatijquet quisque Jerusalén ica Abisai para quitemotij Seba.",
        "008": "Huan quema inijuanti monechcahuiyayaj campa eltoya se hueyi tet ipan altepet Gabaón, monamijque ihuaya Amasa cati quinsentiliyaya isoldados David quej quiilhui. Huan Joab quihuicayaya iyoyo cati nochipa quitequihuiyaya ipan tatehuilisti huan motzinquechilpitoya ica se cinturón cati quipiyayaya campa quiajocuiyaya imacheta ipan icuetax cati amo ohuijti para quiquixtía. Huan quema monechcahui campa Amasa huan mohuijtzonqui, huetzqui imacheta huan quitilanqui.",
        "009": "Huan Joab quiilhui Amasa: ―¿Tiitztoc cuali, noicni? Huan quiitzquili itentzo Amasa ica inejmat para quitzoponisquía.",
        "010": "Huan Amasa amo moilhui taya quichihuilisquía Joab. Huan Joab quicalaquili iijtico nopa macheta huan quicuetaxcolquixti. Huan nimantzi mijqui Amasa huan nopona mocajqui huetztoc itacayo. Huan Joab huan iicni, Abisai, nimantzi quistejque para quitemotij Seba.",
        "011": "Teipa se isoldado Joab moquetzqui campa eltoya itacayo Amasa huan quiijto: ―Cati itztoc ihuaya David ma quitoquilica Joab para quitemotij Seba.",
        "012": "Huan Amasa espoltic huetztoya tajco ojti huan nochi cati panoyayaj moquetzayayaj huan quitachiliyayaj. Huan nopa soldado quiitac para nochi moquetzayayaj nopona, huajca quiijcueni itacayo huan quiixtzajqui ica se yoyomit.",
        "013": "Huan teipa nochi quitoquilijque Joab.",
        "014": "Huan Seba panoc ipan nochi nopa altepeme ipan tali Israel. Yajqui ipan altepet Abel Bet Maaca hasta ipan nochi inintal ifamilia Barim. Huan miyac mosentilijque ihuaya huan quitoquilijque.",
        "015": "Huan ajsicoj Joab huan nochi isoldados David hasta altepet Abel Bet Maaca, huan quiyahualojque nopa altepet huan quimontonojque tet para huelis panose iixco nopa achtohui tepamit. Teipa pejque quisosolohuaj nopa seyoc tepamit cati más tatajco ipan altepet.",
        "016": "Huan se sihuat cati talnamiqui cuatzajtzic ipan nopa altepet huan quiijto: ―Techcaquica, xiquilhuica Joab para nijnequi nijcamanalhuis.",
        "017": "Huan quema Joab monechcahui, nopa sihuat quitatzintoquili: ―¿Ta tiJoab? Huan Joab quinanquili: ―Quena. Huan ya quiilhui: ―Xijtacaquili cati nimotequipanojca nimitzilhuis. Huan Joab quiijto: ―Cualtitoc.",
        "018": "Huajca nopa sihuat quiijto: ―Huejcajquiya nochi momatque quiijtohuaj: ‘Cati quinequi quimatis se tenijqui ma tajtani consejo ipan altepet Abel’, huan quej nopa mosencahuayaya nochi cualanti, pampa toaltepe quinpiyayaya masehualme cati talnamiquij.",
        "019": "Na niitztoc inihuaya cati quinequij para ma onca tatepanitacayot para totanahuatijca huan para tiitztose ica cuali. Huan ama ta tijnequi tijsosolos toaltepe cati ya tahuel miyac xihuit quipiya. ¿Cuali para tijsosolos cati iaxca TOTECO?",
        "020": "Huan Joab quinanquili nopa sihuat: ―Amo nijnequi nitasosolos.",
        "021": "Pero se tacat cati itoca Seba, icone Bicri huan cati huala ipan nopa cuatitamit ipan tali Efraín motanantoc para quitzontamiltis itanahuatilis Tanahuatijquet David huan yaya calactoc ipan ni altepet. Techmactili huan tijcahuase ni altepet. Huan nopa sihuat quinanquili Joab: ―Cualtitoc, timitzmajcahuilise itzonteco ten ni tepamit.",
        "022": "Huan nopa sihuat ica miyac talnamiquilisti yajqui huan quincamanalhui nochi nopa altepet ehuani. Huan inijuanti quitzontejque itzonteco Seba, icone Bicri, huan quimajcahuilijque Joab. Huan Joab quipitzqui nopa tapitzali para ayecmo ma tatehuica isoldados. Huan quicajque nopa altepet, huan nochi tacuepilijque ininchajchaj. Huan Joab yajqui ipan altepet Jerusalén campa itztoya Tanahuatijquet David.",
        "head_3": "Itequipanojcahua David ",
        "023": "Huan Joab quinnahuatiyaya nochi israelita soldados. Huan Benaía cati elqui icone Joiada quinnahuatiyaya nopa soldados cati más tapejpenilme cati quimocuitahuiyayaj nopa tanahuatijquet huan motalohuayayaj ica camanali.",
        "024": "Huan Adoram quinnahuatiyaya nopa tacame cati monequiyaya tequitise se quesqui tonati san tapic para quitaxtahuise impuestos nopa tanahuatijquet. Huan Josafat, icone Ahilud, eliyaya cati quiijcuilo sesen tamanti cati panoc ipan itanahuatilis David mojmosta.",
        "025": "Huan Seba elqui itajcuilojca, huan Sadoc huan Abiatar eliyaya totajtzitzi.",
        "026": "Huan Ira, ten pilaltepetzi Jair, nojquiya eliyaya totajtzi, pero mocajqui san ica David."
    },
    "021": {
        "head_1": "Eyi xihuit ten mayanti ",
        "001": "Ipan nopa tonali quema David eliyaya tanahuatijquet oncac se hueyi mayanti, huan quej nopa elqui eyi xihuit. Huan David motatajti ica TOTECO huan quitatzintoquili: “¿Ajquiya itajtacol para hualajtoc nopa mayanti?” Huan TOTECO quiilhui: “Hualajtoc por itajtacol Saúl huan ichaj ehuani cati quinpacti temictíaj, huan yeca quinmictijque nopa gabaonita masehualme.”",
        "002": "Huajca David quinnotzqui nopa gabaonitame cati noja itztoyaj, huan camanaltic inihuaya. (Nopa gabaonitame amo eliyayaj israelitame. Inijuanti eliyayaj cati noja mocajque ten nopa amorreos. Huejcajquiya nopa israelitame quichijtoyaj se amatajcuiloli inihuaya para amo quinmictisquíaj. Pero Saúl, quena, quinmicti sequij pampa quincualancaitayaya pampa amo israelitame. Amo ejque ipan tali Israel, yon ipan tali Judá.)",
        "003": "Huajca David quintatzintoquili nopa gabaonitame: ―¿Taya huelis nimechchihuilis para quentzi nimechcuepilis por nopa cati fiero amechchihuili Saúl? ¿Taya nimechmacas para antechtapojpolhuise tiisraelitame huan anquitajtanise TOTECO ma techtiochihua sempa?",
        "004": "Huajca nopa gabaonitame quinanquilijque David: ―Amo tijnequij tomi, yon oro, yon plata, pampa Saúl amo techtahuiquilía ya nopa. Yon amo quinamiqui tipehuase tiquinmictise israelitame por itajtacol. Huajca David quinilhui: ―Huajca ¿techilhuica taya anquiitaj cuali ma nijchihua huan ya nopa nijchihuas?",
        "005": "Huan inijuanti quinanquilijque: ―Nopa mijcatzi Tanahuatijquet Saúl eliyaya nopa tacat cati quinequiyaya techtamimictis para yon se ten tojuanti amo mocajtosquía tiyoltoque ipan nochi tali Israel.",
        "006": "Huajca techmaca chicome iixhuihua ya. Huan tiquincuapilose miyacapa iixpa TOTECO ipan Gabaa cati eliyaya ialtepe Saúl, yaya cati TOTECO achtohui quitapejpeni para elis tanahuatijquet. Huajca David quinilhui: ―Cualtitoc, nimechmacas.",
        "007": "Pero Tanahuatijquet David amo quinmacac Mefi Boset, icone nopa mijcatzi Jonatán huan iixhui nopa mijcatzi Saúl, pampa ica mocajtoya Jonatán iixpa TOTECO para quinmocuitahuis iconehua.",
        "008": "Huajca David quinitzqui ome tacame cati eliyayaj iixhuihua Saúl, se itoca Armoni huan seyoc cati nojquiya itoca Mefi Boset. Pero ininana eliyaya Rizpa, iichpoca Aja, se iompaca sihua Saúl. Huan David nojquiya quinitzqui seyoc macuilti iixhuihua Saúl cati eliyayaj itelpocahua iichpoca Saúl cati itoca Mical, huan inintata elqui Adriel, cati eliyaya icone Barzilai nopa meholatita tacat.",
        "009": "Huan David nochi quinmactili nopa gabaonitame, huan inijuanti quincuapilojque ipan se tepet iixpa TOTECO. Huan nochi chicome mijque ica sempa quema masehualme sanoc pejtoyaj quipixcaj cebada.",
        "010": "Huan Rizpa, iichpoca Aja, quicuito se yoyomit cati fiero huan quipatajqui ipan se hueyi tet nechca campa quincuapilojtoyaj itelpocahua huan nopona mocajqui. Huan amo quincahuili totome ma monechcahuica tonaya campa inintacayohua, yon tapiyalme ma monechcahuica ica tayohua. Huan quej nopa quichijqui ten quema pejqui pixcaj huan hasta quema pejqui taquiyahui huan nochi quimachilijque para nopa tali ayecmo quihuicayaya tajtacoli iixpa TOTECO.",
        "011": "Huan quiyolmelajque David para Rizpa, cati eltoya se iompaca sihua Saúl, quinmocuitahuiyaya inintacayo itelpocahua,",
        "12-14": "huajca David tanahuati ma quintalpachoca ipan altepet Zela ipan tali Benjamín campa quitalpachojque Cis, itata Saúl. Huan nojquiya David tanahuati ma quicuitij iniomiyohua Saúl huan Jonatán. Nopa tacame ipan altepet Jabes Galaad quiichtejque iniomiyohua Saúl huan Jonatán ipan tianquis ipan altepet Bet Sán campa nopa filisteos quincuapilojtoyaj quema quinmictijque ipan tatehuilisti nepa Gilboa. Huan David tanahuati para ma quihuicaca iniomiyohua Saúl huan Jonatán huan quitalpachose inihuaya iniixhuihua. Huan nochi mochijqui quej Tanahuatijquet David tanahuatijtoya. Huan sempa pejqui quinnanquilía TOTECO quema nopa israelitame quitajtaniyayaj se tenijqui huan tanqui nopa mayanti.",
        "head_2": "Tatehuilisti ica nopa filisteos ",
        "015": "Huan se tonali quema nopa filisteos sempa quisque para quintehuise israelitame, yajqui David inihuaya nochi isoldados. Huan quema quintehuiyayaj, David nelía siyajqui.",
        "016": "Huan ajsico se filisteo tacat huejcapantic cati itoca eliyaya Isbi Benob. Eliyaya se iniixhui nopa masehualme cati tahuel huejcapantique. Huan quihualicayaya icuachoso cati quipiyayaya 30 kilos ietica huan imacheta yancuic cati oncac tatentili. Huan monechcahui para quimictis David.",
        "017": "Huan Abisai, itelpoca Sarvia, quipalehuico David huan quimicti nopa filisteo. Huan teipa nochi isoldados David quiilhuijque ma ayecmo quisas inihuaya ipan se tatehuilisti. Quiijtojque sinta ya miquis, elis quej sehuis nopa taahuili ipan tali Israel. Huajca David ayecmo yajqui ipan tatehuilisti.",
        "head_3": "Quintehuijque nopa huejcapantique tacame ",
        "018": "Huan teipa quema panoc tonali, sempa oncac seyoc tatehuilisti ica nopa filisteos ipan tali Gob. Huan Sibecai, se husatita tacat, quimicti Saf cati nojquiya huejcapantic pampa elqui se iniixhui inijuanti cati tahuel huejcapantique.",
        "019": "Huan nojquiya seyoc huelta oncac seyoc tatehuilisti ipan Gob ica nopa filisteos huan Elhanán, icone Jaare Oregim, ten altepet Belén quimicti seyoc Goliat ten altepet Gat cati nojquiya huejcapantic huan quihuicayaya icuachoso cati tomahuac.",
        "020": "Huan oncac seyoc tatehuilisti ipan altepet Gat huan itztoya nopona se tacat cati nelía huejcapantic cati quipiyayaya 12 imacpilhua huan 12 ixocpilhua, chicuase ipan sese imax, huan chicuase ipan sese iicxi. Huan ya nojquiya eliyaya icone se masehuali cati tahuel hueyi.",
        "021": "Huan quinhuetzquili israelitame, huan huajca se tacat itoca Jonatán quimicti. Yaya eliyaya icone Simea, iicni David.",
        "022": "Huan nochi ni nahui huejhueyi tacame eliyayaj iniixhuihua nopa huejcapantique masehualme ipan altepet Gat. Huan nochi mijque inimaco David huan isoldados."
    },
    "022": {
        "head_1": "Nopa huicat cati David quiijcuilo ",
        "001": "Huan ya ni eltoc nopa huicat cati David huicac para TOTECO pampa quinmanahuijtoya ten nochi icualancaitacahua huan ten Saúl.",
        "002": "Quiijto: “TOTECO, ipan ta nimotatía. Ta cati techmanahuía. Eltoc quej nielisquía calijtic ipan se cali ica tepamit cati tilahuac campa amo teno hueli nechajsis. Ta tinotemaquixtijca.",
        "003": "NoTeco Dios, ta techyahualohua para amo huelis techajsise nocualancaitacahua. San ipan ta nimotemachis. Ta cati techyahualohua para techmanahuis ten mosisinijca tacame. NoTeco Dios, ipan ta nijmati nitemachti. Tinotemaquixtijca. Techmanahuía ten cati techmictisquía.",
        "004": "Nijnotzas, TOTECO, cati quinamiqui tijhueyichihuase. Huan yaya techmaquixtis ten nocualancaitacahua.",
        "005": "Quema nochi techyahualtzacuayayaj para techmictise, huan nijmatqui techtanisnequiyaya cati amo cuali, ica nochi ichicahualis, nimitztzajtzili.",
        "006": "Quema nijmatiyaya nimiquisquía huan techtilanayaya campa mijcatzitzi, huan nimoixnamiquiyaya ica miquilisti,",
        "007": "huajca ipan notaohuijcayo nijnojnotzqui TOTECO. Quena, nijtzajtzili noTeco Dios ma techpalehui. Huan yaya techtacaquili hasta nepa ipan ilhuicac. Quena, quitacaquili cati niquilhui, huan techpalehui.",
        "008": "Huajca chicahuac mojmolini tali, huan nojquiya molini ilhuicacti campa motatzquilijtoc. Nochi mohuihuixojque pampa Toteco Dios cualanqui ica nocualancaitacahua.",
        "009": "Elqui quej pocti quisayaya ipan iyacatzol. Huan icamaco quisayaya tilelemecti cati tetzontamiltiyaya. Quena, elqui quej lemeniyaya miyac ticuahuit, pampa tahuel cualantoc.",
        "010": "Huan TOTECO quiechcapano ilhuicacti huan hualtemoc para techpalehuis. Nejnentihualajqui ipan mixti cati nelyayahuic.",
        "011": "Elqui quej TOTECO tejcoc ipan ieltapal se querubín ilhuicac ejquet huan patantihualajqui ajacatipa.",
        "012": "Yaya motzajqui ica tzintayohuilot, huan at quiyahualo para amo aqui quiitasquía.",
        "013": "Cahuaniyaya itatanex TOTECO huan elqui quej tapetaniyaya iixpa. Huan itatanex lemeniyaya quej ticuahuit.",
        "014": "Tatomonqui nelía chicahuac ten ilhuicac huan ajsic campa hueli, pampa TOTECO Cati Más Hueyi camanaltic.",
        "015": "Quimajcajqui cuataminti huan nocualancaitacahua cholojque campa hueli. Tahuel tapetanalti huan quitamisosolo.",
        "016": "Quema yaya tailpitzqui ica cualanti, quixejxelo nopa hueyi at cati tahuel huejcata, huan nopa ojme cati eltoc atatzinta monexti. Huan nesqui tanemijya nochi itzinpehualtil ni taltipacti, pampa TOTECO teajhuac chicahuac.",
        "017": "TOTECO momaxitajqui ten ilhuicac huan techitzqui. Techmaquixti quema nimisahuiyaya ipan miyac at.",
        "018": "Techmanahui ten nocualancaitacahua cati más tetique. Techmaquixti ten inijuanti cati techcualancaitayayaj, huan cati techpanoyayaj ica ininchicahualis.",
        "019": "Inijuanti nechtehuijque quema nechajsitoya se hueyi tequipacholi. Pero TOTECO nechpalehui huan nechtali campa temachti.",
        "020": "Techhuicac campa amo mahuilili. Techmaquixti pampa techicnelía.",
        "021": "TOTECO techtaxtahuijtoc pampa nijchihua cati xitahuac iixpa. Techpalehui pampa quiitac para amo teno nijchijtoya.",
        "022": "Quena, nijtoquilijtoc iojhui TOTECO, huan amo nijcajtoc. Amo nijcajtejtoc noTeco Dios para nijtoquilis cati amo cuali.",
        "023": "Niquixmati itanahuatilhua, huan amo quema nimohuejcatalijtoc ten cati quiijtohua.",
        "024": "Ninejnentoc xitahuac iixpa, huan nimomocuitahuijtoc para amo nitajtacolchihuas.",
        "025": "Yeca TOTECO techtaxtahuijtoc, pampa nijchijtoc cati xitahuac. Techtiochijtoc pampa techitztoc para nitapajpacti iixpa.",
        "026": "Ta, TOTECO tiquintasojta cati tetasojtaj. Tiquinchihuilía nel xitahuac cati nejnemi xitahuac.",
        "027": "Timonextía titapajpactic ica cati tapajpactic. Pero timonextía tahuel tichicahuac ica inijuanti cati fiero inintalnamiquilis.",
        "028": "Ta tiquinmaquixtía cati mocuesohuaj, pero tiquintachilía masehualme cati mohueyimatij, huan tiquinicnotalía.",
        "029": "TOTECO, tinotaahuil. Techtaahuilía ipan tzintayohuilot.",
        "030": "Ica mochicahualis Toteco Dios huelis niquintanis miyac soldados cati nocualancaitacahua. Huelis nihuitonis para nipanos iixco nopa tepamit ipan inialtepe.",
        "031": "Xitahuac nochi iojhui Toteco Dios. Nochipa quisa melahuac cati quiijtohua icamanal TOTECO. Yaya quinmanahuía nochi cati motemachíaj ipan ya.",
        "032": "Amo aqui seyoc Dios, san yaya TOTECO. Amo aqui seyoc quipiya tetili para techmanahuis quej Toteco Dios.",
        "033": "Yaya Toteco Dios cati techchicahualismaca. Quichihua temachti noojhui.",
        "034": "TOTECO quichihua noicxihua ma elica sonectzitzi. Quinchihua temachti quej iniicxi chivojme cati motalohuaj campa tepeixco. Techtalijtoc huejcapa huan niya ica temachili.",
        "035": "TOTECO techmaca noyajatil para huelis nitatehuis. Nechfuerzajmaca hasta ica nomax huelis nijcuilpachos se tepos huitoli cati tetic cati quichijtoque ica bronce.",
        "036": "Ta techmanahuía quej se teposti cati techyahualohua. Quena, techmaquixtía huan ica motaicnelil techhueyichijtoc.",
        "037": "Noojhui tijchijtoc patahuac para amo niohuijtis, huan para amo nimopeyahuas quema ninejnemis.",
        "038": "Niquintoquili nocualancaitacahua, huan niquintzontamilti. Amo nitacuepili hasta nochi niquinmicti.",
        "039": "Niquintzontamilti nochi para amo aqui huelis sempa motananas. Inijuanti huetzque noicxita.",
        "040": "Ta techmacac tetili para huelis nitatehuis. Ta techtanilijtoc nocualancaitacahua huan mocajtoque noicxita.",
        "041": "Huan ta tijchijqui para nochi nocualancaitacahua ma choloca noixpa. Niquintzontamiltijtoc nochi cati techcualancaitayayaj.",
        "042": "Inijuanti tatzajtzilijque para acajya ma quimaquixtiqui, pero amo aqui quinpalehui. Hasta nojquiya quitajtanijque TOTECO ma quinpalehui, pero amo quintacaquili.",
        "043": "Huajca na niquinchijqui quej taltepocti. Niquintaijyohuilti huan ininpani nimoquejquetzqui quej soquit ipan ojti.",
        "044": "Techmanahuijtoc ten nopa fiero tacame cati mopantíaj ipan noaltepe. Techtalijtoc para ica temachili nielis niinintanahuatijca miyac talme. Ama techtequipanohuaj masehualme cati ehuani ipan talme cati achtohuiya amo niquinixmatiyaya.",
        "045": "Huan cati ehuani ipan sequinoc talme huihuipicaj noixpa. Techneltoquilíaj quema quicaquij ten nochicahualis.",
        "046": "Sequinoc tali ehuani momajmatíaj, huan quisaj ten campa motatijtoque, huihuipicatihualahui noixpa.",
        "047": "TOTECO itztoc. Ma tijpaquilismacaca yaya ipan cati nimotatía. Ma tijhueyichihuaca Toteco Dios, pampa yaya cati techmaquixtía.",
        "048": "Toteco Dios quincuepilía nochi nocualancaitacahua. Quintantoc nochi altepeme huan quinchijtoc ma techtepanitaca.",
        "049": "Quena, TOTECO techmanahuijtoc ten nocualancaitacahua. Techtalijtoc más huejcapa que nopa tacame cati techajsisnequiyayaj. Techmaquixtijtoc ten nopa tacame cati mosisiníaj ica na.",
        "050": "Yeca nimitztascamati, TOTECO. Nimitzhueyitalis iniixpa cati ehuani ipan nochi talme. Nimitzhuicatis ni huicat para nimitzpaquilismacas.",
        "051": "TOTECO, ta techmanahuijtoc huan techtalijtoc nimotanahuatijca. Techtasojtatoc na, niDavid, cati ta techtapejpenijtoc. Ta tiquintasojtas nochi noteipan ixhuihua para nochipa.”"
    },
    "023": {
        "head_1": "Itamiya camanal David ",
        "001": "Ya ni itamiya camanal David: “Na niDavid, niicone Isaí, nicamanalti. Na cati Toteco Dios techhueyitalijtoc. Na cati techtapejpeni huan techchijqui nitanahuatijquet, Toteco Dios, yaya cati iDios tohuejcapan tata Jacob. Na cati Toteco techmacac miyac huicat yejyectzitzi para tiisraelitame hueli ica tijpaquilismacase.",
        "002": "Itonal TOTECO quitequihuía nocamac para ma niquijto icamanal. Toteco quichijqui para icamanal ma quisa nocamaco.",
        "003": "Yaya Toteco toDios tiisraelitame nechcamanalhuijtoc. Yaya cati ipan tiisraelitame timochiyaj techilhui: ‘Hualas se cati tanahuatis xitahuac campa masehualme. Yaya techimacasis huan tanahuatis quej monequi.",
        "004": "Yaya elis quej nopa taahuili cati quisa cualca. Elis quej quema taahuijtihuala tonati yejyectzi ica ijnaloc quema amo onca yon quentzi mixti. Yaya temacas paquilisti quej techmaca paquili para chamanis sacat ipan tali quema yancuic taquiyajtoc.’",
        "005": "Huan Toteco Dios quintapejpenijtoc nochaj ehuani cati teipa tacajtiyase para tanahuatise iixpa. Huan nohuaya quichijtoc se camanal sencahuali para nochipa cati quipiya nochi cati mocajtoc ica na para techchihuilis teipa. Nopa camanal sencahuali cati nohuaya quichijqui quipiya nochi tanahuatili cati monequi huan elis temachti para nochipa. Temachti yaya quitamichijtiyas sesen tamanti cati techilhuijtoc quichihuas ica noixhuihua huan nochi quisas cuali para na. Masque noja polihui para panos, nijmati para se tonali panos nochi cati nijnequisquía ma onca pampa quej nopa noca mocajtoc.",
        "006": "Pero nochi cati amo quitepanitaj Toteco itztose quej huitzti cati tijcuatepehuaj huejca. Amo aqui quinequis quinitzquis ica imax.",
        "007": "Huan sinta acajya quitzontequisnequis nopa huitzti, monequi momapiquis huan quihuicas itepos cuatopil para amo quimachajcos. Monequi quintatis ipan tit huan senquisa quitamiltis.”",
        "head_2": "Inintoca isoldados David cati más motemacayayaj. ",
        "008": "Ya ni inintoca nopa eyi tacame cati más tetique huan más motemacayayaj ten nochi isoldados David. Yaya cati más hueyi ten nopa eyi itoca Joseb Basebet cati ten Tacmon cati quinyacanqui nopa eyi. Ica icuatamin quinmicti 800 tacame ipan se tatehuilisti.",
        "009": "Nopa ompa hueyi soldado itoca Eleazar cati elqui icone Dodo huan iixhui Ahohi. Eleazar monexti para nelía motemacayaya quema san ni eyi tacame huan David mocajque para quintehuise nopa filisteos. Huan nochi sequinoc israelita soldados cholojque.",
        "010": "Huan Eleazar pejqui quinmictía filisteos ipan nopa tonali, huan quinmictijtiyajqui hasta tahuel siyajqui. Huan macuatiyaya hasta amo hueliyaya quimajcahua imacheta. Huan Toteco nelía quipalehui David huan nopa eyi soldados, huan yeca tahuel tatanque ipan nopa tonali. Huan teipa nopa sequinoc israelitame cati cholojtejtoyaj tacuepilijque san para quinquixtilise nopa filisteo soldados cati mictoyaj nochi cati ipati cati quihuicayayaj.",
        "011": "Huan nopa expa hueyi soldado itoca eliyaya Sama, icone Age, ten altepet Harar. Se tonali mosentilijque se hueyi pamit ten filisteo soldados para quintehuise israelitame campa itoca Lehi. Huan nochi sequinoc israelita soldados nopona cholojtejque.",
        "012": "Huan Sama moquetzqui tatajco se mili ten miyac lentejas huan iseli quintehui huan quimanahui nopa mili huan quinmicti miyac filisteos ipan nopa tonali. Tahuel quintanqui, pampa TOTECO quipalehui.",
        "013": "Se tonali quema pixquisti, nopa filisteo soldados mosentilijtoyaj ipan tamayamit Refaim huan campa hueli pixcayayaj. Nojquiya calactoyaj miyac filisteo soldados ipan altepet Belén,",
        "014": "huan huajca David mocahuayaya ipan nopa ostot nechca Adulam pampa más temachti. Huan nopona hualajque quipaxalocoj eyi soldados ten nopa 30 itayacanca soldados David cati más motemacayayaj.",
        "015": "Huan David quiijto: “¡Nelía cuali elisquía para niquis se quentzi ten nopa cuali at ten ne ameli cati eltoc iteno nopa caltemit para calaquis ipan Belén!”",
        "016": "Huajca nopa eyi tacame cati nelmotemacayayaj quisque huan quiixcotonque campa itztoyaj nopa filisteos huan quiquixtijque at ipan nopa ameli nechca altepet Belén huan quihuiquilijque David. Huan ya mocueso ica cati quiijtojtoya huan amo quiic. San quitoyajqui talchi iixpa TOTECO quej se tacajcahualisti.",
        "017": "Huan quiijto: “TOTECO, ¿quenicatza niquisquía ni at? Elisquía quej niquisquía inieso ni tacame cati motemacaque para techcuilitoj, pampa huelis mictosquíaj san por cati niquijto.” Quej nopa motemacayayaj ni eyi tacame cati quipaxalotoj David.",
        "018": "Huan Abisai, iicni Joab huan icone Sarvia, quinnahuatiyaya nopa 30 tacame cati más motemacayayaj ipan tatehuilisti. Se tonali iseli moixnamijqui ica 300 icualancaitacahua huan quinmicti ica icuachoso. Yeca ya nojquiya hueyi quej nopa achtohui eyi cati niquintocaxti para más motemacayayaj ten isoldados David.",
        "019": "Abisai eliyaya más hueyi que nopa 30 huan yeca mochijqui inintayacanca. Huan nochi quiixmatque Abisai para hueyi, pero amo eliyaya se ten nopa eyi cati más taixmatilme.",
        "020": "Huan Benaía, icone Joiada, ten altepet Cabseel eliyaya se tacat cati tahuel motemacayaya. Ipan tali Moab quinmicti ome iconehua Ariel cati eliyayaj huejcapantique. Huan se tonali quema tasehuetziyaya quipanti se tecuani cati itoca león huan quimicti ipan se ostot.",
        "021": "Huan seyoc huelta Benaía quihuicayaya se cuahuit huan pejqui quitehuía se tacat huejcapantic ten tali Egipto huan nopa tacat quihuicayaya icuachoso huehueyac imaco. Huan Benaía quiquixtili icuachoso huan ica quimicti.",
        "022": "Tamanti quej ni quichijtihualayaya Benaía, huajca nojquiya nochi quiixmatque para hueyi quej nopa eyi tacame pampa tahuel motemacaque.",
        "023": "Pero amo eliyaya se ten inijuanti. Pero nopa 30 soldados cati tahuel motemacayayaj quitepanitaque miyac Benaía. Huan David quitequitali ma quinnahuati isoldados cati itztoyaj ihuaya ya para quimocuitahuise.",
        "head_3": "Nopa soldados cati más motemacayayaj ",
        "024": "Ipan nopa 30 soldados cati más motemacayayaj itztoyaj ya ni: Asael, iicni Joab, Elhanán, icone Dodo, ten altepet Belén,",
        "025": "Sama ten altepet Harod, Elica ten altepet Harod,",
        "026": "Heles ten altepet Palti, Ira, icone Iques, ten altepet Tecoa,",
        "027": "Abiezer ten altepet Anatot, Mebunai ten altepet Husah,",
        "028": "Salmón ten altepet Ahoh, Maharai ten altepet Netofa,",
        "029": "Heleb, icone Baana, ten altepet Netofa, Itai, icone Ribai, ten altepet Gabaa ipan inintal iixhuihua Benjamín,",
        "030": "Benaía ten altepet Piratón, Hidai cati ehuayaya campa itaixtemolis Tepet Gaas,",
        "031": "Abi Albón ten altepet Arba, Azmavet ten altepet Bahurim,",
        "032": "Eliaba ten altepet Saalbón, Jonatán, se icone Jasén,",
        "033": "Sama ten altepet Arar, Ahíam, icone Sarar, cati nojquiya hualajqui ten altepet Arar,",
        "034": "Elifelet, icone Ahasbai, ten altepet Maaca, Eliam, icone Ahitofel, ten altepet Gilo,",
        "035": "Hezrai ten altepet Carmel, Paarai ten altepet Arba,",
        "036": "Igal, icone Natán, ten altepet Soba, Bani, ten altepet Gad,",
        "037": "Selec ten altepet Amón, Naharai ten altepet Beerot (cati eliyaya itamocuitahuijca Joab, icone Sarvia),",
        "038": "Ira ten altepet Itra, Gareb ten altepet Itra,",
        "039": "huan Urías, nopa heteo tacat. Huajca ica nochi eliyayaj 37 isoldados David cati más motemacayayaj para tatehuise."
    },
    "024": {
        "head_1": "David quinpohua nopa israelitame ",
        "001": "Huan TOTECO sempa cualanqui inihuaya nopa israelitame, huan quichijqui David ma quinpohua nochi isoldados ipan itanahuatilis ipan tali Israel huan Judá.",
        "002": "Huajca David quinahuati Joab, nopa tayacanquet ten isoldados, quiilhui: ―Xiya ipan nochi huejhueyi familias ten israelitame ten tali Dan ica huejcapa hasta altepet Beerseba ica tatzinta, huan xijtanana se censo para nijmatis quesqui tacame itztoque cati tetique para tatehuise.",
        "003": "Huan Joab quinanquili David: ―TOTECO moDios ma mitzcahuili tiitztos miyac xihuit más para tiquitas quenicatza Toteco quinmiyaquilis mosoldados cien hueltas más que cati ama eltoc, pero amo quinamiqui para timohueyimatis quema tijmatis para tahuel miyaqui mosoldados.",
        "004": "Pero Tanahuatijquet David amo quitacaquili huan amo quinchihuili cuenta nopa sequinoc tayacanani ten isoldados, huan quiijto para ma mochihua nopa censo. Huajca Joab huan nochi nopa tayacanani ten soldados quisque iixpa nopa tanahuatijquet huan yajque quinijcuilotoj nochi nopa israelita tacame.",
        "005": "Huan achtohui quiixcotonque hueyat Jordán huan pejque quinijcuilohuaj tacame ipan altepet Aroer, huan teipa ipan nopa altepet cati eltoc tatajco nopa tamayamit, huan teipa yajque ipan altepeme Gad huan Jazer.",
        "006": "Teipa yajque ipan tali Galaad huan Cades ipan inintal nopa heteo masehualme, huan teipa ajsitoj ipan tali Dan ica huejcapa. Huan sempa quichijque se huelta huan hualajque ipan pilaltepetzitzi nechca altepet Sidón.",
        "007": "Huan teipa ajsicoj ipan altepet Tiro huan ipan nochi nopa altepeme ten nopa heveo huan cananeo masehualme, huan para tamise ajsicoj ipan altepet Beerseba ica tatzinta ipan tali Judá.",
        "008": "Huan quema tanqui chicnahui metzti huan 20 tonati para tajcuilojtinenque ipan nochi altepeme ten israelitame, inijuanti tanque inintequi huan tacuepilijque ipan altepet Jerusalén.",
        "009": "Huan Joab quiilhui Tanahuatijquet David quesqui tacame moijcuilojque. Huan ipan tali Israel eliyayaj 800 mil tacame cati noja tetique para tatehuise ica teposti huan ipan tali Judá 500 mil.",
        "010": "Teipa quema ya tantoyaj quitananaj nopa censo, David moyolcueso pampa quinpojtoya imasehualhua. Huajca motatajti ica TOTECO huan quiilhui: ―TOTECO, nitajtacolchijtoc miyac moixpa pampa niquinpojtoc nopa tacame. TOTECO, nimitztajtanía techtapojpolhui, pampa nieliyaya tahuel nihuihuitic para nijchihuas ni tamanti cati nijchijtoc.",
        "011": "Huan ipan seyoc tonali ica ijnaloc Toteco quinojnotzqui itajtolpanextijca, Gad, cati Toteco quitequihuiyaya para quicamanalhuis David huan quiilhui:",
        "012": "“Xiya huan xiquilhuiti David para monequi ma quitapejpeni taya yaya quinequi ten ni eyi tamanti tatzacuiltili cati nijtencahuilía para nijchihuas.”",
        "013": "Huajca yajqui Gad campa ichaj David huan quiilhui: ―Monequi timoilhuis huan tijtapejpenis taya tatzacuiltili tijnequi, huan na nitacuepilis huan niquilhuis Toteco cati techilhuis. ¿Tijnequi ma onca chicome xihuit ten mayanti ipan nochi motal? O ¿tijnequi mocualancaitaca ma mitzquixtijtinemi para eyi metzti huan ticholojtinemis iixpa? O ¿tijnequi para ma huala se hueyi cocolisti cati tahuel tamahua para eyi tonati ipan nochi motal?",
        "014": "Huan David quinanquili: ―Tahuel nimocuesohua. ¿Quenicatza huelis nijmatis catijqui más cuali para tojuanti? Ma tihuetzica imaco TOTECO huan tijselise nopa hueyi cocolisti, pampa yaya hueyi itaicnelil. Pero ma amo tihuetzica inimaco tocualancaitacahua.",
        "015": "Huajca TOTECO quititanqui se cocolisti cati tahuel fiero ipan nochi israelitame ten Dan ica huejcapa hasta altepet Beerseba ica tatzinta. Pejqui ica ijnaloc se tonali huan quej nopa elqui eyi tonati, huan mijque 70 mil israelitame.",
        "016": "Huan quema nopa iilhuicac ejca TOTECO cati temictiyaya quixitajqui imax para temictis ipan Jerusalén, TOTECO moyolcuetqui huan quiilhui: “San ya nopa, ayecmo xitemicti.” Huan nopa ilhuicac ejquet itztoya ipan nopa piso campa quihuitequiyaya itrigo nopa jebuseo tacat cati itoca Arauna.",
        "017": "Huan David quiitac iilhuicac ejca TOTECO huan motatajti ica TOTECO huan quiijto: ―Na cati nitajtacolchijtoc, techtatzacuilti na. Ni nomasehualhua cati itztoque quej nopilborregojhua, amo teno quichijtoque. Se favor, techtatzacuilti san na huan nochan ehuani.",
        "head_2": "David quichijqui se taixpamit ",
        "018": "Huajca Gad hualajqui quiitaco David nopa tonali ica se camanali ten TOTECO huan quiilhui: Xiya ital Arauna, se jebuseo tacat, campa nopa piso campa quihuitequi itrigo, huan xijchihua se taixpamit para TOTECO.",
        "019": "Huajca David yajqui quej TOTECO quiilhuijtoya itajtolpanextijca, Gad, para ma quichihua.",
        "020": "Huan quema Arauna quiitac para monechcahuiyayaj campa ya, Tanahuatijquet David huan nochi itequipanojcahua, yajqui quinnamiquito huan mohuijtzonqui hasta talchi iixpa,",
        "021": "huan quiilhui: ―Tinotanahuatijca, ¿para ten tihualajtoc para techpaxalos? Huan David quinanquili: ―Nijnequi nimitzcohuilis motal campa tijhuitequi trigo para nijchihuas nopona se itaixpa TOTECO para ma tamis nopa cocolisti cati fiero.",
        "022": "Huan Arauna quinanquili: ―Notanahuatijca, ximocuili para elis moaxca nochi cati monequi. Nica itztoque torojme para tiquinmictis para tacajcahualisti. Nojquiya nochi ni cuahuit cati nijtequihuía para nijhuitequi trigo. Nojquiya eltoc nopa cuahuit cati nopa torojme quihuicayayaj ipan ininquechta quema tapoxoniyayaj san sejco. Nochi xijtequihui para tit para tijtatis nopa tacajcahualisti.",
        "023": "Nochi san nimitzmaca. TOTECO moDios ma quipacti nopa tacajcahualisti cati tijmacas.",
        "024": "Pero Tanahuatijquet David quiilhui: ―¡Amo! Amo nijselis quej se nemacti. Na nimitzcohuilis quej quinamiqui ipati, pampa amo nijnequi nijmacas TOTECO noDios se tacajcahualisti cati amo teno ica niquixtajtoc. Huan David quicohuili nopa lugar campa quihuitequiyaya trigo inihuaya nopa huacaxme huan nopa cuahuit, huan quitaxtahui 50 plata tomi.",
        "025": "Huan David quichijqui se taixpamit nopona huan quimacac TOTECO tacajcahualisti tatatili huan tacajcahualisti para ica moyoltalise ihuaya. Huan TOTECO quitacaquili cati David quitajtaniyaya, huan huajca tanqui nochi nopa fiero cocolisti ipan Israel."
    }
}