{
    "000": "Nopa Ompa Amatajcuiloli cati Pablo Quitajcuilhui Timoteo",
    "001": {
        "head_1": "Pablo quitajpalo Timoteo ",
        "001": "Na niPablo, niitayolmelajca Jesucristo nimitztajcuilhuía ni amatajcuiloli. Toteco Dios ica ipaquilis nechtequitali quej niitayolmelajca. Nechtequimacac ma niquinilhui masehualme ten nopa nemilisti cati quitencahuilijtoc quinmacas nochi cati tatzquitoque ipan Cristo Jesús.",
        "002": "Noicni Timoteo, nimitzicnelía quej tinocone. Toteco Dios huan Toteco Jesucristo ma quipiya hueyi iyolo ica ta. Ma mitztasojta huan ma mitzmaca tasehuilisti ipan moyolo.",
        "head_2": "Amo xipinahua xiteyolmelahua ten Jesucristo ",
        "003": "Nochipa nimitzelnamiqui huan nijtascamati Toteco tayohua huan tonaya pampa tijneltocatoc. Yaya cati nijtequipanohua ica noyolo tapajpactic iixpa quej nohuejcapan tatahua nojquiya quichijque.",
        "004": "Nijnequi sempa nimitzitas pampa niquelnamiqui quenicatza tichocac quema timonahuatijtejque huan nipaquis miyac quema sempa timoitase.",
        "005": "Nijmati ta tijneltoca Toteco ica nochi moyolo quej achtohui quichijqui mohueyi nana, Loida, huan teipa monana, Eunice.",
        "006": "Huajca nimitzelnamiquiltía xijtequihui huan xijmaca tetili nopa yajatili cati Toteco mitzmacac quema nijtali nomax ipan motzonteco.",
        "007": "Pampa nopa tonaltzi cati Toteco techmacatoc amo techchihua ma timajmahuica. Yaya techmaca chicahualisti. Techchihua ma tiquinicnelica masehualme huan ma tijpiyaca cuali totalnamiquilis.",
        "008": "Huajca amo quema xipinahua xiquinyolmelahua masehualme ten Jesucristo huan xiquinilhui na nitzactoc pampa nijneltoca. Huan ica ichicahualis Toteco monequi xiquijyohui nochi cati monequi tiquijyohuis pampa titeilhuía icamanal.",
        "009": "Pampa yaya Toteco techmaquixti ten totajtacolhua huan technotzqui para ma tiitztoca titatzejtzeloltique iixpa. Amo techmaquixti ten totajtacolhua pampa tijchijtoyaj cati cuali. Toteco techmaquixti san pampa quipixqui hueyi iyolo ica tojuanti huan quinejqui ya nopa quichihuas. Toteco quiijto quema ayemo quichihuayaya taltipacti para teipa quipiyasquía hueyi iyolo ica tojuanti por cati Jesucristo techchihuilisquía.",
        "010": "Pero ama technextilijtoc nochi cati quisencajqui quichihuas pampa Totemaquixtijca Jesucristo hualajqui huan quitamilti ichicahualis miquilisti para ayecmo teno huelis techchihuilis. Huan yaya technextilijtoc para tiitztose para nochipa ihuaya ya sinta tijneltocase icamanal.",
        "011": "Huan Toteco nechtequitalijtoc niitacamanalhuijca huan niitayolmelajca huan niitamachtijca para ma niquinilhui masehualme cati amo israelitame ni cuali camanali.",
        "012": "Yeca nitaijyohuía nica ipan tatzacti. Pero amo nipinahua, pampa niquixmati yaya cati nijneltoca huan nijmati temachti para yaya quipiya chicahualisti para quimocuitahuis cati nijcajtoc imaco hasta ajsis nopa tonali cati ya quitalijtoc.",
        "013": "Timoteo, quema tiquinilhuía masehualme ni cuali camanali cati nimitzilhuijtoc, amo xijpata yon se quentzi. Xitenextili quenicatza tijneltoca Toteco huan tiquinicnelía masehualme pampa tiitztoc ipan Jesucristo.",
        "014": "Ica itapalehuil Itonal Toteco cati itztoc ipan toyolo, xijmocuitahui nopa cuali camanali cati Toteco quicajtoc momaco, huan amo aqui xijcahuili ma quipata.",
        "015": "Huelis ya tijmati para nechcajtejque nochi taneltocani cati ajsicoj nica ten tali Asia, hasta nojquiya nechcajtejque Figelo huan Hermógenes.",
        "016": "San Onesíforo, amo. Toteco ma quitasojta ica nochi ihuicalhua pampa miyac huelta yaya hualajqui para nechyolchicahuas, huan amo pinajqui pampa niitztoya nica niilpitoc ica tepos cadena.",
        "017": "Huan quema Onesíforo itztoya ipan altepet Roma, amo moquetzqui nechtemojtinenqui hasta nechpanti.",
        "018": "Ma Toteco quitasojta ipan nopa tonali quema techtequitachilis. Ta cuali tijmati quenicatza techpalehui nojquiya nepa ipan altepet Éfeso."
    },
    "002": {
        "head_1": "Se cuali soldado ten Jesucristo ",
        "001": "Nocone Timoteo, tijmati para nelía hueyi iyolo Toteco ica ta ipan Cristo Jesús huan mitzmacatoc miyac yajatili.",
        "002": "Nopa tamachtili cati tijcajqui nitamachti iniixpa miyac masehualme, ama xiquinmachti sequinoc cati temachme para teipa inijuanti nojquiya huelise quinmachtise sequinoc.",
        "003": "Nojquiya xiquijyohui taijyohuilisti nohuaya quej se cuali soldado ten Jesucristo.",
        "004": "Xijchihua quej se tacat cati mosoldadojchihua. Yaya amo hueli moilpis ica tamanti ipan ininemilis sequinoc masehualme. San hueli moyolilhuía quenicatza quipactis iteco cati quisoldadojchijqui.",
        "005": "Huan xijchihua quej se motalojquet cati motalohua ica sequinoc para quiitase ajquiya tatanis. Monequi motalos senquisa xitahuac quej quiijtohua tanahuatili, pampa sinta amo, huajca amo huelis tatanis huan quiselis nopa xochitzonyahuali.",
        "006": "Eltoc san se quej se milchijquet. Yaya achtohui monequi tequitis chicahuac para huelis teipa quicuas cati quipixcas.",
        "007": "Huajca ximoyolilhui miyac ica cati nimitzilhuijtoc nica huan Toteco mitzpalehuis tijmachilis nochi.",
        "008": "Xiquelnamiqui Jesucristo quema titaijyohuía. Yaya cati tacatqui quej iteipan ixhui Tanahuatijquet David ten huejcajquiya huan yaya cati sempa moyolcuic quema mictoya. Ya ni nopa cuali camanali cati nitepohuilía,",
        "009": "huan yeca niquijyohuía miyac taohuijcayot huan niilpitoc ica tepos cadena quej se nitaixpanoquet cati temajmati. Pero masque na niilpitoc ica tepos cadena, Toteco icamanal amo ilpitoc.",
        "010": "Huan niquijyohuía nochi cati huala pampa niquinicnelía inijuanti cati Toteco quintapejpenijtoc nojquiya para iaxcahua. Nijnequi inijuanti ma momaquixtica ipan Cristo Jesús para huelis itztose para nochipa nepa campa tatanexti.",
        "011": "Ya ni se camanali cati melahuac: Sinta timijque quema Cristo mijqui, nojquiya tiitztose ihuaya.",
        "012": "Sinta tiquijyohuíaj taohuijcayot pampa tiquixmatij, se tonali titanahuatise ihuaya. Sinta tiquijtohuaj amo tijchihuase cati Cristo techilhuía, huajca yaya quiijtos amo techmacas nopa tatancayot.",
        "013": "Sinta tojuanti amo tiitztoque titemachme, yaya itztoc temachti pampa amo hueli quiijtos para amo moixmati iselti huan yaya itztoc ipan toyolo.",
        "head_2": "Xijchihua itequi Cristo ica nochi mochicahualis ",
        "014": "Xiquinelnamiquilti taneltocani ten ni tamanti. Xiquinilhui iixpa Toteco ma amo tanajnanquilica ten taya quiijtosnequi sesen camanali, pampa amo teno ipati huan san quitamisosolos ininemilis cati quitacaquilise.",
        "015": "Xitequiti chicahuac, huan quej nopa, quema ajsis nopa tonal quema timonextis iixpa Toteco, yaya hueli quiijtos para tijchijqui cati quipactía. Xiitzto se cuali tequipanojquet cati amo quipiyas yon se tamanti cati ica mopinahuas. Xiitzto quej se tequipanojquet cati cuali quimati quenicatza quitequihuis huan quiixtomas Icamanal cati melahuac.",
        "016": "Xiquintalcahui masehualme cati tamachtíaj cati amo quinamiqui huan cati amo ipati, pampa ica inincamanal quinyacanaj masehualme ma quichihuaca más tamanti cati amo quipactía Toteco.",
        "017": "Inintamachtil cati amo melahuac tamahua quej se cocolisti cati tamahua. Quej nopa itamachtil Himeneo huan Fileto.",
        "018": "Inijuanti chicoquistoque ten nopa camanali cati melahuac. Ama tamachtíaj para ya moyolcuitoque nochi masehualme cati mictoque cati moyolcuise. Yeca sequij cati taneltocayayaj ayecmo quimatij taya quineltocase.",
        "019": "Pero ipan ichaj Toteco quitalijtoc se tatzinpehualtili cati temachti huan nepa ijcuilijtoc ya ni: “Toteco quinixmati inijuanti cati nelía iaxcahua”; huan nojquiya quiijtohua: “Nochi masehualme cati motemachijtoque ipan Tohueyiteco Jesucristo ma ayecmo quichihuaca cati amo cuali.”",
        "020": "Ipan se hueyi cali cati iaxca se tacat cati tapijpixtoc onca miyac tamanti cati inijuanti quitequihuíaj. Onca sequij tamanti cati amo patiyo quej huajcali huan soqui chachapali, huan nojquiya onca sequij cati patiyo cati quichijtoque ica oro huan ica plata. Nopa cati iaxca nopa cali quitequihuía huajcali huan tamanti ten soquit ipan se tequit cati quejhueltzi. Huan quitequihuía tamanti cati patiyo quema monequi cati yejyectzi para masehualme quitepanitase.",
        "021": "Huajca sinta se taneltocaquet mohuejcatalis ten inijuanti cati tamachtíaj cati amo cuali, yaya elis quej se tamanti cati nelía ipati ipan ichaj Toteco. Huan Toteco quiiyocatalis para quitequihuis ipan cati hueli tequit cati cuali. Huan nochi masehualme cati quiitase, quitepanitase Toteco.",
        "022": "Huajca xicholojtehua quema mitzyoltilana se tamanti para xijchihua quej telpocame ten ni taltipacti quinpactía quichihuase. Xijtoquili cati xitahuac. Xijneltoca Toteco ica nochi moyolo, xiquinicneli masehualme huan cuali ximohuica ica nopa taneltocani cati motemachíaj ipan Toteco ica iniyolo cuali iixpa.",
        "023": "Xiquintalcahui tacame cati camanaltij huihui camanali pampa teipa san pehuaj mocamaijixnamiquij.",
        "024": "Se cati itequipanojca Tohueyiteco ma amo quitemo para mocamaijixnamiquis ica sequinoc. Monequi ma quinchihuili nochi masehualme cati cuali. Monequi tamachtis cuali para masehualme ma quimachilica itamachtil huan monequi ma quipiya iyolo ica nochi.",
        "025": "Se itequipanojca Tohueyiteco monequi quinmachtis ica cuali camanali nopa masehualme cati quicualancaitaj. Huelis Toteco quinpatilis iniyolo para huelis moyolpatase huan quimatise cati melahuac.",
        "026": "Huan quej nopa, cholose ten campa quintaquechilijtoc Amocualtacat, pampa yaya quinmasiltijtoc para ma quichihuaca cati yaya quinequi."
    },
    "003": {
        "head_1": "Ipan itamiya tonali masehualme quichihuase más cati amo cuali ",
        "001": "Nojquiya monequi tijmatis ya ni. Quema hualas itamiya tonali elis nelía mahuilili.",
        "002": "Masehualme san moicnelise iniselti huan tahuel quiixtocase tomi. Tahuel motepanitase huan mohueyimatise. Quitaijilhuise Toteco huan amo quintepanitase ininanahua huan inintatahua. Amo motascamatise por cati quiselijtoque huan amo teno quiitase para tatzejtzeloltic.",
        "003": "Amo teicnelise. Amo tetasojtase. San teejelnamiquise, ayecmo huelise monahuatise huan yeca quichihuase san cati quinequise. Tetaijyohuiltise ica paquilisti, huan quicualancaitase nochi tamanti cati cuali.",
        "004": "Quena, ipan tayacapan tonali masehualme quincajcayahuase hasta inihuampoyohua huan tahuel mosisinise huan quichihuase ten hueli tamanti. Moilhuise neltalnamiquij, pero amo neli. Quitemose san nopa tamanti cati ica hueli mopaquilismacase, pero amo quitemose Toteco.",
        "005": "Sequij ten ni masehualme mochihuase quej elisquía quiixmatij Toteco, pero amo. Ica cati quichihuase quinextise para amo teno quinequij ten ichicahualis. Xiquintalcahui masehualme cati quej ni quichihuaj.",
        "006": "Tacame quej inijuanti quincajcayahuaj sihuame cati huihuitique para huelis calaquise ipan ininchaj para tamachtise cati amo melahuac. Huan quinmasiltíaj nopa sihuame para ma quitoquilica inintamachtil. Nopa sihuame ya quipiyaj miyac inintajtacolhua huan tahuel quinequij quichihuase san cati quinpactía.",
        "007": "Nopa sihuame nochipa quinequij momachtise nochi tamachtilisti cati yancuic, pero amo quema hueli quimachilíaj cati melahuac.",
        "008": "Nopa tamachtiani quinequij quitzacuilise nopa camanali cati melahuac quej Janes huan Jambres, itenahualhuijcahua Faraón huejcajquiya quinequiyayaj quitzacuilise nopa tiochicahualnescayot cati Moisés quichihuayaya. Ya nenpolijtoc inintalnamiquilis nopa tamachtiani. San tacajcayahuaj quema quiijtohuaj quineltocaj Toteco, pampa amo cana.",
        "009": "Pero ayecmo huejca yase, pampa teipa nochi quinitase para huihuitique quej panoc ica Janes huan Jambres huejcajquiya.",
        "head_2": "Pablo quiilhui Timoteo más cati monejqui quimatis ",
        "010": "Pero ta, Timoteo, tijtoquilijtoc cati nitamachtía huan cati na nijchihua. Tijmati cati nijnequi nijchihuas ipan nonemilis huan quenicatza nijneltoca Toteco. Tiquitztoc quenicatza niquijyohuijtoc nochi cati nechpanotihualajtoc. Tijmati niteicnelía huan nijpiya noyolo ica sequinoc.",
        "011": "Tijmati quenicatza nechtaijyohuiltijque miyac huan quenicatza nimoyoltetili. Tijmati quenicatza nechtamicocojque ipan altepet Antioquía, Iconio huan Listra, pero sese huelta Toteco nechmanahui.",
        "012": "Huan nochi taneltocani cati nelía quinequij monejnemiltise quej Cristo Jesús quinequi, quipanose taijyohuilisti ica masehualme.",
        "013": "Pero amo cuajcualme huan nopa tacajcayajca tamachtiani noja más quichihuase cati fiero. Quisenhuiquilise tacajcayahuase más pampa Amocualtacat quisenhuiquilis quincajcayahuas.",
        "014": "Pero ta, Timoteo, xijtoquilijtinemi cati timomachtijtoc huan cati tijmati para melahuac pampa tiquinixmati ajquiya inijuanti mitzmachtijtoque.",
        "015": "Pampa ta hasta quema ticonetzi ipa tiquixmatiyaya nopa Tajcuiloli cati tatzejtzeloltic. Huajca amo xijcahua. Huan Icamanal Toteco mitztalnamictijtoc huan mitznextilijtoc quenicatza huelqui timomaquixti ten motajtacolhua pampa tijneltocac Cristo Jesús.",
        "016": "Toteco temacac nochi nopa Tatzejtzeloltic Tajcuiloli, huan quipiya itequi para techmachtis cati melahuac huan techtacahualtía quema tijchihuaj cati amo monequi. Huan Icamanal techtalnamictía huan technextilía quenicatza timonejnemiltise xitahuac.",
        "017": "Quena, Toteco techmacatoc Icamanal para techcualtalis nochi tojuanti cati tiiaxcahua para huelis tijchihuase nochi cati cuali."
    },
    "004": {
        "head_1": "Xitepohuili Icamanal Toteco ",
        "001": "Timoteo, nimitznahuatía iixpa Toteco Totata huan iixpa Toteco Jesucristo cati se tonali quintajtolsencahuas nochi masehualme cati yoltoque huan cati mictoque quema sempa hualas ipan taltipacti para tanahuatis,",
        "002": "xitepohuili icamanal Toteco. Xiquinilhui masehualme icamanal nochipa masque ohui tijchihuas o amo ohui. Xiquinxitahua cati amo quimatij taya monequi quichihuase huan xiquintacahualti cati ica ininpaquilis tajtacolchihuaj. Xiquinyolchicahua ma quichihuaca cati cuali huan nochipa xiquinmachti ica camanali cati cuali.",
        "003": "Pampa ajsis se tonali quema masehualme ayecmo quinequise quitacaquilise nopa tamachtili cati xitahuac. Quinequise quitacaquilise san cati inijuanti quinpactía. Huan quintemose tamachtiani cati quinmachtise cati inijuanti quinequij.",
        "004": "Huan ayecmo quitacaquilise cati melahuac, san quitoquilise camanali cati quiyoliltijtoque masehualme.",
        "005": "Pero ta, Timoteo, nochipa xijpiya cuali motalnamiquilis. Ximoyoltetili quema titaijyohuía. Xiquinilhui masehualme icamanal Toteco huan xiquinnotza ma quitoquilica. Xijtamichihua mojmosta nochi nopa tequit cati Toteco mitzmacatoc.",
        "006": "Pero ica na, ya nijtoyajtoc nonemilis para Toteco quej se tacajcahualisti cati atic, huan ya monechcahuijtihuala nopa tonali quema nimiquis.",
        "007": "Na nitatehuijtoc chicahuac quej se cuali soldado monequi quichihuas. Na ya nijtamiltijtoc nochi notequi quej se motalojquet cati motalojtoc hasta campa ontami. Huan nimochijtoc temachti ipan nopa tamachtili cati Toteco nechnextili ma nijneltoca.",
        "008": "Huajca ama nechchiya ica se corona cati nijtantoc pampa nijchijqui cati xitahuac. Huan Tohueyiteco, nopa tequitiquet cati xitahuac, nechmacas nopa corona quema techtequitachilis nochi titaneltocani. Huan amo san na nijselis se corona, nojquiya quiselise nochi taneltocani cati tahuel quichixtoque ma huala.",
        "head_2": "Xihuala techpaxaloqui ",
        "009": "Xijchihua campeca para nimantzi tihualas techpaxaloqui,",
        "010": "pampa Demas ya nechtahuelcajqui. Yaya yajqui altepet Tesalónica pampa tahuel quiicnelía tamanti ten ni taltipacti. Crescente yajqui tali Galacia para quichihuas itequi Toteco, huan Tito yajqui tali Dalmacia.",
        "011": "San toicni Lucas itztoc nohuaya. Xijtemo Marcos huan xijhualica pampa yaya nechpalehuis miyac ipan ni tequit.",
        "012": "Nojquiya amo aqui Tíquico pampa nijtitanqui altepet Éfeso.",
        "013": "Quema tihualas, techhualiquili notaque cati nijcajtejqui ipan ichaj Carpo ipan altepet Troas. Nojquiya techhualiquili nopa amatapohuali, pero achi más nijnequi techhualiquili nopa amat cati ipan nitajcuilohuayaya.",
        "014": "Alejandro nopa teposchijquet nechchihuilijtoc miyac tamanti cati amo cuali. Toteco ma quicuepili quej quinamiqui ica cati quichijtoc.",
        "015": "Ximomocuitahui ica ya pampa nelía quinequi quitamiltis cati titamachtíaj.",
        "016": "Quema achtohui monejqui nimonextis iniixpa nopa tequichihuani, amo aqui hualajqui para nechtempalehuis. Nochi nechtahuelcajque. Ma amo quintatzacuilti Toteco por cati quichijque.",
        "017": "Pero Toteco, quena, yaya itztoya nohuaya huan nechmacac chicahualisti para cuali ma nitepohuili icamanal huan quicajque miyac masehualme cati amo israelitame. Huan Toteco nechmanahui quema tacame quinequiyayaj nechmictise.",
        "018": "Huan nijmati Toteco nechmaquixtis ten nochi cati amo cuali huan nechhuicas nepa ilhuicac campa yaya tanahuatía. Ma tijhueyichihuaca para nochipa. Quej nopa ma eli.",
        "head_3": "Pablo tanqui tajcuilohua ",
        "019": "Xiquintajpalo Prisca huan Aquila. Huan xiquintajpalo nochi cati itztoque ipan ichaj Onesíforo.",
        "020": "Mocajqui Erasto ipan altepet Corinto. Nojquiya nijcajtejqui Trófimo ipan altepet Mileto pampa mococohua.",
        "021": "Ximoisihuilti para huelis tiajsiqui nica quema ayemo taseseya. Mitzontajpalohuaj Eubulo, Pudente, Lino, Claudia huan nochi toicnihua ipan Cristo nica.",
        "022": "Tohueyiteco Jesucristo ma itzto ica motonal, Timoteo. Huan ma quipiya hueyi iyolo ica nochi amojuanti nopona. Quej nopa ma eli."
    }
}