{
    "000": "Nopa Expa Amatajcuiloli cati Juan Quiijcuilo",
    "001": {
        "head_1": "Nochi camanaltique cuali ten Gayo ",
        "001": "Na ninopa huehue tacat nimitztajcuilhuía, tinohuampo Gayo, cati nelía nimitzicnelía.",
        "002": "Noicni cati nimitzicnelía, quema nimotatajtía, nijtajtanía Toteco para nochi tamanti ipan monemilis ma yahui cuali. Nijtajtanía Toteco para xiitzto cuali ipan motacayo quej nojquiya moalma eltoc cuali iixpa.",
        "003": "Nelía nipajqui quema hualajque toicnihua huan techilhuijque quenicatza tijtoquilía cati melahuac huan tijchihua cati xitahuac.",
        "004": "Amo teno huelis nechmacas más paquilisti, pampa miyac nipaqui quema nijcaqui para noconehua nemij ipan se ojti cati xitahuac.",
        "head_2": "Gayo quinmocuitahui tamachtiani ten icamanal Toteco ",
        "005": "Noicni Gayo cati nimitzicnelía, nelía tijchihua cati cuali quema tiquinselía huan tiquinpalehuía toicnihua cati tamachtijtinemij, huan quema tiquinselía cati sejcoyoc ehuani.",
        "006": "Inijuanti techyolmelahuacoj titaneltocani nica ipan ni totiopa quenicatza titeicnelía. Cuali para tiquinpalehuis ipan iniojhui cati quitequipanohuaj Toteco, pampa ya nopa quinamiqui ma tijchihuaca ica cati quitequipanohuaj Toteco.",
        "007": "Pampa nopa tamachtiani yahuij campa hueli pampa quiicnelíaj Toteco. Huan amo teno quiselíaj ten sequinoc cati amo quineltocaj Toteco.",
        "008": "Huajca monequi tiquinpalehuise cati quitequipanohuaj Toteco para quej nopa inijuanti huan tojuanti san sejco tijchihuase para ma momoyahua cati melahuac.",
        "head_3": "Amo cuali cati Diótrefes quichijqui ",
        "009": "Na niquijcuilo para xiteselica ipan seyoc amatajcuiloli huan nijtitanqui nopona ipan nopa tiopamit ten taneltocani. Pero Diótrefes cati quipactía tayacanas nopona, amo quiselía totequiticayo huan amo quitacaquilía cati tiquijtohuaj.",
        "010": "Quema niajsiti nopona, nimechilhuis nopa cati fiero quichihua, pampa yaya techejelnamictinemi huan techistacahuijtinemi. Huan amo san ya nopa quichihua, nojquiya yaya amo quinselía toicnihua cati tamachtijtinemij icamanal Toteco. Huan quintzacuilía sequinoc cati quinequij quinselise, huan sinta acajya quinselía totamachtijcahua, quinquixtía ipan tiopa.",
        "011": "Noicni cati nimitzicnelía, amo xijtoquili se cati amo cuali. Xijtoquili cati cuali. Cati quichihua cati cuali quinextía para yaya iaxca Toteco, huan cati quichihuaj cati amo cuali quinextíaj amo quiixmatij Toteco.",
        "head_4": "Demetrio quitoquili cati cuali ojti ",
        "012": "Nochi taneltocani camanaltij cuali ten toicni Demetrio huan melahuac inincamanal. Tojuanti nojquiya timechyolmelahuaj para Demetrio quitoquilía se cuali ojti huan anquimatij melahuac cati tiquijtohuaj.",
        "head_5": "Juan quinahuatijtejqui ",
        "013": "Nijpixtoc miyac tamanti cati nijnequiyaya nimitzilhuis, pero amo niquijcuilos nochi ipan ni amat.",
        "014": "Pampa nijnequi niyas nepa achi nimantzi huan timoixtachilijtose timocamanalhuise.",
        "015": "Ma Toteco mitzmaca tasehuilisti. Mitzontajpalohuaj mohuampoyohua nica. Techontajpalhuili sese tohuampo cati itztoc nopona."
    }
}