{
    "000": "Éxodo",
    "001": {
        "head_1": "Inintaijyohuilis israelitame ipan tali Egipto ",
        "001": "Nopa tacat cati itoca Israel yajqui ipan tali Egipto ihuaya 12 itelpocahua, huan sese ten inijuanti nojquiya quihuicac ifamilia. Huan ya ni inintoca itelpocahua Jacob cati ihuaya yajque tali Egipto:",
        "002": "Rubén, Simeón, Leví, Judá,",
        "003": "Isacar, Zabulón, Benjamín,",
        "004": "Dan, Neftalí, Gad huan Aser.",
        "005": "Huan nochi iteixmatcahua Jacob cati yajque mochijque 70 masehualme. Pero seyoc itelpoca cati itoca José ya itztoya ipan tali Egipto.",
        "006": "Huan ica miyac xihuit mijqui José, huan iicnihua huan nochi nopa masehualme cati achtohui hualajtoyaj.",
        "007": "Pero teipa iniixhuihua quinpixque miyac ininconehua huan motocaxtiyayaj israelitame. Huan nopa israelitame tahuel momiyaquilijtiyajque hasta mochijque tahuel miyaqui masehualme huan campa hueli itztoyaj ipan Gosén ipan tali Egipto.",
        "008": "Huan teipa panoc miyac xihuit huan pejqui tequiti se yancuic tanahuatijquet ipan tali Egipto cati amo quema quiixmajtoya José. Huan nopa yancuic tanahuatijquet quinilhui nopa egiptome:",
        "009": "“Xiquitaca, nopa israelitame mochijtoque nelmiyaqui masehualme huan más quipiyaj chicahualisti que tojuanti.",
        "010": "Huajca monequi tijchihuase se tamanti para ayecmo momiyaquilise, pampa sinta oncas se tatehuilisti, huelis mosejcotilise ica tocualancaitacahua para techtehuise huan teipa cholose ten ni tali.”",
        "011": "Huan yeca nopa egiptome quintalijque tacame cati tetique para ma quinchihualtica israelitame ma tequitica tahuel chicahuac. Quinchihualtijque ma quichijchihuaca nopa altepet Pitón huan Ramesés para nopa hueyi tanahuatijquet Faraón. Huan quintequihuijque nopa altepeme para ipan quiajocuise tacualisti.",
        "012": "Pero quema noja más quintaijyohuiltiyayaj israelitame, noja más momiyaquiliyayaj. Yeca nopa egiptome pejque más quinimacasij.",
        "013": "Huajca nopa egiptome tahuel quintequihuijque nopa israelitame huan amo quintasojtaque.",
        "014": "Tahuel amo quinpatiitayayaj. San quintequihuiyayaj chicahuac huan quintaijyohuiltiyayaj miyac. Quinchihualtijque ma quicualtalica soquit huan ma quichihuaca ladrillos huan miyac tamanti miltequit. Huan quema tahuel taijyohuiyayaj nopa israelitame ipan nochi ni tequit, noja más nopa egiptome quinchihuilijque ten fiero.",
        "015": "Nojquiya nopa hueyi tanahuatijquet quicamanalhui Sifra huan Fúa, nopa sihuame cati quinpalehuiyayaj israelita sihuame quema conepiyayayaj huan quinilhui:",
        "016": "―Quema anquipalehuise se hebreo sihuat para conepiyas, xiquitaca taya tacajtoc. Sinta tacajtoc se sihuapil, xijcahuaca ma itzto, pero sinta se oquichpil, xijmictica.",
        "017": "Pero masque quej nopa quinilhui nopa tanahuatijquet, nopa sihuame quiimacasque Toteco Dios huan amo quichijque cati nopa tanahuatijquet quinnahuatijtoya. Quincajque ma itztoca nopa oquichpilme.",
        "018": "Huajca nopa tanahuatijquet ten Egipto tatitanqui ma quinnotzatij nopa ome sihuame huan quintatzintoquili: ―¿Para ten anquincahuilíaj ma itztoca hebreo oquichpilme? ¿Para ten amo anquinmictíaj?",
        "019": "Huan nopa sihuame quinanquilijque Faraón: ―Nopa hebreo sihuame amo tatacatiltíaj yolic quej Egipto sihuame. Más cuali inintacayo huan nimantzi tatacatiltíaj quema tojuanti ayemo tionajsij para tiquinpalehuise.",
        "20-21": "Huan pampa nopa sihuame quitepanitaque Toteco Dios, yaya quintiochijqui huan quinchijqui nojquiya ma quinpiyaca ininconehua. Huan nopa hebreos o israelitame más momiyaquilijque hasta mochijque tahuel miyaqui.",
        "022": "Huajca Faraón quinmacac se tanahuatili nochi imasehualhua: “Nochi hebreo oquichpilme cati tacatise monequi xiquinmajcahuaca ipan hueyat, pero sihuapilme xiquincahuaca ma itztoca.”"
    },
    "002": {
        "head_1": "Itacatilis Moisés ",
        "001": "Se tonali se tacat cati eliyaya se iteipan ixhui nopa huejcapan tata Leví mosihuajti ihuaya se sihuat cati nojquiya eliyaya se iteipan ixhui, pero ipan seyoc familia.",
        "002": "Huan isihua conecuic huan quipixqui se icone. Huan quema quiitaque para nopa oquichpil eliyaya yejyectzi, quitatijque para eyi metzti.",
        "003": "Pero quema itatahua ayecmo huelque quitatíaj más tonali, quicuique se chiquihuit cati quichijtoyaj ica acat, huan inana quitzajtzajqui ica chapopojti para amo calaquis at. Teipa quitali nopa pilconetzi iijtic nopa chiquihuit huan quicahuato acatzala iteno nopa hueyat Nilo.",
        "004": "Nojquiya quiilhui ihuelti nopa pilconetzi ma quihuejcatachilijto para quiitas taya ipantis.",
        "005": "Huan más tiotac, iichpoca nopa Faraón inihuaya itequipanojcahua temoque para maltitij hueyat. Huan quema nejnemiyayaj nechca hueyat, quiitaque nopa chiquihuit tatajco ten nopa acame. Huajca nopa ichpocat quititanqui se isihua tequipanojca ma quicuiliti nopa chiquihuit.",
        "006": "Huan quitapo nopa aca chiquihuit huan quitachili iijtic. Huan nopona itztoya se piloquichpiltzi cati chocayaya. Huan iichpoca Faraón quitasojtac huan quiijto: ―Ni se piloquichpiltzi hebreo.",
        "007": "Huajca iicni nopa pilconetzi monechcahui campa iichpoca Faraón huan quiilhui: ―¿Tijnequi ma nijnotzati se sihuat hebrea cati tachichitía para ma quiiscalti ni oquichpil? Huan iichpoca Faraón tananquili:",
        "008": "―Quena, xijnotzati. Huajca iicni nopa pilconetzi yajqui quinotzato inana,",
        "009": "huan iichpoca Faraón quiilhui: ―Xijhuica ni oquichpil huan techchichitili, huan na nimitztaxtahuis motequi. Huajca inana nopa piloquichpiltzi quihuicac huan quiiscalti.",
        "010": "Huan quema ya moscaltijtoya, quimactili iichpoca Faraón. Huan nopa ichpocat quichijqui icone huan quitocaxti Moisés. (Moisés quinequi quiijtos Taquixtili.) Quej nopa quitocaxti pampa quiijto: ―Na nijquixti ipan at.",
        "head_2": "Moisés cholo ten tali Egipto ",
        "011": "Se tonali quema Moisés ya motacachijtoya, quisqui para quinpaxaloti nopa hebreos pampa quimatqui para quipiyayaya san se esti ica inijuanti huan quiitac para nelohui inintequi. Huan quiitac se tacat Egipto ejquet quihuitequiyaya se tacat hebreo huan quitasojtac, pampa eliyaya san se inieso.",
        "012": "Huajca Moisés tachixqui campa hueli huan quema amo aqui quiitac, quimicti nopa tacat Egipto ejquet huan quitati itacayo ipan xali.",
        "013": "Huan tonili sempa quisqui Moisés huan quiitac para ome hebreos motehuiyayaj, huajca quitatzintoquili cati tatehuiyaya: ―¿Para ten tijmaquilía mohuampo huan san se amoeso anquipiyaj?",
        "014": "Huan nopa hebreo tacat quinanquili: ―¿Ajquiya mitztalijtoc ta quej titayacanquet o tijuez ica tojuanti? ¿Huelis timoilhuía techmictis quej yalohua tijmicti nopa Egipto ejquet? Quema Moisés quicajqui ni tamanti, majmajqui, pampa quimatqui para sequij quimatiyayaj para quimictijtoya nopa tacat Egipto ejquet.",
        "015": "Huan quema Faraón quimatqui para Moisés quimictijtoya se tacat Egipto ejquet, tatitanqui ma quitemotij para quimictis, pero Moisés cholojtejqui huan yajqui itztoti ipan tali Madián. Huan quema ajsito nepa mosehuito nechca se ameli.",
        "016": "Huan nopona ipan tali Madián itztoya se totajtzi cati itoca Reuel huan quinpixtoya chicome iichpocahua. Huan ipan nopa tonali inijuanti hualajtoyaj campa nopa ameli para quiquixtise at huan quitemitise campa atij tapiyalme huan quinamacase inintata iborregojhua.",
        "017": "Pero hualajque sequinoc borrego tamocuitahuiani huan quinquixtijque nopa ichpocame. Huajca Moisés motananqui, huan quinmanahui huan teipa quinamacac ininborregojhua.",
        "018": "Huan quema nopa ichpocame tacuepilijque campa itztoya inintata Reuel ya quintatzintoquili: ―¿Quenicatza ama antacuepilijque nimantzi?",
        "019": "Huan tananquilijque: ―Se Egipto ejquet techmanahui inimaco nopa sequinoc tamocuitahuiani. Huan teipa yaya quiquixti at para tojuanti huan quinamacac toborregojhua.",
        "020": "Huan inintata quintatzintoquili: ―Huan ¿canque itztoc nopa tacat? ¿Para ten anquicajtejque iseltitzi? Xiyaca xijnotzatij ma tacuaqui.",
        "021": "Huan Moisés hualajqui huan mocajqui ipan ichaj Reuel. Huan teipa Reuel quimacac Moisés iichpoca cati itoca Séfora para ma quichihua isihua.",
        "022": "Huan teipa Séfora quipixqui icone huan Moisés quitocaxti Gersón. (Gersón quinequi quiijtos Seyoc Tali Ejquet.) Pampa quiijto: “Ama na niseyoc tali ejquet ipan ni tali cati amo niquixmati.”",
        "023": "Huan Moisés panoc miyac xihuit ipan tali Madián, huan nopa tanahuatijquet ten tali Egipto, mijqui. Pero nopa israelitame noja tahuel taijyohuiyayaj huan mocuesohuayayaj pampa tequipanohuayayaj san tapic. Huan talojtzitzi quitajtaniyayaj Toteco Dios ma quinpalehui ipan inintaijyohuilis.",
        "024": "Huan Toteco quincajqui. Quena, quinchihuili cuenta pampa amo quielcajqui cati ininca mocajtoya Abraham, Isaac huan Jacob para quinmacas iniixhuihua se tali.",
        "025": "Huajca Toteco Dios quinitac nopa israelitame huan quintasojtac."
    },
    "003": {
        "head_1": "Toteco quinojnotzqui Moisés ",
        "001": "Se tonali Moisés quinmocuitahuiyaya iborregojhua imontaj, Jetro Huan Moisés quinhuicac nopa borregojme hasta nese lado ten nopa huactoc tali hasta se tepet itoca Horeb",
        "002": "Huan nopona iilhuicac ejca TOTECO monexti ipan se tilelemecti cati tatayaya tatajco se xihuitzonti. Huan Moisés quiitac para nopa xihuitzonti lemeniyaya, pero amo tamiyaya.",
        "003": "Huajca moilhui: “Amo quema niquitztoc se tamanti quej ni. Niyas niquitati para ten amo tamitata nopa xihuitzonti.”",
        "004": "Huan quema TOTECO quiitac para Moisés monechcahuiyaya para quitachilis, quinojnotzqui tatajco ten nopa xihuitzonti huan quiilhui: ―¡Moisés! ¡Moisés! Huan Moisés quiijto: ―Nica niitztoc.",
        "005": "Huajca TOTECO quiilhui: ―Amo ximonechcahui. Xijquixti motecac pampa tatzejtzeloltic ni tali campa timoquetza, pampa nica nojquiya niitztoc na.",
        "006": "Huan TOTECO nojquiya quiilhui: ―Na niininTeco mohuejcapan tatahua Abraham, Isaac huan Jacob. Huajca Moisés moixtzajqui pampa majmajqui para quitachilis Toteco Dios,",
        "007": "huan TOTECO sempa quiijto: ―Niquitztoc quenicatza taijyohuíaj nomasehualhua cati itztoque ipan tali Egipto. Nijcactoc quenicatza chocaj pampa inintayacancahua fiero quinchihuilíaj. Niquintasojta pampa tahuel taijyohuíaj.",
        "008": "Yeca nitemotoc para niquinmaquixtis inimaco nopa egiptome. Huajca niquinquixtis ipan nopa tali huan niquinhuicas hasta se tali cati hueyi huan cuali cati nochi temaca hasta mocahua itajca. Ipan nopa tali ama itztoque nopa cananeos, heteos, amorreos, ferezeos, heveos huan jebuseos.",
        "009": "Huajca pampa nijtacaquilijtoc quenicatza techtzajtzilíaj nopa israelitame, huan niquitztoc quenicatza nopa egiptome fiero quinchihuilíaj,",
        "010": "ama nimitztitanis tiquitati Faraón. Nijnequi tiyas para tiquinquixtis nopa israelitame ten tali Egipto pampa inijuanti nomasehualhua.",
        "011": "Huajca Moisés quiilhui Toteco Dios: ―¿Pero ajquiya na para niyas nijcamanalhuiti Faraón huan niquinquixtiti ten tali Egipto nopa israelitame?",
        "012": "Huan Toteco Dios quinanquili: ―Na niitztos mohuaya. Huan ya ni elis se tanextili para huelis tijmatis temachti para na nimitztitani. Quema ya tiquinquixtijtos nomasehualhua ipan tali Egipto, antacuepilise nica huan nochi amojuanti antechhueyichihuase ipan ni tepet Horeb.",
        "013": "Pero Moisés quinanquili: ―Pero sinta niyas huan niquinilhuis nopa israelitame para yaya cati ininTeco inihuejcapan tatahua techtitantoc campa inijuanti, techtatzintoquilise quenicatza motoca, huajca, ¿taya niquinilhuis?",
        "014": "Huan Toteco Dios quinanquili: ―NA NIITZTOC CATI NOCHIPA NIITZTOC. Huan tiquinilhuis nopa israelitame: Yaya cati itoca YAYA CATI NOCHIPA ITZTOC techtitantoc campa amojuanti.",
        "015": "Huan nojquiya Toteco Dios quiilhui Moisés: ―Nojquiya xiquinilhui nopa israelitame para na cati niininTECO amohuejcapan tatahua, Abraham, Isaac huan Jacob, mitztitantoc campa inijuanti. Xiquinilhui ya ni elis notoca para nochipa. Ya ni nochipa eliyaya notoca huan nochipa elis notoca. Ica ni notoca techtocaxtise para nochipa nochi masehualme cati tacajtiyase.",
        "016": "Xiya huan xiquinsentili nochi huehue tacame ipan nopa israelitame huan xiquinilhui para na niDIOS cati niininTeco amohuejcapan tatahua, Abraham, Isaac huan Jacob, nimonexti campa ta. Huan nimitzilhui para niquinhualtachilijtoc huan niquitztoc quenicatza fiero quinchihuilíaj ipan tali Egipto.",
        "017": "Huan nojquiya xiquinilhui para niquintencahuilía niquinquixtis ten nopa taijyohuilisti ipan Egipto, huan niquinhuicas ipan nopa tali campa itztoque nopa cananeos, heteos, amorreos, ferezeos, heveos huan jebuseos. Campa niquinhuicas eltoc se tali cati nochi temaca hasta mocahua itajca.",
        "018": "“Huan temachti nopa huehue tacame mitzneltocase. Huan teipa monequi tiyas inihuaya para anquiitatij nopa hueyi tanahuatijquet ten tali Egipto. Huan tiquilhuis para na niDIOS cati niamoTECO anhebreo masehualme huan para na nimonexti ica ta. Xiquilhui monequi quincahuas ma yaca israelitame ipan nopa huactoc tali campa amo teno eli. Xiquilhui monequi anyase eyi tonati ipan ojti para antechmacatij tacajcahualisti na, niamoTECO Dios. Quej nopa xiquilhuiti.",
        "019": "Pero na cuali nijmati para nopa tanahuatijquet ten tali Egipto amo amechcahuas anquisase hasta nijnextilis para nelía hueyi nochicahualis.",
        "020": "Yeca na nimomaxitahuas huan niquincocos nopa egiptome ica miyac huejhueyi tiochicahualnescayot cati nijchihuas ipan inintal para niquinnextilis nohueyi chicahualis. Huan teipa, quena, nopa Faraón amechcahuas para anquisase.",
        "021": "Nojquiya nijchihuas para nopa egiptome ma quinequica amechpalehuise huan amechmajmacase tamanti quema anquisase. Yeca quema anquisase, amo anyase san amomax.",
        "022": "Huan monequi sesen sihuat quitajtanis cati icalnechca o seyoc cati ihuaya itztoc para ma quimaca yoyomit cati cuali huan tamanti ten oro huan plata. Huan xiquinyoyontise amoconehua para quej nopa anquinquixtilijtehuase Egipto ehuani nochi cati quipixtoque.”"
    },
    "004": {
        "001": "Huan Moisés tananquili: ―¿Taya nijchihuas sinta nopa israelitame amo techneltocase, yon amo techchihuilise cuenta? Huelis quiijtose para ta, TOTECO, amo timonextijtoc nohuaya.",
        "002": "Huajca TOTECO quiilhui Moisés: ―¿Taya tijpiya momaco? Huan Moisés tananquili: ―Se cuatopili. Huan TOTECO quiilhui:",
        "003": "―Xijmajcahua talchi. Huan Moisés quimajcajqui talchi huan ipan nopa talojtzi nopa cuatopili mochijqui se cohuat. Huan Moisés motalojtejqui pampa quiimacasiyaya,",
        "004": "pero TOTECO quiilhui: ―Xiquitzqui ipan icuitapil. Huan Moisés quiitzqui nopa cohuat huan sempa mocuetqui cuatopili.",
        "005": "Huan TOTECO quiilhui: ―Quej nopa tijchihuas iniixpa nopa israelitame para ma quineltocaca para na niininTeco amohuejcapan tatahua, Abraham, Isaac huan Jacob nimonextijtoc moixpa para nimitztequimacas.",
        "006": "Huan TOTECO quiilhui: ―Huan ama, xijcalaqui momax moyolixco. Huan Moisés quicalaqui imax iyolixco huan quema quiquixti, quiitac para quipiyayaya nopa fiero tacayo palanca cocolisti cati itoca lepra huan eliyaya chipahuac quej set.",
        "007": "Huajca TOTECO quiilhui: ―Sempa xijcalaqui momax moyolixco. Huan Moisés quej nopa quichijqui. Huan quema sempa quiquixti imax, ya mochicajtoya huan eltoya cuali quej nochi itacayo.",
        "008": "Huajca TOTECO quiilhui: ―Sinta ica nopa achtohui tanextili, amo mitzneltoquilise, huajca mitzneltocase ica nopa cati ompa.",
        "009": "Pero sinta amo mitzneltocase ica ni ome tanextili, xijquixti at ten nopa hueyat huan xijtoyahua talchi. Huan quema nopa at cati tijquixtis ipan hueyat toyahuis talchi, mochihuas esti. Huan Moisés quiilhui TOTECO:",
        "010": "―¡Toteco! Na amo hueli nitatenquixtía cuali. Huan amo san ama o yalohua amo nihueli. Ni huejcajquiya. Nochipa quema nicamanalti, ohui quisa camanali ipan nonenepil.",
        "011": "Pero TOTECO quiilhui: ―Na niquinmacatoc inincamac masehualme. Na nijchihua para se ma amo hueli camanalti, o ma amo hueli tacaqui. Nijchihua para se ma tachiya, o ma amo tachiya.",
        "012": "Huajca xiya huan na niitztos mohuaya quema ticamanaltis, huan nimitznextilis cati monequi tiquijtos.",
        "013": "Huan Moisés sempa quiijto: ―¡Toteco! Xijchihua se favor, xijtitani seyoc huan amo na.",
        "014": "Huajca TOTECO cualanqui ihuaya Moisés huan quiilhui: ―¿Tiquita cualtitoc para yas mohuaya moicni Aarón cati nojquiya iixhui mohueyi tata Leví? Na nijmati para ya cuali camanalti. Huan ama huala ipan ojti mitznamiquiqui. Yaya paquis miyac quema mitzitas.",
        "015": "Huajca xijcamanalhui huan xijpohuili nochi cati monequi quiijtos, huan yaya quiijtos cati tiquilhuis. Huan na niitztos amohuaya quema ancamanaltise huan nimechnextilis cati monequis anquichihuase.",
        "016": "Ta tiquilhuis Aarón cati monequi quiijtos huan Aarón quinilhuijtiyas sequinoc cati ta tiquilhuis. Yaya camanaltis cati ta ticamanaltisquía huan mitztepanitas quej elisquía ta tiDios.",
        "017": "Pero xijhuica ni cuatopili ipan momax pampa ica ya ni tijchihuas tanextilijcayot cati huejhueyi.",
        "head_1": "Moisés tacuepili ipan tali Egipto ",
        "018": "Huajca Moisés tacuepili ichaj imontaj Jetro, huan quiilhui: ―Techcahua ma nitacuepili ipan tali Egipto campa itztoque noicnihua cati san se esti tijpiyaj. Nijnequi niquitas sinta noja itztoque. Huan Jetro tananquili: ―Xiya ica cuali.",
        "019": "TOTECO quiilhui Moisés quema noja itztoya ipan tali Madián: ―Amo ximajmahui para titacuepilis ipan tali Egipto, pampa ya mijque nochi cati quinequiyayaj mitzmictise.",
        "020": "Huajca Moisés quicuitejqui isihua huan icone huan quinsehuilti ipan se burro huan mocuetqui ipan tali Egipto. Huan ipan imax quihuicayaya nopa cuatopili cati Toteco Dios quimacac.",
        "021": "Huan teipa TOTECO quiilhui Moisés: ―Quema tiajsiti tali Egipto, xiquita para tijchihuas iixpa Faraón nochi nopa tanextili cati nimitzmacatoc chicahualisti xijchihua. Pero na nijyoltetilis para amo quincahuas ma quisaca israelitame.",
        "022": "Huajca tiquilhuis Faraón para na niamoTECO niquijtohua para nopa israelita masehualme niquinicnelía quej se quiicnelía icone achtohui ejquet.",
        "023": "Huan xiquilhui para ya niquilhuijtoc ma quincahua ma quisaca para yase techhueyichihuatij. Pero sinta amo quincahuas ma quisaca, na nijmictis icone achtohui ejquet. Quej nopa xiquilhuiti Faraón.",
        "024": "Huan quema mosiyajquetzqui Moisés huan iteixmatcahua nopa tayohua ipan ojti para tali Egipto, TOTECO monexti ica Moisés, huan quinequiyaya quimictis pampa amo quichijqui quej quiijtohua tanahuatili. Amo quitectoya iyecapa nopa cuetaxti cati eltoc ipan ipiltacayo ioquichpil.",
        "025": "Huajca isihua Moisés cati itoca Séfora quicuic se cuchillo ten tet huan quitequili cati monequi ipan ipiltacayo icone huan quitoxonqui ipan iicxi Moisés huan quiilhui: “Nelía, ta tise nohuehue cati espoltic.”",
        "026": "Huajca TOTECO ayecmo cualanqui ica Moisés huan quicahuili ma yahui. Huan Séfora quitocaxti Moisés “nohuehue cati espoltic” pampa monejqui yaya quitequili icuetaxo icone.",
        "027": "Nojquiya TOTECO quiilhuijtoya Aarón para ma yahui ipan nopa huactoc tali para mopantiti ihuaya Moisés. Huajca Aarón yajqui quinamiquito Moisés ipan nopa tepet campa monextijtoya Toteco Dios. Huan nopona Aarón quitajpalo huan quitzoponi.",
        "028": "Huan Moisés quipohuili Aarón nochi tamanti cati TOTECO quiilhuijtoya ma quiijto, huan nojquiya quinextili nopa huejhueyi tanextili cati quinahuatijtoya ma quichihua.",
        "029": "Huajca Moisés huan Aarón ajsitoj tali Egipto huan quinsentilijque nopa huehue israelita tacame.",
        "030": "Huan Aarón quinpohuili nochi cati TOTECO quiilhuijtoya Moisés, huan quichijqui nopa tanextili cati TOTECO quinextilijtoya ma quichihua.",
        "031": "Huan nochi nopa tacame quineltocaque para TOTECO quintitantoya. Huan quema quimatque israelita masehualme para TOTECO quintacaquilijtoyaj huan quinitztoya quenicatza taijyohuiyayaj, motancuaquetzque iixpa TOTECO huan quihueyichijque."
    },
    "005": {
        "head_1": "Moisés huan Aarón camanaltique ihuaya Faraón ",
        "001": "Teipa Moisés huan Aarón yajque quicamanalhuitoj nopa Faraón huan quiilhuijque: ―TOTECO Dios cati tiisraelitame tijhueyichihuaj mitzilhuía para xiquincahua imasehualhua ma yaca campa huactoc tali para ma quiilhuichihuilitij.",
        "002": "Pero Faraón tananquili: ―¿Huan ajquiya ‘amoTECO’ para na ma nijneltoquili huan ma niquincahua ma yaca ne israelitame? Amo niquixmati amoTECO, huan yon amo niquincahuas ma yaca.",
        "003": "Huajca Moisés huan Aarón quiijtojque: ―Toteco Dios cati toTeco tihebreos hualajtoc technamiquiqui huan techilhuijtoc cati monequi ma tijchihuaca. Huajca techcahua ma tiyaca eyi tonati ipan ojti ipan nopa huactoc tali para tijmacatij tacajcahualisti TOTECO Dios, pampa sinta amo, nohueli timiquise ica se hueyi cocolisti o ica macheta.",
        "004": "Pero nopa tanahuatijquet ten tali Egipto quinilhui Moisés huan Aarón: ―¿Para ten anquintequipolohuaj ni tacame? Ma tacuepilica ipan inintequi.",
        "005": "Huan nojquiya nopa Faraón quinilhui: ―Ama itztoque tahuel miyaqui israelitame ipan ni tali, huan san anquintequipolohuaj.",
        "006": "Huajca ipan nopa tonali Faraón quinmacac se yancuic tanahuatili nopa tayacanani cati quinnahuatiyayaj huan quinhuitequiyayaj nopa israelita tequipanohuani. Quinilhui:",
        "007": "―Ayecmo xiquinmacaca sacat israelitame para quichihuase soqui ladrillos quej mochijtihualajtoc. Ma yaca inijuanti para quisentilitij nopa sacat cati monequi.",
        "008": "Pero xiquinchihualtica ma temactilica san se imiyaca ladrillos quej achtohui. Yon se ladrillo ma amo polihui. Pampa nopa israelitame tatzcacalactoque huan yeca tahuejchihuaj huan quiijtohuaj quinequij yase quimacatij tacajcahualisti ininTeco.",
        "009": "Huajca xiquinchihualtica ma tequitica más chicahuac nopa tacame. Xiquintequihuica para ma amo quitacaquilica ni istacatili cati Moisés huan Aarón quinilhuíaj.",
        "010": "Huajca nopa tayacanani huan tetecome quisque huan yajque quinilhuitoj nopa israelitame: ―Nopa Faraón tanahuatijtoc ma ayecmo timechmacaca sacat.",
        "011": "Ama monequi anyase anquitemotij. Pero monequi anquitamichihuase san se imiyaca ladrillos quej anquichihuayayaj achtohuiya.",
        "012": "Huajca nopa israelitame campa hueli yajque ipan tali Egipto quitemotoj sacatzonti cati noja mocajtoya ten cati masehualme ya quitzontectoyaj, huan ya nopa quitequihuijque pampa ayecmo oncayaya sacat.",
        "13-14": "Huan mojmosta itayacancahua Faraón quinisihuiltiyayaj más huan quinilhuiyayaj: ―Xijchihuaca san se imiyaca ladrillos ipan se tonal quej quema amechmacayayaj sacat. Huan nojquiya nopa Egipto tetecome quinmaquiliyayaj nopa israelita tayacanani huan quinilhuiyayaj: ―¿Quenicatza, yon yalohua, yon ama, amo anquiaxitijtoque san se imiyaca ladrillos quej achtohuiya anquichihuayayaj?",
        "015": "Huan nopa israelita tayacanani yajque tajtanitoj tapalehuili ica tanahuatijquet Faraón, huan quiilhuijque: ―¿Para ten quej ni techchihuilía?",
        "016": "Nopa Egipto tetecome ayecmo techmaca sacat. Huan amo san ya nopa, nojquiya technahuatíaj ma tijchihuaca san se imiyaca soqui ladrillos, huan hasta techmaquilíaj pampa amo tihuelij. Pero inijuanti inintajtacol, pampa amo techmacaj sacat.",
        "017": "Huajca Faraón quinnanquili: ―¡San antatzihuini! ¡Quena, antatzihuij! Huan yeca anquiijtojtinemij anyase anquimacatij tacajcahualisti amoTECO.",
        "018": "Xiyaca xitequititij, huan masque ayecmo amechmacase sacat, monequi antemactilise san se imiyaca ladrillos.",
        "019": "Huan nopa tayacanani ten israelitame mocuesojque quema quinilhuijque para monequi ma amo temos imiyaca nopa soqui ladrillos quej achtohuiya quichihuayayaj.",
        "020": "Huan quema quisque iixpa Faraón, quinpantitoj Moisés huan Aarón quinchixtoyaj.",
        "021": "Huan nopa israelita tayacanani quinilhuijque: ―TOTECO ma quiita cati amo cuali anquichijtoque ica tojuanti, huan ma amechtatzacuilti. Amojuanti amotajtacol para itequiticahua Faraón ma techtachilica fiero. Eltoc quej anquitalijtoque macheta ipan inimax para ma techmictica ica cati anquiilhuijtoque nopa tanahuatijquet.",
        "head_2": "Moisés motatajti ica TOTECO ",
        "022": "Huajca Moisés motatajti huan quiilhui TOTECO: ―Toteco, ¿para ten tiquinchihuilía cati amo cuali ni masehualme? ¿Para ten techtitanqui?",
        "023": "Hasta ipan nopa tonali quema nihualajqui nijcamanalhuico nopa Faraón quej techilhui, yaya noja más quintaijyohuiltijtoc momasehualhua, huan ta amo teno tijchijtoc para tiquinmaquixtis."
    },
    "006": {
        "001": "Huan TOTECO quinanquili: ―Ama tiquitas cati nijchihuas ica Faraón. Amo quincahuas nomasehualhua ma quisaca ipan ni tali hasta quiitas ihueyitilis nochicahualis. Pero quema quiitas nochicahualis, hasta quinquixtis para ma yaca.",
        "head_1": "TOTECO sempa quinojnotzqui Moisés ",
        "002": "Huan noja Toteco Dios quicamanalhui Moisés huan quiilhui: ―NiamoTECO Cati Nochipa Niitztoc.",
        "003": "Nimonexti ica Abraham, Isaac huan Jacob huan niquinmatilti quenicatza niitztoc pampa niquinilhui notoca: NimoTECO Dios cati nijpiya nochi chicahualisti, pero amo niquinilhui ni seyoc notoca: Na Cati Nochipa Niitztoc.",
        "004": "Nojquiya inihuaya nijchijqui nopa camanali para niquinmacas nopa tali Canaán campa achtohui itztoyaj quej seyoc tali ehuani.",
        "005": "Huan na nijcactoc quenicatza chocaj nopa israelitame pampa nopa egiptome quintequipanoltíaj tahuel chicahuac huan amo niquelcajtoc cati niquintencahuilijtoc.",
        "006": "Ama xiquinilhui nochi israelitame para na niamoTECO niquinmaquixtis ten inintequi cati tahuel ohui ipan ni tali Egipto. Quena, ica na nochicahualis huan ica huejhueyi tanextili, niquinmanahuis. Pampa nijchihuas huejhueyi tanextili para niquintatzacuiltis nopa egiptome pampa quej nopa xitahuac.",
        "007": "Huan xiquinilhuiti na nimoaxcatis nopa israelitame huan elise nomasehualhua. Huan na nielis niininTeco. Quej nopa quimatise para na niininTeco Dios cati niquinmocuitahuía, huan na cati niquinquixtis ten nopa tequit cati tahuel etic ipan ni tali Egipto.",
        "008": "Huan xiquinilhuiti niquinhuicas ipan nopa cuali tali cati niquintencahuili niquinmacas Abraham, Isaac huan Jacob. Huan niquinmacas nopa israelitame nopa tali para elis iniaxca. Xiquinilhui na niininTECO niquijtohua.",
        "009": "Huajca Moisés quinpohuili israelitame nochi ya ni, pero amo quitacaquilijque pampa mocuesohuayayaj ica inintequi cati tahuel chicahuac.",
        "010": "Teipa TOTECO quiilhui Moisés:",
        "011": "―Xiya xiquilhuiti Faraón nopa tanahuatijquet ipan tali Egipto para ma quincahua ma quisaca nopa israelitame ten ital.",
        "012": "Pero Moisés quinanquili TOTECO: ―Yon nopa israelitame amo techchihuilíaj cuenta, ¿huajca quenicatza techtacaquilíaj nopa Faraón? Eltoc pampa amo cuali nitatenquixtía quema nicamanalti.",
        "013": "Huajca quej nopa TOTECO quincamanalhui Moisés ihuaya Aarón huan quinilhui cati monequi quinilhuise nopa israelitame huan Faraón. Huan quintequimacac ma quinquixtica israelitame ipan tali Egipto.",
        "head_2": "Inintoca nopa tayacanca tatame ipan israelitame ",
        "014": "Huan ya ni inintoca nochi inintayacanca tatahua israelitame huan ajquiya inijuanti cati tacatque teipa ten sesen hueyitata cati eliyaya itelpocahua Israel. Rubén cati elqui iachtohui cone Israel huejcajquiya quinpixqui iconehua cati inintoca: Hanoc, Falú, Hezrón huan Carmi. Huan sesen ten ni tacame quinpixqui miyac iixhuihua huan sesen mochijqui se hueyi familia, pero nochi hualajque ten Rubén.",
        "015": "Huan Simeón itelpoca Israel huejcajquiya quinpixqui iconehua cati inintoca: Jemuel, Jamín, Ohad, Jaquín, Zohar huan Saúl cati elqui icone se cananea sihuat. Sesen ten ni tacame quinpixqui miyac iixhuihua huan sesen mochijqui se hueyi familia, pero nochi hualajque ten Simeón.",
        "016": "Huan Leví, cati eliyaya itelpoca Israel huejcajquiya, itztoya 137 xihuit. Huan ipan inemilis quinpixqui itelpocahua cati inintoca: Gersón, Coat huan Merari.",
        "017": "Huan iconehua Gersón cati mochijque huejhueyi familias elque: Libni huan Simei.",
        "018": "Huan Coat itztoya 133 xihuit huan iconehua elque: Amram, Izhar, Hebrón huan Uziel.",
        "019": "Huan iconehua Merari elque Mahli huan Musi. Nochi ya ni mochijque huejhueyi familias huan hualajque ten inihueyi tata Leví. Huan pejqui inintoca ica cati achtohui ejquet huan yajtiyajque hasta cati teipan ejquet.",
        "020": "Huan ten iconehua Coat, Amram mosihuajti ihuaya iahui cati eliyaya iicni itata huan itoca eliyaya Jocabed, huan ya quintacatilti Aarón huan Moisés. Huan Amram itztoya 137 xihuit para nochi.",
        "021": "Huan Izhar quinpixqui itelpocahua cati inintoca: Coré, Nefeg huan Zicri.",
        "022": "Huan iconehua Uziel elque: Misael, Elzafán huan Sitri.",
        "023": "Huan Aarón mosihuajti ihuaya Elisabet cati eliyaya iichpoca Aminadab huan isihua icni Naasón, huan quitacatilti Nadab, Abiú, Eleasar huan Itamar.",
        "024": "Huan iconehua Coré elque Asir, Elcana huan Abiasaf. Nochi ya ni mochijque huejhueyi familias huan hualajque ten Coré.",
        "025": "Huan Eleazar, icone Aarón, mosihuajti ica se iichpoca Futiel huan ya quitacatilti Finees. Nochi ni lista eltoc inintoca nopa tacame cati quinyacanque nopa huejhueyi familias ten ininteixmatcahua. Huan nochi hualajque ten inihueyi tata Leví.",
        "026": "Huan ni Aarón huan Moisés cati mopantía inintoca ipan ni lista eltoc san se nopa tacame cati TOTECO quinilhui ma quinchihuaca nopa israelitame ma motecpanaca ica pamit huan ma quinquixtica ipan tali Egipto.",
        "027": "Huan nojquiya elque Moisés huan Aarón cati quicamanalhuitoj Faraón, nopa tanahuatijquet ten tali Egipto para ma quimaca caquihuili quinquixtise nopa israelitame. Huan teipa elque Moisés huan Aarón cati quinyacanque nopa israelitame ten nopa tali.",
        "head_3": "TOTECO quinnojnotzqui Moisés huan Aarón ",
        "028": "Huan ipan nopa tonali quema TOTECO quinojnotzqui Moisés ipan tali Egipto,",
        "029": "quiilhui: ―Na niDIOS. Xiquilhui Faraón nopa tanahuatijquet ipan tali Egipto nochi nopa tamanti cati nimitzilhuía.",
        "030": "Huan Moisés quinanquili TOTECO: ―Na amo nihueli nitatenquixtía cuali quema nicamanalti, huajca ¿quenicatza techtacaquilis nopa Faraón?"
    },
    "007": {
        "001": "Huan huajca TOTECO quiilhui Moisés: ―Xiquita, nimitzchihuas quej tielisquía se Dios quema timoquetzas iixpa Faraón. Huan moicni Aarón elis quej motajtolpanextijca huan yaya camanaltis por ta.",
        "002": "Huan monequi tiquilhuis Aarón nochi cati nimitznahuatis huan teipa yaya camanaltis ihuaya Faraón para ma quincahua ma quisaca ten ital nopa israelitame.",
        "003": "Pero na nijchihuas para nopa Faraón ma moyoltetili huan amo quinequis. Huan nijchihuas ipan tali Egipto miyac tanextili huan tamanti cati amo quema quiitztoque.",
        "004": "Pero nopa Faraón amo amechchihuilis cuenta. Huan na nijtalis nomax ipan Egipto huan nijtatzacuiltis. Huan nijchihuas miyac huejhueyi tamanti para niquintajtolsencahuas hasta niquinquixtis nomasehualhua cati quisase ipan huejhueyi tatehuijca pamit.",
        "005": "Huan quema ya nijnextijtos nochicahualis ipan tali Egipto huan ya niquinquixtijtos nopa israelitame nopona, nopa egiptome quimatise para na niamoTECO.",
        "006": "Huan Moisés huan Aarón quichijque nochi quej TOTECO quinnahuatijtoya.",
        "007": "Huan Moisés quipiyayaya 80 xihuit huan Aarón 83 xihuit quema camanaltique ihuaya Faraón.",
        "head_1": "Icuatopil Aarón ",
        "008": "Huan TOTECO quinilhui Moisés huan Aarón:",
        "009": "―Quema Faraón amechilhuis para xijchihuaca se tanextili, xijcui mocuatopil huan xijmajcahua talchi iixpa para ma mochihua se cohuat.",
        "010": "Huajca Moisés huan Aarón yajque quiitatoj Faraón, huan quichijque senquisa cati TOTECO quinnahuatijtoya. Aarón quimajcajqui talchi icuatopil iixpa Faraón huan itapalehuijcahua, huan nopa cuatopili mocuetqui se cohuat.",
        "011": "Huajca Faraón quinnotzqui nopa talnamiquini huan tenahualhuiani huan cati quimatiyayaj tacajcayahuaj huan sesen ten inijuanti nojquiya quichijque cati Aarón quichijtoya ica inintenahualhuijcayo.",
        "012": "Sesen ten inijuanti quimajcajqui icuatopil talchi huan sesen cuatopili mocuetqui cohuat. Pero icuatopil Aarón quincuajqui inincuatopil nopa sequinoc.",
        "013": "Pero masque ya nopa quichijqui, Faraón moyoltetili quej TOTECO quiijtojtoya para quichihuasquía huan amo quichihuili cuenta Moisés.",
        "head_2": "Nopa tatzacuiltili ten esti ",
        "014": "Teipa TOTECO quiilhui Moisés: ―Faraón moyoltetilijtoc huan amo quincahuas ma quisaca nopa israelitame.",
        "015": "Pero mosta cualca xiya xiquitati quema temos campa at. Xijchiya iteno nopa hueyat Nilo huan xijhuica nopa cuatopili cati mocuetqui cohuat.",
        "016": "Huan nopona tiquilhuis Faraón para na niDios huan niamoTECO nochi anhebreo masehualme. Huan nimitztitantoc tiquilhuis para ma quincahua ma yaca nomasehualhua para techhueyichihuatij ipan huactoc tali, huan niquita para hasta ama, amo techtacaquilijtoc.",
        "017": "Huajca xiquilhui para niamoTECO niquijtohua para ama yaya quimatis para na cati nelía niDios huan niininTECO nopa israelitame. Huan xiquilhui para quema tijmaquilis nopa at ica nopa cuatopili cati tijpiya momaco, nopa at mochihuas esti.",
        "018": "Huan xiquilhui para michime miquise, huan nopa hueyat mijyotis hasta egiptome quiijiyase para quiise nopa at. Quej nopa tiquilhuis Faraón.",
        "019": "Nojquiya TOTECO quiilhui Moisés: ―Xiquilhui Aarón ma quicui icuatopil huan ma quixitahua imax imelac nopa hueyame huan nopa atajme. Ma quixitahua imax ipan campa tameya huan campa quitecaj at ipan tali Egipto, huan nochi mochihuas esti. Huan nojquiya nopa at ipan nochi conme huan tamanti cati quipiyaj at ipan ininchaj mochihuas esti hasta nopa at ipan comit cati quichijtoque ten tet.",
        "020": "Huajca Moisés huan Aarón quichijque nochi senquisa quej TOTECO quinnahuatijtoya. Huan quitananqui icuatopil huan quimaquili nopa hueyat Nilo iixpa Faraón huan itequiticahua, huan nochi at mocuetqui esti.",
        "021": "Huan nochi michime mijque, huan nopa hueyame nelía mijyotiyaya hasta amo aqui hueliyaya ati. Oncayaya esti ipan nochi tali Egipto.",
        "022": "Pero nopa talnamiquini huan tenahualhuiani ipan tali Egipto quichijque san se ica inintenahualhuijcayo, huan huajca Faraón moyoltetili huan amo quitacaquili Moisés huan Aarón, quej TOTECO quiijtojtoya para panos.",
        "023": "Huan Faraón mocuectiquisqui huan yajqui ipan icaltanahuatil, yon amo quichihuili cuenta ni tamanti.",
        "024": "Huan nochi nopa egiptome monejqui quichihuase ameli iteno hueyat para quiquixtise at cati cuali pampa nopa at ipan hueyat amo hueliyaya moi.",
        "head_3": "Nopa tatzacuiltili ten temasolime ",
        "025": "Huan TOTECO quichijqui ma mochihua esti nopa at ipan hueyat Nilo, huan teipa panoc chicome tonati."
    },
    "008": {
        "001": "Huan TOTECO quiilhui Moisés: ―Xiya xiquitati Faraón huan xiquilhuiti para niamoTECO niquijtohua para ma quincahua ma yaca nomasehualhua para techhueyichihuatij.",
        "002": "Pampa sinta amo quincahuas ma yaca, na tahuel nijtatzacuiltis nochi ital ica temasolime.",
        "003": "Nopa hueyat Nilo quinyoliltis tahuel miyac temasolime. Huan nopa temasolime calaquise ipan ichaj, huan calaquise ipan itapech campa cochi. Huan calaquise ipan ininchaj itapalehuijcahua huan imasehualhua. Huan hasta calaquise campa quisajsaltíaj harina huan campa panicxitíaj.",
        "004": "Huan nopa temasolime huitonise ininpani, huan ininpani itequipanojcahua huan ipan nochi imasehualhua.",
        "005": "Huan nojquiya TOTECO quiilhui Moisés: ―Teipa xiquilhui Aarón ma tamanextis ica icuatopil ipan nopa hueyame, atajme, huan campa mantoc at para nopona ma quisaca temasolime huan ma quitemitica ni tali Egipto.",
        "006": "Huajca quej nopa Aarón tamanexti ica icuatopil ipan nopa at cati eltoya ipan tali Egipto, huan nopona quisque temasolime cati quitemitijque nochi nopa tali.",
        "007": "Pero nopa tenahualhuiani nojquiya san se quichijque ica inintenahualhuijcayo. Nojquiya quichijque ma hualaca temasolime ipan tali Egipto.",
        "008": "Teipa Faraón tatitanqui ma quinotzatij Moisés ihuaya Aarón huan quinilhui: ―Xijtajtanica amoTECO para ma techijcuenili ni temasolime na ihuaya nomasehualhua. Huan huajca niquincahuas imasehualhua ma yaca quimacatij tacajcahualisti.",
        "009": "Huan Moisés quinanquili Faraón: ―Nimitzcahuilía para ta techilhui nopa hora quema tijnequi ma nimotatajtis por ta, huan por inijuanti cati mitzpalehuíaj, huan por momasehualhua. Huan ipan nopa hora quema ta tiquijtos, nimotatajtis ica TOTECO para nopa temasolime ma mitztalcahuica, huan ma quitalcahuica amochajchaj. Huan ipan nopa hora amechtalcahuise huan mocahuase san ipan hueyat.",
        "010": "Huajca nopa Faraón quiijto: ―Xijchihua mosta. Huan Moisés tananquili: ―Quej nopa elis, huan yeca tijmatis para amo aqui itztoc quej TOTECO Dios,",
        "011": "pampa nopa temasolime ayecmo itztose ipan amochajchaj. Mitztalcahuise huan quintalcahuise motequipanojcahua, huan momasehualhua. San mocahuase ipan nopa hueyat Nilo.",
        "012": "Huajca Moisés huan Aarón quisque ipan ichaj Faraón. Huan teipa Moisés quitajtani TOTECO ma quinijcueni nopa temasolime cati quintitantoya ipan Faraón.",
        "013": "Huan TOTECO quichijqui cati Moisés quitajtani, huan mijque nopa temasolime cati itztoyaj ipan calme huan calixpame huan ipan mila.",
        "014": "Huan nopa masehualme quinsentilijque nopa temasolime cati mictoyaj huan quinmontonojque campa hueli huan tahuel mijyotiyayaj.",
        "015": "Pero masque quej nopa elqui, quema Faraón quiitac para ayecmo onca nopa tamanti, moyoltetili huan amo quintacaquili Moisés huan Aarón, quej TOTECO quiijtojtoya para quichihuasquía.",
        "head_1": "Nopa tatzacuiltili ten atime ",
        "016": "Huajca TOTECO quiilhui Moisés: ―Xiquilhui Aarón ma quixitahua icuatopil huan ma quimaquili nopa taltepocti para ma mochihuaca atime.",
        "017": "Huajca quej nopa quichijqui. Huan Aarón quimaquili nopa taltepocti ica icuatopil, huan mocuetqui atime cati quinajsic nochi masehualme huan tapiyalme, pampa nochi taltepocti mochijque atime.",
        "018": "Huan inijuanti cati tenahualhuíaj quichijque campeca para quinchihuase atime ica inintetanahualhuijcayo, pero amo huelque. Huan oncac atime ipan masehualme huan ipan tapiyalme.",
        "019": "Huajca nopa tenahualhuiani quiilhuijque Faraón: ―¡Ni tamanti san Dios hueli quichihua! Pero Faraón moyoltetili huan amo quintacaquili, quej TOTECO quiijtojtoya para quichihuasquía.",
        "head_2": "Nopa tatzacuiltili ten sayolime ",
        "020": "Huan TOTECO quiilhui Moisés: ―Mosta ximijquehua cualca huan xiya xijnamiquiti Faraón quema yas hueyat para maltiti huan xijcamanalhui. Xiquilhui para nimoTECO niquijtohua ma quincahua ma yaca nomasehualhua para ma techhueyichihuatij.",
        "021": "Pampa sinta amo quincahuas ma yaca, na nijtitanis miyac tahuipamit ten sayolime ipan ya, ipan itequiticahua huan ipan nochi imasehualhua. Quena, temis ica sayolime ininchajchaj nochi Egipto ehuani, huan hasta talchi nojquiya temis.",
        "022": "Pero quema quej ni panos niquiyocaquixtis tali Gosén campa itztoque nomasehualhua. Nopona amo oncas yon se sayoli. Quej nopa yaya quimatis para na niamoTECO cati niitztoc ipan ni tali.",
        "023": "Nijchihuas ya ni para nesis catijqui nomasehualhua huan catijqui amo nomasehualhua. Quej ni elis mosta.",
        "024": "Huan TOTECO quej nopa quichijqui. Huan hualajque nochi tamanti sayolime ipan Faraón huan ipan ininchajchaj cati quitequipanohuayayaj. Nochi tali Egipto temic ica sayolime.",
        "025": "Huajca Faraón tanahuati ma quinotzatij Moisés huan Aarón huan quinilhui: ―Xiyaca xijmacatij tacajcahualisti amoTeco Dios, pero amo xiquisaca ten ni tali.",
        "026": "Huan Moisés tananquili: ―Amo cuali tijchihuase quej nopa, pampa anEgipto ehuani anquinijiyaj nopa tapiyalme cati tijmacaj TOTECO Dios. Huan sinta anEgipto ehuani antechitase, na cuali nijmati para antechmictise ica tet.",
        "027": "Monequi tiyase ipan huactoc tali hasta campa hueli tiajsise ipan eyi tonati, huan nopona tijmacase tacajcahualisti TOTECO Dios cati tijtequipanohuaj pampa quej nopa yaya technahuatía.",
        "028": "Huajca nopa Faraón quiijto: ―Na nimechcahuas xiyaca ipan huactoc tali para xijmacaca itacajcahualis amoTECO Dios, pero amo xiyaca nelhuejca. Huan xijtajtanica amoTECO Dios por na.",
        "029": "Huan Moisés tananquili: ―Quema na niquisas nica, nijtajtanis TOTECO para mosta ma mitztalcahuica nopa sayolime. Huan nojquiya quintalcahuise cati mitzpalehuíaj huan nochi Egipto ehuani. Pero ximomocuitahui amo techcajcayahuaca, yon ayecmo xiquintzacuili israelitame para yase quimacatij tacajcahualisti TOTECO.",
        "030": "Huan quema Moisés quisqui ichaj Faraón, quitajtani TOTECO, ma tamica nopa sayolime,",
        "031": "huan TOTECO quichijqui cati Moisés quitajtani. Huan nopa sayolime quitalcahuijque Faraón, huan itayacancahua huan nochi Egipto ehuani.",
        "032": "Pero Faraón sempa moyoltetili, huan amo quincahuili ma yaca nopa israelitame."
    },
    "009": {
        "head_1": "Nopa tatzacuiltili ipan tapiyalme ",
        "001": "Huajca TOTECO quiilhui Moisés: ―Xiya xiquitati Faraón huan xiquilhuiti para na niDIOS, niininTECO hebreo masehualme, huan na niquilhuía ma quincahua nomasehualhua ma yaca techhueyichihuatij.",
        "002": "Huan xiquilhui sinta amo quincahuas ma yaca huan noja quintzacuilijtos,",
        "003": "huajca na niininTECO nijtalis nomax ipan itapiyalhua cati itztoque campa potrero, huan niquinmacas se hueyi cocolisti cati nelfiero. Nopa cocolisti quinajsis icahuayojhua, iburrojhua, icamellos, ihuacaxhua, huan iborregojhua.",
        "004": "Pero na niininTECO niquiniyocatalis inintapiyalhua israelitame ica cati iniaxcahua nopa Egipto ehuani, pampa amo nijcahuas ma miqui yon se tapiyali ten israelitame.",
        "005": "Nojquiya TOTECO tayolmelajqui nopa tonali quema quichihuas pampa quiijto: ―Na nijchihuas ni tamanti mosta.",
        "006": "Huan tonili TOTECO ya nopa quichijqui. Nochi inintapiyalhua Egipto ehuani mijque, pero amo mijqui yon se inintapiyal israelitame.",
        "007": "Huan Faraón tatitanqui ma yaca quiitatij inintapiyalhua nopa israelitame huan quipantitoj yon se tapiyali amo mictoya. Pero masque ya nopa elqui, Faraón moyoltetili huan amo quincahuili ma yaca nopa israelitame.",
        "head_2": "Nopa tatzacuiltili ten taxhuisme ",
        "008": "Huajca TOTECO quinilhui Moisés huan Aarón: ―Xijcuica ome tamojtzoli cuajnexti campa quiicxitíaj pantzi huan xijmajcahua para huejcapa ipan ajacat iixpa Faraón.",
        "009": "Huan nopa cuajnexti mochihuas taltepocti cati más cuechtic huan mosemanas ipan nochi tali Egipto huan quichihuas ma quisaca miyac taxhuisme ipan nochi masehualme huan tapiyalme ipan tali Egipto.",
        "010": "Huajca Moisés ihuaya Aarón quicuique cuajnexti campa quiicxitíaj pantzi huan yajque quiitatoj Faraón. Nopona Moisés quimajcajqui nopa cuajnexti para huejcapa, huan ya nopa quichijqui ma quisaca taxhuisme cati temalohuayayaj ipan nochi masehualme huan tapiyalme.",
        "011": "Huan nopa tenahualhuiani amo huelque monextijque iixpa Moisés pampa inijuanti nojquiya quinpixque taxhuisme campa hueli quej nochi Egipto ehuani.",
        "012": "Pero TOTECO quichijqui para nopa Faraón ma moyoltetili huan ma amo quintacaquili Moisés huan Aarón, quej TOTECO quiilhuijtoya Moisés.",
        "head_3": "Nopa tatzacuiltili ten tesihuit ",
        "013": "Huajca TOTECO quiilhui Moisés: ―Mosta ximijquehua cualca huan xiya xiquilhuiti Faraón para na niininTECO nopa hebreo masehualme huan niquijtohua ma quincahua ma yaca nomasehualhua para techhueyichihuatij.",
        "014": "Pampa ni huelta nijtitanis se tatzacuiltili cati ajsis ipan iyolo Faraón, huan ipan iniyolo nochi cati quipalehuíaj huan nochi imasehualhua. Huan ica ya ni yaya quimatis para amo aqui seyoc Dios ipan nochi taltipacti, san na.",
        "015": "Xiquilhui Faraón para na nihueltosquía nijmictijtosquía ica se cocolisti ihuaya nochi imasehualhua.",
        "016": "Pero xiquilhui na nijtali ipan itequi huan nijcajtoc ma itzto hasta ama para nijnextilis nohueyi chicahualis huan para nochi masehualme ipan taltipacti ma quicaquica ajquiya na.",
        "017": "Pero masque quiitztoc nochi cati nijchijtoc iixpa, noja quintzacuilía nomasehualhua huan amo quincahua ma yaca.",
        "018": "Huajca xiquilhui para mosta ipan ni hora nijchihuas ma huetzi tesihuit nelchicahuac quej amo quema huetztoc ipan nochi tali Egipto hasta quema pejqui ni tali huan hasta ama.",
        "019": "Huajca xiquilhui para nimantzi ma tanahuati ma quintzacuaca inintapiyalhua, pampa nopa tesihuit quinmictis nochi masehualme huan nochi tapiyalme cati amo quintzacuase calijtic.",
        "020": "Huan sequij itapalehuijcahua Faraón quineltocaque cati TOTECO quiijto huan moisihuiltijque quincalaquij calijtic nochi inintapiyalhua huan inintequipanojcahua cati quincojtoyaj.",
        "021": "Pero itztoyaj sequij cati san quiahuilmatque icamanal TOTECO cati Moisés quinilhuijtoya, huan quincajque ipan cuatitamit huan amo quintzajque calijtic.",
        "022": "Huajca TOTECO quiilhui Moisés: ―Xijtanana momax huan xijmanexti ilhuicacti para ma huetzi tesihuit campa hueli ipan nochi tali Egipto. Huetzis ipan nochi masehualme huan tapiyalme huan huetzis ipan nochi tatocti ipan inimil Egipto ehuani.",
        "023": "Huajca Moisés quitananqui icuatopil hasta ilhuicac huan TOTECO quititanqui tatomonilot, tapetanilot huan tesihuit ipan nochi tali Egipto. Huan nelía fiero elqui.",
        "024": "Tahuel chicahuac huetzqui nopa tesihuit huan tapetaniyaya huan amo motilquetzayaya. Hasta ipejya Egipto amo quema huetztoya se tesihuit quej nopa.",
        "025": "Huan nopa tesihuit quipolo nochi cati oncayaya ipan tali Egipto. Quinmicti nochi masehualme huan tapiyalme cati amo itztoyaj calijtic, huan quipolo nochi tatocti ipan mili huan nochi cuame ipan inintal.",
        "026": "San ipan tali Gosén campa itztoyaj israelitame, amo huetzqui yon se tesihuit.",
        "027": "Huajca nopa Faraón tatitanqui ma quinnotzatij Moisés huan Aarón huan quinilhui: ―Ama nitajtacolchijtoc. Cati amoTECO quichihua, ya nopa xitahuac huan cati na huan nomasehualhua tijchihuaj, amo cuali.",
        "028": "Nelmiyac tatomonilot huan tesihuit techajsitoc, huajca ayecmo niquintzacuilis más nopa israelitame. Xijtajtanica, amoTECO, por tojuanti para ma ayecmo huetzi tesihuit, huan na niquincahuas ma yaca israelitame.",
        "029": "Huan Moisés quinanquili: ―Nimantzi quema niquisas ten ni altepet, nijtananas nomax huan nimotatajtis ica TOTECO. Huan ayecmo huetzis nopa tesihuit huan ayecmo tatomonis, huan quej nopa tijmatis para ni taltipacti iaxca TOTECO.",
        "030": "Pero na cuali nijmati para yon ta, yon cati mitzpalehuíaj, amo anquitepanitaj TOTECO Dios.",
        "031": "Huan nochi nopa tatocti cati itoca lino huan cebada nenpolijque, pampa nopa cebada ya eltoya para xitinis huan nopa lino xochiyojtoya.",
        "032": "Pero nopa trigo ihuaya nopa centeno amo teno ipantic, pampa xitini teipa.",
        "033": "Huan quema Moisés quisqui campa Faraón huan campa nopa altepet, quitananqui imax ica TOTECO huan motatajti. Huan nimantzi nochi motilquetzqui. Ayecmo huetzqui tesihuit, yon ayecmo taquiyajqui, huan ayecmo tatomonqui.",
        "034": "Pero quema nopa Faraón quiitac para ayecmo taquiyahuiyaya, yon ayecmo huetziyaya tesihuit, yon ayecmo tatomoniyaya, sempa tajtacolchijqui. Huan amo san ya moyoltetili, pero nojquiya san se quichijque nochi cati quipalehuiyayaj.",
        "035": "Huan pampa moyoltetili, Faraón amo quincahuili ma yaca nopa israelitame quej TOTECO teyolmelajtoya ica Moisés para quichihuasquía."
    },
    "010": {
        "head_1": "Nopa tatzacuiltili ten chapolime ",
        "001": "Huan TOTECO quiilhui Moisés: ―Xiya xiquitati Faraón pampa na nijchijtoc para ya ihuaya itequiticahua ma moyoltetilica para huelis nijchihuas ni huejhueyi tanextili cati nijchihua iniixpa.",
        "002": "Huan yeca se tonali ta huelis tiquinpohuilis moconehua huan moixhuihua nopa huejhueyi tamanti cati nijchijqui iniixpa Egipto ehuani. Quena, niquinyoltetilijtoc para xijmatica para na niDIOS, niamoTECO.",
        "003": "Huajca Moisés huan Aarón yajque quiitatoj Faraón huan quiilhuijque: ―TOTECO Dios cati tihebreo masehualme tiquixmatij mitztajtanía hasta quema timoechcapanos iixpa. Quiijtohua monequi xiquincahua ma yaca imasehualhua para ma quihueyichihuatij.",
        "004": "Quiijtohua sinta amo tijchihuas, mosta quichihuas ma hualaca chapolime ipan motal.",
        "005": "Huan nopa chapolime quitemitise ni tali hasta ayecmo nesis talchi. Quicuase cati quentzi mocahua ama ten cati anquitojque cati amo nenpolij ica tesihuit. Huan nopa chapolime quicuase nochi cuame cati mocahua.",
        "006": "Temise ipan mochaj huan ininchajchaj motequipanojcahua huan nochi sequinoc Egipto ehuani. Ipan nochi ininemilis, amotatahua yon amohuejcapan tatahua cati huejcajquiya itztoyaj amo quema quiitztoque se tamanti quej cati ama nijchihuas. Quema Moisés tanqui camanalti, moicancuetqui huan quisqui ten ichaj Faraón.",
        "007": "Huan itequiticahua Faraón quiilhuijque: ―¿Hasta quema ni tacat noja techcuesolmacas? Xiquincahua ma yaca nopa masehualme ma quihueyichihuatij ininTECO Dios. ¡Ay Tanahuatijquet! ¿Ayemo tiquita para total Egipto ya tamisosolijtoc?",
        "008": "Huan Faraón tatitanqui sempa ma quinnotzatij Moisés huan Aarón huan quinilhui: ―Xiyaca xijhueyichihuatij, amoTECO Dios. Pero achtohui techilhuica ajquiya inijuanti yase.",
        "009": "Huan Moisés tananquili: ―Monequi nochi tiyase. Yase topilconehua hasta tohuehue masehualhua. Yase totelpocahua, toichpocahua, nochi toborregojhua huan nochi tohuacaxhua, pampa tijchihuase se hueyi ilhuit para TOTECO.",
        "010": "Pero nopa Faraón quinilhui: ―Tanemijya nesi para amo ya nopa cati anquichihuase. ¿Anmoilhuíaj para na nimechcahuas anyase inihuaya nochi amosihuajhua huan amoconehua huan para amoTeco yas amohuaya?",
        "011": "¡Amo! ¡Amo quej nopa elis! Xiyaca san antacame para xijhueyichihuatij amoTECO, pampa ya nopa cati anquiijtohuaj anquinequij. Huan itapalehuijcahua quinquixtijque Moisés huan Aarón iixpa Faraón.",
        "012": "Huan TOTECO quiilhui Moisés: ―Xijxitahua momax ipan tali Egipto para ma hualaca chapolime huan ma quitemitica. Ma quicuaca nochi tatocti huan nochi cati mocajqui quema huetzqui tesihuit campa hueli ipan inintal.",
        "013": "Huan yeca Moisés quixitajqui imax ipan tali Egipto, huan TOTECO quichijqui ma huala se ajacat campa quisa tonati huan quiilpitzqui nopa tali se tonal huan se yohuali. Huan tonili nopa ajacat ya quinhualicatoya chapolime.",
        "014": "Huan nopa chapolime calajque campa hueli ipan inintal. Amo quema oncatoya imiyaca chapolime quej nopa ipan se tali, yon ayecmo quema oncas.",
        "015": "Quitemitijque nopa tali hasta amo nesiyaya talchi, huan quicuajque nochi tatocti huan nochi cuatacti cati mocajtoya ipan cuame cati momanahuij quema huetzqui tesihuit. Amo teno cati xoxohuic mocajqui ipan nochi tali Egipto, yon ipan cuame, yon ipan mila.",
        "016": "Huajca Faraón tatitanqui nimantzi ma quinnotzatij Moisés huan Aarón huan quinilhui: ―Nitajtacolchijtoc ica amoTECO Dios huan ica amojuanti,",
        "017": "pero nimechtajtanía para san ni huelta techtapojpolhuica notajtacol. Huan ximotatajtica ica amoTECO Dios por na para ma techtalcahui ni tatzacuiltili cati temictía.",
        "018": "Huan Moisés quisqui ichaj Faraón, huan motatajti ica TOTECO por ya.",
        "019": "Huan TOTECO quipatac iojhui nopa ajacat, huan mocuetqui se chicahuac ajacat campa temo tonati huan quinhuicac nopa chapolime huan quinmajcajqui ipan Hueyi At cati itoca Chichiltic. Huan amo mocajqui ipan Egipto yon se chapoli.",
        "020": "Pero TOTECO quichijqui para Faraón ma moyoltetili huan ma amo quincahuili ma yaca nopa israelitame.",
        "head_2": "Nopa tatzacuiltili ten tzintayohuilot ",
        "021": "Huajca TOTECO quiilhui Moisés: ―Xijxitahua momax para ilhuicac, huan ipan nochi tali Egipto ma onca se tzintayohuilot cati nelyayahuic huan tilahuac hasta huelis tiquitzquis.",
        "022": "Huajca Moisés quitananqui imax para ilhuicac, huan oncac se tzintayohuilot nelhueyi ipan tali Egipto.",
        "023": "Para eyi tonati amo aqui hueliyaya quiita cati icalnechca huan amo aqui quisqui ipan ichaj. Pero ipan nochi ininchajchaj nopa israelitame oncayaya taahuili.",
        "024": "Huajca nopa Faraón tatitanqui ma quinotzatij Moisés huan quiilhui: ―Xiyaca xijhueyichihuatij amoTECO, huan xiquinhuicaca nojquiya amoconehua, pero ma mocahuaca nica amoborregojhua inihuaya amohuacaxhua.",
        "025": "Pero Moisés tananquili: ―¡Amo tihuelise! Monequi techcahuas ma tiquinhuicaca nopa tapiyalme para nopa tacajcahualisti cati tijtatise para tijmacase TOTECO Dios.",
        "026": "Huajca nojquiya totapiyalhua yase tohuaya. Yon se tapiyali amo hueli tijcajtehuase pampa monequi tiquintapejpenise sequij inijuanti cati titemacase quema tijhueyichihuase TOTECO Dios. Huan amo tijmatise taya tapiyalme tiquintequihuise hasta tiajsise nepa.",
        "027": "Pero TOTECO quichijqui para Faraón ma moyoltetili huan amo ma quincahuili ma yaca.",
        "028": "Nojquiya Faraón quiilhui Moisés: ―Techtalcahui huan ximomocuitahui para ayecmo techixtachiliqui sempa. Ipan nopa tonali quema timonextiqui noixpa, timiquis.",
        "029": "Huan Moisés quinanquili: ―Cuali cati tiquijtojtoc. Ayecmo quema nimitzitas sempa."
    },
    "011": {
        "head_1": "Miquis nopa achtohui ejquet ipan sesen cali ",
        "001": "Huan TOTECO quiilhui Moisés: ―Noja nijhualicas seyoc tatzacuiltili ipan Faraón huan nopa egiptome. Huan teipa amo san amechcahuas xiyaca, pero quena, hasta amechquixtis.",
        "002": "Ama xiquinilhui israelitame para monequi nochi tacame huan sihuame ma quitajtanica inincalnechcahua tamanti ten oro huan plata.",
        "003": "Huan TOTECO quichijtoya para nopa egiptome ma quincualitaca nopa israelitame. Yeca quinmajmacaque nopa israelitame cati quintajtaniyayaj. Nojquiya nopa tequichihuani cati quipalehuiyayaj Faraón quitepanitaque Moisés huan nochi egiptome nojquiya quicualitaque.",
        "004": "Huajca Moisés quiilhui Faraón: ―TOTECO quiijtohua para tajco yohual panos ipan nochi tali Egipto,",
        "005": "huan quinmictis nochi amoachtohui conehua ipan nochi amochajchaj nochi anEgipto ehuani. Miquis moachtohui cone ta tiFaraón cati timosehuía ipan nopa siyaj yejyectzi campa titanahuatía huan hasta miquis iachtohui cone sesen sihua tequipanojquet cati tisi para iteco. Nojquiya miquise nochi iniachtohui conehua amotapiyalhua.",
        "006": "Ipan nochi tali Egipto, masehualme axtise chicahuac quej amo quema quichijtoque, huan quej ayecmo quema quichihuase sempa.",
        "007": "Pero campa itztoque israelitame, yon se chichi amo taajhuas huan amo miquis yon se masehuali o tapiyali. Huajca Faraón ta tijmatis para TOTECO nelía quinicnelía israelitame.",
        "008": "Huan hualase techitaquij nochi ni tequichihuani cati mitzpalehuíaj huan motancuaquetzase noixpa para techilhuise chicahuac para ma tiyaca inihuaya nochi tomasehualhua. Huan quema panos ya nopa, huajca quena, niyas. Huan Moisés quisqui iixpa nopa Faraón nelcualantoc.",
        "009": "Huan TOTECO ya quiilhuijtoya Moisés: ―Nopa Faraón amo amechtacaquilis, huan yeca quej nopa nijchihuas noja más huejhueyi tiochicahualnescayot ipan Egipto para niquinnextilis nohueyi chicahualis.",
        "010": "Huajca masque Moisés ihuaya Aarón quichijque nochi ni huejhueyi tiochicahualnescayot iixpa Faraón, TOTECO quichijtoya ma moyoltetili Faraón huan yeca amo quincahuili ma quisaca nopa israelitame ten tali Egipto."
    },
    "012": {
        "head_1": "Nopa Pascua ",
        "001": "Huan ipan tali Egipto TOTECO camanaltic ihuaya Moisés huan Aarón, huan quinilhui:",
        "002": "“Ama huan para nochipa ni metzti elis nopa achtohui metzti ten amoxihui anisraelitame. Huan ni metzti elis cati más ipati para amojuanti.",
        "003": "Xiquinilhuica nochi israelitame para ama huan teipa sesen xihuit ipan 10 itequi ni metzti, sesen ten amojuanti ma quicui se pilborregojtzi o se oquich chivo para ifamilia. Sese familia quicuis san para ichaj.",
        "004": "Huan sinta pisiltzi se familia huan amo hueli quicuase nochi se pilborregojtzi, huajca ma quitajcoitase se pilborregojtzi ihuaya cati itztoque icalnechca huan quicuase san sejco. Monequi quinpohuase quesqui inimiyaca nopa masehualme cati itztoque huan quesqui imiyaca cati sesen huelis quicuas para quimatise quenicatza ihuexca se pilborregojtzi huelise quitamise.",
        "005": "Huan xiquinilhuica monequi quitapejpenise se oquich tapiyali cati quipiya se xihuit, huan cati amo teno cati amo cuali quipiya itacayo. Huelis quitequihuise se pilborregojtzi o se chivo.",
        "006": "“Monequi quiajocuise nopa tapiyali cati quitapejpenise hasta 14 itequi ni metzti. Huan ipan nopa tonali quema tiotaquixtos, sesen familia ten israelitame quimictise inintapiyal.",
        "007": "Huan teipa quicuise ieso nopa tapiyali huan quipolose nopa tencuayomit cati eltoc itzompac icalte nopa cali campa quicuase inacayo. Nojquiya quipolose nopa caltemit itencuayo cati eltoc ipan inejmat huan iarraves.",
        "008": "Huan ipan nopa tayohua quicuase nopa nacat tacacatzoli. Huan quicuase ica quilit cati chichic huan pantzi cati amo quipiya tasonejcayot.",
        "009": "Ma amo quicuaca nopa nacat xoxohuic, yon tapahuaxti. Monequi anquitihuatzase nopa tapiyali yajmaxtic ica itzonteco, imetz huan nochi cati quipixtoc iijtico.",
        "010": "Huan amo teno hueli anquicahuase para seyoc tonali. Sinta se tamanti mocahua nopa tayohua huan amo anquitamicuase, monequi anquitatise.",
        "011": "“Quej ni antacuase. Achtohui ximoyoyontica ica amotaque huan ximoilpica. Xijquixtica amotecac huan xijpixtoca amocuatopil amomaco. Huan huajca, quena, xijcuaca nimantzi nopa tapiyali, pampa ya nopa noPascua, niamoTECO, quema na nimechpanos pero amo aqui ten amojuanti miquis.",
        "012": "Pero ipan nopa tayohua nipanos ipan nochi tali Egipto huan niquinmictis nopa oquichpilme cati achtohui ehuani ipan sesen familia ten egiptome huan nopa oquichti cati achtohui tacatqui ten inintapiyalhua. Huan niquintamiltis nochi inintaixcopincayohua nopa Egipto ehuani. Na niamoTECO.",
        "013": "“Huan nopa esti elis quej se tanextili ipan calme para xijnextica campa anitztoque. Huajca quej nopa quema niquitas nopa esti, san nimechcalpanos huan amo teno ininpantis amoconehua quema niquinmictis nopa Egipto ehuani ininconehua.",
        "014": "Huan ni tonali quema niquintatzacuiltis egiptome monequi anquielnamiquise sesen xihuit. Ipan ni tonali monequi antechchihuilise se hueyi ilhuit na, niamoTECO. Anquichihuase ni ilhuit para nochipa huan ni ilhuit panos ten tetajme hasta ininconehua.",
        "015": "Huan ipan nopa ilhuit anquicuase pantzi cati amo quipiya tasonejcayot para chicome tonati. Huajca ipan nopa achtohui tonali monequi xijquixtica nochi tasonejcayot ipan amochajchaj. Sinta acajya quicuas pantzi cati quipiya tasonejcayot ipan nopa chicome tonati ipan nopa ilhuit, monequi xijquixtica ten israelitame para nochipa.",
        "016": "Ipan nopa achtohui tonali ximosentilica san sejco ipan se tasentili cati tatzejtzeloltic huan sempa ximosentilica ipan nopa chicompa tonali. Ma amo aqui tequitis ipan nopa tonali. San huelis anquisencahuase tacualisti para nochi ma tacuaca.",
        "017": "Quena, xijchihuaca nopa ilhuit ten pantzi cati amo quipiya tasonejcayot sesen xihuit ipan ni tonali quema nimechquixti nochi amojuanti ipan tali Egipto. Huajca xiilhuichihuaca ipan ni tonali para nochipa. Huan ni ilhuit panos ten tetajme hasta ininconehua para nochipa.",
        "018": "Quena, sesen xihuit ica tiotac ipan 14 itequi nopa achtohui metzti, xipehuaca xijcuaca pantzi cati amo quipiya tasonejcayot huan san ya nopa xijcuaca hasta tiotac ipan 21 itequi nopa metzti.",
        "019": "“Monequi amo oncas tasonejcayot ipan amochajchaj para nopa chicome tonati. Pampa sinta acajya quicuas pantzi ica tasonejcayot, monequi anquiquixtise ten israelitame. San se anquichihuase masque quicuas se cati ehua seyoc tali, o se israelita cati nopona ehua.",
        "020": "Amo teno xijcuaca cati quipiya tasonejcayot, masque campa hueli anitztoque. Monequi xijcuaca san nopa pantzi cati amo quipiya tasonejcayot.” Quej nopa TOTECO quiilhui Moisés huan Aarón ma quinilhuitij israelitame.",
        "021": "Huajca Moisés quinnotzqui nochi nopa huehue tacame cati tayacanayayaj ipan israelitame huan quinilhui: “Xiyaca nimantzi huan xijtapejpenica sesen ten amojuanti se pilborregojtzi o se chivo para amofamilias, huan xiquinmictica para anilhuichihuase para nopa Pascua.",
        "022": "Xijcuica se tatzquili ten nopa xihuit cati itoca hisopo huan xijxolonica ipan nopa esti cati eltoc ipan huajcali. Huan xijpoloca itzompac huan ipan nochi inejmat huan iarraves itencuayo amocalte. Huan yon se ten amojuanti amo hueli quisas calteno hasta quema tanesis.",
        "023": "Huan quema TOTECO panos para quinmictis nopa egiptome, sinta quiitas nopa esti itzompac huan ipan nochi ome iteno se caltemit, huajca san quipanos nopa cali. Quej nopa, TOTECO amo quicahuilis nopa tasosolojquet ma calaqui ipan amochajchaj para quinmictis amoconehua.",
        "024": "“Monequi amojuanti ihuaya amoixhuihua, xijtepanitaca ni tanahuatilme para nochipa.",
        "025": "Huan quema ya ancalactose ipan nopa cuali tali cati TOTECO amechmacas quej amechtencahuilijtoc, monequi anquichihuase ni tamanti.",
        "026": "Huan quema amoconehua amechtatzintoquilise taya quiijtosnequi ni ilhuit cati anquichihuaj,",
        "027": "xiquinilhuica para ni tapiyali ten Pascua cati tijmictíaj eltoc se tacajcahualisti para TOTECO. Techelnamiquiltía quenicatza elqui quema TOTECO quinmicti nopa egiptome, pero san quipanoc tochajchaj tiisraelitame cati nojquiya tiitztoyaj ipan tali Egipto huan amo quimicti yon se ten tofamilias.” Quej nopa Moisés quinpohuili nopa israelita tayacanani. Huan nopa tayacanani motancuaquetzque huan mohuijtzonque talchi huan quihueyichijque TOTECO.",
        "028": "Huan teipa yajque huan quichijque cati TOTECO quinahuatijtoya Moisés huan Aarón.",
        "head_2": "Mijqui nopa achtohui ejquet ipan sesen cali ",
        "029": "Huan tajco yohual TOTECO quimicti sese achtohui ejquet ipan sesen familia ten Egipto ehuani. Quimicti iachtohui cone Faraón cati mosehuía ipan nopa yejyectzi siyaj para tanahuatis, hasta iniachtohui cone cati itztoya ipan tatzacti, huan nojquiya quinmicti iniachtohui conehua nochi tapiyalme.",
        "030": "Huajca nopa tayohua mijquejque Faraón huan nochi itequiticahua cati quipalehuiyayaj, huan nochi sequinoc egiptome, huan campa hueli ipan nochi nopa tali Egipto nochi chocayayaj huan tahuejchihuayayaj. Amo oncayaya yon se cali ten Egipto ehuani campa amo oncayaya se mijcatzi.",
        "031": "Huajca ipan nopa tayohua Faraón tatitanqui ma quinotzatij Moisés ihuaya Aarón, huan quinilhui: ―Amantzi xiquisaca. Xiyaca amojuanti inihuaya nochi nopa israelitame. Xiquincahuaca nomasehualhua. Xiyaca xijhueyichihuatij amoTECO quej anquiijtojque.",
        "032": "Xiquinhuicaca nojquiya amoborregojhua huan amohuacaxhua quej anquiijtojtoyaj, huan xiyaca. Huan xijtajtanica, amoTECO, por na.",
        "033": "Huan nopa Egipto ehuani quinisihuiltijque nopa israelitame para ma quisaca ten nopa tali pampa moilhuiyayaj huelis nochi egiptome miquisquíaj.",
        "034": "Huajca nopa israelitame quicuique inintix, masque ayemo quipiyayaya tasonejcayot para mosonehuas. Huan quitalijque ipan tixhuapali, huan quimimilojque ica yoyomit huan quitalijque iniajcoltipa.",
        "035": "Nojquiya quichijque cati Moisés quinnahuatijtoya huan quintajtanijque nopa egiptome yoyomit huan tamanti ten oro huan plata.",
        "036": "Huan TOTECO quichijqui para nopa Egipto ehuani ma quincualitaca nopa israelitame huan quinmacaque nochi cati tajtaniyayaj, huan yeca nopa israelitame nelía quintaquijquixtilijque nopa egiptome.",
        "head_3": "Quisque ipan tali Egipto nopa israelitame ",
        "037": "Huan nopa israelitame quisque Ramesés huan nejnenque hasta Sucot. Huan sinta mopohuasquíaj san inijuanti cati ya quipiyayayaj xihuit para tatehuise, mochihuayayaj nechca 600 mil, pero amo quinpojque sihuame huan coneme. Huan nochi icxinejnemiyayaj.",
        "038": "Huan inihuaya yajque miyac tamanti masehualme cati amo israelitame huan nojquiya miyac borregojme huan huacaxme.",
        "039": "Huan quichijque pantzi ica nopa tixti cati quiquixtijtoyaj. Huan nopa tixti amo quipixqui tasonejcayot pampa nopa egiptome quinquixtijque huan amo quiaxilijque para quichihuase inintacualis.",
        "040": "Nopa israelitame itztoyaj ipan tali Egipto para 430 xihuit.",
        "041": "Huan ipan nopa tonali quema quiaxitijque nopa 430 xihuit, nochi imasehualhua TOTECO quisque ipan nopa tali.",
        "042": "TOTECO quitapejpeni nopa tayohua huan quiiyocatali para ya pampa elqui ipan nopa tayohua quema quinquixti nopa israelitame ipan tali Egipto. Huajca sese xihuit nopa tayohua nochi israelitame cati ama itztoque huan cati teipa tacajtiyase monequi quiiyocatalise para TOTECO.",
        "head_4": "Nopa ley para quenicatza quichihuase nopa Pascua Ilhuit ",
        "043": "Huan TOTECO quinilhui Moisés huan Aarón: “Ya ni nopa tanahuatilme para nopa Pascua Ilhuit. Yon se cati ehua seyoc tali amo huelis quicuas ten nopa tapiyali cati anquimictijtoque.",
        "044": "Pero se tequipanojquet cati anquicojtoque, quena, huelis quicuas sinta ya anquitequilijtoque iyecapan cuetaxo ipan itacayo.",
        "045": "Pero se cati ehua seyoc tali cati san panotinemi, o se tequipanojquet cati anquitaxtahuíaj pampa amo amoaxca amo hueli quicuas ten nopa tapiyali.",
        "046": "“Monequi xijcuaca sesen tapiyali calijtic ipan se cali. Amo xijquixtica calteno yon se quentzi ten nopa nacat. Amo xijtapanilica yon se iomiyo nopa tapiyali.",
        "047": "Nochi israelita masehualme sentic monequi ilhuichihuase.",
        "048": "Huan sinta itztoc se seyoc tali ejquet amohuaya cati quinequi ilhuichihuas amohuaya para quinescayotis cati TOTECO quichijqui ipan Pascua, monequi ma motequili nopa cuetaxti ipan itacayo, huan san se quichihuas ica nochi ioquichpilhua huan nochi itaca tequipanojcahua. Teipa quena, huelis quichihuas nopa ilhuit huan quicuas nopa nacat quej nochi sequinoc cati tacatque ipan amotal quichihuaj. Pero yon se oquichpil huan yon se tacat amo huelis quicuas inacayo nopa tapiyali sinta amo motequilijtoc iyecapa nopa cuetaxti ipan itacayo.",
        "049": "Se cati amo motequilijtoc quej monequi amo hueli quicuas masque tacatqui quej israelita, o tacatqui ipan seyoc tali huan ama itztoc tatajco ten amojuanti.”",
        "050": "Huan nochi nopa israelitame quichijque senquisa quej TOTECO quinahuatijtoya Moisés huan Aarón.",
        "051": "Huajca ipan nopa tonali TOTECO quinquixti imasehualhua ten tali Egipto motecpantoyaj ica miyac pamit quej soldados."
    },
    "013": {
        "head_1": "Sese achtohui ejquet elis taiyocatalili para TOTECO ",
        "001": "Huan TOTECO quinojnotzqui Moisés huan quiilhui:",
        "002": "“Techiyocatalili nochi oquichpilme cati achtohui ehuani, pampa nochi oquichpilme cati achtohui ehuani ten israelitame huan nochi inioquich tapiyalhua cati achtohui ehuani, nochi elise noaxcahua.”",
        "003": "Huajca Moisés quinilhui nochi masehualme: “Xiquelnamiquica ni tonali huan xiilhuichihuaca ipan ni tonali sesen xihuit, pampa ipan ni tonali ica hueyi chicahualisti TOTECO techquixti ten tali Egipto campa titequipanohuayayaj quej titacohualme cati techcojtoyaj para tiiniaxcahua. Huan ipan ni tonali amo quema xijcuaca pantzi cati quipiya tasonejcayot.",
        "004": "Ama ni tonali anquisaj.",
        "005": "Huajca sesen xihuit ipan ni metzti monequi anquielnamiquise ni tonali. Huan teipa san se anquichihuase quema TOTECO amechhuicatosa ipan nopa cuali tali campa itztoque nopa cananeos, heteos, amorreos, heveos huan jebuseos cati quintencahuili tohuejcapan tatahua para techmacas. Nopa tali quipiya miyac itajca hasta mocahua. Nopona nojquiya monequi xiilhuichihuaca ipan ni metzti.",
        "006": "Para chicome tonati anquicuase pantzi cati amo quipiya tasonejcayot, huan ipan nopa tayacapan tonali monequi anilhuichihuase para TOTECO.",
        "007": "Para chicome tonati anquicuase pantzi cati amo quipiya tasonejcayot. Ma amo oncas yon se tamanti tasonejcayot ipan amochaj. Huan yon se pantzi ica tasonejcayot amo oncas ipan amotal.",
        "008": "Huan teipa ipan nopa tonali anquinilhuise amoconehua para ya ni tijchihuaj pampa TOTECO techchihuili nochi nopa tiochicahualnescayot quema techquixti ipan tali Egipto.",
        "009": "Huan quej anquitalisquíaj se tanextili ipan amomax o ipan amocuaixco cati amechelnamiquiltisquía se tenijqui, ya ni amechelnamiquiltis para monequi anquintoquilise nopa tanahuatilme cati techmacac TOTECO para nochipa, pampa nelía elqui TOTECO cati techquixti ten tali Egipto ica ihueyi chicahualis.",
        "010": "Huan yeca monequi tiilhuichihuase sesen xihuit ipan ni tonali quej ni tanahuatili quiijtohua.",
        "011": "“Huan teipa ajsis nopa tonal quema TOTECO amechhuicas ipan nopa tali campa ama itztoque nopa cananeos huan yaya amechmactilis nopa cuali tali quej amechtencahuili amojuanti huan amohuejcapan tatahua para quichihuas.",
        "012": "Huan quema anajsise nopona, nojquiya monequi anquimacase TOTECO nochi oquichpilme cati achtohui ehuani huan nochi oquich tapiyalme cati achtohui tacatij pampa inijuanti nelía iaxcahua.",
        "013": "Huelis anquicohuilise TOTECO iachtohui cone se sihua burra para elis amoaxca sinta anquinequij. Para anquicohuilise Toteco, monequi anquimacase TOTECO se pilborregojtzi quej se tacajcahualisti para anquimanahuise nopa pilburrojtzi. Pero sinta amo anquitemactilise se pilborregojtzi quej se tacajcahualisti para anquipatase ica nopa pilburrojtzi, huajca monequi anquiquechpostequise nopa pilburrojtzi. Nojquiya monequi anquicohuilise TOTECO amooquichpilhua cati achtohui ehuani ica se tacajcahualisti cati anquitemactilise.",
        "014": "Huan teipa quema amoconehua amechtatzintoquilise taya quiijtosnequi ni tamanti cati tijchihuaj, anquinilhuise para TOTECO techquixti ica hueyi chicahualisti ipan tali Egipto campa titetequipanojtoyaj quej techcojtosquíaj para tiiniaxcahua.",
        "015": "Huan quema nopa Faraón moyoltetili huan amo quinejqui techcahuilis ma tiquisaca, TOTECO quinmicti nopa achtohui ehuani ipan sesen familia ten nopa Egipto ehuani. Huan nojquiya quinmicti nochi inioquich tapiyalhua cati achtohui tacatque. Huan yeca tijmacaj TOTECO nochi oquich tapiyalme cati tacatij achtohui quej se tacajcahualisti. Nojquiya tijcohuilise TOTECO tooquichpilhua cati achtohui ehuani.",
        "016": "Huan ni ilhuit techelnamiquiltía ten TOTECO quej tijpixtosquíaj se tajcuiloli ipan tomax o ipan tocuaixco cati techelnamiquiltisquía se tenijqui. Techelnamiquiltía para TOTECO techquixti ten tali Egipto ica hueyi chicahualisti. Quena, quej nopa anquinilhuise.”",
        "head_2": "Nopa tilelemecti huan nopa mixti ",
        "017": "Huajca teipa, quena, Faraón quincajqui ma quisaca nopa israelitame, huan quisque Egipto ica teposti para tatehuise. Pero Toteco Dios amo quinhuicac ipan nopa ojti cati pano ipan inintal nopa filisteos, masque eliyaya se ojti más xitahuac. Yaya moilhui: Sinta nimantzi monequi tatehuise, nopa israelitame sempa quinequise tacuepilise ipan tali Egipto.",
        "018": "Yeca Toteco Dios quichijqui para nopa israelitame ma temoca huan ma quimacaca se huelta campa hueli ipan nopa huactoc tali cati yahui campa nopa Hueyi At Chichiltic. Huan nopa israelitame quisque ica pamit huan ica teposti quej elisquía yahuij para tatehuitij.",
        "019": "Huan Moisés nojquiya quihuicayaya iomiyohua José, pampa José quichijtoya para iixhuihua Israel ma quitestigojquetzaca Toteco para quihuicasquíaj iomiyohua. Quinilhuijtoya: “Melahuac, Toteco Dios teipa hualas amechpalehuiqui, huan quema ya nopa panos, monequi anquihuicase noomiyohua ten tali Egipto.” Huajca yeca quihuicaque.",
        "020": "Huan nopa israelitame quistejque ipan Sucot huan yajque hasta Etam campa pehua nopa huactoc tali, huan nopona quiquetzque iniyoyoncalhua cati taxinepaloli ica iniijhuiyo chivojme.",
        "021": "Huan ica tonaya TOTECO itztoya inihuaya ipan se mixti cati quinyacanayaya ipan ojti huan ica tayohua quinyacanayaya ica se tilelemecti cati quintaahuiliyaya. Yeca inijuanti huelque nejnemij tonaya huan tayohua.",
        "022": "Huajca mojmosta nopa mixti tayacantiyajqui tonaya huan nopa tilelemecti ica tayohua huan amo quema quincajtejqui."
    },
    "014": {
        "head_1": "Israelitame quiixcotonque nopa Hueyi At Chichiltic ",
        "001": "Huan TOTECO quinojnotzqui Moisés huan quiilhui:",
        "002": "“Xiquinilhui nopa israelitame ma tacuepilica huan ma quiquetzaca iniyoyoncalhua ipan Pi Hahirot, tatajco ten Migdol huan nopa hueyi at. Nopona mocahuase atenti iixmelac Baal Zefón.",
        "003": "Quej nopa Faraón moilhuis para anmomasiltijtoque pampa anitztoque tatajco ten huactoc tali huan hueyi at huan amo huelis ancholose. Moilhuis amo anquimatij canica anyase huan san anmocuapolojtinemij ipan huactoc tali. Quej nopa moilhuis.",
        "004": "Huan nijchihuas Faraón ma moyoltetili huan ma amechtepotztoca. Huan huajca nijnextis nochicahualis ipan ya inihuaya isoldados para nopa egiptome ma quimatica na niamoTECO.” Huan nopa israelitame quichijque quej TOTECO quiijto.",
        "005": "Huajca quema nopa tanahuatijquet ten tali Egipto quicajqui para nopa israelitame cholojtoyaj, yaya inihuaya cati quipalehuiyayaj moyolcuetque, huan moilhuijque: “¿Para ten tiquincahuilijque ma yaca nopa israelitame huan ayecmo ma techtequipanoca?”",
        "006": "Huan nimantzi Faraón tanahuati para ma quincualtalica itatehuijca carrojhua huan quistejqui quinyacantiyajqui isoldados.",
        "007": "Huan iica hualajque 600 tatehuijca carrojme cati más cuajcualme ihuaya nochi sequinoc tatehuijca carrojme ten Egipto, huan itayacanca soldados itztoyaj ipan sesen carro.",
        "008": "Huan TOTECO quichijqui Faraón ma moyoltetili huan ma quintoquili nopa israelitame masque inijuanti ya quistoyaj ica hueyi chicahualisti.",
        "009": "Huan nopa egiptome ica nochi inisoldados huan tatehuijca carrojme huan cahuayojme quintepotztocatiyajque nopa israelitame, huan quinajsitoj iteno nopa hueyi at nechca Pi Hahirot huan iixpa Baal Zefón campa quiquetztoyaj iniyoyoncalhua.",
        "010": "Huan quema nopa israelitame quiitaque para Faraón ihuaya nopa egiptome monechcahuiyayaj, tahuel majmajque huan quitajtanijque TOTECO ma quinpalehui.",
        "011": "Huan nopa israelitame quiilhuijque Moisés: ―¿Para ten techhualicatoc nica para ma timiquica ipan ni huactoc tali? Sinta tijnequiyaya techmictis, oncayaya campa techtalpachojtosquía ipan tali Egipto. ¿Para ten techquixti ten nopona?",
        "012": "Ipan Egipto timitzilhuijque para techcahua tiquintequipanose nopa egiptome. Más cuali elisquía noja tiquintequipanosquíaj huan amo timiquise nica ipan huactoc tali.",
        "013": "Pero Moisés quinnanquili: ―Amo ximajmahuica. San ximoquetzaca huan amo ximolinica huan xiquitaca quenicatza TOTECO amechmaquixtis, pampa nopa egiptome cati ama anquinitaj ayecmo quema anquinitase sempa.",
        "014": "Yon amo monequi antatehuise, TOTECO tatehuis por tojuanti.",
        "015": "Huajca TOTECO quiilhui Moisés: ―¿Para ten san antechtajtaníaj tapalehuili? ¡Xiquinnahuati nopa israelitame ma quiitzquica iniojhui!",
        "016": "Huan ta xijtanana mocuatopil huan xijxitahua momax para tijtajcoitas nopa hueyi at, huan huajca nopa israelitame huelis quiixcotonase ipan se ojti huactoc.",
        "017": "Huan na nijchihuas nopa egiptome ma moyoltetilica huan ma amechtoquilica ipan hueyi at. Huan huajca nijnextis nochicahualis iixpa Faraón, huan isoldados, huan inintatehuijca carrojhua, huan inijuanti cati yahuij ipan cahuayojme.",
        "018": "Huan quema ya nijnextijtos nochicahualis ipan Faraón, huan itatehuijca carrojhua, huan ipan inijuanti cati tejcotoque ipan cahuayojme, nopa egiptome quimatise para na niamoTECO.",
        "019": "Huan iilhuicac ejca Toteco Dios cati itztoya inihuaya ipan nopa mixti cati nejnemiyaya iniixpa, mopatac campa itztoya huan motali iniica.",
        "020": "Huan yeca nopa mixti mocajqui tatajco ten nopa soldados ten Egipto huan nopa israelitame. Huan iica nopa mixti nesiyaya yayahuic iniixpa nopa egiptome, pero iixpa nopa mixti quintaahuiliyaya nopa israelitame. Huajca yeca nopa egiptome amo huelque quinajsij nopa israelitame nochi nopa tayohua.",
        "021": "Huan Moisés quixitajqui imax ipan nopa hueyi at, huan TOTECO quititanqui se ajacat chicahuac cati hualajqui campa quisa tonati huan taajacac nochi tayohua huan quitajcoitac nopa hueyi at. Huajca quej nopa TOTECO quicuetqui nopa hueyi at ica huactoc tali.",
        "022": "Huan nesqui ipan hueyi at se huactoc ojti huan ipan nopa ojti nopa israelitame panoque tatajco campa motapojtoya huan moquetztoya nopa at tahuel huejcapa quej eliyaya ome tepamit, se ipan ininejmat huan seyoc ipan iniarraves.",
        "023": "Huan teipa nopa Egipto ehuani quintoquilijque. Quena, nochi nopa cahuayojme ica itatehuijca carrojhua Faraón huan inijuanti cati yahuiyayaj ipan cahuayojme calajque inintepotzco huan quintoquilijtiyajque hasta tatajco nopa hueyi at.",
        "024": "Huan tajco yohual, TOTECO cati itztoya ipan nopa hueyi mixti huan ipan nopa tilelemecti quinitac nopa soldados ten tali Egipto huan quinhuihuichijqui para ma amo quimatica taya quichihuase.",
        "025": "Huan quinquixtili nopa tepos yahuali cati ipan nemiyayaj inintatehuijca carrojhua para ma ayecmo huelica quihuicase inincarrojhua. Huajca nopa egiptome quiijtojque: ―Ma timochololtica ten ni israelitame, pampa DIOS, ininTECO techtehuía huan quinmanahuía.",
        "026": "Huan teipa quema nopa israelitame ajsitoj seyoc nali, TOTECO quiilhui Moisés: ―Xijxitahua momax ipan nopa hueyi at para nopa at ma mosentili huan ma quinatzonpolihuilti nopa egiptome ipan inintatehuijca carrojhua inihuaya cati tejcotoque ipan cahuayojme.",
        "027": "Huan Moisés quixitajqui imax ipan nopa hueyi at, huan quema tanestihualayaya, nopa at mocuetqui campa ipa eltoya. Huan quema nopa egiptome quinejque cholose, nopa hueyi at quinhuicac, huan quej nopa TOTECO quinisahuilti.",
        "028": "Huan quema nopa at mocuetqui campa ipa eltoya, quinatzonpolihuilti nochi nopa soldados, carrojme huan cahuayojme cati calactoyaj ipan hueyi at para quintoquilise israelitame. Yon se ten isoldados Faraón amo mocajqui yoltoc.",
        "029": "Pero nopa israelitame ya quiixcotontoyaj nopa hueyi at ipan se ojti huactoc tatajco campa nopa at moquetztoya quej ome tepamit ten at, se ipan ininejmat huan se ipan iniarraves.",
        "030": "Huajca ipan nopa tonali TOTECO quinmaquixti nopa israelitame ten nopa egiptome huan nopa israelitame quiitaque inintacayohua nopa egiptome iteno nopa hueyi at.",
        "031": "Huan quema nopa israelitame quiitaque nopa hueyi chicahualisti cati TOTECO quinextijtoya ica nopa egiptome, quihueyitepanitaque, huan motemachijque ipan ya huan ipan itequipanojca Moisés."
    },
    "015": {
        "head_1": "Huicat para quihueyichihuas TOTECO ",
        "001": "Huajca Moisés inihuaya nopa israelitame huicaque ni huicat para TOTECO: “Nihuicas para TOTECO pampa tatanqui ica ihueyi chicahualis. Quinisahuilti ipan hueyi at nopa cahuayojme inihuaya cati ininpa tejcotoyaj.",
        "002": "TOTECO techchijtoc ma nihuica ica paquilisti. Yaya Notemaquixtijca cati techmaca tetili. Yaya Dios noTeco cati nijtepanita, huan nijpaquilismacas. Yaya nopa Dios cati notata quihueyichijqui, huan nijhueyitalis.",
        "003": "TOTECO ya nopa tatehuijquet cati más quipiya chicahualisti. Quena, TOTECO, ya nopa itoca.",
        "004": "Quinisahuilti ipan hueyi at nopa tatehuijca carrojme, inihuaya isoldados Faraón. Nopa soldados cati más cuajcualme ipan nochi tali Egipto, misahuijque ipan hueyi at cati itoca Chichiltic.",
        "005": "Huetzque hasta atatzinta quej teme. Huan nopa at cati huejcata quinatzonpolihuilti.",
        "006": "¡Ay, TOTECO! Tijpiya hueyi chicahualisti, huan tiquintamilti tocualancaitacahua.",
        "007": "Huan ica mohueyi chicahualis tiquinpolo cati motalijque moixpa. Tejcoc mocualancayo quej se hueyi tit, huan quinpolihuilti. Inijuanti tami tataque quej sacat.",
        "008": "Chicahuac tiquilpitzqui nopa hueyi at, huan nopa at motajcoitac. Nopa hueyi at motananqui huan moquetzqui oncac, quej moquetzaj ome huejcapantique tepame. Nopa hueyi at cati huejcata motetictali.",
        "009": "Tocualancaitacahua mohueyimatque huan quiijtojque: ‘Tiquintoquilise hasta tiquinajsitij, huan tiquinquixtilise nochi cati quipiyaj, huan timochihuase titominpiyani ica cati iniaxca. Teipa tijquixtise tomacheta huan tiquintzontamiltise ica tomax.’ Quej nopa moilhuijque.",
        "010": "Pero ta, TOTECO, titailpitzqui, huan nopa hueyi at quintolo. Misahuijque quej teposti ipan at cati huejcata.",
        "011": "¡Ay TOTECO! Amo aqui seyoc Dios cati ica huelis timitzhuicalotise. Amo aqui tatzejtzeloltic quej ta. Amo aqui quipiya mohueyi chicahualis. Cati ta tijchihua temajmatía. Huajca quinamiqui para timitzhueyichihuase.",
        "012": "Titenextili mochicahualis, huan quintolo nopa tali.",
        "013": "Ica moteicnelijcayo techyacanas tojuanti timomasehualhua cati techmaquixtijtoc. Ica mochicahualis techhuicas hasta mochaj cati tatzejtzeloltic.",
        "014": "Nochi tacame ipan nochi talme huihuipicase quema quimatise cati tijchijtoc. Nopa filisteos majmahuise pampa quinitzquis majmajti.",
        "015": "Huan nopa tayacanani ten soldados ipan tali Edom, yon amo huelis taijyotilanase. Nopa tanahuatiani ten tali Moab huihuipicase ica majmajti. Huan ayecmo quipiyase chicahualisti inijuanti cati mooquichmatiyayaj ipan tali Canaán.",
        "016": "Hueyi majmajti quinajsis. Quena, quinamiqui ma majmahuica. Tocualancaitacahua ayecmo techtehuise, san majmahuise ica mohueyi chicahualis, TOTECO, huan mocahuase quej teme. Tojuanti cati techcojtoc para timoaxcahua tijpanoque nopa at ica temachili. Inijuanti amo teno huelqui techchihuilise pampa ta techmanahui.",
        "017": "¡Ay TOTECO! Techhuica para tiitztotij ipan motepe cati tatzejtzeloltic. Techyacana hasta nopa tali campa tijtapejpeni para tiitztose, nopona ipan mochaj cati ta tijchijchijqui.",
        "018": "TOTECO, titanahuatis para nochipa.”",
        "head_2": "Cati huicac María ",
        "019": "Quema itatehuijca carrojhua Faraón huan icahuayojhua huan cati ipan tejcotoyaj calajque ipan hueyi at, TOTECO quichijqui nopa hueyi at ma quinhuica. Pero nopa israelitame quiixcotonque nopa hueyi at ipan se ojti huactoc.",
        "020": "Huajca nopa sihua tajtolpanextijquet María, ihuelti Aarón, quicuic se tepos tatzilinti, huan nochi israelita sihuame quitzilinijtiyahuiyayaj nopa tepos tatzilinti, huan huicayayaj, huan mijtotiyayaj.",
        "021": "Huan María huicayaya huan quinnanquiliyaya ica ni camanali: “Xihuicaca para TOTECO, pampa tatanqui ica ihueyi chicahualis. Quinisahuilti ipan hueyi at nopa cahuayojme, huan inijuanti cati ipan tejcotoyaj.”",
        "head_3": "Nopa at cati chichic ",
        "022": "Huan Moisés quinyacanqui nopa israelitame huan quistejque ten nopa Hueyi At Chichiltic, huan yajque ipan nopa huactoc tali itoca Shur. Huan nejnenque para eyi tonati pero amo quipantiyayaj at.",
        "023": "Huan quema ajsitoj campa se ameli cati itoca Mara, amo huelque quiique nopa at cati oncayaya nopona pampa eliyaya chichic. Yeca nopa ameli quitocaxtijque Mara cati quinequi quiijtos “chichic”.",
        "024": "Huan nopa israelitame pejque cualancamanaltij ica Moisés, huan quiijtohuayayaj: “¿Taya huelis tiquise?”",
        "025": "Huajca Moisés quitajtani TOTECO itapalehuil para quimatis taya quichihuas, huan TOTECO quinextili se cuamacuayot. Huan Moisés quimajcajqui nopa cuahuit ipan at, huan nopa at mocuetqui se cuali at. Huajca nopona TOTECO quincamanalhui israelitame para quinyejyecos sinta quitoquilisquíaj huan ya ni cati quintencahuili.",
        "026": "Quinilhui: “Sinta anquitacaquilise cati niamoTECO Dios nimechilhuía, huan anquichihuase cati xitahuac noixpa huan anquineltocase notanahuatil, amo nimechtitanilis yon se cocolisti cati nijtitanqui ipan nopa egiptome, pampa na niamoTECO Cati Nimechchicahua.”",
        "027": "Huan teipa nopa israelitame ajsitoj Elim campa oncayaya doce ameli huan 70 palma cuame, huan nopona nechca at quiquetzque iniyoyoncalhua."
    },
    "016": {
        "head_1": "TOTECO quinmacac nopa tacualisti cati itoca Maná ",
        "001": "Huan nochi israelitame quisque Elim huan ajsique ipan nopa huactoc tali cati itoca Sin cati mocahua tatajco ten Elim huan Sinaí. Huan ajsitoj nopona ipan 15 itequi nopa ompa metzti ipan inixihui.",
        "002": "Huan nopona ipan nopa huactoc tali, nochi pejque quitaijilhuíaj Moisés huan Aarón.",
        "003": "Huan nopa masehualme quinilhuiyayaj: ―Más cuali eltosquía sinta TOTECO techcahuilijtosquía ma timiquica ipan tali Egipto. Nepa timosehuijtoyaj nechca nopa chachapali cati temitoya ica nacat huan titacuayayaj hasta tiixhuiyayaj, pero ama antechhualicatoque ipan ni huactoc tali para antechapismictise.",
        "004": "Huajca TOTECO quiilhui Moisés: ―Nijchihuas para tacualisti ma huetzi ten ilhuicac quej quema taquiyahui. Huan mojmosta nopa israelitame monequi quisentilise san cati quitequihuise ipan nopa tonali. Nijnequi niquitas ajquiya quineltocas cati niquilhuis huan ajquiya, amo.",
        "005": "Huan sesen samano ipan nopa chicuasempa tonali quema quisentilise para quihuicase ininchaj, ma quisentilica cati monequi para ome tonati.",
        "006": "Huan Moisés huan Aarón quinilhuijque nopa israelitame: ―Ica tiotac anquimatise para yaya TOTECO amechquixti ipan tali Egipto,",
        "007": "huan ica ijnaloc anquiitase itatanex, pampa quicajqui para anquitaijilhuiyayaj. Pampa amo na huan Aarón cati antechtaijilhuíaj ¿Ajquiya tojuanti? Tojuanti amo titanahuatíaj.",
        "008": "Huan Moisés quiijto: ―Ica tiotac TOTECO amechmacas nacat para antacuase, huan ica ijnaloc amechmacas pantzi hasta mocahuas, pampa quicactoc para amojuanti anquitaijilhuijque. Amo tojuanti antechtaijilhuijtoque. Tojuanti amo teno topati. Pero quena, anquitaijilhuijque TOTECO.",
        "009": "Huan teipa Moisés quiilhui Aarón ma quinilhui nochi israelitame: ―Ximonechcahuica iixpa TOTECO, pampa ya quicactoc cati ica anquitaijilhuijque.",
        "010": "Huan ipan nopa talojtzi quema Aarón quincamanalhuiyaya nopa israelitame, nochi tachixque ica campa nopa huactoc tali, huan itatanex TOTECO monexti ipan se mixti.",
        "011": "Huan TOTECO quinojnotzqui Moisés huan quiilhui:",
        "012": "―Nijcactoc quenicatza noca camanaltij huan techtaijilhuíaj ni israelitame. ‘Xiquinilhui para quema tiotaquiyas, quicuase nacat, huan ica ijnaloc quicuase pantzi hasta ixhuise. Quej nopa quimatise para na niDIOS, niininTECO.’",
        "013": "Huan ipan nopa tiotac hualajque miyac totome cati inintoca codornices, huan quitemitijque campa itztoyaj nopa israelitame. Huan ica ijnaloc huetzqui ajhuechti huan quinyahualojtoya campa mocahuayayaj.",
        "014": "Huan teipa quema nopa ajhuechti ya pojquejtoya, mocajqui ipan nopa tali se tamanti chipahuac quej ichcat.",
        "015": "Huan nopa israelitame amo quimatiyayaj taya eliyaya, huajca quema quiitaque, moilhuijque se ica seyoc: “¿Huan ya ni taya?” Huan Moisés quinilhui: ―Ya ni nopa pantzi cati TOTECO amechmacatoc para amotacualis.",
        "016": "Huan ya ni nopa tanahuatilme cati techmacatoc TOTECO: Sesen ten amojuanti ma quisentili cati monequi para quicuase cati itztoque ipan ichaj. Xijcuica quej ome litros para quicuas sesen masehuali ipan amofamilia.",
        "017": "Huan nopa israelitame quichijque quej quinilhuijtoya. Huan sequij miyac quisentilijque huan sequinoc amo más.",
        "018": "Huan quitamachijque ica se tatamachihuali cati itoca gomer cati quicui nechca ome litros. Huan amo mocajqui cati quisentilijtoya miyac, yon amo quipolo cati quisentilijtoya quentzi. Sesen ten inijuanti quipixqui san cati monequiyaya para quicuase ichampoyohua.",
        "019": "Huan teipa Moisés quinilhui: ―Amo aqui ma quicahua yon se quentzi ni tacualisti para mosta.",
        "020": "Pero sequij amo quitacaquilijque Moisés huan quiajojque nopa tacualisti para ne seyoc tonali. Huan tonili quiitaque ocuilojtoya huan mijyotiyaya. Huajca Moisés cualanqui ica inijuanti.",
        "021": "Huajca sesen israelita quisentiliyaya ica ijnaloc cati monequiyaya para quicuase, huan tajcotona quema tatotoniyayaya atiyayaya cati mocahuayaya talchi.",
        "022": "Pero ipan chicuasempa tonali quisentiliyayaj cati quicuasquíaj para ome tonati, quiijtosnequi se nahui litro para sesen masehuali. Huan nopa israelita tayacanani yajque quipohuilitoj Moisés cati quichihuayayaj,",
        "023": "huan Moisés quinilhui: ―¡Cuali! Ya nopa cati TOTECO tanahuatijtoc, pampa mosta elis nopa tonali para timosiyajquetzase. Timosiyajquetzase pampa eltoc se tonali tatzejtzeloltic. Nopa tonali taiyocatalili san para TOTECO huan amo titequitise. Huajca xijmolonica cati anquinequij huan xiquicxitica cati anquinequij ama huan xijtequihuica cati monequi ama, pero xicajocuica cati mocahuas para mosta.",
        "024": "Huajca inijuanti quiajojque tacualisti para mosta, quej tanahuatijtoya Moisés. Huan tonili noja eliyaya cuali. Amo potehui, yon amo quinpixqui ocuilime.",
        "025": "Huajca ipan sábado Moisés quiijto: ―Ama xijcuaca cati mocahua pampa ama ni tonali para timosiyajquetzase ica TOTECO huan amo anquipantise tacualisti.",
        "026": "Mojmosta para chicuasen tonati huelis anquisentilise, pero ipan nopa chicompa tonali, timosiyajquetzase huan amo teno oncas calteno para anquisentilise.",
        "027": "Pero sequij masehualme quisque ipan nopa chicompa tonali para quisentilise, pero amo teno quipantijque.",
        "028": "Huajca TOTECO quiilhui Moisés: ―¿Hasta quema anquineltocase cati nimechnahuatía huan cati nimechmachtía?",
        "029": "Xiquitaca para na, niamoTECO, nimechmacatoc ni tonali para ximosiyajquetzaca. Yeca ipan nopa chicuasempa tonali nimechmacas tacualisti para ome tonati. Huan ipan nopa chicompa tonali nochi monequi mocahuase ipan ininchajchaj huan amo ma quisaca.",
        "030": "Huajca nopa israelitame mosiyajquetzque ipan nopa chicompa tonali.",
        "031": "Huan quitocaxtijque “maná” nopa chipahuac pantzi cati quisentiliyayaj. (Maná quinequi quiijtos: ¿Taya Ya Ni?) Eliyaya chipahuac quej culanto iyol, huan iajhuiyaca elqui quej pantzi cati quichijtoque ica necti.",
        "032": "Huan Moisés quiijto: ―TOTECO techmacatoc tanahuatili ma tijtemitica ome litro ica maná huan ticajocuise para toixhuihua cati teipa tacajtiyase ma quiitaca nopa tacualisti cati TOTECO techmacac ipan ni huactoc tali quema techquixti ipan tali Egipto.",
        "033": "Huajca Moisés quiilhui Aarón para ma quicui se chiquihuit huan ma quitema nopona ome litro ten maná. Huan quiilhui para teipa ma quitali iixpa TOTECO huan ma quiajocui para quiitase iniixhuihua.",
        "034": "Huajca Aarón quichijqui cati TOTECO quinahuati Moisés, huan teipa quitali nopa chiquihuit ipan icaxa TOTECO.",
        "035": "Huan nopa israelitame quicuajque maná para 40 xihuit hasta ajsitoj ipan tali Canaán campa sequinoc tatojtoctoyaj huan oncayaya ten quicuase.",
        "036": "Huan inijuanti quitequihuijque se tatamachihuali cati itoca gomer cati eliyaya quej ome litro. Huan monequiyaya majtacti gomer para elisquía se tatamachihuali cati itoca efa cati quicuisquía quej 20 litros."
    },
    "017": {
        "head_1": "Nopa at cati quisqui ipan tet ",
        "001": "Huan nochi nopa miyaqui israelitame quisque ten tali Sin huan yajque ica yolic quej TOTECO quinnahuatiyaya. Huan nejnentiyajque huan quiijcuenijtiyajque iniyoyoncalhua mojmosta hasta ajsitoj campa itoca Refidim. Pero nopona amo oncayaya at para atise,",
        "002": "huajca cualanque ica Moisés huan quiilhuijque: ―¡Techmaca at para tiatise! Huan Moisés quinnanquili: ―¿Para ten ancualanij ica na? San anquicualancamacaj huan anquiyejyecohuaj TOTECO.",
        "003": "Pero nochi amiquiyayaj huan quitaijilhuiyayaj Moisés, quiilhuiyayaj: ―¿Para ten techchijqui ma tiquisaca ipan tali Egipto? ¿Para ten techhualicac nica? San techamictis ica toconehua huan totapiyalhua.",
        "004": "Huajca Moisés quinojnotzqui TOTECO huan quiilhui: ―¿Taya nijchihuas ica ni masehualme? ¡San se quentzi más huan techtepachose!",
        "005": "Huan TOTECO quinanquili: ―Xijhuica nopa cuatopili cati ica tijmaquili nopa hueyat Nilo. Huan xiquisa huan ximotali iniixpa ni masehualme para titayacanas. Huan xiquinhuica sequij huehue tacame cati quipiyaj tequit ica israelitame, huan xiya.",
        "006": "Huan na nimitzchixtos campa nopa tet nechca tepet Horeb. Huan xijmaquili nopa tet huan nopona quisas at para atise nochi ni israelitame. Huajca Moisés quej nopa quichijqui iniixpa nopa huehue tacame ten nopa israelitame.",
        "007": "Huan quitocaxti nopona campa itztoya Masah. (Masah quinequi quiijtos Campa Quiyejyecojque TOTECO Para Ma Quinmicti.) Huan nojquiya quitocaxti Meriba. (Meriba quinequi quiijtos Tanajnanquilisti.) Quej nopa quitocaxti pampa nopona nopa israelitame quinajnanquilijque huan quiyejyecojque TOTECO huan quiijtojque: “¿Itztoc TOTECO tohuaya o amo aqui?”",
        "head_2": "Nopa tatehuilisti ica nopa amalecitame ",
        "008": "Huan hualajque nopa amalecitame huan pejque quintehuíaj nopa israelitame ipan Refidim.",
        "009": "Huan Moisés quiilhui Josué: ―Xiquintapejpeni tacame huan xiquintehuitij nopa amalecitame. Huan mosta na nimoquetzas tachiquiltipa ica icuatopil Toteco nomaco.",
        "010": "Huan Josué huan nopa tacame quichijque cati Moisés quinnahuati, huan quintehuitoj nopa amalecitame. Huajca Moisés, Aarón huan Hur tejcoque tachiquiltipa para quintachilise.",
        "011": "Huan quema Moisés quitananayaya imax, nopa israelitame tataniyayaj, pero quema quitemohuiyaya imax, tataniyayaj nopa amalecitame.",
        "012": "Huan teipa Moisés macuatic. Huajca quicuique se tet para ipan mosehuis huan Aarón ihuaya Hur quimatanantoyaj. Se moquetzqui ica inejmat huan se ica iarraves. Huajca san quej nopa Moisés huelqui quiijyohui momatanantoc hasta quema calajqui tonati.",
        "013": "Huan yeca Josué quintamimicti nopa amalecita soldados ica imacheta.",
        "014": "Huan TOTECO quiilhui Moisés: ―Xiquijcuilo ni camanali ipan se amat cati huejcahuas para ma quielnamiquica nopa israelitame para nochipa, huan nojquiya xijyolmelahua Josué ten ya ni. Na niquintamiltis nochi nopa amalecitame ipan ni taltipacti huan amo aqui quinelnamiquis.",
        "015": "Huan Moisés quichijqui se taixpamit cati quitocaxti: “TOTECO Itztoc Quej Se Bandera Cati Techyacana.”",
        "016": "Huan Moisés quiijto: “Quej se bandera tomaco, Toteco techyacana ma titatanica. Pampa nopa amalecita masehualme motanantoque iixpa TOTECO, yaya quintehuis para nochipa.”"
    },
    "018": {
        "head_1": "Jetro quipaxalo Moisés ",
        "001": "Huan Jetro, nopa totajtzi ten tali Madián cati elqui imontaj Moisés, quicajqui quenicatza TOTECO quinquixtijtoya nopa israelitame ten tali Egipto. Nojquiya quicajqui nochi nopa yejyectzi tamanti cati quinchihuilijtoya Moisés huan imasehualhua.",
        "2-3": "Moisés quititantoya isihua, Séfora, ma yahui ichaj quema quinmanahuiyaya nopa israelitame. Huan Jetro imonta Moisés sempa quiselijtoya iichpoca inihuaya ome iconehua. Se ten nopa coneme itoca eliyaya Gersón. (Gersón quinequi quiijtos Seyoc Tali Ejquet.) Quej nopa Moisés quitocaxti pampa quiijtojtoya: “Nielqui nise seyoc tali ejquet ipan se tali cati amo niquixmati”.",
        "004": "Huan nopa seyoc icone itoca eliyaya Eliezer. (Eliezer quinequi quiijtos Toteco Dios Yaya Notapalehuijca.) Quej nopa quitocaxti pampa quiijtojtoya: “Toteco Dios cati notata quitoquili hualajqui techpalehuico huan techmaquixti ten imacheta Faraón.”",
        "005": "Huajca se tonali quema nopa israelitame ya ajsitoyaj ipan huactoc tali, Jetro quicuitejqui isihua huan iconehua Moisés huan yajque campa Moisés quiquetztoya ichaj ten yoyomit nechca itepe Toteco.",
        "006": "Huan Jetro tatitanqui ma quiyolmelahuatij Moisés para ya ajsitoyaj. Quiilhui: ―Na niJetro, momontaj. Nihualajtoc nimitzitaqui huan nijhualica mosihua huan moconehua.",
        "007": "Huan Moisés quisqui para quiseliti imontaj, huan quitajpalo ica yejyectzi huan quitzoponi. Huan teipa quema motajpalojque, calajque ipan se cali ten yoyomit.",
        "008": "Huan nopona Moisés quipohuili imontaj nochi cati TOTECO quichihuilijtoya Faraón huan nopa egiptome pampa quinicneli nopa israelitame. Huan quipohuili nochi tamanti cati ininpantitoya ipan ojti huan quenicatza TOTECO quinmaquixtijtoya.",
        "009": "Huan Jetro pajqui quema quicajqui quenicatza TOTECO quinpalehuijtoya nopa israelitame huan quinmaquixtijtoya ten nopa egiptome.",
        "010": "Huan Jetro quiijto: ―Ma tijhueyichihuaca TOTECO cati amechmanahuijtoc imaco Faraón huan nochi egiptome, huan nochi cati fiero inijuanti amechchihuiliyayaj.",
        "011": "Ama niquitztoc para TOTECO itztoc más hueyi ten nochi sequinoc cati quintocaxtalíaj dioses, pampa amechmanahuijtoc inimaco masehualme cati mohueyimatiyayaj huan cati fiero amechchihuiliyayaj.",
        "012": "Teipa Jetro quimacac Toteco sequij tacajcahualisti huan quitati se tapiyali iixpa. Huan Aarón ihuaya nochi nopa huehue tacame ten nopa israelitame yajque tacuatoj ihuaya imontaj Moisés iixpa Toteco Dios.",
        "head_2": "Moisés quintali sequij jueces ",
        "013": "Tonili Moisés mosehui quej juez para quintacaquilis nopa israelitame cati motatelhuiyayaj se ica seyoc. Huan semilhuit miyac masehualme ijcatoyaj iixpa hasta nochi cuatiyayaj.",
        "014": "Huajca quema Jetro imontaj Moisés quiitac nochi nopa tequit cati Moisés iseltitzi quichihuayaya iniixpa nopa israelitame, quiilhui: ―¿Taya tiquinchihuilía ni masehualme? Amo cuali para san ta timosehuía para titetajtolsencahuas huan nochi inijuanti semilhuit moquetztoque.",
        "015": "Huan Moisés quinanquili imontaj: ―Nochi hualahuij techitaquij para ma nijtajtani Toteco Dios taya ipaquilis.",
        "016": "Huan quema mocualaníaj se ica seyoc, hualahuij techitaquij para ma niquinilhui ajquiya quichijtoc cati melahuac. Huajca na niquinilhuía taya quiijtohua Toteco Dios huan taya itamachtil.",
        "017": "Huajca Jetro, imontaj Moisés, quiilhui: ―Amo cuali cati tijchihua.",
        "018": "Tisiyajcamiquis huan nojquiya siyahuise nochi nopa masehualme cati hualahuij campa ta. Ni tequit nel tetic para ta. Moseltitzi amo huelis tijtamichihuas.",
        "019": "Huajca ama xijcaqui huan nimitzilhuis cati monequi tijchihuas huan Toteco mitztiochihuas. Ta motequi timonextis iixpa Toteco por nochi ni masehualme huan xijtali iixpa nopa tamanti cati quincuesohua.",
        "020": "Nojquiya monequi xiquinmachti itanahuatilhua huan cati yaya quiijtohua huan xiquinilhui quenicatza monequi itztose huan taya monequi quichihuase.",
        "021": "Nojquiya monequi xiquintapejpeni ten nochi nopa masehualme sequij tayacanca tacame cati temachme huan cati quitepanitaj Toteco Dios. Xiquintapejpeni cati amo istacatij huan cati amo quinequij cati seyoc iaxca. Xiquintali sequij nopa tayacanca tacame ma quipiyaca tanahuatili ica mil masehualme. Huan tatzinta sese ten inijuanti, xiquintali 10 tacame cati quipiyase tanahuatili ica 100 masehualme. Huan tatzinta ten sesen nopa 100 masehualme, xiquintali ome tacame cati quipiyase tanahuatili ica 50 masehualme. Huan tatzinta ten sesen nopa 50 masehualme, xiquintali 5 tacame cati san quipiyase tanahuatili ica 10 masehualme.",
        "022": "Huan inijuanti quisencahuase cati quincuesos ni masehualme ipan ten hueli talojtzi. Huan san nopa tamanti cati más huejhueyi mitzhualiquilise huan inijuanti quisencahuase nochi tamanti cati amo ohui. Quej nopa amo elis tahuel ohui nopa tequit pampa anquichihuase san sejco.",
        "023": "Sinta Toteco mitzcahuilis xijchihua ya ni, huajca huelis tiquijyohuis motequi, huan nochi nopa masehualme paquise.",
        "024": "Huajca Moisés quitacaquili imontaj huan quichijqui nochi cati quiilhuijtoya.",
        "025": "Quintapejpeni tayacanca tacame cati más temachme ipan nopa israelitame huan quinmacac sequij ten inijuanti tanahuatili ica sesen mil masehualme. Huan tatzinta ten sesen nopa tayacanani, quinmacac 10 tacame tanahuatili ica 100 masehualme. Huan tatzinta sesen nopa tacame, quinmacac 2 tacame tanahuatili ica 50 masehualme. Huan tatzinta sesen inijuanti, quinmacac 5 tacame tanahuatili ica 10 masehualme.",
        "026": "Huan inijuanti quintajtolsencahuayayaj masehualme ipan ten hueli tonali. Huan san nopa tamanti cati huejhueyi quihuiquiliyayaj Moisés, pero nochi camanali cati amo más ohui quisencahuayayaj inijuanti.",
        "027": "Huan teipa Moisés quinahuatijtejqui imontaj, Jetro, huan yaya mocuetqui ipan ital."
    },
    "019": {
        "head_1": "Nopa israelitame ajsique ipan huactoc tali Sinaí ",
        "001": "Ipan nopa tonali quema quiaxiti eyi metzti para quistoyaj nopa israelitame ten tali Egipto, inijuanti ajsitoj ipan nopa huactoc tali nechca tepet Sinaí.",
        "002": "Huan teipa quistejque ipan Refidim huan ajsitoj campa tepet Sinaí, huan nopona quiquetzque iniyoyoncalhua iixpa nopa tepet ipan nopa huactoc tali.",
        "003": "Huan nopona Moisés tejcoc ipan nopa tepet para mopantis ihuaya Toteco Dios. Huan TOTECO quinojnotzqui Moisés ten nopa tepet huan quiilhui ma quinilhui nopa israelitame",
        "004": "―Amojuanti ya anquiitztoque cati nijchijqui ica nopa egiptome. Anquimatij nimechmocuitahuijtoc. Quena, quej se hueyi cuatojti quinhuica iconehua ipan ieltapal para amo teno huelis quinajsis, quej nopa nimechhualicatoc campa na.",
        "005": "Huajca ama sinta anquicaquise cati nimechilhuijtoc huan anquichihuase nopa camanali cati nijpiya amohuaya, huajca anelise annotapejpenilhua ten nochi masehualme.",
        "006": "Huan anelise se altepet ica seyoc xinachti masehualme cati iyoca ten nochi sequinoc. Nochi anelise totajtzitzi huan tatzejtzeloltique noixpa. Quej nopa TOTECO quiilhui Moisés ma quinilhui nopa israelitame.",
        "007": "Huajca Moisés yajqui huan quinnotzato nopa huehue tacame cati quipiyayayaj tanahuatili ica nopa israelitame huan quinilhui nochi cati TOTECO quinahuatijtoya.",
        "008": "Huajca nochi nopa israelitame tananquilijque san se: ―Nochi cati TOTECO tanahuatijtoc, tijchihuase. Huajca Moisés yajqui quiilhuito TOTECO cati nopa israelitame tananquilijque,",
        "009": "Huan TOTECO quiilhui: ―Xiquita, na nimonextis amoixpa ipan se mixti cati tilahuac para nopa masehualme ma nechcaquica quema nimitzcamanalhuis. Quej nopa motemachise ipan ta para nochipa. Huan Moisés quiilhui TOTECO taya quinanquilijtoyaj nopa israelitame.",
        "010": "Huan TOTECO quiijto: ―Xiya xiquincualtaliti nopa masehualme ama huan mosta, huan xiquiniyocacahua senquisa para na. Monequi quichicuenise iniyoyo,",
        "011": "huan ma mocualtalise para huicta, pampa huicta nitemos na niamoTECO, huan niitztos ipan tepet Sinaí iniixpa nochi nopa masehualme.",
        "012": "Huajca xijchihua se nepamit yahualtic nopa tepet huan xiquinnahuati nopa masehualme ma amo quiixcotonaca. Huan xiquinilhui ma motachilica para amo tejcose, yon amo ajsise campa nopa nepamit, pampa cati quiajsis nopa tepet o nopa nepamit temachti monequi anquimictise.",
        "013": "Huan amo aqui huelis quitalis imax ipan nopa masehuali o nopa tapiyali cati monequi miquis, pampa monequi anquimictise ica tet o ica cuataminti, masque se masehuali o se tapiyali. Amo huelis anquicahuase ma itzto. Masehualme san huelise monechcahuise itzinta nopa tepet quema quicaquise quipitzaj icuacua se oquich borrego.",
        "014": "Huajca Moisés temoc ten nopa tepet huan quincualtali nopa masehualme para quihueyichihuase Toteco. Huan nochi quichicuenijque iniyoyo.",
        "015": "Huan Moisés quinilhui: ―Monequi anmocualtalise para huicta. Huan tacame huan sihuame ma amo motecaca san sejco ipan ni tonali.",
        "016": "Huan ihuictaca ica ijnaloc, pejqui tatomoni huan tapetani, huan se mixti cati nelía tilahuac motali ipan nopa tepet. Huan quicajque se tapitzali cati nelía chicahuac hasta nochi nopa israelitame pejque huihuipicaj.",
        "017": "Huan Moisés quinyacanqui nochi nopa israelitame, huan inijuanti quisque campa quiquetztoyaj ininchajchaj para mopantise ihuaya Toteco Dios. Huan moquetzatoj itzinta nopa tepet.",
        "018": "Huan nochi nopa tepet Sinaí popocayaya pampa TOTECO hualtemotoya ipan se tit. Nopa pocti tejcoyaya quej campa tacacatzohuaj, huan nochi nopa tepet mojmoliniyaya tahuel chicahuac.",
        "019": "Huan quema nopa tapitzali tahuel chicahuac eltiyajqui, Moisés camanaltic, huan Toteco Dios quinanquili ica itoscac cati elqui quej se tatomonilot.",
        "020": "Huan TOTECO temoc hasta itzompac nopa tepet Sinaí huan quinotzqui Moisés ma tejco. Huan Moisés tejcoc,",
        "021": "huan TOTECO quiilhui: ―Xitemo huan xiquinelnamiquiltiti nopa masehualme para ma amo quiixpanoca nopa nepamit campa niquinilhuijtoc. Yon ma amo mocuatopejtiyaca pampa quinequise techitase para amo miquise.",
        "022": "Hasta nojquiya nopa totajtzitzi cati quipiyaj inintequi para technechcahuise monequi mocualchijchihuase huan moiyocacahuase san para na para amo niquintzontamiltis.",
        "023": "Huan Moisés quinanquili TOTECO: ―Nopa masehualme amo motemacase tejcose ipan ni tepet Sinaí, pampa ta titanahuati ma nijtali se nepamit huan ma niquiyocacahua ni tepet san para ta, huan ya nopa nijchijtoc.",
        "024": "Pero TOTECO quiilhui: ―Xitemo sempa huan xijcuiti Aarón. Pero amo xiquincahuili nopa totajtzitzi, yon nopa masehualme, ma mocuatopehuaca huan ma quiixpanoca nopa nepamit para tejcose campa niitztoc, pampa sinta quichihuase, niquincocototzas.",
        "025": "Huajca Moisés temoc sempa huan quinilhuito nopa israelitame cati TOTECO quiilhui."
    },
    "020": {
        "head_1": "Nopa Majtacti Tanahuatilme ",
        "001": "Huan Toteco Dios camanaltic huan quiijto nochi ni camanali:",
        "002": "“Na niDIOS, niamoTECO cati nimechquixti ipan tali Egipto campa antetequipanohuayayaj san tapic quej amechcojtosquíaj.",
        "003": "Amo xijtepanitaca seyoc quej amoTeco, san na.",
        "004": "Amo xijchihuaca itachiyalis yon se tamanti para anquitepanitase. Amo xiquixcopinaca cati eltoc ipan ilhuicac, yon cati eltoc ipan ni taltipacti, yon cati onca ipan hueyat para anquihueyichihuase.",
        "005": "Amo ximotancuaquetzaca iniixpa taixcopincayome cati tachijchihualme, yon amo xiquinhueyichihuaca, pampa na niDIOS, niamoTECO, huan nimechtasomati huan nijnequi san na techhueyimatica. Huan quema niquintatzacuiltía tetajme cati amo quinequij techitase, nopa tatzacuiltili nojquiya quinajsis ininconehua, huan iniixhuihua huan ininteipan ixhuihua.",
        "006": "Pero ica cati techicnelíaj huan cati quichihuaj notanahuatil, niquinicnelis huan niquintasojtas ininconehua, huan iniixhuihua huan hasta nopa iniixhuihua quinpiyase iniixhuihua mil huelta. Quena, notasojtacayo quinajsis para nochipa.",
        "007": "Amo xicahuilmatica notoca niamoTECO Dios, pampa amo quinamiqui. Temachti nijtatzacuiltis cati san quej hueli quitequihuía notoca.",
        "008": "Xiquelnamiquica sábado, nopa tonali para anmosiyajquetzase, huan xijtepanitaca. Ma elis taiyocatalili ten nochi sequinoc tonali.",
        "009": "Ipan chicuasen tonali xijchihuase nochi cati monequi anquichihuase.",
        "010": "Pero nopa chicompa tonali elis se tonali para ximosiyajquetzaca huan techhueyitalica na niamoTECO Dios. Ipan nopa tonali amo hueli antequitise, yon amo xijcahuilica ma tequiti amotelpoca, yon amoichpoca, yon amotequipanojca, yon amosihua tequipanojca, yon amotapiyalhua, yon nopa seyoc tali ejquet cati itztoc ipan amochaj.",
        "011": "Pampa ica chicuasen tonali TOTECO quichijqui ilhuicacti, taltipacti, hueyi at huan nochi cati quipiya. Huan mosiyajquetzqui ipan nopa chicompa tonali. Yeca TOTECO quitiochijqui nopa chicompa tonali huan quiiyocatali para ma timosiyajquetzaca.",
        "012": "Xijtepanitaca amotata huan amonana para anitztose miyac xihuit ipan nopa tali cati TOTECO Dios amechmacas.",
        "013": "Amo xitemictica.",
        "014": "Amo ximomecatica.",
        "015": "Amo xitachtequica.",
        "016": "Amo aqui xiquistacahuica.",
        "017": "Amo xiquixtocaca seyoc ichaj, yon amo xiquixtoca seyoc isihua, yon itaca tequipanojca, yon isihua tequipanojca, yon itoro cati tapoxonía, yon iburro. Amo xiquixtocaca yon se tamanti cati seyoc iaxca.”",
        "head_2": "Nopa israelitame quiimacasque Toteco Dios ",
        "018": "Nochi israelitame quicajque nopa tatomonilot huan nopa tapitzali. Quiitaque nopa tapetanilot huan nopa tepet cati popocayaya. Huan tahuel majmajque, huan huihuipicaque huan mohuejcaquetzque.",
        "019": "Huan quiilhuijque Moisés: ―Techcamanalhui ta huan timitzneltoquilise. Pero ma amo techcamanalhui Toteco Dios, pampa huelis timiquise.",
        "020": "Huan Moisés quinnanquili: ―Amo ximomajmatica. Toteco Dios hualajtoc quej ni para amechnextilis ihueyi chicahualis para xiquimacasica para nochipa huan para amo antajtacolchihuase.",
        "021": "Huan nochi nopa masehualme más mohuejcaquetzque. Huan Moisés monechcahui campa nopa mixti cati yayahuic campa itztoya Dios.",
        "head_3": "Nopa tanahuatilme ten nopa taixpamit ",
        "022": "Huan TOTECO quiilhui Moisés: “Quej ni xiquinilhui nopa israelitame: ‘Ya anquiitztoque para nimechnojnotztoc ten ilhuicac.",
        "023": "Amo xijchihuaca tamanti ten oro, o ten plata o ica yon se tamanti para anquihueyimatise. Monequi techtepanitaca san na.",
        "024": "Techchihuilica se taixpamit ica soquit huan ipani antechmacase tacajcahualisti. Nopona xijtencahuaca nopa tacajcahualisti cati tatatili huan nopa tacajcahualisti para anquipiyase tayoltalili ica na, niamoTECO. Huan nopona anquintencahuase pilborregojtzitzi huan huacaxme quej amotacajcahualis. Huan campa hueli campa na nimechchihualtis para anmoilhuise ten na, nopona xijchihuaca se taixpamit. Huan nopona na niyas huan nimechtiochihuas.",
        "025": "Sinta antechchihuilise se taixpamit ten tet, amo xijtequica nopa tet. Pampa sinta anquitequise ica teposti, amo quinamiqui anquitalise ipan notaixpa.",
        "026": "Huan nijnequi notaixpa ma amo quipiyas escalones campa tacame monequi tejcose para quiajsise. Amo nijnequi para seyoc hueli quiitas tatzinta icuex cati tejcos nopona.’"
    },
    "021": {
        "head_1": "Tanahuatilme para tequipanohuani ",
        "001": "“Ya ni nopa tanahuatilme cati tiquinmacas israelitame:",
        "002": "“Sinta tijcohuas se tequipanojquet hebreo para moaxca, san monequi mitztequipanos chicuasen xihuit. Ipan nopa chicompa xihuit, monequi tijmajcahuas para ayecmo elis moaxca. Huan amo teno monequi mitztaxtahuis para quisas huan elis majcajtoc para yas campa quinequis.",
        "003": "Sinta ajsico iseltitzi, yas iseltitzi. Pero sinta ajsico ica isihua, monequi isihua yas ihuaya.",
        "004": "Sinta iteco quimacas se sihuat huan nopa sihuat quinpiyas oquichpilme huan sihuapilme; nopa sihuat huan iconehua mocahuase para iteco huan nopa taca tequipanojquet yas iseltitzi.",
        "005": "Pero sinta nopa taca tequipanojquet quiijtos para amo quinequi itztos majcajtoc para yas campa ya quinequis huan quiijtohua quiicnelía iteco, isihua, huan iconehua huan quinequi mocahuas inihuaya, huajca yaya huelis mocahuas para noja elis iaxca iteco.",
        "006": "Huan iteco quihuicas iniixpa jueces, huan nopona quinechcahuiltise iteno nopa caltemit cati quiyahualtzacua nopa altepet huan ica se hueyi tepos huitzmalot quicoyonilis inacas. Quej nopa yaya mochihuas itequipanojca iteco para nochipa.",
        "007": "“Sinta se tacat quinamacas iichpoca para ma tequipano san tapic, nopa ichpocat amo hueli mochihuas majcajtoc quej mochihuaj majcajtoque taca tequipanohuani.",
        "008": "Pero sinta iteco nopa ichpocat amo quiixtocac huan yeca amo quichijqui isihua, masque quitapejpeni para se tonali elisquía isihua, huajca seyoc huelis quicohuas nopa ichpocat sempa. Pero nopa teteco amo huelis quinamacas nopa ichpocat ica se cati seyoc tali ejquet.",
        "009": "Huan sinta nopa teteco quitapejpeni se sihua tequipanojquet hebreo para quimacas itelpoca para ma quichihua isihua, monequi nopa teteco ayecmo quiitas quej se tequipanojquet, monequi quiitas quej elisquía iichpoca.",
        "010": "Huan sinta nopa teteco quicuis se hebrea ichpoca tequipanojquet para isihua huan teipa quicuis seyoc isihua, amo hueli quiquixtilis yon quentzi itacualis nopa cati achtohui. Noja monequi quitamacas cuali, huan quiyoyontis cuali huan itztos ihuaya.",
        "011": "Huan sinta amo quinequi quichihuilis nochi ni eyi tamanti, nopa sihuat huelis mochihuas majcajtoc para yas campa yaya quinequis huan amo teno monequis taxtahuas para quisas.",
        "head_2": "Tanahuatilme para cati tatehuíaj o tecocohuaj ",
        "012": "“Sinta acajya quimaquilis seyoc huan yaya miquis, monequi anquimictise nopa temictijquet.",
        "013": "Pero sinta cati temicti amo quinequiyaya quicocos, san panoc pampa huelis quej nopa Toteco Dios quicahuili ma eli, na nimitznextilis teipa canque huelis yas nopa masehuali para momanahuiti para amo aqui quiitzquis huan quimictis.",
        "014": "Pero sinta nopa temictijquet mocualanis ihuaya seyoc huan quisencahuas quenicatza huelis quicajcayahuas huan quimictis, huajca monequi xijmictica. Masque nopa temictijquet motatiti tiopan calijtic huan quiitzquis notaixpa para momanahuis, monequi tijquixtis, huan xitanahuatis ma quimictica.",
        "015": "“Sinta se quimaquilis inana o itata, monequi anquimictise.",
        "016": "“Sinta se teichtequis, masque quinamacas nopa masehuali para ma tequipano, o noja quipixtos imaco quema anquipantise, monequi anquimictise.",
        "017": "“Sinta se quitelchihuas itata o inana, monequi anquimictise.",
        "018": "“Sinta masehualme motehuíaj huan se quimaquilis ne se ica se tet, o ica se imax, pero amo miquis, san huetztos ipan itapech, nopa cati tecoco amo monequi miquis.",
        "019": "Sinta nopa cocoxquet huelis motananas huan huelis quisas calteno ica icuatopil, huajca san monequi taxtahuas nopa tecocojquet cati ica mopajtis huan taxtahuas nochi nopa tonali tequit cati quipolos hasta cuali mochicahuas.",
        "020": "“Sinta se acajya quihuitequis itaca o isihua tequipanojca ica se cuahuit, huan yaya miquis pampa quicoco, monequi anquitatzacuiltise iteco por cati quichijtoc.",
        "021": "Pero sinta nopa tequipanojquet itztos para se ome tonati huan teipa miquis, amo monequi anquitatzacuiltise iteco, pampa nopa tequipanojquet iaxca.",
        "022": "“Sinta ome tacame motehuíaj huan quicocose se sihuat cati conehue huan ica ya nopa quichihuase ma tacatis icone quema ayemo ajsi tonali, ya ni cati anquichihuase. Sinta amo miqui nopa conet, huajca cati quipiya tajtacoli monequi taxtahuas imiyaca cati quiijtos ihuehue nopa sihuat huan nopa jueces.",
        "023": "Pero sinta miquis nopa conet, monequi anquimictise cati quicoco nopa sihuat.",
        "024": "Huan sinta se teixteyolcocos, xiquixteyolcococa cati tecoco. Sinta tetancochtepehuas, xijtancochtepehuaca. Sinta se quicocos ipan imax o imetz se acajya, monequi nojquiya anquicocose cati tecocohua.",
        "025": "Sinta se tetatía, nojquiya xijtatica. Huan sinta se tetzontequis, xijtzontequica. Sinta se quitejtzonas seyoc, nojquiya xijtejtzona yaya cati tetejtzontoc.",
        "026": "“Sinta se teteco quimaquilis itaca o isihua tequipanojca ipan iixteyol, huan quicahuas ixpitzitic huan ayecmo huelis tachiyas ica nopa iixteyol, monequi quicahuilis nopa tequipanojquet ma elis majcajtoc pampa quiixteyolcoco.",
        "027": "Huan sinta se quitancochtepehua itaca o isihua tequipanojca, monequi quicahuilis nopa tequipanojquet ma eli majcajtoc pampa quitancochtepejqui.",
        "head_3": "Tanahuatilme para tamanti cati san pano ",
        "028": "“Sinta se toro quitompojhuis se masehuali ica icuacua huan miquis, monequi anquimictise nopa toro ica tet huan amo xijcuaca inacayo. Pero amo xijtatzacuiltica cati iaxca nopa tapiyali.",
        "029": "Pero sinta nopa toro ya momajtoya tetompojhuía huan iteco quimati huan amo quitzacua cuali nopa toro, huan sinta teipa quimictis se acajya, monequi anquitzontepachose nopa toro huan iteco hasta miquise.",
        "030": "Pero sinta iteixmatcahua cati nopa toro quimicti, achi más paquise ica tomi huan amo quinequise ma miqui iteco nopa toro, monequi nopa teteco ma quintaxtahuis ica tomi cati quiijtose para quimanahuis inemilis.",
        "031": "Nojquiya quej ni elis sinta nopa toro quitompojhuis se sihuapil o se oquichpil.",
        "032": "Pero sinta nopa toro quitompojhuía se taca o sihua tequipanojquet, monequi anquimictise nopa toro ica tet, huan cati iaxca nopa tapiyali monequi quitaxtahuis iteco nopa sihua o taca tequipanojquet 30 plata tomi.",
        "033": "“Sinta acajya quitapojtehua se ameli huan amo quitzacua huan teipa misahuis se toro o se pilburrojtzi,",
        "034": "huajca cati iaxca nopa ameli monequi quitaxtahuis quej ipati nopa toro cati quipolo. Inacayo nopa tapiyali cati mictoc elis iaxca cati taxtajqui.",
        "035": "“Sinta itoro se masehuali quicocos itoro seyoc masehuali hasta miquis, huajca quinamacase nopa toro cati itztoc huan quitajcoitase nopa tomi. Nojquiya quitajcoitase nopa toro cati mictoc.",
        "036": "Pero sinta nopa teteco ya quimajtoya para nopa tapiyali ipa tetompojhuía huan amo quitacaquili, monequi amo san quitaxtahuis tajco. Monequi quitaxtahuis nochi cati ipati nopa tapiyali cati quimicti, huan nopa toro cati mictoc elis iaxca."
    },
    "022": {
        "head_1": "Tanahuatilme para cati tachtequis ",
        "001": "“Sinta se acajya quiichtequis se toro o se borrego huan quimictis o quinamacas, monequi taxtahuas macuilti torojme para sesen toro, o nahui borregojme para sesen borrego.",
        "002": "“Sinta acajya quipantis se tachtejquet quema calaqui techaj tayohua para tachtequis huan nopa cati chane quicocos nopa tachtejquet huan yaya miquis, nopa cati chane amo quihuicas tajtacoli.",
        "003": "Pero sinta ica tonaya quimictis se tachtejquet, quena, quipiyas tajtacoli cati temictijtoc. “Cati tachtequi monequi quiixtahuas cati ipati cati quiichtectoc. Huan sinta amo quipiya tomi, monequi monamacas para tequipanos huan quej nopa quiixtahuas cati quiichtectoc.",
        "004": "“Sinta masehualme quipantise se toro, se burro o se borrego tachtecti cati noja itztoc imaco nopa tachtejquet, monequi taxtahuas ompa cati ipati.",
        "005": "“Sinta acajya quinmalacanis itapiyalhua huan tacuajcuatij tetocmiltita o texocomeca miltita, monequi quicuepilis yaya cati iaxca nopa tali se taxtahuili quej ipati nopa pixquisti cati más cuali quipixtoya ipan imil o ipan nopa ixocomecamil para quiixtahuas cati itapiyalhua quinenpolojque.",
        "006": "“Sinta acajya tajchinohua huan nopa tit panos ipan seyoc imila, huan quitatía nopa trigo cati quimontonojtoque, o cati ya eltoc para pixquisti o quitatía nochi tatocti, yaya cati quitati monequi taxtahuas por nochi cati quitati nopa tit.",
        "007": "“Sinta se masehuali quimactilis tomi o tamanti cati ipati se ihuampo para ma quimocuitahuili, huan se tachtejquet calaquis ipan nopa cali huan quitachtequilis, sinta quipantise, monequi nopa tachtejquet quiixtahuas ompa imiyaca ten cati quicuitoc.",
        "008": "Pero sinta amo quipantise nopa tachtejquet, huajca cati quimocuitahuía nopa tamanti quihuicase iniixpa jueces para quiitase sinta yaya quicuitoc cati eltoya iaxca ihuampo cati ipan motemachi.",
        "009": "“Quema se quipolos se toro, o se burro, o se borrego, o se yoyomit, o ten hueli tamanti huan teipa quipantis imaco seyoc, huan sinta ne se quiijtohua para iaxca, huajca nochi ome cati quiijtohuaj para iniaxca monequi yase iniixpa jueces, huan nopa jueces quiijtose ajquiya iaxca. Huan yaya cati tecuilijtoc monequi quicuepas ompa.",
        "010": "“Sinta acajya quimactilis seyoc ma quimocuitahuili se burro, se toro, se borrego o seyoc tapiyali huan nopa tapiyali miquis, o mococos, o cholos huan amo aqui quiitac taya panoc,",
        "011": "nopa masehuali cati quimocuitahuiyaya monequi quitestigojquetzas TOTECO para amo teno cati amo cuali quichijtoc ica cati quicahuilijtoyaj. Huan cati iaxca nopa tapiyali monequi quineltoquilis icamanal ihuampo cati quitestigojquetztoc TOTECO. Huan nopa cati tamocuitahuiyaya amo teno monequi taxtahuas.",
        "012": "Pero sinta iixpa quiichtequilijque nopa tapiyali, huajca nopa cati tamocuitahuiyaya monequi quiixtahuilis iteco nopa tapiyali quej ipati.",
        "013": "Huan sinta nopa tapiyali quicocototzqui se tecuani, huajca nopa cati quimocuitahuiyaya monequi quinextis iomiyo nopa tapiyali cati mijqui huan quej nopa amo monequi taxtahuas.",
        "014": "“Sinta acajya motanehui se tapiyali, huan nopa tapiyali ipantis se tenijqui, o miquis, huan amo quiitac iteco, huajca yaya cati motanejqui monequi taxtahuas.",
        "015": "Pero sinta nopa teteco noja itztoc ihuaya itapiyal quema ipantis se tenijqui, nopa cati motanejtoc amo monequi taxtahuas. Huan sinta se motanehui se tapiyali huan taxtahua para quitequihuis huan ipantis se tenijqui, amo monequi taxtahuas pampa ya taxtajtoc.",
        "head_2": "Tanahuatili para tacame ",
        "016": "“Sinta se tacat quicajcayahuas se ichpocat cati amo quiijtantoque huan quichihualtis cochis ihuaya, monequi quitaxtahuis itata san se quej cati quitaxtahuisquía se tacat cati quinequisquía mocuilis ihuaya nopa ichpocat. Huan quema ya quitaxtahuijtos itata nopa ichpocat, huelis mocuilis.",
        "017": "Huan masque itata nopa ichpocat amo quinequis quimactilis para ma eli isihua, nopa tacat monequi taxtahuas quej imiyaca tomi cati momajtoque temacaj para se ichpocat.",
        "018": "“Amo xijcahuilica ma itzto se tenahualhuijquet. Monequi xijmictica.",
        "019": "“Sinta acajya quichihuas se tamanti ica se tapiyali quej elisquía itahuical, monequi anquimictise.",
        "020": "“Sinta se quimacas se tacajcahualisti se taixcopincayot o seyoc tamanti cati quiita quej elisquía Dios, xijmictica. San na, niamoTECO, techmacaca tacajcahualisti.",
        "021": "“Amo xijcajcayahuaca, yon amo xijchihuilica cati fiero se seyoc tali ejquet, pampa amojuanti nojquiya aneltoyaj anseyoc tali ehuani ipan tali Egipto.",
        "022": "“Amo xijtaijyohuiltica se sihuat cati cahualtzi, yon se icnotzi.",
        "023": "Pampa sinta anquinchihuilíaj cati fiero, inijuanti techtajtanise ma niquinpalehui huan na nijcaquis huan niquinpalehuis.",
        "024": "Huan nicualanis miyac huan nimechmictis ica macheta, huan amosihuajhua nojquiya mocahuase cahualtzitzi huan amoconehua icnotzitzi.",
        "025": "“Sinta anquitanejtise tomi se teicneltzi cati nojquiya se israelita quej amojuanti, amo ximochihuaca quej se tetomintanejtijquet. Amo xiquinamaca itanca.",
        "026": "Sinta teicneltzi se masehuali cati anquitatanejtíaj huan monequi amechcahuilijtehuas itaque, monequi xijcuepilica quema tiotaquiyas,",
        "027": "pampa huelis setzi itaque quipiya para moquentis quema taseseya huan san ya nopa quipiya para ica mopiquis quema cochi. Huan sinta ya taijyohuis huan techtajtanis ma nijpalehui, nijtacaquilis huan nijpalehuis pampa na nitetasojta.",
        "028": "“Amo xiquintaijilhuica amotequiticahua, yon amo xijtaijilhuica yaya cati tanahuatía ipan amotal.",
        "029": "“Amo xihuejcahuaca para antechhualiquilise cati noaxca ten nochi amopixquis huan ten nochi amoxocomecamil. “Monequi techmactilica amoachtohui oquichpil.",
        "030": "Nojquiya monequi techmacaca iniachtohui conehua amohuacaxhua huan amoborregojhua. Huelis mocahuase chicome tonati ihuaya ininana, pero ipan nopa chicueyi tonali techmacaca.",
        "031": "“Monequi anelise notatzejtzeloltica masehualhua. “Amo xiquincuaca tapiyalme cati tecuanime quinmictijtoque cuatita. Nopa nacat monequi xiquinmacaca chichime."
    },
    "023": {
        "head_1": "Tanahuatilme para ma tijchihuaca cati xitahuac ",
        "001": "“Amo xijmoyahuaca se camanali cati amo melahuac ten sequinoc. Amo xijpalehuica se fiero masehuali. Amo xijtestigojquetzaca se tamanti cati amo melahuac por ya.",
        "002": "“Quema itztoque miyaqui cati quichihuasnequij cati amo cuali, amo ximocalaquica inihuaya. “Quema anmochihuase antestigos para anquiijtose miyacapa cati melahuac panotoc, amo xiquijtoca cati amo melahuac quej miyac masehualme quinequise xijchihuaca, pampa amo xitahuac sinta anquichihuase quej nopa.",
        "003": "Yon amo xitatestigojquetza ica cati amo melahuac pampa tijchicoicnelía se cati teicneltzi huan tijnequi tijpalehuis.",
        "004": "“Sinta anquipantilise amocualancaitaca itoro o iburro cati cholojtoc, monequi xijhuiquilica.",
        "005": "Sinta tijpanti mocualancaitaca quitananasnequi iburro cati huetztoc ica itamamal cati etic, amo xijcajtehua hasta tijpalehuis quitananas.",
        "006": "“Xiquinchihuili nochi teicneltzitzi cati xitahuac quema onca se cualanti.",
        "007": "“Xijtalcahui se cati quinequi quitatelhuis seyoc ica cati amo melahuac. Amo xijcahua ma quimictica se cati amo teno quichijtoc. Pampa na nijtatzacuiltis nojquiya yaya cati quicahuas se acajya ma quimicti se masehuali cati xitahuac.",
        "008": "“Quema titetajtolsencahua, amo xijseli se taxtahuili ixtacatzi. Cati quiselía taxtahuili ixtacatzi ayecmo huelis quiitas cati melahuac, huan amo quicahuilía ma camanalti cati quiijtohua cati xitahuac.",
        "009": "“Amo xijtaijyohuilti se cati seyoc tali ejquet, pampa nojquiya aneltoyaj anseyoc tali ehuani ipan tali Egipto. Huan anquimatij quenicatza anquimatiyayaj quema anitztoyaj ipan se tali cati amo amoaxca.",
        "head_2": "Temachti monequi anmosiyajquetzase ",
        "010": "“San chicuasen xihuit antatojtocase huan anpixcase ipan amotal.",
        "011": "Huan quema ajsis nopa chicompa xihuit, amo teno xijtocaca. San xijcahuaca amotal ma mosiyajquetza. Huan sinta moscaltis iseltitzi se quentzi tocti, xiquincahuilica cati teicneltzitzi ipan amotal ma mopixquilica para ica mopanoltise. Huan cati mocahua ma quicuaca tapiyalme ten cuatita. Nojquiya quej nopa anquichihuase ica amoxocomeca mil huan ica amoolivo mil.",
        "012": "“Chicuasen tonati anquichihuase nochi cati monequi anquichihuase, pero ipan nopa chicompa tonali monequi ximosiyajquetzaca. Nojquiya ma mosiyajquetzaca amotorojhua huan amoburrojhua. Ma mosiyajquetzaca amotequipanojcahua cati anquincojtoque huan nopa seyoc tali ehuani cati amechpaxalohuaj. Nopa tasiyajquetzalisti amechpalehuis nochi amojuanti para sempa anquipiyase tetili.",
        "013": "“Ximotachilica huan xijchihuaca nochi ya ni cati nimechilhuijtoc. Amo quema xiquintestigojquetzaca inintoca taixcopincayome cati ne sequinoc quinhueyimatij. Yon amo quema xijtenquixtis inintoca.",
        "head_3": "Nopa eyi huejhueyi ilhuit ipan se xihuit ",
        "014": "“Eyi huelta ipan se xihuit antechilhuichihuilise.",
        "015": "Xijchihuaca nopa ilhuit ten pantzi cati amo quipiya tasonejcayot quej nimechnahuatijtoc. Xijcuaca pantzi cati amo quipiya tasonejcayot chicome tonati quej nimechilhuijtoc. Anquicuase ipan metzti Abib ipan nopa tonali cati nimitzilhui, pampa ipan nopa metzti anquistejque tali Egipto. Huan amo aqui hueli technechcahuis sinta amo techhualiquilía se tacajcahualisti.",
        "016": "“Nojquiya xijchihuaca nopa ilhuit ten ipejya pixquisti huan techhualiquilica cati achtohui anquipixtoque ten anquitojque ipan amomil. Huan nojquiya sesen xihuit xijchihuaca nopa ilhuit ten itamiya pixquisti quema ya anquisentilijtoque nochi nopa pixquisti cati temacac cati anquitoctoque.",
        "017": "“Expa ipan se xihuit monequi nochi antacame ximonextica noixpa, na niamoTECO Cati más Nijpiya Tanahuatili.",
        "018": "“Quema antechmacase ieso se tapiyali para se tacajcahualisti, amo techmacaca san sejco ihuaya pantzi cati quipiya tasonejcayot. Yon amo xicajocuica ichiyajca nopa tapiyali para antechmacase seyoc tonali.",
        "019": "“Ipan nopa achtohui tonali ten nopa achtohui pixquisti, xijtapejpenica cati más cuali ten itajca cati temaca amotal huan techmactilica, na niamoTECO Dios. “Amo xiquicxitica se pilcone chivojtzi ipan inana ilechi quej quichihuaj tenahualhuiani.",
        "head_4": "Toteco Dios iilhuicac ejca ",
        "020": "“Xiquita, na nijtitanis noilhuicac ejca ma amechyacana, huan ma amechmocuitahui ipan ojti huan ma amechhuica hasta nopa tali cati nimechcualtalilijtoc.",
        "021": "Xijtacaquilica cuali cati yaya amechilhuis huan xijneltoquilica. Amo xijhuejcamajcahuaca, pampa yaya quihuica nochi nopa tanahuatili cati nijhuica na huan amo amechtapojpolhuis amotajtacolhua sinta anquihuejcamajcahuase.",
        "022": "Pero sinta nelía anquicaquise cuali nochi cati nimechilhuía huan anquichihuase nochi cati nimechnahuatijtoc, na nielis niinincualancaitaca amocualancaitacahua huan niquintaijyohuiltis cati amechtaijyohuiltise.",
        "023": "Noilhuicac ejca amechyacanas huan amechhuicas ipan inintal nopa amorreos, heteos, ferezeos, cananeos, heveos huan jebuseos. Huan na niquintzontamiltis amoixpa.",
        "024": "Amo ximotancuaquetzaca iniixpa inintaixcopincayohua nopa masehualme, yon amo xiquinhueyichihuaca. Amo quema xijtoquilica sequinoc fiero tamanti cati nopa masehualme quichihuaj. Monequi xiquintzontamiltica nochi nopa masehualme huan senquisa xiquinsosoloca nochi nopa teme cati quinhueyichihuaj.",
        "025": "San techhueyichihuaca na, niamoTECO Dios, huan nijtiochihuas amotacualis ihuaya amoa. “Huan nijchihuas para ma amo amechajsi cocolisti.",
        "026": "Amo oncas yon se sihuat ipan amotal cati amo huelis conepiyas o cati conehuetzis. Huan nijchihuas para anitztose miyac xihuit ipan ni taltipacti.",
        "027": "“Na nijtitanis se hueyi majmajti ipan nochi nopa fiero masehualme campa anajsise hasta amo quimatise taya quichihuase. Huan nijchihuas ma cholojtehuaca amoixpa nochi amocualancaitacahua.",
        "028": "Niquintitanis etzame ma tayacanaca huan ma quinquixtijtiyaca nopa heveos, nopa cananeos, huan nopa heteos amoixpa.",
        "029": "Pero amo niquinquixtis nochi san ipan se xihuit. Sinta quej nopa nijchihuasquía, polihuisquía nochi cati tatojtoctoque, huan momiyaquilisquíaj tecuanime cati itztoque cuatita cati huelis amechcocose.",
        "030": "Pero ica yolic niquinquixtijtiyas amoixpa quej nojquiya yolic anquinpixtiyase más amoconehua huan anmomiyaquilijtiyase para anmoaxcatise nopa tali.",
        "031": "“Quej ni nijquetztoc inepa amotal: Pejtehuas amotal ipan nopa Hueyi At Chichiltic huan yas hasta nopa Hueyi At Mediterráneo",
        "032": "“Amo xijchihuaca yon se camanali inihuaya, yon ica inintaixcopincayohua.",
        "033": "Amo xiquincahuilica ma mocahuaca ipan amotal para amo amechchihuase xitajtacolchihuaca ica na. Sinta anquinhueyichihuase inintaixcopincayohua, huajca nelía amechmasiltise.”"
    },
    "024": {
        "head_1": "Tayacanani ma tejcoca ipan tepet Sinaí ",
        "001": "Huan TOTECO quiilhui Moisés: ―Xitejco campa na niitztoc, ta ihuaya Aarón, Nadab, Abiú huan nopa 70 huehue tacame cati mohuaya quinyacanaj ni israelitame. Inijuanti ma motancuaquetzaca ica huejca para techhueyimatise.",
        "002": "San ta, Moisés, huelis timonechcahuis campa na, niamoTECO, niitztoc. Nopa sequinoc tayacanani amo huelise technechcahuise, huan nopa sequinoc israelitame amo huelis tejcose nica amohuaya.",
        "head_2": "Israelitame quiselijque nopa camanali ica Toteco ",
        "003": "Huan Moisés yajqui quinpohuilito nopa israelitame nochi cati TOTECO quiijtojtoya huan cati tanahuatijtoya. Huan nochi israelitame ica sempa tananquilijque: ―Nochi cati TOTECO quiijtojtoc, tijchihuase.",
        "004": "Huajca Moisés quiijcuilo nochi cati TOTECO quiilhuijtoya. Huan tonili cualca mijquejqui huan quichijchijqui se taixpamit itzinta nopa tepet, huan quiquetzqui nopa taixpamit ipan doce teme quej imiyaca itelpocahua Israel cati ica pejqui nopa doce huejhueyi familias ten israelitame cati ama onca.",
        "005": "Teipa quintitanqui sequij israelita telpocame ma quimacaca TOTECO tacajcahualisti tatatili. Huan quinmictijque huan quintatijque torojme para tacajcahualisti para quipiyase tasehuilisti ica TOTECO.",
        "006": "Huan Moisés quicuic tajco nopa esti, huan quitejqui ipan huajcalme huan nopa seyoc tajco quiijtzelo ipan taixpamit.",
        "007": "Teipa quicuic nopa amat cati quipixtoya itanahuatil TOTECO, o nopa camanal sencahuali cati TOTECO quichijtoya inihuaya israelitame huan cati monequi quineltocase. Huan quinpohuili nochi nopa amat huan inijuanti quiijtojque: ―Quena, tijneltoquilise TOTECO huan tijchihuase nochi cati yaya techilhuijtoc.",
        "008": "Huajca Moisés quicuic nopa esti ipan huajcalme, huan quinijtzelhuili nochi israelitame, huan quiijto: ―Ya ni nopa esti cati quipehualtía nopa camanal sencahuali cati TOTECO quichijqui amohuaya quema amechmacac nochi ni tanahuatili.",
        "head_3": "Moisés huan tayacanani tejcoque ipan tepet Sinaí ",
        "009": "Huan teipa Moisés tejcoc ipan nopa tepet ihuaya Aarón, Nadab, Abiú huan nopa 70 huehue tacame cati quinyacanayayaj nopa israelitame.",
        "010": "Huan nopa israelita tayacanani quiitaque Dios, ininTeco israelitame. Huan iicxitantita eltoya se piso azultic quej nopa yejyectzi tet cati itoca zafiro, huan eliyaya tahuel tzalantic quej ilhuicacti.",
        "011": "Huan masque nopa tayacanca israelitame quiitaque Toteco Dios huan san sejco tacuajque huan atique iixpa, amo quinmicti.",
        "head_4": "Ma quichihuaca nopa yoyon tiopamit ",
        "012": "Huan TOTECO quiilhui Moisés: ―Xitejco campa niitztoc ipan ni tepet huan ximocahua nica. Huan nimitzmacas nopa tepatacti campa niquijcuilojtoc nopa ley huan nopa tanahuatilme para tiquinmachtis israelitame.",
        "013": "Huan Moisés tejcoc ipan itepe Toteco ica Josué itapalehuijca.",
        "014": "Huan Moisés quinilhui nopa huehue tacame: ―Techchiyaca nica hasta quema titacuepilise. Nica mocahuas Aarón huan Hur amohuaya, huan sinta acajya quipiya se cualanti quema amo niaqui, ma quinilhuica inijuanti.",
        "015": "Huan Moisés tejcoc ipan nopa tepet huan se mixti quitzajqui.",
        "016": "Huan itatanex TOTECO temoc ipan tepet Sinaí, huan nopa mixti quitzajqui nopa tepet para chicuasen tonati. Huan quema ajsic nopa chicompa tonali, TOTECO quinotzqui Moisés tatajco ten nopa mixti.",
        "017": "Huan nopa israelitame cati itztoyaj tatzinta quiajcotachilijque huan quiitaque itatanex TOTECO, huan para inijuanti elqui quej se tilelemecti cati nochi quitatiyayaj tepeixco.",
        "018": "Huajca Moisés tejcotiyajqui ipan nopa tepet, huan calajqui ipan nopa mixti huan nopona mocajqui para 40 tonati huan 40 yohuali."
    },
    "025": {
        "head_1": "Tanahuatilme para tacajcahualisti ",
        "001": "Huan nojquiya TOTECO quiilhui Moisés:",
        "002": "“Xiquinilhui nopa israelitame para hueli techmacase tacajcahualisti sinta quinequij. Xijsentilica nochi nopa tamanti cati sese israelita quinequi techmacas ica nochi iyolo.",
        "003": "Sinta quinequij techmacase se tenijqui, huelis xiquinselhuili tamanti ten oro, plata huan cobre.",
        "004": "Nojquiya huelis tiquinselhuilis icpat ten nopa tzonti cati itoca lino cati tamalinti nelcanactzi, huan nojquiya icpat ten iniijhuiyo borregojme cati quipajtoque azultic, morado, o chichiltic. Nojquiya xijseli inincuitapan ijhuiyo chivojme,",
        "005": "huan inincuetaxo pesojme huan nopa cuahuit cati itoca acacia.",
        "006": "Xijseli aceite para ica quitatise taahuili. Xijseli taajhuiyacayot para aceite cati quitequihuíaj para taiyocacahuase para na, huan nojquiya para ica anquisencahuase copali cati ajhuiyac.",
        "007": "Nojquiya huelis techmacase teme cati pajpatiyo. Huelis techmacase nopa tet ónice huan sequinoc teme cati yejyectzitzi para anquitatzquiltise ipan nopa pantzajcayot huan nopa yolixtzajcayot para nopa hueyi totajtzi iyoyo.",
        "008": "Teipa techchihuilica se cali para ipan niitztos tatajco ten amojuanti.",
        "009": "Pero monequi xijsencahua nochaj ica nochi cuamesas huan tamantzitzi senquisa quej ni taixcopinali cati ama nimitznextilis.",
        "head_2": "Nopa caxa ",
        "010": "“Ma quichihuaca se caxa yejyectzi ica nopa cuahuit cati itoca acacia. Huan nopa caxa quipiyas 1 metro 10 centímetros ihuehueyaca huan 65 centímetros ipatajca huan ihuejcapanca.",
        "011": "Xicalaxoca ica senquisa oro iijtic huan ipani. Huan yahualtic itejteno xijchijchihuili se corona ten oro.",
        "012": "Xijchihuili nahui huejhueyi anillos ten oro. Xijtalica nopa anillos najcac campa imetzhua, ome ipan se lado huan ome ipan ne seyoc.",
        "013": "Huan xijchihuaca ome cuahuit cati huehueyac huan pitzahuac para ica anquiquechpanose. Huan xicalaxoca nopa cuahuit ica oro,",
        "014": "huan ma pano se ten nopa cuahuit huehueyac ipan nopa ome anillo ipan sesen lado ipan inacasta nopa caxa para quej nopa huelis anquitananase.",
        "015": "Huan ayecmo xijquixtilica nopa cuahuit cati ica anquihuicase. Ma mocahua nopa cuahuit ipan ianillos nopa caxa.",
        "016": "Huan quema anquisencahuase nopa caxa, xijtalica iijtic nopa tepatacti ica nopa tanahuatilme cati nimitzmacas.",
        "017": "“Huan xijchihuaca nopa caxa itzajca ten senquisa oro cati quipiyas se metro 10 centímetros ihuehueyaca huan 65 centímetros ipatajca. Nopona iixco nopa caxa timopantise huan nimechtasojtas quema antajtacolchihuase.",
        "018": "Xiquinchihuaca nojquiya ome ilhuicac ehuani cati inintoca querubines cati ijcatose ipan itzajca nopa caxa.",
        "019": "Xiquinchijchihuaca nopa ome querubines ica san se tatecti oro cati tatejtzonti ica itzajca nopa caxa. Se querubín moquetzas ipan se iteno huan ne se ipan seyoc iteno ica ihuehueyaca.",
        "020": "Huan nopa querubines monequi quipatajtose inieltapal itzompac nopa caxa para quiecahuilise. Huan moixnamictose nopa querubines huan tachixtose tatzinta ipan itzajca nopa caxa, pampa nopona nitetasojtas.",
        "021": "Quema ya tasencahuali itzajca, xijtalica caxa ijtic nopa tepatacti ica nopa tanahuatili cati nimitzmacas.",
        "022": "Huan nopona tatajco ten nopa querubines cati ijcatoque iixco itzajca nopa caxa, nimechnamiquis huan nimechtasojtas. Quena, nopona itzonco nopa caxa cati quipiya nopa tepatacti cati quipiya nopa camanal sencahuali cati ica nimocajtoc amohuaya, nimechmatiltis nochi notanahuatilhua cati nijpiya para anisraelitame.",
        "head_3": "Cuamesa para nopa pantzi cati quinextía para TOTECO itztoc tohuaya ",
        "023": "“Xijchihuaca se cuamesa ica nopa cuahuit acacia, huan quipiyas 90 centímetros ihuehueyaca, 45 centímetros ipatajca, huan 65 centímetros ihuejcapanca.",
        "024": "Xicalaxoca nopa cuamesa ica senquisa oro. Nojquiya xijchihuilica icorona ten oro itejteno.",
        "025": "Nojquiya yahualtic itejteno nopa cuamesa ma quipiya se icorona ten chicome centímetros huan tajco ihuejcapanca. Xicalaxoca nopa corona ica senquisa oro.",
        "026": "Nojquiya xijchihuilica nahui anillos ten senquisa oro cati anquitalilise ipan sese inacasta campa imetzhua.",
        "027": "Nopa anillos monequi tatzquitose itantita nopa corona nechca nopa cuamesa campa pehua imetz, huan ipan nopa anillos calaquis nopa cuahuit huehueyac para ica anquihuicase nopa cuamesa.",
        "028": "Huan nopa cuahuit huehueyac cati ica anquiquechpanose nopa cuamesa monequi xijchihuaca ica acacia cuahuit, huan xicalaxoca ica senquisa oro.",
        "029": "Nojquiya xijchijchihuaca platos, huejhueyi cucharas ten oro, tepos huitzcucharas huan huejhueyi xarros para ipan anatecase. Huan ica antechmacase, na niamoTeco, nopa tacajcahualisti cati anquitoyahuase noixpa.",
        "030": "Huan monequi mojmosta noixpa anquitalise iixco nopa mesa nopa pantzi cati tenextilía para niitztoc amohuaya.",
        "head_4": "Nopa taahuil quetzali ",
        "031": "“Huan nojquiya xijchijchihuaca se taahuil quetzali ten senquisa oro cati tatejtejtzonali ica martillo. Quipiyas se icuayo huan chicuase imacuayohua. Huan sesen pilcaxitzitzi cati ipan tatatise quipiyas iyejyejca. Nesis quej se xochit mimilijtoc huan se xochit cati cahuantoc, huan nochi iyejyejca monequi elis san se tatecti oro.",
        "032": "Huan ica nopa chicuase imacuayohua ten nopa taahuil quetzali quipiyas, eyi imacuayohua quisas se lado huan ne seyoc eyi imacuayohua quisas ne seyoc lado.",
        "033": "Huan ipan sese imacuayo quipiyas eyi pilcaxitzitzi cati quiyecchijtoque para nesis quej eyi ixochiyo nopa almendra. Sesen quipiyas se xochit mimilijtoc huan se xochit cahuantoc. Nochi chicuase imacuayo cati quisase ipan icuayo nopa taahuil quetzali quipiyase san se xochit.",
        "034": "Huan icuayo cati eltoc tatajco nopa taahuil quetzali quipiyas nahui pilcaxitzitzi ica inintachiyalis quej ixochiyo se almendra. Sesen quipiyas se xochit mimilijtoc huan se xochit cahuantoc.",
        "035": "Campa quisa nopa achtohui ome imacuayohua ipan sesen lado icuayo, oncas se xochit mimilijtoc itantita imacuayo. Huan nojquiya itantita ipan sesen lado nopa ompa huan expa imacuayohua oncas se xochit mimilijtoc. Huajca quipiyas se xochit mimilijtoc itantita nochi chicuase imacuayohua ipan nopa taahuil quetzali.",
        "036": "Ixochiyo huan imacuayohua elis tasencahuali ica san se tatecti ten senquisa oro cati tatejtzonti ica martillo.",
        "037": "“Huan xijchijchihuilica chicome piltaahuiltzitzi cati anquitatise para ma taahuica ica iniixmelac.",
        "038": "Nojquiya xijchihuaca nopa cucharas para ica anquisehuise taahuili huan nochi pilplatotzitzi, huan nochi xiquinchihuaca ica senquisa oro.",
        "039": "Monequis quej 33 kilos ten senquisa oro para anquichihuase huan anquiyectalise nopa taahuil quetzali.",
        "040": "“Ximotachili para tijchihuas nochi san quej na nimitznextilía amantzi nica ipan ni tepet."
    },
    "026": {
        "head_1": "Nopa cortinas para itzontzajca nopa yoyon tiopamit ",
        "001": "“Xijchijchihuili nopa yoyon tiopamit majtacti cortinas ica icpat ten lino tamalinti hasta nelía canactzi, huan icpat ten iniijhuiyo borregojme cati quipajtoque azultic, morado huan chichiltic. Huan ma quixinepalo se cati tahuel quimati para nesis iniixcopinca nopa ilhuicac ehuani cati inintoca querubines.",
        "002": "Huan sesen cortina quipiyas 12 metros huan tajco ihuehueyaca, huan ipatajca elis ome metro. Huan nochi nopa cortinas elis san se inihuejhuexca.",
        "003": "Huan xijsalo nopa macuili cortinas san sejco. Huan nojquiya xijsalo nopa sequinoc macuili cortinas san sejco. Quej nopa quisas ome cortinas cati nelía huehueyac.",
        "004": "Huan ipan se iteno ten nopa achtohui macuili cortinas cati tijsalojtoc, xijchihuili tailpili ica itzojhuaso cati tijtenyahualos ica icpat cati azultic. Nojquiya san se tijchihuas ipan se iteno nopa sequinoc macuili cortinas cati tijsalojtoc.",
        "005": "Ipan nopa achtohui tasaloli ten cortinas, xijchihuili 50 tailpili huan ipan sesen xijcahua itzojhuaso. Teipa xijtenyahualos campa tijchihuili itzojhuaso ica icpat azultic. Xijchihuili seyoc 50 ipan ne seyoc cortina cati tijsalojtoc para ma moixnamiquica nopa 50 tailpili ipan se cortina ica cati eltoc ipan ne seyoc.",
        "006": "Huan xijchihua 50 tepos chijcoli ten senquisa oro cati ica tijsojsos nopa ome cortinas cati tijsalojtoc, huan quej nopa elis san se tamanti para itzontzajca nopa yoyon tiopamit.",
        "007": "“Huan nojquiya tijchihuas 11 cortinas ica se yoyomit tetic cati taxinepaloli ica iniijhuiyo oquich chivojme para elis quej se hueyi cuetaxti para tijtzontzacuas nopa yejyectzi yoyomit cati tijtalijtoc itzompac nopa yoyon tiopamit.",
        "008": "Monequi nopa tzontzajcayot cati eltoc quej se hueyi cuetaxti ten iniijhuiyo chivojme elis 13 metros huan tajco ihuehueyaca, huan ome metro ipatajca. Nochi nopa 11 cortinas monequi elis san se ihuejhuexca.",
        "009": "Huan anquisalose macuili cortinas san sejco, huan iyoca anquisalose nopa seyoc chicuase cortinas san sejco. Huan quema anajsitij ipan nopa chicuasempa cortina, xijhuilpachoca para anquihuiyonise iixmelac nopa yoyon tiopamit campa ticalaquis.",
        "010": "Huan nojquiya ipan iteno nopa cortinas, xijchihuilica 50 tailpili, sese ica itzojhuaso. Xijchihuaca 50 tailpili ica itzojhuaso ipan se cortina, huan ipan ne se san se xijchihua, 50 tailpili sese ica itzojhuaso. Huan moixnamiquise nopa achtohui tasaloli cortinas huan nopa seyoc tasaloli cortinas itejteno campa itzojhuaso.",
        "011": "Huan nojquiya xijchihua 50 tepos chijcoli ten senquisa bronce cati ica quisojsos itzojhuaso nopa 50 tailpili ipan iteno se cortina ica itzojhuaso nopa 50 tailpili ipan iteno seyoc cortina, huan quej nopa elis san se itzontzajca quej se hueyi cuetaxti.",
        "012": "Huan tajco se cortina mocahuas cuapilijtos iica nopa tiopamit huan seyoc tajco iixpa.",
        "013": "Huan nopa yoyomit cati mocahuas cuapilijtoc oncac quitzacuas nopa tiopamit. Tajco metro cuapilijtos se lado huan seyoc tajco metro cati cuapilijtos seyoc lado ten nopa tiopamit.",
        "head_2": "Sequinoc itzontzajca nopa yoyon tiopamit ",
        "014": "“Huan nojquiya tijchihuilis seyoc itzontzajca para yas iixco nopa itzontzajca cati eltoc quej se hueyi cuetaxti. Huan ya ni tijchihuas ica inincuetaxo borregojme cati quipiyaj se xihuit huan tijpas inincuetaxo ica chichiltic. Huan nopa najpa itzontzajca, xijchihua ica inincuetaxo pesojme huan quitzacuas nopa itzontzajca cati tachijchihuali ica borregojme inincuetaxo.",
        "head_3": "Icaltepayo nopa yoyon tiopamit ",
        "015": "“Huan nojquiya xijchihuaca nopa huapalme cati moquetztos xitahuac para mochihuas nopa caltepamit ten nopa tiopamit. Xijchihuaca nopa huapalme ica acacia cuahuit.",
        "016": "Huan nochi huapalme monequi elis nahui metro huan tajco ihuehueyaca, huan 65 centímetros ipatajca.",
        "017": "Huan sesen huapali quihuicas ome imax cati huelis calaquis ipan seyoc huapali cati moquetza inechca. Xijchihua nopa huapalme para nopa yoyon tiopamit quej ni.",
        "018": "Xijchihua 20 huapalme cati motequihuis ipan nopa caltepamit cati eltoc ica sur.",
        "019": "Huan xijchihua 40 icuatetonyo ten senquisa plata, huan nopa 20 huapalme calaquis ininpani para moquetzas xitahuac. Sese huapali monequi quipiyas ome icuatetonyo tatzinta para nopa ome imax.",
        "020": "“Huan nopa caltepamit cati eltoc ica norte ipan nopa yoyon tiopamit nojquiya quipiyas 20 huapalme.",
        "021": "Huan quipiyas 40 icuatetonyo ten plata. Ome icuatetonyo mocahuas tatzinta se huapali huan se ipan sese imax.",
        "022": "Huan para iica nopa tiopamit campa temo tonati xijchihuili chicuase huapalme.",
        "023": "Nojquiya xijchihuili ome huapalme para yas iica nopa tiopamit oncac ipan iesquina.",
        "024": "Nopa huapalme cati yas calesquina, monequi tatzquis ica tepos chijcoli tatzinta huan huejcapa.",
        "025": "Huajca para iica oncas chicueyi huapalme huan 16 icuatetonyo ten plata, ome icuatetonyo para sesen huapali.",
        "head_4": "Cuaixtapali para nopa huapalme ",
        "026": "“Nojquiya xijchihua cuaixtapali ten cuahuit acacia. Xijchihua macuili cuaixtapali para nopa huapalme ipan se caltepamit,",
        "027": "huan seyoc macuili cuaixtapali para nopa huapalme ipan seyoc caltepamit. Huan xijchihua seyoc macuili para nopa huapalme cati yas campa temo tonati, iica nopa tiopamit.",
        "028": "Huan nopa cuaixtapali cati panos tatajco ipan ihuejcapanca nopa huapalme monequi elis san se tatecti cuahuit huehueyac cati ajsis ipan se iesquina nopa caltepamit hasta seyoc iesquina.",
        "029": "Huan xicalaxoca nopa huapalme huan nopa cuaixtapalme ica oro, huan xijchihua nopa anillos calteno campa calaquise nopa cuaixtapalme ica senquisa oro.",
        "030": "Huan xijquetza nopa yoyon tiopamit senquisa quej nimitznextili nica tepeixco.",
        "head_5": "Cortina cati más calijtic ipan nopa yoyon tiopamit ",
        "031": "“Nojquiya xijchihua se cortina ica lino icpat cati nelía canactzi huan icpat cati quipajtoque azultic, morado huan chichiltic. Huan quema quixinepalohua nopa yoyomit se yoyonchijquet cati cuali quimati, ma ipan quixinepalos noilhuicac ejcahua na, niamoTECO cati inintoca querubines.",
        "032": "Huan xijpatahuas nopa cortina huan tijcuapilos ica tepos chijcolme ten oro ipan nahui taquetzalme ten cuahuit acacia cati quialaxojtoque ica oro. Huan nopa taquetzalme moquetzase ipan nahui caltetomit ten plata.",
        "033": "Xijcuapilo nopa cortina itantita nopa tepos chijcolme. Huan iica nopa cortina xijtali nopa caxa cati quipiya notanahuatilhua. Huan ni cortina quiiyocatalis nopa achtohui cuarto campa tatzejtzeloltic ica nopa seyoc cuarto cati más calijtic cati itoca campa más tatzejtzeloltic cati quipiya nocaxa.",
        "034": "“Huan ipan nopa caxa xijtali itzajca campa nimechtasojtas quema antechixtzacuilise amotajtacolhua.",
        "035": "Huan ipan nopa achtohui cuarto cati más calteno quema ayemo ticajsi campa nopa cortina, xijtali nopa cuamesa ica norte. Huan ipan nopa cuarto ica sur, xijtali nopa taahuil quetzali iixmelac nopa cuamesa.",
        "head_6": "Cortinas campa calaquise ipan nopa yoyon tiopamit ",
        "036": "“Huan para campa ticalaquis ipan nopa achtohui cuarto ipan yoyon tiopamit, xijchihua se cortina cati taxinepaloli ica lino icpat nelcanactzi huan ihuaya icpat cati azultic, morado huan chichiltic. Ma quichihua se yoyonchijquet cati cuali quimati.",
        "037": "Huan nojquiya ni cortina xijcuapilo ica tepos chijcoli cati senquisa oro ipan macuili taquetzali ten cuahuit acacia cati tiquixaltis ica oro. Huan xijchihua macuili icuatetonyo ten bronce cati yas tatzinta ten nopa macuili taquetzalme."
    },
    "027": {
        "head_1": "Taixpamit campa quitatise tacajcahualisti ",
        "001": "“Xijchihua se taixpamit ica cuahuit cati itoca acacia. Huan elis cuadrado ica 2 metros huan 25 centímetros ihuehueyaca huan ipatajca, huan quipiyas 1 metro huan 25 centímetros ihuejcapanca.",
        "002": "Huan ipan najcac iesquinajyo xijchihuili nahui icuacua cati san se inihuejhuexca. Xijchihua ica san se tatecti cuahuit huan xicalaxo ica nopa teposti bronce.",
        "003": "Nojquiya xijchihuili nochi cati quitequihuise nopona. Xijchihuili cati ipan quitemase cuajnexti, huan itepos palas, huan nopa huajcali para quiselis esti, huan nopa tepos chijcoli para ica quiitzquise nopa nacat, huan nopa teposti para ticoli. Huan nochi tijchihuas ica bronce.",
        "004": "Huan xijchijchihuili se tixicti ten bronce ica ivarillas. Xijtalili se anillo ipan sese inacasta para ica tijquixtis.",
        "005": "Huan xijsehui nopa tixicti ipan nopa iteno cati mocahua tatajco ten nopa taixpamit, pampa ya nopa para ipan mosehuis tixicti campa oncas tit.",
        "006": "Nojquiya xijchihua cuahuit huehueyac para nopa taixpamit para ica anquihuicase. Xijchihua ica cuahuit acacia huan xiquixalti ica bronce.",
        "007": "Huan nopa cuahuit huehueyac cati anquisencahuase, xijcalaqui ipan ome lados ten nopa taixpamit ipan nopa anillos para huelis anquihuicase.",
        "008": "Xijchihua nopa taixpamit ica huapalme, huan ma mocahua ijticacahuaxtic campa tipitzase. Huan xijchihua nochi senquisa quej nimitznextili nica ipan ni tepet.",
        "head_2": "Nopa calixpamit ",
        "009": "“Nojquiya tijchihuilis cati elis quej se calixpamit cati quiyahualos nopa yoyon tiopamit. Huan xijchihuili se tatzacti ten cortinas ten lino yoyomit. Huan ihuehueyaca nopa lado ica sur elis 45 metros.",
        "010": "Huan ipan nopa lado quipiyas 20 itaquetzalo cati moquetzas ipan 20 inincuatetonyo ten nopa teposti bronce. Huan xijtatacatzos nochi nopa taquetzali ica plata cati quipiya se ianillo. Huan nojquiya xijchihua tepos chijcoli ica plata para ica tijtatzquiltis nopa anillos ipan taquetzali ica nopa icuatetonyohua.",
        "011": "Nopa tatzacti ten cortinas ica norte elis san se, 45 metros ihuehueyaca. Huan xijcuapilo nopa cortinas ipan 20 taquetzalme cati tijtatacatzos ica plata cati quipiya se ianillo, huan nopa taquetzali moquetzas ipan 20 cuatetomit. Huan nopa tepos chijcoli nojquiya xijchihua ica plata.",
        "012": "Huan nopa cortinas cati quitzacuas iica nopa yoyon tiopamit campa huetzi tonati quipiyas 22 metros huan tajco ihuehueyaca. Huan xijcuapilo ipan 10 taquetzali cati moquetzas ipan 10 cuatetomit.",
        "013": "Huan iixmelac nopa yoyon tiopamit campa quisa tonati, nojquiya tijpatahuas cortinas cati ihuehueyaca 22 metros huan tajco.",
        "014": "Huan oncas cortinas ipan sesen lado campa tapojtoc para calaquise. Ipan se lado nopa cortinas quipiyase 7 metros huan quicuapilose ipan eyi taquetzali cati moquetzas ipan eyi cuatetomit.",
        "015": "Huan ipan ne seyoc lado nojquiya nopa cortina quipiyas 7 metros huan quicuapilojtose ipan eyi taquetzali cati moquetzas ipan eyi cuatetomit.",
        "head_3": "Cortinas para campa calaquise ipan calixpamit ",
        "016": "“Huan tatajco, campa tapojtoc para calaquise, xijtali se cortina cati quipiyas 9 metros ihuehueyaca. Huan xijcuapilo nopa cortina ipan nahui taquetzali cati moquetzas ipan nahui cuatetomit. Huan nopa cortinas campa ancalaquise monequi elis taxinepaloli ica lino icpat cati nelía canactzi ihuaya icpat cati azultic, morado huan chichiltic. Huan quixinepalos se cati tahuel quimati.",
        "017": "Huan tiquinalaxos ica plata nochi nopa taquetzalme ipan nopa tatzacti ten cortinas yahualtic ten nopa calixpamit. Huan xijtatacatzos sesen taquetzali ica se tatecti plata cati quipiya ianillo. Nojquiya nopa taquetzalme quipiyas tepos chijcolme ten plata, huan icuatetonyo ten bronce.",
        "018": "Huan nopa tatzacti cati quitzacuas nopa calixpamit cati quiyahualohua nopa yoyon tiopamit quipiyas 45 metros ihuehueyaca, huan 22 metros huan tajco ipatajca. Huan nopa tatzacti ten cortinas quipiyas 2 metros huan 25 centímetros ihuejcapanca. Huan nopa cortinas xijchihua ica lino tamalinti nelcanactzi.",
        "019": "Nochi tamantzitzi cati quitequihuise ipan nopa tequit tiopan calijtic huan nochi tepos chijcolme para ipan quicuapilose nopa tamantzitzi elis ten bronce. Huan nopa estacas para nopa yoyon tiopamit huan nopa tatzacti ten cortinas monequi xijchihua ica bronce.",
        "head_4": "Aceite para taahuil quetzali ",
        "020": "“Huan xiquinnahuati nopa israelitame ma quihualicaca aceite cati más cuali cati quisa quema quitisij olivos. Huan anquitequihuise para nopa taahuili nochipa tatatos.",
        "021": "Huan nopa taahuil quetzali anquiquetzase ipan nopa achtohui cuarto ipan nopa yoyon tiopamit campa timopantise. Nopa cuarto eltoc iixmelac nopa cortina cati quitzacua campa mocahua nopa caxa ipan nopa cuarto campa más tatzejtzeloltic. Huan Aarón huan itelpocahua quitatise nopa taahuili noixpa, na niamoTECO, sesen tiotac huan tatatos hasta ica ijnaloc. Huan ni tanahuatili monequi quichihuase israelitame huan iniixhuihua ama huan teipa."
    },
    "028": {
        "head_1": "Iniyoyo nopa totajtzitzi ",
        "001": "“Xijnotza ma huala moicni Aarón huan itelpocahua Nadab, Abiú, Eleazar huan Itamar para huelis tiquiniyocatalis para na. Pampa niquintapejpenijtoc ipan nochi israelitame para ma elica totajtzitzi cati techtequipanose.",
        "002": "Huan xijchihuili moicni Aarón iyoyo cati tatzejtzeloltic para ica techtequipanos. Huan iyoyo monequi elis nelía yejyectzi para nochi quitepanitase pampa quej nopa quinamiqui ihueyitilis nopa hueyi tequit cati quichihuas noixpa.",
        "003": "Huan nochi masehualme cati talnamiquij para quisencahuas se tamanti huan cati niquinmacatoc yajatili, xiquinilhui ma hualaca para quichihuaquij iyoyo Aarón cati quinextis para yaya itztoc iyoca ten sequinoc totajtzitzi, pampa yaya elis nototajtzi para techtequipanos.",
        "head_2": "Iyoyo nopa hueyi totajtzi ",
        "004": "“Huan ya ni nopa yoyomit cati monequi quichihuilise Aarón para moquentis: iyolixtzajca, ipantzajca cati amo quipiya imancax, iyoyo cati huehueyac, ipaniyoyo cati yejyectzi tajtzonti, icuatzajca huan itzinquechilpica. Ma quichihuaca ni yoyomit para moicni Aarón huan nojquiya ma quinchihuilica iniyoyo itelpocahua para huelis techtequipanose quej nototajtzitzi.",
        "005": "Huan cati quipiyaj talnamiquilisti quichihuase iniyoyo ica piltepos mecatzitzi ten oro huan ica icpat cati azultic, morado, huan chichiltic, huan quixinepalose ica lino icpat cati tamalinti nelía canactzi.",
        "head_3": "Iixpantzajcayo nopa hueyi totajtzi ",
        "006": "“Huan quichihuase nopa ixpantzajcayot ica miyac piltajco ilpicayotzitzi cati taxinepaloli ten oro cati nelcanactzi, huan icpat cati azultic, morado huan chichiltic, huan ica lino icpat tamalinti nelcanactzi. Huan monequi quichihuase masehualme cati nelía cuali quimatij.",
        "007": "Monequi iixpantzajcayo elis ome tatecti ten yoyomit cati moixnamiquis iajcoltipa, huan iyolixco huan iica mocahuas se iyoyo.",
        "008": "Huan iixpantzajcayo huan itzinquechilpica monequi elis ten san se taxinepaloli yoyomit. Huan itzinquechilpica ica cati quiilpis iyoyo elis yejyectzi tachijchihuali. Xijxinepaloca nopa yoyomit ica ipiltajco ilpicayo cati taxinepaloli ica oro cati canactzi, huan icpat ten lino cati tamalinti nelía canactzi, huan icpat cati quipajtoque azultic, morado huan chichiltic.",
        "009": "“Huan xijcui ome piltetzitzi cati itoca ónice huan ipani xijtejtequi huan xiquijcuilo inintoca nochi itelpocahua Israel.",
        "010": "Chicuase inintoca xijtejtequi ipan se tet huan chicuase ipan seyoc tet. Huan xiquijcuilo inintoca quej tacajtiyajque.",
        "011": "Quema quitalise nopa tocayot ipan nopa tet, monequi quitejtequise quej elisquía se sello. Huajca nopa ome teme quipiyase nochi inintoca itelpocahua Israel. Huan itejteno sesen tet xijchihua ipiltencuayo ten senquisa oro.",
        "012": "Huan xijtali nopa ome tet iajcoltipa nopa ixpantzajcayot para nopa totajtzi nochipa quihuicas inintoca iajcolpa para ma techelnamiquiltijtinemi na, niamoTECO ten itelpocahua Israel.",
        "013": "Huan xijtatzquiltis nopa piltetzitzi ipan oro.",
        "014": "Huan xijchihua ome piltajco ilpicayotzitzi cati taxinepaloli ten oro cati nelía canactzi. Huan nopa piltajco ilpicayotzitzi quitatzquiltise ipan ipiltencuayohua nopa teme ten ónice cati quihuica iajcoltipa.",
        "head_4": "Iyolixtzajcayo nopa hueyi totajtzi ",
        "015": "“Teipa ica yolic, xijchihuaca nopa yolixtzajcayot cati quipiyas cati amechnextilis taya nopaquilis na, niamoTECO Dios. Huan xijtequihui nopa piltepos mecatzitzi ten oro, huan lino icpat tamalinti nelcanactzi, huan icpat cati quipajtoque azultic, morado huan chichiltic quej tijtequihui ipan nopa ixpantzajcayot.",
        "016": "Monequi tijcuilpachos para tijchihuas se bolsa cati ome panti. Ihuehueyaca huan ipatajca nopa bolsa elis 22 centímetros huan tajco, pampa cuadrado.",
        "017": "Huan iixpa xijtatzquiltili nahui pamit ten piltetzitzi cati yejyectzitzi. Ipan nopa achtohui pamit xijtatzquiltili se piltetzi cati itoca rubí, se topacio huan se sardónice. Ya ni elis nopa achtohui pamit.",
        "018": "Ipan nopa ompa pamit, xijtatzquiltili se esmeralda, se zafiro huan se diamante.",
        "019": "Huan ipan nopa expa pamit xijtatzquiltili se jacinto, se ágata huan se amatista.",
        "020": "Huan ipan nopa najpa pamit xijtatzquiltili se berilo, se ónice huan se jaspe. Nochi ni piltetzitzi monequi tatzquitose ipan ininpiltencuayohua ten oro cati mocahuas inintejteno.",
        "021": "Huan imiyaca nopa piltetzitzi monequi elis quej imiyaca itelpocahua Israel, doce. Huan sesen piltetzi quinescayotis se itelpoca Israel huan anquitejtequise ipan sesen tet quej se pilsellojtzi cati quipiyas itoca se itelpoca Israel.",
        "022": "“Huan para quitatacatzos nopa yolixtzajcayot ipan nopa ixpantzajcayot, xijchihuili piltajco ilpicayotzitzi cati taxinepaloli ica piltepos mecatzitzi cati canactzi huan senquisa oro.",
        "023": "Huan teipa xijchihua ome anillo ten oro, se ipan sesen iesquinajyo ica huejcapa ipan nopa yolixtzajcayot.",
        "024": "Nopa ome piltajco ilpicayotzitzi panose ipan nopa ome anillo cati eltoc iajcoltipa nopa ixpantzajcayot. Quej nopa xijtatzquiltis nopa yolixtzajcayot ica nopa ixpantzajcayot.",
        "025": "Nojquiya iniyacapa nopa piltajco ilpicayotzitzi moilpise ipan nopa anillos cati eltoc iajcoltipa nopa ixpantzajcayot.",
        "026": "Teipa xijchihua seyoc ome anillo ten oro huan xiquintatacatzo nopa ome esquinas cati tatzinta ipan nopa yolixtzajcayot, pero xiquintatacatzos nopa ome anillos tatzinta ten nopa yolixtzajcayot campa moteca ipan cati quipantzacua.",
        "027": "Huan teipa xijchihua seyoc ome anillos ipan nopa ixpantzajcayot, se ipan sesen lado iijtic nechca itzinquechilpica.",
        "028": "Huan teipa xiquilpi nopa anillos cati tatzinta ipan nopa yolixtzajcayot ipan ni anillos ipan nopa ixpantzajcayot ica se listoj azultic para nopa yolixtzajcayot ma motali huan ma mocahua cuali ipan nopa ixpantzajcayot campa itajcoya huan amo papatacas.",
        "029": "Huan yeca quema Aarón calaquis campa tatzejtzeloltic nochipa huelis quihuicas inintoca itelpocahua Israel iyolixco ipan nopa iyolixtzajcayo huan techelnamiquiltis na, niamoTECO, ten inijuanti.",
        "head_5": "Nopa Urim huan Tumim para quipantise ipaquilis Toteco ",
        "030": "“Huan iijtic nopa yolixtzajcayot campa ibolsa, xijtali nopa Urim huan nopa Tumim, nopa dados tatzejtzeloltic ten na, niamoTECO, cati anquitequihuise quema anisraelitame monequis anquimatise ‘quena’ nopaquilis se tamanti, o ‘amo’. Huan Aarón quihuicas iyolixco nopa Urim huan Tumim, nopa dados tatzejtzeloltic ten na, niamoTECO quema calaquis noixpa.",
        "031": "“Huan xijchihua iyoyo huehueyac cati senquisa azultic cati moquentis itantita nopa ixpantzajcayot.",
        "032": "Huan monequi xijquechtequis campa calaquis itzonteco nopa totajtzi. Huan campa quiquechtequise monequi quihuilpachose se quentzi huan quiyahualose ica icpat para mochihuas se yejyectzi tajtzonti yahualtic para amo tzayanis iquechta.",
        "033": "Huan icuextejteno nopa iyoyo huehueyac monequi xijchihua se tajtzonti yejyectzi campa xiquixcopina nopa cuatacti granada ica icpat azultic, morado huan chichiltic para ma quiyahualo icuexteno. Huan tatajco ten nopa granadas monequi xijcuapilojtiyas pilcampanajtzitzi ten oro.",
        "034": "Monequi elis se pilcampanajtzi ten oro huan teipa se granada tajtzonti, teipa seyoc pilcampanajtzi ten oro huan seyoc granada tajtzonti, huan quej nopa yajtiyas ipan nochi itejteno.",
        "035": "Huan ya nopa moquentis Aarón quema techtequipanos na, niamoTECO, calijtic campa más tatzejtzeloltic. Huan quema Aarón calaquis o quisas ipan nopa cuarto tzilinis nopa pilcampanajtzitzi ten oro para amo miquis.",
        "head_6": "Nopa piltepos patactzi ten oro ",
        "036": "“Nojquiya xijchihua se tatecti oro cati canactzi quej se piltepos patactzi quej se credencial huan ipan xijtejtequi se tajcuiloli quej campa quichihuaj se sello huan quiijtos: TAIYOCATALILI PARA TOTECO.",
        "037": "Huan xiquilpi nopa piltepos patactzi ica se listój azultic iixpa ipan icuatzajca.",
        "038": "Huan nopa piltepos patactzi mocahuas cuapilijtos ipan icuaixco Aarón. Huan quema nopa israelitame quiiyocatalise se tacajcahualisti para na huan quihualicase, sinta ayemo senquisa tapajpacti nopa tacajcahualisti noixpa na, niamoTECO, huajca Aarón ica nopa piltepos patactzi huelis quihuicas inintaixpanolhua cati quiajsitoque nopa tacajcahualisti. Huan huajca inon tacajcahualisti niquitas para tatzejtzeloltic huan nijselis. Yeca Aarón monequi motalilis nopa cuatzajcayot ica nopa piltepos patactzi nochipa quema calaquis tiopan calijtic noixpa.",
        "head_7": "Ininpaniyoyo nopa totajtzitzi ",
        "039": "“Huan ipaniyoyo nopa hueyi totajtzi xijchihuili taxinepaloli ica icpat ten lino tamalinti nelía canactzi. Huan nojquiya icuatzajca quichihuase ica lino, huan xijchihua itzinquechilpica huan ma quipiya itachijchihuayo cati yejyectzi.",
        "040": "Huan nojquiya xiquinchihuili itelpocahua Aarón ininpaniyoyo, huan inintzinquechilpica cati yejyectzi tajtzonti huan inincuatzajca. Huan ica nopa iniyoyo yejyectzi, nochi masehualme quintepanitase. Nelía quinamiqui quipiyase inihueyitilis por nopa hueyi tequit cati quichihuase noixpa.",
        "041": "“Huajca ica nochi ni yoyomit xiquinyoyonti moicni Aarón huan itelpocahua. Teipa xiquinajalti aceite ipan inintzonteco huan xiquiniyocatali para na. Huan quej nopa xiquintequimaca para ma techtequipanoca quej totajtzitzi.",
        "042": "Huan nojquiya xiquinchihuili inintatzintayoyo ica nopa cuali yoyomit lino para ma motalilica tatzinta ten nopa sequinoc iniyoyo. Huan quintzacuas ten inintzinquechta hasta ininquescuayotipa.",
        "043": "Huan Aarón huan itelpocahua monequi moquentise quema calaquise tiopan calijtic para techtequipanose, o quema monechcahuise campa nopa taixpamit ipan nopa cuarto campa tatzejtzeloltic. Huan sinta moquentise cati nimechilhuía, amo motajtacoltise huan miquise. Ni tanahuatilme elis para Aarón huan itelpocahua para nochipa."
    },
    "029": {
        "head_1": "Xiquiniyocatali nopa totajtzitzi para TOTECO ",
        "001": "“Huan ya ni cati monequi xijchihua para tiquiyocatalis Aarón huan itelpocahua para ma elica nototajtzitzi. Xijcui se becerro huan ome oquich borregojme cati nelía cuajcualme huan amo teno amo cuali quipiyaj.",
        "002": "Huan ica harina ten trigo cati amo quipiya tasonejcayot, xijchihua pantzi. Huan nojquiya xijchihua tortas cati quipiya aceite. Huan xijchihua seyoc pantzi cati nesis quej taxcali huactoc cati tiquixajalos ica aceite.",
        "003": "Huan xijtema nochi ni pantzi ipan se chiquihuit, huan techmaca na niamoTeco ipan taixpamit ica nopa becerro huan nopa ome oquich borregojme.",
        "004": "Huan xijhualica Aarón huan itelpocahua ipan icalixpa nopa yoyon tiopamit campa timopantise nechca campa calaquise, huan nopona xiquinpajpacas ica at.",
        "head_2": "Pejqui itequi nopa achtohui hueyi totajtzi ",
        "005": "“Huan xijcui nopa yejyectzi yoyomit cati anquisencahuilijtoque huan xijyoyonti Aarón ica nopa ixpantzajcayot, nopa yolixtzajcayot, huan ica ipaniyoyo. Huan xiquilpi nopa ixpantzajcayot ica nopa tajco ilpicayot.",
        "006": "Huan xijtalis ipan itzonteco nopa cuatzajcayot. Huan ipan nopa cuatzajcayot xijtali nopa piltepos patactzi ten oro cati quiijtohua: TAIYOCATALILI PARA TOTECO.",
        "007": "Huan xijcuis nopa aceite para tiquinajaltis masehualme huan tamanti para tiquiniyocatalis para na, niamoTECO, huan ticajaltis ipan itzonteco Aarón para tiquiyocatalis para techtequipanos na, niamoTeco.",
        "008": "Huan xiquinhualica itelpocahua huan xiquinyoyonti ica nopa yoyomit cati anquichijque para inijuanti.",
        "009": "Huan xiquintajcoilpi huan xiquintalili inincuatzajca, huan inijuanti quiselise nopa tequit ica nochi nopa tanahuatili huan elise totajtzitzi noixpa para nochipa. Quej ni, huajca xiquiniyocatali Aarón huan itelpocahua.",
        "head_3": "Tacajcahualisti para quiniyocatalis nopa totajtzitzi ",
        "010": "“Xijhuica nopa becerro iixpa nopa yoyon tiopamit, huan Aarón huan itelpocahua ma quitalica inimax ipan itzonteco nopa becerro.",
        "011": "Teipa xijmicti nopa becerro noixpa na, niamoTECO, ipan nopa calixpamit nechca icalte campa calaquise ipan nopa yoyon tiopamit campa timopantise.",
        "012": "Huan xijcui se quentzi ieso nopa becerro huan xijtali ica momacpil ipan nochi nahui icuacua nopa taixpamit campa quitatise tacajcahualisti. Huan nopa esti cati mocahuas, xijtoyahua nechca itzinta nopa taixpamit.",
        "013": "Teipa xijcui nochi nopa tachiyajcayot cati eltoc ipan icuetaxcol nopa becerro, huan cati eltoc ipan ieltapach huan nopa ome ieyo, huan nochi nopa tachiyajcayot cati eltoc ipan ieyo, huan xijtati ipan nopa taixpamit.",
        "014": "Pero inacayo nopa becerro, ica icuetaxo huan icuit, xijhuica huejca, campa amo onca calme huan xijtatiti. Huan ni becerro elis se tacajcahualisti para tajtacoli.",
        "015": "“Huan nojquiya xijcui se ten nopa oquich borregojme, huan Aarón ihuaya itelpocahua ma quitalica inimax ipan itzonteco.",
        "016": "Huan xijmicti nopa oquich chivo huan ieso xijtzejtzelo yahualtic taixpamit ipan iquesta.",
        "017": "Huan inacayo nopa oquich borrego, xijhuejhuelos. Huan xijpajpaca icuetaxcol huan imetz, huan xijtencahua ipan taixpamit ihuaya itzonteco huan nopa sequij cati tijhuejhuelojtoc.",
        "018": "Huan xijtatis nochi nopa oquich borrego ipan nopa taixpamit. Huan ya ni elis se tacajcahualisti tatatili para na, niamoTECO. Huan nelía ajhuiyac mijyotis huan techpactis, pampa elis se tacajcahualisti tatatili cati antechmacaj ica tit.",
        "019": "“Teipa xijcui nopa seyoc oquich borrego, huan Aarón huan itelpocahua quitalise inimax ipan itzonteco.",
        "020": "Huan xijmicti nopa oquich borrego, huan xijcui quentzi ieso huan xijpolo itzinta ininacas cati ininejmat Aarón huan itelpocahua. Nojquiya xijpolo quentzi nopa esti ipan inihueyi majpil huan inihueyi xojpil cati ininejmat. Huan xijtzejtzelo nopa esti yahualtic itejteno nopa taixpamit campa Quitatise Tacajcahualisti campa iquejquesta.",
        "021": "Huan xijcui quentzi ten nopa esti ipan taixpamit huan quentzi nopa aceite cati ica titaiyocatalía, huan xiquijtzelo ipan Aarón huan ipan iyoyo, huan ipan itelpocahua huan ipan iniyoyo nojquiya. Huan ica ya nopa Aarón huan itelpocahua huan iniyoyo elis tatzejtzeloltic huan taiyocatalili para na, niamoTeco.",
        "022": "“Teipa xijquixtili ichiyajca nopa oquich borrego. Xijcui nopa tachiyajcayot campa icuitapil, icuetaxcol huan ieltapach. Huan xijcui nopa ome ieyo huan ininchiyajca, huan nopa imetz ten inejmat, pampa ica nopa tacajcahualisti ten nopa oquich borrego tiquintequitalis Aarón huan itelpocahua para techtequipanose.",
        "023": "Nojquiya xijcui se pantzi ten nopa chiquihuit cati quipiya pantzi cati amo quipiya tasonejcayot cati eltoc noixpa na, niamoTECO. Huan nojquiya xijcui se torta cati quipiya aceite huan se ten nopa seyoc pantzi cati nesi quej taxcali huactoc cati anquiixajalojtoque aceite.",
        "024": "Huan nochi ni pantzi huan ichiyajca nopa borrego, xijtali imaco Aarón huan inimaco itelpocahua. Huan inijuanti quihuisose noixpa, niamoTECO, pampa ya nopa elis se tacajcahualisti cati anquihuisose noixpa para antechmacase.",
        "025": "Teipa xijcui ten inimax nochi cati quihuisojque noixpa huan xijtali ipan nopa taixpamit noixpa quej se tacajcahualisti tatatili. Huan nopa tacajcahualisti mijyotis ajhuiyac huan techpactis na niamoTECO. Ya ni elis se tacajcahualisti tatatili cati antechmacaj ipan tit.",
        "head_4": "Inintacualis nopa totajtzitzi ",
        "026": "“Huan teipa xijcui iyolix nopa oquich borrego cati ica tijtequitalía Aarón para techtequipanos, huan xijhuisos noixpa, nimoTECO, huan teipa nopa iyolix elis para ta, Moisés.",
        "027": "Huan nochipa quema tiquiniyocatalis tacame para ma elica totajtzitzi, Aarón huan itelpocahua quiselise iyolix huan imetz nopa borrego cati quihuisojque noixpa para techmacase.",
        "028": "Quena, ya ni elis se tanahuatili para nochipa para xiquinmaca Aarón huan itelpocahua iyolix huan imetz se tacajcahualisti. Amo quema ma quielcahuaca israelitame para quinmacase ni nacat nopa totajtzitzi, masque temacaj se tacajcahualisti para moyoltalise nohuaya, niamoTECO, o temacaj se tacajcahualisti para techtascamatilise. Ya ni quinamiqui quiselise totajtzitzi para iniaxca.",
        "head_5": "Nopa hueyi totajtzi ",
        "029": "“Huan nochi ni iyoyo Aarón cati tatzejtzeloltic teipa elis para nopa itelpoca cati quitoquilis ipan itequi quej nopa hueyi totajtzi cati más quipiya tequiticayot. Huan quej nopa, ni yoyomit panos ten se itelpoca hasta se iixhui, huan hasta se iixhui itelpoca. Sesen cati quiselis ni tequit para elis hueyi totajtzi cati ama quiselía Aarón, nojquiya quiselis ni yoyomit cati ihuaya yahui ni tequit. Quiselise quema quiiyocatalise sese ica aceite para quitequitalise para techtequipanos, niamoTeco.",
        "030": "Huan nopa itelpoca Aarón cati quiselis itequi teipa, monequi moquentis ni yoyomit tatzejtzeloltic para chicome tonati, huan teipa quena, hueli pehuas tequitis ipan nopa achtohui cuarto campa tatzejtzeloltic.",
        "031": "“Huan xijcui inacayo nopa oquich borrego cati tijtequihuijtoc para tiquiniyocatalis Aarón huan itelpocahua, huan xijcacatzo campa tapajpacti noixpa na, niamoTECO.",
        "032": "Huan Aarón huan itelpocahua quicuase inacayo nopa oquich borrego ihuaya nopa pantzi cati eltos ipan nopa chiquihuit ipan calixpamit nechca campa calaquise ipan nopa yoyon tiopamit.",
        "033": "Quena, san inijuanti huelis quicuase ni tacajcahualisti cati tijtequihui quema tiquiniyocatali para ma techtequipanoca na, niamoTECO. Amo aqui más hueli quicuas, san inijuanti, pampa nopa nacat huan nopa pantzi taiyocatalili, huan tatzejtzeloltic para na.",
        "034": "Huan sinta mocahuas quentzi pantzi o quentzi nacat hasta tonilis, monequi xijtatis, ayecmo huelis quicuase pampa taiyocatalili para na.",
        "035": "“Huajca para chicome tonati tiquinchihuilijtiyas Aarón huan itelpocahua nochi cati nimitznahuatía para xiquiniyocatali ma techtequipanoca.",
        "036": "Ipan sesen tonali techmaca, niamoTECO, se becerro quej se tacajcahualisti para techixtzacuilis inintajtacolhua. Nojquiya xijpajpaca nopa taixpamit noixpa ica se tacajcahualisti cati anquitencahuase ipani. Mojmosta xicalti nopa taixpamit ica aceite para tiquiyocacahuas para na, niamoTeco.",
        "037": "Para chicome tonati xijtencahua tacajcahualisti huan xijpajpaca nopa taixpamit para elis tahuel tatzejtzeloltic, huan nochi cati quiajsis nopa taixpamit elis tatzejtzeloltic, taiyocatalili para na.",
        "head_6": "Tacajcahualisti tatatili cati monequi mojmosta ",
        "038": "“Huan teipa mojmosta xiquintencahua ipan nopa taixpamit ome pilborregojtzitzi cati quipiyaj sese xihuit.",
        "039": "Xijtencahua se pilborregojtzi ica ijnaloc, huan se pilborregojtzi techmaca quema calaquiti tonati.",
        "040": "Huan ica nopa pilborregojtzi ica ijnaloc, xijtencahua ome litros huan tajco harina cati más cuali taxacualoli ica se litro aceite cati tatejtejtzonti ten olivos. Huan nojquiya xijtecas ipan taixpamit se litro xocomecat iayo. Ya nopa elis se tacajcahualisti cati quitoyahuase para techmacase.",
        "041": "Huan ne seyoc pilborregojtzi techmaca, niamoTECO, ica tiotac quema oncalaqui tonati. Huan nojquiya ma techmacaca nopa harina quej quichijque ica nopa tacajcahualisti cati ica ijnaloc, huan ma techmacaca xocomecat iayo quej quitoyajque ipan taixpamit ijnaloc. Huan ya ni elis se tacajcahualisti para na cati antechmacase ipan tit huan mijyotis ajhuiyac huan techpactis.",
        "042": "Ya ni elis nopa ome tacajcahualisti cati monequi anquichihuase mojmosta para ama huan teipa. Huan anquitencahuase noixpa na, niamoTECO, ni tacajcahualisti ipan nopa taixpamit campa tatatise ipan nopa calixpamit nechca campa icalte nopa yoyon tiopamit campa timopantise. Huan nopona nimechcamanalhuis.",
        "043": "Quena, nopona nojquiya niquinnamiquis nopa israelitame. Huan nopa yoyon tiopamit elis tatzejtzeloltic pampa quipiyas notatanex.",
        "044": "Huajca niquiyocatalis para na nopa tiopamit campa timopantise, huan nopa taixpamit campa tatatise. Huan niquiniyocatalis Aarón huan itelpocahua para ma elica nototajtzitzi huan nochi elise tatzejtzeloltique.",
        "045": "Huan na nimocahuas para niitztos tatajco israelitame huan na nielis niininTeco.",
        "046": "Huan inijuanti techixmatise para na niDIOS niininTeco cati niquinquixti ipan tali Egipto para nimocahuas huan niitztos inihuaya. Quena, na niDIOS, niininTECO."
    },
    "030": {
        "head_1": "Nopa taixpamit para copali ",
        "001": "“Nojquiya xijchihua se taixpamit para ipan anquitatise copali. Xijchihua ica nopa cuahuit cati itoca acacia.",
        "002": "Huan ihuehueyaca iixpa monequi elis 45 centímetros huan ipatajca nojquiya 45 centímetros para elis cuadrado, huan ihuejcapanca elis 90 centímetros. Huan iixco nopa taixpamit huan icuacua monequi elis san se tatecti cuahuit.",
        "003": "Huan tiquixaltis ica oro ipani, huan ipan iquespa huan icuacua. Xijchihuili se icorona itejteno cati senquisa oro.",
        "004": "Nojquiya xijchihuili nahui anillo ten oro, ome ipan se lado campa inacasta huan ne ome ipan seyoc inacasta. Huan ipan nopa anillos anquicalaquise nopa cuahuit huehueyac para ica anquihuicase.",
        "005": "Huan xijchihua nopa huehueyac cuahuit ica nopa cuahuit cati itoca acacia, huan xiquixalti ica oro.",
        "006": "Huan ipan nopa achtohui cuarto campa tatzejtzeloltic, xijtali ni taixpamit para copali. Xijquetza ni taixpamit iixmelac nopa cortina cati quitzacua nopa cuarto campa más tatzejtzeloltic campa eltoc nopa caxa ica nopa tanahuatili huan itzajca campa timopantise.",
        "007": "Huan sese ijnaloc quema ajsis hora para Aarón quitejtequis imecha nopa taahuili, monequi quitatis copali cati ajhuiyac ipan nopa taixpamit para copali.",
        "008": "Huan nojquiya mojmosta ica tapoyahui quema Aarón quinsencahua huan quintatis nopa taahuilme, quitatis copali noixpa na, niamoTECO. Quej nopa oncas copali cati tatas noixpa mojmosta para nochipa hasta amoixhuihua quipiyase iniixhuihua.",
        "009": "Ipan nopa taixpamit para copali, amo xijtati seyoc tamanti copali, yon amo xiquintali tapiyalme para tatase. Amo xijtali tacajcahualisti ten harina, yon amo xijtoyahua ipani nopa tacajcahualisti cati monequi tijtoyahuas.",
        "010": "Huan se huelta ipan se xihuit Aarón quitapajpacchihuas nopa taixpamit para copali quema quitalis ipan icuacua se quentzi ieso nopa tacajcahualisti para techixtzacuilis amotajtacolhua. Huan amoixhuihua huan iniixhuihua quej ni nojquiya quichihuase ipan ni taixpamit para copali se huelta ipan se xihuit. Ni taixpamit para copali nelía tatzejtzeloltic para na niamoTECO.”",
        "head_2": "Nopa tomi cati ica sesen quimanahuis inemilis ",
        "011": "Huan TOTECO nojquiya quiilhui Moisés:",
        "012": "“Quema tijchihua se censo para tiquinpohuas nopa israelitame, sesen monequi quitaxtahuis TOTECO para quimanahuis inemilis. Quej nopa monequi para amo aqui miquis pampa tiquinpohua.",
        "013": "Quema mopohuase, sesen masehuali monequi temacas se plata tomi cati quipiya chicuase gramos ietica huan ya nopa elis se tacajcahualisti para na, niamoTECO.",
        "014": "Quena, nochi cati ya quiaxitijtoque 20 xihuit, monequi moijcuilose huan monequi temacase nopa tomi.",
        "015": "Yaya cati rico amo taxtahuas más, yon cati teicneltzi amo taxtahuas pilquentzi. Nochi techmacase na, niamoTECO, nopa plata tomi cati quipiya chicuase gramos ietica para quimanahuise ininemilis.",
        "016": "Huan tijcuis nopa tomi cati temacatose israelitame para momanahuise, huan xijtequihui ipan itequi nopa yoyon tiopamit campa timopantise. Ica ya ni, niamoTECO nimechelnamiquis huan antechixtzacuilise amotajtacolhua para huelis anitztose.”",
        "head_3": "Nopa hueyi paila ten bronce ",
        "017": "Huan TOTECO quiilhui Moisés:",
        "018": "“Nojquiya xijchihua se hueyi paila ica nopa teposti bronce para ipan momajtequise totajtzitzi. Nojquiya xijchihuili ica bronce se tamanti cati ipan mosehuis nopa hueyi paila. Huan xijsehui ipan nopa calixpamit tatajco ten nopa taixpamit campa quitatise tacajcahualisti huan nopa cortina cati quitzacua nopa yoyon tiopamit.",
        "019": "Huan nopona momajtequise huan moicxipajpacase Aarón huan itelpocahua.",
        "020": "Huan sesen huelta quema calaquise ipan nopa yoyon tiopamit campa timopantise, monequi momajtequise huan moicxipajpacase para amo miquise. Nojquiya quema monequis monechcahuise campa nopa taixpamit para quichihuase inintequi huan quitatise nopa tacajcahualisti cati techtencahuilise na, niininTECO,",
        "021": "monequi momajtequise huan moicxipajpacase para amo miquise. Huan ni tanahuatili monequi mocahuas para nochipa para Aarón, iixhuihua huan iniixhuihua quineltocase.”",
        "head_4": "Nopa aceite para taiyocatalise para Toteco ",
        "022": "Huan TOTECO nojquiya quiilhui Moisés:",
        "023": "“Xijsentili ni taajhuiyacayot cati nimitzilhuía cati más cuali: Chicuase kilos cati senquisa mirra, eyi kilo canela, eyi kilo cálamo cati mijyotía ajhuiyac,",
        "024": "chicuase kilos cati casia huan nahui litros aceite cati itoca oliva.",
        "025": "Huan ma quisencahua nochi ya ni se taajhuiyacachijquet cati cuali quimati itequi para ma elis nopa aceite cati tatzejtzeloltic cati tapojpohuase para ica taiyocatalise para notequi na, niamoTECO.",
        "026": "Huan xijtequihui ni aceite para ticajaltis nopa yoyon tiopamit campa timopantise huan nopa caxa ica nopa tanahuatili.",
        "027": "Nojquiya xicajalti nopa cuamesa huan nochi nopa tamantzitzi cati motequihuis nopona, huan xicajalti nopa taahuil quetzali ihuaya nochi cati motequihuis nopona, huan xicajalti nopa taixpamit para copali.",
        "028": "Xicajalti nopa taixpamit campa quitatise tacajcahualisti huan nochi tamanti cati motequihuía nopona. Nojquiya xicajalti nopa hueyi paila ten bronce ihuaya cati ipan mosehuijtoc.",
        "029": "Monequi tiquinajaltis para tiquiniyocatalis para na huan quej nopa nochi elis tahuel tatzejtzeloltic, huan nochi cati quiitzquise nopa tamantzitzi elise tatzejtzeloltique.",
        "030": "“Nojquiya tiquinajaltis Aarón huan itelpocahua ica aceite, huan tiquiniyocatalis para ma elica nototajtzitzi.",
        "031": "Huan xiquinilhui nopa israelitame: ‘Ni aceite elis para taajaltise quema quiiyocatalise tamanti o masehualme para elise para TOTECO. Ni aceite anmotequilise para nochipa.",
        "032": "Amo xijteca ipan cati hueli masehuali itacayo. Huan amo aqui ma quichihua seyoc taajhuiyacayot cati san se ica ya ni. Ni aceite tatzejtzeloltic, huan monequi anquiitase quej se tamanti tatzejtzeloltic.",
        "033": "Sinta se acajya quisencahuas se taajhuiyacayot quej ni, o sinta se acajya quipolos se cati amo se nototajtzi, monequi anquiquixtise ten israelitame para nochipa.’ ”",
        "head_5": "Copali ",
        "034": "Nojquiya TOTECO quicamanalhui Moisés huan quiilhui: “Xijmanelo se taajhuiyacayot ica san se imiyaca tachipinti ten aceite ten resina, ten istit huan ten gálbano cati ajhuiyac mijyotía, huan nochi xijmanelo ihuaya nopa copali cati senquisa cuali.",
        "035": "Huan ica ni tamanti ma quisencahua se copali cati senquisa cuali. Ma quimanelo nelía cuali quej quimati quichihua se taajhuiyacachijquet cati cuali quimati itequi. Huan ni copali elis tatzejtzeloltic san para na, niamoteco.",
        "036": "Xijtijtisi cuali se quentzi ni tamaneloli hasta nelía cuechtic mocahuas, huan xijtali iixpa nopa caxa cati quipiya notanahuatil ipan nopa yoyon tiopamit campa timopantise. Huan monequi xijmatica ni tamaneloli copali eltoc tatzejtzeloltic.",
        "037": "Amo aqui ma quichihua seyoc copali cati senquisa quej ni pampa ni tamaneloli copali eltoc tatzejtzeloltic para na niamoTECO.",
        "038": "Sinta se acajya quichihuas seyoc quej ni san para quiijnecuis, monequi anquimictise.”"
    },
    "031": {
        "head_1": "Bezaleel huan Aholiab ",
        "001": "Huajca TOTECO quiilhui Moisés:",
        "002": "“Xiquita, na nijtapejpenijtoc Bezaleel cati icone Uri huan iixhui Hur cati tacatqui ipan nopa hueyi familia ten iixhuihua Judá.",
        "003": "Nijtemitijtoc Bezaleel ica noTonal. Huan nijmacatoc miyac yajatili huan tamachilisti para huelis quichihuas nopa yoyon tiopamit ica nochi tamanti cati monequi.",
        "004": "Yaya cuali quimati quitejtzonas oro, plata huan bronce para quichihuas ten hueli cati monequi.",
        "005": "Nojquiya hueli quiyejyectalis piltetzitzi cati patiyo para ma petani huan quimati quenicatza quiquejquetzas sese piltetzitzi ipan se piltencuayot para mocahuas yejyectzitzi. Nojquiya ya hueli quitejtequis cuahuit huan quiyejyectalis para nesis quej ten hueli tamanti cati tiquilhuis.",
        "006": "Nojquiya nijtapejpenijtoc Aholiab, icone Ahisamac ipan nopa hueyi familia ten iixhuihua Dan, para elis itapalehuijca. Huan nochi sequinoc cati achi más quipiyaj inintalnamiquilis para quichihuase tamantzitzi cati yejyectzitzi, nojquiya niquinmacatoc iniyajatil para ma quichihuaca nochi cati nimitznahuatijtoc.",
        "007": "Huajca inijuanti hueli quichihuase nopa yoyon tiopamit campa timopantise, huan nopa caxa campa eltoc notanahuatilhua, huan itzajca nopa caxa campa nimechtasojtas huan antechixtzacuilise amotajtacolhua. Nojquiya quichihuase nochi nopa tamantzitzi cati motequihuis tiopan calijtic.",
        "008": "Quichihuase nopa cuamesa huan cati motequihuis nopona. Nojquiya quichihuase nopa taahuil quetzali cati senquisa oro ica nochi cati motequihuis ihuaya, huan quichihuase nopa taixpamit para copali.",
        "009": "Quichihuase nopa taixpamit campa quitatise tacajcahualisti ica nochi tamantzitzi cati motequihuis. Nojquiya quichihuase nopa hueyi paila huan cati ipan mosehuis huan nochi cati motequihuis ihuaya.",
        "010": "Nojquiya quixinepalose iyoyo tatzejtzeloltic nopa totajtzi Aarón huan quichihuase iniyoyo itelpocahua.",
        "011": "Huan quema quichihuase nopa aceite cati ica antaajaltise para antaiyocatalise para na huan quema quichihuase nopa copali cati ajhuiyac mijyotía para quitatise ipan nopa taixpamit para copali, monequi nochi mochihuas senquisa quej nimitznahuatijtoc.”",
        "head_2": "Nopa tonali para ma timosiyajquetzaca ",
        "012": "Huan TOTECO nojquiya quiilhui Moisés:",
        "013": "“Xiquinilhui nopa israelitame para monequi ma mosiyajquetzaca ipan nopa tonali cati nimechnahuati. Pampa nopa tonali elis quej se tanextili para amechelnamiquiltis amojuanti huan amoixhuihua cati amoca nimocajtoc. Huan quej nopa elis para nochipa hasta amoixhuihua teipa ehuani quipiyase iniixhuihua. Quej nopa anquimatise para na, niamoTECO, cati nimechchihua antatzejtzeloltique.",
        "014": "Huajca monequi ma mosiyajquetzaca ipan nopa tonali cati nimechilhui para mosiyajquetzase pampa nopa tonali tatzejtzeloltic huan taiyocatalili para na. Sinta se amo quitepanita ni tanahuatili, monequi anquimictise. Sinta se tequitis ipan se tonali para anmosiyajquetzase, xijmictica.",
        "015": "Chicuase tonati antequitise, pero ipan nopa chicompa tonali monequi anmosiyajquetzase pampa tatzejtzeloltic huan taiyocatalili para na, niamoTECO. Sinta se acajya tequitis ipan nopa tonali, monequi miquis.",
        "016": "Nochi israelitame ama huan iniixhuihua teipa ma amo tequitica ipan nopa tonali para mosiyajquetzase. Monequi quitepanitase nopa tonali pampa quinextía nopa camanali cati nijchijtoc amohuaya.",
        "017": "Ni tamanti elis se tanextili para nochipa ica anisraelitame huan na, pampa ica chicuase tonati na, niamoTECO, nijchijqui ilhuicacti huan taltipacti, huan ipan nopa chicompa tonali, ayecmo nitequitic, san nimosiyajquetzqui.”",
        "018": "Huan quema TOTECO tanqui camanalti ihuaya Moisés ipan nopa tepet Sinaí, quimacac ome tepatacti campa ijcuilijtoc itanahuatilhua. Huan Toteco Dios quiijcuilojtoya ica ya imax."
    },
    "032": {
        "head_1": "Nopa becerro ten oro ",
        "001": "Quema nopa israelitame quiitaque para Moisés huejcahuayaya huan amo nimantzi temoyaya ten nopa tepet, mosentilijque campa Aarón huan quiilhuijque: ―Techchihuili se taixcopincayot para ma techyacana pampa amo tijmatij taya ipantitoc Moisés cati techquixti ipan tali Egipto.",
        "002": "Huan Aarón quinilhui: ―Ma moquixtilica ininpijpilolhua amosihuajhua, amotelpocahua huan amoichpocahua; huan ma techhualiquilica nica.",
        "003": "Huajca nochi moquixtilijque ininpijpilolhua huan quihuiquilijque Aarón.",
        "004": "Huan yaya quiseli huan quiatili nopa oro, huan quema quiquixti ipan tit, quitejtzonqui ica se martillo huan quichijqui quej se becerro. Huajca nopa israelitame quiijtojque: ―¡Xitacaquica anisraelitame, ya ni todios cati techquixti ipan tali Egipto!",
        "005": "Huan quema Aarón quiitac quenicatza paquiyayaj nopa israelitame, quisencajqui se taixpamit iixpa nopa becerro, huan teyolmelajqui: ―Mosta tijpiyase se ilhuit para TOTECO.",
        "006": "Huan tonili nochi israelitame mijquejque cualca huan quinmictijque tapiyalme huan quintatijque ipan nopa taixpamit, huan temacaque tacajcahualisti para Toteco ma moyoltali ica inijuanti. Teipa nochi mosehuijque huan quichijque se hueyi tacualisti huan tacuajque huan taique quej amo monequi. Huan teipa nochi quichijque cati fiero quej cati quichihuaj ten hueli masehualme.",
        "007": "Huajca TOTECO quiilhui Moisés: ―Xitemo amantzi ten ni tepet, pampa momasehualhua cati tiquinquixti ipan tali Egipto monenpolojtoque.",
        "008": "Nimantzi quicajtejque nopa tanahuatilme cati niquinnahuati ma quitoquilica. Quiatilijque oro huan mochihuilijque se becerro huan amantzi quihueyichihuaj huan quimactilíaj tacajcahualisti, huan quiijtohuaj: ‘Anisraelitame, ya ni amodios cati amechquixti ipan tali Egipto.’",
        "009": "Nojquiya TOTECO quiilhui Moisés: ―Niquitztoc quenicatza itztoque ni masehualme huan niquita para nelyoltetique.",
        "010": "Huajca ama techcahua, pampa nelía tahuel nicualani inihuaya huan niquintzontamiltis, pero ten ta, Moisés, niquinchihuas sequinoc masehualme cati momiyaquilise tahuel miyac huan itztose ipan se hueyi tali.",
        "011": "Pero Moisés chicahuac quitajtani ITECO Dios ma amo quichihua, quiijto: ―¡Ay TOTECO! ¿Para ten ticualanis ica momasehualhua cati ta tiquinquixti ipan tali Egipto ica mohueyi chicahualis?",
        "012": "Nopa egiptome quiijtose para ta cati tiininTeco tiquinquixti ipan tali Egipto, pampa ya timoilhuijtoya para tiquinmictis ipan tepeme pampa tijnequiyaya tiquinixpolihuiltis ten ni taltipacti. TOTECO, amo hueli tiquincahuilise nopa egiptome ma quiijtoca ya nopa. Yeca ayecmo xicualani. Ximoyolcuepa ica cati timoilhuijtoc tijchihuas huan amo xiquincoco momasehualhua.",
        "013": "Xiquinelnamiqui Abraham, Isaac, huan Israel motequipanojcahua cati ta timotestigojquetzqui ica moseltitzi huan tiquinilhui tiquinmiyaquilis iniixhuihua para ma elica tahuel miyaqui hasta amo aqui huelis quinpohuas. Tiquijto itztose quej imiyaca sitalime nepa ilhuicac. Huan nochi ni tali tiquinmacas iniixhuihua. Huan tiquijto quiselise huan elis iniaxca para nochipa. Quena, quej nopa tiquintencahuili motequipanojcahua.",
        "014": "Huajca TOTECO moyolcuetqui ica cati moilhuijtoya quinchihuilis imasehualhua.",
        "015": "Huan Moisés pejqui temo ten nopa tepet, huan quihualicayaya imaco nopa ome tepatacti cati quipixtoya nopa tanahuatilme. Huan itanahuatilhua Toteco ijcuilijtoya iixpa huan iica nopa tepatacti.",
        "016": "Yaya Toteco Dios cati quitejtejqui nopa tet huan quichijqui nopa tepatacti huan yaya cati ipan tajcuilo.",
        "017": "Huan quema Josué quicajqui tahuejchihuayayaj nopa israelitame nopona tatzinta, quiilhui Moisés: ―Nijcaqui tahuejchihuaj campa itztoque nopa masehualme quej elisquía onca se tatehuilisti.",
        "018": "Pero Moisés quinanquili: ―Amo tahuejchihuaj pampa tatantoque, yon amo quichihuaj pampa sequinoc quintantoque. Nijcaqui cati huicaj seyoc tamanti huicat.",
        "019": "Huan quema Moisés monechcahuiyaya campa itztoyaj nopa israelitame, quiitac nopa becerro huan quenicatza mijtotiyayaj, huan nelía cualanqui. Huan quimajcajqui itzinta tepet nopa tepatacti cati quihuicayaya imaco huan cuechtic mocajqui.",
        "020": "Huan quicuic nopa becerro cati quichijtoyaj huan quitati, huan quitisqui hasta quichijqui tatixtic. Huan nopa itatixo quiijtzelo ipan at, huan quinchihualti nopa israelitame ma quiica nopa at.",
        "021": "Huan Moisés quiilhui Aarón: ―¿Taya mitzchihuilijque ni masehualme para tiquinyacantoc ma quichihuaca ni tajtacoli nelhueyi?",
        "022": "Huan Aarón tananquili: ―Amo xicualani nohuaya, tate. Ta cuali tijmati ni masehualme quinpactía quichihuase cati amo cuali.",
        "023": "Inijuanti techilhuijque ma niquinchihuili se taixcopincayot para techyacanas pampa amo tijmatiyayaj taya mopantic ta cati techquixti ipan tali Egipto.",
        "024": "Huan na niquinnanquili para sinta quipiyaj tamanti ten oro, ma quiquixtica huan inijuanti techmacaque. Huan nijtali nopa oro ipan tit huan quisqui ni becerro.",
        "025": "Huan Moisés quiitac para nochi quipolojtoyaj ininpinahualis. Huan Aarón quincahuilijtoya ma quichihuaca ten hueli cati quinequiyayaj quichihuase. Huan quiitac inincualancaitacahua quinhuetzquiliyayaj.",
        "026": "Huajca moquetzqui iixmelac campa calaquiyayaj ipan ipejya nopa altepet ten iniyoyoncalhua. Huan Moisés quiijto: ―Nochi cati itztoque ica TOTECO ma hualaca nica nohuaya. Huan nochi iixhuihua Leví mosentilijque ihuaya.",
        "027": "Huajca Moisés quinilhui cati moiyocatalijtoyaj ica ya: ―TOTECO Dios ten tiisraelitame quiijtohua para sesen ten amojuanti monequi xijcuica amomacheta, huan xipehuaca ipan nopa achtohui calme huan xipanotiyaca hasta campa ontami nochi ni yoyoncalme. Huan xicalaquica ipan sesen yoyoncali huan xiquinmijmictijtiyaca masque amoicnihua, amohuampoyohua o amocalnechcahua pampa tahuel fiero quichijtoque.",
        "028": "Huan iixhuihua Leví quichijque quej Moisés tanahuatijtoya huan ipan nopa tonali mijque nechca eyi mil masehualme.",
        "029": "Huajca Moisés quinilhui: ―Ama anmoiyocatalijque para itequi TOTECO pampa anquineltocatoque cati amechnahuatijtoc, masque monejqui anquintzontamiltijque amoconehua huan amoicnihua. Huajca ama TOTECO amechtiochihuas.",
        "030": "Huan tonili Moisés quinilhui nopa sequinoc israelitame: ―Anquichijtoque se hueyi tajtacoli. Ama monequi niyas huan nitejcos campa itztoc TOTECO huan niquitas sinta nihuelis nimechixtzacuilis amotajtacol.",
        "031": "Huajca Moisés mocuetqui campa itztoya TOTECO, huan quiilhui: ―Melahuac nopa masehualme quichijtoque se hueyi tajtacoli huan mochihuilijque se taixcopincayot ten oro.",
        "032": "Na nimitztajtanía chicahuac xiquintapojpolhui. Sinta amo, nojquiya techmicti na, huan xiquixpolo notoca ipan nopa amatapohuali cati tiquijcuilo.",
        "033": "Pero TOTECO quinanquili Moisés: ―San niquixpolos itoca huan nijmictis cati noca tajtacolchihua.",
        "034": "Huajca xiya xiquinhuica nopa masehualme hasta campa nimitzilhui. Huan xijmati para temachti noilhuicac ejca mitzyacanas. Pero quema ajsis nopa tonali quema nitetatzacuiltis, niquintatzacuiltis ni masehualme por inintajtacolhua.",
        "035": "Huan TOTECO quititanqui se tatzacuiltijca cocolisti ipan nopa masehualme pampa quihueyichijque nopa becerro cati Aarón quichijqui."
    },
    "033": {
        "head_1": "Quenicatza ma motecpanaca quema yase ipan ojti ",
        "001": "Huan TOTECO quiilhui Moisés: ―Xiquisa ten nica huan xiquinyacana nopa masehualme cati tiquinquixti ipan tali Egipto, huan xiquinhuica hasta nopa tali cati niquintencahuili Abraham, Isaac huan Jacob para niquinmacas iniixhuihua.",
        "002": "Huan nijtitanis se noilhuicac ejca ma mitzyacana, huan yaya quinquixtis ten nopa tali nopa cananeos, amorreos, heteos, ferezeos, heveos huan jebuseos.",
        "003": "Huan amechhuicas ipan nopa tali cati nochi temaca hasta mocahua itajca. Pero na amo niyas amohuaya, pampa nohueli nimechixpolihuiltis ipan ojti, pampa tahuel tetic amoyolo.",
        "4-5": "Huan TOTECO quiilhui Moisés: ―Xiquinilhui nopa israelitame para inijuanti nelía yoltetique. Xiquinilhui sinta niitztosquía inihuaya seyoc se talojtzi, huelis niquintamiixpolihuiltijtosquía. Huajca xiquinilhui ma moquixtilica nochi nopa tayejyecchijchijcayot ten oro cati quihualicaj quej pactoque, huan niquitas taya nijchihuas ica inijuanti. Huan tahuel miyac mocuesojque nopa israelitame quema quicajque ni camanali cati chicahuac. Huan nochi moquixtilijque iniyejyejca ten oro huan iniyoyo cati yejyectzitzi para amo nesis quej pactoque, pampa ayecmo paquiyayaj.",
        "006": "Huajca ipan tepet Horeb nopa israelitame moquixtilijque ininpijpilolhua, inincoshua, huan nochi cati ica mocualtaliyayaj para moyejyecchijchihuase. Huan ayecmo quitequihuijque.",
        "head_2": "Nopa yoyon Cali campa mopantijque ihuaya Toteco ",
        "007": "Huan Moisés ya momajtoya quiquetza iyoca se yoyoncali achi quentzi huejca ten iniyoyoncalhua nopa israelitame. Huan quitocaxti nopa yoyoncali campa timopantise ihuaya TOTECO. Huan quema acajya quinequiyaya quitatzintoquilis TOTECO se tenijqui para quimatis ipaquilis, yahuiyaya ipan nopa yoyoncali campa mopantis ihuaya TOTECO cati eltoya iyoca ten ne sequinoc yoyoncalme.",
        "008": "Huan quema Moisés yahuiyaya para mopantiti ihuaya TOTECO, nochi masehualme momajtoyaj quisaj ininchajchaj huan moquetzaj calteno nechca caltemit huan quitachilíaj Moisés hasta quema oncalaquiyaya ipan nopa yoyoncali.",
        "009": "Huan sesen huelta quema Moisés calaquiyaya ipan nopa cali, nopa mixti hualtemoyaya huan motaliyaya icaltejteno nopa tiopa quema TOTECO camanaltiyaya ihuaya Moisés.",
        "010": "Huajca quema nopa israelitame quiitayayaj nopa mixti moquetztoya icaltejteno nopa yoyoncali, sese ten inijuanti motancuaquetzayaya icalixpa huan quihueyichihuayaya Toteco.",
        "011": "Huan TOTECO quicamanalhuiyaya Moisés moixtachilijtoyaj quej se cati camanalti ihuaya ihuampo. Huan teipa Moisés tacuepiliyaya campa ne sequinoc yoyon calme. Pero nopa telpoca tacat Josué, itelpoca Nun cati quipalehuiyaya Moisés, mocahuayaya nopona ipan nopa yoyoncali campa Mopantíaj ihuaya TOTECO.",
        "head_3": "Toteco quinextili Moisés itatanex ",
        "012": "Huan Moisés quiilhui TOTECO: ―Xiquita, techilhuía ma niquinyacana ni israelitame hasta nopa cuali tali, pero amo techilhuía ajquiya tijtitanis nohuaya. Nojquiya tiquijtohua para cuali techixmati huan techcualitztoc.",
        "013": "Ama nimitztajtanía se favor. Sinta nelía techcualitztoc, techilhui taya mopaquilis para nijchihuas huan quej nopa más huelis nimitzixmatis. Huan na nimitzneltocas huan noja techcualitztinemis. Huan xiquelnamiqui para ni masehualme cati niquinyacana, nochi moaxcahua.",
        "014": "Huan TOTECO quinanquili: ―Na, niamoTECO, niyas mohuaya huan nijchihuas para timosiyajquetzas.",
        "015": "Huan Moisés quiijto: ―Sinta amo tiyas tohuaya, amo techchihua ma tiquisaca ten nica.",
        "016": "Pampa sinta amo tiyas tohuaya, sequinoc masehualme amo quimatise para techicnelía, na huan ni momasehualhua. Sinta ta amo tohuaya tiyas, huajca tiitztose san se quej ten hueli masehualme. Pero sinta ta tiyas tohuaya, nesis techtapejpenijtoc huan techiyocatalijtoc ten nochi sequinoc masehualme ipan ni taltipacti.",
        "017": "Huan TOTECO quiilhui Moisés: ―Huajca nijchihuas cati tiquijtojtoc pampa nijmati tijchihuas cati cuali, huan ta nimitzitas para tinonelhuampo.",
        "018": "Huajca Moisés quiijto: ―Huajca nimitztajtanía, techcahuili ma nimitzita ta ica nochi motatanex cati yejyectzi.",
        "019": "Huan TOTECO quinanquili: ―Na nijchihuas ma panos moixpa nochi cati cuali ten na. Huan quema nipanos, niquijtos cati quiijtosnequi notoca, TOTECO. Na nijtapejpenía ajquiya nijtasojtas huan ajquiya ihuaya nijpiyas hueyi noyolo.",
        "020": "Pero noxayac amo huelis tiquitas, pampa yon se masehuali amo huelis quiitas noxayac huan itztos.",
        "021": "Huajca TOTECO quiilhui: ―Nica nonechca eltoc se hueyi tet, nopona ximoquetza ipani.",
        "022": "Huan na nimitztalis campa tacoyontoc ipan nopa hueyi tet, huan quema nipanos huan nesis notatanex nimitzixtzacuas ica nomax hasta ya nipanotos.",
        "023": "Teipa niquijcuenis nomax, huan huelis tiquitas nocuitapa, pero noxayac amo tiquitas."
    },
    "034": {
        "head_1": "Nopa yancuic tepatacti ica nopa tanahuatilme ",
        "001": "Huan TOTECO quiilhui Moisés: ―Xijtejtequi ome tepatacti cati san cuali ihuejhuexca quej nopa achtohui tepatacme cati nimitzmacac. Huan ipani niquijcuilos nopa camanali cati quipixtoya nopa sequij cati tijtatapatzqui.",
        "002": "Nojquiya ximonemili para mosta cualca titejcos ipan tepet Sinaí. Xihuala ximonextiqui noixpa itzompac nopa tepet.",
        "003": "Ma amo aqui tejcos mohuaya huan amo aqui más itztos ipan nopa tepet. Yon se tapiyali amo hueli tacuajtinemis iteno nopa tepet.",
        "004": "Huajca Moisés quitejtejqui nopa ome tepatacti san se quej nopa cati achtohui. Huan tonili cualca mijquejqui, huan quicuic nopa ome tepatacti imaco huan tejcoc ipan tepet Sinaí quej TOTECO quinahuatijtoya.",
        "005": "Huajca TOTECO temoc ipan se mixti huan moquetzqui ihuaya Moisés, huan quiyolmelajqui taya quinequi quiijtos itoca, TOTECO.",
        "006": "Huan TOTECO panoc iixpa Moisés huan quiijtojtiyajqui: ―Na niDIOS, moTECO. Na cati nitetasojta huan nijpiya hueyi noyolo ica masehualme. Ohui para nicualani, pampa tahuel niteicnelía. Huelis timotemachis ipan na pampa senquisa nitemachti.",
        "007": "Niquinnextilis tahuel nelpano miyac masehualme quenicatza niquinicnelía, pampa niquintapojpolhuía inintajtacolhua quema techhuejcamajcahuaj huan techixpanoj. Pero sinta se acajya tajtacolchihua, amo niquijtohua para amo teno quichijtoc. Nijtatzacuiltía por itajtacol, huan nojquiya niquintatzacuiltis iconehua, huan iixhuihua, huan hasta iixhuihua ininconehua por nopa cati fiero yaya quichijqui.",
        "008": "Huajca Moisés nimantzi mohuijtzonqui talchi, huan quihueyichijqui TOTECO.",
        "009": "Huan Moisés quiijto: ―Toteco, sinta ama techcualitztoc, xiya tohuaya huan techyacana, pampa nelía ni masehualme yoltetique. Pero techtapojpolhui totaixpanolhua huan totajtacolhua, huan techseli para ma tielica timoaxcahua para nochipa.",
        "head_2": "Nopa yancuic camanal sencahuali ica israelitame ",
        "010": "Huan TOTECO quinanquili: “¡Cualtitoc! Ya ni nopa camanal sencahuali cati ica nimocahuas amohuaya. Amoixpa nochi annomasehualhua nijchihuas huejhueyi tanextili quej cati amo quema mochijtoc ipan yon se tali ipan nochi ni taltipacti. Huan quiitase nohueyi chicahualis nochi nopa masehualme cati mohuaya itztoque. Quiitase cati na, niamoTECO, hueli nijchihua pampa temajmati nopa hueyi tamanti cati nijchihuas ica ta.",
        "head_3": "Amo xiquinnechcahui taixcopincayome ",
        "011": "“Ipan ni camanal sencahuali cati tijchihuaj san sejco, monequi ta tijchihuas cati nimitznahuatijtoc ama, huan na amoixpa niquinquixtijtiyas ten amotal nopa amorreos, cananeos, heteos, ferezeos, heveos huan jebuseos.",
        "012": "“Pero ximomocuitahuica para amo xijchihuaca yon se camanali inihuaya masehualme cati itztoque ipan nopa tali campa ancalaquise para anitztotij. Sinta anmomatise inihuaya, amechtahuisose ipan tajtacoli.",
        "013": "Pero quena, xijhuelonica nochi nopa taixpamit cati iniaxca, huan xijtamitatapatzaca ininteteyohua. Huan xijtzontequica nopa fiero taquetzalme ica nopa taixcopincayot Asera cati inijuanti quinhueyichihuaj.",
        "014": "“Amo quema ximotancuaquetzaca iixpa o xijhueyichihuaca seyoc quej elisquía se dios. Na niamoTECO huan techtocaxtíaj nopa DIOS CATI TETASOMATI, pampa nimechtasomati huan nijnequi san na techhueyichihuaca.",
        "015": "“Yeca amo xijchihuaca yon se camanali ica nopa masehualme cati itztoque ipan nopa tali. Huan quema inijuanti quinhueyichihuase huan quintencahuilise tacajcahualisti inintaixcopincayohua, huan motemacase iniixpa quej tacanenca sihuame, nojquiya amechnotzase para xiyaca inihuaya. Pero nimechilhuía, amo xiyaca. Amo ximomatica ica inijuanti pampa huelis anquinhueyichihuase inintaixcopincayohua huan anquicuase cati tacajcajtoque.",
        "016": "Amotelpocahua amo hueli mosihuajtise ica iniichpocahua pampa nopa ichpocame quinhueyichihuaj taixcopincayome cati amo neli dios huan quinchihualtise amotelpocahua nojquiya ma quichihuaca.",
        "017": "“Amo quema xijchihuaca yon se taixcopincayot.",
        "head_4": "Ilhuit ipan sesen xihuit ",
        "018": "“Monequi xiilhuichihuaca ipan nopa ilhuit ten pantzi cati amo quipiya tasonejcayot. Monequi para chicome tonati anquicuase nopa pantzi cati amo quipiya tasonejcayot quej nimitznahuatijtoc. Xijchihuaca ni ilhuit ipan nopa tonali cati nimitzilhui ipan metzti Abib, pampa ipan nopa metzti anquisque ipan tali Egipto.",
        "019": "“Nochi cati achtohui ehua elis noaxca. Elise noaxcahua nochi iniachtohui oquich conehua amotapiyalhua, masque amohuacaxhua, amoborregojhua o amochivojhua.",
        "020": "Pero sinta tacatis se pilburrojtzi, huelis techcohuilise para anquitequihuise sinta antechmacase se pilborregojtzi. Pero sinta amo antechcohuilise nopa pilburrojtzi, monequi anquiquechpostequise. Nojquiya monequi antechcohuilise amoachtohui oquichpilhua ica se tacajcahualisti. Huan amo aqui huelis hualas techitaqui san ica imax. Monequi techhualiquilis se tacajcahualisti.",
        "021": "“Xitequitica para chicuasen tonati, pero ipan nopa chicompa tonali, monequi ximosiyajquetzaca. Masque antapoxoníaj o anpixcaj, monequi anmosiyajquetzase.",
        "022": "“Nojquiya xiilhuichihuaca ipan nopa ilhuit ten ipejya pixquisti quema achtohui anquipixcase trigo. Nojquiya xiilhuichihuaca ipan nopa ilhuit ten itamiya pixquisti quema nechca itamiya se xihuit.",
        "023": "“Eyi huelta ipan se xihuit monequi nochi tacame huan oquichpilme ma monextica noixpa, na niamoTECO, niamoDios anisraelitame.",
        "024": "Huan na niquinquixtijtiyas amoixpa nopa masehualme cati amo techixmatij ipan nopa tali, huan nijhueyilijtiyas amotal. Huan quema anyase anmonextitij noixpa na, niamoTECO Dios, eyi huelta ipan se xihuit, amo aqui huelis quiixtocas o moaxcatis amotal.",
        "025": "“Quema antechmacase tacajcahualisti, amo techmacaca ica yon se tamanti cati quipiya tasonejcayot. Nojquiya amo huelis anquiajocuise hasta mosta yon se quentzi ten nopa tacajcahualisti para Pascua.",
        "026": "“Nopa cati achtohui taquis ipan amomil, huan nopa cati más cuali itajca monequi anquihuicase ipan nochaj, na niDIOS, niamoTECO. “Amo xiquicxitica se pilconechivojtzi ipan inana ilechi quej quichihuaj tenahualhuiani.”",
        "head_5": "Moisés quiijcuilo nopa tanahuatilme ",
        "027": "Huan TOTECO quiilhui Moisés: “Xiquijcuilo ni tanahuatilme cati nimitzmaca, pampa ica ni tanahuatilme nijchihuas ni camanali mohuaya huan inihuaya nopa israelitame.”",
        "028": "Huan Moisés itztoya ihuaya TOTECO ipan nopa tepet para 40 tonati huan 40 yohuali. Huan ipan nochi nopa tonali amo tacuajqui, yon amo atic. Huan huajca TOTECO quiijcuilo ipan nopa tepatacme nochi nopa majtacti tanahuatilme cati monequi ma quichihuaca israelitame ipan nopa camanali cati TOTECO quichihuayaya inihuaya.",
        "head_6": "Ixayac Moisés petaniyaya ",
        "029": "Huan Moisés temoc ten tepet Sinaí ica nopa ome tepatacti cati quipixtoya nopa tanahuatilme. Huan petaniyaya ixayac pampa camanaltitoya ihuaya Toteco Dios, pero yaya amo quimatiyaya.",
        "030": "Huan quema Aarón huan nochi nopa israelitame quiitaque ixayac Moisés petaniyaya, tahuel majmajque huan amo quinejque quinechcahuise.",
        "031": "Huajca Moisés quinnotzqui ma quinechcahuica huan Aarón ica nochi tayacanani monechcahuicoj huan Moisés quincamanalhui.",
        "032": "Huan teipa monechcahuijque nochi nopa sequinoc israelitame, huan Moisés quinilhui nochi nopa tanahuatilme cati TOTECO quimacac ipan tepet Sinaí.",
        "033": "Huan quema Moisés tanqui quincamanalhuía, moixtzajqui ica se yoyomit.",
        "034": "Pero sesen huelta quema Moisés calaquiyaya ipan nopa tiopamit iixpa TOTECO para mocamanalhuis ihuaya, moquixtiliyaya nopa yoyomit cati ica moixtzacuayaya huan quej nopa mocahuayaya hasta quema quisayaya. Huan quema quisayaya para quinyolmelahuas israelitame cati TOTECO quinnahuatijtoya,",
        "035": "nopa israelitame sempa quiitayayaj para petaniyaya ixayac, huajca Moisés sempa moixtzacuayaya. Huan quej nopa mocahuayaya moixtzactoc hasta sempa oncalaquiyaya para camanaltis ihuaya Toteco Dios."
    },
    "035": {
        "head_1": "Tanahuatili para tonali para mosiyajquetzase ",
        "001": "Huan Moisés quinsentili nochi israelitame huan quinilhui: “Ya ni nopa tanahuatili cati TOTECO quiijtojtoc ma tijchihuaca.",
        "002": "Quiijto para huelis titequitise chicuasen tonati, pero nopa chicompa tonali elis para tojuanti se tonali tatzejtzeloltic, huan ipan nopa tonali monequi ximosiyajquetzaca para TOTECO. Sinta acajya tequitis ipan nopa tonali, monequi miquis.",
        "003": "Yon amo xitipitzaca ipan amochajchaj ipan nopa tonali para anmosiyajquetzase.”",
        "head_2": "Quisentili tacajcahualisti para nopa yoyon tiopamit ",
        "004": "Huan Moisés quincamanalhui nochi israelitame, huan quinilhui: “Ya ni cati TOTECO tanahuatijtoc ma tijchihuaca.",
        "005": "Nochi amojuanti cati anquinequij anquimacase TOTECO se tenijqui ica amopaquilis huan ica nochi amoyolo, huelis anquimacase huan tijsentilise nopa tamanti. Huelis anquihualicase cati anquipiyaj ten oro, plata o bronce.",
        "006": "Huelis anquihualicase icpat ten lino cati tamalinti nelcanactzi. Xijhualicaca nojquiya icpat cati quipajtoque azultic, morado huan chichiltic. Nojquiya xijhualicaca nopa yoyomit cati tetic quej se cuetaxti cati taxinepaloli ica oquich chivo iijhuiyo.",
        "007": "Xijhualicaca inincuetaxo borregojme huan pesojme cati quipajtoque chichiltic. Nojquiya xijhualicaca nopa cuahuit cati itoca acacia,",
        "008": "huan oliva aceite para taahuilme. Nojquiya monequi nopa taajhuiyacayot cati quimanelose ica nopa aceite para quinajaltise tamanti huan masehualme para quiniyocatalise para itequi TOTECO. Huan monequi quichicahuase nopa taajhuiyajcayot para nopa copali cati ajhuiyac mijyotía.",
        "009": "Nojquiya xijhualicaca nopa piltetzitzi cati yejyectzitzi cati inintoca ónice huan sequinoc piltetzitzi cati yejyectzitzi para tijtalise ipan nopa ixpantzajcayot huan nopa yolixtzajcayot para nopa hueyi totajtzi.",
        "head_3": "Nopa tamantzitzi cati motequihuijque tiopan calijtic ",
        "010": "“TOTECO tanahuatijtoc para nochi amojuanti cati anquipiyaj talnamiquilisti huan yajatili para anquichihuase se cuali tequit, xihualaca para anquichihuase nochi ni tequit cati tanahuatijtoc TOTECO ma tijchihuaca.",
        "011": "Monequi tijchihuase nopa yoyon tiopamit ihuaya itzontzajca, itepos chijcolhua, ihuapalhua, icuaixtapalhua, itaquetzalhua huan itepos cuatetonyo.",
        "012": "Tijchihuase nopa caxa ica cuahuit huehueyac para tijhuicase huan itzajca campa Toteco techtasojtas huan nopa cortina cati quitzacuas.",
        "013": "Nojquiya tijchihuase nopa cuamesa huan cuahuit huehueyac para tijhuicase huan nochi cati motequihuía ica nopa cuamesa, ihuaya nopa pantzi cati tenextilía para TOTECO itztoc tohuaya.",
        "014": "Quichihuase nopa taahuil quetzali cati elis para taahuili, huan nochi cati motequihuía nopona huan itaahuilhua, huan iaceite.",
        "015": "Quichihuase nopa taixpamit para copali huan nopa cuahuit huehueyac cati ica quihuicase. Quichihuase nopa aceite para titaiyocatalise para Toteco huan nopa tamaneloli copali cati ajhuiyac mijyotía. Nojquiya quichihuase icortina para tijcuahuiyonise campa nopa caltemit campa calaquise ipan nopa yoyon tiopamit.",
        "016": "Quichihuase nopa taixpamit campa quitatise tacajcahualisti ica itixic huan iteposixtapalhua. Nojquiya quichihuase nopa cuahuit huehueyac para ica tijhuicase huan nochi nopa tamantzitzi cati motequihuis nopona. Huan quichihuase nopa hueyi paila ten bronce ihuaya cati ipan mosehuis.",
        "017": "Quichihuase nopa tatzacti ten cortina cati quiyahualos nopa calixpamit. Huan nopa calixpamit quiyahualos nochi nopa yoyon tiopamit. Nojquiya quichihuase itaquetzalhua nopa cortina tatzacti, huan itepos cuatetonyo sesen ten nopa taquetzalme. Nojquiya quichihuase nopa cortinas cati tijcuahuiyonise cati quitzacuas campa ancalaquise ipan calixpamit.",
        "018": "Quichihuase estacas, huan lazos para moilpis huan motetzilos nopa yoyon tiopamit, huan nopa taquetzali.",
        "019": "Quichihuase nopa yoyomit cati moquentise totajtzitzi cati tequitise tiopan calijtic. Quena, monequi quichihuase nopa yoyomit tatzejtzeloltic para Aarón, huan nojquiya quichihuase cati moquentise itelpocahua.”",
        "head_4": "Nochi israelitame quihualicaque ofrendas para ichaj TOTECO ",
        "020": "Huan nochi israelitame motanantejque campa itztoya Moisés huan yajque ininchajchaj.",
        "021": "Huan nochi cati quimachilijque para TOTECO quinyoltacani ma quimacaca se tenijqui huan ipan iniyolo quinequiyayaj quimacase, temacaque. Huan nopa israelitame quihuicaque nochi nopa ofrendas para nopa yoyoncali campa mopantise ihuaya TOTECO, huan nochi nopa tamantzitzi cati monequiyaya para quichihuase nopa tequit tiopan calijtic. Nojquiya quihualicaque cati monequiyaya para iyoyo tatzejtzeloltic nopa totajtzi.",
        "022": "Huan hualajque tacame huan sihuame cati ica nochi iniyolo quinequiyayaj quimacase se tenijqui. Huan miyaqui quihualicayayaj tamanti ten oro cati quitequihuijtoyaj para moyejyecchihuase. Quihualicaque pijpilolme, anillos, maquechcosme huan ten hueli tatecti oro. Huan nochi ni oro quitencahuilijque TOTECO quej se ofrenda.",
        "023": "Sequinoc quihuicaque icpat azultic, morado huan chichiltic huan lino icpat cati tamalinti nelcanactzi, huan nojquiya quihualicaque yoyomit cati tetic quej se cuetaxti cati taxinepaloli ica iniijhuiyo oquich chivojme. Quihualicaque inincuetaxo pesojme huan ininpochquiyo borregojme cati quipajtoque chichiltic.",
        "024": "Huan nochi cati quinequiyayaj temacase se ofrenda ten plata, o bronce, quihuicaque campa TOTECO. Huan cati quipiyayayaj nopa cuahuit acacia cati monequi motequihuis ipan ichaj TOTECO, quihualicaque.",
        "025": "Huan miyaqui sihuame cati hueliyayaj tamalinaj cuali huan cati ica nochi iniyolo tequitiyayaj, quihualicaque icpat cati azultic, morado huan chichiltic. Nojquiya quihualicaque lino icpat cati nelcanactzi.",
        "026": "Huan sequinoc sihuame cati cuali hueliyayaj tamalinaj, quimalinque iniijhuiyo oquich chivojme huan quichijque yoyomit cati tetic.",
        "027": "Huan nopa tayacanani quihuicaque piltetzitzi cati itoca ónice huan sequinoc piltetzitzi cati pajpatiyo para quitatzquiltise ipan nopa ixpantzajcayot huan yolixtzajcayot para nopa totajtzi.",
        "028": "Huan nojquiya quihualicaque xihuit cati ajhuiyac mijyotía huan aceite para taahuili. Nojquiya quihualicaque aceite para nopa tamaneloli cati ica teajaltise quema taiyocatalise para Toteco, huan nopa copali cati ajhuiyac mijyotía.",
        "029": "Huan nochi israelita sihuame huan tacame cati quimachilijque ipan iniyolo para hueli quichihuase se ten nopa tamanti tequit cati TOTECO quinahuatijtoya Moisés, quichijque huan quihuicaque cati quisencajtoyaj para ma eli quej se ofrenda para TOTECO.",
        "head_5": "Bezaleel huan Aholiab ",
        "030": "Huan Moisés quinilhui nopa israelitame: “Xiquitaca para TOTECO quitapejpenijtoc Bezaleel, icone Uri huan iixhui Hur cati tacatqui ipan nopa hueyi familia ten iixhuihua Judá, para tayacanas ipan nochi ni tequit.",
        "031": "Huan Toteco Dios quitali Itonal ica ihueyi chicahualis ipan Bezaleel para tayacanas. Huan Toteco quimacatoc talnamiquilisti huan yajatili para quimatis miyac tamanti tequit para huelis quichihuas nochi cati monequi,",
        "032": "huan para huelis quichihuas tamanti yejyectzitzi ica oro, plata huan bronce.",
        "033": "Cuali quimati quintequis huan quinalaxos piltetzitzi para petanise. Nojquiya quimacatoc yajatili para elis se cuali cuaxinquet cati hueli quitejtequi huan quiyectalía cuahuit para quichihuas cati yejyectzi.",
        "034": "Nojquiya Toteco Dios quimacac talnamiquilisti Bezaleel ihuaya Aholiab para ma quinmachtica sequinoc nochi cati inijuanti quimatij. Aholiab eliyaya icone Ahisamac huan tacatqui ipan nopa hueyi familia ten iixhuihua Dan.",
        "035": "Huan Toteco Dios quinmacatoc nochi ome tahuel miyac inintalnamiquilis para ma quichihuaca miyac tamanti tequit. Quimatij quenicatza quicualtalise oro, huan quenicatza cuatequise. Quimatij quenicatza quichihuase yoyomit cati yejyectzi tajtzonti ica icpat cati azultic, morado, huan chichiltic, taxinepaloli ica lino icpat nelcanactzi. Quipiyaj yajatili para quichihuase nochi ni tequit, huan para quiyoliltise nochi nopa tamantzitzi cati monequi quichihuase, huan quichihuase sese ica itachiyalis cati monequi."
    },
    "036": {
        "head_1": "Nopa israelitame quihualicaque onpano miyac tamanti hasta mocajqui ",
        "001": "“Huajca Bezaleel huan Aholiab huan nochi sequinoc masehualme cati TOTECO quinmacatoya talnamiquilisti para ni tequit, huan quipixque ipan iniyolo para tapalehuise, monejqui tequitise huan quichihuase nopa yoyon tiopamit senquisa quej TOTECO tanahuatijtoya.”",
        "002": "Huajca Moisés quinotzqui Bezaleel huan Aholiab, huan nochi masehualme cati TOTECO quinmacatoya talnamiquilisti huan cati motemacayayaj ica nochi iniyolo para tequitise, huan nochi hualajque.",
        "003": "Huan Moisés quinmactili nochi tamanti cati nopa israelitame quihualicatoyaj cati monequi quitequihuise ipan nopa yoyon tiopamit. Huan mojmosta nopa israelitame noja quihualicayayaj ofrenda para quitequihuise.",
        "004": "Huajca teipa nochi inijuanti cati quichihuayayaj tamanti quitilquetzque inintequi,",
        "005": "huan quicamanalhuitoj Moisés huan quiilhuijque: “Nochi quihualicatoque tahuel miyac tamanti hasta conpano cati monequi para tijchihuase nochi cati TOTECO tanahuatijtoc.”",
        "006": "Huajca Moisés tanahuati ma quinyolmelahuatij nochi israelitame ipan ininchajchaj para yon se tacat o sihuat ayecmo ma quisencahua seyoc tamanti para nopa tiopamit, yon ayecmo ma tahuajhualicaca.",
        "007": "Pampa ya quipixtoyaj tahuel miyac cati quitequihuise huan hasta miyac mocahuayaya.",
        "head_2": "Nopa cortinas ten lino ",
        "008": "Huan nopa masehualme cati Toteco quinmacatoya talnamiquilisti para ma tequitica nopona, quichijque itzontzajca nopa tiopamit. Quichijque ica 10 cortinas ica lino tamalinti nelcanactzi huan taxinepaloli ica icpat cati azultic, morado, huan chichiltic huan ipani nesiyaya inintachiyalis nopa ilhuicac ehuani cati inintoca querubines.",
        "009": "Huan sesen ten nopa cortinas eliyaya 12 metros huan tajco ihuehueyaca, huan ome metro ipatajca.",
        "010": "Huan quisalojque itamiya se cortina ica itamiya seyoc nopa macuili cortinas para mochijqui san se cortina cati huehueyac. Huan nopa seyoc macuili cortinas nojquiya quiijtzonque para mochijqui san se cortina cati huehueyac huan nopa ome cortinas huehueyac elqui para sesen lado itzontzajca nopa tiopamit.",
        "011": "Huan ipan se iteno ten sesen nopa ome huehueyac cortinas cati quimojmotzquiltijtoyaj, quichihuilijque tailpili ica itzojhuaso campa mosojsos, huan quitenyahualojque sese itzojhuaso ica icpat azultic.",
        "012": "Para nochi quichihuilijque 50 tailpili sese ica itzojhuaso para mosojsos ipan se lado nopa ome huehueyac cortinas cati achtohui tasaloli. Huan teipa quinchijque nopa tailpili ipan sese para ma moixnamictica ica nopa tailpili ipan seyoc.",
        "013": "Nojquiya quichijque 50 tepos chijcoli ten oro para quisalose nopa 50 tailpili ipan sesen ten nopa ome cortinas tasaloli. Quej nopa quichijque para quitzacuase huejcapa ipan nopa yoyon tiopamit.",
        "head_3": "Nopa cortinas para itzontzajca nopa yoyon tiopamit ",
        "014": "Nojquiya quichijque 11 cortinas ten nopa tetic yoyomit cati taxinepaloli ica iniijhuiyo oquich chivojme para quichijque iompa tzontzajca nopa yoyon tiopamit.",
        "015": "Huan sesen cortina ihuehueyaca eliyaya 13 metros huan tajco, huan ome metro ipatajca, huan nochi 11 cortinas quipixqui san se inihuejhuexca.",
        "016": "Huan quisalojque macuili cortinas san sejco huan iyoca quisalojque seyoc chicuase cortinas.",
        "017": "Huan ipan sese lado ten nopa ome huehueyac cortinas quichihuilijque 50 tailpili ica inintzojhuaso campa mosojsos.",
        "018": "Nojquiya quichihuilijque 50 tepos chijcoli ten bronce para ipan quisalose inintzojhuaso nopa tailpili ipan se cortina ica nopa tailpili ipan seyoc cortina para iompa tzontzajca nopa yoyon tiopamit elis tasaloli san sejco.",
        "019": "Huan nopa expa itzontzajca quichijque ica inincuetaxo oquich chivojme cati quipajque chichiltic, huan nopa najpa itzontzajca cati elqui más calixco quichijque ica inincuetaxo pesojme.",
        "head_4": "Nopa caltepamit ten huapalme ",
        "020": "Huan para icaltepayo nopa tiopamit quinquejquetzque nopa huapalme cati eliyaya ten cuahuit acacia.",
        "021": "Huan sese huapali quipixqui nahui metros huan tajco ihuehueyaca, huan 65 centímetros ipatajca.",
        "022": "Sese huapali quipixqui ome tepos chijcoli para quisalos ica ne sequinoc huapalme ipan sesen lado.",
        "023": "Huan ijcatoyaj 20 huapalme ipan nopa caltepamit ica sur.",
        "head_5": "Itepos cuatetonyo nopa huapalme ",
        "024": "Huan tatzinta ten sesen nopa huapali calaquiyaya ipan ome itepos cuatetonyo ten plata para moquetzas cuali. Oncayaya 40 tepos cuatetomit, ome cuatetomit ipan sese huapali. Huan sesen huapali quipixtoya ome tepos chijcoli para quitatzquiltis ipan itepos cuatetonyo.",
        "025": "Ipan nopa caltepamit ica norte oncayaya seyoc 20 huapalme,",
        "026": "huan 20 itepos cuatetonyo. Tatzinta ten sese huapali oncayaya ome itepos cuatetonyo.",
        "027": "Iica nopa tiopamit ipan nopa lado campa temo tonati quipixqui chicuase huapalme.",
        "028": "Huan quitalilijque seyoc huapali iica tiopamit campa sese iesquina.",
        "029": "Huan quej nochi sequinoc huapalme, nopa huapalme campa inincalnacasta quipixqui tepos chijcoli ica tatzinta huan ica huejcapa para quisojsos ica nopa huapalme cati ininechca.",
        "030": "Huajca campa temo tonati oncayaya chicueyi huapalme huan 16 tepos cuatetomit cati ipan moquetztoya, ome cuatetomit tatzinta ten sesen huapali.",
        "head_6": "Nopa cuaixtapali ",
        "031": "Quichijque cuaixtapali huejhuehueyac ten cuahuit acacia huan quitalijque iixpa nopa huapalme ipan nopa caltepamit cati quiyahualojque nopa tiopamit. Quichijque macuili cuaixtapali para iixpa nopa huapalme ipan se lado ten nopa tiopamit,",
        "032": "huan seyoc macuili cuaixtapali para iixpa nopa huapalme ipan ne seyoc lado, huan seyoc macuili cuaixtapali para iniixpa nopa huapalme cati moquetzque iica nopa tiopamit ica campa temo tonati.",
        "033": "Huan nopa cuaixtapali cati panoc tatajco ten nopa huapalme cati moquetztoyaj pejque ica se iesquina tiopamit huan ajsic hasta seyoc iesquina nopa tiopamit.",
        "034": "Huan nopa huapalme quinixaltijque ica oro, huan nopa anillos campa calaquiyayaj nopa cuaixtapalme elqui senquisa oro. Nojquiya quiixaltijque ica oro nopa cuaixtapalme cati huejhuehueyac.",
        "035": "Huan nopa cortina cati quitzajqui nopa cuarto cati más calijtic quichijque ica lino cati tamalinti nelcanactzi huan taxinepaloli ica icpat cati quipajtoyaj azultic, morado huan chichiltic. Huan ipan nopa taxinepaloli nesiyayaj ome ilhuicac ehuani cati inintoca querubines.",
        "036": "Huan para ipan mohuiyonis nopa cortina quichijque nahui taquetzali ica cuahuit acacia huan quinixalti ica oro. Huan ipan nopa taquetzali quitalijque tepos chijcoli ten oro. Huan sesen ten nopa nahui taquetzalme moquetztoya ipan inincuatetonyo ten plata.",
        "head_7": "Cortina campa calaquise ipan yoyon tiopamit ",
        "037": "Nojquiya quichijque se cortina para quitzacuase campa calaquise ipan yoyon tiopamit. Quichijque ica lino nelcanactzi cati taxinepaloli ica icpat azultic, morado, huan chichiltic huan quiijtzonque yejyectzi ica itachijchihualo.",
        "038": "Huan ni cortina tatzquitoya ipan macuili taquetzali ica macuili tepos chijcoli. Huan inintzompac nopa macuili taquetzalme huan tepos chijcolme quiixaltijque ica oro, huan nopa macuili icuatetonyo cati ipan moquetzqui nopa taquetzali quichijque ica bronce."
    },
    "037": {
        "head_1": "Nopa caxa ",
        "001": "Huan teipa Bezaleel quichijqui nopa caxa ica cuahuit acacia huan quipixqui 110 centímetros ihuehueyaca, huan 65 centímetros ipatajca, huan 65 centímetros ihuejcapanca.",
        "002": "Iijtic huan ipani quialti ica senquisa oro, huan yahualtic itejteno quipiyayaya oro.",
        "003": "Huan quichihuili nahui anillo ten oro huan quitalili najcac ipan inacasta.",
        "004": "Nojquiya quichijqui cuahuit huehueyac huan quiixalti ica oro.",
        "005": "Huan ipan nopa anillos quicalaqui nopa cuahuit huehueyac para quej nopa huelis quihuicase nopa caxa.",
        "head_2": "Itzajca nopa caxa campa Toteco tetasojta ",
        "006": "Teipa quichijqui itzajca nopa caxa campa Toteco quintasojtas masehualme.",
        "007": "Nojquiya iixco itzajca quinquetzqui ome iilhuicac ejcahua Toteco cati inintoca querubines cati tatejtzonti ica martillo. Huan nopa ilhuicac ehuani huan itzajca nopa caxa elqui ten san se tatecti oro. Huan nopa ilhuicac ehuani moquetztoyaj ipan sese iteno itzajca.",
        "008": "Se iilhuicac ejca Toteco moquetztoc ipan se iteno huan nopa seyoc ipan seyoc iteno. Nopa querubines huan itzajca nopa caxa elqui ten san se tatecti oro tatejtzonti.",
        "009": "Nopa ilhuicac ehuani moixnamictoyaj huan moeltapal tanantoyaj quej elisquía quiecahuiliyayaj huan quitachiliyayaj itzajca nopa caxa campa TOTECO quintasojtas masehualme.",
        "head_3": "Nopa cuamesa para pantzi ",
        "010": "Nojquiya quichijqui nopa cuamesa ica cuahuit acacia. Huan quipiyayaya 90 centímetros ihuehueyaca, huan 45 centímetros ipatajca, huan 65 centímetros ihuejcapanca.",
        "011": "Huan quiixalti ica senquisa oro. Huan quichihuilijque nopa cuamesa se corona ten oro cati quitenyahualo iixco.",
        "012": "Nojquiya quitenyahualo iixco nopa cuamesa ica se pilhuapaltzi cati quipiya chicome centímetros ipatajca. Huan yahualtic quitejtejqui para quichihuili iyejyejca huan quiixalti nochi ica senquisa oro.",
        "013": "Huan quichihuili nahui anillo ten oro, huan quitali najcac ipan inacasta nopa cuamesa campa pehua iicxihua iquespa nopa mesa.",
        "014": "Nopa anillos eltoya huejcapa ipan iicxi nechca nopa pilhuapaltzi cati quitentzactoya nopa cuamesa. Huan quichijchijqui cuahuit huehueyac huan quicalaqui ipan nopa anillos ipan nopa cuamesa para quej nopa huelis quihuicase.",
        "015": "Huan para quichihuas nopa cuahuit huehueyac para ica quihuicase nopa cuamesa quitequihui cuahuit acacia, huan quiixalti ica oro.",
        "016": "Nojquiya quichijqui cati quitequihuise ipan cuamesa quej platome, huejhueyi cucharas, teposhuitzcucharas huan huejhueyi xarros para tacajcahualisti cati atic.",
        "head_4": "Nopa taahuil quetzali ",
        "017": "Nojquiya quichijqui se taahuil quetzali cati senquisa oro. Iicxi, icuayo, ipilcaxihua, ixochiyo mimilijtoc huan cahuantoc huan nochi iyejca quichihuili ica san se tatecti oro cati tatejtzonali ica martillo.",
        "018": "Huan quipixtoya chicuase imacuayohua; eyi imacuayohua ipan se lado, huan nopa seyoc eyi ipan seyoc lado.",
        "019": "Ipan sese imacuayo quipixqui eyi pilcaxitzitzi cati ipan tatatise huan quipixqui itachiyalis quej se almendra ixochiyo cati mimilijtoc huan se cati cahuantoc. Huan ipan nochi nopa chicuase imacuayohua quej nopa eliyaya.",
        "020": "Huan ipan icuayo nopa taahuil quetzali quipiyayaya nahui pilcaxitzitzi, sese ica itachiyalis se xochit almendra, se nesiyaya se xochit mimilijtoc huan se quej se xochit cahuantoc.",
        "021": "Huan tatzinta ten sesen nopa chicuase imacuayohua cati tatzquitoyaj ipan icuayo nopa taahuil quetzali quipiyayaya se xochit cahuantoc.",
        "022": "Huan nochi ixochiyohua huan imacuayohua huan icuayo eliyaya ten san se tatecti oro huan tatejtejtzonti ica martillo.",
        "023": "Nojquiya quichihuili chicome piltaahuiltzitzi, huan nopa cucharas cati ica quisehuiyayaj nopa taahuilme, huan quichihuilijque iplatohua. Huan nochi quichijque ica senquisa oro.",
        "024": "Huan nopa taahuil quetzali ten oro quipixqui 33 kilos ietica.",
        "head_5": "Nopa taixpamit para copali ",
        "025": "Nojquiya quichijqui se taixpamit campa quitatise copali huan elqui cuadrado, ica 45 centímetros ihuehueyaca huan ipatajca, huan quipiyayaya icuacua ipan nochi nahui iesquina, huan nochi san eliyaya se tatecti cuahuit.",
        "026": "Huan quiixalti ica senquisa oro nochi itzontzajca, huan iquesta, huan icuacua. Huan yahualtic iixco quiquetzqui se corona ten oro cati quiyectali.",
        "027": "Huan nojquiya quichihuili nahui anillos itantita nopa nahui iesquinajyo, huan nopona quicalaqui nopa cuahuit huehueyac para ica quihuicase.",
        "028": "Huan nopa cuahuit huehueyac quichijqui ica cuahuit acacia, huan quiixalti ica oro.",
        "head_6": "Nopa aceite tatzejtzeloltic huan nopa copali ",
        "029": "Nojquiya quichijqui nopa aceite cati tatzejtzeloltic para ica taiyocatalise para Toteco, huan quichijqui nopa copali cati ajhuiyac mijyotía. Nochi quichijqui Bezaleel, se taajhuiyacachijquet cati achi más quimatiyaya."
    },
    "038": {
        "head_1": "Taixpamit campa quitatise tacajcahualisti ",
        "001": "Huan nojquiya ica cuahuit acacia quichijqui se taixpamit cati cuadrado iixco campa quitatise tacajcahualisti. Quipixqui 2 metros 25 centímetros ihuehueyaca huan ipatajca. Huan ihuejcapanca eltoya 1 metro 25 centímetros.",
        "002": "Huan ipan najcac iesquina quichihuili icuacua. Huan quichijqui ica san se tatecti cuahuit huan quiixalti ica nopa teposti bronce.",
        "003": "Huan quichihuili nochi cati monequi quitequihuise ipan nopa taixpamit quej nopa tepos caja cati ipan quitemase cuajnexti, nopa huajcalme para quiselise esti, huan nopa tepos chijcoli para ica quiitzquise nopa nacat, huan palas para ica quiquixtise cuajnexti, huan nopa teposti para ticoli. Huan nochi quichijqui ica bronce.",
        "004": "Huan ica bronce quichihuili se tixicti ica ipiltepos ixtapalhua para iixco huelis motecas nopa tacajcahualisti cati quitatíaj. Huan quisehui nopa tixicti ipan tajco ihuejcapanca iijtico nopa taixpamit campa quipixqui se itencuayo.",
        "005": "Huan nojquiya najcac campa iesquina quichihuili nahui anillos para ipan quicalaquise nopa cuahuit huehueyac para ica quihuicase.",
        "006": "Huan quichijchijqui nopa cuahuit huehueyac ica cuahuit acacia huan teipa quiixalti ica bronce.",
        "007": "Huan quincalaqui nopa huehueyac cuame ipan nopa anillo cati eltoya iquesta nopa taixpamit para huelis quihuicase. Huan quichijqui nopa taixpamit ica huapali huan mocajqui ijti cacahuaxtic.",
        "head_2": "Nopa hueyi paila ten bronce para ipan momajtequise ",
        "008": "Huan quichijqui ica bronce nopa hueyi paila ten bronce para at huan nopa cati ipan mosehuía. Quichijque ica miyac tescat ten bronce cati sihuame momajtoyaj quitequihuíaj, pampa sihuame cati tequipanohuayayaj campa icalte nopa yoyon tiopamit quihualicaque inintesca huan temacaque.",
        "head_3": "Nopa calixpamit ",
        "009": "Teipa Bezaleel quichijchijqui se calixpamit cati quiyahualo nochi nopa yoyon tiopamit. Huan tzactoya nopa calixpamit ica cortinas quej se tepamit. Huan nopa cortinas cati quitzajqui nopa calixpamit ica sur quipixqui 45 metros ihuehueyaca. Huan quichijqui nopa cortinas taxinepaloli ica icpat ten lino nelía canactzi.",
        "010": "Huan ica sur tatzquitoyaj nopa cortinas ipan 20 taquetzalme ica 20 inincuatetonyo ten bronce huan inintepos chijcolhua huan inianillos ten plata.",
        "011": "Huan ica norte nopa cortinas cati mochijqui nopa tatzacti quipixqui 45 metros ihuehueyaca, huan tatzquitoyaj ipan 20 taquetzalme, huan 20 inincuatetonyo ten bronce ica inintepos chijcolhua huan inianillos ten plata.",
        "012": "Huan campa temo tonati nopa cortinas cati quitzajqui nopa lado quipixqui 22 metros huan tajco ihuehueyaca, huan quipixqui 10 taquetzali, huan 10 cuatetomit para ipan tatzquis. Huan nopa taquetzali, huan inintepos chijcolhua huan inianillos nochi elqui ten plata.",
        "013": "Huan ica campa quisa tonati nopa cortinas cati quitzajqui nopa lado quipixqui 22 metros huan tajco.",
        "014": "Huan tatajco ten nopa tatzacti campa quisa tonati mocajqui tapojtoc quej caltemit para calaquise ipan calixpamit. Huan ipan se lado campa calaquise eltoya se cortina cati quipiyayaya 7 metros ihuehueyaca, huan eyi taquetzali sese ica icuatetonyo para ipan tatzquijque.",
        "015": "Huan ipan ne se lado ten campa calaquiyayaj nojquiya eltoya se cortina cati quipiyayaya 7 metros ihuehueyaca, huan 3 taquetzali huan sesen ica icuatetonyo para ipan tatzquijque.",
        "016": "Huan nochi nopa cortinas cati mochijqui nopa tatzacti cati eltoya yahualtic ten nopa calixpamit mochijtoya ica yoyomit taxinepaloli ten lino icpat cati canactzi.",
        "017": "Huan icuatetonyo sesen taquetzali eliyaya ten bronce, huan itepos chijcolhua huan ianillos eliyaya ten plata. Huan iixco sesen taquetzali quiixalti ica plata. Huan nochi nopa tepos barras para ipan quicuapilose nopa cortinas eliyaya ten plata.",
        "head_4": "Nopa caltemit para calaquise ipan calixpamit ",
        "018": "Huan campa nopa cortina cati quitzacuayaya campa calaquij ipan nopa calixpamit elqui taxinepaloli ica lino icpat cati nelcanactzi huan icpat cati azultic, morado huan chichiltic. Nochi ya ni quichijchijqui se cati quimatiyaya taxinepalohua. Huan nopa cortina eliyaya 9 metros ihuehueyaca huan 2 metros 25 centímetros ihuejcapanca san se quej nopa sequinoc cortinas cati quiyahualojque nopa calixpamit.",
        "019": "Huan campa calaquiyayaj quipixqui 4 taquetzali, sese ica icuatetonyo ten bronce para ipan moquetzas. Huan itepos chijcolhua huan ianillos nopa taquetzalme eliyaya ten plata huan itzonco sesen taquetzali nojquiya quiixalti ica plata.",
        "020": "Huan nochi estacas eltoya ten nopa teposti bronce huan quitequihui para quiilpis huan quitetzilos nopa tiopamit. Huan nopa cortina tatzacti quiyahualo nopa calixpamit. Huan nopa calixpamit quiyahualo nopa yoyon tiopamit.",
        "head_5": "Cati quitequihuise tiopan calijtic ",
        "021": "Huan ya ni nopa cuenta ten nopa yoyon tiopamit para elis ichaj nopa caxa ica itanahuatil TOTECO. Huan quichijque nochi quej Moisés tanahuatijtoya. Huan Itamar, icone totajtzi Aarón, tayacanqui para quiitztiyas sesen tequit. Huan nopa levitame quiijcuilojque quesqui imiyaca sesen tamanti quitequihuijtoyaj para quichihuase nopa yoyon tiopamit.",
        "022": "Huan Bezaleel, icone Uri huan iixhui Hur ipan nopa hueyi familia Judá, tayacanqui para quichihuas iixcopinca sesen tamanti senquisa quej TOTECO quinahuati Moisés ma quisencahua.",
        "023": "Huan quipalehui Aholiab, icone Ahisamac, cati tacatqui ipan nopa hueyi familia Dan. Huan Aholiab eliyaya se tepos tejtzonquet para tayejyectalis, huan se cuali taxinepalojquet ica icpat. Huan quimatqui quichihuas yejyectzi yoyomit cati quipixqui itajtzonyo ica lino icpat cati canactzi huan icpat cati azultic, morado huan chichiltic.",
        "024": "Nochi oro cati motequihui para nochi tamanti ipan nopa tiopamit eliyaya oro cati israelitame quimacatoyaj TOTECO. Huan ietica quipano 965 kilos quej nopa tatamachihuali cati quitequihuijque ipan nopa tiopamit.",
        "025": "Huan imiyaca plata cati quitequihuijque quipanoc 3 mil 319 kilos.",
        "026": "Nochi ni plata elqui cati quininanque nopa 603 mil 550 tacame cati moijcuilojque ipan nopa censo pampa ya quiaxitijque 20 xihuit. Sesen ten inijuanti temacaque macuili gramos ten plata quema moijcuilojque.",
        "027": "Quitequihuijque 3 mil 300 kilos ten plata para inincuatetonyo icaltepayo tiopamit huan nopa taquetzalme para cortinas campa calaquise. Ica ni plata quichijque icuatetonyo 100 taquetzalme. Elqui nechca 33 kilos ten plata cati quitequihui ipan icuatetonyo sesen taquetzali.",
        "028": "Huan nopa plata cati mocajqui, quitequihuijque para itepos chijcolhua, ianillos, huan para itzonco sesen ten nopa taquetzalme.",
        "029": "Huan nopa bronce cati nopa israelitame quimacaque TOTECO quipanoc 2 mil 336 kilos ietica.",
        "030": "Huan ica nopa bronce quichijque inincuatetonyo nopa taquetzalme cati quicuataquechi nopa cortinas campa calaquij ipan calixpamit. Huan quichijque nopa taixpamit ten bronce para ipan quitatise tacajcahualisti, huan quichijqui itixic ica ipilteposixtapalhua ten bronce cati ipan quitejque nopa tapiyali para quitatise. Huan nojquiya ica ni bronce quichijqui nochi nopa tamantzitzi cati monequiyaya campa taixpamit.",
        "031": "Nojquiya quitequihui bronce para nopa cuatetomit para taquetzalme cati quicuataquechi nopa cortinas cati quitzajqui nopa calixpamit huan nopa cortinas campa calaquij ipan calixpamit. Huan quitequihui bronce para iestacas para quiilpis huan quitetzilos nopa tiopamit huan nochi nopa taquetzalme."
    },
    "039": {
        "head_1": "Iniyoyo nopa totajtzitzi ",
        "001": "Nojquiya iniyoyo nopa totajtzitzi cati quitequihuise quema tequitise tiopan calijtic quixinepalojque ica icpat azultic, morado huan chichiltic. Huan quichijque iyoyo Aarón cati tatzejtzeloltic quej TOTECO quinahuatijtoya Moisés. Huan ni yoyomit quitequihuía san quema calaqui ipan tiopamit campa tatzejtzeloltic.",
        "head_2": "Ixpantzajcayot ",
        "002": "Nojquiya quichijque ipantzajcayo taxinepaloli ica icpat ten oro cati azultic, morado, huan chichiltic huan lino icpat cati nelía canactzi. Huan nochi elqui nelía cuali tasencahuali.",
        "003": "Quicuique se tatecti oro, huan quitejtzonque hasta quichijque se piltepos mecatzi cati nelía canactzi quej icpat. Huan nopa piltepos mecatzi ten oro quixinepalojque ihuaya lino icpat cati canactzi huan icpat cati azultic, morado huan chichiltic. Huan quichijchijqui nopa tequit se cati nelía quimatiyaya tequiti huan nelía yejyectzi mocajqui.",
        "004": "Huan nopa ixpantzajcayot elqui ome pedazos ten yoyomit. Huan nojquiya quichijqui seyoc tatecti para iajcoltipa campa moixnamiquiyaya iyolixco huan icuitapa.",
        "005": "Nojquiya nopa itzinquechilpica cati yejyectzi quichijchijque ica san se yoyomit quej cati quitequihuijque ipan nopa ixpantzajcayot. Nochi eltoya ten nopa piltepos mecatzi ten oro taxinepaloli ica lino icpat nelía canactzi huan ica icpat azultic, morado huan chichiltic. Nochi elqui quej TOTECO quiilhui Moisés.",
        "006": "Huan quichijque piltetzitzi cati yejyectzi cati itoca ónice huan quitali ipan oro. Huan ipani quiijcuilojque inintoca nochi itelpocahua Israel quej se sello cati quipiya tajcuiloli cati nesi.",
        "007": "Huan quitalili iajcoltipa nopa ixpantzajcayot para ica quinelnamiquiltis TOTECO ten itelpocahua Israel. Huan nochi quichijque quej TOTECO quinahuatijtoya Moisés.",
        "head_3": "Iyolixtzajcayo nopa hueyi totajtzi ",
        "008": "Huan nojquiya se cati tahuel quimati tequiti quichijchijqui nopa yolixtzajcayot quej nopa pantzajcayot. Quixinepalo nopa icpat ten oro, lino icpat ihuaya icpat cati azultic, morado huan chichiltic.",
        "009": "Huan quihuilpacho nopa yolixtzajcayot huan quichijqui se bolsa cati cuadrado. Ihuehueyaca huan ipatajca eltoya 22 centímetros.",
        "010": "Huan iyolixco oncayaya nahui tatilimit ten piltetzitzi cati yejyectzitzi. Ipan nopa achtohui pamit quitatzquiltilijque se piltetzi cati itoca rubí, se topacio huan se sardónice. Ya ni elqui nopa achtohui tatilimit.",
        "011": "Huan ipan nopa ompa tatilimit quitalilijtoya se esmeralda, se zafiro huan se diamante.",
        "012": "Huan ipan nopa expa tatilimit quitatzquiltijque se jacinto, se ágata huan se amatista.",
        "013": "Huan ipan nopa najpa tatilimit quitatzquiltijque se berilo, se ónice huan se jaspe. Huan mocajqui nochi ni piltetzitzi tatzquitoque ipan ininpiltencuayohua ten oro cati mocahua inintejteno huan cati quiyecchijtoyaj.",
        "014": "Huan imiyaca nopa piltetzitzi elqui 12 quej inimiyaca itelpocahua Israel. Huan sese elqui quej se pilsellojtzi cati quichihua itoca se itelpoca Israel.",
        "015": "Nojquiya quichijque para nopa yolixtzajcayot ipiltajco ilpicayo cati taxinepaloli ten oro.",
        "016": "Huan quichihuili nopa yolixtzajcayot ome anillos ten oro oncac ipan iesquina cati huejcapa huan nopona quicalaqui nopa piltajco ilpicayotzi huan quitatzquiltili nopa yolixtzajcayot ica cati eltoc iajcoltipa ipan nopa ixpantzajcayot.",
        "017": "Huan quitatzquiltijque oncac nopa ome piltajco ilpicayotzitzi ten oro cati yejyectzitzi taxinepaloli ipan inacas huejcapa ten nopa yolixtzajcayot. Huan teipa seyoc iteno nopa piltajco ilpilcayotzi quitatzquilti ipan sese anillo iajcoltipa ipan nopa ixpantzajcayot.",
        "018": "Huan quitalijque oncac ni ome ipiltajco ilpicayo ten oro cati tayecchihuali, se ipan sesen ten nopa ome anillo cati eltoc iajcoltipa huan ica quitatzquiltilijque iyolixco nopa yolixtzajcayot ica iajcoltipa nopa ixpantzajcayot.",
        "019": "Huan quichijque seyoc ome anillo ten oro cati quitatzquiltilijque ipan sese lado ipan itejteno nopa yolixtzajcayot.",
        "020": "Nojquiya quichijque ome anillos ten oro cati quitatzquiltijque tatzinta ipan cati elqui iajcoltipa huan teipa quisalojque seyoc iteno ihuaya itzinquechilpica.",
        "021": "Huan quinechicojque nopa yolixtzajcayot ica nopa ixpantzajcayot huan quiilpijque ica se listój azultic para ma motali cuali ipan nopa ixpantzajcayot itzinquechilpica para nochipa san sejco tatzquitose nopa yolixtzajcayot ica nopa ixpantzajcayot huan amo papatacas. Huan nochi quichijqui senquisa quej TOTECO quinahuatijtoya Moisés.",
        "head_4": "Sequinoc iniyoyo totajtzitzi ",
        "022": "Huan nojquiya quichihuili nopa totajtzi iyoyo cati huehueyac cati mocajqui tatzinta ten nopa ixpantzajcayot, huan quichijqui nochi ica yoyomit azultic.",
        "023": "Huan quiquechtejqui campa calaquis itzonteco huan quiyahualojque campa quiquechtectoya ica se yejyectzi tajtzonti cati tayahualoli para amo tzayanis.",
        "024": "Huan itejteno iyoyo huehueyac quichihuili se tajtzonti ica iixcopinca nopa cuatacti cati itoca granada. Quiixcopinqui quema quixinepalo lino icpat huan icpat azultic, morado huan chichiltic.",
        "025": "Nojquiya quichihuilijque pilcampanajtzitzi cati senquisa oro, huan quiilpijque tatajco nopa granadas. Huan quej nopa yajtiyajqui ipan nochi itejteno iyoyo.",
        "026": "Quipixqui se pilcampanajtzi huan se granada, seyoc pilcampanajtzi huan seyoc granada ipan nochi itejteno icuex iyoyo huehueyac. Huan nopa totajtzi motalili nopa yoyomit quema quitequipano TOTECO tiopan calijtic. Huan nochi quichijque senquisa quej TOTECO quinahuatijtoya Moisés.",
        "027": "Huan para Aarón huan itelpocahua quinchihuilijque inintatzintayoyo ica yoyomit ten lino cati nelcanactzi.",
        "028": "Nojquiya quixinepalojque nopa cuatzajcayot ica icpat ten lino cati nelcuali, huan quiyectalijque nopa yoyomit para inincuaixco ica icpat ten lino cati nelía cuali, huan quichijque inintatzintayoyo nojquiya ica icpat tamalinti ten lino huan nelía canactzi.",
        "029": "Nojquiya quichijque inintzinquechilpicayo ica lino icpat nelcanactzi huan icpat cati azultic, morado huan chichiltic. Huan quichijque yejyectzi itajtzonyo senquisa quej TOTECO quinahuatijtoya Moisés.",
        "030": "Nojquiya quichijqui se piltatectzi ten oro para quitalis ipan icuatzajca huan ipani tajcuilojque quej se sello cati quiijto: TAIYOCATALILI PARA TOTECO.",
        "031": "Huan quiilpijque ica se icpat azultic huan quitalijque iixpa nopa cuatzajcayot senquisa quej TOTECO quinahuatijtoya Moisés.",
        "head_5": "Moisés quitachili nopa yoyon tiopamit ",
        "032": "Huan quej ni tanqui nochi nopa tequit cati quichihuayayaj para quichihuase nopa yoyon tiopamit campa mopantise ihuaya TOTECO. Huan nochi quichijque nopa israelitame senquisa quej TOTECO quinahuatijtoya Moisés.",
        "033": "Huan nochi nopa tiopamit ica nochi tamanti cati quichijtoyaj quihualiquilijque Moisés. Quihualiquilijque nopa yoyon Cali cati quichijtoyaj ica nopa tetic yoyomit cati taxinepaloli ica iniijhuiyo oquich chivojme. Quihualicaque nopa cuamesas, tepos chijcolme, huapalme, cuaixtapali, taquetzalme huan icuatetonyo.",
        "034": "Quihualiquilijque itzontzajca cati quichijtoyaj ica inincuetaxo oquich borregojme cati quipajtoyaj chichiltic, huan itzontzajca cati quichijtoyaj ica inincuetaxo pesojme huan nojquiya nopa cortinas ten ica quitzacuas nopa cuarto campa eltoya nopa caxa.",
        "035": "Quihualicaque nopa caxa huan cuahuit huehueyac para ica quihuicase, huan itzajca,",
        "036": "huan nopa cuamesa ica nochi cati motequihuis ipani, huan nopa pantzi cati quitalíaj ipan nopa mesa para tenextilis Toteco itztoc tohuaya.",
        "037": "Nojquiya quihualicaque nopa taahuil quetzali ten oro ica nochi itaahuilhua cati quitalilijtoyaj sesen campa monequiyaya huan nojquiya quihualicaque nochi nopa tamantzitzi cati monequi quitequihuise ica nopa taahuil quetzali ihuaya nopa aceite cati quitequilise para ma tata.",
        "038": "Huan quihualicaque nopa taixpamit ten oro, ihuaya nopa copali cati ajhuiyac huan nopa aceite para taiyocatalise, huan nopa cortina para quicuapilose campa calaquise.",
        "039": "Quihualicaque nopa taixpamit ten bronce huan nochi cati nopona motequihuía. Nojquiya quihualicaque itixic ten bronce huan nopa cuahuit huehueyac para ica quihuicase. Huan nochi quiixaltijtoyaj ica bronce. Nojquiya quihualicaque nopa hueyi paila huan icuayo cati ipan momajtequise totajtzitzi.",
        "040": "Quihualicaque nopa cortinas cati mochihuas itzajca nopa calixpamit, ihuaya itaquetzalo huan itepos cuatetonyo. Nojquiya quihualicaque nopa cortinas para campa caltemit campa calaquise ipan calixpamit, huan nopa lazos huan estacas para quiilpise huan quitetzilose sesen taquetzali, huan nochi tamanti cati motequihuis tiopan calijtic.",
        "041": "Nojquiya quihuiquilijque Moisés para ma quiita iyejyejca iniyoyo nopa totajtzitzi cati moquentise quema calaquise para tequitise tiopan calijtic campa tatzejtzeloltic. Quihualiquilijque nopa yoyomit cati tatzejtzeloltic para nopa hueyi totajtzi Aarón, ihuaya nopa yoyomit para itelpocahua quema quichihuase inintequi tiopan calijtic.",
        "042": "Huan nopa israelitame quichijque nochi senquisa quej TOTECO quinahuatijtoya Moisés.",
        "043": "Huan quema Moisés quitachili nochi cati quichijtoyaj, quiitac para quichijtoyaj senquisa quej TOTECO tanahuatijtoya, huan quintiochijqui nochi inijuanti cati quichijchijtoyaj."
    },
    "040": {
        "head_1": "Quiquetzque nopa yoyon tiopamit ",
        "001": "Teipa TOTECO quiilhui Moisés:",
        "002": "“Xijquetza nopa yoyon tiopamit campa timopantise ipan nopa achtohui tonali ipan nopa achtohui metzti ten nopa yancuic xihuit ipan amocalendario.",
        "003": "Huan ipan nopa yoyon tiopamit ipan nopa cuarto más calijtic, xijtali nopa caxa, huan xijtzacua campa calaquise ipan nopa cuarto ica nopa cortina.",
        "004": "Huan ipan nopa seyoc cuarto cati amo más calijtic, xijcalaqui nopa cuamesa para pantzi huan xijtali campa monequi. Teipa xijcalaqui nopa taahuil quetzali huan xijtati.",
        "005": "“Huan nojquiya ipan nopa cuarto cati amo más calijtic, xijtali nopa taixpamit ten oro campa quitatise copali huan nopa taixpamit ten copali mocahuas iixmelac nopa caxa cati eltoc ipan nopa cuarto cati más calijtic. Huan xijcuapilo seyoc cortina campa calaquise ipan nopa achtohui cuarto cati amo más calijtic huan ni cortina elis iixmelac nopa taixpamit ten oro huan quitzacuas campa calaquise ipan nopa cuarto cati amo más calijtic.",
        "006": "Huan ipan nopa calixpamit, xijtali nopa taixpamit campa quitatise tacajcahualisti. Huan moquetzas iixmelac nopa cortina campa calaquise ipan nopa cuarto cati amo más calijtic.",
        "007": "Teipa tatajco ten nopa yoyon tiopamit huan nopa taixpamit, xijtali nopa hueyi paila cati quitequilise at para momajtequise.",
        "008": "Huan teipa xijquetza nopa tatzacti ten cortinas para xijchihua icalixpayo yahualtic nopa yoyon tiopamit. Huan cati campa calaquise ipan calixpamit, xijcuapilo nopa seyoc cortina.",
        "009": "“Huan xijcui nopa aceite cati ica teajaltise para taiyocatalise para TOTECO. Huan xiquijtzelhuili nopa yoyon tiopamit huan nochi cuamesas cati eltoc ipani. Xiquijtzelhuili nochi cati quitequihuise nopona. Huan nochi mocahuas tatzejtzeloltic, taiyocatalili para na, niamoTECO.",
        "010": "Teipa xiquijtzelhuili nopa taixpamit campa quitatise tacajcahualisti huan nochi cati motequihuía ihuaya. Huan quej nopa moiyocatalijtos nopa taixpamit huan elis tahuel tatzejtzeloltic.",
        "011": "Nojquiya xiquijtzelhuili nopa hueyi paila campa momajtequise huan icuayo ten bronce huan quej nopa tiquiyocatalis huan tijchihuas tatzejtzeloltic para na.",
        "012": "“Huan xijhuica Aarón ihuaya itelpocahua ipan nopa calixpamit hasta iixmelac campa calaquise ipan nopa yoyon tiopamit campa timopantise, huan nopona ma maltica ica at.",
        "013": "Huan xijyoyonti Aarón ica nopa yoyomit tatzejtzeloltic. Huan xicajalti ica aceite para tiquiyocatalis para techtequipanos quej nototajtzi cati más hueyi.",
        "014": "Teipa xiquinhuica itelpocahua, huan xiquinyoyonti ica nopa yoyomit huehueyac cati anquinchijchihuilijque.",
        "015": "Huan xiquinajalti aceite quej tijchijqui ica inintata, huan inijuanti nojquiya techtequipanose quej totajtzitzi. Huan quema tiquinajaltis aceite, pehuas se familia ten totajtzitzi cati amo tamis pampa iniixhuihua elise nototajtzitzi para nochipa.”",
        "016": "Huan Moisés quichijqui nochi senquisa quej TOTECO quinahuatijtoya.",
        "017": "Huajca ipan nopa achtohui tonali, ipan nopa achtohui metzti quema yahuiyaya para ome xihuit quistoyaj ipan tali Egipto, quiquetzque nopa yoyon tiopamit.",
        "018": "Huan quema Moisés quiquetzqui nopa yoyon tiopamit, quiquetzqui itepos cuatetonyo, ihuapalhua, huan quicalaqui icuaixtapalhua huan itaquetzalhua.",
        "019": "Teipa quipatajque nopa cortina para quitzontzacuase, huan nojquiya nopa seyoc itzontzajca quitali san quej TOTECO quinahuatijtoya.",
        "020": "Teipa quicuic nopa ome tepatacti cati quipixtoya itanahuatilhua TOTECO huan quitali ipan nopa caxa. Teipa quicalaqui nopa cuahuit huehueyac para ica quihuicase campa monequiyaya. Huan iixco quitali itzajca campa nopa totajtzi quinixtzacuilis inintajtacolhua masehualme iixpa TOTECO.",
        "021": "Quema ya eltoya tasencahuali nopa caxa, quicalaqui ipan nopa cuarto cati más tiopan calijtic, huan quicuapilo nopa cortinas para quitzacuas nopa cuarto cati quipixtoya nopa caxa san quej TOTECO quinahuatijtoya.",
        "022": "Teipa ica norte ipan nopa achtohui cuarto cati amo más calijtic, quitali nopa cuamesa. Nopa cuarto eltoc iixpa nopa yejyectzi Cortina.",
        "023": "Huan ipan nopa cuamesa quitenqui nopa pantzi iixpa TOTECO senquisa quej TOTECO quinahuatijtoya Moisés.",
        "024": "Huan nojquiya ipan nopa cuarto cati amo más calijtic, ica sur quitali nopa taahuil quetzali iixmelac nopa cuamesa para pantzi.",
        "025": "Huan quintati nopa taahuilme iixpa TOTECO quej TOTECO quinahuatijtoya ma quichihua.",
        "026": "Huan ipan nopa cuarto nojquiya quitali nopa taixpamit ten oro. Huan quiquetzqui iixmelac nopa cortina cati quitzacuayaya nopa cuarto cati más calijtic.",
        "027": "Huan ipan nopa taixpamit ten oro quitati nopa copali cati ajhuiyac quej TOTECO quinahuatijtoya.",
        "028": "Nojquiya Moisés quicuapilo se cortina para quitzacuas campa calaquise ipan nopa cuarto cati amo más calijtic ipan nopa yoyon tiopamit.",
        "029": "Huan ipan nopa calixpamit iixmelac campa calaquise ipan nopa yoyon tiopamit, quitali nopa taixpamit campa quitatise tacajcahualisti. Huan ipan quintatijque tapiyalme para tacajcahualisti. Nojquiya quitati tacajcahualisti ten harina quej TOTECO quinahuatijtoya.",
        "030": "Huan ipan nopa calixpamit cati eltoc tatajco ten nopa yoyon tiopamit huan taixpamit campa quitatise tacajcahualisti, quitali nopa hueyi paila, huan quitequili at para nopona ma moicxipajpacaca huan ma momajtequica totajtzitzi.",
        "031": "Huan Moisés inihuaya Aarón huan itelpocahua nopona momajtequijque huan moicxipajpajque.",
        "032": "Huan sesen huelta quema inijuanti calaquiyayaj ipan nopa yoyon tiopamit o sinta quinechcahuiyayaj nopa taixpamit campa quitatise tacajcahualisti, monequiyaya mopajpacase quej TOTECO tanahuatijtoya.",
        "033": "Teipa Moisés quiquetzqui nopa tatzacti ten cortinas cati quitzajqui nopa calixpamit yahualtic ten nopa yoyon tiopamit huan nopa taixpamit. Huan campa calaquij ipan calixpamit, quicuapilo nopa cortina para elis quej se caltemit. Huan ica ya nopa Moisés quitamilti nopa tequit.",
        "head_2": "Itatanex Toteco ",
        "034": "Huan se mixti quisentzajqui nopa yoyon tiopamit. Huan itatanex TOTECO cati nelía yejyectzi quitemiti nopa tiopamit.",
        "035": "Huan Moisés amo huelqui calaqui tiopan calijtic pampa nopa mixti motalijtoya nopona. Huan itatanex TOTECO cati tahuel cahuaniyaya quisentzajqui nopa yoyon tiopamit.",
        "036": "Huan ipan nopa tonali quema nopa israelitame nentinemiyayaj campa hueli, sinta nopa mixti quitalcahuiyaya nopa yoyon tiopamit, nopa israelitame quitananayayaj nopa yoyon tiopamit campa mopantiyayaj ihuaya TOTECO huan quitoquiliyayaj nopa mixti.",
        "037": "Pero sinta nopa mixti amo mijcueniyaya, inijuanti nojquiya amo mijcueniyayaj hasta quema nopa mixti sempa mijcuenisquía. Huan huajca, quena, quema mijcuenisquía, inijuanti quitoquilisquíaj.",
        "038": "Huan quej nopa elqui ipan nochi iniojhui. Tonaya nopa mixti ten TOTECO motaliyaya itzompac nopa tiopamit huan tayohua mochihuayaya quej se tit huan yeca nopa israelitame hueliyayaj tachiyase tonaya huan tayohua."
    }
}