{
    "000": "Esdras",
    "001": {
        "head_1": "Nopa tanahuatili cati Tanahuatijquet Ciro quiijcuilo ",
        "001": "Ipan nopa xihuit quema Tanahuatijquet Ciro sanoc pejtoya tanahuatía ipan tali Persia, TOTECO quiyoltacani para ma quititani ni tanahuatili campa hueli ipan nochi altepeme ipan nochi talme ipan itanahuatilis. TOTECO quichijqui ni para ma quitamilti nopa camanali cati teyolmelajtoya achtohuiya ica tajtolpanextijca Jeremías para teipa panos.",
        "002": "Huan nica eltoc cati Ciro quiijto ipan nopa tajcuiloli: “Na niTanahuatijquet Ciro ipan tali Persia, nimechilhuía para TOTECO Dios cati quichijqui ilhuicacti techmactilijtoc nomaco nochi talme ipan taltipacti para ma niquinnahuati. Huan ama techtequimacatoc sempa ma nijchihuili itiopa ipan altepet Jerusalén ipan tali Judá.",
        "003": "“Ma Toteco Dios amechtiochihua nochi anisraelitame cati campa hueli anitztoque ipan talme cati noaxcahua ipan notanahuatilis. Nimechyolmelahua para nochi amojuanti cati anquinequij hueli anmocuepase ipan altepet Jerusalén para anquichihuatij itiopa amoTECO Dios anisraelitame, yaya cati iaxca Jerusalén.",
        "004": "Huan nochi anmasehualme cati anmopantíaj nechca nopa israelitame cati yase para quichihuatij nopa tiopamit, monequi xiquinpalehuica. Xiquinmacaca oro, plata, huacaxme huan tamantzitzi cati patiyo. Huan nojquiya monequi xiquinmacaca tomi quej cati ipan amoyolo quisa para quitequihuise ica cati monequis ipan itiopa Toteco Dios ipan altepet Jerusalén.”",
        "head_2": "Nopa israelitame tacuepilijque ipan Jerusalén ",
        "005": "Huan Toteco Dios quinyoltacani ma yaca miyac tayacanca israelita tatame cati hualajque ipan nopa huejhueyi familias Judá huan Benjamín. Huan nojquiya yajque miyac totajtzitzi huan levitame. Huajca nochi cati TOTECO quinyoltacani ma quichijchihuatij sempa itiopa ipan altepet Jerusalén, mocualtalijque para yase.",
        "006": "Huan nochi inincalnechcahua quinpalehuijque ica miyac tamanti ten oro, plata, huacaxme huan ica tamantzitzi cati patiyo. Nojquiya iyoca quinmacaque tomi quej cati iniyolo quisqui para temacase para itiopa TOTECO.",
        "007": "Quipixtoya miyac xihuit para nopa Tanahuatijquet Nabucodonosor quiichtequili miyac tamanti itiopa TOTECO ipan Jerusalén huan quihualicac ipan altepet Babilonia huan quicalaquijtoya ipan inintiopa iteteyohua.",
        "008": "Huan ama Tanahuatijquet Ciro, cati tanahuatía quej ipataca ipan tali Persia, quiquixti nochi nopa tamanti cati pajpatiyo. Huan quinahuati Mitrídates cati quimocuitahuiyaya itomi itanahuatilis para ma quipohua nopa tamanti huan ma quimactili Sesbasar cati quitequimacac ma quinyacana masehualme cati sempa mocuetque ipan tali Judá.",
        "9-10": "Huan ya ni cati quimacac para ma quihuica: tazas ten oro, 30 platos ten plata, 1,000 ticomit, 29 platos ten oro, 30 tazas ten plata, 410 sequinoc tamanti, 1,000"
    },
    "002": {
        "head_1": "Nopa israelitame cati tacuepilijque ipan Jerusalén ",
        "001": "Nica eltoc inintoca nopa israelitame cati quistejque tali Babilonia huan sempa yajque altepet Jerusalén huan campa hueli ipan tali Judá campa ehuayayaj inihueyi tatahua. Tanahuatijquet Nabucodonosor huejcajquiya quinhuicatoya inihuejcapan tatahua ilpitoque hasta Babilonia para tetequipanose. Nojquiya nica eltoc quesqui tacame tacuepilijque cati hualajque ipan sesen inihuejcapan tata cati quipehualti sesen familia.",
        "2-20": "Nopa tayacanca tacame cati tacuepilijque ica Zorobabel elque: Jesúa, Nehemías, Seraías, Reelaías, Mardoqueo, Bilsán, Mispar, Bigvai, Rehum huan Baana. Huan nica techilhuía quesqui sequinoc israelita tacame yajque ihuaya Zorobabel huan ajquiya inihueyi tata. Yajque tacame cati eliyayaj iteipa ixhuihua ni hueyi tatame huan nica techilhuía quesqui ininteipa ixhuihua yajque: Hueyi tata, Quesqui Paros, 2,172 Sefatías, 372 Ara, 775 Pahat Moab ten Jesúa huan Joab, 2,812 Elam, 1,254 Zatu, 945 Zacai, 760 Bani, 642 Bebai, 623 Azgad, 1,222 Adonicam, 666 Bigvai, 2,056 Adín, 454 Ater iixhui Ezequías, 98 Bezai, 323 Jora, 112 Hasum, 223 Gibar, 95",
        "21-35": "Nojquiya yajque ihuaya Zorobabel tacame ten ni altepeme huan nica techilhuía quesqui yajque ten sese altepet: Altepet, Quesqui Belén, 123 Netofa, 56 Anatot, 128 Bet Azmavet, 42 Quiriat Jearim, Cafira huan Beerot, 743 Ramá huan Geba, 621 Micmas, 122 Betel huan Hai, 223 Nebo, 52 iteipa ixhuihua Magbis, 156 Elam, 1,254 Harim, 320 Lod, Hadid, Ono, 725 Jericó, 345 Senaa, 3,630",
        "head_2": "Totajtzitzi cati tacuepilijque ",
        "36-39": "Nopa israelita totajtzitzi cati tacuepilijque elque iniixhuihua ni familias huan nica techilhuía quesqui yajque: Familia, Quesqui Jedaías huan icone Jesúa, 973 Imer, 1,052 Pasur, 1,247 Harim, 1,017",
        "head_3": "Levitame cati amo totajtzitzi cati tacuepilijque ",
        "040": "Nopa levitame cati amo totajtzitzi cati tacuepilijque elque 74 ten nopa familias Jesúa huan Cadmiel cati elque iixhuihua Hodavías.",
        "041": "Mocuetque 128 huicani ten nopa familia Asaf.",
        "042": "Mocuetque 139 tamocuitahuiani ipan icalteyo tiopamit ten ifamilias: Salum, Ater, Talmón, Acub, Hatita huan Sobai.",
        "043": "Huan ni tequipanohuani cati tequitique tiopan calijtic quipixque iniixhuihua cati tacuepilijque ten nopa talme campa quinhuicatoyaj: Ziha, Hasufa, Tabaot,",
        "044": "Queros, Siaha, Padón,",
        "045": "Lebana, Hagaba, Acub,",
        "046": "Hagab, Salmai, Hanán,",
        "047": "Gidel, Gahar, Reaía,",
        "048": "Rezín, Necoda, Gazam,",
        "049": "Uza, Paseah, Besai,",
        "050": "Asenat, Meunim, Nefusím,",
        "051": "Bacbuc, Hacufa, Harhur,",
        "052": "Bazlut, Mehída, Harsa,",
        "053": "Barcos, Sísara, Tema,",
        "054": "Nezía huan Hatifa.",
        "055": "Huan ni tacame cati huejcajquiya eliyayaj itequiticahua Salomón quinpixque ininteipa ixhuihua cati tacuepilijque ten nopa talme campa quinhuicatoyaj: Sotai, Soferet, Peruda,",
        "056": "Jaala, Darcón, Gidel,",
        "057": "Sefatías, Hatil, Poqueret Hazebaim huan Ami.",
        "058": "Huajca san sejco nochi tequipanohuani ipan tiopamit huan nochi cati eliyayaj ininteipa ixhuihua itequiticahua Salomón mochijque 392.",
        "059": "Sequinoc masehualme nojquiya tacuepilijque ipan Jerusalén cati quisque ipan tali Persia ten altepeme Tel Mela, Tel Harsa, Querub, Addán huan Imer. Pero amo huelque quinextíaj sinta nelía israelitame pampa amo quipantijque inintoca, yon inintoca inintatahua ipan nopa lista campa eltoyaj nochi israelitame cati quinhuicaque Babilonia achtohuiya.",
        "060": "Elque 652 tacame cati elque iteipa ixhuihua Delaía, Tobías huan Necoda.",
        "061": "Huan nojquiya ipan ininteipa ixhuihua nopa totajtzitzi itztoyaj sequij cati amo quipantijque inintoca. Eliyayaj ininteipa ixhuihua Habaía, Cos huan Barzilai. Barzilai quiseli nopa itoca pampa mosihuajti ihuaya iichpoca se tacat cati itoca Barzilai ten ehua tali Galaad huan quiseli itoca ifamilia isihua.",
        "062": "Nojquiya amo quipantijque inintoca ipan amatapohuali huan yeca nochi quinitaque para amo tapajpactique iixpa TOTECO para tequipanose quej totajtzitzi.",
        "063": "Huan nopa tanahuatijquet quinilhui para ma amo quicuaca inintacualis totajtzitzi hasta se totajtzi quitatzintoquilis TOTECO ica nopa piltetzitzi cati itoca Urim huan Tumim, nopa dados tatzejtzeloltic ten TOTECO, para quimatis sinta nelía eliyayaj totajtzitzi o amo.",
        "064": "Quema mosentilijque san sejco para tacuepilise eliyayaj 42,360 masehualme,",
        "065": "huan iyoca 7,337 inintequipanojcahua, sihuame huan tacame. Huan nojquiya itztoyaj 200 huicani, sihuame huan tacame.",
        "066": "Huan quinpixque 736 cahuayojme, 245 mulas,",
        "067": "435 camellos huan 6,720 burrojme.",
        "068": "Huan quema ajsicoj ipan altepet Jerusalén campa eltoya itiopa TOTECO, sequij ten nopa tayacanca tatame temacaque tomi quej ipan iniyolo quisqui para tapalehuise para quicualtalise nopa tiopamit.",
        "069": "Sese ten inijuanti temacaque cati huelque huan quej quipixque paquilisti temacase. Huan quisentilijque 61,000 oro tomi, 3,000 kilos ten plata huan 100 iniyoyo totajtzitzi.",
        "070": "Huan nochi inijuanti cati eliyayaj totajtzitzi o levitame mocajque ipan altepet Jerusalén huan nopona mochantijque. Pero nopa huicani huan cati quimocuitahuise tiopamit icalteyo, huan cati tequitise tiopan calijtic huan nochi sequinoc israelitame yajque mochantitoj ipan altepeme campa hualajtoyaj inintatahua campa hueli ipan tali Judá."
    },
    "003": {
        "head_1": "Israelitame quichijque se taixpamit ",
        "001": "Huan quema pejqui nopa metzti chicome ipan toisraelita calendario",
        "002": "Huan teipa Jesúa, icone Josadac, huan iicnihua cati eliyayaj totajtzitzi, huan Zorobabel, icone Salatiel, ihuaya iicnihua pejque quichihuaj se taixpamit para ipan quitatise tacajcahualisti para Toteco Dios. Huan quichijque nopa taixpamit quej quiijto itanahuatil Moisés, yaya cati eliyaya itequipanojca Toteco Dios.",
        "003": "Huan quiquetzque cuali nopa taixpamit campa eltoya achtohuiya huan pejque quitatíaj tacajcahualisti ica ijnaloc huan ica tiotac para TOTECO, masque tahuel quinimacasiyayaj nopa masehualme cati itztoyaj ipan nopa tali.",
        "004": "Huan nojquiya quema ajsic nopa ilhuit ten pilxajcaltzitzi, ilhuichijque quej quiijto itanahuatil Moisés. Huan mojmosta quitatiyayaj tacajcahualisti quej imiyaca nopa tanahuatili quiijto monequiyaya ipan sesen tonal.",
        "005": "Huan nojquiya quitatiyayaj nochi tacajcahualisti ipan nopa tonali quema pehuayaya yancuic metzti, huan ipan nochi ilhuime tatzejtzeloltique para TOTECO cati monejqui quichihuase sesen xihuit. Huan iyoca nopa masehualme quihualicayayaj nopa tacajcahualisti para quimacase TOTECO cati ipan iniyolo quisqui.",
        "006": "Huan pejque quitatíaj nopa tacajcahualisti para TOTECO ipan nopa tonali 15 itequi septiembre. Pero ayemo quipehualtijtoyaj quicualtalíaj itzinpehualtil nopa tiopamit.",
        "007": "Teipa quintaxtahuijque tepanchihuani huan cuaximani para ma tequitica. Huan nojquiya quinmacaque tacualisti, taili huan aceite nopa talme Sidón huan Tiro ehuani para quihualicase nopa tiocuame ten tali Líbano ipan hueyi at hasta altepet Jope quej Tanahuatijquet Ciro ten tali Persia tanahuati ma quichihuaca.",
        "head_2": "Quipehualtijque quicualtalíaj nopa tiopamit ",
        "008": "Huan pejque quicualchijchihuaj itiopa Toteco Dios ipan nopa ome metzti ipan toisraelita calendario",
        "009": "Nopa huejhueyi tayacanani elque Jesúa ihuaya iconehua huan iteixmatcahua: Cadmiel, iixhui Judá huan iconehua, huan Henadad huan iconehua. Nochi ya ni eliyayaj levitame. Huan nochi inijuanti mosentilijque para quinyacanase cati tequitiyayaj ipan nopa tiopamit.",
        "010": "Huan quema nopa tequipanohuani quitalijque itzinpehualtil nopa tiopamit, hualajque nopa totajtzitzi huan motalilijtoyaj iniyoyo cati quitequihuíaj ipan itiopa TOTECO. Huan pejque quipitzaj tapitzali huan nopa levitame cati iteipa ixhuihua Asaf moquetzque ica inincímbalos para tatzotzonase huan quihueyichihuase TOTECO quej Tanahuatijquet David quiijcuilo ma mochihua.",
        "011": "Huan huicaque huan quitascamatque TOTECO ica ni huicat: “Xijtascamatilica TOTECO pampa yaya nelía cuali. Hueyi itaicnelil ica israelitame para nochipa.” Huan nochi nopa masehualme tzajtzique ica paquilisti huan quihueyichijque TOTECO pampa quitaliliyayaj itzinpehualtil nopa tiopamit.",
        "012": "Huan miyac totajtzitzi huan levitame cati eliyayaj huehuentzitzi huan quiitztoyaj nopa achtohui tiopamit, chocayayaj chicahuac pampa quiitayayaj quenicatza quipehualtijtoyaj quicualtalíaj sempa. Huan tzajtziyayaj ica paquilisti.",
        "013": "Huan tahuejchihuayayaj huan huejca caquistiyaya. Pero amo aqui hueliyaya quimati ajquiya inijuanti chocayayaj huan ajquiya inijuanti paquiyayaj pampa tahuel chicahuac tahuejchihuayayaj."
    },
    "004": {
        "head_1": "Sequinoc quitzacuilijque nopa tequit ",
        "001": "Huan quema nopa masehualme cati mocahuayayaj ipan tali Judá huan Benjamín quimatque para inincualancaitacahua nopa israelitame cati mocuectoyaj ten tali Babilonia, sempa quiquetzayayaj itiopa TOTECO Dios,",
        "002": "yajque quiitatoj Zorobabel huan nopa sequinoc tayacanani huan quinilhuijque: ―Techcahuilica titequitise amohuaya pampa tijtemohuaj amoTeco Dios quej amojuanti. Huan tijmacatoque tacajcahualisti hasta quema Tanahuatijquet Esar Hadón ten tali Asiria techhualicac nica.",
        "003": "Huan Zorobabel, Jesúa huan nopa tayacanca israelitame quinnanquilijque: ―¡Amo! Amo quinamiqui para antechpalehuise ipan ni tequit pampa amo teno anquipiyaj ica tojuanti. Tojuanti toseltitzitzi tijcualtalise itiopa TOTECO Dios pampa quej nopa technahuatijtoc Tanahuatijquet Ciro ten tali Persia.",
        "004": "Pero teipa nopa masehualme cati nopona ehuayayaj quitemojque quenicatza huelis quintzinquixtise para ayecmo ma tequitica ipan nopa tiopamit.",
        "005": "Huan quintitanque sequinoc para quinistacahuise iixpa Tanahuatijquet Ciro ipan tali Persia. Nojquiya san se quichijtiyajque hasta miyac xihuit teipa quema pejqui tanahuatía Tanahuatijquet Darío nopona.",
        "head_2": "Inincualancaitacahua quitajcuilhuijque Artajerjes ",
        "006": "Quema mijqui Ciro huan pejqui tanahuatía Asuero ipan Persia sempa quitajcuilhuijque huan quintatelhuijque nopa israelitame cati mocuectoyaj ipan tali Judá huan ipan altepet Jerusalén.",
        "007": "Huan nojquiya sempa quichijque teipa quema tanahuatiyaya Artajerjes ipan tali Persia. Ipan nopa tonali Bislam, Mitrídates, Tabeel huan inihuampoyohua quitajcuilhuijque ica camanali huan tajcuiloli arameo.",
        "8-9": "Nojquiya Rehum cati eliyaya gobernador huan Simsai cati eliyaya tajcuilojquet inihuaya inihuampoyohua quitajcuilhuijque Tanahuatijquet Artajerjes para quintatelhuise nopa israelitame cati tacualtaliyayaj ipan Jerusalén. Nojquiya inihuaya itztoyaj ipan nopa tajcuiloli sequij jueces, huan tequichihuani, huan sequij gobernadores cati ehuayayaj tali Babilonia huan nopa elamita masehualme ipan altepet Erec huan Susa.",
        "010": "Huan inihuaya itztoyaj ipan tajcuiloli miyac sequinoc masehualme cati quinhualicatoya nopa hueyi tanahuatijquet Asnapar ten inintal huan quinsehuijtoya ipan altepet Samaria huan campa hueli ipan nochi nopa talme cati eltoc ipan ni nali hueyat Eufrates campa temo tonati.",
        "011": "Huan ya ni se iixcopinca ten nopa amatajcuiloli cati nochi quititanilijque Tanahuatijquet Artajerjes. Quej ni quiijtohua: “Tanahuatijquet Artajerjes, Tojuanti timotequipanojcahua ipan ni nali hueyat Eufrates campa temo tonati, timitztajpalohuaj.",
        "012": "“Timitzmachiltíaj para nopa israelitame cati quisque campa tiitztoc ipan tali Babilonia huan mocuectoque hasta altepet Jerusalén, quicualtalíaj nopa altepet cati nochi quimatij eliyaya se altepet tahuel fiero ica masehualme cati mosisiníaj. Huan ya quipehualtijtoque quicualtalíaj nopa tepamit huan quitalilíaj itzinpehualtil nopa tiopamit.",
        "013": "“Huan nojquiya timitzmachiltíaj sinta ni altepet quicualtalise, amo mitztaxtahuise finca, yon impuestos, yon cati hueli tomi cati quinamiqui huan tijpolos miyac tomi.",
        "014": "Huan pampa ta tahuel techpalehuijtoc, tijnequij timitztitanilise ya ni para timitzilhuise taya quichihuaj ni israelitame. Amo aqui tijcahuilise ma mitzixpano o amo ma mitztepanita.",
        "015": "Huajca timitzilhuíaj para xijtemo ipan nopa amame cati tohuejcapan tatahua quiajoctoque. Nopona tiquitas para ni altepet tahuel fiero huan mahuilili para tanahuatiani. Huan masehualme cati nopona ehuayayaj mosisinijque, huan motananque huan yeca monejqui quisosolose.",
        "016": "Nojquiya sinta ni altepet quicualtalise, xijmati para ayecmo teno elis moaxca ipan ni nali hueyat Eufrates para campa temo tonati.”",
        "head_3": "Nopa tanahuatili cati Tanahuatijquet Artajerjes quiijcuilo ",
        "017": "Huajca Tanahuatijquet Artajerjes quintitanili se tajcuiloli para quinnanquilis huan quiijto quej ni: “Gobernador Rehum, huan nopa tajcuilojquet Simsai huan nochi amohuampoyohua cati anitztoque ipan altepet Samaria huan cati anitztoque ipan cati hueli tali ipan ne seyoc nali Eufrates, nimechtajpalohua.",
        "018": "“Nopa amatajcuiloli cati antechtitanilijque quipataque ica na nocamanal para huelqui nijmachili huan techpohuilijtoque.",
        "019": "Huan nitanahuati para ma quitemoca ipan amame ten tohuejcapan tatahua huan tijpantijque campa quiijtohua para nopa Jerusalén masehualme tahuel fierojtique, huan nopona amo quintepanitaj tanahuatiani huan miyac huelta nopona mosisinijque huan motananque.",
        "020": "Huan nojquiya tijpantijtoque para ipan Jerusalén achtohuiya itztoyaj tanahuatiani cati tahuel tetique huan quipixtoyaj ipan inintanahuatilis nochi nopa tali ipan ne seyoc nali hueyat Eufrates. Huan nopa tanahuatiani ipan Jerusalén quiseliyayaj nochi nopa fincas huan impuestos ten nopa talme.",
        "021": "Huajca ama nitanahuatía para xijtilquetzaca nopa tequit huan xiquinilhuica nopa masehualme para ma amo tequitica hasta quema na nitanahuatis ma sempa pehua.",
        "022": "Amo xitatzihuica ipan ni tamanti. Nimantzi xiquintilquetzaca para ma amo mohueyili cati fiero ipan notanahuatilis.”",
        "023": "Huan quema Rehum Gobernador huan Simsai huan inihuampoyohua quiselijque ni tanahuatili ten Tanahuatijquet Artajerjes, nimantzi yajque Jerusalén huan ica ininchicahualis quintilquetzque nopa israelitame cati tequitiyayaj.",
        "024": "Huan quej nopa motilquetzqui nopa tequit ipan itiopa Toteco Dios huan quej nopa mocajqui hasta quema Tanahuatijquet Darío pejqui tanahuatía ipan tali Persia huan teipa sempa pejqui quema yahuiyaya para ome xihuit tanahuatis."
    },
    "005": {
        "head_1": "Sempa quicualchijchijque nopa tiopamit ",
        "001": "Teipa nopa tajtolpanextijquet Hageo huan Zacarías, icone Iddo, quinilhuijque nopa israelitame cati itztoyaj ipan altepet Jerusalén huan ipan tali Judá para Toteco Dios cati quinyacana quiijtojtoya para ma tequitica huan ma quicualchijchihuaca itiopa ipan Jerusalén.",
        "002": "Huajca Zorobabel, icone Salatiel, huan Jesúa, icone Josadac, sempa pejque tequitij huan itajtolpanextijca Toteco Dios itztoyaj inihuaya para quinpalehuise.",
        "003": "Pero nimantzi ajsico ipan altepet Jerusalén Tatnai cati eliyaya gobernador ipan ni nali Eufrates campa calaqui tonati, inihuaya Setar Boznai huan inihuampoyohua. Huan inijuanti quinilhuijque: “¿Ajquiya amechnahuatijtoc para sempa xijcualchijchihuaca ni tiopamit huan ni tepamit ipan ni altepet?",
        "004": "Huan ¿taya inintoca nopa tacame cati quichihuaj ni tequit?”",
        "005": "Pero Toteco Dios itztoya inihuaya nopa israelita tayacanani huan amo monejqui quitilquetzase nopa tequit. Quincahuilijque noja ma tequitica nochi nopa tonali cati monequiyaya para quitajcuilhuise Tanahuatijquet Darío huan teipa para yaya ma quintitanilis se amat para quinmachiltis taya ipaquilis.",
        "006": "Huan ya ni nopa amatajcuiloli cati Gobernador Tatnai, huan Setar Boznai, huan inihuampoyohua ten sequinoc talme quititanilijque Tanahuatijquet Darío.",
        "007": "Quej ni quiijto: “Tanahuatijquet Darío: Timitztajpalohuaj.",
        "008": "“Tijnequij timitzilhuise tiyajque tipaxalotoj ipan tali Judá huan campa nopa itiopa Dios cati hueyi. Tijnequij xijmati para quicualtalíaj ica huejhueyi tet, huan quitalijtoque huejhueyi cuatetomit ipan nopa tepamit. Tequitij chicahuac huan quisa cuali nochi cati quichihuaj.",
        "009": "“Huan tiquintajtanilijque nopa tayacanani ajquiya quinnahuatijtoya para ma quicualtalica nopa tiopamit,",
        "010": "huan nojquiya tiquintajtanilijque inintoca cati quiyacanayayaj nopa tequit para tiquijcuilose inintoca huan timitztitanilise.",
        "011": "“Huan technanquilijque ica ni camanali. Quiijtojque: ‘Tijtequipanohuaj Toteco Dios cati quichijqui ilhuicacti huan taltipacti. Tijcualchijchihuaj itiopa cati huejcajquiya quichijchijqui se hueyi tanahuatijquet ipan tali Israel.",
        "012": "Pero tohuejcapan tatahua tahuel tajtacolchijque iixpa Toteco Dios huan yeca techtahuelcajqui huan techtemactili imaco Nabucodonosor, nopa tanahuatijquet ipan tali Babilonia. Huan yaya quisosolo ni tiopamit huan quinquixti nochi israelitame ten inialtepehua huan quinhuicac hasta tali Babilonia.",
        "013": "Pero teipa quema pejqui tanahuatía Tanahuatijquet Ciro ipan Babilonia huan ya yahuiyaya para se xihuit ipan itequi, yaya quichijqui se tanahuatili para ma tijcualchijchihuaca ni tiopamit.",
        "014": "Huan nojquiya nochi nopa tamanti ten oro huan ten plata cati Nabucodonosor achtohuiya quiquixti ipan itiopa Toteco Dios nica ipan altepet Jerusalén, huan quihuicatoyaj huan quitalijtoyaj ipan inintiopahua teteyome ipan Babilonia, Tanahuatijquet Ciro quiquixti huan quimactili Sesbasar. Huan quinahuati ma quihualica nica Jerusalén. Nojquiya Tanahuatijquet Ciro quitequimacac Sesbasar ma eli gobernador nica.",
        "015": "Quiilhui ma quihualica nochi ni tamanti para itiopa Toteco Dios nica ipan Jerusalén huan ma mocuepaca nica para quichijchihuaquij nopa tiopamit campa achtohui eltoya.",
        "016": "Huajca hualajqui Sesbasar huan quitalili itzinpehualtil itiopa Toteco Dios, huan hasta ama ni tonali quicualchijchijtiyahuij huan ayemo tantoque.’ Quej nopa technanquili.",
        "017": "“Huajca ama timitztajtanilíaj sinta mitzpactía, xijtemo ipan nopa amame cati quiajoctoque sinta nelía Tanahuatijquet Ciro temacatoya ni tanahuatili para ma quicualchijchihuaca ni tiopamit. Huan sinta, quena, huajca techmachilti cati timoilhuía ta ipan ni tamanti.”"
    },
    "006": {
        "head_1": "Darío tanahuati ma quicualtalica nopa tiopamit ",
        "001": "Huajca Tanahuatijquet Darío tanahuati para ma quitemoca campa quiajocuiyayaj nochi nopa amame ten tali Babilonia.",
        "002": "Huan ipan se cali cati cuali tasencahuali ipan altepet Acmeta ipan nopa municipio Media, quiajsique se amatajcuiloli huan quej ni quiijtohuayaya nopa amatajcuiloli:",
        "003": "“Ipan nopa achtohui xihuit quema Tanahuatijquet Ciro pejqui tanahuatía, temacac ni tanahuatili: “Monequi sempa xijcualtalica itiopa Toteco Dios campa eltoya ipan altepet Jerusalén. Nojquiya xijcualtalica nopa taixpamit campa quimacayayaj tacajcahualisti. Xijsencahuaca quej eltoya ica ihuejcapanca 27 metros huan ipatajca nojquiya 27 metros.",
        "004": "Huan quipiyas eyi pamit ten tet huejhueyi ipan itzinpehualtil huan se pamit ten cuahuit yancuic. Huan nochi cati motequihuis moixtahuas ica nopa tomi cati huala quej impuestos ipan notanahuatilis na.",
        "005": "Huan nojquiya ma quicuepaca nochi tamanti ten oro huan ten plata cati Nabucodonosor quiquixti ipan tiopamit ipan Jerusalén huan quihualicac nica Babilonia. Huan ma quihuica sempa ipan altepet Jerusalén para quitalise ipan itiopa Toteco Dios.”",
        "006": "Huajca Tanahuatijquet Darío quititanqui ni camanali: “Tequichijquet Tatnai, ta cati tigobernador ipan ne seyoc nali hueyat Eufrates huan Setar Boznai huan mohuampoyohua cati nojquiya itztoyaj nopona, nimechmaca ni tanahuatili: “Nochi xiquisaca ipan Jerusalén.",
        "007": "Xiquincahuaca nopa israelitame cati tequitij ipan itiopa Toteco Dios. Amo xiquincuatotonica. Huan xijcahuilica inigobernador nopa israelitame huan nopa tayacanani sempa ma quisencahuaca itiopa Toteco Dios campa eltoya achtohuiya.",
        "008": "“Huan nojquiya na nimechnahuatía para xiquinpalehuica ica notomi cati tijselíaj ipan notanahuatilis quema masehualme taxtahuaj iniimpuestos ipan nopa talme campa tiitztoc. Nochi ten monequi nopa israelitame xitaxtahuaca para ma quitamisencahuaca nopa tiopamit huan ma amo quitajcocahuaca.",
        "009": "Huan nojquiya xiquinmacaca nopa totajtzitzi nochi cati mojmosta monequis para tacajcahualisti quej torojme, oquich borregojme, piloquich borregojtzitzi, trigo, istat, xocomecat iayo huan aceite.",
        "010": "Xiquinilhui ma quimacaca tacajcahualisti Toteco Dios quej yaya quipactía. Huan ma quitajtanica Toteco Dios por na huan por nochi noconehua.",
        "011": "“Huan na nojquiya niquijtohua sinta acajya quiixpanos ni tanahuatili, monequi quiijcuenilise se cuahuit ten ichaj huan nopona quicuapilose hasta miquis. Huan teipa quisosolhuilise ichaj pampa amo quitepanitac notanahuatil.",
        "012": "Toteco Dios cati quitapejpenijtoc Jerusalén para quihuicas itoca ma quintzontamilti nochi tanahuatiani huan altepeme cati amo quinequij para ma mochihua itiopa. “Na niDarío nitanahuatijquet nitemaca ni tanahuatili para ma mochihua quej nitanahuatijtoc.”",
        "head_2": "Quisehuiquilijque tequitique hasta tanqui inintequi ",
        "013": "Huajca Gobernador Tatnai huan Setar Boznai, huan inihuampoyohua moisihuiltijque para quichihuase quej Tanahuatijquet Darío tanahuatijtoya.",
        "014": "Huan nopa inintayacanca nopa israelitame quisenhuiquilijque tequitij huan cuali quisqui inintequi pampa nopa tajtolpanextiani Hageo huan Zacarías, icone Iddo, quisenhuiquilijque quinilhuíaj icamanal Toteco Dios. Huan quitamisencajque nopa tiopamit quej quinnahuati Toteco Dios huan nojquiya quej tanahuatijque Ciro, Darío huan Artajerjes, nopa tanahuatiani ipan tali Persia.",
        "015": "Huan quitamiltijque inintequi ipan itiopa Toteco Dios ipan tonali 3 ten metzti Adar ipan toisraelita calendario",
        "016": "Huan nopa totajtzitzi, huan levitame huan nochi israelitame cati sempa hualajtoyaj ipan inintal quiilhuichihuilijque itiopa Toteco Dios ica miyac paquilisti pampa ya quitamisencajtoyaj.",
        "017": "Huan quimacaque Toteco Dios para tacajcahualisti 100 torojme, 200 oquich borregojme huan 400 pilborregojtzitzi. Huan para inintajtacolhua nochi nopa israelitame, quitencajque 12 oquich chivojme, se para sese icone inihuejcapan tata Israel cati huejcajquiya itztoya.",
        "018": "Huan quinmacaque sesen pamit nopa totajtzitzi huan levitame nopa tequit cati Moisés quiijcuilo para monequi ma quichihuaca.",
        "019": "Huan nojquiya nopa israelitame cati mocuectoyaj hasta altepet Jerusalén quichijque nopa ilhuit Pascua ipan tonali 14 itequi nopa achtohui metzti ipan toisraelita calendario",
        "020": "Pero achtohuiya nochi totajtzitzi huan levitame ya motapajpacchijtoyaj iixpa Toteco Dios quej tanahuati ma quichihuaca. Huan nopa levitame itztoyaj yoltapajpactique iixpa Toteco Dios huan quimictijque nopa Pascua pilborregojtzi para nochi cati mocuectoyaj ten tali Babilonia. Quichijque para iniicnihua nopa totajtzitzi huan nojquiya para inijuanti iniselti.",
        "021": "Huan nochi israelitame cati mocuectoyaj ten tali Babilonia quicuajque nopa Pascua tacualisti. Nojquiya quicuajque nochi masehualme cati itztoyaj ipan tali Judá cati mosentilijtoyaj inihuaya para quitemose ininTECO Dios nopa israelitame. Nochi nopa masehualme cati quicuajque moiyocatalijtoyaj ten nopa tajtacoli cati ininteixmatcahua quichijque, huan masque amo eliyayaj israelitame, quicuajque nopa Pascua tacualisti.",
        "022": "Huan para chicome tonati ica miyac paquilisti, nochi quichijque nopa ilhuit ica pantzi cati amo quipiya tasonejcayot huan TOTECO quinpaquilismacac. Paquiyayaj pampa Toteco Dios quiyoltacanijtoya nopa tanahuatijquet ten tali Persia para ma quicualtalica nopa tiopamit. Huan nojquiya paquiyayaj pampa Toteco Dios quichijqui para nopa gobernador ten tali Asiria ma quipiya hueyi iyolo para quinpalehuis más huan quinyolchicajqui para quicualtalise nopa itiopa Toteco Dios cati tiisraelitame tijtequipanohuaj."
    },
    "007": {
        "head_1": "Esdras huan sequinoc ihuampoyohua ajsicoj ipan altepet Jerusalén ",
        "001": "Miyac xihuit teipa",
        "002": "Huan Hilcías eliyaya icone Salum, cati eliyaya icone Sadoc, cati eliyaya icone Ahitob.",
        "003": "Huan Ahitob eliyaya icone Amarías, cati eliyaya icone Azarías, cati eliyaya icone Meraiot,",
        "004": "cati eliyaya icone Zeraías, cati eliyaya icone Uzi, cati eliyaya icone Buqui,",
        "005": "cati eliyaya icone Abisúa, cati eliyaya icone Finees, cati eliyaya icone Eleazar, cati eliyaya icone Aarón nopa achtohui totajtzi.",
        "006": "Huan na niEsdras niquisqui Babilonia huan niixtejcotiyajqui para nimocuepas ipan altepet Jerusalén. Na nieliyaya se tamachtijquet cati nimomachtijtoya miyac itanahuatilhua Moisés cati TOTECO Dios cati toDios tiisraelitame techmacatoya. Huan quema niquistejqui para niyas Jerusalén, Tanahuatijquet Artajerjes techmacac nochi cati nijtajtani pampa TOTECO Dios itztoya nohuaya.",
        "007": "Huan quema Artajerjes yahuiyaya para chicome xihuit tanahuatis, niquistejqui huan sequinoc israelitame nojquiya quisque nohuaya. Mocuetque sequij israelitame cati totajtzitzi, huan cati levitame, cati huicani, huan cati quipiyayayaj inintequi para tamocuitahuise ipan tiopamit icalteyo huan para tequitise ipan tiopamit.",
        "008": "Huan na huan nochi cati mocuepayayaj nohuaya tiquisque Babilonia ipan nopa achtohui tonali ipan nopa achtohui metzti ipan toisraelita calendario",
        "009": "Huan tiajsicoj altepet Jerusalén ipan nopa achtohui tonali ipan metzti macuili ipan toisraelita calendario",
        "010": "TOTECO techtiochijqui miyac pampa nimotemacatoya para nimomachtis itanahuatilhua huan nijchihuas cati quiijtohua. Nojquiya nimotemacatoya para niquinmachtis sequinoc israelitame cati quiijtohua.",
        "head_2": "Nopa tanahuatijquet quitajcuilhui Esdras ",
        "011": "Ya ni iixcopinca nopa tanahuatili cati Tanahuatijquet Artajerjes techmacac na niEsdras, nitotajtzi huan nitamachtijquet cati nimomachtijtoc itanahuatilhua TOTECO huan niquinmachtía sequinoc israelitame:",
        "012": "“Esdras titotajtzi huan titamachtijquet ten itanahuatilhua Toteco Dios cati quichijqui ilhuicacti, “NiTanahuatijquet Artajerjes nimitztajpalohua.",
        "013": "“Na nijchijtoc se tanahuatili para ma yaca mohuaya nochi israelitame, huan inintotajtzitzi huan levitame cati itztoque ipan notanahuatilis huan quinequij yase.",
        "014": "Pampa na huan chicome notetalnamictijcahua timitztitanij para xiquinpaxaloti cati itztoque ipan tali Judá huan ipan altepet Jerusalén huan techyolmelahua quenicatza eltoc nopona. Huan xijhuica itanahuatilhua moTeco Dios ihuaya para titamachtis.",
        "015": "Huan nojquiya xijhuica ni plata huan oro cati na huan notapalehuijcahua titemacaj ica nochi toyolo para amoTeco Dios anisraelitame cati mochantijtoc ipan Jerusalén.",
        "016": "“Huan xijhuica nochi plata huan oro cati tijselis ten campa hueli ipan tali Babilonia, ihuaya nopa nemacti ten tomi cati nopa masehualme huan totajtzitzi ica iniyolo quinequij mitzmacase para itiopa ininTeco Dios ipan Jerusalén.",
        "017": "Huan ica ni tomi tiquincohuas torojme, huan oquich borregojme huan pilborregojtzitzi ihuaya nopa tacajcahualisti ten harina, huan nopa tacajcahualisti cati monequi tijtoyahuas ihuaya. Nochi xijmaca moTeco Dios ipan Jerusalén ipan nopa taixpamit ipan itiopa moTeco Dios ipan Jerusalén.",
        "018": "“Huan nochi oro huan plata cati mocahuas xijchihua cati ta huan mohuampoyohua anmoilhuíaj para quipactis amoTeco Dios.",
        "019": "Huan nochi tamantzitzi ten oro cati timitzmactilijtoque, xijhuicaca para motequihuis ipan itiopa moTeco Dios ipan Jerusalén.",
        "020": "Huan sinta anquinequise más tomi, o se tenijqui, huajca xiquintajtanica notequipanojcahua cati tomiajocuij ipan nopa talme cati noaxcahua ipan nopa seyoc nali ten nopa hueyat.",
        "021": "“Huan na niTanahuatijquet Artajerjes, niquinmaca ni tanahuatili nochi cati tomiajocuij ipan nochi altepeme cati eltoc ipan nopa seyoc nali hueyat Eufrates campa temo tonati: Nochi cati amechtajtanis ni totajtzi Esdras, nimantzi xijmacaca pampa yaya se tamachtijquet ten itanahuatilhua Toteco Dios cati quichijqui ilhuicacti.",
        "022": "Xijmacaca hasta 3 mil 400 kilos ten plata, huan hasta 22,000 litros ten trigo, huan hasta 2,200 litros ten xocomecat iayo, huan hasta 2,200 litros aceite, huan xijmacaca nochi istat cati amechtajtanis.",
        "023": "“Nochi cati Toteco Dios quintajtanía ipan itanahuatilhua para itiopa, xiquinmacaca nimantzi para amo cualanis ica na notanahuatilis, yon ica noconehua.",
        "024": "Huan nojquiya xijmatica para amo hueli anquintajtanise impuestos yon se cati totajtzi, yon levitame, yon huicani, yon cati tamocuitahuíaj campa caltemit, o cati tequipanohuaj tiopa calijtic ipan ichaj Toteco Dios.",
        "025": "“Huan ta, Esdras, cati tiquixmati itanahuatilhua Toteco Dios huan cati Toteco Dios mitzmacatoc motalnamiquilis, ta xiquintali jueces huan tequichihuani para quintajtolsencahuase nochi nopa masehualme cati itztoque ipan ne nali hueyat Eufrates. Huan cati amo quiixmatij itanahuatilhua Toteco Dios, xiquinnextili.",
        "026": "Huan sinta se acajya amo quichihuas cati quiijtohua moTeco Dios itanahuatilhua huan cati quiijtohua na notanahuatil, xijtatzacuilti nimantzi. Hueli tijmictis, o tijquixtis ten motal, o tijquixtilis nochi cati iaxca o tijtzacuas.”",
        "head_3": "Esdras quitascamatqui Toteco ",
        "027": "Huan na niEsdras nijpojqui nopa amat huan nimotatajti ica TOTECO huan niquijto: “Tascamati, TOTECO Dios, ta cati nojquiya tiininTECO tohuejcapan tatahua. Ta tijyoltacani ni tanahuatijquet para quej ni ma quitepanita motiopa cati eltoc ipan Jerusalén.",
        "028": "Timitztascamatij, Toteco Dios, pampa techicnelía huan tijchijtoc para ma techicnelica ni tanahuatijquet huan itetalnamictijcahua ihuaya nochi itequiticahua cati quipiyaj tanahuatili.” Huan pampa TOTECO Dios techpalehui huan niitztoc ica cuali ica nopa tanahuatijquet, nijpixqui chicahualisti para niquinsentilis nopa tayacanca israelitame para sempa ma hualaca nohuaya hasta nica Jerusalén."
    },
    "008": {
        "head_1": "Inintoca cati tacuepilijque ipan altepet Jerusalén ihuaya Esdras ",
        "001": "Ya ni inintoca inihuejcapan tatahua nopa tayacanca tacame cati quisque Babilonia nohuaya na niEsdras para tacuepilise ipan Jerusalén quema tanahuatiyaya Tanahuatijquet Artajerjes:",
        "002": "Gersón cati eliyaya iixhui Finees. Daniel cati eliyaya iixhui Itamar. Hatús, icone Secanías, cati eliyaya iixhui David.",
        "003": "Zacarías iixhui Paros. Yajqui Zacarías ihuaya 150 iteixmatcahua cati quipixque inintoca ipan nopa lista.",
        "004": "Nojquiya yajqui Elioenai, icone Zeraías, cati eliyaya se iixhui Pahat Moab. Huan ihuaya Elioenai yajque 200 tacame.",
        "005": "Nojquiya yajqui icone Secanías cati eliyaya iixhui Jahaziel. Huan ihuaya yajque 300 tacame.",
        "006": "Huan nojquiya yajqui Ebed, icone Jonatán, huan iixhui Adín. Huan ihuaya yajque 50 tacame.",
        "007": "Huan yajqui Jesaías, icone Atalías huan iixhui Elam. Huan ihuaya yajque 70 tacame.",
        "008": "Nojquiya yajqui Zebadías, icone Micael huan iixhui Sefatías. Huan ihuaya yajque 80 tacame.",
        "009": "Huan yajqui Obadías, icone Jehiel huan iixhui Joab. Huan ihuaya yajque 218 tacame.",
        "010": "Huan nojquiya yajqui Selomit, icone Josifías cati eliyaya iixhui Bani. Huan ihuaya yajque 160 tacame.",
        "011": "Huan nojquiya yajqui Zacarías, icone Bebai huan iixhui seyoc cati itoca Bebai. Huan ihuaya yajque 28 tacame.",
        "012": "Huan nojquiya yajqui Johanán, icone Hacatán huan iixhui Azgad. Huan ihuaya Johanán yajque 110 tacame.",
        "013": "Huan nojquiya yajque teipa Elifelet, Jeiel huan Semaías cati eliyayaj iteipa ixhuihua Adonicam. Huan inihuaya yajque 60 tacame.",
        "014": "Huan yajque Utai huan Zabud cati eliyaya iteipa ixhuihua Bigvai. Huan inihuaya yajque 70 tacame.",
        "head_2": "Inintoca cati tequitique ipan tiopamit ",
        "015": "Huan na, niEsdras, niquinsentili nechca nopa hueyat cati yahui para altepet Ahava huan timocajque nopona eyi tonati. Huan nijtemo ipan nopa lista para nijmatis catijqui israelitame huan catijqui totajtzitzi ajsitihualayayaj, huan niquitac para yon se levita amo hualajtoya.",
        "016": "Huajca niquinnotzqui ma hualaca Eliezer, Ariel, Semaías, Elnatán, Jarib, Elnatán, Natán, Zacarías huan Mesulam cati eliyayaj tayacanca tacame, huan Joiarib huan Elnatán cati eliyayaj tamachtiani.",
        "017": "Huan niquinnahuati ma quipaxalotij Iddo, se tequitiquet ipan israelitame ipan altepet Casifia. Niquinilhui ma quiilhuitij Iddo huan iicnihua cati tequipanohuayayaj ipan tiopamit ipan Casifia para ma techtitanilica tacame para tequitise tiopan calijtic ipan itiopa Toteco Dios ipan altepet Jerusalén.",
        "018": "Huan tijtascamatilíaj Toteco Dios pampa techtitanilijque se tacat cati talnamiqui cati itoca Serebías, ihuaya itelpocahua, huan iicnihua. Huajca mochijque 18 tacame. Huan Serebías eliyaya icone Mahli huan iixhui Leví cati huejcajquiya.",
        "019": "Huan nojquiya hualajque Hasabías huan Jesaías cati eliyayaj iteipa ixhuihua Merari. Huan nojquiya hualajque iconehua huan iicnihua Hasabías. Huajca para nochi eliyayaj 20 tacame.",
        "020": "Huan nojquiya hualajque 220 tacame cati quimatiyayaj tequitij tiopan calijtic, pero amo levitame. Huejcajquiya David huan itequiticahua quichijque se lista huan quintequimacatoyaj ni tacame inintatahua para ma quinpalehuica levitame tiopan calijtic.",
        "021": "Huan teipa nochi mosentilijque campa nopa hueyat Ahava. Huan nopona niquinyolmelajqui para timosahuase huan timotancuaquetzase iixpa Toteco Dios huan tijtajtanise ma techmocuitahui tojuanti, huan toconehua, huan nochi cati tijhuicayayaj para amo teno topantis ipan toojhui.",
        "022": "Na nipinajqui nijtajtanis nopa tanahuatijquet para isoldados huan tacame ipan cahuayojme ma techmanahuica ten tocualancaitacahua ipan ojti. Ya niquilhuijtoya para Toteco Dios quinmocuitahuía cati quitepanitaj. Niquilhui ichicahualis huan icualancayo Toteco Dios san quinajsis cati quitahuelcahuaj.",
        "023": "Huajca amo nijtajtani ma techmocuitahui, san timosajque huan tijtajtanijque itapalehuil Toteco Dios, huan yaya techtacaquili.",
        "024": "Teipa niquiniyocatali 12 tayacanca totajtzitzi, huan nojquiya Serebías, Hasabías, huan majtacti iniicnihua.",
        "025": "Huan niquinmactili inimaco nochi tamanti ten plata, huan ten oro, huan nochi nopa tamantzitzi cati tijpixtoyaj, nopa tamantzitzi cati nopa tanahuatijquet, itetalnamictijcahua, itequiticahua huan nochi cati nopa israelitame techmacatoyaj para itiopa Toteco Dios.",
        "026": "Huajca nijtamachijqui nochi ipan balanza huan etixqui: 21,450 kilos ten plata, 100 tamanti ten plata para motequihuise cati quipixqui 3,600 kilos 3,300 kilos ten oro,",
        "027": "20 caxit ten oro cati ica nochi etixqui quej 8 kilos huan tajco 2 vasos cati tahuel yejyectzitzi ten bronce cati tahuel quipojpojtoyaj huan pajpatiyo eliyaya quej oro.",
        "028": "Huan niquinilhui: “Antaiyocatalilme para TOTECO huan nojquiya taiyocatalili huan tatzejtzeloltic para ya nochi ni tamantzitzi ten plata huan oro cati masehualme temacatoque ica nochi iniyolo para TOTECO Dios cati totatahua nojquiya quihueyichijque.",
        "029": "Xijpiyaca miyac cuidado huan xicajocuica cuali hasta quema anajsitij altepet Jerusalén huan sempa anquitamachihuase iniixpa nopa tayacanca totajtzitzi, nopa levitame, huan nopa huehue israelita tacame. Huan teipa anquinmactilise, huan inijuanti quiajocuise ipan itiopa TOTECO.”",
        "030": "Huajca nopa totajtzitzi huan levitame quiselijque nopa plata, oro huan tamantzitzi, huan quineltocaque para eliyaya xitahuac ietica quej quitamachijtoyaj. Huan quihuicaque Jerusalén para ichaj Toteco Dios.",
        "031": "Huan tiquisque campa nopa hueyat Ahava ipan 12 itequi nopa achtohui metzti ipan toisraelita calendario",
        "032": "Huan quema tiajsitoj Jerusalén, timosiyajquetzque eyi tonati.",
        "head_3": "Quihuicaque nopa tamantzitzi itiopa TOTECO ",
        "033": "Huan ipan tonali nahui tijhuicaque nochi plata, oro huan tamantzitzi ipan itiopa Toteco Dios. Huan nopa totajtzitzi Meremot, icone Urías, huan Eleazar, icone Finees, huan nopa levitame, Jozabad, icone Jesúa, huan Noadías, icone Binúi, quitamachijque nochi nopa tamanti.",
        "034": "Quipojque sesen tamanti huan quitalijque ipan balanza para quimatise quesqui ietica, huan quiijcuilojque quesqui tamantzitzi huan quesqui ietica ipan se amat para nochi quimatise cati quiselijtoyaj.",
        "035": "Huan nojquiya nopa israelitame cati mocuectoyaj nohuaya na, niEsdras, quimacaque Toteco Dios tacajcahualisti tatatili. Quintencajque 12 torojme, se para sese icone Israel cati itztoyaj huejcajquiya. Huan quintencajque 96 oquich borregojme, 77 pilborregojtzitzi huan 12 oquich chivojme. Huan nochi quitatijque iixpa TOTECO.",
        "head_4": "Quinmactilijque nopa amatanahuatili nopa tequichihuani ",
        "036": "Huan tiquinhuiquilijque nopa gobernadores huan tequichihuani ipan itanahuatilis ipan ni nali hueyat Eufrates nopa amat cati nopa tanahuatijquet quititantoya. Huan huajca techpalehuijque tiisraelitame ica cati monejqui ipan itiopa Toteco Dios."
    },
    "009": {
        "head_1": "Inintajtacolhua nopa israelitame cati achtohui tacuepilijque ",
        "001": "Teipa quema ya tantoya nochi nopa tequit, hualajque nopa tayacanca israelitame para techitaquij huan techilhuijque para miyac israelitame, hasta nojquiya nopa totajtzitzi huan levitame, amo moiyocatalijtoyaj ten nopa fiero cananeos, heteos, ferezeos, jebuseos, amonitame, moabitame, egiptome huan amorreos cati nica itztoque. Ya quichijtoyaj cati fiero iixpa Toteco Dios.",
        "002": "Quincahuilijtoyaj nopa masehualme ma mosihuajtica ica iniichpocahua huan nojquiya quintemojtoque ichpocame ten ehuani sequinoc altepeme para inintelpocahua ma mosihuajtica. Huajca toxinacho tiisraelitame cati Toteco Dios techtapejpenijtoc para tiiaxcahua quimanelojtoque ica ni masehualme ipan ni talme cati amo israelitame huan cati amo taneltocani. Huan techilhuijque para elqui toisraelita tayacancahua huan tanahuatiani ten achtohui quichijque ni tajtacoli.",
        "003": "Huan quema nijcajqui nochi ya ni, nijtzayanqui noyoyo, huan nijhuihuitac sequij notzoncal huan notentzo para ma nesi nijpixtoya hueyi tequipacholi. Huan teipa nimosehui talchi.",
        "004": "Huan miyac israelitame cati quiimacasiyayaj itatzacuiltil Toteco Dios por nopa tajtacoli cati mochihuayaya, mosentilijque nohuaya. Pero amo aqui nijnojnotzqui, yon amo nimoquetzqui hasta quema ajsic hora para tijtatise tacajcahualisti para Toteco Dios ica tiotac.",
        "005": "Teipa nimoquetzqui ica noyoyo tzayantoc huan ica miyac tequipacholi huan niyajqui nimotancuaquetzato iixpa TOTECO noDios. Nopona nimomatananqui iixpa huan pejqui nimotatajtía,",
        "006": "huan niquilhui: “Noteco Dios, tahuel nipinahua para nimoxayactananas moixpa pampa tahuel miyac titajtacolchijtoque moixpa. Huan nopa tajtacoli cati tijhuicaj moixpa onajsitoc hasta ilhuicac.",
        "007": "Hasta quema itztoyaj tohuejcapan tatahua huan hasta ama, tiisraelitame tijsenhuiquilijtoque ipan tajtacoli. Huan yeca techcajtoc tojuanti, totanahuatijcahua huan totajtzitzi, inimaco tanahuatiani ipan sequinoc talme. Huan techquixtijque ipan total, techcocojque, techtachtequilijque huan techpinahualtijtoque. Huan quej nopa techpixtoque hasta ama.",
        "008": "“Huan ama, TOTECO Dios, techtasojtatoc para se talojtzi, huan techcahuilijtoc para se quesqui tojuanti ma timocuepaca nica ipan altepet Jerusalén huan para nica tijpiyase se pilquentzi motequi ipan motiopa cati tatzejtzeloltic. Tijchijtoc ma tipaquica para se talojtzi huan techmacatoc yancuic nemilisti huan para ma caxani ietica totequi cati tahuel ohui eliyaya.",
        "009": "Pampa tieliyayaj titequipanohuani cati iniaxcahua totecohua, pero ta amo quema techtahuelcajqui. Techicnelijtoc huan tiquinyoltacani tanahuatiani ipan tali Persia para inijuanti nojquiya techicnelijque. Huan pampa nopa tanahuatiani mitzimacasij ta, techpalehuijtoque para tijcualtalijque motiopa cati quisosolojtoyaj. Huan techchijtoque para ma tiitztoca temachti nica ipan ni tali Judá huan ipan ni altepet Jerusalén.",
        "010": "“Huan ama Toteco Dios, ¿taya huelis tiquijtose? Sempa timitzixpanotoque huan tijcajtoque motanahuatilhua,",
        "011": "cati techmacac ica motajtolpanextijcahua huejcajquiya. Pampa achtohuiya techilhui para nopa cuali tali cati tijselisquíaj para toaxca eltoc tahuel fiero moixpa por tajtacoli. Tahuel amo tapajpactic eltoya moixpa ten campa pehua hasta campa ontami pampa nopa masehualme cati itztoque quisoquihuijtoque ica inintajtacolhua cati amo tijnequi tiquitas.",
        "012": "Techilhui nojquiya para ma amo tiquincahuilica para toichpocahua ma motalnamictica ica inintelpocahua, yon totelpocahua ica iniichpocahua. Techilhuijtoc para ma amo timohuampojchihuaca inihuaya, yon ma amo tiquinpalehuica para quipiyase cati cuali. Techilhui sinta tijchijtosquíaj quej tiquijto huajca tijpiyasquíaj chicahualisti, huan total quipiyasquía tahuel miyac itajca. Huan elisquía temachti total para tiquincahuilijtehuasquíaj toconehua, pero amo tijcajque.",
        "013": "“Huan teipa ta tahuel techtatzacuilti por nochi cati fiero tijchijtoque. Nelía ayemo techtatzacuiltía quej quinamiqui por nochi nopa tajtacoli cati tijhuicaj moixpa. Pero masque ya nopa, techicnelijtoc huan tijchijtoc ma timocuepaca sempa nica ipan ni altepet Jerusalén.",
        "014": "Pero masque nochi ya nopa techchihuilijtoc, sempa tiquixpanotoque motanahuatilhua, huan timosejcotilijtoque inihuaya ni masehualme nica cati tahuel fiero quichihuaj. Huelis ama temachti ticualanis, huan techtzontamiltis nochi tojuanti huan amo mocahuas yon se.",
        "015": "“¡Ay TOTECO Dios! Ta cati titoTECO tiisraelitame. Ta tixitahuac huan yeca techtatzacuiltijtoc hasta san se ome ten tojuanti noja tiitztoque hasta ama. Huan ama tahuel titajtacolchijtoque sempa. ¿Quenicatza huelis timoquetzase moixpa?”"
    },
    "010": {
        "head_1": "Nopa israelitame sempa moiyocatalijque para Toteco Dios ",
        "001": "Huan nimocajqui nimotancuaquetztoc iixpa Toteco Dios huan niquilhuiyaya totajtacolhua ipan itiopa huan nichocayaya chicahuac. Huan quema noja nimotatajtiyaya, ajsicoj miyaqui tacame, sihuame huan coneme cati chocaque chicahuac nohuaya.",
        "002": "Teipa Secanías, icone Jehiel, cati ichaj ehuani Elam techilhui: “Tijmatij para titajtacolchijtoque ica Toteco Dios pampa timocuilijtoque sihuame cati seyoc tali ehuani, pero noja huelis Toteco Dios techtasojtas tiisraelitame.",
        "003": "Huajca ma tijchihuaca se camanal sencahuali iixpa Toteco Dios huan tiquincahuase nochi tosihuajhua huan toconehua cati amo israelitame. Huan tijchihuase nochi cati ta huan inijuanti cati quitepanitaj Toteco Dios technahuatíaj. Tijchihuase nochi quej quiijtohua itanahuatilhua Toteco Dios.",
        "004": "Huajca ama ximoquetza huan techilhui taya monequi tijchihuase pampa ta nopa tequit. Ximoyolchicahua huan tojuanti tiitztose mohuaya.”",
        "005": "Huajca na, niEsdras, nimoquetzqui huan niquinilhui nopa tayacanca totajtzitzi huan levitame huan nochi israelitame para ma quiijtoca sinta quichihuasquíaj quej Secanías quiijtojtoya. Huan quiijtojque para, quena.",
        "006": "Teipa na niEsdras nicalajqui ipan itiopa Toteco Dios ipan icuarto Johanán, icone Eliasib, huan amo nitacuajqui, yon amo teno niquic pampa tahuel nimocuesojtoya ica inintajtacolhua masehualme cati mocuectoyaj ipan altepet Jerusalén ten tali Babilonia.",
        "007": "Huan quinyolmelajque nochi israelitame cati mocuectoyaj huan itztoyaj ipan tali Judá para ma mosentilica ipan Jerusalén.",
        "008": "Huan sinta acajya amo moixnextisquía ipan Jerusalén ica eyi tonati quej quiijtojtoyaj nopa tayacanani huan huehue tacame, huajca quicuilisquíaj ital, huan nochi cati iaxca, huan quiquixtisquíaj huan ayecmo moixmatise para israelitame.",
        "009": "Huan ipan 20 ten nopa chicnahui metzti ipan toisraelita calendario",
        "010": "Huajca na nimoquetzqui, niEsdras, nitotajtzi huan niquinilhui: ―Antajtacolchijtoque pampa anmosihuajtijtoque inihuaya sihuame cati amo israelitame. Yeca anquihueyilijtoque totajtacolhua tiisraelitame huan nopa tatzacuiltilisti cati tijselise.",
        "011": "Huajca ama xijpohuaca amotajtacolhua iixpa TOTECO Dios, yaya cati ininTECO tohuejcapan tatahua. Xijchihuaca cati ya ipaquilis huan ximohuejcatalica ten nopa masehualme cati ehuani ipan ni tali huan xiquincahuaca amosihuajhua cati amo israelitame.",
        "012": "Huan nochi nopa tacame cati mosentilijtoyaj nopona tananquilijque chicahuac: ―Cualtitoc, tijchihuase nochi cati tiquijtojtoc.",
        "013": "Huan nojquiya quiijtojque: Ama huetzqui at chicahuac huan amo huelis tihuejcahuase timocahuase calteno ipan ni tonali quema mojmosta huetzi at. Huan ni tamanti amo mosencahuas ipan se tonal pampa tahuel timiyaqui tojuanti cati titajtacolchijtoque.",
        "014": "¿Amo hueli san mocahuase nica totayacancahua quej topatacahua tojuanti huan quiixquetzase nopa tonali quema techtajtolsencahuase sesen tojuanti? Huan teipa quema techilhuise taya tonali ma tihualaca, timoixnextiquij nica tojuanti cati timocuilijtoque sihuame cati amo israelitame. Tihualase inihuaya nopa huehue tacame huan jueces ten toaltepehua cati quimatij cati melahuac. Huan tijsencahuase nochi ni tamanti cuali iixpa Toteco Dios quej quinamiqui hasta quiyolpactis huan ayecmo toca cualanis.",
        "015": "Huan nochi quiijtojque para cuali quej quiijtojtoyaj. San Jonatán, icone Asael, huan Jahazías, icone Ticva, inijuanti amo quinpacti, yon amo quipacti Mesulam, huan Sabetai cati eliyaya se levita.",
        "016": "Pero masque amo quinpactiyaya, ya nopa tijchijque. Huan techtapejpenijque na, niEsdras nitotajtzi, huan sequinoc tacame cati eliyayaj tayacanani ipan nopa huejhueyi familias ten inintatahua. Huan techilhuijque ma titetajtolsencahuaca ipan ni tamanti. Huan teipa timosentilijque huan tipejque titequitij ipan nopa achtohui tonali ipan metzti majtacti ipan toisraelita calendario",
        "017": "Huan amo titanque tiquincamanalsencahuaj nochi cati mosihuajtijtoyaj ica cati amo israelitame hasta ipan nopa achtohui tonali ipan nopa achtohui metzti ipan toxihui",
        "head_2": "Iniixhuihua totajtzitzi cati mocuilijtoyaj sihuame cati seyoc tali ehuani ",
        "018": "Ya ni inintoca iniixhuihua totajtzitzi cati mocuilijtoyaj sihuame cati amo israelitame: Ten iteipa ixhuihua Jesúa cati eliyaya icone Josadac, huan nochi iicnihua:",
        "020": "Huan ten iteipa ixhuihua Imer:",
        "021": "Huan ten iteipa ixhuihua Harim:",
        "022": "Huan ten iteipa ixhuihua Pasur:",
        "head_3": "Levitame cati mocuilijtoyaj sihuame cati seyoc tali ehuani ",
        "023": "Ya ni inintoca levitame cati quichijtoyaj:",
        "024": "Ya ni itoca nopa huicaquet cati quichijtoyaj: Ya ni inintoca cati tamocuitahuiyayaj ipan tiopa icalteyo cati quichijtoyaj:",
        "025": "Ya ni inintoca sequinoc israelitame cati mocuilijtoyaj sihuame cati amo israelitame: Ten iteipa ixhuihua Paros:",
        "026": "Ten iteipa ixhuihua Elam:",
        "027": "Ten iteipa ixhuihua Zatu:",
        "028": "Ten iteipa ixhuihua Bebai:",
        "029": "Ten iteipa ixhuihua Bani:",
        "030": "Ten iteipa ixhuihua Pahat Moab:",
        "031": "Ten iteipa ixhuihua Harim:",
        "033": "Ten iteipa ixhuihua Hasum:",
        "034": "Ten iteipa ixhuihua Bani:",
        "038": "Ten iteipa ixhuihua Binúi:",
        "043": "Huan ten iteipa ixhuihua Nebo:",
        "044": "Nochi ni tacame cati nica eltoc inintoca mocuilijtoyaj sihuame cati amo israelitame huan sequij ten nopa sihuame ya quinmacatoyaj ininconehua."
    }
}