{
    "000": "Habacuc",
    "001": {
        "head_1": "Campa hueli nochi tajtacolchihuaj ",
        "001": "Ya ni nopa camanali cati TOTECO technextili na niHabacuc, nitajtolpanextijquet.",
        "002": "˻Na niquijto:˼ “TOTECO, ¿hasta quema tamis nimitztzajtzilis techpalehuiqui huan amo techtacaquilis? ¿Hasta quema tamis nimitztzajtzilis para ayecmo ma mosisinica tacame, huan amo cati hualas para techmaquixtis?",
        "003": "¿Para ten tijchihua ma niquita tajtacoli huan cati amo xitahuac mojmosta? Campa hueli techyahualohuaj masehualme cati tasosolohuaj huan cati temajmatíaj. Mojmosta mosencualanijtoque huan motehuíaj.",
        "004": "Huan yeca nopa tanahuatilme ayecmo quichihuaj inintequi huan nopa tequichihuani ayecmo tetajtolsencahuaj xitahuac quej tanahuatíaj. Masehualme cati fiero ininemilis momiyaquilijtoque hasta quipano inimiyaca cati cuajcualme huan yeca tayacanani ayecmo quichihuaj cati xitahuac. San tacajcayahuaj por se taxtahuili.”",
        "head_2": "TOTECO tananquili ",
        "005": "˻Huan TOTECO quiijto:˼ “Xiquintachilica nopa sequinoc talme cati amechyahualohuaj huan ximomajmatica pampa nijchihuas se tamanti ipan ni tonali pero amo anquineltocase masque se amechpohuilis para panotoc.",
        "006": "Quena, na niquintananas nopa caldeojme cati itztoque ipan se tali ten masehualme cati fiero ininemilis huan cati mosisiníaj. Inijuanti quinpactía nentinemise campa hueli ipan nochi taltipacti para moaxcatise calme huan talme cati sequinoc iniaxca.",
        "007": "Inijuanti tahuel mahuililme huan temajmatíaj. Quichihuaj san cati quinequij huan amo aqui hueli quintacahualtía.",
        "008": "Inincahuayojhua motalohuaj más chicahuac huan amo quej nopa tecuanime cati inintoca leopardos. Tacame cati nopona ehuani achi más mosisiníaj que nopa lobos cati nemij ica tayohua. Nopa tacame cati tejcotoque cahuayojtipa hualahui nelchicahuac ten se tali cati huejca. Temotihuetzij nelchicahuac quej se cuatojti para quiitzquis se piyo huan nimantzi quistehuas para quicuati.",
        "009": "“Nochi inijuanti hualahui para tatehuise. Campa hueli yahuij nochi temajmatíaj. Quinitzquitihualahui masehualme quej imiyaca xali para quinhuicase quintequipanoltitij.",
        "010": "“Quinpinahualtíaj tanahuatiani huan tayacanani. Quinhuetzquilíaj nochi altepeme cati moyahualojtoque ica tepamit cati tilahuac para quinmanahuis. Huan san quimontonohuaj tali iica nopa tepamit huan ipan tejcoj para calaquise ipan nopa altepet huan quinitzquise imasehualhua.",
        "011": "Teipa panoj huan yahuij quej elisquía se ajcomalacat, pampa senquisa tasosolohuaj. Quihuicaj miyac tajtacoli pampa ininchicahualis quiitaj quej elisquía ininteco.”",
        "head_3": "Habacuc sempa quipohuilía TOTECO itequipachol ",
        "012": "˻Na niquijto:˼ “¡TOTECO, hasta huejcajquiya ta tiitztoya huan nochipa tiitztoc! ¡Ta tinoTeco Dios cati tiTatzejtzeloltic! Amo timiquise. Melahuac ta tiquinpalehuijtoc nopa caldeojme para techtatzacuiltise huan techxitahuase por nopa huejhueyi tajtacoli cati tijchijtoque. Pero ta, tiTOTECO, titemachti huan techmanahuis.",
        "013": "Ta senquisa titapajpactic huan amo tijnequi tiquitas cati amo cuali. Ta amo tijnequi tiquitas tajtacoli. Huajca ¿para ten san tiquintachilijtoc quema amo cuajcualme techtaijyohuiltíaj? ¿Para ten amo teno tijchihua quema nopa amo cuajcualme quintzontamiltíaj cati más cuajcualme que inijuanti?",
        "014": "“¿Para ten techitaj quej tielisquíaj timichime cati itztoque ipan hueyi at para masehualme ma quinitzquica huan ma quinmictica? Tijcahuilía cati hueli techmictis. Techchijtoc quej cohuame cati amo quipiyaj inintanahuatijca para quinmanahuis.",
        "015": "Tali Babilonia ehuani quinquixtíaj nochi masehualme ica ininteposchijcol huan quinsentilíaj nochi ipan inimata. Huan ica ya nopa tahuel mopaquilismacaj.",
        "016": "Teipa quihueyichihuaj inimata huan quitatilíaj copali. Moilhuíaj para ica inimata moricojchijtoque huan cuali tacuajtoque.",
        "017": "“¿Tijcahuilis para quej nopa ma quichihuaca para nochipa? ¿Tiquincahuilis ma quisehuiquilica quintzontamiltise talme ehuani campa hueli ica nochi inincualancayo?"
    },
    "002": {
        "001": "“Nimoquetzas huejcapa ipan ni tepamit campa nitamocuitahuía. Huan nitachixtos taya TOTECO techilhuis. Nijchiyas quenicatza technanquilis por notequipachol.”",
        "head_1": "TOTECO quinanquili Habacuc ",
        "002": "Huan TOTECO technanquili huan techilhui: “Nochi nopa tanextili cati nimitznextilis para nimitznanquilis, xiquijcuilo ipan se huapali ica tajcuiloli cati huejhueyi huan cati cuali nesi. Quej nopa aqui hueli cati quipohuas huelis nimantzi motalos para quinpohuiliti sequinoc.",
        "003": "Pero ni tamanti cati nimitzyolmelahuas amo panos nimantzi. Pero ica yolic monechcahuijtiyas nopa tonali quema temachti panos cati nimitzilhuis ipan ni tanextili. Sinta tiquitas para amo pano nimantzi, amo ximocueso pampa temachti panos. Xijpiya hueyi moyolo pampa ni tamanti panos senquisa quej nimitzilhuía ipan nopa tonali cati niquixquetztoc.",
        "004": "“Xiquijcuilo: ‘Se tacat cati amo cuali, mohueyimati miyac huan san motemachía ipan ya iselti, pero se cati itztoc xitahuac iixpa TOTECO, itztos para nochipa pampa quineltoca TOTECO.’",
        "head_2": "Taya ininpantis inincualancaitacahua ",
        "005": "“Nojquiya nopa taili cati quinpactía quiij quincajcayahua huan quinchihua ma mohueyimatica. Pero amo huejcahuase. Iniyolo nopa amo cuajcualme tahuel quiixtocaj miyac tamanti cati sequinoc quipiyaj. Pero masque quinsentilise miyac masehualme ten miyac talme para iniaxcahua, amo paquij. Noja quinequij quipiyase más. Itztoque quej miquilisti huan micta cati amo quema temi. Nochipa quinequij más.",
        "006": "Pero ajsis tonali quema nochi cati quinitzquitoque san quinhuetzquilise huan quiijtose: ‘Anteicneltzitzi amojuanti cati anmoricojchijtoque ica tamanti cati amo amoaxca huan anquimiyaquilijtoque tamanti cati amechprendajcahuilijtoque. Ya ajsico amotatzacuiltil. Ama anquiselise amotaxtahuil pampa antetaijyohuiltijtoque huan antetachtequilijtoque.’",
        "007": "“Quema amo anquichiyaj, motananase cati anquintahuiquilíaj huan tahuel amechmajmatiquij pampa hualase campa amojuanti ica nochi inincualancayo huan quihuicase nochi cati anquipiyaj.",
        "008": "Anquintachtequilijtoque tahuel miyac talme huan yeca ama inijuanti cati noja mocahuaj nojquiya amechtachtequilise. Tahuel miyac masehualme anquinmictijque. Tahuel chicahuac anquitehuijque ni tali, huan ni altepet huan imasehualhua.",
        "009": "“Nelía anteicneltique amojuanti cati anquitemitijtoque amochajchaj ica tamanti cati san anquiichtectoque. Anmoilhuíaj para cati anquipiyaj amechsehuis huejcapa huan amechmanahuis ten nochi tamanti taohuijcayot.",
        "010": "Anquichijtoque tamanti cati quihualicatoc pinahualisti ipan amochajchaj. Anquinmictijtoque miyac masehualme ipan tahuel miyac altepeme, yeca anquihuicaj miyac tajtacoli hasta ayecmo quinamiqui anitztose.",
        "011": "Pampa hasta nopa teme huan nopa apechme cati eltoc ipan inintepa huan inintzonco nopa calme cati anmoaxcatijtoque techtzajtzilíaj para ma nimechtatzacuilti.",
        "012": "“Anteicneltzitzi cati anquicualtalíaj se altepet ica tomi cati anquitantoque pampa antemictijque huan ica tomi ten tamanti cati anteichtequilijtoque.",
        "013": "TOTECO Cati Quinyacana Iilhuicac Ejcahua Ma Tatanitij quitalijtoc para elis san tapic antequititoque huan san tapic anmosiyahuiltijtoque pampa nochi cati anquiichtectoque tatas huan elis san cuajnexti quema yaya tetajtolsencahuas.",
        "014": "Pampa monechcahuía tonali quema ihueyitilis TOTECO quitemitis ni taltipacti huan senquisa nochi masehualme quiitase huan quimatise. Temis taltipacti quej nopa miyac at quitemitía hueyi at.",
        "015": "“¡Nelía anteicneltique cati anquimacaj taili se cati amocalnechca huan teipa anquiihuintíaj ica cati chicahuac hasta huetzis talchi huan momimilos para anquitachilise itacayo xolot!",
        "016": "Pero ica se talojtzi amohueyitilis elis pinahualisti pampa TOTECO amechtatzacuiltis ica inejmat. Huan amojuanti nojquiya anhuetzise huan anmomimilose huan tanemijya elis amotacayo huan anpinahuase.",
        "017": "Quej anquinsosolojtoque cati eltoya ipan tali Líbano, ama nojquiya mocuepas ipan amojuanti. Anquintzontamiltijtoque miyac tapiyalme huan ama nojquiya anmomajmatise pampa amechtzontamiltise. Quej nopa elis pampa anquinmictijtoque miyac masehualme huan anquinsosolojtoque miyac altepeme ipan ni taltipacti, inihuaya nochi inimasehualhua.",
        "head_3": "Amo teno ininpati teteyome huan taixcopincayome ",
        "018": "“Amo teno quipalehuía se tacat cati quihueyichihua se taixcopincayot cati san tamachijchihuali. Amo teno ipati se teteyot cati quichijchijtoque ica teposti cati quimolonijque ipan tit. San quichihua para se ma quineltoca se istacatili huan moilhuis para ya nopa se dios, pero amo cana. Nelía huihuitic se cati quinchihua teteyome cati amo huelise camanaltise huan teipa motemachis ipan cati yaya quinchijchijtoc.",
        "019": "Fiero elis para nopa masehuali cati quicamanalhuía se tamanti ten cuahuit huan quiilhuía: ‘¡Xiitzto!’ O quiilhuía se tamanti ten tet cati amo hueli camanalti: ‘¡Xiisa!’ ¿Huelis camanaltise nopa teteyome huan quimachtise para ma quichihua cati cuali? ¡Amo! Masque quinaltijtoque nopa teteyome ica oro huan plata, amo teno hueli quichihuase pampa amo quipiyaj nemilisti.",
        "020": "“Pero TOTECO itztoc ipan itiopa cati tatzejtzeloltic. Monequi ma amo molinica iixpa nochi cati itztoque ipan ni taltipacti pampa tahuel monequi tijtepanitase.”"
    },
    "003": {
        "head_1": "Inetatajtil Habacuc ",
        "001": "Ya ni inetatajtil Habacuc cati yaya huicac iixpa TOTECO:",
        "002": "TOTECO, na nijcactoc mocamanal huan nelía nimomajmatía huan nimitzhueyitepanita por nochi nopa huejhueyi tamanti cati tijchijtoc. Ipan ni tonali quema tahuel titaijyohuíaj sempa xijchihua nopa huejhueyi tamanti huan techpalehui quej tijchijqui ipan nopa tonali ten huejcajquiya. Masque nelía ticualantoc ica tojuanti, xiquelnamiqui para ta hueyi moyolo huan techtasojta.",
        "003": "Niquita para Toteco Dios cati Tatzejtzeloltic huala ten altepet Temán huan ten tepet Parán. Itatanex huan ihueyitilis quitemitijtoc ilhuicacti, huan quihueyitalíaj masehualme cati itztoque ipan nochi taltipacti.",
        "004": "Yaya petantihuala huan taahuili quisa ipan imax quej tapetanilot. Huan quinextía nopa hueyi chicahualisti cati motatijtoc imaco.",
        "005": "Iixpa tayacanaj cocolisme cati temictíaj. Huan campa iicxihua panotiyahuij mocahua ticoli xaxahuacatoc.",
        "006": "Quema yaya moquetza se talojtzi, nopa tali mohuijhuisohua. Huihuipicaj talme quema yaya quintachilía. Iixpa ya huelonij nopa tepeme cati nochipa moquetztoyaj huan ixpolihuij tachiquilme cati eltoque ten huejcajquiya. Pero yaya nochipa itztoc. Nejnentihualajtoc ten ipejya tonali.",
        "007": "Niquita para nopa masehualme ten talme Cusán huan Madián nelía majmahuij pampa quimatij nopa taijyohuilisti cati quinajsis.",
        "008": "TOTECO, ¿huelis ticualaniyaya ica nopa atajme huan hueyame quema huejcajquiya tiquintapo? ¡Amo cana! Ta tiquinmaquixti momasehualhua quema tihualajqui ipan nopa tatehuijca carrojme ica inincahuayojhua para techpalehuis.",
        "009": "Ta tijnexti mohueyi chicahualis quema ticamanaltic. Tijpixtoya mocuahuitol huan mocuataminhua momaco pampa quej nopa tiquintencahuilijtoya momasehualhua para tiquinpalehuis. Tijtejtejqui nopa tali ica miyac hueyat.",
        "010": "Nopa tepeme huihuipicaj quema mitzitaj, huan huetzi ten ilhuicac tahuel miyac at. Tejco nopa at cati eltoc tatzinta tali ipan nopa huejhueyi at. Nelía caquisti quej se cati tzajtzi chicahuac huan eltoc quej nopa at momatanana moixpa.",
        "011": "Ne tonati huan metzti moquetzque nepa ilhuicac. Mocuataminhua cati tahuel cahuaniyaya huan petaniyaya quinixmictijque.",
        "012": "Ica hueyi cualanti tinejnenqui ipan ni taltipacti, huan ininpa timoquejquetzqui nochi talme.",
        "013": "Tihuala para tiquinmaquixtis momasehualhua cati tiquintapejpenijtoc huan nopa Tanahuatijquet cati ta ticaltijtoc. Tiquintzonxamanis nopa tajtacolchihuani huan tiquintamixolehuilis ten iniicxi hasta inintzonteco.",
        "014": "Ica inijuanti inintepos, tiquinmictía nopa tatehuiani cati hualayayaj quej se hueyi ajcomalacat para techsemanase tiisraelitame. Moilhuiyayaj amo ohui techtzontamiltise.",
        "015": "Tinejnenqui ipan hueyi at ica mocahuayojhua. Huan nopa at tijmontono ipan sesen lado.",
        "016": "Quema nijcajqui nochi ni tamanti, nelía nimajmajqui. Notenxipal pejqui huihuipica ica majmajti. Noomiyohua huan noicxihua ayecmo quipiyaj tetili para nimoquetzas. Na nijpiyas noyolo huan nijchiyas nopa tonali quema TOTECO hualas huan quintatzacuiltis nopa masehualme cati amantzi techtaijyohuiltíaj.",
        "017": "Huajca nipaquis masque amo xochiyohuas nopa higo, huan amo taquis xocomecat, huan amo temacase inintajca nopa olivo cuame. Nijpiyas paquilisti masque amo oncas pixquisti ipan mila, huan miquise nochi borregojme huan amo itztose huacaxme ipan corral.",
        "018": "Masque amo teno oncas, na nimopaquilismacas ipan TOTECO. Quena, niyolpaquis ipan Toteco cati techmaquixtis.",
        "019": "TOTECO Dios techmacas chicahualisti. Huan por ichicahualis techchihuas na ma ninejnemi chicahuac quej se masat ipan nopa tepeme cati más huejcapa."
    }
}