{
    "000": "Hageo",
    "001": {
        "head_1": "TOTECO teyolchicahua para sempa ma quicualtalica itiopa ",
        "001": "Ipan nopa achtohui tonal ten nopa chicuase metzti",
        "002": "“Quej ni quiijtohua TOTECO Cati Quinyacana Iilhuicac Ejcahua Ma Tatanitij: ‘Nochi nomasehualhua quiijtohuaj para noja ayemo ajsi tonali para sempa anquicualtalise nochaj niamoTECO.’ ”",
        "003": "Huajca por na niHageo, nitajtolpanextijquet, TOTECO quinnanquili nopa masehualme cati quej nopa moilhuiyayaj huan quej ni quinilhui:",
        "004": "“¿Huelis anmoilhuíaj quinamiqui anitztose ipan calme cati yejyectzitzi tacualchijchihuali ica huapalme quema nochaj eltoc tasosololi?",
        "005": "Huajca niamoTECO Cati Niquinyacana Noilhuicac Ejcahua Ma Tatanitij niquijtohua: ‘Xijtajtachilica cuali nopa ojti cati ipan annejnemij huan quenicatza quisa cati anquichihuaj.",
        "006": "Amojuanti antocaj miyac, pero pilquentzi temaca pixquisti. Antacuaj, pero amo anixhuij. Anquiij at, pero anquisenhuiquilíaj anamiquij. Anmoquentíaj yoyomit, pero amo amechpalehuía para anquitotonilise amotacayo. Huan nochi amotomi san polihui. Eltoc quej anquitemasquíaj ipan se bolsa cati coyontoc huan nochi tepehui.’ ”",
        "007": "Ya ni cati quiijtohua TOTECO Cati Quinyacana Iilhuicac Ejcahua Ma Tatanitij: “Xijtajtachilica nochi cati anquichihuaj para anquimatise sinta cuali o amo cuali amoojhui.",
        "008": "Teipa xiyaca ipan cuatitamit huan xijcuitij cuahuit para sempa xijcualtalica nochaj. Huan na nelía nipaquis ica nochaj huan nopona nimonextis ica nochi nohueyitilis.” Quej nopa quiijtohua TOTECO.",
        "009": "“Amojuanti anquichiyaj anquiselise miyac tamanti, pero anquiselíaj pilquentzi. Huan quema nopa tamanti anquihuicaj ipan amochaj, na nisemana ica noijyoyo, huan yeca amo amechaxilía. ¿Para ten? Eltoc pampa nochaj sosolijtoc huan amo anmocuatotoníaj para anquicualtalise. San anmocuatotoníaj para anquicualtalise cati amojuanti amochajchaj.” Quej nopa quiijtohua TOTECO Cati Quinyacana Iilhuicac Ejcahua Ma Tatanitij.",
        "010": "“Yeca nijchijqui para mixti ma ayecmo quihualica at amopani huan ne tali ma ayecmo taelilti.",
        "011": "Nijchijqui para ma tahuaqui ipan milcahuali huan ipan cuatitamit, ipan trigo mili huan ipan xocomeca mili, ipan olivo mili huan ipan itajca. Nijchijqui ma tahuaqui para xijpanoca mayanti nochi amojuanti, masehualme huan tapiyalme, huan para ma quisosolo nochi tamanti tequit cati anquichijtoque.”",
        "head_2": "Sempa quipehualtijque quicualtalíaj ichaj TOTECO ",
        "012": "Huajca Zorobabel, icone Salatiel, huan nopa hueyi totajtzi Josué, cati icone Josadac, huan nochi nopa masehualme cati noja mocajtoyaj, quicajque icamanal TOTECO Dios, cati na, niHageo nitajtolpanextijquet, niquinpohuili pampa quimachilijque para TOTECO Dios techtitantoya. Huan inijuanti pejque quiimacasij huan quihueyitepanitaj TOTECO.",
        "013": "Huajca TOTECO nojquiya technahuati ma sempa niquincamanalhui nopa masehualme ten ya. Huan na, niHageo, niquinilhui: “TOTECO quiijtohua: ‘Na niitztos amohuaya.’ ” Quej nopa quiijto TOTECO.",
        "014": "Huan TOTECO quiyoltacani Zorobabel, nopa tequitiquet ten tali Judá, huan Josué, nopa hueyi totajtzi, huan nochi nopa masehualme cati noja mocajtoyaj, para ma hualaca huan ma pehuaca tequitise. Huan hualajque huan pejque quicualtalíaj ichaj TOTECO Dios Yaya Cati Quinyacana Iilhuicac Ejcahua Ma Tatanitij.",
        "015": "Huan mosentilijque ipan 24 itequi nopa chicuase metzti"
    },
    "002": {
        "head_1": "Icualnesca nopa yancuic tiopamit ",
        "001": "Ipan 21 itequi nopa chicome metzti",
        "002": "“Xijcamanalhui Zorobabel, icone Salatiel, cati itztoc nopa tequitiquet ipan tali Judá, huan xijcamanalhui Josué, icone Josadac, nopa hueyi totajtzi, huan xiquincamanalhui nopa masehualme cati noja mocajtoque ipan nopa tali, huan quej ni xiquinilhui:",
        "003": "‘¿Ajquiya ten amojuanti hueli quielnamiquis quenicatza nesiyaya ni tiopamit achtohuiya quema nesiyaya tahuel yejyectzi? ¿Quenicatza ama anquiitaj? ¿Amo anquiitaj para ama nesi quej amo teno ipati?",
        "004": "Pero ama ta tiZorobabel, huan ta tiJosué cati tihueyi totajtzi, huan nochi anmasehualme cati noja anmocahuaj ipan ni tali, ximoyolchicahuaca huan xitequitica pampa na niitztoc amohuaya.’ ” Quej nopa quiijtohua TOTECO Cati Quinyacana Iilhuicac Ejcahua Ma Tatanitij.",
        "005": "“Quema anquisque ipan tali Egipto, na nimechtajtolcahuili para noTonal mocahuas amohuaya para nochipa. Huajca amo ximajmahuica.",
        "006": "“NiamoTECO Cati Niquinyacana Noilhuicac Ejcahua Ma Tatanitij quej ni niquijtohua: ‘Ayecmo miyac tonali polihui para nijchihuas ma mojmolini taltipacti, ilhuicacti, hueyi at huan nochi huactoc tali.",
        "007": "Nojquiya nijchihuas ma mojmolinica nochi masehualme ipan nochi talme huan yaya cati nochi quinelnequij, hualas nica. Huan masehualme quicualtalise ni tiopamit huan nijtemitis ni tiopamit ica tatanexti.’ ” Quej nopa quiijtohua TOTECO Cati Quinyacana Iilhuicac Ejcahua Ma Tatanitij.",
        "008": "“Nochi tomi noaxca masque ten plata o ten oro.” Quej nopa quiijtohua TOTECO Cati Quinyacana Iilhuicac Ejcahua Ma Tatanitij.",
        "009": "“Yeca ihueyitilis ni tiopamit teipa nesis más yejyectzi huan amo quej nopa cati achtohuiya eltoya. Huan nijchihuas ma onca tasehuilisti ipan ni lugar.” Quej nopa quiijtohua TOTECO Cati Quinyacana Iilhuicac Ejcahua Ma Tatanitij.",
        "head_2": "Toteco quinajhuac nopa totajtzitzi cati amo tapajpactique iixpa ",
        "010": "Ipan 24 itequi nopa chicnahui metzti",
        "011": "“Ya ni cati niquijtohua niamoTECO Cati Niquinyacana NoIlhuicac Ejcahua Ma Tatanitij: ‘Xiquintatzintoquili nopa totajtzitzi sinta quiixmatij quentzi cati quiijtohua nopa tanahuatili.",
        "012": "Sinta se ten amojuanti quihuica ipan iyoyo se nacat cati taiyocatalili para na, huan sinta iyoyo quitoxomas se pantzi, o se tacualisti, o xocomeca at, o aceite o seyoc tamanti tacualisti, huajca, nopa tamanti, ¿nojquiya mocuepas tatzejtzeloltic?’ ” Huan nopa totajtzitzi quinanquilijque: “¡Amo!”",
        "013": "Huan Hageo quiijto: “Sinta acajya quiitzquis se mijcatzi huan mochihuas amo tapajpacti huan teipa quitoxomas se tenijqui, nopa tamanti ¿mochihuas amo tapajpacti nojquiya?” Huan nopa totajtzitzi quinanquilijque: “Quena, mochihuas amo tapajpacti.”",
        "014": "Huajca Hageo quinilhui: “Ya ni cati quiijtohua Toteco: ‘Quej nopa eltoc ica nochi amojuanti cati anitztoque noixpa ten ni tali. Nochi cati anquichihuaj huan nochi cati antechtencahuilíaj nica, eltoc amo tapajpacti noixpa.",
        "015": "Huajca ama ipan ni tonali xiquitaca para amo quisayaya cuali cati anquichihuayayaj. Amo cuali eliyaya amonemilis quema ayemo anquipehualtiyayaj anquitecpichohuaj tet para anquicualtalise notiopa, niamoTECO.",
        "016": "Quema se moilhuiyaya para yahuiyaya para quipantis 20 tatamachihuali ten xinachti ten trigo, san quipantiyaya 10 tatamachihuali. Huan quema se yahuiyaya para quiselis 50 comit ten xocomecat iayo, san quiseliyaya 20.",
        "017": "Antequitique ica amomax para antatojtocase. Pero nochi cati anquitojque nijchijqui ma huaqui ica se huac ajacat, o tesihuit o ica miyac tamanti cati amo cuali cati nimechtitaniliyaya. Pero masque nimechchihuili ya nopa, amojuanti amo anquinejque anmocuepase ica na.’ ” Quej nopa quiijtohua TOTECO.",
        "018": "“Huajca ten ama ni tonali ximomacaca cuenta quenicatza nochi mopatas. Pampa ten ni 24 itequi ni chicnahui metzti",
        "019": "Amantzi ayemo antoctoque huan nopa xinachti noja eltoc calijtic. Ayemo temaca itajca nopa xocomecat, huan ayemo taqui nopa higuera, huan ayemo xochiyohua nopa granada huan olivo cuahuit, pero ten ama ni tonali nochi quipiyas itajca pampa na nimechtiochihuas.”",
        "head_3": "Cati Toteco Quitajtolcahuili Zorobabel ",
        "020": "Ipan 24 itequi nopa chicnahui metzti, Toteco nechcamanalhui na, niHageo, huan techmacac ni ompa camanali, techilhui:",
        "021": "“Xijcamanalhui Zorobabel, nopa tequitiquet ipan tali Judá huan xiquilhui para na niquijtohua: ‘Nechcatitoc para nijchihuas ma mojmolini taltipacti huan ilhuicacti.",
        "022": "Nijsosolos inintanahuatijcayo tanahuatiani ipan nochi talme ipan taltipacti huan nijtamiltis ininchicahualis. Niquinixcuepas inintatehuijca carrojhua huan cati ininpa yahuij. Miquise nopa cahuayojme huan cati ininpa tejcotoque pehuas momictise se ica seyoc.",
        "023": "Pero quema panos nochi ya ni, nimitznextilis hueyi tatepanitacayot tinotequipanojca Zorobabel cati tiicone Salatiel. Huan tiitztos nonechca quej nopa anillo cati nijhuica ipan nomacpil cati quipiya nosello. Na nimitztapejpenijtoc.’ ” Quej nopa quiijtohua TOTECO Cati Quinyacana Iilhuicac Ejcahua Ma Tatanitij."
    }
}