{
    "000": "Nopa Amatajcuiloli para nopa Hebreo Taneltocani",
    "001": {
        "head_1": "Toteco technojnotztoc ica Icone, Jesucristo ",
        "001": "Huejcajquiya Toteco Dios quinnojnotzqui tohuejcapan tatahua miyac huelta ica itajtolpanextijcahua. Quemantica quinnojnotzqui itajtolpanextijcahua ipan temicti, quemantica ica tanextili huan quemantica itztoya nechca inijuanti quema quincamanalhuiyaya.",
        "002": "Pero ama ipan ni itamiya tonali Toteco technojnotztoc ica Icone cati yaya techtitanili. Toteco Dios quitequimacac Icone ma quichijchihua nochi tamanti cati onca huan quiijtojtoc para nochi cati onca eltoc iaxca.",
        "003": "Itatanex Toteco Dios cahuani ipan Icone pampa Icone itztoc san se ica ya. Quena, Jesucristo itztoc quej iixcopinca cati technextilía quenicatza itztoc Toteco Dios. Huan ica icamanal, Icone Toteco quichihua para nochi tamanti cati onca ipan taltipacti huan ilhuicacti ma mocahuaca motatzquilijtoque, pampa icamanal tahuel quipiya chicahualisti. Yaya mijqui para techpajpacas ten totajtacolhua huan teipa yajqui ilhuicac huan mosehuito inejmat Toteco Dios campa más onca tatepanitacayot.",
        "head_2": "Icone Toteco itztoc más hueyi que nochi ilhuicac ehuani ",
        "004": "Ya ni technextilía para Icone Toteco itztoc más hueyi que nochi ilhuicac ehuani, pampa Toteco quimacac Icone se itoca",
        "005": "Toteco Dios amo quema quiilhuijtoc se iilhuicac ejca cati quiilhui Icone quema quiijto: “Ta tiNocone. Ama nitayolmelahua miyacapa para na nimoTata.” “Na nielis iTata huan yaya elis Nocone.” “Ma quihueyichihuaca nochi noilhuicac ejcahua.” “Toteco Dios quinchijqui iilhuicac ejcahua ma itztoca tonaltzitzi. Quena, quintequihuía quej tayolmelahuani cati itztoque quej tilelemecti.” “Ta tiDios, titanahuatis para nochipa huan amo quema tamis motanahuatilis. Titatajtolsencahuas senquisa xitahuac huan temachti.",
        "009": "Mitzpactía nochi cati cuali huan tijcualancaita nochi cati amo cuali. Yeca Toteco Dios, yaya cati moTeco, mitztequitalijtoc tiitanahuatijca huan mitzmacatoc más paquilisti que nochi sequinoc.” “NoTeco, ipan ipejya nochi cati onca, ta tijchijchijqui itatzinpehualtil taltipacti. Ta tijchijchijqui nochi ilhuicacti ica momax.",
        "011": "Nochi inijuanti tamise, pero ta, tiitztos para nochipa. Taltipacti huan ilhuicacti sosolihuise quej sosolihui se yoyomit.",
        "012": "Tiquinmimilos quej elisquía se taquemit cati sosoltic huan ya ajsic hora para tantiyas. Pero ta, noTeco, tielis san se para nochipa. Amo quema tihuehuejtiyas, yon amo quema tamis monemilis.” “Ximosehui nica nonejmat campa onca más tatepanitacayot, hasta nijchihuas para tiquinnahuatis nochi mocualancaitacahua.”"
    },
    "002": {
        "head_1": "Ma tijtacaquilica Toteco para timomaquixtise ",
        "001": "Yeca pampa Icone Toteco itztoc más hueyi que nochi ilhuicac ehuani, monequi achi más tijtacaquilise nochi nopa tamachtili cati tijcactoque ten ya para amo quema tichicoquisase ten iojhui.",
        "002": "Tijmatij nochi nopa tanahuatilme cati Toteco temacac ica iilhuicac ejcahua huejcajquiya quipixqui chicahualisti. Huan cati amo quineltocaque huan amo quintepanitaque nopa tanahuatilme, quiselijque se tatzacuiltili quej quinamiquiyaya.",
        "003": "Huajca sinta quintatzacuilti cati amo quitepanitaque cati quiijtojque iilhuicac ejcahua, noja más hueyi Toteco techtatzacuiltis tojuanti sinta amo tijchihuilíaj cuenta nopa hueyi tamanti cati techchihuilijtoc Icone quema techmaquixti ten totajtacolhua. Pampa elqui yaya Tohueyiteco Jesús cati achtohui techilhuico para techmaquixtis ten totajtacolhua, huan teipa nojquiya techilhuicoj nopa tacame cati quicajque icamanal Icone. Quena, inijuanti no hualajque huan technextilijque para temachti techmaquixtis.",
        "004": "Huan nojquiya Toteco technextiliyaya para temachti inincamanal nopa tacame, pampa quema Itonal Toteco quinequiyaya, quinmacayaya nopa tacame yajatili ma quichihuaca tanextili, tiochicahualnescayot huan miyac tamanti cati ica masehualme san quintachilijque.",
        "head_2": "Jesús Yaya Totemaquixtijca ",
        "005": "Huan Toteco amo quintequimacatoc iilhuicac ejcahua para tanahuatise ipan nopa taltipacti cati teipa oncas cati ica ticamanaltij.",
        "006": "Pero masehualme tanahuatise nopona pampa ijcuilijtoc ipan Icamanal campa se masehuali quiilhuía Toteco: “Toteco, ¿para ten techchihuilía cuenta tojuanti timasehualme? ¿Para ten timocuatotonía por tojuanti?",
        "007": "Para se talojtzi tijchijqui para timasehualme ma amo tiitztoca nel tihuejhueyi quej moilhuicac ehuani. Pero teipa technextilis miyac tatepanitacayot huan techhueyitalis timasehualme. Huan techmacas tequiticayot ica nochi cati tijchijtoc.",
        "008": "Quena, tijtali tomaco timasehualme para ma tijnahuatica nochi.”",
        "010": "Nochi cati onca, eltoc pampa quej nopa ipaquilis Toteco. Huan yaya quichijchijqui nochi cati onca. Huan ica cati Jesús taijyohui, Toteco quichijqui para yaya ma eli nopa tayacanquet cati senquisa quinamiqui para quinmaquixtis nochi masehualme cati mochihuase iconehua.",
        "011": "Huajca ama Jesús huan nochi tojuanti cati techtatzejtzelolchijtoc tijpiyaj san se totata, yaya, toTata Dios. Yeca Jesucristo amo pinahua para techilhuis tiiicnihua.",
        "012": "Ipan Icamanal Toteco ijcuilijtoc campa Jesús quiilhui iTata: “Niquincamanalhuis noicnihua ten ta, huan ipan tasentilisti timitzpaquilismacase san sejco ica huicat.” “Na nimotemachis ipan Toteco Dios ihuaya noicnihua.” “Nica niitztoc inihuaya iconehua Toteco cati yaya nechmacatoc.”",
        "014": "Huan pampa tojuanti cati Jesús technotzqui “tiiconehua” san timasehualme cati tijpiyaj toomiyo huan tonacayo, Jesús nojquiya tacatqui quej se masehuali cati quipiya inacayo huan iomiyo. Huan pampa mochijqui se masehuali, huelqui mijqui huan quitamilti ichicahualis nopa Amocualtacat cati quipixqui tanahuatili para ma onca miquilisti ipan taltipacti.",
        "015": "Quena, Jesús hualajqui quej se masehuali para nochi masehualme cati mojmosta quiimacasiyayaj miquise, ma ayecmo majmahuica. Eltoc quej quintojtonqui masehualme campa ilpitoque para ma elica majcajtoque.",
        "016": "Tojuanti tijmatij Jesús amo hualajqui para quinpalehuis ilhuicac ehuani. Yaya hualajqui para techpalehuis nochi timasehualme cati tijneltocaj Toteco quej Abraham quineltocac.",
        "017": "Yeca monequiyaya para Jesús mochihuasquía quej tojuanti tiiicnihua para huelis mochihuas se tohueyi totajtzi cati tetasojta huan temachti techtenpalehuía iixpa Toteco. Huan quena, Jesús mocuetqui masehuali para huelis motemactilis ica Toteco Dios por tojuanti quej nopa tacajcahualisti cati nelnelía techquixtilis totajtacolhua nochi timasehualme.",
        "018": "Huan pampa Jesucristo taijyohui huan Amocualtacat quiyoltilanqui ma tajtacolchihua, ama Jesús quipiya chicahualisti para techpalehuis quema titaijyohuíaj huan quema Amocualtacat techyoltilana ma titajtacolchihuaca."
    },
    "003": {
        "head_1": "Jesús más hueyi que Moisés ",
        "001": "Noicnihua, amojuanti cati anitatzejtzeloltica masehualhua Toteco huan cati amechtapejpenijtoc para anyase ilhuicac, ximoyolilhuica ten Jesús, yaya itayolmelajca Toteco huan tohueyi totajtzi tojuanti ipan totaneltoquilis.",
        "002": "Jesús elqui temachti iixpa Toteco cati quitequimacac quej totajtzi. Quena, san se elqui temachti quej Moisés elqui temachti ipan nochi nopa tamanti tequit cati Toteco quimacac ma quichihua ipan ichaj Toteco huejcajquiya.",
        "003": "Pero Jesús itztoc más hueyi que Moisés, yeca quinamiqui para más tijtepanitase ya. Nochipa más tijtepanitaj se calchijquet huan amo nopa cali cati yaya quisencajqui.",
        "004": "Nochi calme quipiyaj ajquiya quinchijchijtoc, pero Toteco Dios, yaya quichijchijtoc nochi cati onca ipan taltipacti.",
        "005": "Huan Moisés elqui temachti para quichihuas nochi cati Toteco quiilhui ipan nochi itequi ipan ichaj Toteco cati quiquetzqui huejcajquiya, pero yaya san elqui se tequipanojquet. Huan nochi cati quichijqui ipan nopa cali ten Toteco tenextili cati Toteco quichihuasquía teipa.",
        "006": "Pero Cristo, amo se tequipanojquet, yaya Icone Toteco huan yaya quipiya tanahuatili ica nochi ichaj Toteco. Huan tojuanti cati titaneltocani tiitztoque ipan ichaj Toteco sinta tijsenhuiquilíaj timoneltalíaj huan ica paquilisti timochiyaj ipan Toteco.",
        "007": "Huan ijcuilijtoc ipan Icamanal Toteco campa Itonal techilhuía: “Ama quema anquicaquij icamanal Toteco, xijtacaquilica.",
        "008": "Amo ximoyoltetilica quej huejcajquiya moyoltetilijque nopa israelitame cati eliyayaj amohuejcapan tatahua. Pampa huejcajquiya nepa campa huactoc tali inijuanti quiyejyecojque Toteco para quiitase taya quichihuasquía.”",
        "009": "(Huan Toteco quiijto:) “Masque nijchihuayaya tiochicahualnescayot iniixpa amohuejcapan tatahua para cuarenta xihuit, inijuanti quejipa nechyejyecohuayayaj huan mochiyayayaj quiitase taya más nijchihuasquía para nechneltocase.",
        "010": "Yeca nelía nicualanqui inihuaya nopa masehualme, pampa niquitac para ni masehualme nochipa yolchicoquisaj. Amo quiixmajtoque nopa cuali ojti cati na nijnequi ma quitoquilica.",
        "011": "Huajca nicualanqui inihuaya huan nimotestigojquetzqui para amo quema calaquise campa onca nopa tasiyajquetzalisti cati nitemaca.”",
        "012": "Huajca noicnihua, ximomocuitahuica para amo anquipiyase se amoyolo cati amo cuali cati ayecmo quinequis taneltocas. Amo xijpiyaca se amoyolo cati quinequi amechchicoquixtis ten Toteco cati nelía yoltoc.",
        "013": "Más cuali, ama quema noja onca tonali, ximoyolchicahuaca se ica seyoc para más anquineltocase Toteco. Ma amo aqui moyoltetili ica Toteco pampa quicajcayajtoc tajtacoli.",
        "014": "Pampa sinta timochihuase titemachme hasta itamiya huan tijsenhuiquilise timotemachise ipan Toteco quej quema achtohuiya tijneltocaque Cristo, huajca temachti tijselise ihuaya Cristo nochi cati quinamiqui para elis toaxca.",
        "015": "Huan ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: “Ama xijtacaquilica cati Toteco quiijtohua. Amo ximoyoltetilica ica ya quej nopa israelitame quichijque huejcajquiya quema amo quitepanitaque.”"
    },
    "004": {
        "head_1": "Imasehualhua Toteco mosiyajquetzase ",
        "001": "Huan ama ipan ni tonali Toteco noja technotza ma ticalaquica ipan itasiyajquetzalis. Huajca ma timomocuitahuica para amo tiquiyocacahuase yon se camanali cati Toteco techtencahuilijtoc para quenicatza hueli timosiyajquetzase ipan ya.",
        "002": "Pampa Toteco nojquiya techilhuijtoc tojuanti nopa cuali camanali para huelis timosiyajquetzase san se quej huejcajquiya quinilhui nopa israelitame. Pero nopa cuali camanali cati Toteco quinilhui huejcajquiya amo quinpalehui, pampa amo quineltocaque.",
        "003": "Pampa san tojuanti cati nelía tijneltocaj Toteco huelis ticalaquise campa onca nopa tasiyajquetzalisti. Toteco Dios camanalti ten inijuanti cati amo quineltocaque huan quiijto: “Quema nicualanqui inihuaya, nimotestigojquetzqui para amo calaquise campa onca nopa tasiyajquetzalisti cati nitemaca.” Huajca inijuanti amo calajque campa Toteco quinequiyaya ma calaquica masque Toteco quitamilti itequi hasta quema quichijchijqui taltipacti huan quinchiyayaya para inijuanti ma mosiyajquetzaca ihuaya.",
        "004": "Pampa ijcuilijtoc ipan Icamanal Toteco cati Toteco quichijqui ipan nopa chicompa tonali, quiijtohua: “Toteco Dios mosiyajquetzqui ipan nopa chicompa tonali pampa ya quitamiltijtoya nochi itequi.” “Amo calaquise campa nitemaca tasiyajquetzalisti.” “Ama ni tonali, sinta Toteco amechnotza para ximosiyajquetzaca ihuaya, xijtacaquilica. Amo ximoyoltetilica, yon amo xijtahuelcahuaca icamanal.”",
        "011": "Huajca ma tijchihuaca campeca para ticalaquise campa timosiyajquetzase ihuaya Toteco. Ma amo timochihuaca quej nopa israelitame cati huetzque pampa amo quitepanitaque Toteco huejcajquiya.",
        "012": "Pampa Icamanal Toteco yoltoc huan quipiya tahuel miyac chicahualisti. Más tatequi que se macheta cati oncac tatentili. Icamanal Toteco calaqui hasta ipan tealma huan tetonal huan hasta campa más teyolijtic. Huan quipanextía sinta cuali o amo cuali cati timoyolilhuíaj huan quipanextía cati tijnequij tijchihuase.",
        "013": "Amo teno cati Toteco quichijtoc huelis motatis iixpa para ma amo quiita, pampa iixpa ya tanemijya nesi nochi cati tijchihuaj huan cati timoyolilhuíaj. Huan se tonali monequi timoquetzase iixpa para tijchihuase cuenta ihuaya ten nochi cati tijchijtoque.",
        "head_2": "Jesús, yaya nopa hueyi totajtzi ",
        "014": "Yeca tojuanti tijpiyaj se tohueyi totajtzi cati ya ajsito ipan ilhuicac, yaya Jesús, Icone Toteco. Huajca nochipa ma timotemachica ipan ya quej tiquijtojtoque miyacapa para tijchihuaj.",
        "015": "Inon tohueyi totajtzi techtasojta quema amo tijpiyaj tetili para tijchihuase cati xitahuac, pampa nochi tamanti tajtacoli nojquiya quiyoltilanqui Jesús quej tojuanti techyoltilana mojmosta, pero yaya amo quema tajtacolchijqui.",
        "016": "Huajca ma timonechcahuica ica temachili campa mosehuijtoc Toteco cati nochi quinahuatía. Huan ma amo timajmahuica tijtajtanise itapalehuil, pampa temachti techtasojtas huan techpalehuis ipan ten hueli talojtzi quema más monequi pampa hueyi iyolo ica tojuanti."
    },
    "005": {
        "001": "Nochi sequinoc huejhueyi israelita totajtzitzi elque tacame cati quintapejpenijque ten nochi masehualme. Huan quipixque tequiticayot para moquetzase iixpa Toteco por nochi israelitame. Nojquiya quipixque inintequi para quimacase Toteco tacajcahualisti huan inieso tapiyalme para quiixtzacuilise inintajtacolhua nopa masehualme.",
        "002": "Huan sesen ten nopa hueyi totajtzi quipixqui hueyi iyolo ica nopa masehualme cati amo quimatque taya cuali para quichihuase huan taya ica chicoquisasquíaj. Pampa nopa totajtzitzi nojquiya itztoyaj san masehualme quej tojuanti, huan amo quipixque miyac fuerza para quichihuase nochi cati cuali.",
        "003": "Yeca sese hueyi totajtzi monequiyaya achtohui quimacas Toteco se tacajcahualisti para quiixtzacuilis ten ya itajtacolhua huan teipa quimacayaya Toteco se tacajcahualisti para quiixtzacuilis inintajtacolhua nochi masehualme.",
        "004": "Huan yon se hueyi totajtzi amo motapejpeni iselti para mochihuas hueyi totajtzi huan quipiyas nopa tatepanitacayot, pero monejqui Toteco Dios ma quitapejpeni sese ten inijuanti, san se quej Toteco quitapejpeni Aarón huejcajquiya.",
        "005": "Yeca Cristo nojquiya amo motapejpeni ica iselti para mochihuas tohueyi totajtzi. ¡Amo! Elqui Toteco Dios cati quitequitali Cristo quema quiilhui: “Ta tiNocone. Ama nitayolmelahua miyacapa para na nimoTata.” “Ta tielis se totajtzi para nochipa ica san se nopa hueyi tequiticayot quej Melquisedec quipixqui.”",
        "head_1": "Mahuilili sinta ayecmo tijneltocase Toteco ",
        "011": "Onca más miyac ten ni tamanti cati nijnequisquía nimechilhuis, pero ohui para nimechixtomilis pampa amo anquinequij anquicaquise.",
        "012": "Quipiya miyac xihuit anquineltocaque Toteco huan quinamiqui ya anelisquíaj antamachtiani, pero amo. Noja monequi para sequinoc ma amechmachtica sempa nopa tamanti cati amo más ohui ipan Icamanal Toteco. Anitztoque quej coneme cati ya monequi tacuase, pero noja quinequij lechi.",
        "013": "Quena, nochi taneltocani cati san quinequij quicaquise cati amo más ohui ipan Icamanal Toteco itztoque quej pilconetzitzi cati amo moscaltijtoque ipan Toteco, huan amo hueli quimatij taya cuali huan taya amo cuali para quichihuase.",
        "014": "Pero tacualisti cati tetic eltoc para masehualme cati ya moscaltijtoque huan hueli quimachilíaj Icamanal Toteco cati más ohui. Ni masehualme quitequihuijtoque inintalnamiquilis para quiixmatise cati cuali huan cati amo cuali para quichihuase."
    },
    "006": {
        "001": "Huajca ma tijcahuaca taica nopa achtohui tamachtili ten Cristo cati ya anquicactoque. Ama nimechmachtis nopa tamachtili cati amechpalehuis anmoscaltise. Ayecmo monequi nimechilhuis sempa para amo aqui huelis momaquixtis ten itajtacolhua pampa quichihua cati cuali, yon amo monequi nimechilhuis para monequi xijcahuaca amotajtacolhua huan xijneltocaca Toteco.",
        "002": "Ayecmo monequi nimechilhuis nopa tamachtili ten tacuaaltili, yon taya quiijtosnequi quema tayacanani ten taneltocani quitalíaj inimax ipan se taneltocaquet para quitequimacase. Ayecmo monequi nimechilhuis para moyolcuise nochi mijcatzitzi huan quenicatza Toteco tetajtolsencahuas huan tetatzacuiltis para nochipa. Nochi ni tamanti ya anquimatij.",
        "003": "Huajca sinta Toteco quinequi, nimechmachtis sequinoc tamanti cati más monequi.",
        "004": "Pampa san tapic niquinmachtis masehualme cati quipixtoyaj taahuili ipan iniyolo huan teipa quicajtejque. ¿Para ten sempa niquinmachtis cati ya quimachilijtoque cati cuali Toteco techmacas nepa ilhuicac huan cati ya quiselijtoque Itonal Toteco?",
        "005": "Sinta ya quimachilijtoque ipan iniyolo para cuali icamanal Toteco, huan quimatij para oncas miyac chicahualisti ipan nopa tali cati hualas teipa,",
        "006": "huan teipa chicoquisaj ten Toteco, amo huelis niquinyolchicahuas ma moyolcuepaca ica ya quema eltoc quej quicuamapeloltíaj huan quipinahualtíaj Icone miyacapa.",
        "007": "Ni masehualme itztoque quej se mili cati quiselía miyac at quema huetzi at. Huan sinta cati quitoctoque ipan nopa mili temaca cuali itajca, huajca Toteco quitiochihuas.",
        "008": "Pero sinta nopa mili san temaca huitzti huan sahuamecat, huajca amo teno ipati. Nechcatitoc para Toteco quitelchihuas nopa mili. Huan temachti quitatis cati temacatoc.",
        "head_1": "Camanali cati techpalehuía huan techyolchicahua ",
        "009": "Pero amojuanti noicnihua cati nimechicnelía, masque nimechcamanalhuijtoc ten ni masehualme cati quicajtejtoque Toteco, amo nijneltoca para amojuanti anquicajtejtoque. Nimotemachía ipan Toteco para tamanti cati más cuali amechchiya amojuanti ipan nopa tonali, tamanti cati Toteco quinmacas masehualme cati quiselise tamaquixtilisti.",
        "010": "Toteco Dios nochipa quichihua cati xitahuac. Yaya amo quielcahuas nopa tequit cati anquichijtoque pampa anquiicnelíaj. Amo quielcahuas quenicatza anquinpalehuijque itatzejtzeloltica masehualhua huan hasta ama noja anquichihuaj.",
        "011": "Pero nijnequi para sese ten amojuanti xiquicnelica Toteco hasta ajsis tonali para anmiquise. Quej nopa anquimatise ica temachili anquiselise nochi cati anmochiyaj para anquiselise.",
        "012": "Amo tijnequij ximotatzcanequica. Tijnequij xielica quej nopa taneltocani cati ica nochi iniyolo quineltocaj nochi cati Toteco techilhuijtoc huan quipiyaj iniyolo para quichiyase hasta quiselise nochi cati Toteco techtencahuilijtoc para techmacas. Nelía Toteco techmacas nochi cati tijchiyaj",
        "013": "Nimechmacas se taquejquetzcayot. Quema Toteco quitencahuili Abraham cati quimacasquía, quinequiyaya Abraham ma quineltoca para temachti quiselisquía. Huan pampa amo aqui más hueyi que ya para quitestigojquetzas, Toteco Dios motestigojquetzqui iselti,",
        "014": "huan quiilhui Abraham: “Temachti nimitztiochihuas tahuel miyac. Nijchihuas para moteipan ixhuihua ma elica nelpano miyac millones hasta amo aqui huelis quinpohuas.”",
        "015": "Huan Abraham quipixqui iyolo huan quichixqui huan ajsic tonali quema Toteco quimacac Isaac quej quitencajtoya.",
        "016": "Quema masehualme quitencahuaj para quichihuase se tamanti, quitestigojquetzaj se cati más hueyi que inijuanti para ma quinneltocaca para temachti inincamanal. Huan nochi quimatij quema se tatestigojquetza huajca ica ya nopa tami camanali huan monequi cati tatestigojquetzqui ma quichihua cati quiijto.",
        "017": "Yeca Toteco Dios motestigojquetzqui pampa quinequiyaya quinnextilis nopa masehualme para temachti quiselisquíaj nopa cati quitencahuayaya para quinmacas, huan para yaya amo quema moyolpatasquía ica cati moilhuijtoya quichihuas.",
        "018": "Huajca Toteco techmacatoc ome tamanti cati amo hueli mopata, pampa Toteco amo hueli istacati. Achtohui techtencahuili cati techmacas huan teipa motestigojquetzqui para quichihuas cati quiijtojtoc. Yeca ama nochi tojuanti cati timotalojtoque campa ya para techmanahuis, huelis timoyoltalise pampa tijmatij temachti yaya quichihuas nochi cati techtencahuili para quichihuas.",
        "019": "Huajca tijmatij temachti Toteco techmaquixtis quej techtencahuilijtoc quichihuas. Huan yeca eltoc quej tijpiyaj toalma cuali ilpitoc hasta nepa ipan ilhuicac.",
        "020": "Tohueyiteco Jesús ya calajqui ilhuicac para quitapos se ojti para tojuanti huelis ticalaquise nojquiya. Huan nopona yaya mochijtoc nopa hueyi totajtzi cati nochipa itztos ica nopa hueyi tequiticayot cati quipixqui Melquisedec huejcajquiya."
    },
    "007": {
        "head_1": "Quihuicalotía totajtzi Jesús ica nopa totajtzi Melquisedec ",
        "001": "Huejcajquiya Melquisedec eliyaya tanahuatijquet ten altepet Salem huan eliyaya se totajtzi iixpa Toteco Cati Más Hueyi. Huan se tonali quema Abraham tacuepiliyaya ipan ichaj pampa quintantoya miyac tanahuatiani ipan tatehuilisti, Melquisedec quinamiquico huan quitiochijqui.",
        "002": "Huan Abraham quimacac se diezmo ten nochi tamanti cati quitantoya ipan nopa tatehuilisti. Nopa tocayot, Melquisedec, quiijtosnequi “Tanahuatijquet Cati Xitahuac.” Huan nojquiya eliyaya tanahuatijquet ten Salem, huan Salem quiijtosnequi “Tasehuilisti.” Huajca yaya se “Tanahuatijquet Ten Tasehuilisti.”",
        "003": "Amo cana ijcuilijtoc ajquiya itata, o ajquiya inana, o ajquiya ihuejcapan tatahua Melquisedec. Amo cana techilhuía quema tacatqui o quema mijqui. Huajca tiquitaj para yaya itztoc quej Icone Toteco cati mochijtoc se totajtzi para nochipa.",
        "004": "Xiquitaca quenicatza tijmatij para tahuel hueyi eliyaya Melquisedec. Achtohui Abraham, yaya cati elqui tohuejcapan tata nochi tiisraelitame, quiitac para hueyi pampa quimacac Melquisedec se diezmo ten nochi cati quitantoya ipan tatehuilisti.",
        "005": "Miyac xihuit teipa itanahuatil Moisés quinmacac tequiticayot nopa iixhuihua Leví cati mochijque totajtzitzi para quiselise diezmos ten israelitame masque inijuanti nojquiya itztoyaj iniicnihua huan iteipan ixhuihua Abraham.",
        "006": "Pero ni Melquisedec cati amo tijmatij ajquiya itatahua amo eliyaya iixhui Leví, huan Abraham quimacac se diezmo ten nochi cati quipixqui. Ica ompa, Melquisedec quitiochijqui Abraham, yaya cati Toteco ya quitencahuilijtoya taya quimacas.",
        "007": "Huan nochi masehualme quimatij para se cati tetiochihua quipiya más tequiticayot huan amo quej cati tatiochihuali.",
        "008": "Ica expa, nopa israelita totajtzitzi cati quiselijque nochi diezmos eliyayaj san tacame cati miquiyayaj huan teipa sequinoc quiitzquijque inintequi. Pero ica Melquisedec amo tiquitaj sinta mijqui, pampa Icamanal Toteco camanalti ten ya quej noja itztoc.",
        "009": "Huan ica najpa, tiquitaj más hueyi Melquisedec que israelita totajtzitzi cati teipa itztoyaj pampa eltoc quej inihuejcapan tata cati itoca eliyaya Leví, nojquiya itztoya nopona nopa tonal huan nojquiya quitaxtahui Melquisedec quema Abraham quimacac idiezmo.",
        "010": "Pampa masque Leví ayemo tacatiyaya nopa tonali quema Melquisedec quinamijqui huan quiseli nopa diezmos, huelis tiquijtose para Abraham quihuicayaya ipan itacayo nopa xinachti ica cati teipa tacatisquía Leví, pampa Leví elqui se iteipan ixhui Abraham.",
        "011": "Huan ama ica ya ni nijtamiltis. Nopa israelitame quiselijque itanahuatil Moisés cati quiijto para totajtzitzi ma elica iteipan ixhuihua Leví. Pero sinta nochi cati nopa totajtzitzi quichijque hueltosquía quinchijtosquía masehualme xitahuaque iixpa Toteco, amo monectosquía para Toteco techtitanilijtosquía seyoc totajtzi, yaya Cristo, cati amo ininteipan ixhui Leví huan Aarón, pero quipiya tequiticayot quej Melquisedec quipixqui huejcajquiya.",
        "012": "Huan ama pampa mopataque nopa totajtzitzi, Toteco nojquiya monejqui quipatas nopa israelita tanahuatilme,",
        "013": "pampa tijmatij para Cristo amo huala ipan ihueyi familia Leví. Yaya huala ipan seyoc hueyi familia cati amo huelqui mochihuase totajtzitzi.",
        "014": "Quena, tanemijya nesi para Tohueyiteco Jesucristo huala ipan nopa hueyi familia cati mochijqui ica iteipan ixhuihua Judá. Huan Moisés amo cana quiijcuilo sinta Judá o se iixhui huelis mochihuas totajtzi.",
        "015": "Huajca ama noja más tanemijya nesi para ya onca se yancuic tamanti totajtzi cati quipiya tequiticayot quej Melquisedec.",
        "016": "Quena, Cristo amo mochijqui totajtzi pampa hualayaya ipan ifamilia Leví cati itanahuatil Moisés quiijtojque ma elis totajtzi. ¡Amo! Cristo mochijqui totajtzi pampa quipiya chicahualisti para itztos para nochipa huan amo aqui huelis quitamiltis inemilis,",
        "017": "yeca ijcuilijtoc ipan Icamanal Toteco cati Toteco Dios quiilhui Cristo, huan quiijto: “Ta tielis se totajtzi para nochipa ica san se nopa hueyi tequiticayot quej Melquisedec quipixqui.”",
        "020": "Quema Toteco quichijqui Jesucristo se totajtzi para nochipa, tatestigojquetzqui para ma tijmatise para temachti,",
        "021": "pero quema quintequimacac nopa israelita totajtzitzi, amo aqui quitestigojquetzqui. San ica Jesucristo Toteco Dios quiijto: “Na nimoTeco Dios. Nimotestigojquetza huan amo nimoyolcuepas: ‘Ta tielis se totajtzi para nochipa ica san se nopa hueyi tequiticayot quej Melquisedec quipixqui.’ ”",
        "026": "Jesucristo yaya senquisa nopa tamanti hueyi totajtzi cati monequiyaya para tojuanti. Yaya tatzejtzeloltic huan amo quipiya tajtacoli. Amo aqui huelqui quitelhuis ica yon se tamanti cati amo cuali. Huan ama yaya itztoc iyoca ten nochi titajtacolchijca masehualme, huan quitalijtoque campa más onca tatepanitacayot nepa ipan ilhuicac.",
        "027": "Nopa israelita totajtzitzi mojmosta quimacayayaj Toteco Dios tacajcahualisti. Achtohui quimacayayaj para inintajtacolhua inijuanti, huan teipa quimacayayaj para inintajtacolhua nochi masehualme. Pero Cristo amo quej nopa quichijqui. Yaya sempatzi motemactili huan mijqui quej se tacajcahualisti, yeca ayecmo monequi más tacajcahualisti.",
        "028": "Huejcajquiya itanahuatil Moisés quintequimacac tacame para ma elica huejhueyi totajtzitzi masque tajtacolchihuani cati amo quipixque chicahualisti para quichihuase cati nelcuali. Pero masque ya eltoyaj itanahuatil Moisés, Toteco Dios motestigojquetzqui huan quitequimacac Icone, Jesucristo cati senquisa cuali, para ma eli hueyi totajtzi para nochipa."
    },
    "008": {
        "head_1": "Jesús techcahuilijtejtoc se yancuic camanal sencahuali ica Toteco ",
        "001": "Ten nochi cati nimechilhuijtihualajtoc, ya ni cati más ipati: Tohueyi totajtzi Jesucristo ya mosehuijtoc nepa ilhuicac inejmat Toteco Dios campa más onca tatepanitacayot.",
        "002": "Nopona Jesucristo tequiti quej tohueyi totajtzi tiopan calijtic nepa ipan ilhuicac campa nelnelía eltoc Campa Más Tatzejtzeloltic. Nopa tiopamit Toteco Dios iselti quichijqui. Amo tachijchihuali ica inimax masehualme.",
        "003": "Nochi huejhueyi totajtzitzi quipiyayayaj inintequi para quimacase Toteco Dios tacajcahualisti huan inieso tapiyalme. Huan Jesucristo nojquiya monequiyaya quimacas Toteco se tacajcahualisti.",
        "004": "Sinta Jesucristo itztosquía ipan taltipacti, amo elisquía se totajtzi, pampa nica ya itztoque totajtzitzi cati temacaj tacajcahualisti quej quiijtohuaj itanahuatil Moisés.",
        "005": "Pero tijmatij nopa israelita totajtzitzi nica ipan ni taltipacti tequitij ipan se tiopamit cati san quiixcopinaj nopa tiopamit cati nelnelía eltoc nepa ilhuicac, o huelis tiquijtose para san se ecahuilot ten nopa cati nelnelía. Pampa huejcajquiya quema Moisés quichihuayaya nopa tiopamit ten cuetaxti, Toteco quicamanalhui huan quiilhui: “Xijtachili cuali para tijchihuas senquisa quej nopa tiopamit nepa ilhuicac cati nimitznextili iixcopinca nepa ipan tepet Sinaí.”",
        "006": "Huan ama Cristo tohueyi totajtzi cati itztoc nepa ilhuicac nojquiya quipiya se tequit cati más cuali que inijuanti cati tequipanohuaj ipan ni taltipacti, pampa yaya quisencajqui se camanal sencahuali ica Toteco Dios huan timasehualme cati achi más cuali. Huan nopa yancuic camanal sencahuali techtencahuilía miyac tamanti cati más cuali que nopa camanali achtohuiya.",
        "007": "Sinta nopa achtohui camanal sencahuali ica Toteco huan masehualme eltosquía senquisa cuali, huajca amo monectosquía seyoc.",
        "008": "Pero Toteco Dios iselti quiitac para masehualme cati quipixtoyaj nopa achtohui camanal sencahuali, amo hueliyayaj quichihuaj cati quiijtohua, huan yaya amo quipacti huan quiijto: “Ajsis se tonali quema nijchihuas se yancuic camanal sencahuali ica masehualme ipan tali Israel huan ipan tali Judá.",
        "009": "Amo elis quej nopa achtohui camanal sencahuali cati nijchijqui inihuaya inihuejcapan tatahua quema niquinmatilanqui huan niquinyacanqui para ma quisaca ipan tali Egipto. Pampa inijuanti amo quichijque cati quiijto nopa achtohui camanal sencahuali huan yeca niquintalcahui.",
        "010": "Pero ya ni elis nopa yancuic camanal sencahuali cati nijchihuas ica israelitame. Ajsis tonali quema nijtalis notanahuatilhua ipan inintalnamiquilis para ma quimatica taya nijnequi ma quichihuaca. Quena, niquijcuilos ipan iniyolo para ma quitepanitaca. Huan na nielis niininTeco huan inijuanti elise nomasehualhua.",
        "011": "Huan amo aqui monequisoc quiilhuis ihuampo o iicni para monequi quiixmatis Tohueyiteco, pampa nochi nechixmatise hasta cati más huejhueyi huan hasta cati más pilquentzitzi.",
        "012": "Na niquintasojtas huan niquintapojpolhuis nopa taixpanoli cati quichijtoque, huan ayecmo quema niquelnamiquis inintajtacolhua.”"
    },
    "009": {
        "head_1": "Nopa tiopamit ten taltipacti huan nopa ten ilhuicac ",
        "001": "Ipan nopa achtohui camanal sencahuali oncayaya miyac tanahuatilme cati quinilhuiyaya masehualme quenicatza ma quihueyichihuaca Toteco huan nojquiya oncayaya se tatzejtzeloltic tiopamit ten cuetaxti nica ipan taltipacti.",
        "002": "Nopa tiopamit ten cuetaxti quipixtoya ome cuartos. Nopa achtohui cuarto quitocaxtiyayaj “Campa Tatzejtzeloltic”, huan nopona eltoya nopa taahuil quetzali huan nopa mesa ica nopa pantzi cati tatzejtzeloltic.",
        "003": "Huan teipa oncayaya se cortina huan ica iica eltoya nopa seyoc cuarto cati quitocaxtiyayaj “Campa Más Tatzejtzeloltic”.",
        "004": "Huan nopona eltoya nopa taixpamit ten oro campa quitatíaj copali huan nopa caxa ten cuahuit cati quialtijtoyaj senquisa ica oro. Huan iijtic nopa caxa quipixtoya se xarro ten oro ica se quentzi ten nopa pantzi cati huetzqui ten ilhuicac cati itoca maná. Huan nojquiya quipixqui icuatopil Aarón cati chamanqui. Huan nojquiya quipixtoya nopa ome tepatacti cati ipan quiijcuilojtoya nopa majtacti tanahuatilme.",
        "005": "Nojquiya, ipan itzajca nopa caxa quinchijchijtoque ome iniixcopinca ten se tamanti ilhuicac ejquet cati inintoca querubines. Huan nopa taixcopincayome ten nopa ilhuicac ehuani quinchijchijtoyaj ica oro. Cati nelnelía querubines itztoque nepa campa itztoc Toteco huan campa nesi itatanex. Huan nopa taixcopincayome ten ilhuicac ehuani quipatajtoyaj inieltapal para quiecahuilise itzajca nopa caxa. Huan nepa ipan itzajca nopa caxa quimacayayaj Toteco esti cati quiixtzacuiliyaya inintajtacolhua nopa masehualme. Pero ama amo nicaxilis para nicamanaltis más ten ni tamanti.",
        "006": "Quema ya quicualtalijtoyaj nochi nopa tamantzitzi tiopan calijtic, nopa israelita totajtzitzi talojtzitzi calaquiyayaj ipan nopa achtohui cuarto para quichihuase inintequi iixpa Toteco.",
        "007": "Pero ipan nopa cuarto cati más calijtic cati quitocaxtiyayaj Campa Más Tatzejtzeloltic, san hueliyaya calaquis nopa hueyi israelita totajtzi sempatzi ipan se xihuit. Huan quema calaquiyaya, monequiyaya quihuicas ieso se tapiyali para quimacas Toteco. Achtohui quimacayaya esti por ya itajtacolhua huan teipa quimacayaya por nopa tajtacoli cati quichijtoyaj nochi masehualme masque amo quimachiliyayaj sinta tajtacoli.",
        "008": "Ica nochi ni tanahuatilme, Itonal Toteco technextilía para cati hueli masehuali amo hueliyaya calaquis ipan nopa cuarto Campa Más Tatzejtzeloltic, quinequi quiijtos campa itztoc Toteco, quema noja quipiyayaya itequi nopa achtohui tiopan cuarto huan nopa israelita totajtzitzi talojtzitzi quimacayayaj Toteco tacajcahualisti.",
        "009": "Ni tamanti technextilía quenicatza nochi mopatatoc ama. Pampa nopa tacajcahualisti huan inieso tapiyalme cati masehualme quimacayayaj Toteco huejcajquiya, amo huelqui nelía quinyolpajpaca ten inintajtacolhua.",
        "010": "Nojquiya nopa achtohui camanal sencahuali quipixqui miyac tanahuatilme cati quinilhuiyayaj masehualme taya hueliyaya quicuase o quiise. Huan nopa tanahuatilme quinilhuiyayaj quenicatza monequi momajtequise, maltise huan mopajpacase para huelise quihueyimatise Toteco. Nochi ni tamanti quipixqui chicahualisti hasta oncac nopa yancuic camanal sencahuali.",
        "011": "Pero ama Cristo mochijtoc nopa Hueyi Totajtzi cati techhualiquilía nochi nopa tamanti cati cuali cati ama tijpiyaj. Huan yaya amo calajqui Campa Más Tatzejtzeloltic ipan se tiopamit cati tamachijchihuali ipan ni taltipacti, pero calajqui Campa Más Tatzejtzeloltic nepa ilhuicac huan ya nopa más cuali.",
        "012": "Huan quema calajqui Campa Más Tatzejtzeloltic ipan ilhuicac amo quihuicac inieso chivojme o huacaxme quej quichihuayayaj israelita totajtzitzi ipan taltipacti, pero quimacac Toteco cati ya ieso. Huan Cristo calajqui sempatzi huan ayecmo más monejqui, pampa ica ieso techmaquixti ten totajtacolhua para nochipa.",
        "013": "Achtohuiya nopa esti ten chivojme huan torojme, huan inincuajnexo pilhuacaxtzitzi quipiyayaya chicahualisti para quintapajpacchihuas nopa masehualme cati mochijtoyaj amo tapajpacme iixpa Toteco.",
        "014": "Pero más miyac hueli quichihua ieso Cristo, pampa ieso quipiya chicahualisti para quitapajpacchihuas tonemilis huan toyolo ten tajtacoli cati techhuicasquía campa miquilisti. Huan techchihua ma tijtequipanoca Toteco cati nelía itztoc. Itonal Toteco cati itztoc para nochipa quipalehui Cristo cati amo quipixqui yon se itajtacol, para ma motemactili ica Toteco quej se tacajcahualisti cati senquisa cuali para totajtacolhua.",
        "015": "Huajca yeca ama eltoc Cristo cati motajcoquetza ica masehualme huan Toteco Dios, huan yaya quisencajtoc nopa yancuic camanal sencahuali. Yeca ama nochi tojuanti cati Toteco technotztoc para ma tijneltocaca Cristo, huelis tijselise para nochipa nochi nopa cuali tamanti cati Toteco techtencahuilijtoc techmacas. Tijselise nochi pampa Cristo techcojqui ica ieso quema mijqui por tojuanti. Quena, ieso techtapojpolhuía totajtacolhua cati tijchijque quema noja quipiyayaya itequi nopa achtohui camanal sencahuali.",
        "016": "Pero anquimatij sinta se tacat quichihua se amat cati quiijtohua ajquiya quiselis sesen tamanti cati iaxca quema yaya miquis, amo aqui huelis moaxcatis cati teipa elis iaxca hasta quema ya mictos nopa tacat.",
        "017": "Pampa nopa amat amo quipiyas chicahualisti hasta ya mictos yaya cati quiijcuilo.",
        "018": "Quej nopa elqui huejcajquiya ica nopa achtohui camanal sencahuali, monequiyaya miquis se tapiyali para pehuas itequiticayo nopa camanal sencahuali.",
        "019": "Moisés quinpohuili nopa israelitame nochi nopa tanahuatilme. Huan teipa quicuic borrego ichcat cati chichiltic huan nopa xihuit itoca hisopo huan quixoloni ipan inieso torojme huan chivojme cati quimanelojtoya ica at. Huan teipa quiijtzelo nopa esti ipan nochi nopa israelitame huan ipan nopa tajcuiloli cati quipixtoya nopa tanahuatilme.",
        "020": "Huan quema quiijtzelohuayaya nopa esti, Moisés quej ni quinilhui nopa masehualme: “Ni esti quipehualtía itequi nopa camanal sencahuali cati Toteco quichijtoc ica amojuanti.”",
        "021": "Nojquiya Moisés quiijtzelo esti ipan nopa tiopamit ten cuetaxti huan ipan nochi nopa tamantzitzi cati quitequihuiyayaj para quihueyichihuase Toteco tiopan calijtic.",
        "022": "Huajca hueli tiquijtose para ipan nopa achtohui camanal sencahuali, quitapajpacchihuayayaj nochi tamanti ica esti. Huan amo onca tapojpolhuili sinta se amo quitoyahuas esti.",
        "head_2": "Itacajcahualis Cristo techquixtilía totajtacolhua ",
        "023": "Nopa tiopamit ten cuetaxti cati huejcajquiya oncac nica ipan taltipacti ihuaya nochi nopa tamantzitzi cati quitequihuijque calijtic eltoya se iixcopinca ten nopa cati nelnelía eltoc nepa ilhuicac. Huan nojquiya Moisés monejqui quitequihui inieso tapiyalme para quitapajpacchihuas nochi tamantzitzi nopona, pero nochi nopa tamantzitzi cati onca nepa ilhuicac, Toteco quintapajpacchijqui ica se tacajcahualisti cati más ipati.",
        "024": "Pampa Cristo amo calajqui ipan nopa cuarto Campa Más Tatzejtzeloltic cati masehualme quichijchijtoque cati san technextilía quenicatza eltoc nepa ilhuicac. ¡Amo! Cristo calajqui nepa ilhuicac campa eltoc nopa tiopamit cati nelnelía huan nopona yaya itztoc iixpa Toteco para techpalehuis.",
        "025": "Huan Cristo amo motemactili miyac huelta quej nopa huejhueyi israelita totajtzitzi calaquiyayaj sese xihuit Campa Más Tatzejtzeloltic para quimacase Toteco inieso tapiyalme. ¡Amo!",
        "026": "Sinta quej nopa monectosquía, huajca Cristo monectosquía miquis miyac huelta ten quema pejqui taltipacti. ¡Pero amo! Cristo monexti ipan ni itamiya tonali huan motemactili sempatzi para miquis ipan cuamapeli quej se tacajcahualisti para quinquixtilis inintajtacolhua nochi masehualme huan yeca ayecmo teno monequi más.",
        "027": "Pampa Toteco Dios quitalijtoc para monequi nochi masehualme ma miquica sempatzi huan teipa monextise iixpa para quintajtolsencahuas.",
        "028": "Huajca Cristo nojquiya mijqui sempatzi quema motemactili quej se tacajcahualisti para quintajtacolquixtis miyaqui masehualme. Huan yaya sempa hualas, pero amo hualas para tetajtacolquixtiqui. ¡Amo! Yaya hualas para quinmaquixtis para nochipa nochi cati talojtzitzi quichixtoque para ma huala."
    },
    "010": {
        "001": "Itanahuatilhua Moisés huan nochi cati huejcajquiya quinnahuatijque masehualme ma quichihuaca elqui san quej se ecahuilot cati technescayotiliyaya nopa miyac cuali tamanti cati teipa nelía melahuac hualasquía ica Cristo. Pero nopa tanahuatilme amo temacac cati melahuac. Huan masque masehualme quimacayayaj Toteco tacajcahualisti sese xihuit, nopa tacajcahualisti amo huelqui quinchihua xitahuaque iixpa Toteco.",
        "002": "Sinta quinchijtosquía nopa masehualme xitahuaque huan nelía quinyolpajpactosquía iixpa, amo monectosquía para talojtzitzi quimacase Toteco más tacajcahualisti, pampa ayecmo quimachilijtosquíaj para noja quihuicaj tajtacoli iixpa.",
        "003": "¡Pero amo! Pampa quema inijuanti quihualicayayaj tacajcahualisti sese xihuit, nopa tacajcahualisti quinnelnamiquiltiyaya ten inintajtacolhua.",
        "004": "Pampa inieso torojme huan chivojme amo hueli nelía tetajtacolquixtía.",
        "005": "Yeca Cristo, quema hualajqui ipan taltipacti, quiilhui Toteco Dios: “Nopa tacajcahualisti huan inieso tapiyalme amo elqui cati nelía tijnequiyaya, huajca tijsencajqui notacayo para nitacatis quej se masehuali huan nimitzmacas nopa tacajcahualisti cati melahuac quinamiqui.",
        "006": "Pampa masque masehualme quinmictiyayaj tapiyalme huan quintatiyayaj yajmaxtique moixpa, huan mitzmacayayaj sequinoc tamanti tacajcahualisti por inintajtacolhua, amo tijcualitac.",
        "007": "Huajca na niquijtohua: ‘Nica niitztoc noTeco. Nijchihuas nochi mopaquilis pampa quej nopa ijcuilijtoc ipan nopa Amatapohuali para ma nijchihua.’ ”",
        "011": "Nochi nopa totajtzitzi ten itanahuatijcahua Moisés mojmosta quinmictiyayaj tapiyalme huan quimacayayaj Toteco quej tacajcahualisti. Pero nopa tacajcahualisti amo quema huelqui quintajtacolquixti.",
        "012": "Pero Cristo motemacac para miquis sempatzi por totajtacolhua para nochipa, huan teipa yaya mosehui inejmat Toteco Dios campa más onca tatepanitacayot.",
        "013": "Nopona Cristo quichiya hasta Toteco Dios quimacas nochi icualancaitacahua para ma quinnahuati.",
        "014": "Pampa ica setzi tacajcahualisti cati temactili, techchijqui tixitahuaque iixpa Toteco nochi tojuanti cati techiyocacajtoya para tiiaxcahua.",
        "015": "Tijmatij para melahuac ya ni, pampa Itonal Toteco techilhui san se ipan Icamanal Toteco campa quiijtohua:",
        "016": "“Ya ni nopa yancuic camanal sencahuali cati nijchihuas ica israelitame. Nijtalis notanahuatilhua ipan iniyolo para ma quimatica taya nijnequi ma quichihuaca. Quena, niquijcuilos ipan inintalnamiquilis para ma quitepanitaca.” “Ayecmo quema niquelnamiquis inintajtacolhua huan inintaixpanolhua.”",
        "018": "Huajca pampa Toteco ya techtapojpolhuijtoc nochi totajtacolhua huan quinelcajtoc para nochipa, ayecmo monequi tijmacase tacajcahualisti para ma techtapojpolhui.",
        "head_1": "Ma timonechcahuica campa Toteco ",
        "019": "Huajca ama noicnihua, nochi tojuanti huelis ticalaquise ica temachili nopona Campa Más Tatzejtzeloltic ipan ilhuicac campa itztoc Toteco Dios, pampa Jesús quitoyajqui ieso por tojuanti.",
        "020": "Quena, quema Jesús temactili itacayo huan mijqui, quitapo nopa cortina cati quitzacuayaya Campa Más Tatzejtzeloltic ipan nopa hueyi tiopamit huan techtapohuili se ojti cati yancuic huan cati temaca nemilisti.",
        "021": "Huan pampa tijpiyaj tohueyi totajtzi, Jesucristo, cati quipiya tanahuatili ica nochi imasehualhua huan techpalehuía iixpa Toteco,",
        "022": "ma timonechcahuica campa Toteco Dios ica toyolo cati xitahuac iixpa huan ica miyac taneltoquili pampa tijmatij para temachti techseli. Eltoc quej Toteco quiatzejtzelhuijtoc toyolo cati elqui fiero ica ieso Cristo para ma tielica titapajpactique iixpa. Nojquiya quipajpactoc totacayohua ica at cati senquisa cuali.",
        "023": "Huajca ma amo caxani totaneltoquil, pero ma tijneltocaca para temachti tijselise nochi nopa tatiochihualisti cati tiquinilhuijtoque sequinoc para tijchiyaj tijselise, pampa Toteco temachti techmacas nochi cati techtencahuilijtoc.",
        "024": "Ma tijtemoca quenicatza timoyolchicahuase se ica seyoc para más timoicnelise huan tijchihuase cati cuali.",
        "025": "Ximomocuitahuica para amo anquicahuase anmosentilise inihuaya sequinoc taneltocani. Amo xijchihuaca quej sequinoc cati ayecmo mosentilíaj. Quinamiqui ximosentilica huan ximoyolchicahuaca achi más ama pampa ya anquiitaj monechcahuía para sempa hualas Jesucristo.",
        "026": "Sinta se masehuali tajtacolchihuas ica ipaquilis quema ya quiixmajtoc cati melahuac, ayecmo oncas seyoc tacajcahualisti cati huelis quimacas Toteco por itajtacolhua.",
        "027": "Quena, sinta quihuejcamajcahuas itacajcahualis Cristo, san hueli quichiyas ica tamajmatili para Toteco quitajtolsencahuas huan quitatzacuiltis ipan nopa hueyi tit cati quintzontamiltis icualancaitacahua Toteco.",
        "028": "Huejcajquiya quema se masehuali quiixpanoyaya se itanahuatil Moisés huan ome o eyi masehualme quiitayayaj, huajca quitelhuiyayaj huan nopa tequichihuani tanahuatijque ma quimictica, yon ma amo quitasojtaca.",
        "029": "Pero ama se masehuali cati quihuejcamajcahuas Icone Toteco, monequi ma quiseli se tatzacuiltili cati noja más hueyi. Quena, Toteco tahuel quitatzacuiltis cati moilhuis amo teno ipati cati Cristo quichijqui quema quitoyajqui ieso para techtapajpacchihuas ten totajtacolhua huan para quipehualtis nopa yancuic camanal sencahuali ica Toteco. Nopa masehualme chicahuac quitaijilhuíaj Itonal Toteco cati technextilía quenicatza Toteco quipiya hueyi iyolo ica tojuanti.",
        "030": "Tojuanti tijmatij para Toteco Dios quiijto: “Na cati nechnamiqui nitecuepilis cati amo cuali quichijtoque huan quena, niquintaxtahuis.” Huan nojquiya ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: “Toteco quintajtolsencahuas imasehualhua.”",
        "031": "¡Nelía temajmati elis para cati huetzis imaco Toteco cati yoltoc para ma quitatzacuilti!",
        "032": "Pero xiquelnamiquica nopa yejyectzi tonali quema anquicajque icamanal Toteco. Masque sequinoc amechtaijyohuiltiyayaj, amojuanti anmocajque antemachme ipan Toteco.",
        "033": "Quemantica masehualme amechpinahualtiyayaj huan amechmaquiliyayaj miyacapa. Huan quemantica amechhuicayayaj para xijtachilica quema chicahuac quintaijyohuiltiyayaj sequinoc amoicnihua.",
        "034": "Quena, nojquiya antaijyohuijque ica nopa taneltocani cati quintzactoyaj. Huan quema masehualme amechquixtiliyayaj tamanti cati amoaxca, anpaquiyayaj pampa anquimatiyayaj para nepa ilhuicac amechchiyayaya miyac tatiochihualisti cati más cuali huan cati más ipati.",
        "035": "Huajca xijsenhuiquilica ximotemachica ipan Toteco masque antaijyohuíaj, pampa yaya amechmacas se hueyi taxtahuili nepa ilhuicac.",
        "036": "Pero ama, monequi xijpiyaca amoyolo huan xiquijyohuica nochi cati amechpanotihuala, huan quema ya anquichijtose nochi ipaquilis Toteco, yaya temachti amechmacas nochi cati amechtencahuilijtoc.",
        "037": "Pampa Icamanal Toteco quiijtohua: “Ica se quentzi tonali hualas yaya cati quiijto tajcuiloli para hualasquía. Yaya, amo huejcahuas.",
        "038": "Se cati itztoc xitahuac iixpa Toteco, itztos para nochipa pampa quineltoca. Pero sinta se moicancuepas, amo nipaquis ihuaya.”"
    },
    "011": {
        "head_1": "Taneltoquili ",
        "001": "¿Taya quiijtosnequi taneltoquili? Quinequi quiijtos tijneltocaj para temachti panos nopa tamanti cati Toteco techtencahuilijtoc. Yeca senquisa tijmatij para temachti ya eltoc nopa tamanti cati ama yon quentzi ayemo hueli tiquinitaj.",
        "002": "Huejcajquiya Toteco Dios tahuel camanaltic cuali ten tohuejcapan tatahua pampa quineltocaque ica temachili.",
        "003": "Pampa tijneltocaj Icamanal Toteco, tijmatij para Toteco san quiijto para ma onca taltipacti, ilhuicacti huan nochi tamanti, huan nochi nopa tamanti oncac. Huan tijmatij nochi tamanti cati ama tiquitaj, Toteco quisencajqui ten tamanti cati amo aqui huelqui quiitac.",
        "004": "Abel quineltocac para temachti cati Toteco quiijto huan yeca quimacac Toteco se tacajcahualisti cati más cuali huan amo quej itacajcahualis Caín. Huan pampa quineltocac, Toteco quiijto para Abel itztoya xitahuac iixpa, huan quiijto para quicualitac itacajcahualis. Huan masque quipiya miyac xihuit para mijqui Abel, itaneltoquilis eltoc se ejemplo para tojuanti para noja ma tijtoquilica.",
        "005": "Enoc quineltocac para temachti cati Toteco quiijto, huan yeca se tonali Toteco quihuicac ilhuicac noja yoltoc. Huan ayecmo aqui quipanti itacayo, pampa amo mijqui, Toteco san quihuicac. Pero Toteco ya ipa quiijtojtoya para quipactiyaya inemilis Enoc.",
        "006": "Pero se masehuali amo hueli quipactis Toteco sinta amo quineltoca para temachti cati Toteco quiijtohua. Pampa cati hueli cati quinequi monechcahuis campa Toteco, monequi quineltocas para Toteco itztoc, huan para yaya quintaxtahuía masehualme cati nelía quitemohuaj ica se iniyolo cati cuali.",
        "007": "Noé quineltocac para temachti cati Toteco quiijto, huan yeca quema Toteco quiyolmelajqui para huetzisquía miyac at hasta quinatzonpolihuiltisquía nochi masehualme masque amo huelqui quiita para hualayaya, Noé, ica majmajti, nimantzi pejqui quichijchihua nopa cuaacali quej quiilhui para ipan momanahuisquía ya huan ihuicalhua. Huan pampa Noé quineltocac Toteco, technextilía quenicatza nelía hueyi inintajtacol nopa sequinoc masehualme cati amo quineltocaque cati Toteco quiijto. Huan yeca Toteco quichijqui Noé xitahuac iixpa pampa quineltocac.",
        "008": "Abraham quineltocac para temachti cati quiijto Toteco. Yeca quema Toteco quiilhui ma quisa ipan ital huan ma yahui ipan se tali cati yaya quitencahuili para quimacas para iaxca, Abraham quisqui. Quicajtejqui ichaj huan yajqui masque amo quimatiyaya canque ajsiti o canque eltoya nopa tali.",
        "009": "Huan pampa Abraham quineltocac cati Toteco quiijto, yaya ajsito ipan nopa tali cati Toteco quitencahuilijtoya quimacas. Huan nopona itztoya ipan yoyon calme quej se cati amo nepa ejquet. Huan teipa nojquiya san se quichijqui Isaac huan Jacob pampa quiselijque san se tatencahuali ten Toteco huan quineltocaque.",
        "010": "Abraham mocajqui ipan yoyon calme huan quipixqui iyolo pampa quineltocac para temachti cati Toteco Dios quiilhuijtoya. Yaya quichiyayaya para itztos ipan nopa altepet nepa ilhuicac. Achtohui Toteco moyolilhui quenicatza elis nopa altepet huan teipa quitamachijqui huan quisencajqui. Nopa altepet quipiya cuali itzinpehualtil huan huejcahuas para nochipa.",
        "011": "Nojquiya Sara, isihua Abraham, quineltocac para temachti cati Toteco quiijto, yeca masque amo hueliyaya conepiya, quiseli chicahualisti para conecuis. Huan teipa quitacatilti se icone masque ya nanatzi. Quena, quineltocac para eliyaya temachti Toteco cati quitencahuilijtoya para quipiyas icone.",
        "012": "Huan Abraham nojquiya quineltocac Toteco masque ya huehuejtixtoya huan ya panotoya tonali para huelis quinpiyas iconehua. Pero masque quej nopa elqui, quipixqui icone huan teipa icone motacachijqui huan quinpixqui iconehua. Huan ama iteipan ixhuihua Abraham tahuel momiyaquilijtoque hasta amo aqui hueli quinpohuas. Itztoque quej imiyaca sitalime huan quej imiyaca xali iteno hueyi at.",
        "013": "Nochi ni masehualme quineltocaque para temachti cati Toteco quiijto, pero quema mijque noja amo quiselijtoyaj cati Toteco quintencahuilijtoya para quinmacas. Pero inijuanti ica paquilisti quichiyayayaj pampa quimatiyayaj para Toteco temachti quinmacasquía. Yeca inijuanti quiijtojque para itztoyaj quej seyoc tali ehuani huan san paxalohuani ipan ni taltipacti.",
        "014": "Huan quema inijuanti camanaltique quej nopa, tanemijya nesi para quitemohuayayaj se tali cati nelía elisquía iniaxca.",
        "015": "Pero amo moilhuiyayaj ten nopa tali campa quisque, pampa sinta quej nopa elisquía, huajca hueltosquíaj mocuectosquíaj nopona sinta quinectosquíaj.",
        "016": "Pero inijuanti quinequiyayaj se tali cati achi cuali, quinequi quiijtos quinequiyayaj itztose nepa ilhuicac. Yeca Toteco amo pinahua para motocaxtía ininDios, huan yaya ya quinsencahuilijtoc se altepet nepa ilhuicac.",
        "017": "Abraham quineltocac para temachti cati Toteco quiijto, huan yeca quema Toteco quiyejyeco huan quiilhui ma quimactili Isaac, icone iyojtzi, quej se tacajcahualisti, nimantzi mocualtali para quimictis masque Toteco quitencahuilijtoya para quimacasquía iteipan ixhuihua ipan ya.",
        "018": "Pampa Toteco ya quiilhuijtoya: “Ipan Isaac tijpiyas miyac moteipan ixhuihua.”",
        "019": "Quema Abraham ya itztoya para quimictis icone, quimatiyaya para Toteco quipiya chicahualisti para quiyolcuisquía Isaac masque quimictisquía. Huan huelis tiquijtose para Toteco sempa quimacac icone nemilisti quema ya mictoc pampa quema quiilhui ma amo quimicti elqui nelnechca imiquilis.",
        "020": "Isaac quineltocac para temachti cati Toteco quiijto, yeca quintencahuili itelpocahua Jacob huan Esaú nopa tatiochihualisti cati quimatqui Toteco quinmacasquía teipa.",
        "021": "Jacob quineltocac para temachti cati Toteco quiijto, yeca quema ya itztoya para miquis, quintencahuili sese itelpoca José quenicatza Toteco quintiochihuasquía teipa. Huan Jacob quihueyichijqui Toteco quema quincamanalhui, momataquechijtoya ipan icuatopil.",
        "022": "José quineltocac para temachti cati Toteco quiijto. Yeca quema nechca eliyaya para miquis, quinilhui nopa israelitame para melahuac se tonali Toteco quinquixtisquía ipan nopa tali Egipto huan quinilhui ma quihuicase iomiyohua inihuaya.",
        "023": "Inana huan itata Moisés quineltocaque para temachti cati Toteco quiijto. Huajca quema quiitaque para nelía yejyectzi nopa pilconetzi cati Toteco quinmacatoya, quitatijque para eyi metzti, huan amo quiimacasque nopa tanahuatijquet cati tanahuatijtoya ma quinmictica nochi israelita oquichpilme.",
        "024": "Moisés quineltocac para temachti cati Toteco quiijto. Yeca quema motacachijqui amo quinejqui motocaxtis icone iichpoca Faraón.",
        "025": "Quitapejpeni para taijyohuis inihuaya imasehualhua Toteco. Amo quinejqui mopaquilismacas ica tajtacoli cati san temaca paquilisti para se talojtzi.",
        "026": "Moisés achi más quipatiitac para taijyohuis pampa iaxca nopa Cristo cati hualasquía huan amo para moaxcati nochi nopa tomi ten tali Egipto, pampa ya quiitayaya nopa taxtahuili cati Toteco teipa quimacasquía.",
        "027": "Huan pampa Moisés quineltocac Toteco, yaya quisqui tali Egipto, yon amo quiimacasqui icualancayo nopa tanahuatijquet, pampa quimatiyaya para Toteco itztoya ihuaya masque amo hueliyaya quiita.",
        "028": "Huan pampa quineltocac Toteco, Moisés quinilhui nopa israelitame para ma quisencahuaca nopa Pascua tacualisti, huan ma quimictica se pilborregojtzi huan ma quiijtzeloca ieso ipan inincaltencua para nopa ilhuicac ejquet cati temictía, ma amo quimictis iniachtohui ejca quema panosquía.",
        "029": "Moisés huan nochi nopa israelitame quineltocaque para temachti cati Toteco quiijto, yeca panoque ipan nopa Chichiltic Hueyi At quej elisquía ten hueli tali cati huactoc. Pero quema nopa egiptome quinejque panose, nopa at quinatzonpolihuilti.",
        "030": "Nopa israelitame quineltocaque para temachti cati Toteco quiijto, yeca inijuanti quiyahualojtinenque nopa altepet Jericó para chicome tonati. Huan nopa hueyi tepamit cati quiyahualtzactoya nopa altepet, huetzqui.",
        "031": "Nopa sihuat Rahab cati achtohuiya tacanemiyaya quineltocac Toteco huan yeca quinseli nopa achtohui israelitame cati hualajque tajtachiyacoj para quiitase quenicatza huelise quitanise ialtepe. Huan yeca Rahab amo mijqui inihuaya nopa sequinoc Jericó ehuani cati amo quitepanitaque Toteco.",
        "032": "¿Huan taya más monequi niquijtos? Amo nicaxilis para nimechpohuilis quenicatza chicahuac quineltocaque Toteco nopa tacame quej Gedeón, Barac, Sansón, Jefté, David, Samuel huan nochi nopa tajtolpanextiani.",
        "033": "Quena, nochi inijuanti quineltocaque para temachti cati Toteco quiijto huan yeca quintanque tanahuatiani huan inisoldados, tetajtolsencajque xitahuac, huan quiselijque cati Toteco quintencahuilijtoya. Huan masque quintzajque sequij ten inijuanti inihuaya tecuanime, Toteco quincamatzajqui huan quinmanahui pampa quineltocaque.",
        "034": "Huan quema quinmictisnequiyayaj ipan tit xahuantoc, nopa tit sehuiyaya. Quema nechca itztoyaj para miquise sequij ica macheta, Toteco quinmanahui. Quema ayecmo quipiyayayaj fuerza, Toteco quinmacac tetili. Quipixque chicahualisti ipan tatehuilisti huan tatanque, huan quinquixtijque miyac soldados cati huejca ehuani.",
        "035": "Sequij sihuame quineltocaque Toteco huan yaya quinyolcuic ininconehua o inihuehuejhua cati ya mictoyaj. Sequinoc taneltocani mijque pampa chicahuac quintaijyohuiltiyayaj para ma quicahuaca Toteco, pero amo quinejque momanahuise ten nopa taijyohuilisti, pampa quinequiyayaj quiselise cati nelcuali teipa quema nochi masehualme moyolcuise.",
        "036": "Sequij taneltocani quinpinahualtijque, sequij quinhuitejque ica cuartas ica omit, sequij quinilpijque ica tepos cadena ipan tatzacme cati fiero.",
        "037": "Sequij taneltocani quinmictijque ica tet, sequij quinhuejhuelojque ica sierra, sequij quinmictijque ica machetas, sequij quinyejyecojque ica miyac tamanti para ma quitahuelcahuaca Toteco, pero amo quicajque. Sequinoc taneltocani nejnenque campa hueli huan amo cana quipiyayayaj para mosiyajquetzase. San quipiyayayaj inincuetaxo borregojme o chivojme quej iniyoyo. Eliyayaj tahuel teicneltzitzi huan tahuel mayanayayaj, huan masehualme san quincualancaitayayaj huan ten hueli quinchihuiliyayaj.",
        "038": "Nochi ni taneltocani nelía itztoyaj cuajcualme huan amo quinamiquiyaya itztose ipan ni taltipacti. Motatijtinenque campa hueli ipan huactoc tali, ipan tepeme, ipan ostome cati eltoque ipan tepeme huan ipan huejhueyi ostome cati talchi.",
        "039": "Toteco quipacti cati quichijque nochi ni masehualme huan camanaltic cuali ten inijuanti pampa chicahuac quineltocaque, pero quema mijque nopa masehualme, noja amo quiselijtoyaj nochi cati Toteco quintencahuilijtoya quinmacas.",
        "040": "Pampa Toteco quicualtalijtoya cati achi cuali para inijuanti. Quinejqui para inijuanti ma quichiyaca cati quintencahuilijtoya hasta san sejco techchihuas tojuanti huan inijuanti senquisa cuali iixpa huan techmacas nochi cati quiijtojtoc techmacas."
    },
    "012": {
        "head_1": "Ma timoilhuica ten Jesús ",
        "001": "Ama eltoc quej techyahualohuaj huan techyolchicahuaj nochi ni masehualme cati quineltocaque Toteco huan quiijyohuijque cati quinpanotihualajqui. Huajca quej se motalojquet quichihua, ma timoquixtilica nochi cati techtzacuilía huan ma tijtahuelcahuaca nopa tajtacoli cati más techijilpía. Ma timoyoltetilica huan ma timotaloca ipan nopa ojti cati Toteco technextilijtoc.",
        "002": "Ma tijpixtoca totachiyalis ipan Jesús cati technextili quenicatza ma tijneltocaca Toteco huan cati techpalehuía mojmosta para más ma tijneltocaca. Yaya quiijyohui nopa hueyi pinahualisti para miquis ipan cuamapeli pampa quimatiyaya nopa hueyi paquilisti cati quichiyayaya teipa. Huan ama ya mosehuijtoc inejmat Toteco campa más onca tatepanitacayot.",
        "003": "Ximoyolilhuica ten nochi cati Jesús quiijyohui huan ten nochi nopa fiero tamanti cati amo cuajcualme quichihuilijque para amo anyamaniyase huan antapolose.",
        "004": "Hasta amantzi amo timictoque ipan nopa tatehuilisti ica nopa tajtacolchijca tacame cati techcualancaitaj.",
        "005": "¿Huelis ya anquielcajtoque cati Toteco techilhui tojuanti tiiconehua? Ijcuilijtoc ipan Icamanal Toteco campa yaya techilhuía: “Noconehua, amo xicualanica quema na niamoTeco nimechtalnamictía, yon amo ximotzinquixtica quema nimechtacahualtía.",
        "006": "Pampa nochi cati niquinicnelía, niquintalnamictía, huan niquincuahuasashuía nochi cati niquinselía para elise noconehua.”",
        "head_2": "Monequi tijtacaquilise icamanal Toteco ",
        "012": "Huajca ximoyolchicahuaca ipan Toteco amojuanti cati ansiyahuij. Huan ximotetilica amojuanti cati anyamanixtoque ipan amotaneltoquilis.",
        "013": "Xijtoquilica se ojti cati xitahuac. Quej nopa, nochi masehualme cati yahuij amotepotzco masque pilquentzi quineltocaj Toteco, amo motepotanise, yon amo huetzise. Inijuanti nejnemise xitahuac huan quipiyase chicahualisti.",
        "014": "Xijchihuaca campeca xiitztoca ica cuali ica nochi masehualme huan xijpiyaca se nemilisti tatzejtzeloltic, pampa sinta amo anquipiyase se nemilisti tatzejtzeloltic, huajca amo huelis anquiitase Tohueyiteco.",
        "015": "Ximomocuitahuica se ica seyoc para amo aqui quielcahuas quenicatza Toteco nelía hueyi iyolo ica tojuanti. Ma amo aqui moyolchichicachihua, pampa sinta se cualantinemis, huelis quinmahuas miyac toicnihua huan huelis quintahuisos ipan tajtacoli.",
        "016": "Ximotachilica para amo aqui ma quichihua tamanti ica cati amo itahuical. Ma amo aqui quihuejcamajcahua cati Toteco techmacatoc quej Esaú quichijqui. Yaya quitahuelcajqui nochi nopa tatiochihualisti cati quinamiquiyaya para quiselis pampa eliyaya nopa achtohui ejquet. Quena, nochi quinamaquilti iicni ica se plato tacuali quema mayanayaya.",
        "017": "Huan tijmatij para teipa Esaú quinequiyaya quiselis itatiochihual itata, pero amo huelqui. Masque chocac miyac, ya panotoya tonali para moyolcuepas huan para moaxcatis cati quinamacatoya.",
        "018": "Amojuanti amo anmonechcahuíaj campa se tepet cati hueli anquiitzquise quej nopa israelitame quichijque huejcajquiya quema Toteco quinmacac itanahuatilhua. Inijuanti quinechcahuijque se tepet cati tatayaya, huan iniixpa monexti se hueyi tzintayohuilot cati quinmajmati, huan quiitaque se hueyi ajcomalacat.",
        "019": "Huan quicajque tapitzali huan quicajque quenicatza chicahuac Toteco quincamanalhuiyaya. Huan inijuanti tahuel quiimacasque icamanal huan yeca ica nochi iniyolo quitajtanijque Toteco para ma ayecmo quincamanalhui.",
        "020": "Toteco quinmacac se tanahuatili para sinta cati hueli masehuali o tapiyali quinechcahuisquía nopa tepet, monequi quimictise ica tet o ica cuataminti. Huajca inijuanti tahuel momajmatijque.",
        "021": "Huan pampa tahuel temajmati cati quiitaque ipan nopa tonali, Moisés nojquiya quiijto: “Nelía nimajmahui huan nihuihuipica.”",
        "022": "Pero ica amojuanti amo quej nopa. Anajsitoque campa tepet Sion campa eltoc ialtepe Toteco cati yoltoc. Quena, anajsitoque ipan altepet Jerusalén cati eltoc nepa ilhuicac campa mosentilijtoque tahuel miyac miles ten ilhuicac ehuani.",
        "023": "Anajsitoque ipan nopa tasentilisti ten masehualme cati temachti quiselise itatiochihualis Toteco pampa quipiyaj inintoca ijcuilijtoc nepa ilhuicac. Quena, anajsitoque campa Toteco itztoc, yaya cati quintajtolsencahuas nochi masehualme. Nojquiya anmosentilijtoque inihuaya inintonaltzitzi cuajcuali masehualme cati ama Toteco quinchijtoc senquisa xitahuaque iixpa.",
        "024": "Anajsitoque campa Jesús cati quichijqui ni yancuic camanal sencahuali ica Toteco huan masehualme. Anajsitoque campa eltoc ieso ya cati tetapojpolhuía. Huan ieso Jesús cati tetapojpolhuía eltoc más cuali que ieso Abel cati quinotzayaya Toteco para ma tetatzacuilti.",
        "025": "Huajca xijchihuaca campeca para anquitamichihuase cati Toteco techilhuía. Huejcajquiya nopa israelitame cati itztoyaj ipan ni taltipacti quiselijque se hueyi tatzacuiltili pampa amo quitepanitaque icamanal Toteco cati Moisés quinpohuiliyaya. Huajca achi más tojuanti tijselise se hueyi tatzacuiltili sinta amo tijchihuase cuenta cati techcamanalhuía ten ilhuicac.",
        "026": "Achtohuiya, quema Toteco quincamanalhui ipan nopa tepet Sinaí, itoscac quichijqui ma mohuiso tali. Huan ama yaya techtencahuilijtoc sempa mohuisos pampa quiijtohua: “San se huelta más nitecamanalhuis, huan sempa mohuisos taltipacti. Pero ama nojquiya mohuisos ilhuicacti.”",
        "027": "Quema yaya quiijto: “San se huelta más”, quiijtosnequi para mohuisos huan Toteco quiquixtis nochi tamanti cati yaya quichijtoc. Huan san mocahuas nopa tamanti cati eltoc para nochipa cati amo hueli mohuisohua.",
        "028": "Huajca pampa tijselise se altepet cati amo hueli moojolinía, ma tijtascamatica Toteco. Nojquiya ma tijtequipanoca ica nochi toyolo, ma tijpaquilismacaca huan ma tijhueyichihuaca ica miyac majmajti huan tatepanitacayot,",
        "029": "pampa Toteco yaya temajmati quej se tit cati quitamitatía nochi cati onca."
    },
    "013": {
        "head_1": "Quenicatza monequi monejnemiltise taneltocani ",
        "001": "Amo quema xijcahuaca ximoicnelica quej anicnime.",
        "002": "Amo xiquelcahuaca para anquinselise ica cuali, nopa masehualme cati huejca ehuani cati ajsij campa amochaj, pampa quej nopa sequij quinselijtoque ilhuicac ehuani quej ininpaxalojcahua masque amo quimatiyayaj.",
        "003": "Amo xiquelcahuaca xiquinpalehuica cati tzactoque pampa tepohuiliyayaj icamanal Toteco. Ximoyolilhuica quenicatza taijyohuíaj quej amojuanti anitztosquíaj ipan tatzacti inihuaya. Nojquiya xiquinelnamiquica nopa sequinoc toicnihua cati masehualme quinchihuilíaj cati fiero, pampa amojuanti nojquiya anquipiyaj amotacayo cati se tonali huelis taijyohuis.",
        "004": "Nochi ma quitepanitaca se tacat huan se sihuat cati motahuicaltijtoque huan xijmatica para tapajpactic cati quichihuaj san sejco. Pero Toteco Dios quintatzacuiltis cati momecatíaj huan cati quichihuaj tamanti ica cati amo inintahuical.",
        "005": "Amo xiquixtocaca anquipiyase miyac tomi. Más cuali xipaquica ica cati anquipiyaj pampa Toteco Dios quiijtojtoc: “Amo quema nimechcajtehuas, nochipa niitztos amohuaya.”",
        "006": "Huajca ica miyac paquilisti sesen ten tojuanti hueli quiijtos: “Toteco nechpalehuía. Amo niquimacasis cati masehualme hueli nechchihuilise.”",
        "007": "Xiquinelnamiquica amotamachtijcahua cati achtohui amechyacanque huan amechmachtijque Icamanal Toteco. Ximoyolilhuica ten nochi nopa tatiochihualisti cati hualajqui ten ininemilis huan xijchihuaca campeca para cuali anquineltocase Toteco quej inijuanti quineltocaj.",
        "008": "Jesucristo itztoc san se yalohua huan ama huan san se itztos para nochipa.",
        "009": "Ma amo aqui amechcajcayahua ica miyac tamanti tamachtili cati yancuic o cati amo quema anquicactoque. Anquimatij para hueyi iyolo Toteco ica amojuanti, huajca más cuali ma tijcahuilica para ni talnamiquilisti ma techyolchicahua ipan Toteco. Amo xijtemoca para anmofuerzajmacase iixpa Toteco por amo anquicuaj sequij tacualisti. Nopa piltanahuatiltzitzi cati masehualme quichijtoque amo quinpalehuijtoc cati quintoquilíaj.",
        "010": "Nopa totajtzitzi cati noja quimacaj Toteco tacajcahualisti para momaquixtise, amo teno quipiyaj ipan nopa tacajcahualisti cati tojuanti tijpiyaj. Pampa Jesucristo mijqui ipan icuamapel quej totacajcahualis ipan taixpamit huan yaya cati nelía tetajtacolquixtía.",
        "011": "Sese xihuit nopa hueyi israelita totajtzi quicui ieso nopa tapiyali cati quimictijque huan quihuica tiopan calijtic Campa Más Tatzejtzeloltic huan quitencahua quej se tacajcahualisti para quiixtzacuas tajtacoli. Huan teipa quicui itacayo nopa tapiyali huan quisa ten nopa altepet huan nopona quitatía.",
        "012": "Huajca quej nopa nojquiya elqui ica Jesús. Quena, yaya quisqui ten nopa altepet huan nepa taijyohui huan mijqui para tetapajpacchihuas ica ieso.",
        "013": "Huajca ma tiquisaca nojquiya huan ma tiyaca altepeteno campa yaya itztoc campa onca pinahualisti, masque monequis titaijyohuise pampa tiiaxcahua.",
        "014": "Pampa nica ipan ni taltipacti amo onca se altepet cati huejcahuas para nochipa. ¡Amo! Tojuanti tijchiyaj nopa yancuic altepet nepa ilhuicac cati teipa oncas.",
        "015": "Ma nochipa tijtascamatica Toteco ica itapalehuil Jesucristo. Ni tascamatili eltoc nopa tacajcahualisti cati ama quinamiqui tijmacase Toteco. Huajca ica tocamac ma tijhueyichihuaca Toteco talojtzitzi.",
        "016": "Amo xiquelcahuaca para xijchihuaca cati cuali. Xiquinpalehuica sequinoc cati amo teno quipiyaj, pampa ya nopa quicualita Toteco quej elisquía se tacajcahualisti.",
        "017": "Xiquintepanitaca amotayacancahua ipan Toteco huan xiquincahuilica ma quipiyaca tanahuatili ica amojuanti, pampa inijuanti quimocuitahuíaj amoalma. Inijuanti quimatij para se tonali monequi moquetzase iixpa Toteco huan quichihuase cuenta ten nochi cati quichijtoque. Xiquincahuilica para ma quimacase cuenta ten amojuanti ica paquilisti iixpa huan amo ica cuesoli, pampa sinta amo, huajca amojuanti nojquiya antaijyohuise.",
        "018": "Ximotatajtica ica Toteco por tojuanti. Tijmatij ipan toyolo para tinemij xitahuac iixpa huan quej nopa tijnequisquíaj tijchihuase nochipa.",
        "019": "Huan achi más nijnequi ximotatajtica ica Toteco ama para amo huejcahuas niyas nimechitati.",
        "head_2": "Quintiochijqui huan quinmajcajqui ",
        "020": "Ma amechtiochihua Toteco Dios cati temaca tasehuilisti ipan teyolo huan cati quiyolcuic Tohueyiteco Jesucristo. Yaya nopa hueyi tamocuitahuijquet ten imasehualhua. Huan yaya cati quitoyajqui ieso para quipehualtis nopa yancuic camanal sencahuali cati huejcahuas para nochipa.",
        "021": "Ma amechmaca nochi yajatili cati monequi para anquichihuase nochi cati cuali cati ya ipaquilis. Toteco ica ichicahualis Jesucristo ma quichihua ipan amojuanti nochi cati quipactía. Ma tijhueyichihuaca para nochipa huan amo quema ma tijtamiltica. Quej nopa ma eli.",
        "022": "Noicnihua, ica nochi noyolo nimechtajtanía xijtacaquilica nochi cati nimechilhuía nica ipan ni amatajcuiloli para nimechyolchicahuas, pampa amo quipiya miyac camanali.",
        "023": "Nojquiya nijnequi xijmatica para ya quiquixtijque toicni Timoteo ten tatzacti. Huan sinta yaya nimantzi ajsis nica, nijhuicas nohuaya quema nimechpaxaloti.",
        "024": "Xiquintajpaloca nochi cati amechyacanaj ipan Toteco huan nojquiya nochi sequinoc itatzejtzeloltijca masehualhua Toteco nopona. Toicnihua ipan tali Italia amechontajpalohuaj.",
        "025": "Toteco ma quipiya hueyi iyolo ica amojuanti. Quej nopa ma eli."
    }
}