{
    "000": "Nopa Amatajcuiloli cati Santiago Quiijcuilo",
    "001": {
        "head_1": "Santiago quintajcuilhui inijuanti cati quineltocaque Toteco ",
        "001": "Na niSantiago, niinintequipanojca Toteco Dios huan Toteco Jesucristo. Nimechtajcuilhuía huan nimechtajpalohua annoisraelita icnihua ipan Cristo cati anitztoque ipan nopa majtacti huan ome huejhueyi familias ten iteipan ixhuihua Israel. Ama anmosemantoque campa hueli ipan taltipacti.",
        "head_2": "Nopa talnamiquilisti cati Toteco temaca ",
        "002": "Noicnihua, xipaquica miyac quema amechpanotihuala miyac tamanti taohuijcayot.",
        "003": "Anquimatij para nopa taohuijcayot quiyejyecohua amotaneltoquilis huan quichihua para más xijpiyaca amoyolo para antaijyohuise.",
        "004": "Huajca xijpiyaca amoyolo para cuali anquiijyohuise nochi cati amechpanotihuala para anelise quej masehualme cati moscaltijtoque huan motacachijtoque ipan Toteco. Huan quej nopa anquipiyase senquisa cuali amotalnamiquilis huan amo teno amechpolos.",
        "005": "Sinta se ten amojuanti quipolohua más talnamiquilisti para quimatis taya ipaquilis Toteco ipan inemilis, ma quitajtani Toteco huan yaya quimacas. Yaya temaca miyac talnamiquilisti huan amo quiajhuas pampa quitajtanía.",
        "006": "Pero quema se quitajtanía Toteco, monequi quineltocas para Toteco quipalehuis huan quej nopa, quena, Toteco quipalehuis. Ma amo moilhui: Huelis Toteco techpalehuis o huelis amo. Pampa cati moilhuía quej nopa itztoc quej nopa hueyi at cati yahui campa ajacat quicuatopehua.",
        "007": "Cati amo quineltoca para temachti Toteco quipalehuis, ma amo mochiya, pampa Toteco amo teno quimacas.",
        "008": "Nopa masehuali amo temachti pampa quipiya ome italnamiquilis, huan amo quema quimatis taya melahuac para quichihuas ipan inemilis.",
        "009": "Ma paquica toicnihua ipan Cristo cati teicneltzitzi pampa Toteco quinita para nelía miyac ininpati iixpa.",
        "010": "Huan toicnihua cati tominpiyaj ma paquica quema Toteco quinechcapanohua iixpa. Monequi quimachilise para amo huejcahuase ipan ni taltipacti ica inintomi. Itztoque san quej se xochit cati cahuantoc sacapetaixco huan nesi yejyectzi san se talojtzi.",
        "011": "Pampa quema pehua tona chicahuac, nopa sacat huaqui. Huan nopa xochit nimantzi pilini huan huetzi, huan ayecmo nesi yejyectzi. Quej nopa nojquiya talochmiqui se masehuali cati tominpiya quema moneltequihuía.",
        "head_3": "Xiquijyohui nochi cati mitzpanotihuala ",
        "012": "Toteco quintiochihuas nopa masehualme cati quiijyohuíaj huan amo tajtacolchihuaj quema huala tayejyecoli huan taohuijcayot. Toteco quinmacas se corona nepa ilhuicac. Quena, nopa corona eltoc nemilisti para nochipa cati yaya quinmacas quej quintencahuilijtoc quinmacas cati quiicnelíaj.",
        "013": "Huan quema se tajtacoli mitzyoltilana xijchihua, amo ximoilhui para Toteco yaya mitzyoltilana para xitajtacolchihua. ¡Amo quema! Amo aqui hueli quiyoltilanas Toteco ma tajtacolchihua huan yaya amo quema quinyoltilana masehualme ma tajtacolchihuaca.",
        "014": "Pero nopa tamanti fiero cati se tacat o se sihuat tahuel quinequi quichihuas ipan italnamiquilis, ya nopa quiyoltilana huan quicajcayahua.",
        "015": "Huan pampa tahuel quinequi quichihuas cati fiero, teipa tajtacolchihua. Huan quema ya tajtacolchijtoc, teipa quiselía miquilisti.",
        "016": "Noicnihua cati nimechicnelía. Amo ximocajcayahuaca.",
        "017": "Nochi cati yejyectzi huan cati cuali tijselíaj, techmaca Toteco cati itztoc nepa huejcapa ipan ilhuicac. Yaya cati quichijqui tonati, metzti huan nochi sitalime. Yaya amo quema mopata. Yon amo quema ajsis tonali quema techchihuilis cati amo cuali.",
        "018": "Yaya ica ipaquilis techtacatilti quej tiiconehua quema tijneltocaque icamanal cati melahuac. Huan quichijqui para ma tielica quej nopa achtohui nemacti ten nochi masehualme cati teipa elise iconehua.",
        "head_4": "Quenicatza tijyolpactis Toteco ",
        "019": "Huajca noicnihua cati nimechicnelía, nimantzi xijtacaquilica cuali quema seyoc amechcamanalhuía. Amo xicamanaltica nimantzi yon amo xicualanica nimantzi.",
        "020": "Pampa tocualancayo timasehualme amo techpalehuía para tijyolpactise Toteco, o para tiitztose tixitahuaque iixpa Toteco.",
        "021": "Huajca xijcahuaca nochi cati fiero huan nochi cati amo cuali cati anquinequij anquichihuase. Ximoechcapanoca huan xijselica nopa cuali camanali cati Toteco quitalijtoc ipan amoyolo, pampa nopa camanali quipiya chicahualisti para amechmaquixtis.",
        "022": "Pero monequi xijchihuaca nochi cati amechilhuía icamanal Toteco. Amo ximoilhuica para cuali para anquicaquise Icamanal Toteco pero amo monequi anquichihuase cati quiijtohua. Quej nopa san anmocajcayahuaj amoselti.",
        "023": "Cati quicaqui Icamanal Toteco huan amo quichihua, itztoc quej se cati san motescaita,",
        "024": "huan quema ya moitac, quistehua, huan nimantzi quielcahua quenicatza fiero nesiyaya.",
        "025": "Pampa itanahuatilhua Toteco eltoc senquisa cuali huan techtojtomaj para huelis timocahuase timajcajtoque. Huan sinta se acajya quintachilijtinemis itanahuatilhua huan amo quielcahuas, pero mojmosta quichijtinemis cati quiijtohuaj, huajca Toteco quitiochihuas nopa masehuali.",
        "026": "Sinta se acajya quiijtohua quineltoca Toteco, pero amo momocuitahuía ica cati quiijtohua; huan san ten hueli camanalti, huajca yaya san moyolcajcayahua. Amo teno ipati itaneltoquil.",
        "027": "Cati nelía quitepanitaj Toteco Dios huan quipiyaj inintaneltoquilis cati senquisa cuali iixpa, quichihuaj ya ni: quinpalehuíaj coneme cati icnotzitzi, huan sihuame cati taijyohuíaj cati mijque inihuehuejhua, huan nojquiya momocuitahuíaj ica cati amo cuali ipan ni taltipacti para ma amo quinyoltilanas ma tajtacolchihuaca."
    },
    "002": {
        "head_1": "Ayecmo xiquinchicoicnelica masehualme ",
        "001": "Noicnihua cati nimechicnelía, ¿quenicatza huelis anquiijtose para anquineltocatoque Tohueyiteco Jesucristo cati nelpano hueyi, huan noja anquinchicoicnelíaj masehualme?",
        "2-3": "Quema ajsi se masehuali ipan amotasentilis ica ianillo ten oro huan ica iyoyo cati cuali, anquiselíaj ica cuali huan anquiilhuíaj: “Ximosehui nica ipan ni cuali siyaj.” Pero quema ajsi seyoc masehuali cati teicneltzi ica iyoyo cati sosoltic, anquiilhuíaj: “Ximoquetzto nopona o ximosehui talchi.”",
        "004": "¿Amo anquiitaj para anquinchicoicnelíaj masehualme? Anmochihuaj quej se tetajtolsencajquet cati quiijtohua ajquiya cuali huan ajquiya amo cuali. Pero ya nopa amo cuali pampa anquiicnelíaj se masehuali san por cati cuali motalilía.",
        "005": "Noicnihua cati nimechicnelía, xijtacaquilica. Toteco quintapejpenijtoc cati teicneltzitzi para achi más nimantzi quineltocase. Huan inijuanti quiselise cati inintaxtahuil nepa campa Toteco tanahuatía, pampa yaya quej nopa techtencahuilijtoc nochi tojuanti cati tiquicnelíaj.",
        "006": "Pero amojuanti anquinpinahualtíaj cati teicneltzitzi. ¿Para ten? ¿Amo anquimachilíaj para nopa masehualme cati tominpiyaj itztoque cati achi más amechchihuilíaj cati amo cuali huan achi más amechhuahuatatzaj campa tequicali?",
        "007": "Inijuanti cati tominpiyaj itztoque cati tahuel quitaijilhuíaj itoca yejyectzi Tohueyiteco Jesucristo cati amechchijqui aniaxcahua.",
        "008": "Nelía cuali sinta anquitoquilíaj nopa hueyi tanahuatili ipan Icamanal Toteco cati quiijtohua: “Xiquinicneli sequinoc quej timoicnelía moselti.”",
        "009": "Pero sinta anquintapejpeníaj ajquiya inijuanti anquinicnelise, huajca antajtacolchihuaj huan anquinixpanoj itanahuatilhua Toteco, pampa Toteco quinequi xiquinicnelica nochi masehualme.",
        "010": "Sinta se masehuali quitoquilía nechca nochi cati quiijtohua itanahuatilhua Toteco, huan san quiixpano ipan se tamanti, nopa masehuali quihuica tajtacoli san se quej se cati quinixpanotoc nochi nopa tanahuatilme.",
        "011": "Pampa Toteco cati quiijto ma amo timomecatica, nojquiya quiijto ma amo titemictica. Yeca sinta amo timomecatijtoc, pero titemictijtoc, huajca titaixpanoquet. Huan tijhuica tajtacoli ica nochi itanahuatilhua Toteco.",
        "012": "Huajca ica nochi cati anquiijtohuaj huan ica nochi cati anquichihuaj, xiquelnamiquica ajsis se tonali quema Toteco amechtajtolsencahuas. Quitachilis sinta cati tijchijtoque quiaxilía cati technahuatía ma tijchihuaca nopa tanahuatili ten taicnelijcayot. Huan nopa tanahuatili ten taicnelijcayot techtojtomas para huelis timocahuase timajcajtoque.",
        "013": "Huan sinta amo anquintasojtaj sequinoc masehualme, huajca Toteco amo amechtasojtas quema amechtajtolsencahuas. Pero sinta anquintasojtaj sequinoc, antatanise ipan nopa tonali quema Toteco tetajtolsencahuas.",
        "head_2": "Ajquiya quineltoca Toteco huan ajquiya quichihua cati cuali ",
        "014": "Noicnihua, amo teno ipati iixpa Toteco sinta se masehuali san quiijtohua quineltoca Toteco, pero amo quinpalehuía sequinoc huan quej nopa quinextía para nelía melahuac quineltoca Toteco. Toteco amo quimaquixtis se masehuali cati quej nopa quineltoca, huan amo teno más quichihua.",
        "015": "Sinta se toicni amo quipiya iyoyo o amo quipiya ten ica panos, monequi tijpalehuise.",
        "016": "Sinta san tiquilhuise: “Xiya ica paquilisti, xitacua cuali, huan ximopiqui cuali pampa taseseya”, pero amo teno tijpalehuíaj ica cati monequi para itacayo, huajca san tapic tocamanal. Amo teno quipalehuijtoc.",
        "017": "Ijquiyampa nojquiya ica cati quiijtohua quineltoca Toteco. Sinta amo quichijtinemi tamanti cati cuali, huajca amo teno ipati itaneltoquil pampa mictoc huan amo hueli quipiya itajca.",
        "018": "Sinta se quiijtohua para sequij masehualme quipiya taneltoquili huan sequinoc quichihuaj tamanti cati cuali huajca na niquilhuis: ¿quenicatza hueli technextilis motaneltoquilis huan amo tijchihua cati cuali? Pero ica na, quena, huelis nimitznextilis nijneltoca Toteco por nopa cuali tamanti cati nijchijtihuala.",
        "019": "Ta tiquijtohua tijneltoca para itztoc setzi Dios. Cualtitoc. Pero nojquiya hasta iajacahua Amocualtacat quimatij para itztoc setzi Dios huan huihuipicaj iixpa ica majmajti.",
        "020": "¿Amo tijmachilía? ¿Tihuihuitic? Sinta se quiijtohua quineltoca Toteco huan amo quichihua tamanti cati cuali, huajca san tapic icamanal pampa amo melahuac quineltoca Toteco.",
        "021": "¿Amo anquielnamiquij para tohuejcapan tata Abraham mochijqui xitahuac iixpa Toteco pampa quichijqui cati Toteco quiilhui? Yaya quineltocac hasta quimacatosquía icone, Isaac, quej se tacajcahualisti ipan taixpamit quej Toteco quinahuatijtoya.",
        "022": "Huajca Abraham quinexti para nelía motemachiyaya ipan Toteco para nochi huelqui quiitase pampa quichijqui cati Toteco quiilhui huan yeca quinexti para nelía ajsitoc itaneltoquilis.",
        "023": "Yeca quisqui melahuac campa ijcuilijtoc ipan Icamanal Toteco campa quiijtohua para Abraham quineltocac Toteco, huan yeca Toteco quiitac para itztoya xitahuac iixpa. Huan sequinoc quitocaxtalijque Abraham “ihuampo Toteco”.",
        "024": "Huajca xijmatica ya ni; Toteco quichihua se masehuali xitahuac iixpa pampa quichihua cati cuali. Amo mochihua xitahuac iixpa san pampa quiijtohua quineltoca Toteco.",
        "025": "Ijquiyampa nojquiya elqui ica Rahab cati itztoya huejcajquiya huan tacanemiyaya. Toteco quichijqui xitahuac iixpa por cati cuali quichijqui cati quinexti itaneltoquilis; pampa Rahab quinseli nopa israelitame cati yajque tachiyatoj ipan ital huan ixtacatzi quintitanqui ipan seyoc ojti para quinmanahuis.",
        "026": "Ya anquimatij sinta se masehuali amo quipiya itonal ipan itacayo, huajca ya mictoc. Huan se masehuali cati quiijtohua quineltoca Toteco, pero amo quichihua tamanti cati cuali, ya mictoc itaneltoquil."
    },
    "003": {
        "head_1": "Tonenepil ",
        "001": "Noicnihua, amo cuali para miyaqui ten amojuanti anquinequise anmochihuase tamachtiani ten Icamanal Toteco. Achi más monequi para tojuanti cati titamachtía Icamanal ma tijchihuaca cati nelía cuali pampa Toteco techtequitachilis tojuanti cati titamachtíaj Icamanal achi más chicahuac que sequinoc taneltocani.",
        "002": "Nochi timasehualme quemantica timocuapolohuaj. Pero sinta se masehuali hueli monahuatis para amo quema quiixpanos seyoc ica cati quiijtohua, huajca yaya nelía se cuali masehuali huan nojquiya cuali hueli quinahuatía itacayo para amo tajtacolchihuas.",
        "003": "Ica se cahuayo tijtalilíaj se tepos camachali pisiltzi huan ica ya nopa, nopa hueyi cahuayo techneltoquilía huan yahui campa tijnequij ma yahui.",
        "004": "Nojquiya ica huejhueyi cuaacalme ipan hueyi at, masque taajaca chicahuac huan nopa ajacat quinequi quihuicas, nopa cuaacali san yahui campa iteco quinequi ma yahui, pampa iteco quinahuatía ica nopa teposti pisiltzi cati eltoc itantita nopa cuaacali.",
        "005": "Ijquiyampa nojquiya ica tonenepil, pampa masque pisiltzi ipan totacayo, mohueyimati ica cati hueli quichihua. Ica tonenepil huelis tiquijtose cati tahuel quincocos sequinoc. Se piltilelemectzi cati pehua pilquentzi, huelis quiajsis se hueyi cuatitamit, huan quintamitatis nopa cuame.",
        "006": "Huan tonenepil eltoc quej nopa piltilelemectzi. Masque pisiltzi tonenepil, cati tiquijtohuaj huelis quinnempolos miyaqui campa hueli. Huan masque tonenepil eltoc se piltamantzi ten totacayo, nopa cati quiijtohua huelis quinenpolos nochi totacayo. Huan nopa Amocualtacat ten nepa micta techyolajcomana para ma tiquijtoca ten hueli, pampa quinequi ma titetaijilhuica hasta ma tijtamisosoloca tonemilis.",
        "007": "Masehualme huelij quinmaxojtilíaj nochi tamanti tapiyalme huan totome. Huan hasta quinmaxojtilijtoque nochi tamanti cohuame huan tamanti cati itztoque ipan hueyi at.",
        "008": "Pero amo aqui hueltoc quimaxojtilía ininenepil masehualme huan nochi cati quiijtohuaj. Masehualme amo hueli quinahuatíaj ininenepil para ma amo molini pampa tahuel quinequij quiijtose miyac tamanti cati fiero. Eltoc quej se cohuat cati temitoc ica itencococa.",
        "009": "Ica tonenepil tijhueyichihuaj Toteco Totata huan ya nopa nelía cuali, pero nojquiya ica tonenepil tiquintelchihuaj sequinoc masehualme cati Toteco quinchijchijtoc quej ya itachiyalis, huan ya nopa nelía fiero.",
        "010": "Huajca ica san setzi tonenepil tiquijtohuaj tamanti cati cuali huan tamanti cati fiero. Noicnihua, amo quinamiqui ya nopa.",
        "011": "Ipan se ameli amo quisa cuali at se talojtzi huan teipa poyec at.",
        "012": "Noicnihua, se lalax cuahuit amo hueli temaca mangos. Yon se xocomeca tzonti amo hueli temaca lalax. Campa meya poyec at, amo huelis meyas cuali at. Huajca amo quinamiqui para tonenepil quiijtos cati amo cuali.",
        "head_2": "Yaya cati nelía talnamiqui iixpa Toteco ",
        "013": "Sinta nelía antalnamiquij huan anquimachilíaj iojhui Toteco, huajca xijnextica para ancuajcualme huan xijchihuaca miyac tamanti cati cuali. Huan sinta nelía antalnamiquij, huajca amo ximohueyimatica ica cati anquichihuaj. Ijquiyampa quena, antenextilise nelía anquipiyaj talnamiquilisti.",
        "014": "Pero sinta anmoxicohuaj huan ipan amoyolo anquinequij anmohueyitalise, huajca amo ximohueyimatica huan amo ximoistacahuica pampa amo nelía anquipiyaj talnamiquilisti.",
        "015": "Toteco cati itztoc ilhuicac amo amechmacatoc se talnamiquilisti quej nopa. Nopa talnamiquilisti cati fiero hualajqui ten ni taltipacti. Quej nopa tachihuaj masehualme nica, pampa nopa Amocualtacat quinmaca nopa tamanti talnamiquilis cati fiero.",
        "016": "Pampa quema masehualme moxicohuaj huan san quinequi mohueyitalise iniseltitzitzi, huajca amo teno quisa cuali huan quichihuaj miyac tamanti cati amo cuali.",
        "017": "Pero nopa talnamiquilisti cati Toteco temaca amo quej nopa. Masehualme cati quipiya nopa talnamiquilisti cati Toteco temaca, quichihuaj cati senquisa cuali. Tayoltalía huan teicnelía. Quipiyaj iniyolo. Tetasojtaj huan techihuilíaj cati cuali. Cati quipiyaj italnamiquilis Toteco amo quinchicoicnelíaj masehualme, yon amo quichihuaj ome inixayac.",
        "018": "Huan campa ni masehualme yahuij onca tasehuilisti pampa tayoltalíaj quichihuaj cati cuali."
    },
    "004": {
        "head_1": "Amo xiquicnelica ni taltipacti ",
        "001": "Anmotehuíaj huan anmonajnanquilíaj se ica seyoc, pero ¿para ten quej nopa? ¿Ica taya pehua? Quej nopa anquichihuaj pampa ipan amotalnamiquilis anquinequij miyac tamanti cati amo cuali.",
        "002": "Anquinequij cati sequinoc quipiyaj huan quema amo anhuelij anquincuilíaj, huajca anquinmictíaj. Anquiixtocaj pampa sequinoc quipiyaj tamanti cati anquinequij huan yeca pehua anquinnajnanquilíaj huan anmohuilanaj se ica seyoc. Pero amo anquipiyaj nopa cati anquinequij pampa amo anquitajtaníaj Toteco ma amechmaca.",
        "003": "Huan quemantica, masque anquitajtaníaj Toteco ma amechmaca se tamanti, yaya amo amechmaca pampa anquitajtaníaj ica se amoyolo amo cuali, huan san para anquiahuilsosolose cati anquitajtaníaj huan san anquinequij anquitequihuise ica cati amechpactis.",
        "004": "Amojuanti ya anquicajtoque Toteco quej se tacat cati quicahua isihua para momecatis. ¿Amo anquimatij, sinta anmohuampojchihuase ica cati eltoc ipan ni taltipacti, huajca anmochihuase anicualancaitacahua Toteco? Sempa nimechilhuis, cati hueli cati quinequi mohuampojchihuas ica ni taltipacti, mochihua icualancaitaca Toteco.",
        "005": "¿Huelis anmoilhuíaj amo teno quinequi quiijtos campa Icamanal Toteco quiijtohua: “Itonal Toteco cati Toteco quitalijtoc para ma mocahua ipan toyolo techtasomati huan quinequi ma amo tiquicnelica seyoc, san Toteco”?",
        "006": "Pero Toteco nelía hueyi iyolo ica tojuanti, huan yeca talojtzitzi techpalehuía para ma amo tihuetzica. Yeca Icamanal Toteco quiijtohua: “Toteco amo quinequi quinitas cati mohueyimatij, pero quipiya hueyi iyolo ica inijuanti cati moechcapanohuaj iixpa.”",
        "007": "Huajca ximotemacaca ica Toteco. Ximoquetzaca antemachme iixpa Amocualtacat huan amo xijchihuaca cati yaya quinequi xijchihuaca, huan yaya amechtalcahuis.",
        "008": "Ximonechcahuica campa Toteco huan yaya amechnechcahuis. Antajtacolchihuani, xijcahuaca amotajtacolhua. Huan amojuanti cati anquipiyaj ome amotalnamiquilis, ximoyolpajpacaca.",
        "009": "Ximocuesoca miyac huan xichocaca ica cati anquichihuaj. Anpaquiyayaj ipan amotajtacolhua, pero ama ma mocuepa amotahuetzquilis ica choquisti. Huan amopaquilis ma mocuepa tequipacholi por nopa tajtacoli cati anquichijtoque.",
        "010": "Ximoechcapanoca iixpa Toteco huan yaya amechhueyitalis.",
        "head_2": "Amo xiquintajtolsencahuaca amoicnihua ",
        "011": "Noicnihua, amo ximotaijilhuica se ica seyoc. Sinta se acajya quitaijilhuía iicni ipan Cristo huan quitocaxtía amo cuali, huajca quitaijilhuía itanahuatil Toteco cati techilhuía ma timoicnelica, huan quitocaxtía nopa tanahuatili amo cuali. Pero tojuanti amo tijpiyaj totequi para tijtajtolsencahuase nopa tanahuatili, huan tiquijtose sinta cuali o amo cuali. Tojuanti totequi para tijneltocase cati nopa tanahuatili technahuatía.",
        "012": "Itztoc san setzi cati techmaca nopa tanahuatili, yaya Toteco Dios, huan san yaya quipiya tequiticayot para tetajtolsencahuas. San ya hueli temaquixtis o tetzontamiltis. Pero amojuanti, amo anquipiyaj tequiticayot para anquintajtolsencahuase sequinoc.",
        "head_3": "Tojuanti amo tijmatij taya oncas mosta ",
        "013": "Xijtacaquilica noicnihua. Sequij ten amojuanti anquiijtohuaj: “Ama o mosta tiyase campa nopa altepet huan timocahuase nopona se xihuit. Tijpantise se tequit huan tijtanise cuali tomi.”",
        "014": "Pero nelía amo cuali para ancamanaltij quej nopa. Pampa amo anquimatij yon quentzi taya amopantis mosta. Amonemilis san huejcahuas se talojtzi. Eltoc quej se mixti cati monextía se talojtzi ica ijnaloc huan teipa nimantzi ixpolihui.",
        "015": "Huajca achi cuali anquiijtosquíaj: “Sinta Toteco quinequi, huajca tiitztose huan titequitise, o tijchihuase ni tamanti o nopa tamanti.”",
        "016": "Pero ama, ancamanaltij quej cati nelía mohueyimatij huan tahuel anmotemachíaj ipan amojuanti amoselti, huan ya nopa amo cuali.",
        "017": "Huan xiquelnamiquica, sinta se acajya quimati cati xitahuac para quichihuas, pero amo quichihua, huajca tajtacolchihua."
    },
    "005": {
        "head_1": "Santiago quincamanalhui cati tominpiyayayaj ",
        "001": "Xijtacaquilica antominpiyani. Xichocaca huan xitahuejchihuaca por nopa taijyohuilisti cati amechajsis.",
        "002": "Nochi nopa tamanti cati anquipiyaj, ya palantinemi; huan ya cualo nochi amoyoyo cati yejyectzi.",
        "003": "Amotomi ten oro huan plata ya moxixtoc ipan amobolsas, huan ya nopa quinextía para amo anquinpalehuijtoque cati teicneltzitzi. Yeca amotomi amechpolihuiltis quej tit quitzontamiltía cati quitatía. Quena, anquipiyaj miyac tamanti cati cuali nica, pero nopa miyac tamanti amechtatelhuis ipan nopa tayacapan tonali para amo antepalehuijtoque.",
        "004": "Xijtacaquilica antominpiyani, amo ajsitoc anquintaxtahuijtoque cati amechpalehuijtoque para anpixcase ipan amomil. San anquincajcayajtoque. Huajca ama inijuanti amechtelhuíaj iixpa Toteco Cati Quipiya Nochi Chicahualisti.",
        "005": "Ipan nochi amonemilis ipan ni taltipacti, san anquichijtoque cati amechpactía para ixhuis amotanequilis. Antapijpiyani anitztoque quej pitzome cati quipiyaj miyac tacualisti mojmosta. Pero quej nopa eltoc para ma motomahuaca para nopa tonal quema ininteco quinmictis.",
        "006": "Anquintelhuijtoque huan anquinmictijtoque masehualme cati cuajcualme cati amo teno quichijtoque, yon amo momanahuijtoque.",
        "head_2": "Xijpiyaca amoyolo huan ximotatajtica ipan Toteco ",
        "007": "Pero amojuanti cati annoicnihua, xijpiyaca amoyolo ica nochi cati anquiijyohuíaj ipan ni tonali quema tijchiyaj para sempa hualas Tohueyiteco Jesucristo. Ximoilhuica quej se tojquet cati quitoca xinachti ipan imil, huan quipiya iyolo hasta quema taquiyahuis achtohui para tocas huan teipa quipiya iyolo hasta sempa huetzis at para moscaltis. Huan teipa quichiya más tonali para oncas pixquisti.",
        "008": "Huajca amojuanti nojquiya xijpiyaca amoyolo huan ximoyolchicahuaca pampa amo huejcahuas para sempa hualas Toteco.",
        "009": "Noicnihua, amo ximotaijilhuica se ica seyoc para amo aqui monequis amechtajtolsencahuas, pampa nopa tetajtolsencajquet amo huejcahuas para ajsis. Ya monechcahuijtoc campa caltemit.",
        "010": "Noicnihua, ximoilhuica ten itajtolpanextijcahua Toteco cati huejcajquiya itztoyaj. Inijuanti tayolmelahuayayaj cati Toteco quinilhuiyaya huan quipixque iniyolo masque taijyohuiyayaj.",
        "011": "Tijmatij inijuanti ama nelía paquij pampa quiijyohuijque cati quinpanoc. Ya anquimatij quenicatza Job taijyohui. Huan anquimatij para teipa Toteco nelía quichihuili cati cuali pampa Toteco tahuel teicnelía huan tetasojta.",
        "012": "Pero noicnihua, seyoc camanali cati nelía ipati nimechilhuía. Amo xitatestigojquetzaca para sequinoc más amechneltocase. Amo xijtestigojquetzaca ilhuicacti, yon taltipacti. Amo aqui xijtestigojquetzaca. ¡Amo! San xiquijtoca “quena” quema anquinequij anquiijtose, “quena”. Huan xiquijtoca “amo” quema anquinequij anquiijtose “amo”. Ijquiyampa Toteco amo amechtatzacuiltis por amocamanal.",
        "013": "Sinta itztoc campa amojuanti se cati taijyohuía, huajca ma motatajti ica Toteco. Huan cati paquij ipan Toteco, ma huicaca cati quihueyichihua Toteco.",
        "014": "Sinta itztoc se cati mococohua, ma quinnotza nopa huehue tacame cati tayacanaj ipan amotiopa ten taneltocani, huan ma motatajtica ica Toteco por ya cati mococohua, huan ma quipoloca aceite ipan itoca",
        "015": "Huan quema anmotatajtise ica Toteco para ma quichicahua nopa cocoxquet, xijneltocaca para temachti Toteco quichihuas, huan quichicahuas. Quena, Toteco quitananas nopa cocoxquet huan sinta nopa cocoxquet tajtacolchijtoc, Toteco quitapojpolhuis.",
        "016": "Huajca ximopohuilica se ica seyoc taya taixpanoli anquichijtoque. Huan se ica seyoc ximotatajtica ica Toteco para Toteco amechchicahuas. Pampa quema se masehuali cati itztoc xitahuac iixpa Toteco quitajtanía Toteco chicahuac por se tamanti, Toteco quichihua.",
        "017": "Elías, itajtolpanextijca Toteco, nojquiya elqui se tacat quej tojuanti huan quitajtani Toteco chicahuac para ma amo huetzi at. Huan amo huetzqui at ipan ni taltipacti para eyi xihuit huan tajco.",
        "018": "Huan teipa sempa quitajtani Toteco ma huetzi at, huan huetzqui at chicahuac huan nochi tatocti sempa temacac itajca.",
        "019": "Noicnihua, sinta se quicajtejtoc Icamanal Toteco cati melahuac, huan seyoc quipalehuía ma tacuepili ica Toteco,",
        "020": "huajca xijmatica para yaya cati quipalehuía nopa tajtacolchijquet para ma tacuepili huan ma quicajtehua iojhui cati amo cuali, quimanahuijtoc ialma para amo quipantis miquilisti. Huan nopa masehuali quipantis tapojpolhuili pampa moyolpatatoc."
    }
}