{
    "000": "Jueces",
    "001": {
        "head_1": "Iteipan ixhuihua Judá amo quitantoyaj nochi inintal ",
        "001": "Quema ya mictoya Josué, nopa israelitame quitatzintoquilijque TOTECO taya ipaquilis para quimatise catijqui hueyi familia isoldados achtohui yase para quintehuitij nopa cananeos.",
        "002": "Huan TOTECO quinnanquili: “Achtohui monequi yase tatehuitij nopa soldados ipan nopa hueyi familia Judá. Huan inijuanti tatanise pampa nijtalijtoc inimaco nopa tali.”",
        "003": "Huan nopa tayacanani ipan nopa hueyi familia Judá quinnotzque nopa tayacanani ipan nopa hueyi familia Simeón huan quinilhuijque: “Xihualaca huan techpalehuica para tiquintehuitij nopa cananeos cati itztoque ipan nopa tali cati elis toaxca para timoaxcatise. Huan teipa timechpalehuise tiquintehuitij cati itztoque campa elis amoaxca.” Huan isoldados Simeón nimantzi motemacaque para quinpalehuitij.",
        "004": "Huan isoldados Judá tayacantiyajque huan TOTECO quichijqui ma quintanica nopa cananeos huan ferezeos. Huan san ipan altepet Bezec, quinmictijque 10 mil tacame.",
        "005": "Quipantitoj Tanahuatijquet Adoni Bezec ipan altepet Bezec quema tatehuiyayaj,",
        "006": "pero yaya cholo. Huan isoldados Judá huan Simeón quitoquilijque huan quiitzquitoj huan quitzontequilijque ihueyi macpilhua huan ihueyi xocpilhua.",
        "007": "Huajca Tanahuatijquet Adoni Bezec quiijto: “Na niquintzontequilijtoc 70 tanahuatiani inihueyi macpilhua huan inihueyi xocpilhua, huan niquinchihualti ma quicuaca san nopa panpayaxti cati huetziyaya nomesatantita, huan ama Toteco Dios techcuepilijtoc. Techchihuilijtoque san se quej na niquinchihuili sequinoc.” Huan teipa nopa soldados quihuicaque altepet Jerusalén huan nopona mijqui.",
        "head_2": "Iteipan ixhuihua Judá quitanque Hebrón huan Jerusalén ",
        "008": "Isoldados Judá nojquiya quinmictijque miyac Jerusalén ehuani ica macheta. Quitanque nopa altepet huan quitatijque.",
        "009": "Teipa isoldados Judá yajque quintehuitoj nopa cananeos cati itztoyaj ipan tepeme huan ipan tali Neguev. Nojquiya quintehuitoj campa nopa tamayamit nechca hueyi at.",
        "010": "Huan nojquiya yajque quintehuitoj nopa cananeos cati itztoyaj ipan altepet Hebrón. (Achtohuiya Hebrón itoca eltoya Quiriat Arba.) Huan nojquiya quinmictijque nopa huejcapantique tacame Sesai, Ahimán huan Talmai.",
        "head_3": "Otoniel quitanqui altepet Debir ",
        "011": "Teipa quitehuitoj nopa altepet Debir cati achtohuiya quitocaxtiyayaj Quiriat Sefer.",
        "012": "Huan Caleb quinilhui: “Yaya cati tayacanas para quitehuiti huan quitanis altepet Debir, na nijmactilis noichpoca Acsa para ma eli isihua.”",
        "013": "Huan tayacanqui para tataniti Otoniel cati eliyaya icone Cenaz cati eliyaya iicni teipan ejquet Caleb. Huajca Caleb quimactili Otoniel iichpoca para ma eli isihua.",
        "014": "Huan quema nopa ichpocat Acsa yahuiyaya ihuaya Otoniel, quicamanalhui ihuehue pampa moilhui cuali ma quitajtanijtehua itata se quentzi más tali. Huajca teipa nopa ichpocat iseltitzi temoc ten iburro huan quinechcahuito itata. Huan quema Caleb quiitac iichpoca, quitatzintoquili: ―¿Taya tijnequi?",
        "015": "Huajca nopa ichpocat quiilhui itata: ―Tijpixtoc hueyi moyolo ica na huan techmacatoc se tali campa nopa huactoc tali Neguev. Pero se favor, nojquiya techmaca se quentzi tali campa meya at. Huajca Caleb quimacac nopa amelme cati eltoya ica tatzinta huan ica huejcapa.",
        "head_4": "Cati quitanque isoldados Judá huan Benjamín ",
        "016": "Huan quema isoldados nopa hueyi familia Judá calajque ipan nopa huactoc tali ica tatzinta campa itoca Arad, nojquiya yahuiyayaj inihuaya iteipan ixhuihua imontaj Moisés cati inintoca ceneos. Pampa nopa ceneos quistejque campa quipixtoyaj ininchaj ipan nopa altepet ten apachij cuame huan yajque mocahuatoj inihuaya imasehualhua nopa hueyi familia Judá ipan inintal.",
        "017": "Huan teipa isoldados Judá yajque inihuaya isoldados nopa hueyi familia Simeón san quej mocajtoyaj huan quintehuitoj nopa cananeos cati itztoyaj ipan altepet Sefat huan quintamimictijque. Huajca nopa altepet quitocaxtijque Horma (Horma quinequi quiijtos Tamimictoque.)",
        "018": "Huan isoldados Judá nojquiya quintanque nopa altepeme Gaza, Ascalón huan Ecrón ica nochi nopa pilaltepetzitzi cati eltoya nechca.",
        "019": "Huan TOTECO nochipa itztoya ihuaya iteipan ixhuihua Judá, huan yeca quintzontamiltijque nochi masehualme cati itztoyaj campa tepeyo huan mocuilijque nopa tali. Pero amo huelque quinquixtíaj inijuanti cati itztoyaj ipan tamayamit pampa quipixtoyaj tepos carrojme.",
        "020": "Huan nopa altepet Hebrón quimactilijque Caleb quej Moisés quiijtojtoya ma quichihuaca. Huan itztoyaj nopona iniixhuihua nopa eyi itelpocahua Anac cati tahuel huejcapantique, pero Caleb quinmicti.",
        "head_5": "Benjaminitame amo quitantoyaj nochi inintal ",
        "021": "Pero iixhuihua Benjamín amo huelque quinquixtíaj ipan Jerusalén nopa jebuseos. Yeca nopa jebuseos huan iixhuihua Benjamín itztoque san sejco nopona hasta ama.",
        "head_6": "Iteipan ixhuihua José quitanque Betel ",
        "022": "Nojquiya iixhuihua José quitehuitoj altepet Betel huan TOTECO itztoya inihuaya.",
        "023": "Huan quintitanque tacame ixtacatzi ma tachiyatij ipan altepet Betel. (Betel achtohuiya itoca eliyaya Taahuili.)",
        "024": "Huan nopa tacame cati yajque tajtachiyatoj quiitaque se tacat cati quisayaya ipan nopa altepet huan quiilhuijque: “Sinta technextilis quenicatza huelis ticalaquise ipan ni altepet, amo teno timitzchihuilise quema tijtanise.”",
        "025": "Huan quinnextili canque huelis calaquise ipan nopa altepet. Huan teipa iixhuihua José calajque huan quintamimictijque ica macheta nochi cati itztoyaj nopona. Pero nopa tacat cati quinpalehui quicajque ma yahui ica nochi ifamilia.",
        "026": "Huan nopa tacat yajqui ipan inintal heteos, huan nopona quipehualti seyoc altepet huan quitocaxti Taahuili. Huan hasta ama quej nopa itoca.",
        "head_7": "Iixhuihua Manasés amo quitanque nochi inintal ",
        "027": "Nojquiya iixhuihua Manasés amo huelque quinquixtíaj cati itztoyaj ipan altepeme Bet Seán, Taanac, Dor, Ibleam, Meguido huan pilaltepetzitzi nechca. Yeca nopa cananeos noja mocajque ipan nopa tali.",
        "028": "Pero quema nopa israelitame pejque motananaj huan quipiyaj chicahualisti, quinchihualtijque nopa cananeos ma quintequipanoca san tapic, pero amo huelque quinquixtíaj.",
        "029": "Nojquiya iixhuihua Efraín amo huelque quinquixtíaj nopa cananeos cati itztoyaj ipan altepet Gezer. Huajca mocajque nopona inihuaya.",
        "head_8": "Cati quitanque nopa sequinoc huejhueyi familias ",
        "030": "Nojquiya iixhuihua Zabulón amo huelque quinquixtíaj cati itztoyaj ipan altepet Quitrón, yon ipan Naalal. Huajca nopa cananeos nopona mocajque inihuaya, pero nopa israelitame quinchihualtijque ma quintequipanoca san tapic.",
        "031": "Nojquiya iixhuihua Aser amo huelque quinquixtíaj cati itztoyaj ipan altepeme Aco, Sidón, Ahlab, Aczib, Helba, Afec huan Rehob.",
        "032": "Huajca iixhuihua Aser mocajque inihuaya nopa cananeos cati itztoyaj ipan nopa tali pampa amo huelque quinquixtíaj.",
        "033": "Nojquiya iixhuihua Neftalí amo huelque quinquixtíaj cati itztoyaj ipan altepet Bet Semes, yon ipan Bet Anat. San mocajque nopona inihuaya nopa cananeos pero quinchihualtijque ma quintequipanoca chicahuac.",
        "034": "Nopa amorreos quinchihualtijque iixhuihua Dan ma mocahuaca ipan tepeme huan amo quincahuilijque ma itztoca campa tamaya.",
        "035": "Huan nopa amorreos teipa moaxcatijque nopa tepet Heres, huan altepeme Ajalón huan Saalbim nojquiya. Pero quema iixhuihua José pejque motananaj, quinchihualtijque nopa amorreos ma quintequipanoca chicahuac.",
        "036": "Huan ininepa nopa amorreos pejtejqui campa nopa taixtejcolis cati itoca Acrabim huan yajqui hasta Sela huan más ica huejcapa."
    },
    "002": {
        "head_1": "Iilhuicac ejca TOTECO monexti ipan Boquim ",
        "001": "Huan iilhuicac ejca TOTECO hualajqui ten altepet Gilgal huan ajsic ipan altepet Boquim, huan quinilhuito nopa israelitame: “Na nimechquixti ipan tali Egipto huan nimechhualicatoc ipan ni tali cati inihuaya nimocajqui niquinmacas amohuejcapan tatahua. Nimechilhui amo quema nijsosolos nopa camanal sencahuali cati nijchijqui amohuaya.",
        "002": "Nojquiya nimechilhui para amojuanti amo quema xijchihuaca yon se camanali inihuaya nopa masehualme cati nica itztoque. Nimechilhui monequi xijsosoloca inintaixpa. Pero amo antechneltoquilijque cati nimechnahuati. ¿Para ten ya nopa anquichijque?",
        "003": "Huajca pampa amo antechneltocatoque, ama amo niquinquixtis amoixpa nopa masehualme cati ehuani ipan nopa altepeme. Huan inijuanti amechcuesolmacase quej se huitzti cati calaqui ipan amoicxi, huan inintaixcopincayohua amechmasiltise ipan tajtacoli.”",
        "004": "Huan quema iilhuicac ejca TOTECO tanqui camanalti, nochi nopa israelitame pejque chocaj chicahuac.",
        "005": "Huan nopona quitocaxtijque Boquim. (Boquim quinequi quiijtos Chocani.) Huan nopona quitencajque tacajcahualisti iixpa TOTECO.",
        "head_2": "Josué mijqui ",
        "006": "Huan Josué quinmajcajqui nochi nopa israelita soldados, huan sese ten inijuanti yajqui para moaxcatiti nopa tali cati quiselijtoya.",
        "7-9": "Huan Josué, icone Nun, cati eliyaya itequipanojca TOTECO, mijqui quema quipiyayaya 110 xihuit. Huan quitojque ipan ital ipan altepet Timnat Sera campa nopa tepeme ipan inintal iixhuihua Efraín. Eltoya ica norte ten tepet Gaas. Huan nopa israelitame quihueyichihuayayaj TOTECO nochi tonali quema Josué itztoya. Nojquiya quihueyichijque teipa quema noja itztoyaj sequij huehue tacame cati quiitztoyaj nopa huejhueyi tiochicahualnescayot cati TOTECO quinchihuili israelitame achtohuiya.",
        "010": "Pero teipa tami mijque nochi nopa masehualme cati ipan ininemilis quiitztoyaj Josué. Huan iniixhuihua cati yancuic tacajtiyajque, amo quiixmatiyayaj TOTECO yon amo quimatiyayaj nopa huejhueyi tamanti cati quinchihuilijtoya israelitame.",
        "head_3": "Nopa israelitame quitahuelcajque TOTECO ",
        "011": "Yeca iniixhuihua nopa israelitame pejque quichihuaj cati amo cuali iixpa TOTECO. Pejque quinhueyichihuaj nopa taixcopincayome ten Baal ipan sese altepet.",
        "012": "Quena, quitahuelcajque TOTECO, yaya cati eliyaya ininDios inintatahua huan cati quinquixtijtoya ipan tali Egipto. Huan quintoquilijque taixcopincayome cati amo ya dios huan quinhueyichijque ininteteyohua nopa masehualme cati itztoyaj nopona nechca. Quej nopa quichijque para TOTECO ma cualani ica inijuanti.",
        "013": "Quena, nopa israelitame quicajtejque TOTECO huan quinhueyichijque nopa teteyome Baal huan Astarot.",
        "014": "Huajca TOTECO tahuel cualanqui ica inijuanti huan quintemactili inimaco tachtequini huan quintami tachtequilijque. Huan nojquiya Toteco quintemactili inimaco inincualancaitacahua huan yeca ayecmo huelque quinixnamiquij para quintehuise.",
        "015": "Huan campa hueli campa yahuiyayaj nopa israelitame para tatehuitij, TOTECO quintzacuiliyaya para amo huelis tatanise. TOTECO quinilhuijtoya para quinpanosquía huejhueyi taijyohuilisti. Quena, quintajtolcahuili para quej nopa elis huan yeca quej nopa ininpantic.",
        "head_4": "TOTECO pejqui quintequitalía jueces ipan tali Israel ",
        "016": "Teipa TOTECO quintali jueces para quinmanahuise israelitame inimaco inincualancaitacahua.",
        "017": "Pero amo quintacaquilijque nopa jueces. Quinhueyichijque taixcopincayome cati amo Dios huan motancuaquetzque iniixpa. Inihuejcapan tatahua quitoquilijque itanahuatilhua TOTECO, pero inijuanti, amo. Nimantzi quicajtejque.",
        "018": "Huan quema TOTECO quitananayaya se juez para quinyacanas, ihuaya itztoya nopa juez para quipalehuis. Huan quinmanahui israelitame inimaco inincualancaitacahua nochi tonali quema nopa juez itztoya. TOTECO quintasojtayaya huan quinmanahuiyaya israelitame pampa quincaquiyaya quenicatza axtiyayaj quema quintaijyohuiltiyayaj inincualancaitacahua.",
        "019": "Pero quema sesen juez miquiyaya, nopa israelitame sempa moicancuepayayaj huan más fiero tachihuayayaj que inintatahua quichijtoyaj. Quintequipanohuayayaj huan quinhueyichihuayayaj taixcopincayome cati amo ya dios. Amo quinequiyayaj quicahuase iniojhui cati fiero, yon nopa fiero tamanti cati quichihuayayaj.",
        "020": "Huan TOTECO tahuel cualanqui ica nopa israelitame huan quiijto: “Ni masehualme quiixpanotoque nopa camanali cati nijchijqui inihuaya inintatahua huan amo quinequij techneltocase,",
        "021": "huajca na ayecmo niquinpalehuis para quinquixtise nopa masehualme ipan campa hueli altepeme cati Josué ayemo quintantoya quema mijqui.”",
        "022": "Huan TOTECO quincahuili ma itztoca nopa masehualme ipan inintal para quinyejyecos israelitame. Quinequiyaya quiitas sinta noja quitoquilise iojhui quej achtohuiya quichijtoyaj inihuejcapan tatahua, o amo.",
        "023": "Huan yeca TOTECO amo quicahuili Josué ma quinquixti nopa masehualme ipan campa hueli altepeme pampa amo quinmactili imaco. San quincahuili ma mocahuaca nopona campa itztoyaj nopa israelitame."
    },
    "003": {
        "head_1": "TOTECO quincajtejqui sequinoc masehualme ipan nopa tali ",
        "001": "Ya ni nopa masehualme huan inintanahuatijcahua cati quincajqui TOTECO para ica quinyejyecos nopa israelitame pampa nopa israelitame cati itztoyaj ipan nopa tonali amo teno quimatiyayaj ten tatehuilisti. Inijuanti ayemo eliyayaj huejhueyi para tatehuise quema inintatahua tatehuijque para quitanise tali Canaán.",
        "002": "Yeca TOTECO quincahuili ni israelitame ma tatehuica para quitanise inintal para quej nopa quineltocase pampa ayemo quimatiyayaj ten tatehuilisti.",
        "003": "TOTECO nopona quincajqui nopa filisteos ica macuilti inintanahuatijcahua, huan sequinoc masehualme cati inintoca cananeos, sidonios huan heveos cati itztoyaj ipan nopa tepeme cati pejqui ica Líbano ipan tepet Baal Hermón huan onajsi ipan altepet Hamat.",
        "004": "TOTECO quinequiyaya ni masehualme ma quinyejyecoca israelitame para quiitas sinta nelía quineltocase nopa tanahuatilme cati quinmacatoya inihuejcapan tatahua ica Moisés, o amo quineltocase.",
        "005": "Huan nopa israelitame itztoyaj inihuaya nopa cananeos, heteos, amorreos, ferezeos, heveos huan jebuseos.",
        "006": "Huan nopa israelitame motahuicaltijque inihuaya nopa sequinoc xinachti masehualme. Huan ica ya nopa nojquiya pejque quinhueyichihuaj ininteteyohua.",
        "head_2": "Otoniel, nopa achtohui juez ",
        "007": "Huajca nopa israelitame quichijque cati amo cuali iixpa ininTECO Dios huan ayecmo quielnamijque. Huan pejque quinhueyichihuaj nopa taixcopincayome cati itoca Baal huan Asera.",
        "008": "Huan yeca TOTECO pejqui cualani ica nopa israelitame huan quintemactili imaco Tanahuatijquet Cusan Risataim ten tali Mesopotamia, huan nopa israelitame quitequipanojque san tapic para chicueyi xihuit.",
        "009": "Huajca nopa israelitame pejque quitzajtzilíaj TOTECO huan TOTECO quitananqui se tamanahuijquet para ma quinmanahui. Yaya itoca Otoniel huan elqui icone Cenaz cati eliyaya iicni teipan ejquet Caleb.",
        "010": "Toteco Itonal motali ipan Otoniel para quinyacanas, huan Otoniel elqui juez huan quintajtolsencajqui nopa israelitame. Huan quema yajqui para tatehuiti ica inincualancaitacahua, Toteco quipalehui ma quitani Tanahuatijquet Cusan Risataim cati hualajqui ten tali Mesopotamia.",
        "011": "Huan teipa oncac tasehuilisti ipan nopa tali para 40 xihuit. Huan teipa mijqui Otoniel cati eliyaya icone Cenaz.",
        "head_3": "Aod, nopa ompa juez, quinmanahui israelitame ten moabitame ",
        "012": "Huan nopa israelitame sempa tajtacolchijque iixpa TOTECO. Huan yeca TOTECO quimacac más chicahualisti Eglón nopa tanahuatijquet ipan tali Moab quema quintehuiyaya israelitame pampa amo cuali quichijtoyaj iixpa.",
        "013": "Huan Eglón quinnotzqui nopa amalecitame huan amonitame huan quintehuijque nopa israelitame huan quintanque huan moaxcatijque nopa altepet ten apachij cuame.",
        "014": "Huan nopa israelitame quitequipanojque Eglón san tapic para 18 xihuit.",
        "015": "Huan nopa israelitame pejque quitzajtzilíaj TOTECO huan TOTECO quitananqui se tamanahuijquet para ma quinyacana huan ma quinmanahui. Huan nopa tacat itoca eliyaya Aod huan elqui icone Gera se iixhui Benjamín. Huan yaya maarravestic. Huan se tonali nopa israelitame quititanque Aod ma quihuiquili iniimpuesto nopa Tanahuatijquet Eglón.",
        "016": "Huan Aod mochihuilijtoya se macheta cati oncac tatequi cati san tajco metro ihuehueyaca, huan quiilpi itzinquechta tatzinta iyoyo ica inejmat.",
        "017": "Teipa quihuicac nopa tomi huan quimacato Tanahuatijquet Eglón ipan tali Moab. Huan Tanahuatijquet Eglón eliyaya se tacat cati tomahuac.",
        "018": "Huan quema Aod ya quimacatoya nopa tomi, quisqui para ichaj. Pero teipa quema Aod ajsito altepet Gilgal campa oncayaya teteyome, quinmajcajqui nopa tacame cati ihuaya yahuiyayaj.",
        "019": "Huan mocuetqui iseltitzi campa itztoya Tanahuatijquet Eglón huan quiilhuito: ―Tanahuatijquet, nijpiya se camanali cati monequi nimitzilhuis ixtacatzi. Huajca Tanahuatijquet Eglón quinilhui itequipanojcahua ma amo molinica huan ma quisaca calteno.",
        "020": "Huan Tanahuatijquet Eglón mosehuijtoya iseltitzi ipan icuarto huejcapa campa más tasesestoc, huan nopona Aod calajqui huan quiilhui: ―Ni camanali cati nijhualica, techmacatoc Toteco Dios para ta. Huan Tanahuatijquet Eglón moquetztiquisqui campa mosehuijtoya ipan isiya para quiselis.",
        "021": "Huajca Aod cati maarravestic quiquixti imacheta cati quitalijtoya itzinquechta ica inejmat huan quisentapalhuili Tanahuatijquet Eglón ipan iijti.",
        "022": "Quisentapalhuili chicahuac hasta itzincuayo nopa macheta tami calaquito ipan iijti. Huan pampa tomahuac, motzajqui hasta ayecmo nesqui nopa macheta huan Aod ayecmo quiquixtili. Huan nopa macheta quisqui itzinpa.",
        "023": "Teipa Aod quisqui campa calajqui ipan nopa cuarto. Huan quitzajqui nopa caltemit ica llaves huan cholo ipan ventana.",
        "024": "Huan quema ya quistoya Aod, hualajque itequipanojcahua Tanahuatijquet Eglón huan quiitaque tzactoc icalte, huan moilhuijque huelis cuatenpanohua huan yeca itztoya nopona ipan nopa cuarto, yeca san quichixque.",
        "025": "Teipa quema ya cuesijtoyaj quichiyaj huan quiitaque amo quisayaya huan amo quitapohuayaya icalte, huajca quicuique illaves huan quitapojque nopa caltemit huan quipantijque inintanahuatijca huetztoc talchi cuali mictoc.",
        "026": "Huan quema inijuanti quichiyayayaj para calaquise, Aod cholo huan panoto campa nopa teteyome huan ajsito hasta Seirat.",
        "027": "Huan quema ajsito campa israelitame ipan nopa tepeme ipan inintal iixhuihua Efraín, quipitzqui se cuacuajti para ma mosentilica israelitame. Huan inijuanti hualajque huan hualtemoque ihuaya Aod cati quinyacanayaya.",
        "028": "Huajca Aod quinilhui: “Techtoquilica para tiquintehuitij nopa moabitame, pampa TOTECO Dios techmactilis tomaco inijuanti cati tocualancaitacahua.” Huajca nopa israelitame quitoquilijque huan quitzajque campa nochi quimatij quiixcotonaj hueyat Jordán huan amo aqui quicahuilijque ma pano.",
        "029": "Ipan nopa tonali quinmictijque quej 10 mil moabita soldados cati más tejtetique huan más quimatiyayaj tatehuíaj, huan amo aqui cholo.",
        "030": "Huajca quej nopa, israelitame quintanque moabitame. Huan teipa oncac tasehuilisti para 80 xihuit ipan nopa tali.",
        "head_4": "Samgar, nopa expa juez, quinmanahui israelitame ten filisteos ",
        "031": "Huan nopa juez cati teipa monexti elqui Samgar, icone Anat. Huan Samgar quinmicti 600 filisteos ica icamachal omiyo se huacax huan quej nopa quinmanahui nopa israelitame."
    },
    "004": {
        "head_1": "Débora, nopa najpa juez, quitanqui Sísara ",
        "001": "Huan quema ya mictoya Aod, nopa israelitame sempa pejque quichihuaj cati amo cuali iixpa TOTECO.",
        "002": "Huan TOTECO quintemactili imaco Jabín inintanahuatijca cananeos, yaya cati mosehui para tanahuatis ipan altepet Hazor. Huan Sísara elqui itayacanca ten isoldados huan itztoya ipan altepet Haroset Goim.",
        "003": "Huan Tanahuatijquet Jabín chicahuac quintaijyohuiltijtoya nopa israelitame para 20 xihuit huan quinpiyayaya 900 tepos carrojme para ica tatehuise. Huajca nopa israelitame quitzajtzilijque TOTECO para ma quinpalehui.",
        "004": "Huan ipan nopa tonali quintajtolsencahuayaya nopa israelitame se sihua juez cati itoca Débora. Yaya itztoya se tajtolpanextijquet huan isihua Lapidot.",
        "005": "Débora nochipa mosehui para tetajtolsencahuas campa nochi quitocaxtiyayaj “Débora icoyol”. Nopa coyol cuahuit eltoya ipan nopa tepeme ipan tali Efraín tatajco altepeme Ramá huan Betel. Huan nochi israelitame conitayayaj Débora para ma quintajtolsencahua.",
        "006": "Huan se tonal Débora tanahuati ma quinotzatij Barac, icone Abinoam, cati itztoya ipan altepet Cedes ipan inintal iixhuihua Neftalí. Huan quema hualajqui, Débora quiilhui: ―TOTECO cati toDios tiisraelitame mitznahuatía xiquinsentili 10 mil tacame cati hualahuij ipan nopa huejhueyi familias Neftalí huan Zabulón huan xiquinyacana hasta nopa tepet Tabor.",
        "007": "Nopona anquintehuise isoldados Tanahuatijquet Jabín huan inintayacanca cati itoca Sísara. Huan Toteco quichihuas ma monechcahui campa ta campa hueyat Cisón ica itatehuijca carrojhua huan ica tahuel miyac isoldados. Huan quichihuas ma huetzica momaco huan anquintanise.",
        "008": "Huan Barac quiijto: ―Sinta ta tiyas nohuaya, niyas, pero sinta amo nohuaya tiyas, na amo niyas.",
        "009": "Huan Débora quiilhui: ―Cualtitoc, niyas mohuaya. Pero pampa amo timotemacac titayacanas, quema huetzis Sísara huan isoldados, masehualme amo mitzhueyitalise para tijtanqui ta. Pampa elis se sihuat cati TOTECO quitemactilis Sísara imaco. Huajca Débora yajqui ica Barac hasta Cedes. Huan Barac quinnotzqui iixhuihua Zabulón huan Neftalí ma mosentilica ipan altepet Cedes.",
        "010": "Huan mosentilijque 10 mil soldados huan quistejque ica Barac quej inintayacanca. Huan Débora inihuaya yajqui.",
        "011": "Huan Heber nopa quenita moiyocatalijtoya ten sequinoc quenita masehualme. (Quenitame elque inintoca iixhuihua itex Moisés.) Huan Heber quiquetztiyajqui ichaj ten yoyomit campa hueli huan ajsito hasta campa nopa hueyi ahua cuahuit cati itoca Zaanaim cati eltoya nechca altepet Cedes.",
        "012": "Huan Sísara quicajqui para Barac, icone Abinoam, yajtoya ipan tepet Tabor.",
        "013": "Huajca Sísara quinsentili 900 itatehuijca carrojhua huan nochi isoldados huan quistejqui inihuaya ten altepet Haroset Goim huan ajsitoj campa nopa hueyat Cisón.",
        "014": "Huajca Débora quiilhui Barac: ―Xiya amantzi, pampa ama TOTECO mitzyacantiyas huan mitzmactilis Sísara momaco. Huajca Barac temoc ipan tepet Tabor ica 10 mil soldados.",
        "015": "Huan TOTECO quichihualti Sísara huan isoldados huan cati ihuaya itztoyaj ipan tatehuijca carrojme tahuel ma momajmatica hasta mohuihuichijque. Huan Barac huan isoldados pejque quinmictíaj ica macheta. Huajca Sísara temoc ipan icarro huan cholojtejqui san iicxipa.",
        "016": "Huan Barac huan isoldados quintoquilijtiyajque isoldados huan cati itztoyaj ipan tatehuijca carrojme hasta altepet Haroset Goim. Huan amo mocajqui itztoc yon se isoldado Sísara. Nochi mijque ica macheta.",
        "017": "Huan Sísara cholo san iicxipa huan yajqui campa nopa cali ten yoyomit cati iaxca Jael isihua Heber, nopa quenita. Yajqui ichaj pampa Heber huan Tanahuatijquet Jabín ipan altepet Hazor quichijtoyaj se camanali para amo oncas cualanti ica inijuanti.",
        "018": "Huajca nopa sihuat, Jael, quisqui ichaj para quiselis Sísara huan quiilhui: ―Xicalaqui nica, notanahuatijca. Amo ximajmahui, pampa amo aqui mitzajsis nica. Huan yaya calajqui ipan ichaj ten yoyomit para motatis, huan Jael quipijqui ica se taquemit.",
        "019": "Huan Sísara quitajtani quentzi at pampa tahuel amiquiyaya. Pero nopa sihuat quitapo se cuetaxti cati ipan quitectoya lechi huan quimacac ma quii huan sempa cuali quipijpijqui.",
        "020": "Huan Sísara quiilhui nopa sihuat: ―Ximoquetza calteno huan sinta acajya hualas huan mitztatzintoquilis sinta nica nimotatijtoc, xiquilhui para amo.",
        "021": "Huan tahuel cochqui pampa nelía siyajtoya. Huan Jael, isihua Heber, quicuic se cuaestaca huan se martillo huan ica yolic monechcahuijtiyajqui campa ya. Huan quiquechili nopa cuaestaca ipan itzonteco huan quisentapaloltili hasta mocajqui tatzquitoc ipan tali, huan nimantzi mijqui.",
        "022": "Huan ajsico Barac cati quitemohuayaya Sísara huan Jael quinamiquito huan quiilhui: ―Xihuala huan nimitznextilis nopa tacat cati tijtemohua. Huan calajqui Barac huan quiitac Sísara cuali mictoc ica se cuaestaca ipan itzonteco.",
        "023": "Huajca quej nopa iniixpa nopa israelitame Toteco Dios quintanqui isoldados Jabín, inintanahuatijca cananeos.",
        "024": "Huan mojmosta nopa israelitame más quipixtiyajque chicahualisti iixpa Jabín inintanahuatijca cananeos, huan teipa quitzontamiltijque."
    },
    "005": {
        "head_1": "Inihuica Débora huan Barac ",
        "001": "Ipan nopa tonali Débora ihuaya Barac, cati eliyaya icone Abinoam, quej ni huicaque:",
        "002": "“Ma tijhueyichihuaca TOTECO pampa nopa tayacanca israelitame moneltalijque, huan nopa israelitame nimantzi motemacaque para tatehuitij.",
        "003": "Techtacaquilica, antanahuatiani huan amojuanti cati anquihuicaj tequiticayot, huan na nijhuicatis TOTECO, yaya cati toDios tiisraelitame. Quena, yaya nijhuicatis huan nijhueyitalis.",
        "004": "TOTECO, quema ta tiquisqui ipan Seir huan tinejnentiyajqui ipan tali Edom, molini tali huan ten nopa mixti ipan ilhuicacti taquiyajqui chicahuac.",
        "005": "Nopa tepeme huihuipicaque moixpa TOTECO, ta cati techmocuitahuía titali Israel ehuani. Quena, tepet Sinaí nojquiya huihuipicac moixpa.",
        "006": "Ipan nopa tonali quema noja itztoya Samgar, icone Anat, hasta quema itztoya Jael, nochi israelitame quicajtejque nochi huejhueyi ojme huan ayecmo nejnenque nopona pampa momajmatiyayaj para quintachtequilise. San quitoquilijque pilojtzitzi cati huijcoltic para motatijtiyase.",
        "007": "Nochi paquilisti tantoya huan yon se israelita amo itztoya ica cuali hasta na, niDébora, nimotananqui quej elisquía niininana israelitame.",
        "008": "Israelitame quinhueyichihuayayaj taixcopincayome cati amo ya Dios. Nochi sequinoc altepet ehuani techtehuijque hasta tocalteno. Nopa fiero tacame cati technahuatiyayaj amo techcahuiliyayaj ma tijpiyaca yon se totepostzajca o teposti cati ica timomanahuisquíaj. Amo oncac yon se ipan 40 mil israelitame.",
        "009": "Nelía nipaqui ica antanahuatiani ipan tali Israel. Nijtascamati TOTECO por amojuanti. Anyajque ipan tatehuilisti ica nochi amoyolo. Ma tijhueyichihuaca TOTECO.",
        "010": "Nochi tiisraelitame ma tijhueyichihuaca TOTECO. Nochi cati tominpiyani huan cati tejcoj ipan burrojme chipahuaque, huan cati mosehuíaj campa tatzotzoltic ma paquica. Huan nojquiya ma huicaca nochi cati teicneltzitzi huan monequi nejnemise. Nochi ma tihuicaca ica tascamatili.",
        "011": "Inijuanti cati quimatij tatehuíaj sempa mosentilíaj campa ameli inihuaya cati quinamacaj ininborregojhua. Nopona nopa soldados cati tatantoque tepohuilíaj quenicatza nelía hueyi cati TOTECO quinchihuili, masque san teicneltzizi. TOTECO quichijqui para tiisraelitame tahuel ma titatanica. Huan yeca ama nochi tiisraelitame, tojuanti cati tiimasehualhua TOTECO, sempa timosehuíaj campa caltemit huan tiitztoque ica cuali.",
        "012": "Xiisa Débora. Xiisa huan xihuica se huicat. Huan ta Barac, tiicone Abinoam, ximotanana. Xiquinhuica nopa masehualme cati tiquinitzqui ipan tatehuilisti. Ma mitztequipanotij.",
        "013": "Temoque nopa israelita tacame cati mosemacayayaj. Yajque motehuitoj inihuaya inincualancaitacahua. Nopa tacame cati quitoquilíaj TOTECO motecpanque huan yajque, masque amo nesiyaya sinta huelis tatanise.",
        "014": "Hualajque israelita tacame ten tali Efraín campa nopa amalecitame achtohui itztoyaj. Huan quintoquilijtiyajque isoldados ten nopa hueyi familia Benjamín. Nopa tanahuatijca israelitame hualajque ten ital Maquir. Tacame ten nopa hueyi familia Zabulón hualtemoque.",
        "015": "Nojquiya nopa tequichihuani huan soldados ten nopa hueyi familia Isacar temoque hasta nopa tamayamit ihuaya Débora. Huan iteipan ixhuihua Isacar quipalehuijque Débora, huan nojquiya Barac quipalehui. Quena, moisihuiltijque para tapalehuise. Pero iixhuihua Rubén amo yajque.",
        "016": "¿Para ten mocajque ininchaj iixhuihua Rubén campa tzactoque ininborregojhua? ¿Huelis san quintacaquiliyayaj nopa tamocuitahuiani quema quinnotzayayaj inintapiyalhua ica tapitzali? Iixhuihua Rubén amo pajca itztoque pampa amo yajque.",
        "017": "Iixhuihua Galaad mocajque ne seyoc inaliyo Jordán huan iixhuihua Dan mocajque campa nopa cuaacalme. Iixhuihua Aser mocajque iteno hueyi at huan amo mijcuenijque campa itztoyaj. San mosiyajquetzayayaj.",
        "018": "Pero iixhuihua Zabulón ihuaya Neftalí, inijuanti, quena. Yajque tatehuitoj huan amo moilhuijque sinta miquisquíaj.",
        "019": "Huajca nopa tanahuatiani ten cananeos hualajque tatehuicoj nechca altepet Taanac, campa pehua nopa at ten altepet Meguido, pero amo teno quitanque. Amo quihuicaque yon se tomi.",
        "020": "TOTECO huan nochi sitalime ipan ilhuicacti techpalehuijque para tijtanise Sísara.",
        "021": "Elqui quej nopa atajti Cisón tejcoc miyac huan nochi quinhuicac. Quena, quinhuahuatatzqui nochi inimijcahua. (Ma quipiya fuerza noyolo para nijtamiltis ni nohuica.)",
        "022": "Huajca caquistic nopa cahuayo tecacti pampa motalojtiyajque. Masque tahuel motemacayayaj nopa soldados ipan inincahuayojhua, quistejque ica majmajti.",
        "023": "Iilhuicac ejca TOTECO quiijto: ‘Xiquintelchihua cati ehuani Meroz.’ Ma itztoca senquisa tatelchihualme cati nopona itztoque, pampa amo hualajque quipalehuicoj TOTECO para quintehuise icualancaitacahua cati nelía elque tejtetique.",
        "024": "Pero niquijtohua tahuel xijtiochihua nopa sihuat Jael, isihua Heber, nopa quenita. Más ma quitiochihua Jael que nochi sihuame cati mocahuaj ipan yoyon calme.",
        "025": "Sísara quitajtani at huan Jael quimacac lechi. Ipan se taza cati yejyectzi, quimacac crema.",
        "026": "Ica se imax quicuic nopa cuaestaca huan ica inejmat quicuic se martillo cati ica quimaquili Sísara ipan itzonteco. Quicuacoyoni huan panoc ipan itzonteco nopa cuaestaca.",
        "027": "Huan nopona campa huetztoya, mijqui. Quena, iicxita Jael huetztoya huan nopona mijqui.",
        "028": "Inana Sísara mocuesohuayaya, huan tachiyayaya ipan ventana, para quiitas sinta huala. Moilhuiyaya: ¿‘Para ten amo huala Sísara ica icarro? ¿Para ten icarro huejcahua, huan amo caquisti para huala ica cahuayo tecacti?’",
        "029": "Huan inana moilhuiyaya para melahuac cati isihua tequipanojcahua cati más talnamiquij quiilhuiyayaj. Inijuanti quiilhuiyayaj:",
        "030": "‘Huelis miyac tamanti mocuilijque quema tatanque, huan ama nochi moxejxelhuilíaj. Huelis sesen soldado quiselis se o ome ichpocame huan elis iaxca Sísara nopa yoyomit cati más yejyectzi ica miyac colores. Huelis techhualiquilis miyac tamanti cati yejyectzi tajtzonti. Huan cati más yejyectzi taijilpili mocahuas para iquechta ya.’",
        "031": "TOTECO, nochi mocualancaitacahua ma miquica, pero masehualme cati mitzhueyichihuaj ma elica quej nopa tonati quema quisa ica nochi ichicahualis.” Huan teipa nopa israelitame quipixque tasehuilisti ipan nopa tali para 40 xihuit."
    },
    "006": {
        "head_1": "TOTECO quinotzqui Gedeón ma quinyacana israelitame ",
        "001": "Huan nopa israelitame sempa quichijque cati amo cuali iixpa TOTECO, huan yaya quintemactili inimaco nopa madianitame. Huan nopa madianitame quintaijyohuiltijque chicahuac para chicome xihuit,",
        "002": "huan tahuel fiero quinchihuilijque israelitame. Yeca por cati nopa madianitame quinchihuiliyayaj, nopa israelitame motatitoj campa taostoco huan nopona mocajque para itztose campa cuatitamit ipan tepeme.",
        "003": "Huan quema nopa israelitame tatojtocayayaj ipan inimil, nopa madianitame, huan amalecitame huan sequinoc xinachti masehualme cati hualayayaj campa quisa tonati quitamiltiyayaj nochi cati quitoctoyaj.",
        "004": "Nochi quisosolojque ipan inimil israelitame hasta altepet Gaza. Huan amo teno quincahuilijque para nopa israelitame ma quicuaca. Nojquiya quincuilijque israelitame nochi ininborregojhua, inihuacaxhua huan ininburrojhua.",
        "005": "Pampa ajsiyayaj nelía miyac nopa seyoc tali ehuani ipan inincamellos hasta amo aqui hueliyaya quinpohua. Huan quinhualicayayaj nochi inintapiyalhua cati itztoyaj quej chapolime cati nochi quitamiltíaj. Huan quiquetzayayaj ininchajchaj ten yoyomit nopona huan mocahuayayaj hasta nochi quitamiltisquíaj, huan nopa tali mocahuasquía huactoc.",
        "006": "Huan quej nopa, nopa israelitame mocajque pilteicneltzitzi por nopa madianitame huan huajca quitzajtzilijque TOTECO.",
        "007": "Huan quema nopa israelitame quitajtanijque TOTECO ma quinmanahui ten nopa madianitame,",
        "008": "TOTECO quintitanili se tajtolpanextijquet huan yaya quinilhui nopa camanali cati TOTECO toDIOS tiisraelitame quimacac. TOTECO quiijto: “Na nimechquixti ipan tali Egipto campa anitztoyaj anilpitoque huan antequipanohuayayaj san tapic.",
        "009": "Nimechmanahui inimaco nopa egiptome huan inimaco nochi sequinoc cati amechcualancaitayayaj. Amoixpa niquinquixti huan nimechmactili inintal.",
        "010": "Huan nimechilhui para na niamoTECO Dios huan para amo xiquinhueyichihuaca nopa taixcopincayome cati nopa amorreos nopona quintepanitaj, pero amo antechtacaquilijque.”",
        "head_2": "Iilhuicac ejca Toteco quinojnotzaco Gedeón ",
        "011": "Teipa se tonali hualajqui iilhuicac ejca TOTECO huan mosehui itzinta nopa ahuat cati eltoc nechca altepet Ofra cati eliyaya iaxca Joás iixhui Abiezer. Huan Gedeón, icone Joás, quiichtacatejtejtzonayaya trigo campa tacoyontoya huejcata ipan tet para nopona quipatzcasquía xocomecat para quiquixtilis iayo. Quej nopa, amo nesiyaya pampa amo quinequiyaya nopa madianitame ma quiitaca huan mocuilise nopa trigo.",
        "012": "Huan iilhuicac ejca TOTECO monexti iixpa Gedeón huan quiilhui: ―TOTECO itztoc mohuaya huan tielis se soldado cati tahuel motemacas ipan tatehuilisti.",
        "013": "Huan Gedeón quitatzintoquili: ―Sinta TOTECO itztoc tohuaya, huajca ¿para ten topanti nochi ni tamanti cati ohui? ¿Para ten amo techchihuilía nopa tiochicahualnescayot cati tohuejcapan tatahua quiijtojque quinchihuili quema quinquixti ipan tali Egipto? Ama eltoc quej TOTECO techtahuelcajtoc huan techtemactilijtoc inimaco nopa madianitame.",
        "014": "Huan TOTECO quitachili huan quiilhui: ―Na nimitzmacas nochicahualis. Xiya ta, xiquinmanahuiti israelitame inimaco nopa madianitame pampa ama na nimitztitani.",
        "015": "Pero Gedeón sempa quinanquili: ―¿Ay noTeco, quenicatza huelis niquinmanahuis israelitame? Nihuala ipan nopa familia cati más teicneltzi ipan nochi iixhuihua Manasés. Huan ipan noteixmatcahua nieli cati más nipisiltzi.",
        "016": "Huan TOTECO quinanquili: ―Na niitztoc mohuaya huan tiquintanis nopa madianitame quej elisquía san se tacat.",
        "017": "Huan Gedeón sempa quiilhui TOTECO: ―Sinta techtapejpenijtoc huan techcualita, huajca xijchihua se tanextili para nelía nijmatis tiitztoc TOTECO cati techcamanalhuía.",
        "018": "Se favor nimitztajtanía, amo xiquisa hasta nimocuepas huan nimitzhualiquilis se nemacti cati nijnequi nimitzmacas. Huan TOTECO quinanquili: ―Nica nimitzchiyas hasta sempa tihualas.",
        "019": "Huajca Gedeón yajqui quicualtalito se pilchivojtzi ihuaya 20 litros harina huan quichijqui pantzi cati amo quipiya tasonejcayot. Teipa quitali nopa nacat ipan se chiquihuit huan nopa nacat iayo ipan se hueyi comit. Huan quihuicac nochi para quimacas campa itztoya iilhuicac ejca Toteco ahuatzala.",
        "020": "Huajca iilhuicac ejca Toteco Dios quiilhui: “Xijhualica nopa nacat huan nopa pantzi cati amo quipiya tasonejcayot huan xijtali ipan ni tet huan ipani nopa nacat xijtoyahua iayo.” Huan Gedeón quej nopa quichijqui.",
        "021": "Huan nopa iilhuicac ejca TOTECO quiajsic nopa nacat huan nopa pantzi cati amo quipiya tasonejcayot ica icuatopil. Huan ten nopa tet quisqui tit cati quitati nopa nacat ihuaya nopa pantzi para quinextis TOTECO quiseli itacajcahualis. Huan nopa ilhuicac ejquet san polijqui iixpa.",
        "022": "Huajca Gedeón quiitac para eliyaya iilhuicac ejca TOTECO huan quiijto: ―¡Ay TOTECO Cati Más Tijpiya Tanahuatili! Niquitztoc ixayac moilhuicac ejca.",
        "023": "Pero TOTECO quiilhui: ―Ximoyoltali huan amo ximajmahui pampa amo timiquis.",
        "024": "Huajca nopona Gedeón quiquetzqui se taixpamit para quielnamiquis TOTECO huan quitocaxti “TOTECO, Yaya Cati Temaca Yoltasehuilisti”. Huan ni taixpamit noja eltoc hasta ama nepa Ofra campa itztoque iixhuihua Abiezer.",
        "025": "Huan nopa yohuali TOTECO quiilhui Gedeón: ―Xijcui nopa toro cati ompa ejquet cati motata iaxca huan cati quipiya chicome xihuit. Huan xijtahuiso nopa taixpamit ten Baal cati motata quipixtoc. Huan xijtzontequi nopa taixcopincayot Asera cati quiquetztoc ielchiquitipa nopa seyoc.",
        "026": "Huan xijchihua se taixpamit para TOTECO Dios itzompac nopa tepet huan xijsencahua nopa teme ica tamocuitahuili quej monequi. Huan xijcui nopa toro cati ompa tacatquet, huan xijmicti huan techmaca quej se tacajcahualisti. Huan xijtequihui nopa cuahuit ten nopa taixcopincayot Asera cati tijtzojtzontejqui para xijtati ipan nopa taixpamit.",
        "head_3": "Gedeón quichijqui cati Toteco quiilhui ",
        "027": "Huajca Gedeón quincuic majtacti itequipanojcahua huan quichijqui quej TOTECO quinahuati. Pero majmajqui para quichihuas tonaya pampa moilhuiyaya quiitasquíaj iteixmatcahua huan cati ehuani ipan nopa altepet. Huajca quichijqui ica tayohua.",
        "028": "Huan ica ijnaloc quema mijquejque nopa masehualme cati ehuani ipan nopa altepet, quiitaque para sosolijtoya nopa taixpamit ten Baal. Nojquiya quiitaque para se quitzontectoya nopa itaixcopincayo Asera cati quichijtoyaj ica cuahuit. Huan nojquiya quiitaque nopa taixpamit huan ipan quitencajtoyaj nopa toro.",
        "029": "Huajca motatzintoquilijque se ica seyoc: “¿Ajquiya quichijqui ni tamanti?” Pero teipa quimatque para quichijtoya Gedeón, icone Joás. Huajca yajque huan quiilhuitoj Joás:",
        "030": "―Xijquixti motelpoca para tijmictise pampa quixitini itaixpa Baal huan quitzojtzontejqui itaixcopincayo Asera cati tijchijtoyaj ipan taquetzali.",
        "031": "Huan Joás quinnanquili nochi inijuanti cati moquetztoyaj inechca ica ni camanali: ―¿Para ten anquinequij anquimanahuise Baal huan antatehuise por ya? ¿Anmoilhuíaj Baal amo hueli momanahuis ica iselti? Nelía anhuihuitique para anquiijtose amo hueli momanahuis Baal. Ma miqui nimantzi cati ya nopa moilhuía. Sinta Baal nelía eli se dios, huajca ma momanahui iseltitzi huan ma quintehui cati quisosolojque itaixpa.",
        "032": "Huajca ipan nopa tonali pejque quitocaxtíaj Gedeón, Jerobaal. Jerobaal quiijtosnequi “ma momanahui Baal iseltitzi”. Quej nopa quitocaxtijque pampa quisosolojtoya itaixpa Baal.",
        "033": "Teipa mosentilijque nochi madianitame, huan amalecitame, huan sequinoc xinachti masehualme cati hualajque campa quisa tonati huan quipanoque hueyat Jordán huan mochijque campa nopa tamayamit Jezreel.",
        "034": "Huan Itonal TOTECO motali ipan Gedeón huan Gedeón quipitzqui nopa cuacuajti para nochi iixhuihua Abiezer ma mosentilica ihuaya.",
        "035": "Nojquiya quinnahuati nopa tayolmelahuani ma yaca ipan nochi nopa tali campa itztoyaj iixhuihua Manasés para ma mosentilica ihuaya. Nojquiya tatitanqui ma quinyolmelahuatij israelitame ipan nopa huejhueyi familias Aser, Zabulón huan Neftalí. Huan nochi inijuanti nima hualajque mosentilicoj ihuaya Gedeón.",
        "036": "Huan Gedeón quiilhui Toteco Dios: “Sinta nelía techtequihuis para ma niquinmanahui israelitame quej tiquijtohua,",
        "037": "quej ni technextili. Nica campa quitejtejtzonaj trigo nijtalis se ipochquiyo borrego. Sinta ica ijnaloc xolontos san ipochquiyo nopa borrego ica ajhuechti huan nopa tali mocahuas huactoc, huajca nijmachilis para techtequihuis para niquinmanahuis israelitame quej techilhuijtoc.”",
        "038": "Huan quej nopa panoc. Quema mijquejqui ica ijnaloc quipatzcac iijhuiyo nopa borrego huan quisqui at hasta temic se hueyi caxit ica ajhuechti.",
        "039": "Pero Gedeón sempa quiilhui Toteco Dios: “Amo xicualani sinta nijmitztajtanis seyoc tamanti tanextili para temachti nijmatis sinta melahuac. Ama nimitztajtanía para ma mocahua huactoc nopa iijhuiyo borrego huan nopa tali cati quiyahualojtoc ma xolonto ica ajhuechti.”",
        "040": "Huan quej nopa quichijqui Toteco Dios nopa tayohua. Mocajqui huactoc nopa iijhuiyo borrego huan nochi nopa tali xolontoya ica ajhuechti."
    },
    "007": {
        "head_1": "Gedeón quintanqui nopa madianitame ",
        "001": "Huajca Gedeón cati nojquiya itoca Jerobaal huan nochi cati ihuaya itztoyaj mijquejque cualca, huan yajque mochihuatoj nechca nopa ameli Harod. Huan nopa madianitame mochijtoyaj ica huejcapa campa nopa tamayamit iicxita nopa tachiquili cati itoca More.",
        "002": "Huan TOTECO quiilhui Gedeón: “Nopa tacame cati tiquinhualica neltahuel miyaqui. Huajca amo huelis nimechpalehuis para anquintanise nopa madianitame. Pampa huelis anmohueyimatise huan anmoilhuise amoseltitzitzi anmomanahuijque.",
        "003": "Huajca ama xiquinyolmelahua nochi nopa tacame sinta se acajya huihuipica o majmahui, ma quisa ten ni tepet Galaad huan ma yahui ichaj.” Huajca quisque 22 mil tacame para yase ininchaj huan san mocajque 10 mil.",
        "004": "Huan TOTECO quiilhui Gedeón: “Noja mocahuaj tahuel miyaqui mosoldados. Ama xiquinhuica ma atitij huan nopona niquinyejyecos huan nimitznextilis ajquiya yas mohuaya huan ajquiya amo yas. Huan quema nimitzilhuis para se yas mohuaya, yaya yas. Huan quema nimitzilhuis se amo yas, huajca amo yas.”",
        "005": "Huajca Gedeón quinhuicac nochi campa at para ma atica huan TOTECO quiilhui Gedeón: “Xiquiniyocatali nopa tacame ica ome panti: Inijuanti cati quitananaj nopa at ipan inimax para quipipitzose quej chichime huan inijuanti cati motancuaquetzase para atise ipan nopa hueyat.”",
        "006": "Huan san 300 tacame quipipitzojque at ica inimax quej chichime. Huan nochi nopa sequinoc san motancuaquetzque huan atique.",
        "head_2": "Nopa 300 isoldados Gedeón cati TOTECO quintapejpeni ",
        "007": "Huajca TOTECO quiilhui Gedeón: “Na niquintanis nopa madianitame ica ni 300 tacame cati san quipipitzojque at. Nopa sequinoc sempa xiquintitani ma yaca ininchajchaj.”",
        "008": "Huajca Gedeón quinsentili nochi nopa soqui xarros huan oquich borregojme inincuacua cati quihualicayayaj nopa sequinoc tacame huan quintitanqui ma yaca ininchajchaj. Huan san mocajque ihuaya nopa 300 tacame cati tapejpenilme. Huan nopa madianitame mochijtoyaj tatzinta campa tamayamit.",
        "009": "Huan nopa yohuali TOTECO quiilhui Gedeón: “Ximijquehua huan xitemo ica mosoldados campa nopa madianitame mochijtoque, pampa na nimitzmacatoc momaco huan nijchihuas xiquintani.",
        "010": "Pero sinta timajmahui para tiquintehuiti, huajca achtohui xitemo nepa ihuaya motequipanojca Fura.",
        "011": "Huan xijtacaquilitij taya moilhuíaj nopa madianitame. Huan huajca tijpiyas más chicahualisti huan tijnequis titemos ica mosoldados para tiquintehuiti campa mochijtoque.” Huajca Gedeón ichtaca yajqui ihuaya itequipanojca Fura hasta iteno campa mochijtoyaj nopa madianita soldados.",
        "012": "Huan nopona itztoyaj nochi nopa madianitame, amalecitame huan nopa tacame cati hualajque ica campa quisa tonati. Tahuel miyaqui itztoyaj huan nesiyayaj san quej tahuel miyaqui chapolime. Quinpiyayayaj miyac camellos hasta amo aqui hueliyaya quinpohua. Eliyaya quej imiyaca xali iteno hueyat.",
        "013": "Huan ipan nopa talojtzi quema ajsito Gedeón, quicajqui para se tacat quipohuiliyaya ihuampo cati quitemictoya huan quej ni quiilhuiyaya: ―Ipan se temicti niquitac cati eliyaya quej se pantzi cati momimilojtihualajqui huan ajsico nica campa timochijtoque. Huan quitejtzonaco chicahuac se hueyi yoyon cali huan nopa yoyon cali huetzqui.",
        "014": "Huan ihuampo quiilhui: ―Cati tijtemijqui quiijtosnequi para nopa israelita Gedeón, icone Joás, hualas ica nochi ichicahualis huan Toteco Dios quimactilis imaco nochi timadianitame huan nochi cati itztoque tohuaya. Huan yaya techtamimictis.",
        "015": "Huan quema Gedeón quicajqui nopa temicti huan taya quinequi quiijtos, quihueyichijqui Toteco. Huan teipa sempa mocuetqui campa nopa israelitame mochijtoyaj huan quinilhui: ―Ximotananaca pampa Toteco techmacatoc nopa madianitame tomaco para tiquintanise.",
        "016": "Huan quinxelo nopa 300 tacame huan quintali ica eyi pamit huan sesen tacat quimacac se cuacuajti huan se soqui xarro cati iijtic quipixtoya tilelemecti.",
        "017": "Huan quinilhui: ―Quema niajsiti campa mochijtoque, xijtachilica taya nijchihuas huan nochi amojuanti nojquiya ya nopa xijchihuaca.",
        "018": "Quema na huan cati nohuaya yahuij tijpitzase nopa oquich borregojme inincuacua, nojquiya xijpitzaca yahualtic campa mochijtoque, huan nojquiya xitzajtzica chicahuac huan xiquijtoca: ‘Tihualahuij ica ichicahualis TOTECO huan ica Gedeón.’",
        "019": "Huan quej nopa Gedeón ihuaya nopa 100 tacame cati ihuaya yahuiyayaj ajsitoj nechca campa nopa madianitame mochijtoyaj. Huan eliyaya tajco yohual quema mopatayayaj inintamocuitahuijcahua. Huan nopa 100 tacame nimantzi pejque tapitzaj huan quitapanque nopa soqui xarros cati ipan quihuicayayaj nopa tilelemecti. Huan nopa sequinoc ihuical quichijque.",
        "020": "Huan nopa eyi panti ten soldados quipitzque inincuacua borregojme huan quitapanque nopa soqui xarros. Huan quihuicayayaj nopa tilelemecti ica iniarraves huan ica ininejmat quiitzquitiyahuiyayaj nopa cuacuajti para huelise quipitzase. Huan tahuejchijtiyahuiyayaj: “Tihualahuij ica ichicahualis TOTECO huan ica Gedeón.”",
        "021": "Huan sesen tacat san moquetzqui nopona yahualtic campa mochijtoyaj nopa madianitame. Huajca nochi nopa madianita soldados pejque motalohuaj huan tzajtzitiyajque cholojque.",
        "022": "Huan quema nopa 300 tacame quipitztoyaj nopa cuacuajti, TOTECO quichijqui para nopa madianitame ma motehuica huan ma momictica campa hueli campa mochijtoyaj. Huan cati mocajque yoltoque cholojque hasta altepet Bet Sita cati mocahua ipan ojti para altepet Zerera. Nojquiya cholojtejque hasta inepa altepet Abel Mehola nechca Tabat.",
        "023": "Huan teipa Gedeón quinnotzqui ma mosentilica nochi israelita soldados cati iixhuihua Neftalí, Aser huan Manasés huan quintoquilijtiyajque nopa madianitame.",
        "024": "Nojquiya Gedeón quintitanqui tayolmelahuani para ma quinyolmelahuatij nochi tacame cati iixhuihua Efraín huan quinilhui: “Xitemoca nimantzi huan xiquintehuiquij. Xijtzacuatij campa quiixcotonaj hueyat Jordán nechca Bet Bara para amo panose nopa madianitame.” Huajca nochi iixhuihua Efraín hualajque huan quichijque cati quinilhuijtoya. Huan quipixque inimaco nochi nopa hueyat hasta altepet Bet Bara.",
        "025": "Huan quinitzquijque nopa ome tayacanani ten madianitame cati inintoca Oreb huan Zeeb. Huan Oreb quimictijque campa nopa tet cati ama itoca Oreb. Huan Zeeb quimictijque campa quicoyonijtoyaj para quipatzcase xocomecat huan campa ama itoca Zeeb. Huan teipa quema ya quinquixtijtoyaj nopa madianitame, quihualiquilijque Gedeón inintzonteco Oreb huan Zeeb hasta ne seyoc nali hueyat Jordán."
    },
    "008": {
        "head_1": "Gedeón quinitzqui tanahuatiani ten madianitame ",
        "001": "Pero teipa nopa soldados ipan nopa hueyi familia Efraín cualanque ihuaya Gedeón huan pejque mocamaijixnamiquij ihuaya. Huan quitatzintoquilijque para ten amo quinnotztejqui quema achtohui yajqui quintehuito nopa madianitame.",
        "002": "Huan Gedeón quinnanquili: ―¿Amo anquiitaj para nopa quentzi cati aniixhuihua Efraín anquichijque eltoc más hueyi que nochi cati tojuanti cati tiiixhuihua Abiezer tijchijtoque?",
        "003": "Toteco Dios amechmactili amomaco Oreb huan Zeeb nopa ome tanahuatiani ten madianitame. Amo teno nijchijtoc na cati ipati que cati anquichijtoque. Huan quema iixhuihua Efraín quicajque cati quiijto Gedeón, ayecmo cualanque.",
        "004": "Huan Gedeón ihuaya nopa 300 tacame ajsitoj Jordán huan quiixcotonque masque nelsiyajtoyaj pampa quintepotztocatiyahuiyayaj inincualancaitacahua.",
        "005": "Huan Gedeón quintajtani nopa tacame ten Sucot: ―Nimechtajtanía xiquintamacaca cati nohuaya hualahuij, pampa tahuel siyajtoque huan mayanaj. Huan na nijtepotztocatiyas Zeba huan Salmuna, nopa tanahuatiani ten madianitame.",
        "006": "Huan nopa tayacanani ipan altepet Sucot quej ni tananquilijque: ―Ayemo anquinitzquíaj Zeba huan Zalmuna, huajca amo hueli tiquintamacase mosoldados. Pampa sinta amo anquinitzquise huan timechtamacase, inijuanti hualase huan techtatzacuiltise.",
        "007": "Huan Gedeón quiijto: ―Quema TOTECO ya quintemactilijtos nomaco Zeba huan Zalmuna, sempa nihualas nica huan nijhuejhueloqui amonacayo ica huitzti huan ica huitzajpoli cati onca ipan huactoc tali.",
        "008": "Huan teipa Gedeón tejcoc campa altepet Peniel huan nojquiya quintajtani ma quintamacaca isoldados. Huan nopa Peniel ehuani tananquilijque san se quej nopa Sucot ehuani.",
        "009": "Huajca Gedeón nojquiya quinilhui nopa Peniel ehuani: ―Quema ya niquintantos, sempa nihualas nica huan nijtahuisoqui ni huejcapantic tepancali campa antamocuitahuíaj.",
        "010": "Huan nopa tanahuatiani Zeba huan Zalmuna itztoyaj ipan tali Carcor huan inihuaya itztoyaj quej 15 mil inisoldados. San inijuanti mocahuayayaj ten nochi nopa soldados cati hualayayaj ica campa quisa tonati, pampa Gedeón huan isoldados ya quinmictijtoyaj 120 mil soldados.",
        "011": "Huajca Gedeón huan isoldados tejcoque ipan nopa ojti cati pano campa itoca Noba huan Jogbeha para campa quisa tonati. Huan quej nopa ajsitoj campa mochijtoyaj nopa soldados huan quintehuitoj quema inijuanti amo quinchiyayayaj.",
        "012": "Huan tanahuatiani Zeba huan Zalmuna, nopa ome tanahuatiani ten tali Madián, cholojque. Pero Gedeón huan isoldados quintepotztocatiyajque huan quinitzquijque huan quinmajmatijque nochi inisoldados.",
        "013": "Teipa Gedeón, icone Joás, mocuetqui ten campa tatehuitoj ipan nopa ojti cati itoca Heres.",
        "014": "Huan quiitzqui se telpocat ten altepet Sucot huan quitatzintoquili inintoca nopa tayacanani huan huehue tacame ipan nopa altepet. Huan nopa telpocat quiijcuilo 77 inintoca.",
        "015": "Huajca Gedeón yajqui ipan altepet Sucot huan mocamanalhui inihuaya nopa tacame huan quinilhui: ―¿Anquielnamiquij quenicatza antechpajcaitaque pampa ayemo niquinitzquitoya Zeba huan Zalmuna? ¿Anquielnamiquij para amo anquinejque anquinmacase pantzi nosoldados cati nelsiyajtoyaj, pampa ayemo tiquitzquitoyaj Zeba huan Zalmuna? ¡Cualtitoc! Nica itztoque.",
        "016": "Huajca Gedeón quinitzqui nopa tayacanani huan huehue tacame ten altepet Sucot huan quicuic huitzti huan cuame cati huitzpoltic cati onca ipan nopa huactoc tali huan ica ya nopa quinhuitejqui huan quintaijyohuilti.",
        "017": "Huan nojquiya ipan altepet Peniel quitahuiso nopa huejcapantic tepancali cati ijcatoya nopona huan quintamimicti nopa tacame cati nopona itztoyaj.",
        "018": "Teipa Gedeón quintatzintoquili nopa tanahuatiani Zeba huan Zalmuna: ―¿Quenicatza inintachiyalis nesiyaya nopa tacame cati anquinmictijque ipan nopa altepet Tabor? Huan tananquilijque: ―Inijuanti nesiyayaj quej ta. Sesen nesiyaya quej se tanahuatijquet icone.",
        "019": "Huan Gedeón quiijto: ―Eliyayaj noicnihua, inijuanti cati nonana iconehua. Nijtestigojquetza TOTECO cati itztoc, sinta amo anquinmictijtosquíaj, na nojquiya amo nimechmictisquía ama.",
        "020": "Huan quinahuati se iachtohui cone cati itoca Jeter: ―Ximotanana huan xiquinmicti. Pero Jeter noja eliyaya se cone tacat huan majmajqui, huan amo motemacac quinmictis.",
        "021": "Huajca Zeba huan Zalmuna quiilhuijque Gedeón: ―Ta ximotanana huan techmicti pampa se tacat quipiya itequi para mosemacas temictis. Huan Gedeón moquetzqui huan quinmicti Zeba huan Zalmuna, huan quincuili ininquechyejyejca inincamellos cati quinextiyaya para yaya tanahuatijquet.",
        "022": "Huan teipa nopa israelitame quiilhuijque Gedeón: ―Pampa ta techmanahuijtoc ica nopa madianitame, ama tijnequij para ta techyacanas. Xieli titotanahuatijca, ta, mocone huan moixhuihua.",
        "023": "Pero Gedeón quinnanquili: ―Na amo nielis niamotanahuatijca, yon nocone amo amechyacanas. Yaya cati amechyacanas elis TOTECO. Yaya elis amotanahuatijca.",
        "024": "San quena, nijnequi nimechtajtanis para sese amojuanti techmacaca se anillo cati anquincuilijque amocualancaitacahua. (Pampa inijuanti cati tiquintanque eliyayaj iixhuihua Ismael huan momajtoyaj quitequihuíaj anillos ipan iniyacatzol huan ipan ininacas.)",
        "025": "Huan inijuanti tananquilijque: ―Nochi timitzmacase ica cuali. Huan quipatajque se yoyomit huan sese ten inijuanti quitali se anillo nopona.",
        "026": "Huan ietica nochi nopa anillos ten oro elqui quej 19 kilos. Huan iyoca quihualicaque sequinoc tamanti ten oro cati moquechcostiyayaj, huan yoyomit cati morado quej cati motaliliyayaj nopa tanahuatiani ten tali Madián. Huan amo quipojque ininquechcoshua nopa camellos.",
        "027": "Pero ica nochi nopa oro Gedeón quichijchijqui se yolixtzajcayot huan quicahuato ipan ialtepe Ofra. Huan teipa nochi israelitame quitahuelcajque Toteco huan quihueyitalijque nopa yolixtzajcayot cati Gedeón quichijqui. Huajca cati quichijqui Gedeón quinmasilti ya ihuaya ifamilia ipan tajtacoli.",
        "028": "Huajca quej nopa, nopa israelitame quintanque nopa madianitame huan ayecmo quema huelque motananaj sempa. Huan ipan tali Israel oncac tasehuilisti para 40 xihuit quema noja itztoya Gedeón.",
        "head_2": "Mijqui Gedeón cati tayacanqui ipan tali Israel ",
        "029": "Huan quema tantoya tatehuía Gedeón, cati nojquiya quitocaxtiyayaj Jerobaal huan cati eliyaya icone Joás, yaya yajqui itztoti ipan ichaj ipan ital.",
        "030": "Huan Gedeón quinpixqui 70 itelpocahua, pampa quinpixqui miyac sihuame.",
        "031": "Nojquiya quipixtoya se iompaca sihua ipan altepet Siquem huan nojquiya quipixqui se icone ihuaya huan quitocaxtali Abimelec.",
        "032": "Huan quema Gedeón mijqui ya eltoya nelhuehuentzi huan quitojque nechca itata ipan se ostot nechca altepet Ofra ipan nopa tali cati iniaxca iixhuihua Abiezer.",
        "033": "Huan quema ya mictoya Gedeón, nopa israelitame sempa quicajtejque Toteco huan pejque quinhueyichihuaj nopa taixcopincayome cati inintoca baales. Huan quitapejpenijque Baal Berit para elis inindios.",
        "034": "Huan nopa israelitame ayecmo quielnamijque TOTECO Dios cati quinmanahuijtoya inimaco inincualancaitacahua.",
        "035": "Yon amo quinmacaque tatepanitacayot iixhuihua Gedeón (o Jerobaal) por nochi cati cuali quinchihuilijtoya israelitame."
    },
    "009": {
        "head_1": "Abimelec quinmicti iicnihua para huelis tanahuatis ",
        "001": "Se tonali Abimelec cati eliyaya se itelpoca Gedeón (o Jerobaal) huan moscalti ipan altepet Siquem sempa yajqui ipan ialtepe para quinpaxaloti iicnihua inana. Huan quincamanalhui nochi cati itztoyaj ipan ichaj ihueyi tata huan quinilhui:",
        "002": "―Xiyaca huan xiquincamanalhuitij nopa tayacanani ipan ni altepet. Xiquintatzintoquilica sinta quinequij ma quinyacanaca nopa 70 tanahuatiani, nopa sequinoc itelpocahua Gedeón, o sinta quinequij san na ma niquinyacana. Xiquelnamiquica para niicone Gedeón cati niehua nica huan yeca san se tonacayo huan toeso.",
        "003": "Huan itiojhua Abimelec yajque quincamanalhuitoj inijuanti cati nopona ehuani huan quinilhuijque cati Abimelec quiijto. Huan nopa Siquem ehuani motemacaque para quipalehuise Abimelec pampa ehuayaya nopona huan eliyaya quej ininteixmatca.",
        "004": "Huan quimacaque 70 plata tomi cati quicuitoyaj itiopa nopa teteyot Baal Berit. Huan ica nopa tomi Abimelec quintanejqui sequij tacame cati mosisiníaj huan san nejnemini huan inijuanti ihuaya yajque.",
        "005": "Huan yajque campa ichaj itata ipan altepet Ofra huan ipan se hueyi tet quintamimictijque nochi 70 itepotz icnihua pampa eliyayaj iconehua Gedeón. San mocajqui itztoc nopa teipa ejquet, Jotam, pampa cholo huan motatito.",
        "006": "Huajca nochi cati ehuayayaj altepet Siquem huan nopa tacame cati tominpiyayayaj ipan Milo mosentilijque campa se ahua cuahuit nechca nopa hueyi tet cati moquetztoya ipan altepet Siquem. Huan nopona iniselti quitalijque Abimelec para ma eli tanahuatijquet ipan tali Israel.",
        "007": "Quema Jotam quimatqui ya nopa, tejcoc ipan nopa tepet Gerizim huan nopona chicahuac tahuejchijqui huan quinilhui: “Techtacaquilica anSiquem ehuani sinta anquinequij Toteco Dios ma amechtiochihua. Na nimechilhuis se huicalot.",
        "008": "Se tonali nopa cuame quinejque quipiyase se inintanahuatijca. Huan achtohui yajque quiitatoj nopa cuahuit cati temaca olivos para aceite huan quiilhuijque: ‘Xieli titotanahuatijca.’",
        "009": "Pero nopa olivo cuahuit amo quinejqui huan quinnanquili: ‘Amo nijcahuas nitemacas noaceite cati quitequihuíaj para quintiochihuaj masehualme huan nielis niamotanahuatijca san pampa nijnequi nielis más nihueyi que sequinoc cuame.’",
        "010": "“Huajca nopa cuame yajque quiitatoj nopa cuahuit cati temaca nopa cuatajcayot higuera huan quiilhuijque: ‘Xieli titotanahuatijca.’",
        "011": "Huan nopa higuera cuahuit tananquili: ‘Amo huelis nijcahuas nitemacas notajca cati tzopelic para niyas huan nielis más hueyi que sequinoc cuame.’",
        "012": "“Teipa yajque quiitatoj nopa xocomeca tzonti huan quiilhuijque: ‘Xieli titotanahuatijca.’",
        "013": "Huan nopa xocomeca tzonti tananquili: ‘Amo huelis nijcahuas nitemacas noxocomeca ayo cati quipactía Toteco Dios huan masehualme para nielis más hueyi que sequinoc cuame.’",
        "014": "“Huajca teipa nochi nopa cuame quiilhuitoj nopa huitzcuahuit: ‘Xieli titotanahuatijca.’",
        "015": "Huan nopa huitzcuahuit quinnanquili: ‘Sinta nelía antechtapejpenijtoque huan anquinequij antechtalise ma nieli niamotanahuatijca, huajca xihualaca huan ximoecahuilica notzala. Pero sinta amo, nijchihuas para quisas se tit ten campa na huan quintatis nochi nopa tiocuame ipan tali Líbano.’ ”",
        "016": "Huajca Jotam quiijto: “Ni huicalot quinequi quiijtos anquitemojtoque cati más fiero para amechyacanas. Huajca ximoilhuica ama sinta cuali anquichijtoque para anquitalijque Abimelec quej amotayacanca. ¿Anquiitaj anquichijtoque cati cuali ica mijcatzi Gedeón huan iixhuihua? ¿Anquichihuilijtoque cati quinamiqui por nochi nopa cuali tamanti cati notata Gedeón amechchihuili quema itztoya?",
        "017": "Xiquelnamiquica para notata tatehui huan ica quentzi miquisquía para amechmanahuis inimaco nopa madianitame.",
        "018": "Pero ama anmosentanchihuaj ica notata huan iteixmatcahua, huan anquinmictijque ipan se tet nopa 70 iconehua. Huan ama ipan Siquem anquitequitalijque Abimelec quej amotanahuatijca cati icone notata ica iompaca sihua. Huan san anquitalijque pampa eliyaya se amoteixmatca.",
        "019": "Sinta anquichijtoque cati xitahuac huan cati cuali ica Gedeón huan iteixmatcahua, huajca cuali xiitztoca ihuaya Abimelec huan nojquiya ma cuali itzto Abimelec amohuaya.",
        "020": "Pero sinta amo anquichijtoque cati cuali ica Gedeón, huajca ma quisa tit ten Abimelec huan ma amechtamimicti, huan ma quisa tit ten amojuanti cati anehuani Siquem huan Milo para xijmictica Abimelec.”",
        "021": "Huan quema Jotam tanqui camanalti, cholo huan yajqui motatito campa tali Beer huan nopona mocajqui para itztos pampa quiimacasiyaya itepotz icni, Abimelec.",
        "head_2": "Siquem mosentanchijqui ica Abimelec ",
        "022": "Huan quema tantoya eyi xihuit para Abimelec tanahuatis ipan tali Israel,",
        "023": "TOTECO Dios quititanili se iajaca Amocualtacat cati tequitic ipan ya huan ipan nopa masehualme ipan altepet Siquem para ma mocualancaitaca. Huan nopa Siquem ehuani mosentanchijque para ayecmo quitoquilise Abimelec.",
        "024": "Huan ica cati quiajsic, Toteco quicuepili Abimelec pampa quitoyajqui inieso iicnihua quema quinmictijque nopa 70 itelpocahua Gedeón. Huan nopa Siquem ehuani nojquiya quiselijque inintaxtahuil pampa quipalehuijque. Huan quej ni panoc.",
        "025": "Nopa Siquem ehuani pejque quintalíaj tacame cuatita para ma quiojchiyaca Abimelec. Huan quema quichiyayayaj, quintachtequiliyayaj nochi cati nopona panoyayaj. Huan se quiilhui Abimelec para quiojchiyayayaj.",
        "026": "Huan ipan nopa tonali Gaal, icone Ebed, ihuaya iicnihua yajque mocahuatoj ipan altepet Siquem huan nima nochi quiixmatque huan ipan ya motemachijque.",
        "027": "Huan quema nopa Siquem ehuani quitequiyayaj itajca xocomecat huan quimapatzcayayaj para quichihuase xocomeca at, ilhuichihuayayaj campa itiopa ininteteyohua. Huan quema tahuel tacuajtoyaj huan taitoyaj, nochi pejque quitelchihuaj Abimelec.",
        "028": "Huan Gaal quiijto: “¿Taya ipati Abimelec para tojuanti cati tiSiquem ehuani ma tijtequipanoca? Yaya san icone Gedeón. Nojquiya amo teno ipati itequipanojca, Zebul, cati nica tanahuatía. Más cuali ma tijtequipanoca Hamor tohuejcapan tata tiSiquem ehuani. Ma ayecmo tijtoquilica Abimelec.",
        "029": "Sinta na nielisquía niamotanahuatijca, nijquixtijtosquía nimantzi nopa Abimelec. Na niquilhuisquía ma huala inihuaya isoldados para timotehuise.”",
        "030": "Huan quema Zebul, cati quipixqui tanahuatili ipan nopa altepet Siquem, quicajqui cati quiijtojtoya Gaal, nelía cualanqui.",
        "031": "Huan ixtacatzi tatitanqui ma quiyolmelahuatij Abimelec ya ni: “Gaal inihuaya iicnihua ajsitoque ipan altepet Siquem huan quintajtolmacaj Siquem ehuani para san sejco ma mitztehuise.",
        "032": "Huajca ama ximijquehua ni tayohua ihuaya mosoldados huan ximotatitij cuatita.",
        "033": "Huan ica ijnaloc cualca quema ayemo quisa tonati, xiquintehuica cati ehuani ipan ni altepet. Huan quema Gaal inihuaya isoldados quisase para mitztehuise amohuaya, xijchihuili quej tiquita para cuali.”",
        "034": "Huajca quema Abimelec quiseli nopa camanali, mijquejtejqui inihuaya isoldados huan mochijque nahui panti. Huan hualajque huan quiyahualojque altepet Siquem, huan quichixque.",
        "035": "Huan ica ijnaloc Gaal quisqui calteno itepa nopa altepet huan moquetzqui calteno, huan Abimelec inihuaya nochi isoldados pejque quisaj ten campa mochijtoyaj.",
        "036": "Huan quema Gaal quinitac nopa tacame hualayayaj, quiilhui Zebul cati quipixqui tanahuatili nopona: ―Xitachiya campa ne tepet. Nopona temotihualahuij tatehuijca tacame. Huan Zebul quinanquili: ―¡Amo! Ta tiquita ne tepeme iniecahuilo huan timoilhuía para tacame.",
        "037": "Pero Gaal sempa camanaltic huan quiijto: ―Xiquita temotihualahuij tacame ten nopa campa más huejcapa, huan nojquiya hualahuij se pamit ten soldados campa ne ahuayo campa tetonalitaj.",
        "038": "Huan Zebul quinanquili Gaal huan quiilhui: ―Ama sempa xicamanalti huan xiquijto para amo teno ipati Abimelec para elis totanahuatijca. Nopona itztoque isoldados cati amo tiquinpatiitayaya. Huajca ama xiquisa huan ximotehui inihuaya.",
        "039": "Huan Gaal quinyacanqui nopa Siquem ehuani huan motehuitoj ihuaya Abimelec.",
        "040": "Pero Abimelec quitepotztocatihualajqui Gaal huan Gaal cholo. Huan Abimelec quintanqui huan quincocojtihualajqui miyac soldados huan inijuanti huetztihualajque hasta icalteno nopa tepamit cati quiyahualohua nopa altepet.",
        "041": "Huan teipa Abimelec mocajqui ipan altepet Aruma. Huan Zebul cati quipixqui tanahuatili ipan altepet Siquem quiquixti Gaal ipan nopa altepet ihuaya iicnihua para ma ayecmo itztoca nopona.",
        "042": "Huan ne seyoc tonali nopa Siquem ehuani yajque para sempa tatehuitij. Huan quema Abimelec quimatqui,",
        "043": "quincuitejqui isoldados huan quichijqui eyi tatilimit. Huan quintali ipan se mili para ma ojchiyaca. Huan quema quiitaque nopa Siquem ehuani quisayayaj ipan inialtepe, quisque campa motatijtoyaj huan pejque quinmictíaj.",
        "044": "Huan Abimelec ihuaya nopa tatilimit ten soldados cati ihuaya itztoyaj motalojque hasta campa caltemit ipan nopa tepamit cati quitzacua nopa altepet para amo calaquise sempa huan momanahuise ipan inialtepe. Huan ne seyoc ome tatilimit yajque quintehuitoj nochi cati itztoyaj campa mili, huan quintamimictijque.",
        "045": "Huan Abimelec semilhuit quintehui nopa Siquem ehuani hasta quitamisosolo nopa altepet huan quintamimicti nochi cati nopona itztoyaj. Huan quitenque istat nopona para ma ayecmo taeli huan quicajqui tatzitzicatoc.",
        "046": "Quema quicajque cati oncac nopa tominpiyani cati itztoyaj ipan nopa hueyi torre nechca Siquem, yajque momanahuitoj campa más calijtic ipan itiopa nopa teteyot Baal Berit.",
        "047": "Huan quiyolmelahuatoj Abimelec para nochi nopa tayacanca tacame motatijtoyaj ipan nopa tiopamit.",
        "048": "Huajca Abimelec yajqui ipan tepet Salmón campa nopa tiopamit ica nochi isoldados cati ihuaya itztoyaj. Huan ica se hacha quitzontejqui imacuayo se cuahuit, huan quitananqui huan quiquechpano. Huan quinnahuati isoldados nojquiya ya nopa ma quichihuaca nimantzi huan ma quitoquilica.",
        "049": "Sesen ten nopa tacame nojquiya quitzontejque se imacuayo se cuahuit huan yajque ihuaya Abimelec hasta campa nopa huejcapantic tiopamit ten ne teteyot. Huan nopona quimontonojque nopa cuahuit huan teipa quitatijque. Huan quej ni mijque nochi cati motatijtoyaj ipan nopa huejcapantic tepancali ten nopa teteyot nechca Siquem. Itztoyaj calijtic quej se mil tacame huan sihuame.",
        "050": "Teipa Abimelec yajqui altepet Tebes huan quintehuito huan quintanqui.",
        "051": "Huan tatajco ten nopa altepet eltoya se huejcapantic tepancali para huejca tachiyase. Nopona motatijtoyaj nochi tacame huan sihuame para momanahuise inihuaya inintayacancahua. Quitzactoyaj cuali nochi caltemit huan tejcotoyaj hasta itzompac nopa huejcapantic tepancali.",
        "052": "Huan Abimelec ajsico hasta campa icalte nopa tepancali para quintatis.",
        "053": "Pero se sihuat quimajcajqui iteyo se molino huan quiajsic ipan itzonteco Abimelec huan quicuatzayanqui.",
        "054": "Huan Abimelec nima quinotzqui itapalehuijca huan quiilhui: “Xijquixti momacheta huan techmicti para amo quiijtose para se sihuat nechmicti.” Huan itapalehuijca quisentapalhuili huan nima mijqui.",
        "055": "Huan quema nopa israelitame quiitaque mictoc Abimelec, sesentzitzi sempa yajque ininchaj.",
        "056": "Huajca quej nopa quitaxtahui Toteco Dios ica nochi cati amo cuali quichijtoya Abimelec pampa quiixpanoc itata huan quintamimicti nochi nopa 70 itepotz icnihua.",
        "057": "Huan nojquiya Toteco Dios quincuepili nochi nopa Siquem ehuani pampa quipalehuijque quinmicti iicnihua. Huajca quej nopa panoc para ma tami nopa tatelchihuali cati Jotam, icone Gedeón, ica quintelchijtoya."
    },
    "010": {
        "head_1": "Tola, nopa chicompa juez ",
        "001": "Teipa quema ya mictoya Abimelec, motananqui Tola para mochihuas juez huan para quinmanahuis israelitame. Huan Tola elqui icone Fúa huan iixhui Dodo huan hualajqui ten nopa hueyi familia Isacar. Huan Tola itztoya ipan altepet Samir campa nopa tepeme ipan inintal iixhuihua Efraín.",
        "002": "Huan ya tanahuati huan quintajtolsencajqui israelitame para 23 xihuit. Teipa mijqui huan quitojque ipan altepet Samir.",
        "head_2": "Jair, nopa chicuexpa juez ",
        "003": "Teipa tanahuati Jair cati ehuayaya Galaad huan tanahuati 22 xihuit quej juez.",
        "004": "Huan nopa juez Jair quinpixqui 30 itelpocahua cati tejcoyayaj ipan 30 burrojme, huan quipixtoyaj 30 altepeme cati iniaxcahua ipan tali Galaad. Huan nopa altepeme hasta ama eltoc huan quintocaxtíaj “ialtepehua Jair”.",
        "005": "Huan mijqui Jair, huan quitojque ipan altepet Camón.",
        "head_3": "Amonitame quintaijyohuiltijque israelitame ",
        "006": "Pero nopa israelitame sempa quiixpanoque TOTECO huan pejque quinhueyichihuaj nopa teteyome cati inintoca Baal, Astarot huan sequinoc teteyome cati quinhueyichihuayayaj masehualme ten tali Siria, Sidón, Moab, Amón huan Filistea. Huan nopa israelitame quielcajque TOTECO huan ayecmo quihueyichijque.",
        "007": "Huan TOTECO nelía cualanqui inihuaya huan quintemactili inimaco nopa filisteos huan amonitame.",
        "008": "Huan nopa filisteos huan amonitame tahuel quintaijyohuiltijque huan quintejtzonque nopa israelitame. Huan para 18 xihuit quej nopa ininpantic nochi nopa israelitame cati mochijtoyaj ipan seyoc nali ten hueyat Jordán ica campa quisa tonati, ipan tali Galaad campa inintal amorreos.",
        "009": "Huan teipa iniixhuihua nopa amonitame quipanoque hueyat Jordán para nojquiya quintehuise iixhuihua Judá, Benjamín huan Efraín huan nelía quintaijyohuiltijque nopa israelitame.",
        "010": "Huajca nopa israelitame chicahuac quitzajtzilijque huan quitajtanijque TOTECO ma quinpalehui, quiilhuijque: “Toteco Dios, titajtacolchijtoque ica ta, pampa timitztahuelcajque huan tiquinhueyichijque nochi nopa teteyome ten Baal.”",
        "011": "Huan TOTECO quej ni quinnanquili nopa israelitame: “¿Amo nimechmanahui quema amechtaijyohuiltiyayaj nopa egiptome, amorreos, amonitame, huan filisteos?",
        "012": "Huan nojquiya quema nopa sidonios, amalecitame huan madianitame amechtaijyohuiltijque, na nimechmanahui inimaco.",
        "013": "Pero masque na nimechpalehuijtoc miyac, amojuanti antechtahuelcajtoque huan anquinhueyichijtoque taixcopincayome. Yeca ama ayecmo nimechmanahuis.",
        "014": "Xiyaca huan xiquintajtanitij amotaixcopincayohua cati anquintapejpenijtoque. Inijuanti ma amechmanahuica ama quema antaijyohuíaj.”",
        "015": "Huan nopa israelitame quiilhuijque TOTECO: “Hueyi titajtacolchijtoque ica ta. Xijchihua ica tojuanti quej tiquita quinamiqui, pero timitztajtaníaj ica nochi toyolo, techmanahui ama.”",
        "016": "Huan quinijcuenijque nochi nopa teteyome cati quinpixtoyaj huan quihueyichijque TOTECO. Huan Toteco mocueso quema quinitac quenicatza taijyohuiyayaj.",
        "017": "Huan inisoldados nopa amonitame mosentilijtoyaj para quintehuise nopa israelitame huan mochijtoyaj ipan tali Galaad. Huan inisoldados israelitame mosentilijque huan mochijque ipan altepet Mizpa.",
        "018": "Huan nopa tayacanca tacame ipan tali Galaad moilhuijque: “¿Ajquiya huelis techyacanas para tiquintehuise nopa amonitame? Yaya cati motananas elis tojuez huan technahuatis nochi tiGalaad ehuani.”"
    },
    "011": {
        "head_1": "Jefté, nopa chicnajpa juez ",
        "001": "Jefté eliyaya se tacat ten tali Galaad cati tahuel motemacayaya ipan tatehuilisti. Itata itoca eliyaya Galaad quej inintal itoca, pero inana elqui se ahuilnenca sihuat.",
        "002": "Nopa tacat Galaad quinpixqui sequinoc ioquichpilhua ica cati inelsihua. Huan quema nopa telpocame moscaltijque, quiquixtijque Jefté huan quiilhuijque para amo teno huelis quiselis ten inintata pampa eliyaya icone seyoc sihuat.",
        "003": "Huajca Jefté quintalcahuijtejqui itepotz icnihua huan yajqui itztoti ipan tali Tob. Huan nopona momatqui inihuaya tacame cati sentamique huan Jefté quinyacanayaya para ojchiyase huan tachtequise.",
        "004": "Huan ipan nopa tonali nopa amonitame pejque quintehuíaj israelitame.",
        "005": "Huajca nopa israelitame cati tayacanayayaj ipan tali Galaad yajque quinotzatoj Jefté ipan ital Tob,",
        "006": "huan quiilhuijque: ―Xihuala tohuaya huan tielis titotayacanca, huan tiquintehuise nopa amonitame.",
        "007": "Huan Jefté quinnanquili nopa huehue tacame ten tali Galaad: ―¿Para ten antechtemohuaj ama quema antaijyohuíaj? Nelía antechcualancaitaj huan hasta antechquixtijque ipan ichaj notata.",
        "008": "Huan nopa huehue tacame ten tali Galaad quinanquilijque Jefté: ―Monequi techpalehuis huan yeca tihualahuij timitzitaquij. Xihuala tohuaya huan san sejco tiquintehuitij nopa amonitame huan ta technahuatis nochi cati tiehuani tali Galaad.",
        "009": "Huajca Jefté sempa quintatzintoquili nopa tayacanca tacame ten tali Galaad: ―¿Sinta nimocuepas amohuaya huan san sejco tiquintehuise nopa amonitame huan sinta TOTECO quichihuas para ma huetzica nomaco, nelía temachti nielis niamotayacanca?",
        "010": "Huan nopa huehue tacame ten tali Galaad quinanquilijque Jefté: ―Tijtestigojquetzaj TOTECO para quej nopa elis.",
        "011": "Huajca Jefté yajqui inihuaya nopa tacame huan nochi nopa altepet quitequitalijque Jefté para ma eli inijuez huan inintayacanca. Huan nopona campa itoca Mizpa miyacapa Jefté quiilhui TOTECO nochi nopa camanali cati monequiyaya para quiselis itequi ica cuali.",
        "012": "Huan teipa Jefté tatitanqui ma quitatzintoquilitij inintanahuatijca amonitame: ¿“Taya tijnequi tohuaya para ama tijnequi techtehuis ipan total”?",
        "013": "Huan nopa tanahuatijquet amonita quinanquili itayolmelajca Jefté huan quiilhui: “Timechtehuise pampa anisraelitame antechichtequilijque nochi total quema anquisque tali Egipto. Anmoaxcatijque cati pejqui ipan nopa atajti Arnón huan yahui hasta nopa atajti Jaboc huan onajsi hasta hueyat Jordán. Huajca ama techcuepili total ica cuali.”",
        "014": "Huan Jefté sempa quintitanqui sequinoc tayolmelahuani para quiitatij nopa tanahuatijquet ten amonitame,",
        "015": "huan para ma quiilhuica ni camanali: “Tohuejcapan tatahua tiisraelitame amo moaxcatijtoque inintal moabitame, yon amotal anamonitame.",
        "016": "Pampa quema tiisraelitame tiquisque tali Egipto, tijpanoque nopa hueyi at cati itoca Chichiltic huan tiajsicoj hasta altepet Cades.",
        "017": "Huan tohuejcapan tatahua tiisraelitame quitajtanijque se favor nopa tanahuatijquet ipan tali Edom para ma quincahuili panose ipan ital. Pero nopa tanahuatijquet ten Edom amo quincahuili. Nojquiya quitajtanijque nopa tanahuatijquet ten tali Moab. Pero yon ya amo quincahuili ma panoca huan yeca nopa israelitame mocajque ipan altepet Cades.",
        "018": "“Teipa tohuejcapan tatahua panoque ipan nopa huactoc tali campa amo teno eli huan quiyahualojque tali Edom huan tali Moab hasta ajsitoj iteno tali Moab ica campa quisa tonati. Huan mochijque ipan seyoc nali ten nopa atajti Arnón cati monepantía ica tali Moab, pero amo calajque nopona.",
        "019": "“Huajca nopa israelitame quitatitanijque Tanahuatijquet Sehón inintanahuatijca amorreos cati mosehuijtoya para tanahuatis ipan altepet Hesbón. Huan quitajtanijque ma quincahuili panose para huelis ajsitij ipan cati tojuanti total.",
        "020": "“Pero Tanahuatijquet Sehón amo motemachi ipan israelitame para quincahuilis ma panoca ipan ital. Quinsentili isoldados huan mochihuatoj nechca altepet Jahaza huan quintehui nopa israelitame cati eliyayaj tohuejcapan tatahua.",
        "021": "“Pero TOTECO Dios tiisraelitame quichijqui para tohuejcapan tatahua ma quitanica nopa Tanahuatijquet Sehón ihuaya isoldados huan moaxcatijque nochi inintal nopa amorreos.",
        "022": "Moaxcatijque inintal amorreos cati pehua ica nopa atajti Arnón hasta ajsi campa atajti Jaboc, huan cati pehua campa huactoc tali huan ajsi hasta hueyat Jordán.",
        "023": "“Huajca ¿para ten ama anamonitame anquinequij antechquixtilise cati TOTECO toDIOS tiisraelitame quinquixtili nopa amorreos huan quinmactili tohuejcapan tatahua tiisraelitame?",
        "024": "Sinta amotaixcopincayo, Quemos, amechmacas se tenijqui, anquiselisquíaj para moaxca, ¿ax que? Tojuanti nojquiya tijmachilíaj toaxca cati TOTECO Dios techmacatoc pampa tequixtijtiyajqui toixpa para huelis tijtanise.",
        "025": "¿Huelis ta timomati más ticuali que Balac, icone Zipor, cati elqui tanahuatijquet ipan tali Moab? Balac amo quintehui israelitame para quincuilis inintal quema yaya itztoya.",
        "026": "Tiisraelitame ya tijpixtoque ni tali 300 xihuit huan ama ¿ta tijnequi? Nochi ni xihuit tiitztoque ipan altepeme Hesbón, Aroer huan nochi ni sequinoc altepeme cati mocahua iteno nopa atajti Arnón, ¿para ten ica 300 xihuit amo anquinectoque para anmoaxcatise?",
        "027": "Na amo teno nimitzchihuilijtoc, pero ta quena, pampa ta tihualajtoc para techtehuis. Pero TOTECO, yaya Juez, huan TOTECO techtajtolsencahuas tiisraelitame huan anamonitame para tiquitase ajquiya quipiya tajtacoli. “Quej nopa quiilhuijque nopa tacame cati quiitatoj nopa tanahuatijquet ten amonitame ipan altepet Amón.”",
        "028": "Pero inintanahuatijca amonitame amo quitacaquili nopa camanali cati Jefté quititanilijtoya.",
        "head_2": "Cati Jefté quitajtolcahuili TOTECO ",
        "029": "Huan Itonal TOTECO hualajqui huan motali ipan Jefté. Huan quinyacanqui isoldados huan quipanoque tali Galaad huan Manasés, huan teipa panotoj altepet Mizpa ipan tali Galaad. Huan quisque nopona huan quintehuitoj nopa amonitame.",
        "030": "Huan Jefté quitajtolcahuili TOTECO cati quichihuasquía, huan quiilhui: “Sinta tijchihuas ma niquintani nopa amonitame,",
        "031": "huajca cati achtohui quisaqui ipan nochaj para techseliqui quema nimocuepas huan ya nitatantos, na nimitziyocacahuilis quej se tacajcahualisti.”",
        "032": "Huan Jefté yajqui quintehuito nopa amonitame, huan TOTECO quichijqui ma quintani.",
        "033": "Huan Jefté quinmicti miyac icualancaitacahua. Huan quintanqui 20 altepeme cati eltoyaj ten altepet Aroer hasta altepet Minit, huan nojquiya hasta Abel Keramin. Quej nopa, nopa israelitame quintanque nopa amonitame.",
        "034": "Huan quema Jefté tacuepili ichaj ipan altepet Mizpa, quinamiquico iichpoca cati eliyaya iyojtzi icone. Huan quinamiquico mijtotijtihualajqui huan tatzotzontihualajqui ica pandero.",
        "035": "Huan quema Jefté quiitac para huala iichpoca para quinamiquiqui, quitzayanqui iyoyo ica cuesoli huan quiijto: ―¡Ay tinoichpoca! Nelía hueyi nimocuesohua huan ta cati techcuesolmaca. Na nijtencahuilijtoc Toteco para nijmacas cati achtohui technamiquiqui, huajca monequi nijchihuas cati niquijtojtoc.",
        "036": "Huajca nopa ichpocat quiilhui itata: ―Notata, monequi xijchihua ica na quej tijtencahuilijtoc TOTECO, pampa TOTECO quichijqui xiquintani mocualancaitacahua, nopa amonitame.",
        "037": "Huan nopa ichpocat nojquiya quiilhui itata: “San nijnequi techcahuili ma niyas achtohui campa nopa tepeme para ome metzti ihuaya nohuampoyohua para nichocati pampa amo quema nimonamictis.”",
        "038": "Huajca Jefté quicajqui iichpoca ma yahui para ome metzti. Huan yajqui ihuaya ihuampoyohua ipan nopa tepeme huan chocaque pampa amo quema monamictisquía.",
        "039": "Quema ya panotoya ome metzti mocuetqui ichaj campa itata, huan Jefté temacac iichpoca para quisentequipanos Toteco tiopan calijtic quej quiijtojtoya. Huajca amo quema itztoya ihuaya se tacat.",
        "040": "Huan pampa iichpoca Jefté motemacac quichihuas cati itata quitencahuilijtoya Toteco, ama nopa israelita ichpocame yahuij iyoca huan quielnamiquij para nahui tonati sesen xihuit."
    },
    "012": {
        "head_1": "Jefté huan iixhuihua Efraín ",
        "001": "Teipa nopa hueyi familia Efraín mosentilijque isoldados huan panoque ica norte huan quiilhuijque Jefté: ―¿Para ten tiyajqui tiquintehuito nopa amonitame huan amo technotztejqui para ma tiyaca mohuaya? Tojuanti tijtamitatise mochaj huan ta nojquiya.",
        "002": "Huan Jefté quinnanquili: ―Na ihuaya noteixmatcahua titaijyohuiyayaj tahuel ica nopa amonitame huan nimechnotzqui, pero amo anhualajque antechmanahuicoj.",
        "003": "Huan quema niquitac para amo anquinequij antechmanahuise, huajca masque nimoilhui nimiquisquía, nimotali chicahuac, huan niquintehui nopa amonitame. Huan quena, TOTECO quichijqui ma nitatani. Huajca, ¿para ten anhualahuij ama para antechtehuise?",
        "004": "Huan israelitame cati tali Efraín ehuani quinhuetzquilijque huan quinilhuijque nopa israelitame ten tali Galaad: “Amojuanti amo neli anGalaad ehuani. San anitztoque nopa tasolme cati ancholojtejque total Efraín huan Manasés.”",
        "005": "Huajca Jefté quinsentili isoldados ten tali Galaad huan pejqui quintehuía nopa tali Efraín ehuani huan quintanque. Huan Jefté ihuaya nopa Galaad ehuani moaxcatijque campa nochi quiixcotonayayaj hueyat Jordán para calaquitij ipan tali Efraín. Huan nopa Efraín ehuani amo huelque mocuepaj ipan inintal. Huan nopa Efraín ehuani cati cholosnequiyayaj ten nopa tatehuilisti, ajsiyayaj campa nopa hueyat huan quinequiyayaj panose, pero nopa Galaad soldados quintatzintoquiliyayaj sinta nelía ehuani ipan tali Efraín. Huan sinta quiijtosquíaj para amo,",
        "006": "huajca quinyejyecosquíaj sinta melahuac amo nopona ehuani. Huan para quimatise cati melahuac, quinnahuatiyayaj ma quiijtoca nopa camanali “Shibolet”. Huan sinta amo huelisquíaj quitenquixtise cuali huan san quiijtosquíaj “Sibolet”, huajca quimatisquíaj para nelía Efraín ehuani. Huan sinta eliyayaj Efraín ehuani, huajca quinitzquiyayaj huan quinmictiyayaj nopona nechca hueyat Jordán. Huan quej nopa quinixmatque huan quinmictijque 42 mil Efraín tacame.",
        "007": "Huan Jefté, ten tali Galaad, elqui juez huan tanahuati ipan nopa israelitame para chicome xihuit. Teipa mijqui Jefté huan quitojque nopona ipan se altepet ipan tali Galaad.",
        "head_2": "Ibzán, nopa majtacpa juez ",
        "008": "Teipa se tacat itoca Ibzán cati ehuayaya altepet Belén elqui juez huan tanahuati campa nopa israelitame.",
        "009": "Huan Ibzán quinpixqui 30 itelpocahua huan 30 iichpocahua. Huan nochi nopa 30 iichpocahua quintemactili para monamictise ica tacame cati tacatque ipan sequinoc huejhueyi familias. Huan nojquiya nopa 30 itelpocahua quinhualiquili ichpocame ten sequinoc huejhueyi familias para mosihuajtise. Huan Ibzán elqui juez huan quinnahuati israelitame para chicome xihuit.",
        "010": "Teipa mijqui huan quitojque nechca altepet Belén.",
        "head_3": "Elón, nopa juez majtacti huan se ",
        "011": "Teipa elqui juez Elón cati tacatqui ipan nopa hueyi familia Zabulón, huan quipixqui tequiticayot ica israelitame para majtacti xihuit.",
        "012": "Huan mijqui Elón huan quitojque nechca altepet Ajalón ipan tali Zabulón.",
        "head_4": "Abdón, nopa juez majtacti huan ome ",
        "013": "Teipa elqui juez Abdón, icone Hilel, cati ehuayaya altepet Piratón.",
        "014": "Huan Abdón quinpixqui 40 itelpocahua huan 30 itaca ixhuihua, huan inijuanti nemiyayaj ipan 70 burrojme. Huan Abdón quinnahuati israelitame para chicueyi xihuit.",
        "015": "Huan mijqui Abdón cati eliyaya icone Hilel ten altepet Piratón. Huan quitojque ipan altepet Piratón ipan tali Efraín ipan nopa tepeme ipan nopa tali cati achtohuiya eltoya iniaxca nopa amalecitame."
    },
    "013": {
        "head_1": "Quenicatza tacatqui Sansón ",
        "001": "Huan nopa israelitame sempa quichijque cati amo cuali iixpa TOTECO huan TOTECO quintemactili inimaco nopa filisteos para ma quinnahuatica chicahuac para 40 xihuit.",
        "002": "Huan itztoya se tacat cati itoca Manoa ipan nopa hueyi familia Dan huan yaya ehuayaya altepet Zora. Huan isihua Manoa amo hueliyaya conepiya.",
        "003": "Huan se tonali monexti iilhuicac ejca TOTECO iixpa ni sihuat, huan quiilhui: “Masque hasta ama ticuahuactoya, ama ticonecuis huan tijtacatiltis se oquichpil.",
        "004": "Huajca ximomocuitahui para amo xiqui xocomecat iayo yon cati hueli taili cati cococ. Yon amo xijcua se tenijqui cati mitzchihuas amo tapajpactic iixpa TOTECO.",
        "005": "Pampa ama ticonecuis huan tijtacatiltis se oquichpil cati elis se nazareo huan elis taiyocatalili para iaxca Toteco Dios hasta quema tacatis. Amo quema motzoncaltequis. Huan yaya quipehualtis quinmanahuis israelitame inimaco nopa filisteos.”",
        "006": "Huan nopa sihuat hualajqui huan quipohuilico ihuehue ten panoc huan quiijto: “Se tacat ten Toteco Dios hualajqui campa na. Yaya nesiyaya quej se iilhuicac ejca Toteco Dios. Tahuel yejyectzi eliyaya hasta temajmati para nijtachilis. Huan amo nijtatzintoquili canque huala huan ajquiya ya, yon amo techilhui itoca.",
        "007": "Pero techilhui para niconecuis huan nijtacatiltis se oquichpil. Nojquiya nechilhui ma amo niqui xocomecat iayo, yon amo ma niqui ten hueli taili cati cococ. Yon ma amo nijcua se tenijqui cati techchihuas amo tapajpactic iixpa Toteco Dios, pampa ni oquichpil elis se nazareo cati senquisa taiyocatalili para TOTECO Dios ten itacatilis hasta quema miquis. Quej nopa techilhui.”",
        "008": "Huajca Manoa motatajti ica TOTECO huan quiilhui: “Ay noTeco, nimitztajtanía sempa ma huala nopa tacat cati ta tijtitanqui. Ma technextiliqui quenicatza tiquiscaltise nopa oquichpil cati tacatis.”",
        "009": "Huan Toteco Dios quitacaquili Manoa huan iilhuicac ejca Toteco Dios sempa monexti campa nopa sihuat quema itztoya imila, pero ihuehue amo itztoya ihuaya.",
        "010": "Huajca nopa sihuat nima motalojtejqui quiyolmelahuato ihuehue huan quiilhui: ―Sempa monextijtoc ica na nopa tacat cati hualajqui ne seyoc tonali.",
        "011": "Huajca Manoa moquetztiquisqui huan yajqui ihuaya isihua hasta campa itztoya nopa tacat huan quiilhui: ―¿Ta tieli nopa tacat cati tijcamanalhuico nosihua ne seyoc tonali? Huan nopa tacat quinanquili: ―Quena, na.",
        "012": "Huajca Manoa quiijto: ―Quema tacatis ni oquichpil cati tiquijtojtoc, ¿quenicatza monequi tiquiscaltise? ¿Taya tanahuatilme tijnextilise para ma quitoquilis ipan inemilis?",
        "013": "Huan iilhuicac ejca TOTECO quinanquili: ―Mosihua ma quichihua nochi nopa tanahuatili cati nijmacatoc.",
        "014": "Ma amo quicua cati huala ipan xocomeca tzonti. Ma amo quii xocomecat at yon ten hueli taili cati cococ. Yon ma amo quicua se tacualisti cati quichihuas amo tapajpactic iixpa Toteco. Nochi ya ni cati niquilhuijtoc ma quichihua.",
        "015": "Huan Manoa ayemo quimatiyaya sinta nelía nopa tacat eliyaya iilhuicac ejca TOTECO huan quiilhui: ―Timitztajtaníaj ximocahua tohuaya se talojtzi para timitzsencahuilise se pilchivojtzi para tijcuas.",
        "016": "Huan iilhuicac ejca TOTECO quinanquili Manoa: ―Masque nimocahuas, amo nijcuas motacualis. Pero sinta tijnequi tijsencahuas se pilchivojtzi para tijmacas TOTECO quej se tacajcahualisti tatatili, cualtitoc.",
        "017": "Huajca Manoa quiilhui iilhuicac ejca TOTECO: ―¿Taya motoca para huelis timitzhueyitepanitase quema tacatis nopa oquichpil?",
        "018": "Pero iilhuicac ejca TOTECO quinanquili: ―Amo techtatzintoquili notoca pampa tahuel pano cuajcualtzi notoca hasta amo aqui huelis quimachilis.",
        "019": "Huajca Manoa quicuic nopa pilchivojtzi para tacajcahualisti ihuaya nopa tacajcahualisti ten harina huan nopona quitencajqui iixpa TOTECO ipan se tet. Huan iilhuicac ejca TOTECO quichijqui se tiochicahualnescayot quema noja quitachilijtoyaj Manoa ihuaya isihua.",
        "020": "Huan quichijqui se tit ma tejco ten nopa taixpamit hasta ilhuicac, huan iilhuicac ejca TOTECO tejcoc ilhuicac tatajco ten nopa tit. Huan quema Manoa ihuaya isihua quiitaque ya nopa, motancuaquetzque huan mohuijtzonque hasta talchi.",
        "021": "Huan iilhuicac ejca TOTECO ayecmo monexti ihuaya Manoa ica isihua. Huajca Manoa quimatqui para eliyaya iilhuicac ejca TOTECO.",
        "022": "Huan Manoa quiilhui isihua: ―Temachti timiquise pampa tiquitztoque Toteco Dios.",
        "023": "Huan isihua quinanquili: ―Sinta TOTECO quinequisquía techmictis, amo quiselijtosquía nopa tacajcahualisti tatatili, yon ten harina. Amo technextilijtosquía nochi ni tamanti, yon amo techyolmelajtosquía cati panos teipa.",
        "024": "Huan teipa nopa sihuat quitacatilti se oquichpil huan quitocaxtali Sansón. Huan nopa oquichpil moscalti, huan motacachijqui huan TOTECO quitiochijqui.",
        "025": "Huan teipa quema Sansón itztoya campa mocahuayayaj iteipan ixhuihua Dan tatajco ten altepet Zora huan Estaol, pejqui nesi para Itonal TOTECO hualayaya ipan ya huan quimacayaya miyac chicahualisti."
    },
    "014": {
        "head_1": "Inetahuicaltil Sansón, nopa juez majtacti huan expa ",
        "001": "Huan se tonali Sansón yajqui ipan altepet Timnat huan quiitac se filistea ichpocat cati quiixtocac.",
        "002": "Huan mocuetqui ichaj huan quiilhui itata ihuaya inana: ―Niquixtoca se ichpocat cati ehua Timnat huan nijnequi xiyaca xiquijtanitij para nimocuilis.",
        "003": "Huan itata ihuaya inana quiilhuijque: ―¿Amo hueli tijpantis se ichpocat nica ihuaya toteixmatcahua o ipan ni altepet? ¿Para ten monequi timocuilis se filistea sihuat cati amo quineltoca Toteco, yon amo motequilíaj ipan inintacayo nopa tanextili circuncisión quej Toteco tanahuatía? Huan Sansón quinanquili itata: ―Pero na ya nopa niquixtoca, techijtanilitij para nimocuilis.",
        "004": "Huan itata huan inana amo quimatiyaya para nochi ni tamanti panoyaya pampa TOTECO quej nopa quinequiyaya ma pano. Yaya quicualtaliyaya para ica ni tamanti quintanisquía nopa filisteos pampa ipan nopa tonali inijuanti quinnahuatiyayaj tali Israel ehuani.",
        "005": "Huan quema Sansón yahuiyaya altepet Timnat ihuaya itata huan inana, ajsito campa nopa miyac xocomeca milme cati iniaxcahua nopa Timnat ehuani. Huan quisqui campa ya se león cati nelía tetic huan nanalcatihualayaya para quiajsis.",
        "006": "Huan Itonaltzi TOTECO motali ipan Sansón ica miyac chicahualisti. Huan masque amo teno quipiyayaya imaco, quicocototzqui nopa león quej elisquía se pilchivojtzi. Pero amo quiilhui itata huan inana.",
        "007": "Huan ajsito altepet Timnat huan quicamanalhuijque nopa ichpocat cati quiixtocayaya huan tasencajque.",
        "008": "Huan teipa quema Sansón sempa yahuiyaya ichaj nopa ichpocat para quicuiti, Sansón quisqui ten iojhui para quitachiliti itacayo nopa león cati quimictijtoya. Huan quiitac ipani quinpixtoya cuajnecme huan necti.",
        "009": "Huan quiquixti necti huan quicuajtiyajqui ipan ojti. Huan quema sempa quinajsito itata huan inana nojquiya quinmacac quentzi necti ma quicuaca, pero amo quinilhui para nopa necti quicuitoya ipan se león itacayo.",
        "010": "Huan itata Sansón yajqui ichaj nopa ichpocat para tami tasencahuas para nopa ilhuit ten netahuicaltili. Huan Sansón quichijqui se ilhuit para telpocame cati elisquíaj ihuampoyohua ipan nopa netahuicaltili pampa quej ni momajtoyaj quichihuaj cati mosihuajtiyayaj.",
        "011": "Huan imontaj huan imona quiitaque para ajsico Sansón huan quinnotzque 30 telpocame filisteos para ma itztoca ihuaya ipan iilhui.",
        "012": "Huan Sansón quej ni quinilhui nopa telpocame: ―Nimechtatzintoquilis se ahuil tatzintoquili cati ohui huan sinta antechilhuise taya quiijtosnequi ipan ni chicome tonati ten ni ilhuit, huajca na nimechmacas 30 yoyomit cati senquisa lino huan 30 yoyomit para quema anilhuichihuase.",
        "013": "Pero sinta amo anquimatise taya quiijtosnequi, huajca antechmacase 30 noyoyo ten lino, huan 30 noyoyo para quema niilhuichihuas. Huan quinanquilijque: ―Techilhui nopa ahuil tatzintoquili cati ohui huan timitztacaquilise.",
        "014": "Huan quej ni quinilhui: “Ipan se tecuajquet, quisqui tacualisti, huan ten se cati tetic quisqui cati tzopelic.” Huan panoc eyi tonati huan nopa tanotzalme amo quimatque taya quiijtosnequi nopa ahuil tatzintoquili cati ohui.",
        "015": "Huan ipan chicompa tonati, quiilhuijque isihua Sansón: ―Xijtatzintoquili Sansón taya quiijtosnequi nopa ahuil tatzintoquili cati ohui, pampa sinta amo, tijtatise ichaj motata huan ta nojquiya. ¿Huelis antechnotzque ipan ni ilhuit para antechtominquixtilise?",
        "016": "Huajca isihua Sansón pejqui choca iixpa Sansón huan quiijto: ―Amo techicnelía. San techcualancaita pampa amo tijnequi techilhuis taya quiijtosnequi nopa ahuil tatzintoquili cati ohui cati tiquintatzintoquili nopa telpocame nica. Huan Sansón quinanquili: ―Yon notata, yon nonana amo niquinilhuijtoc. ¿Para ten monequi nimitzilhuis ta?",
        "017": "Huajca nopa sihuat chocac iixpa Sansón nochi nopa tonali quema noja oncac nopa ilhuit, huan quema ajsic nopa tonali chicome, Sansón quiilhui isihua taya quiijtosnequi nopa ahuil tatzintoquili cati ohui pampa quinelcualancamacatoya. Huan nopa sihuat nima quinilhuito nopa telpocame cati quiijtosnequi.",
        "018": "Huan quema ayemo oncalaquiyaya tonati ipan tonali chicome, nopa telpocame hualajque huan quipohuilijque Sansón taya quiijtosnequi nopa ahuil tatzintoquili. Quiijtojque: “¿Taya más tzopelic que necti? ¿Huan taya más tetic que se león?” Huan Sansón quinnanquili: “Sinta amo anquichijtosquíaj nosihua ma chocaqui noixpa, amo anquimajtosquíaj taya quiijtosnequi cati nimechtatzintoquili.”",
        "019": "Huan Itonal TOTECO motali ipan Sansón huan quimacac chicahualisti huan yajqui altepet Ascalón. Nopona quinmicti 30 tacame huan quinquixtili iniyoyo. Huan quinmacac nopa telpocame cati quimatque taya quiijtosnequi nopa ahuil tatzintoquili. Huan Sansón nelcualaniyaya huan mocuetqui ichaj ihuaya itata.",
        "020": "Huajca isihua Sansón quimactilijque ma mocuili seyoc cati eliyaya inelhuampo, yaya cati itztoya más nechca ya ipan nopa netahuicaltili."
    },
    "015": {
        "001": "Panoc miyac tonali huan ajsic ipohual para quitequise trigo. Huan Sansón yajqui quipaxaloto isihua pampa quinequiyaya ihuaya itztos. Huan quihuiquili se pilchivojtzi huan quiilhuito itata: ―Nijnequi nicalaquis campa nosihua itztoc ipan icuarto. Pero itata nopa ichpocat amo quicahuili ma calaqui,",
        "002": "huan quiijto: ―Na nimoilhui ya tijcajtejtoya huan yeca nijmactili mohuampo. Pero nijpixtoc seyoc noichpoca cati más pisiltzi. ¿Amo tiquita más yejyectzi? Huajca ya ximocuili quej ipataca.",
        "003": "Huan Sansón quiijto: ―Ayecmo aqui huelis techtajtacoltis ica cati fiero nimechchihuilis anfilisteos, pampa amo cuali antechchihuilijtoque.",
        "head_1": "Sansón quitati ininpixquilis ica cayochime ",
        "004": "Huan Sansón yajqui huan quinitzqui 300 cayochime huan quincuitapililpi ojome cayochime huan tatajco ten sese ome inincuitapilhua quinilpili se ticuahuit.",
        "005": "Teipa quitati nopa ticuahuit huan quinmajcajqui nopa cayochime ma motalojtiyaca campa inintatoc nopa filisteos. Quej nopa tami tatac nopa trigo cati noja moquetztoya huan cati ya quitectoyaj ipan inimil. Nojquiya tatac inixocomeca mil huan nochi inincua ten olivo. Nochi cati quitoctoyaj tatac.",
        "006": "Huan nopa filisteos quiijtojque: ―¿Ajquiya quichijqui ya ni? Huan tananquilijque: ―Sansón quichijqui, yaya cati imontica nopa tacat cati ehua altepet Timnat pampa quiquixtili isihua huan quimactili cati inelhuampo ipan nopa nenamictili. Huan nopa filisteos hualajque huan quitatijque nopa sihuat ihuaya itata.",
        "007": "Huan quema Sansón quimatqui cati quichijque nopa filisteos, quinilhui: ―Pampa anquichijque ya nopa, ama amo nimosiyajquetzas hasta nimechtzontamiltis.",
        "008": "Huan quintamimicti nochi filisteos nopona huan amo quintasojtac. Teipa yajqui para itztoti nechca tepet Etam campa onca se ostot ipan tet.",
        "head_2": "Sansón temicti ica icamachal omiyo se burro ",
        "009": "Huan nopa filisteos yajque mochihuatoj ipan tali Judá nechca altepet Lehi.",
        "010": "Huan tali Judá ehuani quintatzintoquilijque: ―¿Para ten anhualahuij nica? Huan nopa filisteos tananquilijque: ―Tihualahuij tiquitzquiquij Sansón para tijcuepilise por cati techchihuilijtoc.",
        "011": "Huan mosentilijque eyi mil israelita tacame ten tali Judá huan yajque campa Sansón ipan nopa tet nechca Etam huan quiilhuijque: ―¿Amo tijmati nopa filisteos quipiyaj tequiticayot ica tojuanti huan inimaco tiitztoque? ¿Para ten tiquintehuijtoc quej ni? Huan Sansón quinnanquili: ―San niquincuepilijtoc cati techchihuilijtoque.",
        "012": "Huajca nopa Judá ehuani quiilhuijque: ―Tihualahuij para timitzitzquise huan timitztemactilise inimaco nopa filisteos. Huan Sansón quinnanquili: ―Xijtestigojquetzaca Toteco para amo antechmictise.",
        "013": "Huan nopa Judá ehuani tananquilijque: ―¡Amo! Amo timitzmictise. San timitzitzquise huan timitztemactilise inimaco. Huajca quincahuili ma quitatacatzoca ica ome mecat cati yancuic huan quichihualtijque ma quisa ten nopa tepet.",
        "014": "Huan Sansón ajsito nepa altepet Lehi ilpitoc, huan nopa filisteos quisacoj tahuejchijtihualahuij para quinamiquise. Pero Itonal TOTECO motali ipan Sansón, huan nopa lazo cati yancuic cati ica quiilpitoyaj elqui quej nopa icpat lino cati tatatoc, nochi cocotocac huan Sansón mocajqui majcajtoc.",
        "015": "Huan quipanti se pilburrojtzi icamachal omiyo cati noja yancuic eltoya huan quitananqui huan ica ya nopa quinmicti mil tacame.",
        "016": "Huajca Sansón quiijto: “Ica se burro icamachal omiyo, nijchijqui se tamontomit. ¡Amo! Nijchijtoc nelía ome tamontomit ica se burro icamachal omiyo, pampa ica niquinmicti mil tacame.”",
        "017": "Huan quema tanqui camanalti, quimajcajqui nopa camachali, huan nopona quitocaxti Ramat Lehi. (Ramat Lehi quinequi quiijtos Tepet Ten Icamachal Omiyo Se Burro.)",
        "018": "Huan teipa Sansón pejqui amiqui tahuel huan motatajti ica TOTECO huan quiijto: “Nelía hueyi cati tijchijtoc ica nomax pampa techmaquixtijtoc tiisraelitame ten nopa filisteos. Huajca ama, amo techcahuili ma niamijcamiquis huan nimocahuas inimaco cati amo mitzneltocaj.”",
        "019": "Huajca Toteco Dios quicoyoni nopa tet nopona nechca Lehi huan mexqui at. Huan Sansón atic huan pejqui quipiya más chicahualisti. Huan quitocaxti nopona Enhacore. (Enhacore quinequi quiijtos Nopa Ameli Ten Nopa Tacat Cati Motatajti.) Huan nopa ameli hasta ama eltoc nopona nechca Lehi.",
        "020": "Huan Sansón quinyacantiyajqui israelitame para 20 xihuit pero nopa filisteos noja quinahuatiyayaj nopa tali."
    },
    "016": {
        "head_1": "Sansón quiquixti icalte altepet Gaza ",
        "001": "Se tonali Sansón yajqui altepet Gaza. Nopona quiitac se ahuilnenca sihuat huan cochqui ihuaya.",
        "002": "Huan nimantzi Gaza ehuani quimatque ajsitoya Sansón huan quiyahualojque nopa altepet. Huan seyohual tamocuitahuijque iteno nopa caltemit ipan nopa tepamit cati quiyahualohua nopa altepet para amo huelis quisas. Huan amo aqui moliniyaya, san moilhuiyayaj: “Mosta quema tanesis, tijmictise.”",
        "003": "Pero Sansón san mocajqui ihuaya nopa ahuilnenca sihuat hasta tajco yohual. Teipa mijquejqui huan ica ichicahualis quicuitejqui nopa huejhueyi caltemit ipan itepa nopa altepet ihuaya nopa ome huejhueyi itaquetzalo. Huan quiquechpanojtejqui huan tejcoc itzompac nopa tepet cati eltoc iixmelac altepet Hebrón huan nopona quicajtejqui.",
        "head_2": "Sansón huan Dalila ",
        "004": "Teipa quema panoc tonali, Sansón quiixmatqui se sihuat cati itoca Dalila ten tali Sorec huan quiicneli.",
        "005": "Huan nopa tayacanani ten filisteos yajque quicamanalhuitoj Dalila. Quiilhuijque ma quitemo canque huala ichicahualis Sansón para quej nopa quimatise quenicatza quitanise huan quitatacatzose. Quiilhuijque quimacasquíaj mil 100 plata tomi cati pajpatiyo.",
        "006": "Huajca Dalila quiilhui Sansón: ―Techilhui canque huala mochicahualis pampa amo aqui hueli mitztatacatzohua para mitztanis.",
        "007": "Huan Sansón quinanquili nopa sihuat: ―Sinta techtatacatzosquíaj ica chicome cuetax lazo cati ayemo huactoc quej quitequihuíaj ipan se cuahuitoli, huajca tamis nochicahualis huan nielis quej sequinoc tacame.",
        "008": "Huan nopa tayacanani quihualiquilijque nopa sihuat chicome cuetax lazo cati ayemo huactoc, huan ica quitatacatzo Sansón.",
        "009": "Huan quintatijtoya nopa tacame ipan se cuarto huan quema ya tantoya quitatacatzohua, Dalila quiijto: ―¡Sansón, nopa filisteos itztoque nica para mitzitzquise! Pero Sansón quicotonqui nopa cuetax lazo quej elisquía san se icpat cati tatatoc. Huajca amo aqui quimatqui canque huala ichicahualis.",
        "010": "Huan Dalila quiilhui Sansón: ―San techcajcayahua huan amo techilhuía cati melahuac. Ama techilhui melahuac quenicatza se huelis mitztatacatzos.",
        "011": "Huan Sansón quej ni quiilhui: ―Sinta techtatacatzose ica lazo cati yancuic huan amo tatequihuili, huajca tamis nochicahualis huan nielis quej sequinoc tacame.",
        "012": "Huajca Dalila quicuic lazos cati yancuic huan ica ya nopa quitatacatzo huan quiilhui: ―¡Sansón, nopa filisteos hualajtoque para mitzitzquise! Huan nelía nopa tacame cati tajtachiyaj motatijtoyaj calijtic. Pero Sansón quicotonqui nopa lazo quej elisquía icpat.",
        "013": "Huajca Dalila quiilhui Sansón: ―Hasta ama noja techcajcayahua huan san techistacahuía. Techilhui quenicatza se huelis mitztatacatzos. Huajca Sansón quiilhui: ―Sinta se quicuis ni chicome taxinepaloli ten notzoncal huan quixinepalos ihuaya se yoyomit huan quitatacatzos ipan cuaestacas, huajca tamis nochicahualis.",
        "014": "Huan quema cochqui Sansón, Dalila quixinepalhuili itzoncal huan quitatacatzo ipan cuaestacas huan quiilhui: ―¡Sansón, nopa filisteos hualajtoque para mitzitzquise! Pero Sansón sempa isatiquisqui huan quipostejqui nopa cuaestacas huan nopa yoyomit.",
        "015": "Huan nopa sihuat quiijto: ―¿Quenicatza tiquijtohua techicnelía, huan amo timotemachía ipan na? Techcajcayajtoc eyi huelta huan ayemo techilhuijtoc canque huala mochicahualis.",
        "016": "Huan pampa Dalila mojmosta quicualancamacayaya, Sansón ayecmo huelqui moijyohuía para amo quiilhuis canque huala ichicahualis.",
        "017": "Huajca Sansón moyolyamanili huan quiilhui: ―Amo quema nimotzoncaltectoc pampa nise nazareo cati niiaxca Toteco Dios hasta quema ayemo nitacatiyaya. Sinta se techximas huajca nopa chicahualisti techtalcahuis, huan niyamaniyas huan nielis quej ne sequinoc tacame.",
        "018": "Huan quema Dalila quimatqui para ama nelía quiilhuijtoya nochi cati melahuac cati eltoya ipan iyolo sempa quinnotzqui nopa tayacanani huan quinilhui: ―Sempa xihualaca pampa ama, quena, techilhuijtoc cati melahuac. Huajca nopa macuilti tayacanani ten filisteos hualajque campa Dalila huan quihualicayayaj nopa tomi para quitaxtahuise.",
        "019": "Huan Dalila quichijqui ma cochi Sansón ipan imetz, huan quema ya cochtoya, quinotzqui se tacat para ma quixima. Huan quitequili itzoncal cati taxinepaloli ica chicome taxinepaloli. Huan Dalila pejqui quitaijyohuiltía pampa quiitac quitalcahuijtejqui ichicahualis.",
        "020": "Huan nopa sihuat quiilhui: ¡Sansón, nopa filisteos hualahuij mitzitzquiquij! Huan Sansón isatiquisqui huan moilhui: “Amantzi nimomanahuis quej nochipa nijchijtihualajtoc.” Pero Sansón amo quimatiyaya sinta TOTECO Itonal ya quitalcahuijtoya, huan ayecmo itztoya ihuaya.",
        "021": "Huan nopa filisteos quiitzquijque huan quiixteyolquixtijque huan quihuicaque hasta altepet Gaza. Nopona quitatacatzojque ica tepos cadena ten bronce huan quichihualtijque ma tisi quej se tequipanojquet nopona ipan tatzacti.",
        "head_3": "Imiquilis Sansón ",
        "022": "Pero ica tonali itzoncal Sansón sempa pejqui moscaltía.",
        "023": "Huan teipa nopa filisteos cati tayacanayayaj quichijque se hueyi ilhuit para quipaquilismacase huan quimacase tacajcahualisti ininteteyo, Dagón. Quiijtohuayayaj: “Todios techmactili tomaco tocualancaitaca, Sansón.”",
        "024": "Huan quema nopa miyaqui filisteos quiitaque Sansón, quihueyichijque ininteteyo Dagón huan quiijtojque: “Todios techmactilijtoc tomaco tocualancaitaca. Yaya cati quisosolojtoc nochi total. Yaya cati quinmicti miyac ten tohuampoyohua, ama tijpixtoque tomaco.”",
        "025": "Huan quema nelihuintitoyaj huan monelhueyimajtoyaj, quiijtojque: ―Xijhualicaca Sansón para ma techpaquilismaca. Huan yajque quicuitoj campa tatzacti huan quiquetzque tatajco campa nopa ome taquetzalme. Huan nochi quihuetzquiliyayaj huan ica paquiyayaj.",
        "026": "Huajca Sansón quiilhui nopa oquichpil cati quimatilanayaya: ―Xijtali nomax ipan nopa ome taquetzalme cati quitanantoc itzontzajca ni cali pampa nijnequi nimotaquechis.",
        "027": "Huan nelía temitoya nopa hueyi tiopamit ica filisteo tacame huan sihuame. Nopona nojquiya itztoyaj nochi inintanahuatijcahua. Huan itzompac nopa cali mosehuijtoyaj quej 3 mil tacame huan sihuame cati quitachiliyayaj Sansón tatzinta huan ica paquiyayaj.",
        "028": "Huajca Sansón motatajti ica TOTECO huan quej ni quiilhui: “TOTECO, Ta Cati Más Tijpiya Tanahuatili, techelnamiqui huan techtacaquili san ama. San ni huelta techmaca chicahualisti sempa para huelis niquincuepilis ni filisteos cati techquixtilijque noixteyol.”",
        "029": "Huan Sansón quitali imax ipan nopa ome taquetzalme cati eltoya tatajco ipan nopa hueyi cali huan cati quitanantoya itzontzajca. Huan Sansón ica nochi ichicahualis quincuatopejqui nopa taquetzalme se ica inejmat huan se ica imaarraves.",
        "030": "Huan Sansón quiijto: “Ma nimiqui inihuaya ni filisteos.” Huajca mopacho huan ica nochi ichicahualis quincuatopejqui nopa huejhueyi taquetzalme cati quitanantoyaj nopa tzontzajcayot. Huan nopa hueyi cali campa ilhuichihuayayaj huetzqui huan quintzonpechi nochi nopa tanahuatiani huan nochi filisteos cati nopona itztoyaj. Huajca Sansón quinmicti más miyac filisteos nopona quema ya nojquiya mijqui huan amo quej quinmicti ipan nochi inemilis.",
        "031": "Huan hualajque nochi iicnihua Sansón huan nochi iteixmatcahua itata, huan quicuicoj itacayo huan quihuicaque. Huan quitocatoj tatajco ten altepet Zora huan Estaol ipan nopa ostot campa quitoctoyaj Manoa cati eliyaya itata. Huan Sansón quinyacantoya israelitame para 20 xihuit quej inijuez."
    },
    "017": {
        "head_1": "Micaía quipixqui ten ya itiopa ",
        "001": "Campa tepeme ipan tali Efraín itztoya se tacat cati itoca Micaía.",
        "002": "Huan se tonali Micaía quiilhui inana: ―Na nijcajqui tijtelchihua nopa tachtejquet cati quiichtejqui ni mil 100 plata tomi. Pero nica eltoc huan na cati niquichtectoc. Huan inana quinanquili: ―Ma TOTECO mitztiochihua, nocone, pampa techilhuijtoc cati melahuac.",
        "003": "Huan quicuepili inana nopa mil 100 plata tomi, huan inana quiijto: ―Ni tomi nijnequi niquiyocatalis para TOTECO por ta, nocone. Nijnequi ica niquinchijchihuas ome teteyome. Se ma quitejtequica huan nopa seyoc ma quitejtejtzonaca ten ni plata. Huajca sempa nimitzcuepilía ni tomi.",
        "004": "Pero nopa tacat sempa quicuepili inana nopa tomi. Huajca inana quicuic 200 ten nopa plata tomi huan quimacac se teposchijquet para quinchijchihuas teteyome. Se teteyot ma san quitejtejtzonaca ica plata huan seyoc ma quitejtequica huan ma quiatilica nopa plata. Huan quema tanque quicualtalijque, quitalijque ipan ichaj Micaía.",
        "005": "Huan ichaj ni tacat Micaía temitoya ica teteyome huan quipixtoya nojquiya se yolixtzajcayot huan sequij pilteteyotzitzi. Huan Micaía hasta quitali se itelpoca para ma eli cati ya itotajtzi.",
        "006": "Quej nopa quichijqui pampa ipan nopa tonali amo aqui tanahuatiyaya ipan nopa tali Israel, huan sese israelita quichihuayaya san cati ya quinequiyaya.",
        "007": "Huan itztoya se telpoca tacat cati eliyaya iixhui Leví cati momajtoya paxalojtinemi campa hueli huan itztoya ipan altepet Belén ipan tali Judá,",
        "008": "pero quicajqui nopa tali huan yajqui quitemoto seyoc altepet para ipan itztos. Huan ipan ojti ajsico campa ichaj Micaía campa nopa tachiquilme ipan tali Efraín.",
        "009": "Huan Micaía quitatzintoquili nopa telpoca tacat: ―¿Canque tiehua? Huan nopa levita telpocat quinanquili: ―Na nihuala ten altepet Belén ipan tali Judá huan nijtemohua canque huelis nimocahuas.",
        "010": "Huajca Micaía quiilhui: ―Ximocahua nochaj huan nimitzchihuas tinototajtzi huan nimitztaxtahuis majtacti plata tomi se xihuit. Nojquiya nimitzmacas moyoyo huan motacualis. Huan nopa levita yajqui ihuaya.",
        "011": "Huajca nopa levita mocajqui ichaj huan elqui quej se iteixmatca.",
        "012": "Huan Micaía quiiyocatali ni levita tacat para ma eli inintotajtzi, huan mocajqui ichaj.",
        "013": "Huan Micaía moilhui: “Ama temachti TOTECO techtiochihuas pampa nijtapejpenijtoc se totajtzi cati nelía se iixhui Leví.”"
    },
    "018": {
        "head_1": "Iteipan iixhuihua Dan quicajtejtoyaj TOTECO ",
        "001": "Ipan nopa tonali amo aqui tanahuatiyaya ipan tali Israel. Huan nojquiya ipan nopa tonali iteipan ixhuihua Dan ayemo quipiyayayaj nochi inintal huan quinequiyayaj moaxcatise nochi quej sequinoc huejhueyi familias ten iixhuihua Israel quichijtoyaj.",
        "002": "Huajca iixhuihua Dan quintapejpenijque macuilti tatehuijca tacame cati tetique cati ehuayayaj ipan altepet Zora huan Estaol. Huan quintitanque ma quitachilitij ixtacatzi campa elisquía inintal huan ma quiitaca quenicatza eltoc. Huan quinilhuijque ma yaca huan ma quitachilitij nopa tali. Huan ipan ojti inijuanti yajque hasta campa tepeme ipan tali Efraín. Huan quema ajsitoj ichaj Micaía para tonilise,",
        "003": "quitoscacajque nopa levita tacat cati nopona mocahuayaya huan quitoscamachilijque. Huajca quitatzintoquilijque: ―¿Taya tijchihua nica? ¿Para ten tihualajqui? Huan ¿para ten tiitztoc nica?",
        "004": "Huan nopa levita quinnanquili huan quinilhui nochi ten panotoya. Nojquiya quiijto: ―Huan nojquiya Micaía quinejqui ma nieli niitotajtzi huan techtaxtahuía huan yeca nitequiti nica.",
        "005": "Huajca nopa macuilti tacame quiilhuijque: ―Xijtatzintoquili Toteco Dios sinta quisas cuali totequi huan sinta cuali toojhui.",
        "006": "Huan nopa levita tacat tananquili: ―Quena, nochi quisas cuali, huan TOTECO amechpalehuis.",
        "007": "Huan nopa macuilti iixhuihua Dan quisque huan ajsitoj campa altepet Lais, huan quiitaque ipan nopa tali para amo aqui mocuesohuayaya ica yon se teno. Nochi cuali monahuatiyayaj huan quipiyayayaj nochi tamanti. Itztoyaj temachti quej nopa masehualme ipan altepet Sidón. Amo teno quincuesohuayaya, yon amo aqui quinnahuatiyaya. Huan Lais mocajqui nel huejca ten altepet Sidón. Huan Lais ehuani amo tanamacayayaj ica sequinoc, yon amo tacohuayayaj ten sequinoc pampa nochi quipiyayayaj.",
        "008": "Huan nopa macuilti tacame mocuetque ipan nopa altepeme Zora huan Estaol huan ininteixmatcahua quintatzintoquilijque: ―¿Quenicatza eltoc campa antajtachiyatoj?",
        "009": "Huan nopa macuilti tacame tananquilijque: ―Xihualaca, ma tiquintehuitij, pampa tojuanti tijtachilitoj nopa tali huan tiquitatoj para nelcuali. Amo xijchiyaca. Nopa tali elis toaxca sinta san timoaxcatitij.",
        "010": "Quema tiyase nopona, tiajsitij campa masehualme cati amo quema mocuesohuaj huan itztoque ipan se tali cati hueyi huan nochi quipiya. Huan Toteco Dios techmactilijtoc tomaco.",
        "011": "Huajca quistejque ten altepet Zora huan Estaol, 600 tatehuijca tacame cati iixhuihua Dan ica inintepos para tatehuise.",
        "012": "Huan yajque mochihuatoj nechca altepet Quiriat Jearim ipan tali Judá. Huan yeca quitocaxtijque Campa Mochijqui Dan, huan hasta ama quej nopa itoca. Eltoc ica campa calaqui tonati nechca altepet Quiriat Jearim.",
        "013": "Huan teipa quisque nopona, huan panoque campa tepeyo ipan tali Efraín huan ajsique hasta campa ichaj Micaía.",
        "014": "Huan nopa macuilti tacame cati achtohuiya yajque quitachilitoj campa altepet Lais, quej ni quinilhuijque nopa sequinoc tacame: ―¿Anquimatij para ipan ni cali eltoc nopa yolixtzajcayot huan pilteteyotzitzi, huan nopa teteyot cati quitejtectoque huan se cati quichijchijque ten plata? Sinta tijcuise iteteyohua, tijpiyase cati tijhueyichihuase ipan total quema timoaxcatise.",
        "015": "Huan quema ajsitoj ichaj nopa levita telpocat cati eltoya nechca ichaj Micaía, quitatzintoquilijque quenicatza itztoc.",
        "016": "Huan nopa 600 tatehuijca tacame ten iixhuihua Dan itztoyaj iteno nopa caltemit huan cuali mocualtalijtoyaj ica inintepos para tatehuise.",
        "17-18": "Huan nopa macuilti tacame cati achtohuiya quitachilitoj nopa tali monechcahuitoj ichaj Micaía. Huajca calaquitoj huan quincuitoj nopa teteyome, nopa yolixtzajcayot, huan nopa pilteteyotzitzi, quema nopa totajtzi mocahuayaya calteno inihuaya nopa 600 tacame ica inintepos para tatehuise. Huan nopa levita totajtzi quintatzintoquili: ―¿Taya anquichihuaj?",
        "019": "Huan quinanquilijque: ―Amo ximolini. Xihuala tohuaya para tielis titototajtzi. ¿Amo tiquita para más cuali tielis titototajtzi ipan tohueyi familia huan amo san titotajtzi ipan se cali campa itztoc setzi tacat?",
        "020": "Huan nopa levita totajtzi yolpajqui huan quicuic nopa yolixtzajcayot, nopa pilteteyotzitzi, huan nopa sequinoc teteyome huan yajqui inihuaya.",
        "021": "Huan nopa tacame sempa pejque nejnemij ipan iniojhui huan quintayacanaltijque ininconehua, inihuacaxhua huan inijuanti cati quihuicayayaj cati patiyo para más quinmocuitahuise sinta Micaía quintehuiqui.",
        "022": "Huan quema iixhuihua Dan ya yajtoyaj huejca ten ichaj Micaía, icalnechcahua Micaía mosentilijque ihuaya huan pejque quintoquilíaj.",
        "023": "Huan quintzajtzilijque iixhuihua Dan para ma moquetzaca, huan inijuanti moicancuetque huan quiilhuijque Micaía: ―¿Taya tijpiya? ¿Para ten tiquinsentilijtoc miyac tacame?",
        "024": "Huan Micaía tananquili: ―Antechcuilijtejque noteteyohua cati niquinchijchijtoya huan nojquiya nopa totajtzi cati itztoya nohuaya. Amo teno antechcahuilijtejque, ¿huan noja antechtatzintoquilíaj taya nijpiya ica amojuanti?",
        "025": "Huan iixhuihua Dan quinanquilijque: ―Amo techtzajtzili chicahuac toica. Huelis se ten ni tatehuijca tacame cati san cuajcualantoc quinequis mitzmaquilis. O huelis mitzmictis ta ihuaya nochi mosoldados.",
        "026": "Huan ica ya nopa, iixhuihua Dan quitoquilijque iniojhui, huan Micaía quiitac para inijuanti nelía miyaqui para ya, huajca mocuetqui ichaj.",
        "027": "Huan iixhuihua Dan quinhuicaque nopa teteyome cati Micaía quinchijchijtoya ihuaya nopa totajtzi huan ajsitoj ipan altepet Lais campa amo aqui tamocuitahuiyaya pampa amo aqui majmahuiyaya. Huan calajque nopona, huan quintamimictijque huan quitatijque nopa altepet.",
        "028": "Huan amo aqui huelqui quinmanahuía pampa huejca quiitayayaj altepet Sidón huan amo aqui ihuaya monojnotzayayaj. Huan ni altepet eltoya ipan nopa tamayamit nechca altepet Bet Rehob. Huan teipa iixhuihua Dan sempa pejque quisencahuaj altepet Lais huan nopona mocajque.",
        "029": "Huan quitocaxtijque nopa altepet Dan quej inihuejcapan tata Dan icone Israel. Pero achtohuiya nopa altepet itoca eliyaya Lais.",
        "030": "Huan iixhuihua Dan quintalijque nopa teteyome para quinhueyichihuase huan inintotajtzi eliyaya nopa telpoca tacat, Jonatán, cati eliyaya icone Gersón huan iixhui Moisés. Huan Jonatán ihuaya iconehua elque inintotajtzitzi nopa hueyi familia Dan hasta nopa tonali quema inincualancaitacahua moaxcatijque nopa tali huan quinhuicaque ilpitoque.",
        "031": "Huajca nopa hueyi familia Dan quinhueyichihuayayaj teteyome cati Micaía quinchijchijqui ipan nochi nopa tonali quema ichaj Toteco Dios eltoya ipan Silo."
    },
    "019": {
        "head_1": "Se levita tacat huan iompaca sihua ",
        "001": "Nojquiya ipan nopa tonali quema israelitame ayemo quipiyayayaj se tanahuatijquet ipan inintal, itztoya se levita tacat cati mocahuayaya campa cuatitamit ipan nopa tepeme ipan tali Efraín. Huan mocuili seyoc sihuat quej iompaca sihua huan yaya ehuayaya ipan altepet Belén ipan tali Judá.",
        "002": "Pero teipa nopa sihuat momecati ica seyoc tacat. Teipa quistejqui huan yajqui ichaj itata ipan tali Belén, huan nopona mocajqui quej nahui metzti.",
        "003": "Huan teipa ihuehue motanantejqui huan quitoquili para quinojnotzati ica taicnelili para ma huala ihuaya. Huan nopa tacat nojquiya quihuicac se itequipanojca huan se ome burrojme. Huan nopa sihuat quiseli ihuehue ica cuali huan quihuicac ichaj itata para ma quiixmati.",
        "004": "Huan quema itata nopa sihuat quinamijqui nopa tacat, paquiyaya para quiixmatis. Huan imontaj quiseli nopa tacat ica paquilisti huan quinequiyaya ma mocahua para quinpaxalos. Huan mocajqui ichaj imontaj nopa levita tacat para eyi tonati, huan tacuajque, huan taique huan mopaquilismacaque san sejco.",
        "005": "Huan ipan nahui tonati, nochi mijquejque cualca, huan nopa levita mocualtali para tacuepilis ital, pero imontaj quiilhui para achtohui ma tacuajtehua.",
        "006": "Huan sempa mosehuijque huan tacuajque san sejco. Huan teipa itata nopa sihuat quiilhui nopa levita tacat: ―Nijnequi ximocahua sempa ni yohuali huan san sejco tiyolpaquise.",
        "007": "Huan quema nopa levita tacat moquetzqui para yas, imontaj quichihualti sempa ma mocahua. Huajca nopa yohuali sempa mocajqui nopona.",
        "008": "Huan ipan macuili tonati, mijquejqui cualca para yas ichaj, pero itata nopa sihuat sempa quiilhui: ―Ximocahua sempa ni tonali huan hasta tiotac tiyas. Huan sempa tacuajque san sejco.",
        "009": "Teipa nopa levita tacat motananqui para yas ihuaya isihua huan itequipanojca. Pero imontaj cati eliyaya itata nopa sihuat quiilhui: ―Ya tiotac, ximocahua nohuaya sempa huan tiilhuichihuase huan tipaquise. Mosta cualca anmijquehuase huan anyase amochaj.",
        "010": "Pero nopa levita tacat ayecmo quinejqui mocahuas ipan nopa yohuali, huajca motananqui huan quistejqui. Teipa ajsito hasta iixmelac altepet Jebús cati nojquiya itoca Jerusalén. Huan ihuaya yahuiyayaj isihua huan ome burrojme cati quipiyayayaj inisiya.",
        "011": "Huan quema ajsitoj ipan altepet Jebús, ya tapoyahuixtoya, huan itequipanojca quiilhui nopa levita: ―Ya tayohua. Más cuali ma ticalaquica ipan ni altepet campa itztoque jebuseos para ticochise.",
        "012": "Pero nopa levita quinanquili itequipanojca: ―Amo ticalaquise ipan ni altepet ica seyoc xinachti masehualme. San tiyase campa itztoque israelitame.",
        "013": "Huajca xihuala huan tiyase ipan altepet Gabaa (o Ramá) huan nopona timocahuase.",
        "014": "Huajca quipanoque nopa altepet huan yajque ipan iniojhui. Huan ya eliyaya tayohua quema ajsicoj ipan altepet Gabaa cati eliyaya iniaxca israelitame cati iteipan ixhuihua Benjamín.",
        "015": "Huan calajque nopona para tonilise. Huan mosehuitoj tianquis pampa amo aqui quinmacayaya campa mocahuase.",
        "016": "Pero teipa hualajqui se tacat huehuentzi cati mocuepayaya nel tiotac ten itequi ipan imila. Yaya elqui se iteipan ixhui Efraín cati ehuayaya campa tepeme ipan tali Efraín, huan sanoc ajsitoya para itztos ipan altepet Gabaa, pero sequinoc Gabaa ehuani eliyayaj iteipan ixhuihua Benjamín.",
        "017": "Huan quema nopa huehuentzi quinitac nopa paxalohuani mosehuijtoque ipan tianquis, quinilhui: ―¿Canque anyahuij huan canque anhualahuij?",
        "018": "Huan nopa levita tacat quinanquili: ―Na niehua tali Efraín. San tipanoj nica. Tiquistejque ipan altepet Belén ipan tali Judá huan ama titacuepilía nochaj, pero ayemo aqui techmacatoc campa timocahuase.",
        "019": "Tojuanti tijhualicaj sacat cati huactoc huan sequinoc tacualisti para totapiyalhua huan nojquiya tijhualicaj tacualisti huan taili para na, nosihua huan notequipanojca, huajca amo teno techpolohua.",
        "020": "Huan nopa tacat cati huehuentzi quiijto: ―¡Amo ximocueso! Nochi cati mitzpolohua na nocuenta elis, san amo nijnequi ximocahuaca ni yohuali ipan tianquis pampa mahuilili.",
        "021": "Huan quinhuicac ichaj, huan quintamacac inintapiyalhua huan quinicxipajpajqui quej momajtoyaj quichihuaj. Huan san sejco tacuajque huan taique.",
        "022": "Huan quema pejtoya mopaquilismacaj, hualajque mosisinijca tacame cati ehuani nopona huan quiyahualojque nopa cali campa mocajtoyaj. Huan pejque quitajtacaníaj caltemit, huan quinojnotzque nopa huehuentzi cati iaxca nopa cali huan quej ni quiilhuijque: ―Xijquixti nopa tacat cati itztoc mocalijtic para ihuaya ticochise.",
        "023": "Huan quisqui nopa huehuentzi cati iaxca nopa cali huan quinilhui: ―Amo, noicnihua, amo xijchihuaca cati nelía fiero. Ni tacat mosiyajquetztoc ipan nochaj para ma nijmocuitahui. Amo xijchihuaca cati amo cuali.",
        "024": "Nica itztoc noichpoca cati amo quema quiixmajtoc se tacat, huan nojquiya itztoc nica isihua ni tacat. Niquinquixtis huan huelis anquinhuihuiitase huan anquinchihuilise cati anquinequij, pero ni tacat amo teno xijchihuilica.",
        "025": "Pero nopa tacame amo quitacaquilijque, huan yeca nopa levita quiquixti isihua huan quinmacac. Huan nopa tacame quiitzquijque nopa sihuat huan san ica mahuiltijque huan ten hueli quichihuilijque nochi yohuali hasta ijnaloc. Huan quicajque quema ya tanestihuala.",
        "026": "Huan quema tanestihualayaya, nopa sihuat mocuepasnequiyaya ipan ichaj nopa huehuentzi, pero san ajsic icalteno huan huetzqui. Huan nopona mocajqui hasta tanesqui.",
        "027": "Huan nopa levita tacat mijquejqui cualca, huan caltapo para quisas. Huan quipanti isihua huetztoya calteno huan imax quitalijtoya ipan caltencuahuit.",
        "028": "Huan nopa levita quiilhui isihua: ―Ximijquehua, ma ya tiyaca. Pero nopa sihuat amo quinanquili pampa ya mictoya. Huajca nopa levita tacat quitananqui nopa sihuat, huan quitali ipan iburro huan yajqui ichaj.",
        "029": "Huan quema ajsito ichaj, quicuic se cuchillo huan quitzojtzontejqui campa sajsalijtoc iomiyo huan quichijqui 12 tacotonti. Teipa quititanqui se tacotonti ipan sesen nopa 12 huejhueyi familias ipan tali Israel para quinnextilis cati iniisraelita icnihua quichihuilijtoyaj.",
        "030": "Huan nochi cati quiitaque nopa quentzi itacayo quiijtojque: ―Amo quema tiquitztoque se tamanti quej ni. Amo quema panotoc se tamanti cati nelía fiero quej ni hasta nopa tonali quema tohuejcapan tatahua tiisraelitame quisque ten tali Egipto huan hasta ama. Ma timoilhuica ten ni tamanti huan taya tijchihuase para tiquintatzacuiltise cati quichijque."
    },
    "020": {
        "head_1": "Nochi israelitame quintatzacuiltijque benjaminitame ",
        "001": "Huajca mosentilijque nochi israelitame cati campa hueli ehuani. Hualajque ten tali Dan ica huejcapa hasta altepet Beerseba ica tatzinta huan hasta tali Galaad ica campa quisa tonati. Huan nochi mosentilijque iixpa TOTECO ipan altepet Mizpa para quintajtolsencahuase cati quichijque ni tamanti.",
        "002": "Huan nopona moixnextijque nochi tayacanani ten sesen hueyi familia ipan iteipan ixhuihua Israel. Huan nojquiya itztoyaj nopona 400 mil israelita soldados ica inimacheta.",
        "003": "Huan iteipan ixhuihua Benjamín nima quimatque para nochi sequinoc israelitame mosentilijtoyaj ipan altepet Mizpa, pero amo yajque nopona. Huan ipan nopa hueyi tasentili nopa israelitame quitatzintoquilijque nopa levita tacat quenicatza elqui para isihua mijqui.",
        "004": "Huajca nopa levita tacat cati eliyaya ihuehue nopa sihuat quiijto: ―Na niajsito ihuaya nosihua para titonilise ipan altepet Gabaa cati eltoc ipan inintal nopa benjaminitame.",
        "005": "Huan ipan nopa yohuali miyac Gabaa ehuani quiyahualojque nopa cali campa nimocajtoya pampa quinequiyayaj techmictise na, pero elqui nosihua cati inijuanti ten hueli quichihuilijque. Nochi panoque ipani hasta quimictijque.",
        "006": "Huajca na nijcuic nosihua huan nijtzojtzontejqui huan nijchijqui 12 tacotonti. Huan nijtitanqui ipan nochi tali Israel para ma quimatica ni hueyi tajtacoli cati panotoc. Huan niquijto:",
        "007": "“¡Techtacaquilica nochi anisraelitame! Techilhuica taya monequi tiquinchihuilise cati quichijtoque ni tamanti.”",
        "008": "Huajca nochi nopa hueyi tanechicoli mochijque quej san se tacat huan motananque huan quiijtojque: ―Yon se ten tojuanti amo mocuepas ichaj ama, yon amo yas campa timochijtoque hasta tiquintatzacuiltise cati quichijque ni tamanti.",
        "009": "Ya ni cati tijchihuase. Tiquintehuitij cati itztoque ipan altepet Gabaa huan timoaxcatise inintal.",
        "010": "Pero achtohui monequi sequij tacame ma quitemoca tacualisti para nochi tojuanti. Tiquintapejpenise 10 tacame ten sesen 100 tacame, o 100 tacame ipan sesen 1000 tacame, o se mil ipan sesen 10 mil tacame. Huan ni tacame cati tiquintapejpenise ipan nochi huejhueyi familias ipan Israel quitemose tacualisti. Huan tojuanti tiquintehuitij nopa Gabaa ehuani, inijuanti cati benjaminitame, pampa fiero quichijtoque ica nochi tiisraelitame.",
        "011": "Huajca nochi tacame ipan tali Israel san sejco motalijque quej san se tacat para quitehuitij nopa altepet.",
        "012": "Pero achtohui nopa israelitame quintitanque tacame para ma quintatzintoquilitij nochi benjaminitame: “¿Taya ni tamanti cati nelía fiero cati mochijtoc campa amojuanti?",
        "013": "Techmactilica nopa mosisinijca tacame ipan altepet Gabaa cati quichijque ni tamanti para tiquinmictise huan tijquixtise ni tajtacoli ipan total Israel.” Pero nopa benjaminitame amo quintacaquilijque nopa sequinoc israelitame, masque eliyayaj ininteixmatcahua.",
        "014": "Huan iteipan ixhuihua Benjamín quistejque ten nochi inialtepehua huan mosentilijque. Teipa yajque ipan altepet Gabaa para quinpalehuise nopa Gabaa ehuani para quintehuitij nopa sequinoc israelitame cati hualajtoyaj para quintehuise.",
        "015": "Huan nopa benjaminitame cati hualajque ten miyac altepeme mochijque 26 mil tacame nochi ica inimacheta. Huan mosejcotilijque inihuaya nopa 700 Gabaa ehuani cati tapejpenilme para tatehuise.",
        "016": "Huan ipan nopa benjaminitame itztoyaj seyoc 700 tacame cati maarravestique huan nelía cuali quimatiyayaj tatehuitzashuíaj. Huelque quiajsij ten hueli, masque huejca quiitayayaj.",
        "017": "Pero nopa sequinoc israelita tacame cati hualajtoyaj ten nopa sequinoc huejhueyi familias cati amo benjaminitame mochijque 400 mil. Huan nochi eliyayaj tacame cati motemacayayaj para tatehuise huan quihuicayayaj inintepos.",
        "018": "Teipa nopa miyaqui israelitame yajque ichaj Toteco Dios ipan altepet Betel para quitatzintoquilitij taya quichihuase. Huan quitatzintoquilitoj Toteco Dios: “¿Catijqui nopa hueyi familia itacahua achtohui monequi yase quintehuitij nopa tacame ten ne hueyi familia Benjamín?” Huan TOTECO quinnanquili: “Itacahua nopa hueyi familia Judá achtohui yase.”",
        "head_2": "Nopa tatehuilisti ica nopa hueyi familia Benjamín ",
        "19-20": "Huajca ica ijnaloc motanantejque nopa miyaqui israelitame ten campa hueli altepeme para yase quintehuitij nopa benjaminitame ten altepet Gabaa.",
        "021": "Huan iteipan ixhuihua Benjamín quisque altepet Gabaa huan quinmictijque 22 mil ten nopa sequinoc israelitame ipan nopa tonali.",
        "22-23": "Huan nopa israelitame yajque quicamanalhuitoj TOTECO huan iixpa chocaque hasta tiotac. Huan quitatzintoquilijque taya monequi quichihuase. Quiijtojque: “TOTECO, ¿monequi timocuepase huan sempa tiquintehuitij nopa tacame ten nopa hueyi familia Benjamín cati elij toicnihua?” Huan TOTECO quinnanquili: “Quena, xiyaca huan xiquintehuitij.” Huajca nopa israelitame moyolchicajque, huan sempa mocualtalijque huan yajque campa achtohui motalijtoyaj para tatehuitij.",
        "024": "Huan nopa miyaqui israelitame sempa monechcahuitoj campa nopa benjaminitame para quintehuise.",
        "025": "Huan nopa benjaminitame quisque ipan altepet Gabaa, huan quintehuicoj huan quinmictijque seyoc 18 mil israelitame ica machetas.",
        "26-27": "Huajca nochi nopa miyaqui israelita tacame yajque campa ichaj Toteco Dios ipan Betel pampa ipan nopa tonali iCaxa TOTECO eltoya nopona ipan Betel para se quesqui tonali. Huan nopona mocajque iixpa TOTECO huan sempa chocaque. Pero ama, quena, nochi mosajque huan quitemojque ipaquilis TOTECO ica nochi iniyolo hasta tiotac. Huan quimacaque TOTECO tacajcahualisti tatatili huan tacajcahualisti para ma onca tayoltalili ica ya, huan quitajtanijque itapalehuil. Huan sempa nopa israelitame quitatzintoquilijque Toteco Dios taya monequi quichihuase.",
        "028": "Huan ipan nopa tonali Finees itztoya quej totajtzi. Finees eliyaya icone Eleazar huan iixhui Aarón. Huan nopa israelitame ica Finees quitatzintoquilijque Toteco quej ni: “¿Monequi timocuepase sempa para tiquintehuitij iteipan ixhuihua Benjamín cati toteixmatcahua o san nica tijtamiltise?” Huan Toteco quinnanquili: “Xiyaca huan xiquintehuitij sempa mosta, pampa mosta niquintemactilis amomaco.”",
        "029": "Huajca sequij ten nopa miyaqui israelitame yajque motatitoj yahualtic altepet Gabaa",
        "30-31": "para tajtachiyase ixtacatzi huan teipa nimantzi calaquise ipan nopa altepet. Huan nopa sequinoc soldados cati quitehuisquíaj nopa altepet quinilhuijtejque para quema ya calactose ipan altepet huan moaxcatijtose, quinyolmelahuase ica miyac pocti cati tejcos. Huan quema nopa sequinoc ya yajtoyaj motatitoj, nopa sequinoc israelita soldados ica expa yajque huan mochijque quej quintehuisquíaj nopa benjaminitame ipan altepet Gabaa senquisa quej achtohuiya quichijque huan mosemacaque quej quichijtoyaj achtohui. Huan nopa benjaminitame nojquiya quisque altepet Gabaa quej achtohui para quinnamiquitij, pero ama más quintoquilijque huan huejca quicajtejque inialtepe.",
        "032": "Huan nopa benjaminitame pejque quinmictíaj nopa sequinoc israelitame quej achtohuiya panoc. Huan quinmictijque campa nopa cuatitamit ipan nopa ojti cati yahui ten altepet Gabaa hasta Betel huan quinmictijque quej 30 israelita soldados. Huan nopa benjaminitame nelía paquiyayaj huan moilhuiyayaj: “Sempa tiquintanise san quej achtohui.” Pero nopa israelitame san quichihuayayaj quej cholohuayayaj para quej nopa, nopa benjaminitame ma quintoquilica huan ma quicajtehuaca huejca inialtepe.",
        "033": "Huan quema nopa israelita soldados ajsitoj nechca Baal Tamar, moicancuetque huan pejque quintehuíaj nopa Gabaa ehuani huan nopa sequinoc iixhuihua Benjamín cati quistoyaj ten inialtepe.",
        "034": "Huan nimantzi nopa 10 mil israelita soldados cati tapejpenilme cati motatijtoyaj ipan nopa tamayamit nechca altepet Gabaa nojquiya quisacoj huan pejque quintehuíaj nopa benjaminitame. Huan nopa tatehuilisti mochijqui más chicahuac. Huan nopa benjaminitame amo quimatiyayaj para quintehuiyayaj ica iniixmelac huan ica iniica huan para quipolose.",
        "035": "Huajca quej nopa TOTECO quinpalehui nopa miyaqui israelitame para ma quintamiltica nopa israelita tacame cati eliyayaj iteipan ixhuihua Benjamín. Huan ipan nopa tonali quinmictijque 25 mil 100 benjaminita soldados ica macheta.",
        "036": "Huajca quimachilijque para ya quipolojque.",
        "037": "Huan nopa sequinoc tacame cati motatijtoyaj quistejque campa quintzontamiltiyayaj nopa Gabaa ehuani, huan nimantzi calaquitoj ipan altepet Gabaa huan quintamimictitoj nochi cati itztoyaj nopona.",
        "038": "Huan quema nopa pocti pejqui tejco ipan nopa altepet hasta ilhuicac, nopa benjaminitame moicanitaque huan quiitaque.",
        "039": "Huan nopa benjaminitame pejque momajmatíaj quema nopa sequinoc israelitame cati mochijque quej cholohuayayaj, moicancuetque para quintehuiquij.",
        "40-42": "Nopa benjaminitame quiitaque para nochi inijuanti miquisquíaj, huajca quinequiyayaj cholose huan yase campa huactoc tali. Pero nopa miyaqui israelitame quintehuiyayaj iniixmelac huan iniica huan quinmictiyayaj huan amo huelque cholose.",
        "043": "Huan nopa miyaqui israelitame quinyahualojque nopa benjaminitame huan quintepotztocatiyajque. Huan quinmictijtiyajque hasta altepet Menúha huan hasta iixmelac altepet Gabaa campa quisa tonati.",
        "044": "Huan quinmictijque 18 mil benjaminita soldados cati motemacayayaj huan cuali quimatiyayaj tatehuíaj.",
        "045": "Huan nopa benjaminitame cati mocajque cholosnequiyayaj para campa huactoc tali campa eltoc nopa tet Rimón. Pero macuili mil quinmictijque ipan ojti huan noja quintepotztocatiyajque hasta altepet Gidom. Huan nopona quinmictijque seyoc ome mil tacame.",
        "046": "Huajca ipan nopa tonali nopa miyaqui israelitame quinmictijque ica inimacheta quipano 25 mil israelitame ten iixhuihua Benjamín, huan nochi eliyayaj tacame cati cuali quimatiyayaj tatehuíaj.",
        "047": "Huan san mocajque yoltoque 600 benjaminita soldados. Inijuanti cholojque hasta campa nopa huactoc tali huan mocajque nopona nahui metzti nechca nopa tet cati itoca Rimón.",
        "048": "Huajca ipan nopa tonali nopa israelitame quinmictijque nochi sequinoc benjaminitame huan inintapiyalhua. Huan yajque ipan nochi benjaminita altepeme ipan nopa tali huan quitamitatijque."
    },
    "021": {
        "head_1": "Quinpalehuijque benjaminitame ma sempa momiyaquilica ",
        "001": "Quema nopa tayacanca israelitame mosentilijque achtohuiya nepa altepet Mizpa para quimatise quenicatza mijqui isihua nopa levita tacat, inijuanti quitestigojquetzque Toteco para amo aqui quicahuilisquíaj ma temactili iichpoca para monamictis ihuaya se benjaminita tacat.",
        "002": "Huan teipa quema nopa israelitame ya quintamimictijtoyaj nopa benjaminitame, sempa mosentilijque ipan Betel campa eltoya iCaxa Toteco Dios. Huan chocaque chicahuac iixpa Toteco Dios hasta tayohuixqui huan quej ni quiijtohuayayaj:",
        "003": "“¡Ay TOTECO Dios titoTECO tiisraelitame! ¿Para ten panoc ya ni ipan tali Israel? ¿Para ten ixpolihuis se hueyi familia?”",
        "004": "Huan tonili cualca mijquejque nochi nopa israelitame huan quichijque se taixpamit. Huan quitencahuilijque TOTECO tacajcahualisti tatatili huan tacajcahualisti para moyoltalise ihuaya.",
        "005": "Huan tatzintocaque: “¿Itztoc acajya ten tiisraelitame cati amo yajqui ipan nopa tanechicoli ipan altepet Mizpa campa eltoc iCaxa TOTECO huan campa timotajtolmacaque para amo tijmacase se iteipan ixhui Benjamín se toichpoca? Nochi quimatiyayaj sinta amo yasquíaj, miquisquíaj.”",
        "006": "Huan nopa israelitame mocuesohuayayaj por cati ininpantitoya nopa benjaminitame huan moilhuiyayaj: “Se hueyi familia ixpolihuisnequi ipan tali Israel. ¿Quenicatza tijchihuase para tiquintemohuilise sihuame nopa benjaminita tacame cati noja mocahuaj yoltoque?",
        "007": "Nochi tojuanti ica titatestigojquetzque TOTECO ipan altepet Mizpa para amo tiquinmacase toichpocahua para ma elica inisihuajhua.”",
        "008": "Huan quimatque para nopa israelitame cati itztoyaj ipan altepet Jabes ipan tali Galaad amo yajtoyaj,",
        "009": "pampa amo aqui itztoya para tananquilis ten nopa altepet quema quipanoltijque inintoca ipan tanechicoli.",
        "010": "Huajca nopa hueyi tasentili ten israelitame quintitanque 12 mil soldados cati más motemacayayaj para quinmictise nopa Jabes ehuani huan quej ni quinilhuijque: “Xiyaca huan xiquinmictitij cati itztoque ipan altepet Jabes ipan tali Galaad, pampa amo monextijque ipan tohueyi tasentilis ten nochi tiisraelitame.",
        "011": "Xiquinmictica nochi tacame, huan nochi sihuame cati ya monamictijtoque, huan nochi coneme, pero ichpocame, amo.”",
        "012": "Huan ipan altepet Galaad quinpantijque 400 ichpocame cati ayemo monamictijtoyaj huan quinitzquijque huan quinhualicaque campa quiquetztoyaj iniyoyoncalhua ipan altepet Silo cati eltoc ipan tali Canaán.",
        "013": "Huajca nochi nopa tasentili ten israelitame tanahuatijque ma quintemoca nopa benjaminita tacame cati motatiyayaj nechca Tet Rimón para quinilhuise ma moyoltaliquij inihuaya.",
        "014": "Huan nopa benjaminita tacame hualajque huan quinmactilijque nopa 400 ichpocame cati quincuitoj ipan altepet Jabes. Pero amo quinaxili para nochi, pampa miyac tacame amo quinselijque.",
        "015": "Huan nopa israelitame tahuel mocuesohuayayaj pampa TOTECO quichijtoya ma ixpolihui se hueyi familia ipan iixhuihua Israel.",
        "016": "Huajca nopa huehue tacame cati quinyacanayayaj israelitame sempa moilhuijque: “¿Canque tiquincuise sihuame para tiquinmactilise nopa benjaminita tacame cati quinpolohua sihuame, pampa tiquinmictijque nochi inisihuajhua?”",
        "017": "Tahuel monequi tiquinpantilise sihuame nopa benjaminitame para se hueyi familia amo polihuis ipan tali Israel.",
        "018": "Pero tojuanti amo hueli tiquinmacase toichpocahua, pampa nochi tiisraelitame tijtestigojquetzque TOTECO huan tiquijtojque: “Ma eli tatelchihuali cati temactilis iichpoca para ma eli isihua se benjaminita tacat.”",
        "019": "Huan nopa huehue tacame ten Israel san sejco moilhuijque para nopa benjaminita tacame hueli quinitzquise sihuame para iniaxca huan amo inijuanti quinmacasquíaj. Huajca quiijtojque: “Sesen xihuit tiilhuichihuaj para TOTECO ipan nopa tamayamit nechca altepet Silo. Tijpiyaj nopa ilhuit nopona tatajco ten altepet Betel huan Lebona nechca nopa ojti cati quisa Betel huan yahui hasta altepet Siquem. Eltos ilhuit nopona ojtenti para campa quisa tonati.”",
        "020": "Huajca nopa huehue tacame ten Israel quinnahuatijque nopa benjaminita tacame ma yaca huan ma motatitij xocomeca miltita para mocuilise se ichpocat,",
        "021": "huan quej ni quinilhuijque: “Xiyaca ipan nopa tamayamit huan xitachixtoca cuali. Huan quema anquinitase mijtotijtihualahuij ichpocame cati ehuani altepet Silo, xiquisase campa anmotatijtoque, huan ximoitzquilica sese amojuanti se ichpocat huan xiquinhuicaca amochajchaj ipan amotal.” Quej nopa quinilhuijque.",
        "022": "Huan teipa quema hualase inintatahua o iniicnihua nopa ichpocame huan techtatzintoquiliquij para ten tiquincahuilijtoque ma quinitzquica, tiquinnanquilise para ma quintapojpolhuica huan ma quincahuilica ma mocuilica nopa ichpocame pampa amo tiquinajsique ichpocame para nochi inijuanti quema tiquintehuitoj altepet Jabes ehuani. Tiquinilhuise para amo quihuicase tajtacoli ipan ya ni pampa amo quintemactilijque iniichpocahua.",
        "023": "Huajca nopa benjaminita tacame quichijque quej quinilhuijque, huan sesen inijuanti quiichtejqui se ichpocat quema mijtotiyayaj huan quinhuicaque campa inintal. Huan nopa benjaminitame sempa pejque momiyaquilíaj huan pejque quincualchijchihuaj nopa altepeme cati polijtoya huan nopona mocajque para itztose.",
        "024": "Teipa nochi nopa israelita tacame cati mosentilijtoyaj, quisque. Huan sesen yajqui campa ichaj ipan nopa tali cati ihueyi familia quiselijtoya para iniaxca.",
        "025": "Huan ipan nopa tonali amo aqui tanahuatiyaya ipan nochi tali Israel. Nochi masehualme san quichihuayayaj cati quinequiyayaj huan cati quiitayayaj para cuali."
    }
}