{
    "000": "Icamanal Toteco Cati Quiijcuilo Juan",
    "001": {
        "head_1": "Cristo Mocuetqui Masehuali ",
        "001": "Cristo, yaya cati tenextilía Toteco Dios, ya ipa itztoya quema ayemo oncayaya nochi cati onca. Cristo senitztoya ihuaya Toteco Dios huan yaya nojquiya Dios.",
        "002": "Yaya itztoya ihuaya Toteco Dios ipan ipejya nochi cati onca.",
        "003": "Cristo quichijchijqui nochi tamanti huan yon se tamanti cati onca amo yolqui iselti.",
        "004": "Yaya nopa nemilismacaquet huan quinmaca nemilisti nochi cati itztoque. Yaya nopa taahuili cati quintaahuilía masehualme ipan iniyolo.",
        "005": "Ni taahuili taahuía campa onca tzintayohuilot huan nopa tzintayohuilot amo hueli quisehuía.",
        "006": "Itztoya se tacat cati Toteco Dios quititantoya cati itoca eliyaya Juan.",
        "007": "Juan hualajqui quipanextico Cristo cati itztoc nopa taahuili para nochi masehualme ma quineltocaca Cristo quema quicaquisquíaj cati Juan quinilhuiyaya.",
        "008": "Juan amo ya nopa taahuili. San hualajqui quipanextico nopa taahuili.",
        "009": "Cristo yaya nopa taahuili cati nelía temachti huan hualajqui ipan taltipacti para techtaahuilis nochi timasehualme ipan toyolo.",
        "010": "Cristo itztoya ipan taltipacti huan yaya quichijqui taltipacti, pero masehualme nica amo quiixmatque ajquiya ya.",
        "011": "Yaya hualajqui ica tojuanti tiiisraelita masehualhua, pero miyac tojuanti amo tijselijque.",
        "012": "Pero nochi masehualme cati quiselijque Cristo, quinequi quiijtos nochi cati quineltocaque",
        "013": "Inijuanti amo mochijque iconehua Toteco pampa tacatque ipan se cuali xinachti masehualme. Yon amo iconehua quej tiiconehua totatahua, yon amo iconehua pampa quinejqui se tacat. Inijuanti iconehua Toteco Dios pampa Toteco quinejqui ma elica.",
        "014": "Huan Cristo cati tenextilía Toteco Dios mocuetqui masehuali ica itacayo quej tojuanti huan itztoya tohuaya nica san se talochti. Huan tiquitaque ihueyitilis huan tiquixmatque para yaya iyojtzi Icone Toteco Totata. Nelía hueyi iyolo ica tojuanti huan yaya itztoc cati senquisa melahuac.",
        "015": "Juan teyolmelajqui ten Cristo huan quiijto: “Yaya ni cati nimechilhuiyaya quema niquijto para teipa hualas se cati quipiya más itequiticayo que na. Pampa quema ayemo nitacatiyaya, yaya ya ipa itztoya.”",
        "016": "Nochi tojuanti tijselijtoque miyac tatiochihuali ten iricojyo Cristo pampa hueyi iyolo ica tojuanti. Huan mojmosta más techtiochihua.",
        "017": "Quena, Toteco techmacac itanahuatilhua ica Moisés, pero ica Jesucristo technextilijtoc para hueyi iyolo ica tojuanti. Huan ica ya techmachti cati nelía temachti.",
        "018": "Amo aqui quiitztoc Toteco Dios, pero Jesucristo, iyojtzi Icone cati mocahua inechca, technextilico nochi ten ya.",
        "head_2": "Juan cati tecuaaltiyaya camanaltic ten Jesucristo ",
        "019": "Huan ya ni cati Juan quinilhui nopa israelitame ten altepet Jerusalén quema israelita totajtzitzi huan levitame quintitanque ma quitatzintoquilitij Juan ajquiya yaya.",
        "020": "Juan quinilhui xitahuac: ―Na amo niCristo.",
        "021": "Huan inijuanti quitatzintoquilijque: ―¿Huajca ajquiya ta? ¿Ta tiElías? Huajca Juan quiijto: ―Amo na niElías. Huan quitatzintoquilijque: ―¿Ta tiitztoc nopa tajtolpanextijquet cati Toteco techilhui techtitanilisquía? Juan quinnanquili: ―¡Amo cana!",
        "022": "Huajca inijuanti quiilhuijque: ―Techilhui ajquiya ta para huelis tiquinyolmelahuase cati techtitantoque. ¿Taya motequi?",
        "023": "Huajca Juan quinnanquili ica ni camanali cati quiijcuilo nopa tajtolpanextijquet Isaías cati huejcajquiya itztoya. Quinilhui: ―Na san nise tacat cati Toteco quitequihuía para nicamanaltis chicahuac ipan nopa huactoc tali campa amo teno eli huan niquijtohua: ‘Xijpataca amoyolo pampa hualas Tohueyiteco. Xijsencahuaca huan xijxitahuaca iojhui para ipan nemis.’",
        "024": "Huan nopa tacame cati fariseos quintitantoyaj,",
        "025": "quiilhuijque: ―Huajca, ¿para ten titecuaaltía sinta amo tiCristo huan amo tiElías, huan amo ta nopa tajtolpanextijquet cati hualas?",
        "026": "Huajca Juan quiijto: ―Na san nitecuaaltía ica at, pero itztoc seyoc tatajco ten amojuanti cati ayemo anquiixmatij.",
        "027": "Yaya hualas teipa huan yaya quipiya más tequiticayot que na. Na amo nicaxilía para nielis niitequipanojca, yon para nijquixtilis itecac.",
        "028": "Nochi ya ni panoc campa Juan tecuaaltiyaya ipan altepet Betábara ipan ne seyoc nali hueyat Jordán para campa quisa tonati.",
        "head_3": "Jesús ipilborrego Toteco ",
        "029": "Huan hualmosta Juan quiitac Jesús hualayaya campa itztoya huan quinilhui nopa masehualme: “Ne tacat, yaya cati Toteco techtitanilijtoc. Yaya itoca ipilborrego Toteco pampa elis nopa tacajcahualisti cati techquixtilis nochi totajtacolhua nochi timasehualme ipan ni taltipacti.",
        "030": "Nimechilhuiyaya ten ya quema nimechilhui para teipa hualas se tacat cati quipiya más tequiticayot que na pampa quema ayemo nitacatiyaya, yaya ya ipa itztoya.",
        "031": "Achtohui amo nijmatiyaya catijqui ya, pero nihualajqui para nitecuaaltis para niquinextilis nochi israelitame.”",
        "032": "Nojquiya Juan quinyolmelajqui: “Niquitac Itonal Toteco hualtemoc ten ilhuicac quej se paloma huan mocahuaco ipan ya.",
        "033": "Huan amo nijmajtosquía sinta yaya, pero Toteco Dios cati nechtitanqui para nitecuaaltis ya nechilhuijtoya para quema niquitasquía Itonal hualtemos huan mocahuas ipan se tacat, huajca yaya cati temacas Itonal.",
        "034": "Huajca ya nopa niquitac huan yeca nimechyolmelahua para ni tacat, yaya Icone Toteco Dios.”",
        "head_4": "Nopa achtohui imomachtijcahua Jesús ",
        "035": "Huan hualmosta sempa moquetzayaya Juan ihuaya ome imomachtijcahua.",
        "036": "Huan quiitac Jesús quema panoyaya nechca huan quiijto: ―Xiquitaca ne tacat, yaya ipilborrego Toteco.",
        "037": "Huan nopa ome imomachtijcahua Juan quicajque cati quiijto huan quitoquilijque Jesús.",
        "038": "Huan Jesús moicancuetqui, huan quinitac quitoquiliyayaj huan quinilhui: ―¿Taya anquinequij? Huan quiijtojque: ―Tamachtijquet, ¿canque tiitztoc?",
        "039": "Huan quinilhui: ―Xihualaca, xiquitaquij canque nimocahua. Huajca yajque huan quiitatoj campa mocahuayaya huan mocajque ihuaya pampa eliyaya las cuatro ica tiotac.",
        "040": "Se ten nopa ome cati quicajqui cati Juan quiijto huan yeca quitoquili Jesús, itoca eliyaya Andrés.",
        "041": "Huan Andrés yajqui xitahuac quitemoto iicni, Simón, huan quiilhui: ―Tijpantijque nopa Mesías. (Pampa inijuanti quitocaxtiyayaj nopa Cristo cati Toteco quiijto para quititanisquía ‘Mesías’ ipan inincamanal.)",
        "042": "Huan Andrés quihuicac Simón campa Jesús. Huan Jesús quitachili huan quiijto: ―Ta tiSimón, tiicone Jonás, pero nimitztocaxtalis tiCefas. (Cefas ica tocamanal quiijtosnequi Pedro.)",
        "head_5": "Jesús quinnotzqui Felipe huan Natanael ",
        "043": "Huan hualmosta Jesús quinejqui yas estado Galilea. Huajca quipanti Felipe huan quiilhui: ―Techtoquili.",
        "044": "Felipe ehuayaya ipan altepet Betsaida campa nojquiya ehuayayaj Andrés huan Pedro.",
        "045": "Huan Felipe quipantito Natanael huan quiilhui: ―Tijpantijtoque nopa tacat cati ica Moisés quiijcuilo huejcajquiya ipan itanahuatilhua. Nojquiya quiijcuilojque ten ya nopa tajtolpanextiani huejcajquiya huan quiijtojque para teipa hualasquía. Yaya Jesús, icone José, huan ehua altepet Nazaret.",
        "046": "Huan Natanael quiijto: ―¿Quenicatza huelis? Amo aqui cati cuali huelis hualas ten altepet Nazaret. Pero Felipe quiijto: ―Xihuala, xiquitaqui.",
        "047": "Huan quema Jesús quiitac Natanael ajsiyaya, quiijto ten ya: ―Xiquitaca, ya huala se israelita cati temachti huan cati amo quema tacajcayahua.",
        "048": "Huajca Natanael quitatzintoquili Jesús: ―¿Quenicatza techixmati? Huan Jesús quinanquili: ―Quema noja tiitztoya itzinta nopa higuera cuahuit huan ayemo mitznotzayaya Felipe, na nimitzitac.",
        "049": "Huan Natanael quiilhui: ―Tamachtijquet, ta tiIcone Toteco. Ta titotanahuatijca cati technahuatis tiisraelitame ipan ni total.",
        "050": "Huan Jesús quinanquili: ―¿Techneltoca ajquiya na san pampa nimitzilhui nimitzitac quema noja tiitztoya itzinta nopa higuera cuahuit? Tiquitas tamanti cati noja más huejhueyi que ni.",
        "051": "Nelía nimitzilhuía, tiquitas motapos ilhuicacti huan tiquinitas nopa iilhuicac ejcahua Toteco cati tejcotiyase hasta ilhuicac huan temotihualase ipan taltipacti campa na cati niMocuetqui Masehuali para nechtequipanose."
    },
    "002": {
        "head_1": "Se ilhuit ten nenamictili ipan altepet Caná ",
        "001": "Huan hualhuicta oncac se tacualisti ten nenamictili ipan altepet Caná ipan estado Galilea, huan yajqui inana Jesús.",
        "002": "Huan nojquiya quinotzque Jesús huan technotzque tiimomachtijcahua, huan nochi tiyajque.",
        "003": "Huan tanqui xocomeca at huan inana Jesús quiilhui: ―Ayecmo quipiyaj xocomeca at.",
        "004": "Huan Jesús quiilhui: ―Nane, ¿para ten techilhuía na? Ayemo ajsi nohora para nimonextis.",
        "005": "Huan inana yajqui quinilhuito nopa tatequipanohuani ipan nopa tacualisti: ―Xijchihuaca nochi cati Jesús amechilhuis.",
        "006": "Huan nepa eltoya chicuase huejhueyi comit cati quicoyonijtoyaj ten tet huan ipan atecayayaj para masehualme ma momajtequica quej toisraelita tanahuatilhua quiijtohuaj. Huan sesen nopa comit huelis quicuisquía ochenta hasta cien litros ten at.",
        "007": "Huajca Jesús quinilhui nopa tatequipanohuani: ―Xijtemitica nochi ne comit ica at. Huan cuali quintejtemitijque.",
        "008": "Huan Jesús quinilhui: ―Ama xijcuica quentzi huan xijhuiquilica nopa ilhuichijquet. Huajca quihuiquilijque.",
        "009": "Huan nopa ilhuichijquet quiyeco nopa at cati ya mocuectoya xocomeca at huan moilhui nelía se cuali xocomeca at, pero amo quimatqui canque quicuitoyaj. San nopa tatequipanohuani, quena, quimatque canque quiquixtijtoyaj. Huajca nopa ilhuichijquet quinotzqui nopa mosihuajtijquet,",
        "010": "huan quiilhui: ―Nochi cati temacaj se tacualisti achtohui temacaj xocomeca at cati cuali, huan teipa quema nochi tanotzalme ya achi taitoque, quinmacaj xocomeca at cati amo nelnelía cuali. Pero ta, amo tijchijtoc ya nopa. Ta ticajojqui ni xocomeca at cati más cuali para titetailtis amantzi.",
        "011": "Jesús quichijqui ni tanextili ipan altepet Caná ipan estado Galilea. Huan ya ni elqui nopa achtohui tanextili cati quichijqui para technextilis ihueyitilis. Huan tiimomachtijcahua más tijneltocaque para yaya nopa Cristo cati Toteco techtitanilisquía.",
        "012": "Teipa Jesús temoc hasta altepet Capernaum ica inana, iicnihua teipan ehuani huan tojuanti cati tiimomachtijcahua. Huan timocajque nepa se quentzi tonali.",
        "head_2": "Jesús quinquixti cati tanamacayayaj ipan tiopamit ",
        "013": "Ya nechca eltoya nopa ilhuit cati itoca Pascua",
        "014": "Huan nepa quinpantito masehualme cati mosentilijtoyaj calijtic ipan nopa hueyi tiopamit huan quinnamacayayaj huacaxme, borregojme huan palomas para ma quitencahuilica Toteco quej tacajcahualisti. Huan nojquiya mosehuiyayaj tiopan calijtic masehualme cati quipatayayaj sequinoc talme inintomi ica israelita tomi para quitanilisquíaj se quentzi.",
        "015": "Huajca Jesús quichijqui se cuarta ten cuetaxti huan ica quinquixti nochi nopa masehualme inihuaya ininborregojhua huan inihuacaxhua. Huan quintepehuili inintomi cati quipatayayaj tomi ten sequinoc talme huan quintahuisoli inincuamesas.",
        "016": "Huan quinilhui cati quinnamacayayaj palomas: ―Xijhuicaca cati amoaxcahua. Ayecmo xijchihuaca amotianquis tiopan calijtic pampa ni tiopamit ichaj noTata.",
        "017": "Huan tiimomachtijcahua tiquelnamijque cati ijcuilijtoc ipan Icamanal Toteco campa quiijtohua para Cristo quitepanitas itiopa iTata ica nochi iyolo, masque ica ya nopa monequi miquis.",
        "018": "Huan nopa tayacanca israelitame nepa quitatzintoquilijque Jesús: ―¿Taya tanextili hueli tijchihuas para technextilis tijpiya itequiticayo Toteco Dios para tiquinquixti cati itztoyaj ipan ni tiopamit?",
        "019": "Huan Jesús quinnanquili: ―Xijsosoloca ni tiopamit huan ica eyi tonati sempa nijsencahuas quej ipa eltoya.",
        "020": "Huan nopa israelitame quiilhuijque: ―Miyac tacame tequipanojque para cuarenta y seis xihuit para quichijque ni tiopamit; ta amo huelis tijchihuas sempa ica eyi tonati.",
        "021": "Pero quema Jesús quiijto eyi tonati, quincamanalhuiyaya ten itacayo cati eliyaya se tiopamit.",
        "022": "Huan teipa quema panotoya miyac metzti huan Jesús mijqui huan ipan eyi tonati sempa moyolcuic, tiimomachtijcahua tiquelnamijque nopa tonali quema quiijto ni ten itacayo. Huajca tijneltocaque cati ijcuilijtoc ipan Icamanal Toteco huan tijneltocaque cati yaya techilhuijtoya.",
        "head_3": "Jesús quimati iniyolo nochi masehualme ",
        "023": "Huan Jesús itztoya ipan altepet Jerusalén ipan nopa Pascua Ilhuit. Huan quiitaque miyaqui masehualme nopa huejhueyi tanextili cati quichihuayaya huan quineltocaque para nelía yaya nopa Mesías.",
        "024": "Pero Jesús amo motemachi ipan nopa masehualme pampa cuali quiixmatiyaya quenicatza eltoc iniyolo.",
        "025": "Huan amo monejqui seyoc quiilhuis Jesús quenicatza itztoc se masehuali pampa yaya iselti cuali quimatiyaya cati eltoc ipan iniyolo nochi masehualme."
    },
    "003": {
        "head_1": "Jesús huan Nicodemo ",
        "001": "Itztoya se tacat itoca Nicodemo cati elqui se fariseo huan se tayacanquet ten israelitame.",
        "002": "Yaya hualajqui ica tayohua quiitaco Jesús huan quiilhui: ―Tamachtijquet, tojuanti tijmatij Toteco Dios mitztitanqui nica para techmachtis pampa amo aqui hueli quichihua huejhueyi tanextili cati technextilía ichicahualis Toteco quej tijchihua sinta Toteco amo itztosquía ihuaya.",
        "003": "Huan Jesús quiilhui: ―Nelía nimitzilhuía, sinta se masehuali amo tacatis sempa huan quipiyas nemilisti cati yancuic, amo quema huelis yas campa tanahuatía Toteco.",
        "004": "Huan Nicodemo quiilhui Jesús: ―¿Quenicatza hueli se tacat cati ya quipiya miyac xihuit calaquis ipan inana para tacatis sempa?",
        "005": "Huan Jesús quinanquili: ―Nelía nimitzilhuía, sinta amo tacatis sempa ica at huan ica Itonal Toteco, amo huelis yas campa Toteco tanahuatía.",
        "006": "Se conet cati inana quitacatiltía quipiya inacayo huan iomiyo quej inana quipiya. Pero Itonal Toteco quitacatiltía cati itonal se masehuali. Huan elis itonal nopa masehuali cati quiselis nopa nemilisti yancuic.",
        "007": "Amo san techtachili quema nimitzilhuía monequi sempa titacatis.",
        "008": "Xiquita quenicatza eltoc ica ajacat. Tojuanti tijcaquij nopa ajacat cati pano, pero amo tijmatij canque quistejqui, yon amo tijmatij canque ajsiti. Nojquiya quema Itonal Toteco quitacatiltía se masehuali, tijmatij quipiya nemilisti yancuic, pero amo hueli tijmachilíaj quenicatza elqui.",
        "009": "Huan Nicodemo quiilhui Jesús: ―Amo nijmachilía cati techilhuía.",
        "010": "Huan Jesús quiilhui: ―Tiitztoc se hueyi tamachtijquet ten Icamanal Toteco ipan ni tali Israel. ¿Para ten amo tijmachilía cati niquijtohua?",
        "011": "Nelía nimitzilhuía, nimitzyolmelahua cati nijmati huan cati niquitztoc, pero amo tijneltoca nocamanal.",
        "012": "Sinta nimitzilhuijtoc cati pano nica ipan taltipacti huan amo techneltoca, huajca ¿quenicatza huelis techneltocas quema nimitzilhuis cati eltoc ipan ilhuicac?",
        "013": "“Amo aqui yajtoc ilhuicac huan mocuectoc nica para amechilhuiqui quenicatza eltoc. San na cati niMocuetqui Masehuali cati nihualtemoc ten ilhuicac hueli nimitzilhuía cati eltoc nepa.",
        "014": "Tiquelnamiquij quenicatza Moisés huejcajquiya quiquetzqui se cuahuit ipan nopa huactoc tali campa amo teno eli huan ipani quitananqui se tepos cohuat. Huan nochi masehualme cati quintzacanijtoyaj cohuame hueliyayaj quitachilise nopa tepos cohuat huan mochicahuase. Quej nopa nojquiya ica na. Masehualme nechtananase na cati niMocuetqui Masehuali ipan se cuamapeli.",
        "015": "Huan nochi cati nechneltocase quiselise nemilisti yancuic para nochipa.”",
        "head_2": "Toteco quinicnelía masehualme ipan taltipacti ",
        "016": "Toteco nelía miyac quinicnelía nochi masehualme ipan ni taltipacti huan yeca quititanqui Icone iyojtzi para miquis por inijuanti. Huan quiyampa nochi cati quineltocase, amo polihuise, pero quipiyase nemilisti cati yancuic para nochipa.",
        "017": "Toteco amo quititanqui Icone ipan ni taltipacti para tetatzacuiltis. Quititanqui para ma temaquixtis.",
        "018": "Toteco amo quitatzacuiltis cati quineltoca Icone. Pero cati amo quineltoca, quena, Toteco ya motemacatoc quitatzacuiltis pampa amo quineltoca itoca",
        "019": "Huan quitatzacuiltis pampa Icone hualajqui ipan taltipacti para quitaahuilis inintalnamiquilis masehualme, pero masehualme más quiicnelíaj tzintayohuilot que taahuili pampa fiero cati quichihuaj.",
        "020": "Nochi masehualme cati quichihuaj cati amo cuali quicualancaitaj taahuili huan amo quinequij monechcahuise campa taahuili pampa quimatij quinextis para amo cuali cati quichihuaj.",
        "021": "Pero masehualme cati quichihuaj cati cuali, hualahuij campa nopa taahuili ica paquilisti para monextis para Toteco quinpalehuía ica nochi nopa cuali tamanti cati quichihuaj.",
        "head_3": "Juan cati tecuaaltiyaya camanaltic sempa ten Jesús ",
        "022": "Teipa Jesús huan tiimomachtijcahua tiyajque sejcoyoc ipan estado Judea huan nepa timocajque más tonali pampa masehualme hualayayaj para mocuaaltise.",
        "023": "Huan ipan nopa tonali Juan tecuaaltiyaya nechca altepet Enón cati eltoya nechca altepet Salim pampa nopona oncayaya miyac at, huan masehualme yahuiyayaj campa ya para ma quincuaalti.",
        "024": "Ya ni panoc quema ayemo quitzacuayayaj Juan.",
        "025": "Huan sequij itatoquilijcahua Juan pejque mocamaijixnamiquij inihuaya sequij tayacanani ten israelitame ica catijqui tacuaaltilisti achi cuali para tepajpacas iixpa Toteco.",
        "026": "Huajca imomachtijcahua Juan yajque campa ya huan quiilhuijque: ―Tamachtijquet, ¿tiquelnamiqui nopa tacat Jesús cati itztoya mohuaya ipan nopa seyoc nali hueyat Jordán campa quisa tonati? Tiquinilhuiyaya nochi para yaya nopa Cristo. Ama nochi masehualme yahuij campa ya para mocuaaltise.",
        "027": "Huajca Juan quinnanquili: ―Toteco Dios quimaca sesen tacat nopa tequit cati quinequi ma quichihua.",
        "028": "Anquimatij nimechilhui xitahuac para amo na nopa Cristo, pero Toteco nechtitantoc ma nihuala achtohui para nijcualtalis iojhui.",
        "029": "Quema onca se nenamictili, nopa ichpocat yahui campa nopa mosihuajtijquet, pero ihuampo nopa mosihuajtijquet quicaqui quema quinotza nopa ichpocat ma huala, huan nelía paqui nojquiya. Na niitztoc quej ihuampo nopa mosihuajtijquet. Na ninelpaqui pampa masehualme yahuij campa Jesús.",
        "030": "Monequi yaya elis más hueyi huan na, amo.",
        "head_4": "Cristo hualajqui ten ilhuicac ",
        "031": "“Cristo hualajqui ten huejcapa huan yaya más hueyi que nochi sequinoc. Na san niehua ipan ni taltipacti huan san nijmati cati eltoc ipan ni taltipacti. Pero yaya hualajqui ten ilhuicac huan quipiya tanahuatili ica nochi tamanti.",
        "032": "Huan yaya tayolmelahua cati quiitztoc huan quicactoc nepa ilhuicac, pero miyaqui masehualme amo quineltocaj cati quinilhuía.",
        "033": "Pero aqui quineltoca cati Cristo quiijtohua, quipanextía para Toteco quiijtohua cati melahuac,",
        "034": "pampa Toteco Dios quititanqui Jesús huan yaya camanalti camanali ten Toteco. Pampa Toteco quimacatoc Itonal huan amo quimacac san se quentzi. Quimacatoc Itonal ica nochi ichicahualis.",
        "035": "Toteco Dios quiicnelía Icone huan quimacatoc tequiticayot ica nochi cati onca.",
        "036": "Sinta se masehuali quineltoca Icone Toteco, yaya quipiya nemilisti para nochipa. Pero sinta se amo quineltoca Icone Toteco, amo quipiyas nopa nemilisti, huan Toteco temachti quitatzacuiltis.”"
    },
    "004": {
        "head_1": "Jesús quicamanalhui se sihuat ten estado Samaria ",
        "001": "Huan teipa Jesús quisqui estado Judea pampa quicajqui para nopa fariseos ya quimatiyayaj para nelía momiyaquiliyayaj imomachtijcahua huan para tojuanti tiquincuaaltiyayaj más masehualme que Juan.",
        "002": "Nelía Jesús amo aqui quicuaalti, pero elque tojuanti tiimomachtijcahua cati tiquincuaaltijque cati ajsiyayaj campa ya.",
        "003": "Huan yeca tiquisque estado Judea campa itztoyaj nopa fariseos huan tiyahuiyayaj para estado Galilea.",
        "004": "Huan ipan ojti monequiyaya tijpanose estado Samaria.",
        "005": "Huan Jesús ajsito ipan se altepet cati itoca Sicar ipan Samaria cati eltoya nechca nopa mili cati tohuejcapan tata Jacob huejcajquiya quicahuilijtejqui icone, José.",
        "006": "Huan nopona eltoya se ameli cati Jacob quixajqui huejcajquiya. Huajca Jesús mosehui amelteno pampa siyajtoya. Nejnentoya huejca huan ya eliyaya tajco tona.",
        "7-8": "Huan tiimomachtijcahua tiyajtoyaj ipan nopa altepet para tijcohuatij tacualisti. Huan atacuico se sihuat ten tali Samaria, huan Jesús quiilhui: ―Techmaca se achi moa para niquis.",
        "009": "Pero tiisraelitame amo tiquinnojnotzaj Samaria ehuani. Huajca nopa sihuat Samaria ejquet san quitachili Jesús huan quiilhui: ―¿Para ten ta cati tiisraelita techtajtanía ma nimitzamaca huan na niSamaria ejquet?",
        "010": "Huan Jesús quinanquili: ―Sinta tijmatisquía cati Toteco Dios quinequi mitzmacas huan ajquiya na cati nimitztajtanía at, techtajtanisquía huan nimitzmacasquía at cati temaca nemilisti yancuic.",
        "011": "Huan nopa sihuat quiilhui: ―Tate, amo teno tijpiya para ica tijquixtis at huan huejcata ni ameli. ¿Canque tijcuis at cati temaca nemilisti yancuic?",
        "012": "¿Ta tiitztoc más hueyi que tohuejcapan tata Jacob cati huejcajquiya quiic at ten ni ameli huan nojquiya quiique iconehua huan itapiyalhua, huan teipa techcahuilijtejqui?",
        "013": "Huan Jesús quinanquili: ―Nochi cati quiise at ipan ni ameli sempa amiquise.",
        "014": "Pero aqui quiis nopa at cati na nitemaca, ayecmo quema amiquis pampa nopa at cati nitemaca elis quej se ameli cati meyas ipan iyolo huan quimacas nemilisti yancuic para nochipa.",
        "015": "Huajca nopa sihuat quiilhui: ―Tate, techmaca nopa at para ayecmo niamiquis huan ayecmo niatacuiqui ipan ni ameli.",
        "016": "Huan Jesús quiilhui: ―Xiya, xijnotzati mohuehue ma huala.",
        "017": "Huan nopa sihuat quinanquili: ―Amo nijpiya nohuehue. Huan Jesús quiilhui: ―Melahuac cati techilhuijtoc, amo tijpiya mohuehue.",
        "018": "Pampa tiquinpixqui macuilti mohuehuejhua huan yaya cati ama mohuaya itztoc, amo mohuehue. Huajca techilhuijtoc cati melahuac.",
        "019": "Huan nopa sihuat quiilhui Jesús: ―Tate, nimoilhuía ta se titajtolpanextijquet cati quipanextía icamanal Toteco.",
        "020": "Huajca techilhui ya ni. Tohuejcapan tatahua cati ejque ni tali Samaria quiijtojque monequi ma tijhueyimatica Toteco ipan ni tepet, pero anisraelitame anquiijtohuaj monequi masehualme yase quihueyimatitij Toteco ipan altepet Jerusalén. ¿Ajquiya quiijtohua cati melahuac?",
        "021": "Huan Jesús quiilhui: ―Nane, techneltoquili cati nimitzilhuía. Ajsis tonali quema ayecmo monequis anhualase ipan ni tepet, yon ayecmo monequis anyase Jerusalén para anquihueyimatise Toteco Totata.",
        "022": "AnSamaria ehuani amo anquiixmatij ajquiya anquihueyimatij. Pero tiisraelitame, quena, tiquixmatij Toteco Dios cati tijhueyimatij. Huan Toteco temaquixtis ica se cati israelita.",
        "023": "Ajsis tonali, quena, melahuac ya ajsico nopa tonali, quema nochi cati nelía quinequij quihueyimatise Toteco Totata quihueyimatise ipan iniyolo huan inintonal huan quiilhuise cati melahuac, pampa quej nopa Totata quinequi ma quihueyimatica nochi masehualme.",
        "024": "Toteco Dios yaya se tonaltzi cati amo aqui hueli quiita, huan masehualme cati quinequij quihueyimatise monequi quihueyimatise ica inintonal huan monequi quiilhuise cati melahuac.",
        "025": "Huan nopa sihuat quiilhui: ―Nijmati hualas nopa Mesías, yaya cati quitocaxtíaj nopa Cristo cati Toteco techtitanilis. Huan quema yaya hualas, techmachtis nochi tamanti.",
        "026": "Huan Jesús quiilhui: ―Na cati nimitzcamanalhuía, na niCristo.",
        "027": "Huan quema Jesús noja quicamanalhuiyaya nopa sihuat, tiimomachtijcahua tiajsicoj huan san tijtachilijque huan tijtetzaitaque pampa quicamanalhuiyaya se sihuat Samaria ejquet, pero amo aqui quitatzintoquili: “¿Taya tijtemohua?” o “¿Para ten tijcamanalhuía?”",
        "028": "Huajca nopa sihuat quicajte ico campa ameli huan yajqui ipan altepet huan quinilhuito masehualme:",
        "029": "―Xihualaca nohuaya, xiquitatij se tacat cati nechilhuijtoc nochi cati nijchijtoc. Xiquitatij sinta amo ya nopa Cristo.",
        "030": "Huan nopa masehualme quisque ipan nopa altepet huan hualajque campa tiitztoyaj.",
        "031": "Huan quema ayemo ajsiyayaj nopa masehualme, tiimomachtijcahua tiquilhuijque Jesús: ―Tamachtijquet, xitacuaya.",
        "032": "Huan Jesús technanquili: ―Nijpiya notacualis cati amo anquimatij.",
        "033": "Huan timocamanalhuijque se ica seyoc: ―¿Huelis se acajya quihualiquili itacualis?",
        "034": "Pero Jesús techilhui: ―Quema nijchihua ipaquilis noTata cati nechtitanqui huan quema nijtamichihua itequi, nechmaca chicahualisti quej tacualisti nechmacasquía.",
        "035": "Anquiijtohuaj polihui nahui metzti para pixquisti. Pero xiquitaca ama ne miyaqui masehualme cati hualahuij. Nimechilhuía, inijuanti itztoque quej se pixquisti cati ya cualtitoc. Sinta tiquinpalehuise nechneltocase, inijuanti quena, nechneltocase.",
        "036": "Masehualme cati quinpalehuíaj sequinoc para ma nechneltocaca quiselise inintaxtahuil. Huan nopa pixquisti cati quinsentilise elise masehualme cati itztose para nochipa. Quema oncas pixquisti, paquise san sejco cati quitojqui xinachti ipan se mili huan seyoc cati quipixcas. Quej nopa nojquiya se cati achtohui quiilhuis se tacat nocamanal, yaya paquis ihuaya nopa seyoc cati teipa quipalehuis para nechneltocas.",
        "037": "Quej ni quisas melahuac nopa camanali cati quiijtohua: ‘Se quitoca xinachti huan seyoc quisentilis nopa pixquisti.’",
        "038": "Nimechtitanqui para anquinpalehuise masehualme para nechneltocase. Pero amo amojuanti cati achtohui anquinilhuijque nocamanal. Sequinoc quitojque nocamanal ipan iniyolo achtohuiya huan amojuanti anquipixcase cati elqui inintequi.",
        "039": "Huan nopa sihuat cati quicamanalhui Jesús amelteno quinilhuijtoya miyaqui Samaria ehuani ipan altepet Sicar para Jesús quiilhuijtoya nochi cati quichijtoya ipan inemilis. Huan miyac inijuanti quineltocaque para Jesús itztoya nopa Cristo pampa nopa sihuat quiijto para Jesús quiilhuijtoya nochi cati quichijqui ipan inemilis.",
        "040": "Huajca miyaqui Samaria ehuani ajsicoj campa tiitztoyaj huan chicahuac quitajtanijque Jesús ma mocahua inihuaya, huan yeca mocajqui inihuaya ome tonati.",
        "041": "Huan más miyac quineltocaque Jesús ica cati yaya iselti quinilhui.",
        "042": "Huan quiilhuijque nopa sihuat: ―Ayecmo tijneltocaj Jesús san ica cati ta techilhui, pampa tojuanti toselti tijcactoque cati yaya techilhui, huan tijmatij yaya nelía nopa Cristo cati huelis quinmaquixtis nochi masehualme ipan taltipacti ten inintajtacolhua.",
        "head_2": "Jesús quichicajqui icone se tequitiquet ",
        "043": "Huan hualhuicta Jesús quisqui estado Samaria huan yajqui ipan Galilea nopa estado campa ehua.",
        "044": "Huan masque Jesús quiijtojtoya para masehualme cati san sejco ehuani se tajtolpanextijquet amo quitepanitaj,",
        "045": "nochi Galilea ehuani quiselijque Jesús ica paquilisti quema ajsito inintal, pampa inijuanti yajtoyaj ipan nopa Pascua Ilhuit ipan altepet Jerusalén huan quiitztoyaj nochi nopa huejhueyi tamanti cati Jesús quichijtoya nopona.",
        "046": "Huan teipa Jesús tacuepili altepet Caná ipan estado Galilea campa achtohuiya quicuetqui at para ma mochihua xocomeca at. Huan nechca Caná ipan altepet Capernaum itztoya se hueyi tequichijquet ten nopa hueyi tanahuatijquet ipan altepet Roma. Huan nopa tequitiquet quipixqui se icone cati mococohuayaya.",
        "047": "Huan quema nopa tacat quicajqui Jesús ya quistoya estado Judea huan ajsico ipan estado Galilea, yajqui campa Jesús huan quitajtani ma yahui ichaj ma quichicahuati ioquichpil pampa motahueltiyaya.",
        "048": "Huan Jesús quiilhui: ―¿Monequi talojtzitzi nijchihuas tanextili huan tiochicahualnescayot para antechneltocase ajquiya na?",
        "049": "Huan itequichijca nopa tanahuatijquet quiijto: ―Tate, ma tiyaca nimantzi pampa nocone ya miquis.",
        "050": "Huan Jesús quiilhui: ―Ya xiya mochaj. Ya mochicajqui mooquichpil. Huan nopa tacat quineltocac cati Jesús quiilhui huan quistejqui.",
        "051": "Huan hualmosta ipan ojti quinnamijqui itatequipanojcahua huan quiilhuijque: ―Ya mochicajqui mocone.",
        "052": "Huajca nopa tequichijquet quintatzintoquili taya hora pejqui caxani nopa cocolisti, huan quiilhuijque: ―Yalohua quema panotoya tajco tona caxanqui nopa tatotonilot.",
        "053": "Huan itata nopa oquichpil quimachili para mochicajqui ipan nopa hora quema Jesús quiilhui para ya mochicajqui icone. Yeca yaya huan nochi ihuicalhua quineltocaque Jesús.",
        "054": "Ya ni eli nopa ompa tanextili cati Jesús quichijqui ipan estado Galilea quema ya quistoya ipan estado Judea."
    },
    "005": {
        "head_1": "Jesús quichicajqui se tacat cati amo hueli molinía ",
        "001": "Teipa tiisraelitame tijpixque se ilhuit huan Jesús yajqui altepet Jerusalén.",
        "002": "Huan eltoya se hueyi ameli ipan Jerusalén cati temitoc ica at huan quitocaxtiyayaj Betesda ipan camanali hebreo. Nopa ameli eltoya nechca nopa caltemit cati itoca “Borregojme” ipan nopa tepamit cati quiyahualtzactoya altepet. Huan nopa ameli quipixtoya macuili icalmapanyo.",
        "003": "Huan ipan nochi nopa calmapamit itztoyaj miyac cocoyani; sequij popoyotzitzi, sequij metzcuachotique huan sequij masehualme cati amo huelij moliníaj, san huapactique inintacayo.",
        "004": "Nochi quineltocayayaj para quemantica hualayaya se ilhuicac ejquet para quiolinis nopa at, huan moilhuijque san mochicahuasquía nopa achtohui cocoxquet cati calaquisquía ipan nopa at.",
        "005": "Huan nepa itztoya se tacat cati quipixqui treinta y ocho xihuit para huetztoc ica icocolis.",
        "006": "Huan Jesús quiitac motectoya, huan quimachili ya quipixtoya nopa cocolisti miyac xihuit, huan huajca quiilhui: ―¿Tijnequi timochicahuas?",
        "007": "Huan nopa tacat quinanquili: ―Tate, amo aqui nijpiya para nechpalehuis nicalaquis ipan ni ameli quema molinía nopa at. Huan masque nijchihua campeca nicalaquis, seyoc nechpano nimantzi huan calaqui achtohui.",
        "008": "Huan Jesús quiilhui: ―Ximoquetza, xijtanana mopet huan xinejnemi.",
        "009": "Huan nimantzi nopa tacat mochicajqui, huan quitananqui ipet huan pejqui nejnemi. Huan eltoya sábado, nopa tonali para tiisraelitame ma timosiyajquetzaca.",
        "010": "Huajca nopa tayacanca israelitame quiilhuijque nopa tacat cati mochicajtoya: ―Ama sábado huan itanahuatilhua Moisés amo mitzcahuilía para tijhuicas mopet.",
        "011": "Huan yaya quinilhui: ―Nopa tacat cati nechchicajqui, nechilhui ma nijtanana nopet huan ma ninejnemi.",
        "012": "Huajca quitatzintoquilijque: ―¿Ajquiya mitzilhui para tijtananas mopet huan xinejnemi?",
        "013": "Pero yaya cati mococohuayaya amo quimatiyaya ajquiya quichicajtoya pampa Jesús quistejtoya huan nejnemiyaya inihuaya nopa miyaqui masehualme cati itztoyaj nopona.",
        "014": "Pero teipa Jesús quipanti nopa tacat ipan tohueyi israelita tiopa huan quiilhui: ―Xiquita, ya tiitztoc cuali, huajca ayecmo xitajtacolchihua para amo mitzajsis cati noja más ohui.",
        "015": "Huan nopa tacat yajqui huan quinilhui nopa tayacanca israelitame para elqui Jesús cati quichicajtoya.",
        "016": "Huan yeca nopa tayacanca israelitame pejque quitoquilijtinemij Jesús para quimictise pampa quichihuayaya tamanti quej nopa ipan sábado quema tiisraelitame san timosiyajquetzaj.",
        "017": "Huan Jesús quinilhui: ―NoTata, Toteco Dios noja tequiti, huajca nojquiya monequi na nitequitis.",
        "018": "Ica ya ni nopa tayacanca israelitame más quinequiyayaj quimictise Jesús, pampa amo san quichicajtoya se tacat ipan sábado pero ama quitocaxti Toteco Dios: “NoTata”, quej elisquía itztoc san se ica Toteco.",
        "head_2": "Itequiticayo Icone Toteco ",
        "019": "Huajca Jesús quinilhui: “Nelía nimechilhuía, na cati niIcone amo teno hueli nijchihua noselti. Nijchihua san cati niquita noTata quichihua. Nochi tamanti cati noTata quichihua, ya nopa na niIcone nojquiya nijchihua,",
        "020": "pampa noTata nechicnelía huan nechnextilía nochi cati yaya quichihua. Huan noTata nechnextilis tamanti cati noja más huejhueyi que ni cati nijchijqui quema nijchicajqui ni tacat, huan amojuanti san anquitachilise huan anquitetzaitase.",
        "021": "Pampa quej noTata quintanana cati mictoque huan quinmaca nemilisti, na niIcone quej nopa nojquiya niquinmaca nemilisti cati yancuic nopa masehualme cati nijnequi.",
        "022": "Pero noTata amo quintajtolsencahuas masehualme. Yaya nechmacac na nopa tequit para nitetajtolsencahuas.",
        "023": "Quichijqui ya ni para nochi ma nechtepanitaca san se quej quitepanitaj ya. Cati amo nechtepanitaj na niIcone, amo quitepanitaj noTata cati nechtitantoc.",
        "024": "“Nelía nimechilhuía, sinta se masehuali quicaqui nocamanal huan quineltoca yaya cati nechtitanqui, quipiyas nemilisti yancuic para nochipa. Huan Toteco amo quema quitatzacuiltis pampa ya panotoc ten campa nochi mictoque hasta campa nochi quipiyaj nemilisti yancuic.",
        "025": "Nelía nimechilhuía hualas tonali, quena, melahuac ya ajsico nopa tonali quema masehualme cati mictoque nechtoscacaquise na cati niIcone Toteco Dios, huan inijuanti cati nechtacaquilise, itztose.",
        "026": "Pampa quej noTata quipiya nemilisti ipan ya huan hueli quinyolcui masehualme, nojquiya nechmacatoc ma nijpiya nemilisti ipan na huan para niquinyolcuis.",
        "027": "Huan nechmacac tequiticayot para nitetajtolsencahuas pampa na niitztoc niIcone cati niMocuetqui Masehuali.",
        "028": "Amo san techtachilica ica cati nimechilhuía. Ajsis se tonali quema nochi masehualme cati mictoque huan cati quintalpachojtoque, nechtoscaquise huan panquisase.",
        "029": "Masehualme cati quichijtoque cati cuali niquinyolcuis huan itztose para nochipa, pero cati quichijque cati amo cuali niquinyolcuis para quiselise tatzacuiltilisti para nochipa.",
        "head_3": "Jesús yaya Cristo ",
        "030": "“Noselti amo teno hueli nijchihua. Quej noTata nechnahuatía, niquintajtolsencahua masehualme. Na nitetajtolsencahua xitahuac pampa amo nijchihua san cati na nijnequi, nijchihua ipaquilis noTata cati nechtitantoc nica.",
        "031": "Sinta san na nimechyolmelahua ten na noselti, amo anquimatise sinta melahuac nocamanal.",
        "032": "Pero itztoc seyoc cati amechyolmelahua ajquiya na huan nijmati melahuac cati yaya quiijtohua ten na.",
        "033": "Anquintitanque tacame ma yaca campa Juan para anquitatzintoquilise ten na, huan yaya amechilhui cati melahuac.",
        "034": "Pero amo ipati miyac para se cati san se masehuali ma amechilhui ajquiya na. Nimechelnamiquiltía ten cati Juan amechilhui para xijneltocaca cati yaya quiijto huan para quej nopa anmomaquixtise ten amotajtacolhua.",
        "035": "Juan itztoya quej se taahuili cati cahuaniyaya huan tatanextiyaya, huan para se talojtzi anpaquiyayaj ica cati amechnextiliyaya.",
        "036": "Pero na nijchijtoc tanextili cati más amechnextilis ajquiya na que icamanal Juan, pampa noTata nechtequimacac para ma nijchihua tiochicahualnescayot para nimechnextilis melahuac yaya nechtitantoc.",
        "037": "Nojquiya noTata cati nechtitantoc teyolmelahua para cuali cati nijchihua. Pero amo quema anquiitztoque, yon amo quema anquicactoque cati yaya quiijtohua.",
        "038": "Amo anquipiyaj icamanal ipan amoyolo pampa amo antechneltocaj, huan na niitztoc cati yaya amechtitanilijtoc.",
        "039": "Anmomachtíaj Icamanal Toteco pampa anmoilhuíaj anquipiyase nemilisti yancuic pampa anquipiyaj nopa amat. Pero Icamanal Toteco amechilhuía ten na,",
        "040": "huan amo anquinequij anhualase antechneltocase para nimechmacas nopa nemilisti yancuic para nochipa.",
        "041": "“Para na, amo ipati sinta amojuanti cati san anmasehualme antechhueyichihuaj o amo,",
        "042": "pampa nijmati amo anquiicnelíaj Toteco.",
        "043": "Masque na nihualajtoc ica itequiticayo noTata, amo antechselijque. Pero sinta seyoc hualas ica san ya itequiticayo, quena, anquiselise.",
        "044": "¿Quenicatza huelis antechneltocase? San anquitemohuaj para amohuampoyohua ma amechtepanitaca. Amo quema anmoilhuíaj taya monequi anquichihuase para ma amechtepanita Toteco huan itztoc san setzi Toteco.",
        "045": "Amo ximoilhuica nimechtelhuis iixpa noTata. Itanahuatilhua Moisés cati ipan anmotemachíaj para amechmaquixtis, nopa tanahuatilme amechtelhuis.",
        "046": "Pampa sinta nelía anquineltocatoyaj icamanal Moisés, antechneltocatosquíaj na nojquiya pampa yaya quiijcuilo ten na.",
        "047": "Pero amo nelía anquineltocaj cati Moisés quiijcuilo; huajca ¿quenicatza huelis anquineltocase cati nimechilhuía?”"
    },
    "006": {
        "head_1": "Jesús quintamacac macuili mil tacame ",
        "001": "Teipa Jesús quiixcotonqui nopa Hueyi At Galilea cati nojquiya quitocaxtíaj Hueyi At Tiberias huan ajsito neca nali.",
        "002": "Huan quitoquiliyayaj miyaqui masehualme pampa ya quiitztoyaj nopa tanextili cati quichijqui quema quinchicajqui cocoyani.",
        "003": "Huan Jesús huan tiimomachtijcahua titejcoque ipan se tepet, huan yaya mosehui tohuaya.",
        "004": "Huan monechcahuiyaya nopa israelita ilhuit itoca Pascua.",
        "005": "Huan yaya quiitac nelmiyaqui masehualme ajsitihualayayaj campa tiitztoyaj huan huajca quitatzintoquili Felipe: ―¿Canque tijcohuase cati quicuase nochi ni masehualme?",
        "006": "Jesús quiijto ya ni san para quimatis taya quiijtosquía Felipe, pampa ya quimatiyaya cati quichihuasquía para quintamacas.",
        "007": "Huajca Felipe quinanquili: ―Sinta se quipiyasquía itaxtahuil para dos cientos tonali ten tequit, amo quiaxilisquía para ica tijcohuasquíaj pantzi para sese inijuanti quicuasquía se quentzi.",
        "008": "Huajca Andrés, iicni Simón Pedro, cati nojquiya eliyaya imomachtijca Jesús quiijto:",
        "009": "―Nica itztoc se oquichpil cati quipiya ome pilmichtzitzi huan macuili pantzi, pero ya ni neltahuel pilquentzi para nochi ni masehualme quicuase.",
        "010": "Huajca Jesús quiijto: ―Xiquinilhuica nochi ni masehualme ma mosehuica sacapeta ixco. Nopona oncayaya miyac xihuit huan nochi nopa miyaqui masehualme mosehuijque. Huan san nopa tacame cati itztoyaj nopona quiaxitijque macuili mil.",
        "011": "Huan Jesús quiitzqui nopa macuili pantzi huan quitascamatqui Toteco. Teipa techmajmacac tojuanti tiimomachtijcahua para ma tiquinmajmacaca nochi cati mosehuijtoyaj. Huan nojquiya quichijqui san se ica nopa michime. Huan nochi nopa masehualme quicuajque nochi cati quinequiyayaj.",
        "012": "Huan quema nochi ixhuitoyaj, Jesús techilhui tiimomachtijcahua: ―Xijsentilica nochi ne pantatapatzti huan ne michtatapatzti cati mocajqui para amo teno polihuis.",
        "013": "Huajca tijpejpenque nochi pantatapatzti huan tijtemitijque majtacti huan ome chiquihuit ica cati mocajqui ten nopa macuili pantzi.",
        "014": "Huajca quema nopa masehualme quiitaque ni hueyi tanextili quema Jesús quimiyaquili nopa pantzi, quiijtojque para melahuac yaya eliyaya nopa tajtolpanextijquet cati Toteco quiijto quititanisquía ipan taltipacti.",
        "015": "Huan Jesús quimatqui para sequij inijuanti quinequiyayaj quiitzquise ica chicahualisti huan quitalise quej inintanahuatijca, huajca sempa tejcoc achi más huejcapa ipan nopa tepet para itztos iselti.",
        "head_2": "Jesús nejnenqui aixco ",
        "016": "Huan quema tayohuixtinemiyaya, tiimomachtijcahua Jesús titemoque hasta campa hueyi at,",
        "017": "huan ticalajque ipan cuaacali huan tipejque tiquixcotonaj nopa hueyi at para tiajsitij altepet Capernaum. Ya tayohuixtoya huan Jesús ayemo ajsitoya campa tiitztoyaj,",
        "018": "Huan pejqui motanana nopa hueyi at pampa taajacayaya chicahuac.",
        "019": "Huan quema ya tijnejnemiltijtoyaj tocuaacal se macuili o chicuase kilómetros ipan hueyi at, tiquitaque ajsitihualayaya Jesús nejnentihuala aixco huan timomajmatijque.",
        "020": "Pero yaya techilhui: ―Na, amo ximomajmatica.",
        "021": "Huajca ica paquilisti tijselijque Jesús ipan tocuaacal huan quema tejcoc, nimantzi tiquitaque ya tiajsitoyaj ipan nopa tali campa tijnequiyayaj tiajsitij.",
        "head_3": "Masehualme quitemojque Jesús ",
        "022": "Huan hualmosta nochi nopa masehualme sempa mosentilijque ipan seyoc nali campa achtohui tiitztoyaj pampa quimatiyayaj tiimomachtijcahua tiquisque nopona san toselti ipan cuaacali huan Jesús amo quisqui tohuaya. Nojquiya quimatque amo oncayaya seyoc cuaacali nepa para ipan quisas Jesús. Huajca quitemohuayayaj Jesús ipan neca nali.",
        "023": "Teipa ajsitoj nopona sequinoc cuaacalme cati hualajtoyaj ten altepet Tiberias. Huan ajsitoj nechca campa Jesús quitascamatqui iTata para nopa pantzi huan tetamacac.",
        "024": "Huajca quema nopa masehualme quiitaque amo aquiyaya Jesús neca nali huan amo tiaquiyayaj tiimomachtijcahua, inijuanti tejcoque ipan nopa cuaacalme cati ajsitoyaj huan hualajque hasta nica nali campa altepet Capernaum campa tiitztoyaj para quitemose Jesús.",
        "head_4": "Jesús yaya nopa tacualisti cati temaca nemilisti ",
        "025": "Huan quema inijuanti ajsicoj nica nali hueyi at, quipantijque Jesús huan quitatzintoquilijque: ―Tamachtijquet, ¿quemaya tiajsico nica?",
        "026": "Huan Jesús quinnanquili: ―Nelía nimechilhuía, san antechtemohuaj pampa anquicuajque pantzi huan anixhuique cuali. Amo antechtemohuaj pampa anquimachilijque nimechnextiliyaya ajquiya na ica nopa hueyi tanextili.",
        "027": "Amo tahuel ximocuatotonica san para anquitanise tacualisti cati anquicuaj mojmosta huan cati nimantzi tami. Más cuali ximocuatotonica para anquipantise nopa tacualisti cati huejcahuas huan cati amechmacas nemilisti yancuic para nochipa ten na cati niMocuetqui Masehuali hueli nimechmacas. Pampa noTata, Toteco Dios, nechtequimacatoc ya nopa ma nijchihua.",
        "028": "Huajca quitatzintoquilijque: ―Sinta tijnequi tijchihuase ipaquilis Toteco, ¿taya monequi tijchijtiyase?",
        "029": "Huan Jesús quinnanquili: ―Ya ni cati Toteco quinequi xijchihuaca. Quinequi techneltocaca pampa yaya nechtitantoc.",
        "30-31": "Huan inijuanti sempa quiilhuijque: ―Quema tijchihuas más tanextili para tiquitase, huajca timitzneltocase. ¿Huelis techtamacas quej Moisés huejcajquiya quintamacayaya tohuejcapan tatahua mojmosta ipan nopa huactoc tali campa amo teno eli? Ijcuilijtoc ipan nopa amat para yaya quinmacac tacualisti cati huetzqui ten ilhuicacti.",
        "032": "Huan Jesús quinilhui: ―Nelía nimechilhuía, amo yaya Moisés cati quinmacac nopa tacualisti cati huetzqui ten ilhuicacti. NoTata, quena, yaya quinmacac. Yaya temaca nopa tacualisti cati nelía temachti huan cati huala ten ilhuicac.",
        "033": "Pampa niitztoc nopa tacualisti cati temoc ten ilhuicac cati temaca nemilisti yancuic.",
        "034": "Huajca inijuanti quiilhuijque: ―Tate, techmaca nopa tacualisti mojmosta.",
        "035": "Huan Jesús quinilhui: ―Na nieltoc nopa tacualisti cati nitemaca nemilisti yancuic para nochipa. Cati hualas campa na huan nechneltocas, amo teno más quitemos pampa ipan iyolo ayecmo mayanas, yon ayecmo amiquis.",
        "036": "Pero quej nimechilhui, masque anquiitztoque cati nijchihua, amo antechneltocaj.",
        "037": "Nochi masehualme cati noTata quintapejpenijtoc para nechmacas, hualase campa na, huan cati hualase campa na, na amo quema niquincuepaltis.",
        "038": "Amo nihualtemoc ten ilhuicac para nijchihuas cati nopaquilis. Nihualtemoc para nijchihuas cati noTata quinequi pampa yaya nechtitanqui.",
        "039": "Huan ya ni ipaquilis noTata cati nechtitantoc, quinequi para amo ma nijpolo yon se cati nechmacatoc. Yaya quinequi para nochi ma niquinyolcuis quema ajsis itamiya tonali.",
        "040": "Huan ya ni ipaquilis noTata. Quinequi nochi masehualme cati quimachilise para na niIcone huan nechneltocase, ma quipiyaca nemilisti yancuic para nochipa. Huan quinequi ma niquinyolcuis quema ajsis itamiya tonali.",
        "041": "Quema Jesús quinilhui para yaya nopa tacualisti cati hualtemoc ten ilhuicac, miyaqui israelitame pejque quiejelnamiquij.",
        "042": "Huan quiijtojque: ―¿Quenicatza hueli quiijtohua hualtemoc ten ilhuicac? Yaya Jesús, icone José. Tiquixmatij itata huan inana nojquiya.",
        "043": "Huajca Jesús quinilhui: ―Amo techejelnamiquica se ica seyoc.",
        "044": "Amo aqui hueli nechtoquilis ica iselti. San noTata cati nechtitanqui huelis quiyoltilanas se masehuali para nechtoquilis, huan cati nechtoquilis nijyolcuis ipan itamiya tonali.",
        "045": "Ijcuilijtoc ipan nopa amatini cati nopa tajtolpanextiani huejcajquiya quiijcuilojque campa quiijtohua: ‘Toteco quinmachtis nochi inijuanti.’ Huan huajca nochi inijuanti cati quicaquij cati noTata quinilhuía ipan iniyolo huan quimachilíaj, nechtoquilise.",
        "046": "“Amo aqui quiitztoc noTata, Toteco Dios, san na cati nihualtemoc ten campa yaya.",
        "047": "Nelía nimechilhuía, sinta se masehuali nechneltocas, quipiyas nemilisti yancuic para nochipa.",
        "048": "Na niitztoc nopa tacualisti cati temaca nemilisti.",
        "049": "Amohuejcapan tatahua mijque masque quicuajque nopa tacualisti cati huetzqui ten ilhuicac ipan nopa huactoc tali.",
        "050": "Na niitztoc nopa tacualisti cati hualtemoc ten ilhuicac huan sinta se nechselis na quej niitacualis, yaya quipiyas nemilisti yancuic para nochipa.",
        "051": "Na niitztoc nopa tacualisti cati itztoc huan cati temaca nemilisti yancuic para nochipa huan nihualtemoc ten ilhuicac. Sinta se quicuas ni tacualisti, yaya itztos para nochipa. Huan ni tacualisti eltoc notacayo cati nitemacas para masehualme ipan ni taltipacti ma itztoca para nochipa.”",
        "052": "Huajca nopa israelitame pejque moijilhuíaj huan quiijtohuaj se ica seyoc: ―¿Quenicatza huelis techmacas itacayo para tijcuase?",
        "053": "Huajca Jesús quinilhui: ―Nelía nimechilhuía na niitztoc cati niMocuetqui Masehuali, huan sinta amo antechselise quej elisquía anquicuase nonacayo huan anquiise noeso, amo anquipiyase nopa nemilisti cati yancuic.",
        "054": "Yaya cati nechselis quej se cati quicuas nonacayo huan quiis noeso quipiyas nemilisti yancuic para nochipa huan nijyolcuis ipan itamiya tonali.",
        "055": "Pampa nonacayo eltoc nopa tacualisti cati nelnelía huan noeso nopa taili cati nelía.",
        "056": "Huan cati quicuas nonacayo huan quiis noeso huan nechselis quej niitacualis, yaya senitztos ipan noyolo huan na nisenitztos ipan iyolo.",
        "057": "NoTata cati itztoc nechtitantoc huan na niitztoc pampa nechmaca ichicahualis. Quej nopa nojquiya cati nechselis quej niitacualis, itztos pampa nijmacas nochicahualis.",
        "058": "Na niitztoc nopa tacualisti cati hualtemoc ten ilhuicac. Amo nieltoc quej nopa tacualisti cati amohuejcapan tatahua quicuajque huan amo quipantijque nopa nemilisti para nochipa. Nochi cati nechselise quej niinintacualis, quena, itztose para nochipa.",
        "059": "Huan Jesús tamachti ya ni ipan israelita tiopamit ipan altepet Capernaum.",
        "head_5": "Camanali ten nemilisti para nochipa ",
        "060": "Huajca sequij imomachtijcahua Jesús quicajque cati quinilhuijtoya, huan quiijtojque para nelía ohui icamanal huan amo aqui hueli quimachilía.",
        "061": "Huajca Jesús quimatqui para sequij imomachtijcahua quiejelnamiquiyayaj huan quinilhui: ―¿Anquiohuijmatij para anquimachilise cati niquijtohua?",
        "062": "Huajca noja más anquiohuijmatise quema antechitase na, cati niMocuetqui Masehuali, nitejcos ilhuicac campa niitztoya achtohuiya.",
        "063": "Niquijtohuayaya para san Itonal Toteco hueli temacas nemilisti yancuic cati amo quema tamis. Sinta se quicuasquía cati nelía nonacayo amo quimacasquía nemilisti. Nimechilhuijtoc ni camanali para xijmachilica ipan amotonaltzitzi pampa nopona ipan amotonaltzitzi nocamanal amechmacas nemilisti yancuic para nochipa.",
        "064": "Pero sequij amojuanti amo antechneltocaj. Ten ipejya Jesús ipa quimatiyaya ajquiya amo quineltocasquía huan ajquiya quitemactilisquía.",
        "065": "Huan Jesús quinilhui: ―Ya nimechilhuijtoc amo aqui huelis nechtoquilis sinta noTata amo quiyoltilanas para ma nechneltoca.",
        "066": "Huan yeca miyac masehualme cati nejnemiyayaj ihuaya Jesús quistejque huan ayecmo yajque ihuaya.",
        "067": "Huajca Jesús techtatzintoquili nochi timajtacti huan ome tiimomachtijcahua: ―¿Nojquiya anquinequij antechtahuelcahuase amojuanti?",
        "068": "Huan Simón Pedro quinanquili: ―Tohueyiteco, san tapic elisquía sinta seyoc tijtoquilisquíaj. San ta titamachtía nopa camanali cati hueli quinmaca nemilisti yancuic para nochipa nopa masehualme cati quineltocaj.",
        "069": "Tojuanti timitzneltocatoque huan cuali tijmatij ta cati titatzejtzeloltic. TiIcone Toteco Dios yaya cati itztoc para nochipa.",
        "070": "Huan Jesús quinnanquili: ―Na nimechtapejpenijtoc anmajtacme huan ome, pero se ten amojuanti nelía iaxca Amocualtacat.",
        "071": "Jesús techcamanalhuiyaya ten Judas Iscariote, icone Simón, pampa teipa quitemactili masque Judas itztoya se ten timajtacti huan ome tiimomachtijcahua."
    },
    "007": {
        "head_1": "Iicnihua Jesús amo quineltocaque ",
        "001": "Teipa Jesús nejnemiyaya campa hueli ipan estado Galilea campa ehua. Amo quinejqui yas estado Judea pampa nopona nopa tayacanca israelitame quinequiyayaj quimictise.",
        "002": "Ya ajsitihualayaya nopa israelita ilhuit quema nochi israelitame tijsencahuaj pilxajcaltzitzi para ipan tiitztose huan tijtascamatij Toteco para nopa pixquisti cati techmacac.",
        "003": "Huan iicnihua Jesús quihuihuiitaque huan quiilhuijque: ―Amo ximocahua nica. Xiya estado Judea para motatoquilijcahua nopona huelis quiitase nopa tanextili cati tijchihua.",
        "004": "Amo aqui mocahua campa ixtacatzi sinta quinequi nochi masehualme ma quiixmatica quej ta tijnequi. Sinta nelnelía tihueli tijchihua tiochicahualnescayot, ximonextiti iniixpa nochi nopa miyaqui masehualme cati itztose ipan nopa ilhuit.",
        "005": "Iicnihua quiijtojque ya ni pampa yon inijuanti, amo quineltocayayaj.",
        "006": "Huajca Jesús quinilhui: ―Noja ayemo ajsi nopa tonali cati Toteco quiixquetztoc para nimonextiti nopona. Para amojuanti, hueli anyase ten hueli tonali.",
        "007": "Masehualme ten ni taltipacti cati amo quiixmatij Toteco, amo amechcualancaitaj amojuanti. Pero na, quena, nechcualancaitaj pampa niquinixcoilhuía cati amo cuali quichihuaj.",
        "008": "Xitayacanaca campa nopa ilhuit pampa ayemo ajsi hora para niyas na.",
        "009": "Quema Jesús quinilhuijtoya iicnihua ya ni, noja mocajqui quentzi más ipan estado Galilea.",
        "head_2": "Jesús tamachti ipan nopa ilhuit ",
        "010": "Huan quema iicnihua ya yajtoyaj, Jesús nojquiya quisqui para yas ipan nopa ilhuit. Pero amo yajqui inihuaya nopa miyaqui masehualme cati yahuiyayaj, san ixtaca yajqui.",
        "011": "Huan nopa israelita tayacanani quitemohuayayaj Jesús ipan ilhuit huan tetatzintoquiliyayaj: ―¿Canque itztoc nopa tacat?",
        "012": "Huan miyaqui masehualme quiejelnamictinemiyayaj Jesús se ica seyoc. Sequij quiijtohuayayaj: “Yaya se cuali tacat.” Sequinoc quiijtohuayayaj: “Yaya amo cuali, san tacajcayahua.”",
        "013": "Huan amo aqui quinequiyaya camanaltis cuali ten Jesús miyacapa pampa quinimacasiyayaj nopa tayacanani ten israelitame.",
        "014": "Huan quema noja polihuiyaya tajco nopa ilhuit, Jesús tejcoc tachiquiltipa hasta campa nopa hueyi tiopamit huan pejqui tamachtía.",
        "015": "Huan nopa tayacanca israelitame san quitachiliyayaj huan quitetzaitayayaj huan quiijtohuayayaj se ica seyoc: ―¿Quenicatza más talnamiqui ni Jesús que sequinoc huan amo momachtijtoc?",
        "016": "Huan Jesús quinnanquili: ―Amo nitamachtía san cati na nimoilhuía. Nitamachtía cati quiijtohua noTata cati nechtitantoc.",
        "017": "Sinta se masehuali quinequi quichihuas ipaquilis noTata, quimatis sinta nitamachtía cati Toteco icamanal o san na nocamanal.",
        "018": "Se cati san camanalti cati ya moilhuía iselti quinequi para sequinoc ma quihueyimatica. Pero na nijnequi nijhueyimatis yaya cati nechtitantoc, huan niquijtohua cati melahuac huan amo quema niistacati.",
        "019": "“Moisés amechmacac nopa tanahuatili, pero yon se amojuanti amo anquitoquilíaj nopa tanahuatili pampa anquinequij antechmictise.”",
        "020": "Huan nopa masehualme quinanquilijque: ―Ta tijpiya se iajacayo Amocualtacat. Amo aqui quinequi mitzmictis.",
        "021": "Huan Jesús quinilhui: ―Quema nijchicajqui nopa tacat ipan sábado nopa tonali para timosiyajquetzase, san antechtachilijque huan anquitetzaitaque pampa anquiijtojque nitequitiyaya.",
        "022": "Pero Moisés amechmachti para xijtequica nopa machiyot cati itoca circuncisión ipan ipiltacayo se piloquichpiltzi quema quipiya chicueyi tonati tacajtoc. (Masque amo pejqui ni tamanti ica Moisés pampa tohuejcapan tatahua ya ipa quichihuayayaj quema Moisés ayemo tacatiyaya.)",
        "023": "Huan sinta se oquichpil quiaxitía chicueyi tonati ipan sábado, nojquiya antequitij pampa anquitequilíaj nopa machiyot. Huan quej nopa monequi para anquitoquilise itanahuatilhua Moisés, huajca ¿para ten antechcualancaitaj pampa nijchicajqui nopa tacat ipan sábado?",
        "024": "Amo nimantzi xijtelhuica se masehuali pampa san nesi quichijtoc cati amo cuali. Achtohui xijmatica sinta temachti cati amo cuali quichijtoc para huelis anquitajtolsencahuase xitahuac.",
        "head_3": "Jesús quinilhui canque hualajqui ",
        "025": "Sequij nopa masehualme cati ehuani altepet Jerusalén pejque quiijtohuaj: ―¿Amo yaya ne Jesús cati nopa israelita tequichihuani quinequij quimictise?",
        "026": "Xiquitaca, moquetza nepa miyacapa huan camanalti iniixpa nochi ni masehualme. ¿Para ten amo teno quiijtohuaj nopa tequichihuani? ¿Huelis inijuanti ya quimatij para yaya nopa Cristo cati Toteco quiijto techtitanilisquía? Huan sequinoc quiijtohuayayaj:",
        "027": "―Pero tojuanti tijmatij canque ehua ni Jesús, huan quema Cristo hualas cati Toteco techtitanilis, amo aqui quimatis canque hualajqui.",
        "028": "Huajca Jesús cati tamachtiyaya ipan nopa hueyi tiopamit camanaltic chicahuac huan quinilhui: ―Anquiijtohuaj antechixmatij huan anquimatij canque niehua. Pero amo nihualajqui san pampa na nijnejqui. Yaya cati nelía temachti nechtitanqui huan amojuanti amo anquiixmatij ya.",
        "029": "Na quena, niquixmati pampa niitztoya ihuaya huan yaya nechtitantoc.",
        "030": "Huajca sequij nopa masehualme quinequiyayaj quiitzquise Jesús para quitzacuase, pero amo aqui huelqui quiitzqui pampa noja ayemo ajsiyaya nopa hora cati Toteco quitalijtoya ma quiitzquica.",
        "031": "Huan miyac nopa masehualme cati itztoyaj nepa quineltocaque para Jesús eliyaya nopa Cristo, huan yeca quiijtojque: ―Ijcuilijtoc para quema nopa Cristo hualas, quichihuas huejhueyi tanextili. Pero amo aqui hueli quichihuas tanextili cati más huejhueyi que ni Jesús quichihua. Huajca nelía ni Jesús yaya Cristo.",
        "head_4": "Nopa fariseos quintitanque policías ma quitzacuatij Jesús ",
        "032": "Quema nopa fariseos quicajque cati nochi masehualme quiijtohuayayaj ten Jesús, inijuanti huan nopa tayacanca totajtzitzi quinnahuatijque ma yaca policías ten nopa tiopamit para ma quiitzquitij huan ma quitzacuatij.",
        "033": "Huan Jesús noja quincamanalhuiyaya nopa masehualme huan quinilhui: ―Noja nimocahuas amohuaya se quentzi más huan teipa nitacuepilis campa itztoc yaya cati nechtitantoc.",
        "034": "Antechtemose, pero amo huelis antechpantise. Huan campa na niitztoti amo huelis anyase.",
        "035": "Huajca nopa israelitame pejque quiijtohuaj se ica seyoc: ―¿Canque yas huan amo huelis tiyase, yon amo tijpantise? ¿Huelis yas campa nopa israelitame cati mosemantoque huejca campa masehualme camanaltij griego? ¿Huelis quinmachtiti nojquiya nopa griego masehualme?",
        "036": "¿Taya quiijtosnequi quema yaya quiijtohua para tijtemose, pero amo huelis tijpantise? ¿Canque huelis yas huan amo huelis tiyase? Amo tijmachilíaj taya quiijtosnequi.",
        "head_5": "Hueyame cati temaca nemilisti yancuic ",
        "037": "Huan ipan itamiya tonali nopa ilhuit, nopa tonali cati más hueyi, Jesús moquetzqui tatajco nochi nopa masehualme huan camanaltic chicahuac. Huan quinilhui: ―Sinta se amiqui ipan iyolo, ma huala campa na ma atiqui.",
        "038": "Yaya cati nechneltocas quipiyas quej se ameli ipan iyolo campa quisas at quej ipan hueyame huan temacas nemilisti yancuic para nochipa. Quej nopa ijcuilijtoc ipan Icamanal Toteco.",
        "039": "Jesús quiijto ya ni pampa moilhuiyaya cati teipa panosquía quema Itonal Toteco calaquisquía ipan masehualme cati quineltocasquíaj. Pero quiijto ya ni quema noja polihuiyaya para ajsis Itonal Toteco ipan taltipacti pampa Jesús ayemo tacuepiliyaya ilhuicac campa Toteco quihueyitalisquía.",
        "head_6": "Motajcoxelojque nopa masehualme ",
        "040": "Sequij nopa masehualme cati quicajque icamanal Jesús quiijtohuayayaj para yaya temachti eliyaya nopa tajtolpanextijquet cati Toteco techtitanilisquía.",
        "041": "Huan sequinoc quiijtohuayayaj para Jesús eliyaya nopa Cristo cati Toteco quiijto techtitanilisquía. Pero sequinoc quiijtohuayayaj para Jesús amo huelis elis nopa Cristo, pampa Cristo amo ehuas estado Galilea.",
        "042": "Quiijtohuayayaj para Icamanal Toteco quiijtohua Cristo elis se iteipan ixhui nopa hueyi tanahuatijquet David cati huejcajquiya itztoya huan Cristo tacatis ipan Belén, ialtepe David.",
        "043": "Huajca quej nopa masehualme moxejxelojque ica cati moilhuijque ten Jesús.",
        "044": "Huan sequij quinequiyayaj quiitzquise huan quitzacuase, pero amo quichijque.",
        "head_7": "Nopa tequichihuani amo quineltocaque Jesús ",
        "045": "Huan nopa policías ten tiopamit mocuetque campa itztoyaj nopa fariseos huan nopa tayacanca totajtzitzi. Huan nopa tequichihuani quintatzintoquilijque nopa policías: ―¿Para ten amo anquihualicaque Jesús?",
        "046": "Huan nopa policías ten tiopa quiijtojque: ―Amo quema tijcactoque se tacat cati camanalti nelía cuali quej ya camanalti.",
        "047": "Huajca nopa fariseos quiijtojque: ―¿Yaya amechcajcayajtoc nojquiya?",
        "048": "Amo xijneltocaca pampa yon se israelita tequichijquet huan yon se fariseo amo quineltocac.",
        "049": "Ni miyaqui masehualme cati quitoquilíaj, amo teno quimatij ten itanahuatilhua Moisés, huajca ma itztoca tatelchihualme.",
        "050": "Huan Nicodemo cati achtohuiya quicamanalhuito Jesús ica tayohua itztoya se ten nopa fariseos huan quinilhui nopa sequinoc:",
        "051": "―Totanahuatilhua amo techcahuilíaj ma tijtatzacuiltica se tacat sinta amo tijcaquise cati quiijtohua para tijmatise sinta nelía quipiya tajtacoli.",
        "052": "Huajca nopa sequinoc quiilhuijque: ―Nesi quej ta nojquiya tiehua estado Galilea campa itztoque masehualme cati huihuitique. Xijpohua Icamanal Toteco huan tiquitas para amo quema motanantoc se tajtolpanextijquet cati ehua Galilea.",
        "053": "Huan sese ten inijuanti yajqui ichaj."
    },
    "008": {
        "head_1": "Se sihuat cati tacanemiyaya ",
        "001": "Huan Jesús yajqui ipan se tepet cati itoca Olivo,",
        "002": "huan hualmosta ijnaltzi tacuepili campa nopa hueyi tiopamit ipan Jerusalén. Huan hualajque miyaqui masehualme campa Jesús huan yaya mosehui huan pejqui quinmachtía.",
        "003": "Huan nopa tamachtiani ten itanahuatilhua Moisés huan nopa fariseos quihualicaque se sihuat cati quipantijque quichihuayaya tehueli ihuaya se tacat cati amo ihuehue. Huan quiquetzque nopa sihuat tatajco nopa masehualme iixpa Jesús.",
        "004": "Huan quiilhuijque Jesús: ―Tamachtijquet, tijpantijque ni sihuat quichihuayaya tehueli ica se tacat cati amo ihuehue.",
        "005": "Itanahuatilhua Moisés technahuatíaj ma tiquinmictica ica tet sihuame cati quej ni quichihuaj. Huan ta, ¿quenicatza tiquijtohua?",
        "006": "Quitatzintoquilijque Jesús ni para quimasiltise huan para huelis quitelhuise sinta amo quineltocasquía itanahuatilhua Moisés. Huajca Jesús molocotzsehui huan tajcuilo ipan tali ica se imacpil.",
        "007": "Pero inijuanti noja quitatzintoquiliyayaj quenicatza quiijtos. Huajca Jesús moquetzqui huan quiijto: ―Cualtitoc. Nopa masehuali cati amo quema tajtacolchijtoc, achtohui ma quimajcahuili se tet.",
        "008": "Huan sempa molocotzsehui huan tajcuilo ipan tali.",
        "009": "Huan quema inijuanti cati quitelhuiyayaj nopa sihuat quicajque cati Jesús quiijto, pejque yajtiyahuij sesentzitzi. Achtohui yajqui cati más huehuentzi huan teipa quej nopa yajtiyajque hasta san mocajqui nopa sihuat iixpa Jesús.",
        "010": "Huajca Jesús moquetzqui huan quiilhui: ―¿Canque itztoque cati mitztelhuiyayaj? ¿Amo aqui cati quinequi mitztepachos?",
        "011": "Huan nopa sihuat quiijto: ―Amo, tate, amo aqui itztoc. Huajca Jesús quiijto: ―Yon na amo nimitztelhuis. Xiya huan ayecmo xitajtacolchihua.",
        "head_2": "Jesús yaya nopa taahuili ipan ni taltipacti ",
        "012": "Sempa Jesús quincamanalhui nopa masehualme cati quiyahualojtoyaj huan quinilhui: ―Na niitztoc quej nopa taahuili ipan ni taltipacti huan nitetaahuilía ipan iniyolo. Cati nechtoquilise ayecmo quipiyase tzintayohuilot ipan iniyolo, pero quipiyase nopa taahuili cati temaca nemilisti cati yancuic.",
        "013": "Huajca nopa fariseos quiilhuijque: ―Ticamanalti ten ta moselti, huajca amo melahuac mocamanal.",
        "014": "Pero Jesús quinnanquili: ―Masque nimechilhuía ten na, melahuac cati niquijtohua pampa nijmati canque nihualajqui huan canque niyas. Pero amojuanti amo anquimatij canque nihualajqui huan canque niyas teipa.",
        "015": "Amojuanti antetajtolsencahuaj san quej masehualme. Na amo aqui nijtajtolsencahua amantzi.",
        "016": "Pero sinta nitetajtolsencahuasquía, nijchihuasquía xitahuac pampa amo san na nijchihua, pero nitetajtolsencahuasquía ihuaya noTata cati nechtitantoc.",
        "017": "Ipan amotanahuatilhua ijcuilijtoc sinta itztoque ome cati quiitztoque cati panoc huan quiijtohuaj san se tamanti, huajca xiquitaca para temachti cati quiijtohuaj.",
        "018": "Ama nimechilhuía ten na huan nojquiya noTata cati nechtitantoc amechilhuía ten na, huajca temachti cati tiome timechyolmelahuaj.",
        "019": "Huan inijuanti quitatzintoquilijque: ―¿Canque itztoc motata? Huan Jesús quinnanquili: ―Amojuanti amo antechixmatij huan amo anquiixmatij noTata. Sinta antechixmatisquíaj, nojquiya anquiixmatisquíaj noTata.",
        "020": "Nochi ni camanali Jesús quinmachti ipan nopa hueyi tiopan calijtic nechca campa masehualme temacaj inintomi para tiopamit, huan amo aqui quiitzqui pampa ayemo ajsiyaya ihora para quiitzquise.",
        "head_3": "Amojuanti amo huelis anyase campa na niyas ",
        "021": "Huan Jesús sempa quinilhui: ―Na niyas huan teipa antechtemose. Huan quema anmiquise, noja anquipiyase amotajtacolhua pampa amo aqui amechtapojpolhuijtos. Campa na niyas, amojuanti amo huelis anyase.",
        "022": "Huajca nopa tayacanani ten israelitame pejque motatzintoquilíaj se ica seyoc: ―¿Para ten quiijto para amo huelis tiyase campa yas? ¿Huelis san momictis?",
        "023": "Huan Jesús quinilhui: ―Anehuani nica tatzinta, na niehua huejcapa ipan ilhuicac. Anehuanij ipan ni taltipacti, pero na amo niehua ipan ni taltipacti.",
        "024": "Huajca nimechilhuía anmiquise huan noja anquipiyase amotajtacolhua huan anyase campa tit. Pampa sinta amo antechneltocase para na niCristo, huajca anmiquise ipan amotajtacolhua.",
        "025": "Huajca quiilhuijque: ―¿Ajquiya ta? ¿Taya tequiticayot tijpiya? Huan Jesús quinilhui: ―Niitztoc senquisa cati nimechilhuiyaya nochi ni tonali hasta quema nipejqui nitamachtía.",
        "026": "Onca más miyac camanali cati huelisquía nimechilhuisquía huan onca miyac tamanti cati ica nihuelis nimechtajtolsencahuas. Pero san niquinilhuía masehualme ipan ni taltipacti cati yaya cati nechtitantoc nechilhuijtoc ma niquinilhui, huan yaya nelía temachti.",
        "027": "Huan nopa israelita tequichihuani amo quimachiliyayaj para quincamanalhuiyaya ten iTata, Toteco Dios.",
        "028": "Huajca Jesús quinilhui: ―Quema antechcuamapeloltise na cati niMocuetqui Masehuali, huajca anquimachilise niitztoc cati nimechilhuía. Huan anquimachilise amo teno nijchihua noselti, pero nimechilhuijtoc cati noTata nechmachtijtoc.",
        "029": "Huan noTata cati nechtitantoc itztoc nohuaya huan amo nechcajtejtoc pampa mojmosta nijchihua cati quipactía.",
        "030": "Quema Jesús quiijto ni tamanti, miyaqui israelitame quineltocaque para yaya nopa Cristo.",
        "head_4": "Nopa cati melahuac amechchihuas anmajcajtoque ten tajtacoli ",
        "031": "Huajca Jesús quinilhui nopa israelitame cati quineltocaque: ―Sinta mojmosta anquichijtiyase cati nimechilhuía, huajca nelía anitztose annomomachtijcahua.",
        "032": "Huan anquimatise cati melahuac, huan nopa cati melahuac amechtojtomas para anelise anmajcajtoque.",
        "033": "Huan nopa tayacanca israelitame quinanquilijque: ―Tojuanti tiiteipan ixhuihua Abraham huan amo quema techcojtoc se toteco para tiiaxcahua. ¿Para ten techilhuía techtojtomas para tielise timajcajtoque?",
        "034": "Huan Jesús quinnanquili: ―Nimechilhuía, yaya cati tajtacolchihua melahuac monamacatoc ica tajtacolot huan tajtacolot iteco.",
        "035": "Se tequipanojquet cati iaxca iteco amo quipiya tequiticayot para mocahuas para nochipa ipan ichaj iteco sinta iteco ayecmo quinequisquía; pero icone nopa cati chane, quena, quipiya tanahuatili para mocahuas nochipa pampa ya icone.",
        "036": "Na niIcone Toteco huan sinta nimechtojtomas para anelise anmajcajtoque, nelía anelise senquisa anmajcajtoque. Huan ayecmo monequis anquichihuase cati tajtacolot amechnahuatis xijchihuaca.",
        "037": "Cuali nijmati anitztoque aniteipan ixhuihua tohuejcapan tata Abraham, pero masque anitztoque aniteipan ixhuihua, anquitemohuaj quenicatza huelis antechmictise pampa amo anquiselíaj nocamanal.",
        "038": "Nimechilhuía cati niquitztoc nepa iixpa noTata. Huan anquichihuaj cati amojuanti amotata amechilhuía.",
        "head_5": "Amojuanti aniaxcahua Amocualtacat ",
        "039": "Huan quinanquilijque: ―Abraham yaya totata. Huan Jesús quinilhui: ―Sinta nelía anitztosquíaj iconehua Abraham, huajca anquichihuasquíaj cati cuali quej Abraham quichijqui.",
        "040": "Pero ama amojuanti anquinequij antechmictise na cati nimechilhuijtoc cati melahuac huan cati Toteco nechilhuijtoc. Abraham amo quichijqui tamanti quej nopa.",
        "041": "Anquichihuaj quej yaya cati nelía amotata quichihua. Huan nopa tayacanca israelitame quiilhuijque: ―Amo xiquijto para san tiichtaca coneme. Tijpiyaj se totata, yaya Toteco Dios.",
        "042": "Huan Jesús quinilhui: ―Sinta Toteco Dios nelía elisquía amotata, huajca antechicnelisquíaj pampa nihualajqui ten iixpa. Amo nihualajqui pampa san nijnejqui. Yaya nechtitantoc.",
        "043": "Amo anquinequij anquitacaquilise nocamanal, huajca amo hueli anquimachilíaj cati nimechilhuía.",
        "044": "Amojuanti amotata nopa Amocualtacat huan anquinequij anquichihuase cati ya ipaquilis. Nopa Amocualtacat ipa se temictijquet hasta ipejya huan quicualancaita nochi cati melahuac. Amo hueli quiijtohua cati melahuac. Senquisa istacatitinemi pampa quej nopa iyolo. Yaya se istacatiquet huan nochi istacaticayot pehua ica ya.",
        "045": "Nimechilhuía senquisa cati melahuac, huajca ¿para ten amo antechneltocaj?",
        "046": "Yon se ten amojuanti hueli nechtelhuis ica se tajtacoli. Huajca sinta nimechilhuía cati melahuac, ¿para ten amo antechneltocaj?",
        "047": "Masehualme cati iconehua Toteco quitacaquilíaj icamanal, pero amo anquinequij anquitacaquilise icamanal pampa amo aniconehua Toteco.",
        "head_6": "Cristo ipa itztoc ",
        "048": "Huajca nopa tayacanani ten israelitame quinanquilijque Jesús huan quiilhuijque: ―Melahuac cati tojuanti tiquijtojque ten ta. Tiitztoc se tacat cati amo cuali quej cati ehuani estado Samaria huan tijpiya se iajacayo Amocualtacat.",
        "049": "Huan Jesús quinnanquili: ―Na amo nijpiya se iajacayo Amocualtacat. Na nijtepanita noTata huan amojuanti amo antechtepanitaj.",
        "050": "Pero amo nijtemohua masehualme ma nechhueyimatica. NoTata, quena, quinequi masehualme ma nechhueyimatica. Ma tijcahuilica ya ma quitajtolsencahuas ni tamanti.",
        "051": "Nelía nimechilhuía, cati quichihuas cati niquilhuía, amo quipantis miquilisti.",
        "052": "Huan nopa israelitame quiilhuijque: ―Amantzi tijmatij tijpiya se iajacayo Amocualtacat pampa Abraham mijqui huan nopa tajtolpanextiani nojquiya. Huan ta tiquijtohua cati quichihuas cati tiquilhuía, amo quipantis miquilisti.",
        "053": "Ta timoilhuía tiitztoc más hueyi que totata Abraham cati mijqui huan nopa tajtolpanextiani cati nojquiya mijque. ¿Ajquiya timoilhuía para tiitztoc ta?",
        "054": "Huajca Jesús quinilhui: ―Sinta san na nimohueyimati, huajca amo teno ipati cati niquijtohua. Pero noTata, Toteco Dios, nechhueyimati huan anquiijtohuaj yaya amoTeco.",
        "055": "Nelía amo anquiixmatij noTata. Pero na, quena, niquixmati. Sinta niquijtosquía amo niquixmati, huajca niistacatisquía quej amojuanti anistacatij. Pero, quena, na niquixmati huan nijchihua cati nechilhuía.",
        "056": "Huejcajquiya tohuejcapan tata Abraham pajqui quema quimatqui para teipa nihualasquía, huan nechitac quema nihualajqui huan nelía quipixqui paquilisti.",
        "057": "Huan nopa tayacanca israelitame quiilhuijque: ―Ta amo quema tiquitztoc Abraham. Ayemo tijpiya yon cincuenta xihuit.",
        "058": "Huan Jesús quinilhui: ―Melahuac ya ni cati nimechilhuía, quema polihuiyaya para tacatis Abraham, ya ipa niitztoya.",
        "059": "Huajca inijuanti quitananque sesen tet para quitepachosquíaj, pero Jesús ixtaca quistejqui ipan nopa hueyi tiopamit huan panotiyajqui tatajco ten inijuanti."
    },
    "009": {
        "head_1": "Jesús quichicajqui se popoyotzi ",
        "001": "Jesús nejnemiyaya ipan ojti, huan quiitac se tacat cati eliyaya popoyotzi hasta quema tacatqui.",
        "002": "Huan tiimomachtijcahua tijtatzintoquilijque: ―Tamachtijquet, ¿ajquiya itajtacol para elqui popoyotzi ne tacat? ¿Eltoya itajtacol inana o itata o san ya itajtacol?",
        "003": "Huan Jesús techilhui: ―Amo tacatqui popoyotzi pampa ya itajtacol, yon pampa itajtacol inana, yon itata. Tacatqui quej nopa para monextis ipan ya cati Toteco ica ihueyi chicahualis hueli quichihua.",
        "004": "Monequi nijchihuas nopa tequit cati Toteco nechtitantoc ma nijchihua amantzi quema noja tonaya huan onca tonali, pampa san quentzi polihui para tayohuiyas huan ayecmo aqui huelis tequitis.",
        "005": "Ama quema noja niitztoc ipan ni taltipacti, niitztoc itaahuil ni taltipacti huan niquintaahuilijtos masehualme ipan inintalnamiquilis.",
        "006": "Huan quema quiijtojtoya ni camanali, Jesús chajchac huan quichijqui soquit ica ichajchac huan quitalili nopa soquit ipan iixteyol nopa tacat cati popoyotzi.",
        "007": "Huan quiilhui: ―Xiya, ximoixteyolpajpacati ipan nopa ameli cati itoca Siloé. (Siloé quinequi quiijtos: ‘Tatitanili’.) Huajca nopa popoyotzi yajqui moixteyolpajpacato huan quema tacuepili, cuali hueliyaya tachiya.",
        "008": "Huajca nochi icalnechcahua huan nochi cati quiixmatiyayaj quema noja itztoya popoyotzi moilhuijque: ―¿Amo yaya ni tacat cati mosehuiyaya ojtipa huan motaejehuiyaya?",
        "009": "Huan sequij quiijtojque: ―Quena, yaya. Sequinoc quiijtojque: ―Amo ya, pero elisnequi quej ya. Pero nopa tacat iselti quiijto: ―Quena, na cati achtohuiya nieltoya nipopoyotzi.",
        "010": "Huajca quitatzintoquilijque: ―¿Quenicatza huelqui titachixqui?",
        "011": "Huan quinnanquili: ―Se tacat cati itoca Jesús quichijqui soquit, huan nechtalili ipan noixteyol huan nechilhui ma niya nimoixteyolpajpacati ipan nopa ameli cati itoca Siloé. Huajca niyajqui huan nimoixteyolpajpajqui huan huajca huelqui nitachixqui.",
        "012": "Huan quitatzintoquilijque: ―¿Canque itztoc nopa tacat Jesús? Huan nopa tacat cati eltoya popoyotzi quinilhui: ―Amo nijmati.",
        "head_2": "Nopa fariseos quitatzintoquilijque nopa tacat cati Jesús quitachiyalti ",
        "013": "Huan quihuicaque nopa tacat cati eltoya popoyotzi iniixpa nopa fariseos.",
        "014": "Huan eltoya sábado nopa tonali quema tiisraelitame timosiyajquetzaj quema Jesús quichijqui soquit huan quichicajqui nopa tacat, huan nopa fariseos moilhuijque eliyaya se tequit.",
        "015": "Huajca inijuanti nojquiya quitatzintoquilijque quenicatza huelqui tachiya. Huan quinilhui: ―Nechtalili soquit ipan noixteyol huan nimoixteyolpajpacato, huan huajca nitachixtehua.",
        "016": "Huajca sequij ten nopa fariseos quiijtojque para Toteco amo quititantoya nopa tacat cati quichijqui ya ni pampa tequitic ipan sábado quema monequi timosiyajquetzase. Pero sequinoc moilhuiyayaj para se taixpanoquet amo hueltosquía quichijtosquía se hueyi tanextili quej ni. Huajca motajcoxelojque.",
        "017": "Huan sempa nopa fariseos quitatzintoquilijque nopa tacat cati mochicajtoya: ―¿Taya tiquijtohua ta ten yaya cati mitztachiyalti? Huan nopa tacat quiijto: ―Yaya se tajtolpanextijquet.",
        "018": "Nopa israelita tayacanani amo quineltocayayaj sinta nelía nopa tacat eliyaya cati achtohuiya eltoya popoyotzi huan cati ama hueli tachiya, huajca quinnotzque inana huan itata.",
        "019": "Huan nojquiya quintatzintoquilijque: ―¿Nelía, ni amotelpoca? ¿Nelía tacatqui popoyotzi? Huajca, ¿quenicatza hueli tachiya ama?",
        "020": "Huan inana huan itata quinnanquilijque: ―Tojuanti tiquixmatij ni totelpoca huan tijmatij tacatqui popoyotzi.",
        "021": "Pero amo tijmatij quenicatza hueli tachiya ama, yon amo tijmatij ajquiya quichicajqui iixteyol. Xijtatzintoquilica ya, pampa ya motacachijtoc huan yaya huelis amechilhuis quenicatza elqui.",
        "022": "Inana huan itata quiijtojque ya ni pampa quinimacasiyayaj nopa tayacanani ten israelitame cati ya teyolmelajtoyaj sinta se masehuali quiijtosquía para Jesús eltoya nopa Cristo cati Toteco quiijto para quititanisquía, huajca ayecmo quicahuilisquíaj ma calaqui ipan tiopamit.",
        "023": "Huajca inana huan itata quiijtojque: ―Xijtatzintoquilica ya, pampa ya motacachijtoc.",
        "024": "Huajca ica ompa quinotzque nopa tacat cati achtohuiya eltoya popoyotzi huan quiilhuijque: ―Xijhueyichihua Toteco Dios huan techilhui yaya mitzchicajqui, huan amo Jesús, pampa tojuanti tijmatij ni Jesús se tajtacolchijquet.",
        "025": "Huajca nopa tacat quinnanquili: ―Amo nijmati sinta yaya se tajtacolchijquet o amo. San ya ni cati nijmati. Achtohuiya niitztoya nipopoyotzi huan ama hueli nitachiya.",
        "026": "Yeca inijuanti sempa quitatzintoquilijque: ―¿Taya mitzchihuili? ¿Quenicatza mitztachiyalti?",
        "027": "Huan nopa tacat quinilhui: ―Ya nimechilhui huan amo antechcajque. ¿Para ten anquinequij ma nimechilhui sempa? ¿Huelis anquinequij anquitoquilise nojquiya?",
        "028": "Huan nopa tayacanani quiajhuaque nopa tacat cati achtohuiya eltoya popoyotzi huan quiilhuijque: ―Ta tijtoquilía Jesús, pero tojuanti tijtoquilíaj Moisés.",
        "029": "Tijmatij Toteco quicamanalhui Moisés, pero nopa Jesús amo tijmatij canque huala.",
        "030": "Huajca nopa tacat quinilhui: ―¿Taya ya ni? Amo anquimatij canque hualajqui, pero yaya nechtachiyalti.",
        "031": "Nochi tijmatij para Toteco amo quintacaquilía huan quinpalehuía amo cuajcualme. Pero sinta se masehuali quitepanita Toteco huan quichihua cati ipaquilis, huajca quena, Toteco quitacaquilis cati quitajtanis.",
        "032": "Hasta ten quema pehua taltipacti huan hasta ama, amo aqui quicactoc ten se acajya cati hueli quitachiyaltía se cati tacatqui popoyotzi.",
        "033": "Sinta Toteco amo quititantosquía ni Jesús, huajca amo huelisquía nechchicajtosquía.",
        "034": "Huajca nopa israelita tayacanani quiilhuijque: ―¡San tiixtaca conet! ¿Tijnequi techmachtis tojuanti? Huan quicuatopejtiyajque tiopan calteno.",
        "head_3": "Masehualme cati popoyotzitzi ipan iniyolo ",
        "035": "Huan Jesús quicajqui para quiquixtijtoyaj ipan tiopamit nopa tacat cati eltoya popoyotzi, huajca yajqui quitemoto. Huan quema quipanti, quiilhui: ―¿Tijneltoca Icone Toteco?",
        "036": "Huan nopa tacat quitatzintoquili: ―Tate, ¿ajquiya nopa? Techilhui pampa nijnequi nijneltocas.",
        "037": "Huan Jesús quiilhui: ―Amantzi tiquita ajquiya, pampa na cati nimitzcamanalhuía, niIcone Toteco.",
        "038": "Huan ni tacat quiijto: ―NohueyiTeco, nimitzneltoca. Huan nopa tacat motancuaquetzqui huan quihueyimatqui Jesús.",
        "039": "Huan Jesús quiilhui: ―Nihualajtoc ipan taltipacti para nijsencahuas nochi para ma eli xitahuac. Nihualajqui para masehualme cati eliyayaj quej popoyotzitzi ma quiitaca cati melahuac, huan para inijuanti cati moilhuíaj ya quimachilíaj nochi tamanti ma mocahuaca popoyotzitzi ipan inintalnamiquilis.",
        "040": "Huan sequij fariseos cati itztoyaj ihuaya quicajque cati quiijto huan quitatzintoquilijque: ―Huajca timoilhuía para tojuanti tipopoyotzitzi ipan totalnamiquilis. ¿Amo que?",
        "041": "Huan Jesús quinilhui: ―Sinta nelía anitztosquíaj anpopoyotzitzi huan amo anquiitztosquíaj huan anquimachilijtosquíaj nochi cati nijchijtoc, huajca amo anquihuicatosquíaj tajtacoli. Pero pampa anquiijtohuaj nelía cuali antachiyaj huan anquimachilíaj cati nijchijtoc, huajca nelía anquihuicaj tajtacoli pampa amo antechselijtoque na."
    },
    "010": {
        "head_1": "Se tatenpohuilisti ten se tatzacti para borregojme ",
        "001": "Huan Jesús quiijto: “Nelía nimechilhuía, tachtequini amo calaquij campa se caltemit para tachtequise ipan se tatzacti ten tet campa cochtoque borregojme. Inijuanti ixtacatzi tejcoj para panose iixco nopa tepamit huan calaquise pampa quinequij tachtequise.",
        "002": "Pero se tamocuitahuijquet amo quej nopa calaqui. Yaya calaqui ipan caltemit.",
        "003": "Huan cati quimocuitahuía nopa caltemit quitapos, huan nopa tamocuitahuijquet quinnotzas iborregojhua ica sese inintoca para quisase. Huan iborregojhua quitoscamachilise huan quitoquilijtiyase.",
        "004": "Huan quema nopa tamocuitahuijquet tamis quinnotzas nochi nopa borregojme cati iaxcahua, quinyacantiyas huan inijuanti quitoquilise pampa ya quitoscamachilijtoque.",
        "005": "Pero nopa borregojme amo quitoquilise se masehuali cati amo quiixmatij, san cholose pampa amo quitoscamachilíaj.”",
        "head_2": "Jesús yaya nopa cuali tamocuitahuijquet ",
        "006": "Jesús quinilhui ni tatenpohuilisti pero cati quicaquiyayaj amo quimachilijque taya quiijtosnequi.",
        "007": "Huajca Jesús sempa quinilhui: “Nelía nimechilhuía na niitztoc nopa caltemit campa masehualme huelis calaquise san se quej borregojme calaquij ipan se tatzacti campa itztose temachti.",
        "008": "Nochi cati hualajque achtohuiya huan quinequiyayaj ma quintoquilica masehualme, itztoyaj quej tachtequini huan tacajcayahuani, pero masehualme cati noaxcahua amo quintoquilijque.",
        "009": "Na niitztoc nopa caltemit. Nochi cati calaquij ipan nopa tatzacti ica na notapalehuil, niquinmaquixtis. Se tamocuitahuijquet quinyacana iborregojhua ma calaquica ica tayohua huan ma quisaca tonaya para yase campa yaya quinpantilía tacualisti. Quej nopa nojquiya niquinmocuitahuis nomasehualhua huan niquinmacas nochi cati monequi.",
        "010": "“Se tachtejquet huala para tachtequis huan temictis huan tasosolos. Na nihualajtoc para nitemacas nemilisti yancuic huan para mojmosta masehualme ma quipiyaca hasta pano cati monequi ipan ininemilis.",
        "011": "Na niitztoc nopa cuali tamocuitahuijquet cati motemactilía por iborregojhua. Nimotemactilis huan nimiquis por cati noaxcahua.",
        "012": "Pero amo san se ica se tequipanojquet cati san quinmocuitahuía borregojme para quitanis tomi. Quema yaya quiitas ajsitihuala se tepechichi, nimantzi cholos huan quincajtehuas nopa borregojme iniselti pampa amo iaxcahua. Huan nopa tepechichi quincuas sequij borregojme huan nopa sequinoc mosemanase huan yase campa hueli.",
        "013": "Cholos nopa tatequipanojquet pampa san tequiti para tomintanis. Amo quinicnelía nopa borregojme.",
        "014": "“Na niitztoc nopa cuali tamocuitahuijquet. Na niquinixmati cati itztoque noaxcahua huan inijuanti nechixmatij,",
        "015": "san se quej noTata nechixmati huan na niquixmati noTata. Huan nimotemactilis huan nimiquis por cati noaxcahua.",
        "016": "Itztoque sequinoc masehualme cati nojquiya noaxcahua cati amo itztoque nica. Huan inijuanti nojquiya monequi niquinnotzati para ma nechtoquilica huan nechtoscacaquise. Huan huajca nochi noaxcahua itztose san sejco huan nochi san na niquinmocuitahuis.",
        "017": "“NoTata nechicnelía pampa nimotemactilis para nimiquis huan teipa nimoyolcuis sempa.",
        "018": "Amo aqui huelisquía nechmictisquía sinta amo nimotemactilis. Pero ica nopaquilis nimotemactilis huan nimiquis. Nijpiya tanahuatili para nimiquis huan nijpiya tanahuatili para nimoyolcuis sempa pampa noTata quej nopa nechnahuatijtoc ma nijchihua.”",
        "019": "Huan nopa tayacanani ten israelitame quicajque ni cati Jesús quiijto huan pejque monajnanquilíaj huan sempa moxelojque.",
        "020": "Sequij quiijtohuayayaj: ―Yaya quipiya se iajacayo Amocualtacat huan tapolohua. ¿Para ten anquicaquij icamanal?",
        "021": "Pero sequinoc quiijtohuayayaj sinta quipiyasquía se iajacayo Amocualtacat, amo huelisquía camanaltisquía nelcuali quej camanalti. Huan se cati quipiya iajacayo Amocualtacat amo hueli quitachiyaltis se popoyotzi.",
        "head_3": "Nopa israelitame quiajhuaque Jesús ",
        "022": "Ipan nopa metzti quema onca tasesecayot, Jesús itztoya ipan altepet Jerusalén ipan nopa ilhuit para tiquelnamiquise quema tohuejcapan tatahua sempa quiyancuilijque huan quimactilijque Toteco nopa hueyi tiopamit cati achtohuiya sequinoc quisosolojtoyaj.",
        "023": "Huan Jesús nemiyaya ipan hueyi tiopan tamapa cati quitocaxtiyayaj Salomón.",
        "024": "Huan nopa tayacanani ten israelitame quiyahualojque huan quiilhuijque: ―¿Hasta quema timochiyase para nelía tijmatise ten ta? Sinta ta tiCristo cati hualasquía, techilhui xitahuac.",
        "025": "Huan Jesús quinnanquili: ―Ya nimechilhui huan amo antechneltocaque. Nopa huejhueyi tanextili cati nijchihua ica itequiticayo noTata amechnextilía ajquiya na.",
        "026": "Pero amo antechneltocaj para na niCristo cati Toteco quititanqui pampa amo annoaxcahua quej ya nimechilhuijtoc.",
        "027": "Noborregojhua nechtoscamachilíaj huan niquinixmati huan inijuanti, quena, nechtoquilíaj.",
        "028": "Huan cati noaxcahua niquinmaca nemilisti yancuic para nochipa huan amo quema polihuise; yon amo aqui huelis nechquixtilis pampa itztoque nomaco.",
        "029": "NoTata nechmacatoc inijuanti cati noaxcahua huan yaya quipiya más chicahualisti que nochi sequinoc. Huan amo aqui huelis quiquixtilis cati noaxcahua pampa itztoque imaco nojquiya.",
        "030": "Na huan noTata san se tiitztoque.",
        "031": "Huajca nopa israelita tayacanani quiitzquijque tet para quitepachose.",
        "032": "Huan Jesús quinilhui: ―Nijchijtoc amoixpa miyac cuali tanextili cati tepalehuía cati noTata nechilhuijtoc ma nijchihua. ¿Taya tanextili amo cuali nimechnextilijtoc para antechtepachose?",
        "033": "Huan nopa tayacanani ten israelitame quiilhuijque: ―Amo timitztepachose pampa tijchijtoc cati cuali. Timitztepachose pampa tiquijtohua tiToteco Dios. Huajca tahuel tiquixpano Toteco, pampa ta san se titacat.",
        "034": "Huan Jesús quinilhui: ―Ipan amotanahuatilhua ijcuilijtoc: ‘Niquijtohua para andioses.’",
        "035": "Huajca sinta Toteco quintocaxti ‘dioses’ nopa masehualme cati quiseliyayaj icamanal, huan amo aqui huelis quiixpolos cati ijcuilijtoc ipan Icamanal Toteco,",
        "036": "¿para ten anquiijtohuaj para na cati noTata nechiyocacajqui para se tequit tatzejtzeloltic huan nechtitanqui ipan ni taltipacti para nijchihuas, amo nijtepanita Toteco Dios pampa niquijto para niIcone Toteco?",
        "037": "Sinta amo nijchihua huejhueyi tanextili quej noTata quichihua, amo techneltocaca.",
        "038": "Pero sinta melahuac nijchihua huejhueyi tanextili quej noTata, huajca techneltocaca por nopa tamanti cati nijchihua masque amo antechneltocaj san por nocamanal. Sinta anquineltocase cati nijchihua, anquimachilise noTata itztoc ipan na huan na niitztoc ipan ya.",
        "039": "Huajca nopa tayacanani sempa quinequiyayaj quiitzquise Jesús para quitzacuase, pero mochololti.",
        "040": "Huan Jesús sempa quiixcotonqui nopa hueyat Jordán huan yajqui hasta nopa nali campa quisa tonati campa achtohuiya Juan tecuaaltiyaya.",
        "041": "Huan miyaqui masehualme yajque nepa para itztose ihuaya. Huan quiijtohuayayaj se ica seyoc: ―Nelía Juan amo quichijqui huejhueyi tanextili quej Jesús quichihua, pero nochi cati Juan techilhui ten Jesús elqui melahuac.",
        "042": "Huan miyaqui masehualme quineltocaque Jesús nepa."
    },
    "011": {
        "head_1": "Lázaro mijqui ",
        "001": "Ipan altepet Betania itztoya se tacat cati itoca Lázaro cati quipixqui ichaj inihuaya isihua icnihua, María huan Marta. Huan Lázaro pejqui mococohua.",
        "002": "(María, iicni Lázaro, eliyaya nopa sihuat cati teipa quitequili taajhuiyacayot ipan iicxihua Jesús huan quihuachili ica itzoncal.)",
        "003": "Huajca quema Lázaro mococo, isihua icnihua tatitanque ma quiilhuitij Jesús: ―Toteco, mococohua mohuampo Lázaro cati tiquicnelía.",
        "004": "Huan quema Jesús quicajqui ni, quiijto: ―Nopa cocolisti amo quiajsic para ma miqui. Quiajsic para tenextilis ihueyitilis Toteco Dios huan nojquiya nohueyitilis na niIcone.",
        "005": "Huan Jesús nelía quinicneli Lázaro, María huan Marta.",
        "006": "Pero quema quicajqui mococohua Lázaro, mocajqui seyoc ome tonati campa itztoya.",
        "007": "Huan teipa techilhui tiimomachtijcahua: ―Ma tiyaca sempa estado Judea.",
        "008": "Huan tiimomachtijcahua tiquilhuijque: ―Tamachtijquet, nopa israelita tayacanani nepa quinequiyayaj mitztepachose. ¿Para ten sempa tiyase?",
        "009": "Huan Jesús technanquili: ―Ama ayemo teno nopantis. Onca majtacti huan ome horas quema tanestoc ipan se tonal. Se cati nejnemi quema tonaya amo teno ipantis pampa quitaahuilía nopa taahuili ipan ni taltipacti.",
        "010": "Pero sinta se nejnemi quema tzintayohua, motepotanis pampa amo onca taahuili. Huan quena, ajsis hora quema taijqui nopantis.",
        "011": "Jesús quiijto ya ni huan teipa techilhui: ―Tohuampo Lázaro cochtoc, pero niyas niquixititi.",
        "012": "Huan tiimomachtijcahua tiquilhuijque: ―Toteco, sinta cochtoc, cualtitoc, pampa quema isas, huajca mochicahuas.",
        "013": "Pero Jesús nelía techilhuiyaya Lázaro ya mictoya, pero timoilhuiyayaj san cochtoya.",
        "014": "Huajca Jesús techilhui xitahuac: ―Lázaro ya mictoc.",
        "015": "Huan na nipaqui para amo niyajqui nimantzi pampa ama más cuali para amojuanti pampa más antechneltocase na. Ma tiyaca tiquitatij.",
        "016": "Huan Tomás, cati quitocaxtiyayaj Cuate huan cati itztoya se ten tojuanti tiimomachtijcahua Jesús, techilhui: ―Ma tiyaca tojuanti para nojquiya ma techmictica tojuanti sinta quimictise Jesús.",
        "head_2": "Jesús yaya cati quinyolcui cati mictoque ",
        "017": "Huan quema Jesús ajsito altepet Betania, ya quipixtoya nahui tonati quitalijtoyaj itacayo Lázaro ipan ostot ipan se tepet.",
        "018": "Huan Betania mocahua nechca Jerusalén, huelis se eyi kilómetro ihuejcaca.",
        "019": "Huan miyac israelitame hualajtoyaj ten Jerusalén para quinyolchicahuase Marta huan María pampa mijqui iniicni.",
        "020": "Huan quema Marta quicajqui para hualayaya Jesús, yajqui quinamiquito ipan ojti, pero María mocajqui calijtic.",
        "021": "Huan Marta quiilhuito Jesús: ―NoTeco, sinta tihualajtosquía quema mococohuayaya, noicni amo mictosquía.",
        "022": "Huan masque ya mictoc, nijmati Toteco mitzchihuilis nochi cati tijtajtanis.",
        "023": "Huan Jesús quiilhui: ―Moicni sempa moyolcuis.",
        "024": "Huan Marta quiijto: ―Quena, nijmati moyolcuis sempa quema nochi mijcatzitzi moyolcuise ipan itamiya tonali.",
        "025": "Huan Jesús quiilhui Marta: ―Na cati niquinyolcui masehualme cati mictoque huan sempa niquinmaca nemilisti. Masque miquis itacayo se cati nechneltoca, quipiyas nemilisti yancuic para nochipa.",
        "026": "Huan nochi masehualme cati itztoque huan nechneltocaj amo miquise para nochipa. ¿Tijneltoca cati nimitzilhuía?",
        "027": "Huan Marta quiilhui: ―Quena, noTeco nijneltoca ta tiCristo, tiIcone Toteco. Tiitztoc yaya cati tijchiyayayaj para ajsis ipan totaltipac.",
        "head_3": "Jesús chocac ",
        "028": "Huan quema Marta tanqui quiijto ya ni, yajqui quinotzato María huan quiixtacailhui: ―Totamachtijca ya ajsico huan mitznotza.",
        "029": "Huan quema María quicajqui ni, yajqui nimantzi para quinamiquiti.",
        "030": "Huan Jesús noja ayemo ajsiyaya campa altepet pampa mocajtoya campa Marta quinamiquito.",
        "031": "Huan nopa israelitame cati itztoyaj calijtic para quiyolchicahuase María quiitaque quema quisqui nimantzi huan quitoquilijque pampa moilhuiyayaj yahuiyaya quichoquiliti iicni campa quitoctoyaj.",
        "032": "Pero María yajqui campa itztoya Jesús huan quema quiitac, motancuaquetzqui iicxita huan quiilhui: ―NoTeco, noicni amo mictosquía sinta tihualajtosquía quema mococohuayaya.",
        "033": "Huan Jesús quiitac chocayaya María huan nojquiya chocayayaj nopa israelitame cati hualajque ihuaya, huan yaya no moyolpitzahuili huan motequipacho.",
        "034": "Huan quintatzintoquili: ―¿Canque anquitoctoque? Huan quiilhuijque: ―Xihuala, Toteco, ma tijtachilitij.",
        "035": "Huan Jesús chocac.",
        "036": "Huan nopa israelitame quiijtojque: ―Xiquitaca, Jesús nelía quiicneliyaya Lázaro.",
        "037": "Huan sequij quiijtojque: ―Yaya quichicajqui nopa popoyotzi. ¿Amo hueltosquía nojquiya quichicajtosquía Lázaro para amo mictosquía?",
        "head_4": "Jesús quiyolcuic Lázaro cati mictoya ",
        "038": "Huan sempa Jesús moyolpitzahuili huan yajqui campa quitoctoyaj. Quitalijtoyaj itacayo Lázaro ipan se ostot campa se tepet huan quiixtzactoyaj ica se hueyi tepatacti.",
        "039": "Huan Jesús quiijto: ―Xiquijcuenica ne tepatacti. Huan Marta, iicni Lázaro, quiilhui Jesús: ―Pero ya quipiya nahui tonati tijtojque huan huelis ya mijyotía.",
        "040": "Huan Jesús quiilhui: ―¿Amo nimitzilhuijtoc sinta tijneltocas, nimitznextilis ihueyitilis Toteco?",
        "041": "Huan quema quiijcuenijque nopa tet ten nopa ostot campa quitalijtoyaj nopa mijcatzi, Jesús ajcotachixqui huan quiijto: ―Notata, nimitztascamati pampa techtacaquilijtoc huan techchihuilía cati nimitztajtanía.",
        "042": "Nijmati nochipa techtacaquilía, pero nimitzcamanalhuía ama miyacapa para nochi cati nechyahualojtoque nica huelis nechneltocase para techtitantoc ipan ni taltipacti.",
        "043": "Huan quema tanqui quicamanalhuía iTata, camanaltic chicahuac huan quiijto: ―Lázaro, xiquisa ten nopa ostot.",
        "044": "Huan Lázaro cati mictoya quisqui huijcontoc yajmaxtic ica yoyomit ten imaco hasta nochi iicxico, huan se payo quiixtzacuayaya. Huan Jesús quinilhui nopa masehualme: ―Xijtojtomaca para huelis yas.",
        "head_5": "Tacame quisencajque para quimictise Jesús ",
        "045": "Huan miyac israelitame cati itztoyaj ihuaya María quiitaque cati Jesús quichijqui huan quineltocaque para yaya nopa Cristo cati hualasquía.",
        "046": "Pero sequinoc israelitame cati amo quineltocaque yajque quinilhuitoj nopa fariseos taya quichijtoya Jesús.",
        "047": "Huajca nopa tayacanca totajtzitzi huan fariseos mosentilijque ica nopa hueyi tasentilisti ten tequichihuani huan quiijtojque: ―¿Taya tijchihuase? Pampa ni tacat Jesús quichihua miyac tanextili.",
        "048": "Sinta tijcahuilise ma quichihuas más, huajca nochi quineltocase. Huan nopa tequichihuani ipan altepet Roma quicaquise huan techtitanilise soldados para techsosolhuiliquij totiopa huan techmictise nochi tiisraelitame ipan total.",
        "049": "Huan Caifás nopa hueyi israelita totajtzi ipan nopa xihuit quinilhui: ―Amo teno anquimatij.",
        "050": "¿Amo anquimachilíaj más cuali quisas para ma miquis setzi tacat por nochi masehualme huan amo timiquise nochi tiisraelitame?",
        "051": "Huan Caifás amo quiijto ya ni pampa iselti moilhuijtoya. Elqui pampa yaya itztoya nopa hueyi israelita totajtzi ipan nopa xihuit huan Itonal Toteco quimacac nopa camanali para tenextilis achtohui taya mochihuas teipa quema Jesús miquis por nochi masehualme ipan total.",
        "052": "Huan amo san miquisquía Jesús por masehualme ipan total, pero nojquiya miquisquía para quinsentilise huan para ma itztoca san se iconehua Toteco cati mosemantoyaj ipan campa hueli tali.",
        "053": "Huajca ten nopa tonali huan teipa nopa tayacanani ten israelitame pejque quisencahuaj quenicatza huelis quimictise Jesús.",
        "054": "Huajca Jesús ayecmo huelqui nejnemi campa nopa tayacanca israelitame huelis quiitase. Yaya quisqui huan yajqui ica tojuanti tiimomachtijcahua ipan se pilaltepetzi cati itoca Efraín nechca nopa huactoc tali campa amo teno eli.",
        "055": "Huan ajsitihualayaya nopa tonali para nopa Pascua Ilhuit. Huan miyac masehualme hualayayaj ten campa hueli pilaltepetzitzi huan yahuiyayaj hasta altepet Jerusalén quema noja polihuiyaya para pehuas nopa ilhuit pampa monequiyaya motapajpacchihuase quej quiijtohuaj totanahuatilhua para teipa quielnamiquise nopa Pascua Ilhuit.",
        "056": "Huan nopa masehualme cati hualajtoyaj campa hueli moquetzayayaj tiopan calijtic quitemohuayayaj Jesús. Motatzintoquiliyayaj se ica seyoc: ―¿Quenicatza tiquita? ¿Hualas nopa Jesús ipan ni ilhuit o amo?",
        "057": "Huan nopa tayacanca totajtzitzi huan nopa fariseos ya quinilhuijtoyaj masehualme sinta se quimatisquía canque itztoya Jesús, ma quinyolmelahuatij para huelise quiitzquitij."
    },
    "012": {
        "head_1": "Se sihuat quitequili taajhuiyacayot ipan Jesús ",
        "001": "Quema polihuiyaya chicuase tonali para pehuas nopa ilhuit cati itoca Pascua, Jesús sempa yajqui Betania campa itztoya Lázaro cati quiyolcuic quema ya mictoya.",
        "002": "Huan inijuanti quichihuilijque Jesús se tacualisti. Huan itztoyaj Lázaro huan sequinoc ihuaya Jesús campa mesa, huan Marta quinmacayaya inintacualis.",
        "003": "Huan María quihualicac tajco litro se taajhuiyacayot cati tasencahuali ica nopa xochit cati itoca nardo. Eliyaya tahuel patiyo nopa taajhuiyacayot. Huan María quitequili ipan iicxihua Jesús huan quihuachili ica itzoncal. Huan nelía ajhuiyac mijyotiyaya calijtic.",
        "004": "Huan nopona nojquiya itztoya Judas Iscariote, icone Simón, se ten tojuanti tiimomachtijcahua Jesús. Yaya cati teipa quitemactilisquía para ma quimictica. Huan Judas quiijto:",
        "005": "―¿Para ten quinenpolo ne taajhuiyacayot? Hueltosquía quinamacatosquía ica miyac tomi quej taxtahuaj para tres cientos tonali tequit huan quinmacatosquía nopa tomi masehualme cati pilteicneltzitzi.",
        "006": "Judas amo quiijto ni pampa nelía quinicneliyaya cati teicneltzitzi. Quiijto pampa yaya elqui se tachtejquet. Quipixqui itequi para quihuicas nopa bolsa ica totomi nochi tiimomachtijcahua Jesús huan talojtzitzi quiichtacacuiyaya.",
        "007": "Huajca Jesús quiilhui: ―Amo xijcuatotoni ni sihuat. Yaya quiajoctoc ni taajhuiyacayot hasta ama para nechcualtalilis notacayo para quema nimiquis huan nechtalpachose.",
        "008": "Nochipa itztose amohuaya cati pilteicneltzitzi para anquinpalehuise, pero na ayecmo nihuejcahuas niitztos amohuaya.",
        "head_2": "Quisencajque quenicatza huelis quimictise Lázaro ",
        "009": "Huan miyaqui israelitame quicajque para Jesús itztoya ichaj Lázaro huan yeca hualajque quitachilicoj. Amo san quinequiyayaj quiitase Jesús. Nojquiya quinequiyayaj quiitase Lázaro cati mictoya huan Jesús sempa quiyolcuic.",
        "010": "Pero nopa tayacanca totajtzitzi quisencahuayayaj quenicatza huelis quimictise Lázaro nojquiya,",
        "011": "pampa miyaqui israelitame ayecmo quinneltoquilijque inincamanal. Pejque quineltocaj Jesús pampa quiyolcuic Lázaro.",
        "head_3": "Jesús calajqui Jerusalén ipan burro ",
        "012": "Huan hualmosta nopa miyaqui masehualme cati ya ajsitoyaj para nopa Pascua Ilhuit quicajque para Jesús monechcahuiyaya Jerusalén.",
        "013": "Huan quicuique huejhueyi apachijti imacuayo huan yajque quinamiquitoj. Huan pejque quiilhuíaj chicahuac: “¡Timitzhueyichihuaj! ¡Ma Toteco mitztiochihua ta cati tihuala ipan itoca ¡Ta titotanahuatijca tiisraelitame!”",
        "014": "Huan Jesús quipanti se coneburro huan ipan tejcoc quej ijcuilijtoc ipan Icamanal Toteco para quichihuasquía. Ijcuilijtoc:",
        "015": "“Amo ximomajmatica anJerusalén ehuani. Xiquitaca amotanahuatijca ya huala ipan se coneburro.”",
        "016": "Achtohuiya tojuanti cati tiimomachtijcahua amo tijmachilijque para Jesús quitamiltiyaya cati ijcuilijtoc ipan Icamanal Toteco para mochihuas, pero quema Jesús mocuectoya ilhuicac huan Toteco quihueyitalijtoya, tiquelnamijque quesqui tamanti mochijtoya cati ijcuilijtoc ipan Icamanal Toteco para yaya quichihuas o para masehualme ma quichihuilica.",
        "017": "Huan nojquiya nochi nopa masehualme cati itztoyaj ihuaya Jesús quema quinotzqui Lázaro ma quisa campa nopa ostot ipan tepet talojtzitzi quinilhuiyayaj sequinoc cati panotoya.",
        "018": "Huajca yeca mosentilijque miyaqui masehualme para quinamiquitij Jesús ipan ojti.",
        "019": "Huan nopa fariseos moilhuijque se ica seyoc: ―Xiquitaca, amo teno hueli tijchihuase. Nochi masehualme cati campa hueli ehuani ipan taltipacti ya quitoquilíaj.",
        "head_4": "Sequij tacame griegos quitemotoj Jesús ",
        "020": "Huan itztoyaj sequij masehualme cati ehuani tali Grecia cati nojquiya yajque Jerusalén para quihueyimatise Toteco ipan nopa ilhuit.",
        "021": "Huan inijuanti yajque campa Felipe cati ehua altepet Betsaida ipan estado Galilea huan quiilhuijque: ―Tate, tijnequij tiquixmatise Jesús.",
        "022": "Huan Felipe hualajqui quiilhuico Andrés cati quiilhuijtoyaj, huan san sejco Felipe huan Andrés quiilhuijque Jesús.",
        "023": "Huan Jesús quiijto: ―Ya ajsic hora para na cati niMocuetqui Masehuali nimiquis huan noTata nechhueyitalis.",
        "024": "Nelía nimechilhuía, sinta amo aqui quitocas se xinachti, nopa xinachti mocahuas san se xinachti. Pero sinta se quitocas taltita quej quitocaj se cati mictoc, iyoltzi nopa xinachti ixhuas huan temacas miyac pixquisti.",
        "025": "Cati quinequi quichihuas san cati quipactía, quipolos nochi quema miquis. Pero yaya cati quicahuas cati yaya quinequi ipan inemilis ipan ni taltipacti huan nechtoquilis na, quipiyas se nemilisti yancuic para nochipa.",
        "026": "Sinta ni griegos o cati hueli masehuali quinequij elise notequipanojcahua, ma nechtoquilica. Huan campa na niitztos, nojquiya itztose notequipanojcahua. Huan sinta se nechtequipanos, noTata quitepanitas.",
        "head_5": "Jesús techilhui miquis ",
        "027": "“Ama tahuel nimotequipachohua, pero amo nijtajtanis noTata ma nechmanahui ten ni taijyohuilisti cati hualas. Na nihualajtoc ipan ni taltipacti san para nitaijyohuis huan nimiquis ipan ni tonali.”",
        "028": "Huajca Jesús quiilhui iTata: ―Papá, xijchihua para nochi masehualme ma mitzhueyitalica Huan Toteco Dios cati itztoc ilhuicac quiilhui Jesús: ―Ya nijchijtoc para ma nechhueyitalica huan sempa nijchihuas.",
        "029": "Huan nopa miyaqui masehualme cati moquetzayayaj nepa quitoscajque, huan sequij quiijtojque tatomonqui huan sequinoc quiijtojque: ―Se ilhuicac ejquet quinojnotzqui Jesús.",
        "030": "Pero Jesús techilhui: ―NoTata amo camanalti para na ma nijmati nechcajqui. Yaya camanaltic para amojuanti xijmachilica yaya quicajqui cati niquilhui.",
        "031": "Ama ajsitoc hora para Toteco quintajtolsencahuas cati itztoque ipan ni taltipacti. Ama nijquixtilis itequiticayo Amocualtacat cati tanahuatía ipan ni taltipacti.",
        "032": "Huan quema nechtejcoltise ipan cuamapeli, niquinyoltilanas nochi masehualme para ma hualaca campa na.",
        "033": "Techilhui ni para ma tijmatica quenicatza miquisquía.",
        "034": "Huan nopa miyaqui masehualme quitatzintoquilijque: ―Tojuanti tijcactoque ipan Icamanal Toteco campa quiijtohua nopa Cristo cati hualasquía itztos para nochipa. Pero tiquijtohua ta cati tiMocuetqui Masehuali, mitztejcoltise ipan cuamapeli para timiquis. ¿Ta cati tiMocuetqui Masehuali tiitztoc san se ica nopa Cristo cati hualasquía o amo?",
        "035": "Huajca Jesús quinilhui: ―Na cati niquintaahuilía masehualme ipan iniyolo san niitztos amohuaya se ome tonati quentzi más. Xinejnemica ipan notaahuil ama quema noja anhuelij huan techneltocaca para amo anpolihuise. Pampa huala tzintayohuilot quema ayecmo niitztos amohuaya. Masehualme cati nejnemij ipan tzintayohuilot huan amo nechcahuilíaj ma niquintaahuili, amo quimachilíaj canque yahuij, yon amo quimatij sinta polihuise para nochipa.",
        "036": "Techneltocaca ipan ni tonali quema na cati nitaahuili noja niitztoc amohuaya para anelise annoconehua huan para huelis annejnemise ipan notaahuil. Huan quema Jesús quiijto ni, quisqui huan motatito ten inijuanti.",
        "head_6": "Nopa tayacanca israelitame amo quineltocaque Jesús ",
        "037": "Huan masque Jesús quichijtoya miyac huejhueyi tanextili iniixpa masehualme cati quinnextili ichicahualis, nopa tayacanca israelitame amo quineltocaque.",
        "038": "Quej ni panoc para quitamiltis cati nopa tajtolpanextijquet Elías quiijcuilo huejcajquiya campa quiijto: “Toteco, nel quentzi masehualme quineltocaj cati tiquinilhuíaj. ¿Tiquinnextilijtoc san se ome para hueyi mochicahualis?”",
        "040": "“Toteco quinixtzactoc huan quinyoltetilijtoc. Quej nopa amo hueli quiitase huan quimachilise ten na, huan moyolpatase para huelis niquinmaquixtis.”",
        "head_7": "Icamanal Jesús tetajtolsencahuas ",
        "044": "Huan Jesús pehua camanalti miyacapa ipan nopa ilhuit huan chicahuac quiijto: “Yaya cati nechneltoca, amo san na nechneltoca. Nojquiya quineltoca noTata cati nechtitantoc.",
        "045": "Cati nechita, nojquiya quiita noTata cati nechtitantoc.",
        "046": "Nihualajtoc ipan ni taltipacti quej se taahuili. Niquintaahuilía iniyolo nochi cati nechneltocaj para ayecmo itztose ipan tzintayohuilot.",
        "047": "Pero masehualme cati quicaquij nocamanal huan amo nechneltocaj, amo niquintajtolsencahuas. Amo nihualajqui ipan taltipacti ama para nitetajtolsencahuas. Nihualajtoc para niquinmaquixtis ten inintajtacolhua.",
        "048": "Pero cati nechhuejcamajcahua huan amo quiselía nocamanal quipiyas cati quitajtolsencahuas ipan itamiya tonali, pampa ni camanali cati niquijtojtoc ipan taltipacti quitelhuis ipan itamiya tonali.",
        "049": "Amo nicamanalti san ica na notequiticayo. NoTata cati nechtitantoc yaya nechnahuatijtoc taya ma niquijto huan taya ma nitamachti.",
        "050": "Huan nijmati cati quineltocas nocamanal cati noTata nechnahuatijtoc ma niteilhui, yaya quipiyas nemilisti cati yancuic para nochipa. Pampa nochi cati niquijtohua eltoc cati noTata nechilhuijtoc ma niquijto.”"
    },
    "013": {
        "head_1": "Jesús quinicxipajpajqui imomachtijcahua ",
        "001": "Ayemo pehuayaya nopa Pascua Ilhuit, huan Jesús ya quimatiyaya para monechcahuiyaya nopa hora para quisas ten ni taltipacti huan tacuepilis campa itztoc iTata. Mojmosta technextilijtoya tojuanti cati tiiaxcahua nica ipan taltipacti para techicneliyaya, huan nopa tonali technextili sempa para tahuel techicnelía.",
        "002": "Ajsitoya hora para nopa Pascua tacualisti huan Amocualtacat ya quitalilijtoya ipan italnamiquilis Judas Iscariote, icone Simón, para quitemactilis Jesús inimaco amo cuajcualme.",
        "003": "Jesús quimatiyaya iTata quimacatoya tequiticayot para quinahuatis nochi tamanti. Huan quimatiyaya para hualajqui ten campa Toteco huan ica se ome tonati sempa tacuepilis iixpa.",
        "004": "Pero masque nochi nopa tequiticayot quipixtoya; ipan nopa tacualisti moquetzqui Jesús, huan quiquixti iyoyo huehueyac huan motzinquechilpi se toaya.",
        "005": "Huan quitequili at se huajcali, huan pejqui techicxipajpaca huan techicxihuatza ica nopa toaya quej quichihua se tetequipanojquet.",
        "006": "Huan quema Jesús pehua quiicxipajpaca Simón Pedro, yaya quiilhui: ―NoTeco, ¿para ten tijnequi techicxipajpacas?",
        "007": "Huan Jesús quinanquili: ―Amantzi amo tijmachilía taya quinequi quiijtos cati nijchihua, pero teipa tijmachilis.",
        "008": "Huan Pedro quiijto: ―Amo quema nimitzcahuilis techicxipajpacas. Huan Jesús quinanquili: ―Sinta amo nimitzicxipajpacas, huajca amo teno tijpiyas ica na.",
        "009": "Huajca Simón Pedro quiilhui: ―Huajca, noTeco, amo san noicxi techpajpaquili, nojquiya techpajpaquili notzonteco huan nomax.",
        "010": "Huan Jesús quiilhui: ―Se masehuali cati maltijtoc san monequi cati quiicxipajpacas pampa ya tapajpactic itacayo. Antapajpactique, pero amo nochi amojuanti.",
        "011": "Huan Jesús quiijto: “Amo nochi antapajpactique”, pampa quimatiyaya ajquiya quitemactilisquía.",
        "012": "Quema tanqui techicxipajpaca nochi tojuanti, sempa moquenti iyoyo huehueyac huan mosehui nechca mesa. Huan techilhui: ―Huelis amo anquimachilíaj cati nimechchihuilijtoc.",
        "013": "Antechtocaxtíaj niamotamachtijca huan niamoTeco. Huan quinamiqui cati anquiijtohuaj pampa melahuac.",
        "014": "Pero sinta na cati niamotamachtijca huan niamoTeco nimechicxipajpactoc, monequi san se anmotequipanose huan anmoicxipajpacase se ica sequinoc.",
        "015": "Pampa nimechmacatoc se taquejquetzcayot para anquichihuase quej na nimechchihuilijtoc.",
        "016": "Nelía nimechilhuía, se tequipanojquet amo itztoc más hueyi que iteco. Huan se tatitanquet amo itztoc más hueyi que yaya cati quititanqui. Annotequipanojcahua huan annotayolmelajcahua huan amo más anhuejhueyi que na.",
        "017": "Ya anquimachilíaj para nimechilhuijtoc ximotequipanoca se ica seyoc, huajca xijchihuaca huan amechmacas miyac paquilisti.",
        "018": "“Amo nicamanalti ten nochi amojuanti. Cuali nimechixmati anquesqui cati nimechtapejpenijtoc. Ijcuilijtoc ipan Icamanal Toteco campa quiijto para se cati quixoloni ipantzi nohuaya ipan notacualis, mochijtoc nocualancaitaca. Huan ni camanali nimantzi quisas melahuac.",
        "019": "Nimechilhuía ya ni ama quema noja polihui para panos, para teipa quema mochihuas, anquineltocase para na niitztoc nopa Cristo cati hualasquía.",
        "020": "Nelía nimechilhuía, cati amechselis amojuanti o cati hueli masehuali cati nijtitani, nojquiya nechselía. Huan cati nechselía, quiselía noTata cati nechtitantoc.”",
        "head_2": "Jesús quiijto Judas quitemactilis ",
        "021": "Quema Jesús tanqui quiijto ni, moyolpitzajqui huan techilhui tiimomachtijcahua: ―Nelía nimechilhuía, se ten amojuanti nechtemactilis ica nocualancaitacahua.",
        "022": "Huan tiimomachtijcahua tipejque timoixtachilíaj se ica sequinoc pampa amo tijmatiyayaj ajquiya quichihuasquía.",
        "023": "Na nitacuayaya inacasta Jesús pampa miyac nechicneliyaya.",
        "024": "Huan Simón Pedro nechmanotzqui ma nijtatzintoquili Jesús ajquiya quitemactilis.",
        "025": "Huajca na nimonechcahui achi más huan niquilhui: ―Toteco, ¿ajquiya mitztemactilis?",
        "026": "Huan Jesús nechnanquili: ―Na nijxolonis ni pantzi ipan ni tacuali huan nijmacas ma quicua yaya cati nechtemactilis. Huajca quixoloni nopa pantzi huan quimacac Judas, itelpoca Simón Iscariote.",
        "027": "Huan quema Judas quiselijtoya nopa pantzi, Amocualtacat calajqui ipan iyolo. Huan Jesús quiilhui: ―Nopa cati tijchihuas, xijchihua nimantzi.",
        "028": "Huan yon se ten tojuanti cati tiitztoyaj ihuaya campa mesa amo tijmatiyayaj para ten quiilhui ya nopa.",
        "029": "Sequij san moilhuiyayaj Jesús quiilhuiyaya Judas ma quicohuati cati monequi para nopa ilhuit o quiilhuiyaya ma quinmacas tomi cati pilteicneltzitzi pampa Judas quimocuitahuiyaya totomibolsa.",
        "030": "Huajca Judas quiseli nopa pantzi cati Jesús quimacac huan nimantzi quistejqui. Huan ya tayohuixtoya.",
        "head_3": "Se yancuic tanahuatili ",
        "031": "Quema ya quistoya Judas, Jesús techilhui: ―Ama ajsic hora para monextis nohueyitilis na cati niMocuetqui Masehuali huan para monextis ihueyitilis noTata ipan cati nijchihuas.",
        "032": "Quema nitenextilis ihueyitilis noTata, amo huejcahuas nopa tonal teipa quema noTata nechhueyitalis na.",
        "033": "Noconehua, san niitztos amohuaya seyoc talojtzi huan monequi niquistehuas. Masque antechtemose, quej niquinilhui nopa israelita tayacanani, amo huelis antechtoquilise campa niyas.",
        "034": "Huajca nimechmaca se yancuic tanahuatili para xijchihuaca: Ximoicnelica se ica seyoc quej na nimechicnelía. Quena, quej nopa monequi ximoicnelica.",
        "035": "Nochi masehualme quimachilise para nelía annomomachtijcahua sinta nelía anmoicnelise.",
        "head_4": "Jesús quiijto para Pedro amo mocahuilis sinta quiixmati ",
        "036": "Huan Simón Pedro quitatzintoquili: ―NoTeco, ¿canque tiyas? Huan Jesús quinanquili: ―Amantzi amo huelis techtoquilis campa niyas, pero teipa quena, techtoquilis.",
        "037": "Huan Pedro quiilhui: ―NoTeco, ¿para ten amo huelis nimitztoquilis amantzi? Nimotemacasquía para nimiquis por ta.",
        "038": "Huan Jesús quinanquili: ―Techilhuía timotemacasquía para ma mitzmictica pampa techneltoca. Pero nelía nimitzilhuía, ipan ni tayohua quema noja polihuis para tzajtzis se cuapele para tanesis, ta tiquijtojtos expa para amo techixmati."
    },
    "014": {
        "head_1": "Jesús yaya ojti hasta Toteco ",
        "001": "“Amo ximotequipachoca. Xijneltocaca Toteco huan techneltocaca nojquiya.",
        "002": "Nepa ilhuicac campa ichaj noTata onca miyac calme para ipan anitztose. Sinta amo melahuac, nimechilhuijtosquía. Na niyas nepa nimechchijchihuiliti amochaj campa anitztose.",
        "003": "Huan quema ya nimechsencahuilijtos amochaj, huajca sempa nihualas huan nimechhuicas para anitztose nohuaya nepa campa niitztos.",
        "004": "Anquimatij canque niyas huan anquimatij nopa ojti cati ipan anyase.”",
        "005": "Huan Tomás quiilhui: ―NoTeco, amo tijmatij canque tiyas, huajca ¿quenicatza huelis tijmatise nopa ojti para ipan tiyase?",
        "006": "Huan Jesús quiilhui: ―Na niojti, nitehuicas ilhuicac. Na niitztoc cati melahuac huan nitemaca nemilisti yancuic para nochipa. Amo aqui huelis ajsis campa itztoc noTata nepa ilhuicac sinta amo nechneltoca.",
        "007": "Sinta nelía antechixmajtosquíaj na, nojquiya ya anquiixmajtosquíaj noTata. Pero para ama huan teipa xijmachilica ya anquiixmajtoque noTata huan ya anquiitztoque.",
        "008": "Huan Felipe quiilhui: ―NoTeco, technextili moTata, san ya nopa tijnequij.",
        "009": "Huan Jesús quiilhui: ―Felipe, ya quipiya miyac tonali niitztoc amohuaya. ¿Amo antechixmatij? Yaya cati nechitztoc, ya quiitztoc noTata. Huajca, ¿para ten tiquijtohua ma nimechnextili noTata?",
        "010": "¿Amo anquineltocaj niitztoc ipan noTata huan noTata itztoc ipan na? Nopa camanali cati nimechilhuía, amo san na nocamanal. Cati nimechilhuía huala ten noTata cati itztoc ipan na, huan yaya cati quichihua itequi ica na.",
        "011": "Techneltoquilica nocamanal quema nimechilhuía niitztoc ipan noTata huan yaya itztoc ipan na. Huan sinta amo hueli antechneltocaj por cati niquijtohua, techneltocaca por nopa huejhueyi tanextili cati nijchijtoc.",
        "012": "Nelía nimechilhuía, se masehuali cati nechneltocas quichihuas huejhueyi tequit quej nijchijtoc. Huan noja más huejhueyi tequit quichihuas pampa na nitacuepilis campa itztoc noTata.",
        "013": "Huan nochi cati anquitajtanise noTata ica notoca",
        "014": "Quena, nochi tamanti cati antajtanise ica notequiticayo, nimechchihuilis.",
        "head_2": "Jesús quintitanilis taneltocani Itonal Toteco ",
        "015": "“Sinta antechicnelíaj, xijchihuaca nopa tanahuatilme cati nimechmacatoc.",
        "016": "Huan nijtajtanis noTata ma amechtitanili seyoc Tayoltalijquet huan yaya mocahuas amohuaya para nochipa.",
        "017": "Nopa Tayoltalijquet itztoc yaya Itonal Toteco cati tamachtía cati melahuac. Pero masehualme ten ni taltipacti cati amo noaxcahua amo huelis quiselise Itonal Toteco, pampa amo huelis quiitase huan amo quiixmatise. Pero amojuanti anquiixmatij Itonal Toteco pampa ama itztoc amohuaya huan teipa mocahuas ipan amoyolo.",
        "018": "“Amo nimechcajtehuas quej anicnotzitzi. Sempa nihualas para niitztos amohuaya.",
        "019": "Ayecmo huejcahuas para masehualme ten ni taltipacti cati amo noaxcahua ayecmo nechitase. Pero amojuanti, quena, antechitase. Huan pampa niitztoc, anitztose para nochipa.",
        "020": "Quema hualas Itonal Toteco, anquimachilise na niitztoc ipan noTata, huan anitztoque ipan na huan na niitztoc ipan amojuanti.",
        "021": "Masehualme cati quimatij notanahuatilhua huan nelía quinchihuaj, inijuanti cati nelía nechicnelíaj. Huan noTata quinicnelis cati nechicnelíaj, huan na nojquiya niquinicnelis huan nimonextis ica sese inijuanti.”",
        "022": "Huan nopa seyoc Judas (amo Judas Iscariote) quiilhui Jesús: ―NoTeco, ¿para ten timonextis ica tojuanti, pero ica masehualme cati amo mitzneltocaj, amo?",
        "023": "Huan Jesús quinanquili: ―Cati nechicnelía, quichihuas cati niquijtohua. Huan noTata quiicnelis huan na ihuaya noTata tihualase para timochantise ipan iyolo.",
        "024": "Cati amo nechicnelía, amo quichihuas cati niquijtohua. Huan ni camanali cati nimechilhuía amo san na nocamanal, pero noTata cati nechtitantoc nechilhuijtoc cati monequi niquijtos.",
        "025": "“Na nimechilhuía nochi ni quema noja niitztoc amohuaya.",
        "026": "Pero Itonal Toteco, nopa Tayoltalijquet, cati noTata amechhualtitanis ipan notoca",
        "027": "“Nimechcahuilijtehua tasehuilisti ipan amoyolo. Huan notasehuilis cati nimechmaca amo quej temacaj cati itztoque ipan ni taltipacti. Amo ximotequipachoca huan amo ximomajmatica.",
        "028": "Anquicactoque quema nimechilhui para niyas huan teipa sempa nihualas para niitztos amohuaya. Sinta nelía antechicnelíaj, anpaquisquíaj pampa niyas campa itztoc noTata, pampa noTata itztoc más hueyi que na.",
        "029": "Nimechilhuía niyas ama quema noja ayemo niyajtoc para quema niyas, anquineltocase nocamanal.",
        "030": "“San se talojtzi más huelis nimechcamanalhuis pampa ya hualas Amocualtacat cati quinnahuatía masehualme ten ni taltipacti. Yaya amo quipiya yon quentzi tequiticayot ica na.",
        "031": "Pero nijnequi nochi masehualme ipan ni taltipacti ma quimachilica niquicnelía noTata, huan cati noTata nechnahuatía, ya nopa nijchihua. Ximoquetzaca, ma tiyacajya."
    },
    "015": {
        "head_1": "Jesús yaya nopa xocomeca tzonti ",
        "001": "“Na niitztoc quej se xocomeca tzonti cati melahuac huan noTata itztoc quej nopa xocomeca mocuitahuijquet.",
        "002": "Nochi cati nechneltocaj itztoque quej noxocomeca macuayohua cati motatzquilijtoque ipan na. Sinta se cati nechneltoca amo quipiya itajca, noTata quimatzontequis. Huan nochi noxocomeca macuayohua cati temacaj inintajca, noTata quinyejyectis para huelis temacase más inintajca.",
        "003": "Amojuanti anitztoque quej se nomacuayo cati noTata ya quiyejyectijtoc, pampa ya antapajpactique ica nopa camanali cati nimechmachtijtoc.",
        "004": "Ximocahuaca antatzquitoque ipan na huan na nimocahuas nitatzquitoc ipan amojuanti. Se xocomeca macuayot amo hueli taqui sinta amo mocahua tatzquitoc ipan nopa xocomeca tzonti. Huan amojuanti amo hueli anquichihuase ipaquilis noTata sinta amo anmocahuase antatzquitoque ipan na.",
        "005": "“Na niitztoc quej nopa xocomeca tzonti huan amojuanti anitztoque quej noxocomeca macuayohua. Sinta anmocahuase antatzquitoque ipan na huan na nimocahuas nitatzquitoc ipan amojuanti, huajca quena, antemacase miyac amotajca. Pero sinta amo nimechpalehuis, amo teno huelis anquichihuase.",
        "006": "Masehualme cati amo mocahuaj tatzquitoque ipan na, noTata quinchihuilis quej se xocomeca mocuitahuijquet quinchihuilis nopa xocomeca macuayome cati amo taquij. Quintzontequis huan quincahuilis ma huaquica. Huan quinsentilis huan quintahuisos ipan tit para tatase.",
        "007": "“Sinta anmocahuase antatzquitoque ipan na huan nocamanal mocahuas ipan amoyolo, huajca anquitajtanise cati anquinequij huan anquiselise.",
        "008": "Huan quema antemacaj miyac amotajca huan anquichihuaj miyac cati ipaquilis noTata, nesi más ihueyitilis noTata huan nesi nelía annomomachtijcahua.",
        "009": "Quej noTata nechicnelía miyac, na nojquiya nimechicnelía. Ximocahuaca ipan notaicnelijcayo.",
        "010": "Quema anquichihuase cati nimechnahuatis, anmocahuase ipan notaicnelijcayo quej nojquiya quema nijchihua cati noTata nechnahuatía, nimocahua ipan itaicnelijcayo.",
        "011": "“Nimechilhuijtoc ni camanali para huelis anquipiyase nopaquilis huan anpactose tahuel hasta mocahua.",
        "012": "Huan ya ni nimechnahuatía, ximoicnelica se ica seyoc quej na nimechicnelía.",
        "013": "Se cati motemactilis huan miquis por ihuampoyohua, yaya más teicnelía que nochi masehualme.",
        "014": "Anitztoque annohuampoyohua sinta anquichihuaj cati nimechnahuatía.",
        "015": "Huajca ayecmo nimechtocaxtis annotequipanojcahua, pampa se teteco amo quinilhuía itequipanojcahua cati quichihua. Pero nimechtocaxtis annohuampoyohua, pampa nochi cati noTata nechilhuijtoc nojquiya nimechilhuijtoc.",
        "016": "Amojuanti amo antechtapejpenijque na, pero na cati nimechtapejpeni amojuanti. Huan nimechtequitalijtoc para anquipiyase amotajca pampa anyase anquichihuatij itequi Toteco. Huan nopa tequit cati anquichihuase mocahuas. Huan nochi cati anquitajtanise noTata ica notoca",
        "017": "Huajca ya ni nimechnahuatía: ximoicnelica se ica seyoc.",
        "head_2": "Masehualme quicualancaitaj Jesús huan nochi cati iaxcahua ",
        "018": "“Sinta masehualme ipan ni taltipacti cati amo quiixmatij Toteco amechcualancaitaj, xiquelnamiquica achtohuiya na nechcualancaitaque.",
        "019": "Sinta aneltosquíaj aniaxcahua ni taltipacti, inijuanti amechicnelisquíaj. Pero amo aniaxcahua ni taltipacti pampa na nimechtapejpenijtoc huan nimechiyocacajtoc ten masehualme ten ni taltipacti cati amo quiixmatij Toteco, huan yeca amechcualancaitaj.",
        "020": "Xiquelnamiquica cati nimechilhuijtoc. Se tequipanojquet amo más hueyi que iteco. Inijuanti cati nechtatzacuiltijtoque, nojquiya amechtatzacuiltise pampa annoaxcahua. Huan cati quineltocatoque nocamanal nojquiya amechneltoquilise amocamanal.",
        "021": "Cati amechcualancaitase pampa antechneltocatoque, quej nopa quichihuaj pampa amo quiixmatij Toteco cati nechtitantoc.",
        "022": "“Sinta amo nihualajtosquía huan niquinmachtijtosquía, amo aqui quintelhuijtosquía. Pero ama ayecmo teno onca cati ica huelise motechtise iixpa Toteco pampa amo quineltocaque nocamanal.",
        "023": "Se cati nechcualancaita, nojquiya quicualancaita noTata.",
        "024": "Sinta amo nijchijtosquía nopa huejhueyi tanextili iniixpa cati amo aqui seyoc hueltoc quichihua, amo oncatosquía inintajtacol. Pero ya quiitztoque ajquiya na huan nechcualancaitztoque huan nojquiya quicualancaitztoque noTata.",
        "025": "Yeca inijuanti quitamiltijtoque cati ijcuilijtoc ipan inintanahuatilhua ten na campa quiijtohua para nechcualancaitztoque masque amo teno cati amo cuali nijchijqui.",
        "026": "“Pero quema ajsis nopa Tayoltalijquet cati nimechhualtitanilis quema niajsiti ichaj noTata, yaya amechmachtis nochi ten na. Yaya Itonal Toteco cati tamachtía cati melahuac huan hualas ten campa itztoc noTata.",
        "027": "Huan teipa anquinyolmelahuase sequinoc ten na pampa anitztoyaj nohuaya hasta quema nipehua nitamachtía."
    },
    "016": {
        "001": "“Nimechilhuijtoc nochi ni achtohuiya para amo anquitahuelcahuase nocamanal ica cati hualas.",
        "002": "Pampa teipa ayecmo amechcahuilise xicalaquica ipan israelita tiopamit. Huan ajsis tonali quema masehualme cati amechmictise moilhuise quitequipanohuaj Toteco.",
        "003": "Ya nopa quichihuase pampa amo quiixmatij noTata, yon amo nechixmatij.",
        "004": "Amantzi nimechilhuía nochi ni para anquielnamiquise cati niquijto quema nochi ni tamanti amechpanotiyas. “Achtohuiya amo nimechilhui ni tamanti cati amechpanos pampa nijmatiyaya niitztosquía amohuaya más tonali.",
        "head_1": "Itequi Itonal Toteco ",
        "005": "Pero ama niyas campa itztoc Toteco cati nechtitantoc. Huan amo aqui ten amojuanti nechtatzintoquilía canque niyas.",
        "006": "San anmotequipachohuaj pampa nimechilhuía niyas.",
        "007": "Pero nimechilhuía cati melahuac. Más cuali para amojuanti sinta niyas. Pampa sinta amo niyas, amo hualas nopa Tayoltalijquet. Pero quema sempa niyas campa nihualajqui, nimechhualtitanilis.",
        "008": "Huan quema ajsiqui nopa Tayoltalijquet, quimachiltis sesen masehuali ipan ni taltipacti para quihuica tajtacoli iixpa Toteco, huan quimachiltis para monequi ma itzto xitahuac iixpa Toteco. Huan nojquiya quinyolmelahuas quenicatza Toteco tetajtolsencahuas.",
        "009": "Nopa Tayoltalijquet quinmachiltis masehualme ten ni taltipacti para ya quihuicaj tajtacoli iixpa Toteco pampa amo nechneltocatoque.",
        "010": "Quinnextilis para huelis mochihuase xitahuaque iixpa Toteco pampa niya campa itztoc noTata huan ayecmo antechitase.",
        "011": "Quinmachiltis masehualme para Toteco quintajtolsencahuas quej ya quitajtolxitajtoc Amocualtacat cati tanahuatía ipan ni taltipacti.",
        "012": "“Nijpiya más camanali cati nimechilhuisquía, pero elis miyac para anquimachilise amantzi.",
        "013": "Pero quema hualas Itonal Toteco cati tamachtía cati melahuac, yaya amechyacanas hasta anquimatise nochi cati melahuac. Amo amechilhuis cati ya italnamiquilis, pero amechmachtis nochi cati quicactoc ten noTata, huan nojquiya amechnextilis cati panos teipa.",
        "014": "Itonal Toteco nechhueyitalis na amoixpa pampa quicuis cati niquijtojtoc na huan cati nijchijtoc, huan amechnextilis cati quiijtosnequi.",
        "015": "Nochi cati noTata quipiya, nojquiya noaxca na. Yeca nimechilhuía Itonal Toteco quicuis cati na nijpiya huan amechnextilis cati quinequi quiijtos.",
        "head_2": "Tequipacholi mocuepas paquilisti ",
        "016": "“Ica se ome tonati niyas huan ayecmo antechitase. Pero teipa ica seyoc se ome tonati, sempa antechitase pampa niyas campa itztoc noTata.”",
        "017": "Huan sequij tiimomachtijcahua timotatzintoquiliyayaj: ―¿Taya quiijtosnequi quema Jesús techilhuía ica se ome tonati ayecmo tiquitase, huan teipa ica seyoc se ome tonati sempa tiquitase? ¿Para ten techilhuía elis quej ni pampa yas campa itztoc iTata?",
        "018": "¿Taya quiijtosnequi ‘ica se ome tonati’? Amo tijmachilíaj cati techilhuía.",
        "019": "Huan Jesús quimachili tijnequiyayaj tijtatzintoquilise cati techilhuijtoya, huajca techilhui: ―¿Para ten anmotatzintoquilíaj taya quiijtosnequi quema nimechilhui ica se ome tonati na niyas huan ayecmo antechitase, huan teipa ica seyoc se ome tonati sempa antechitase?",
        "020": "Nelía nimechilhuía anchocase huan anmotequipachose, pero masehualme ten ni taltipacti cati amo nechneltocaj, paquise. Pero masque achtohui anmotequipachose, teipa amotequipachol mocuepas paquilisti.",
        "021": "Quema se sihuat quinequi quitacatiltis icone, taijyohuía pampa ajsic nopa hora para tacuajcualoli, pero quema ya tacatqui icone, ayecmo moilhuis sinta taijyohui pampa nelía paqui para quiitas icone cati tacatqui.",
        "022": "San se elis ica amojuanti. Ama anmotequipachohuaj, pero sempa timoitase huan nelía anyolpaquise, huan amo aqui huelis amechquixtilis amopaquilis.",
        "023": "“Quema ajsis nopa tonali quema niitztos ihuaya Toteco, ayecmo teno monequis antechtajtanise na. Nelía nimechilhuía ipan nopa tonali ya huelis anyase xitahuac ica noTata huan nochi cati anquitajtanise ya ipan notoca",
        "024": "Hasta ama ayemo teno anquitajtanijtoque noTata ipan notoca",
        "head_3": "Jesús quitani ni taltipacti ",
        "025": "“Nochi ni tamanti nimechilhuijtoc ica tatenpohuilisti cati achi ohui para anquimachilise, pero ajsis se tonali quema ayecmo teno nimechilhuis ica tatenpohuilisti, san nimechilhuis xitahuac ten noTata.",
        "026": "Ipan nopa tonali anquitajtanise noTata cati anquinequise ica notequiticayo. Huan amo nimechilhuía nijtajtanis noTata ma amechchihuili cati anquitajtaníaj,",
        "027": "pampa noTata nojquiya amechicnelía pampa antechicnelijtoque. Huan anquineltocatoque nihualajqui ten campa ya itztoc.",
        "028": "Na niquisqui ten campa itztoc noTata huan niajsico ipan ni taltipacti. Huan ama niquisas ten ni taltipacti huan nitacuepilis campa itztoc noTata.”",
        "029": "Huajca tiimomachtijcahua tiquilhuijque: ―Ama ticamanalti xitahuac huan tojuanti tijmachilíaj. Ayecmo ticamanalti ica tatenpohuilisti cati ohui.",
        "030": "Huajca ama nelía tijmachilíaj ta tijmati nochi tamanti. Yon amo monequi timitztatzintoquilise cati tijnequij tijmatise pampa techilhuía quema ayemo timitztatzintoquilíaj, huan huajca tijneltocaj Toteco Dios mitztitantoc.",
        "031": "Huan Jesús techilhui: ―¿Hasta ama nelía antechneltocaj?",
        "032": "Monechcahuía nopa hora, quena, ya ajsico nopa hora quema nochi anmosemanase para sesen quitemos campa mochololtis. Huan antechcajtehuase noselti. Pero nelía amo niitztos noselti pampa noTata itztoc nohuaya.",
        "033": "Nimechilhuijtoc ama nochi ya ni para anquipiyase tasehuilisti ipan na. Ipan ni taltipacti anquipiyase taijyohuilisti huan tequipacholi, pero ximoyolchicahuaca pampa nijtantoc ni taltipacti."
    },
    "017": {
        "head_1": "Jesús quicamanalhui iTata por imomachtijcahua ",
        "001": "Quema Jesús tanqui quiijtohua nochi ya ni, quiajcotachili ilhuicacti huan quiijto: “Notata, ya ajsico nohora para nitaijyohuis. Xijnexti nohueyitilis, na cati nimocone, para nojquiya nihuelis nijnextilis mohueyitilis ta.",
        "002": "Techmacatoc tequiticayot huan chicahualisti ica nochi masehualme para niquinmacas nemilisti yancuic para nochipa nochi inijuanti cati techmacatoc para noaxcahua.",
        "003": "Quipiyase nemilisti yancuic para nochipa sinta mitzixmatise ta cati melahuac tiDios huan amo aqui seyoc, huan nojquiya nechixmatise na niJesucristo cati techtitanqui ipan ni taltipacti.",
        "004": "“Na nimitzhueyitalijtoc ipan ni taltipacti pampa nijchijtoc nochi cati techilhuijtoc ma nijchihua.",
        "005": "Ama, Notata, sempa techmaca nopa hueyitilisti cati nijpixtoya achtohuiya quema ayemo oncayaya taltipacti huan niitztoya nopona mohuaya.",
        "006": "“Niquinnextilijtoc ajquiya ta ni masehualme cati techmacatoc ipan ni taltipacti para nechneltocase. Inijuanti ipa itztoyaj moaxcahua huan techmacac huan ya quichijtinentoque mocamanal.",
        "007": "Ama inijuanti quimachilíaj para elqui ta cati techmacac nopa tamanti cati niquinilhuijtoc,",
        "008": "pampa nochi camanali cati techilhuijtoc, niquinilhuijtoc. Huan inijuanti quiselijtoque mocamanal huan ama quimachilíaj para temachti nihualajtoc ten nopona campa tiitztoc. Huan quineltocaj para techtitantoc.",
        "009": "“Huajca, Notata, nimitztajtanía xiquinpalehui ni masehualme cati techmacatoc pampa inijuanti moaxcahua. Amo nimitztajtanía xiquinpalehui inijuanti cati quitoquilíaj san cati eltoc ipan ni taltipacti huan amo nechneltocaj.",
        "010": "Pero nochi ni masehualme cati noaxcahua nojquiya itztoque moaxcahua ta. Huan inijuanti cati moaxcahua nojquiya itztoque noaxcahua huan nohueyitilis monextijtoc ipan inijuanti.",
        "011": "“Ama, na ayecmo niitztos ipan ni taltipacti, pero inijuanti noja itztose nica. Na niyas sempa niitztoti mohuaya, Notata, ta cati titatzejtzeloltic, huajca nimitztajtanía xiquinmocuitahui ica motequiticayo ni masehualme cati techmacatoc. Xiquinpalehui ma itztoca san se quej tojuanti tiitztoque san se.",
        "012": "Quema niitztoya nica inihuaya ipan taltipacti, niquinmocuitahuiyaya ica motequiticayo. Huan yon se amo polijqui, san yaya cati ipa quinejqui polihuis, huan quej nopa panoc para ma mochihua cati ijcuilijtoc ipan mocamanal.",
        "013": "“Notata, amo huejcahuas para niyas niitztoti nopona campa ta, pero ama, quema noja niitztoc ipan ni taltipacti, nimitztajtanía para ni masehualme cati noaxcahua ma quipiyaca se paquilisti cati ajsitoc ipan iniyolo quej na nijpiya.",
        "014": "Na niquinmacatoc mocamanal huan yeca masehualme cati quitoquilíaj cati eltoc ipan ni taltipacti, quincualancaitaj pampa inijuanti amo iaxcahua ni taltipacti quej na nojquiya amo niiaxca.",
        "015": "Amo nimitztajtanía xiquinquixti cati nechneltocaj ipan ni taltipacti, pero nimitztajtanía xiquinmanahui ten nopa Amocualtacat.",
        "016": "Inijuanti amo iaxcahua ni taltipacti quej na nojquiya amo niiaxca.",
        "017": "Xiquiniyocatali ten tajtacoli huan xiquinchihua tatzejtzeloltique ica mocamanal cati nelía melahuac.",
        "018": "Quej ta techtitantoc ma nihuala nica ica masehualme ipan ni taltipacti para nijchihuas mopaquilis, ama quej nopa nojquiya niquintitantoc ma yaca ica masehualme ipan ni taltipacti para quichihuase nopaquilis.",
        "019": "Huan na nimotemaca ica ta para nijchihuas cati tijnequi ama, para inijuanti ma elica senquisa taiyocatalilme huan tatzejtzeloltique ica mocamanal cati nelía melahuac.",
        "020": "“Amo nimitztajtanía xiquinpalehui san inijuanti cati nechneltocaj ama, pero nojquiya xiquinpalehuis nochi cati teipa nechneltocase quema ni masehualme yase quinilhuitij nocamanal.",
        "021": "Xiquinpalehui para nochi inijuanti itztose san se quej niitztoc ipan ta huan ta tiitztoc ipan na. San se ma itztoca inijuanti ipan tojuanti. Quiyampa nopa masehualme ipan ni taltipacti quineltocase para techtitantoc.",
        "022": "Huan nopa hueyitilisti cati techmacac na, nojquiya niquinmacatoc para inijuanti ma itztoca san se quej tojuanti tiitztoque san se.",
        "023": "Na niitztos ipan inijuanti huan ta tiitztos ipan na para inijuanti ma itztoca senquisa san se. Huan yeca nochi masehualme ipan ni taltipacti quimachilise para ta techtitantoc, huan para tiquinicnelijtoc cati nechneltocaj quej ta techicnelijtoc.",
        "024": "“Notata, nojquiya nijnequi inijuanti cati techmacatoc ma itztose nohuaya campa niitztos. Nijnequi ma quiitase nohueyitilis cati techmacac pampa techicnelijtoc hasta quema ayemo oncayaya taltipacti.",
        "025": "Notata, ta senquisa tixitahuac. Masque masehualme cati amo nechneltocaj ipan ni taltipacti amo mitzixmatij, na quena, nimitzixmati. Huan ni masehualme cati noaxcahua ya quimachilijtoque para ta techtitantoc.",
        "026": "Na niquinilhuijtoc ajquiya ta huan noja más niquinilhuis para inijuanti ma moicnelica quej ta techicnelía pampa na niitztos ipan iniyolo.”"
    },
    "018": {
        "head_1": "Quimatatacatzojque huan quihuicaque Jesús ",
        "001": "Huan Jesús tanqui motatajtía huan yajqui tohuaya tiimomachtijcahua hasta seyoc nali nopa atajti cati itoca Cedrón campa eltoya se cuamili ten olivo cuame. Huan ticalajque nepa.",
        "002": "Huan Judas cati quitemactiliyaya Jesús nojquiya quimatiyaya cuali canque eltoc nopa cuamili pampa Jesús huan tojuanti tiimomachtijcahua miyac huelta timosentiliyayaj nopona.",
        "003": "Huan Judas ajsico quinyacanayaya se monto ten seis cientos soldados huan nopa policías ten tiopamit cati nopa tayacanca totajtzitzi huan nopa fariseos quimacatoyaj. Nochi quihualicayayaj taahuili, huan ticualelemecti huan machetas.",
        "004": "Pero Jesús ya quimatiyaya nochi cati quipanosquía, huan yeca yajqui quinnamiquito huan quinilhui: ―¿Ajquiya anquitemohuaj?",
        "005": "Huan inijuanti quiilhuijque: ―Tijtemohuaj Jesús cati ehua altepet Nazaret. Huan quinilhui: ―Na niJesús. Huan Judas cati quitemactiliyaya Jesús ijcatoya inihuaya.",
        "006": "Huan quema quinilhui: “Na niJesús”, motzinquixtijque nochi inijuanti huan ajquetzhuetzque.",
        "007": "Huajca sempa Jesús quinilhui: ―¿Ajquiya anquitemohuaj? Huan sempa quiilhuijque: ―Tijtemohuaj Jesús cati ehua Nazaret.",
        "008": "Huan Jesús quinilhui: ―Nimechilhui na niJesús. Huajca sinta antechtemohuaj na, xiquincahuaca ma yaca ni tacame cati itztoque nohuaya.",
        "009": "Jesús quiijto ya ni para ma mochihua cati quiilhui iTata achtohuiya para amo quipolosquía yon se masehuali cati quimacatoya.",
        "010": "Huan Simón Pedro cati quihuicayaya imacheta, quiquixti huan quitzontequili inacas ten inejmat se tacat cati quitocaxtiyayaj Malco. Yaya eliyaya itequipanojca nopa hueyi totajtzi.",
        "011": "Huajca Jesús quiilhui Pedro: ―Xijcalaqui momacheta ipan icuetaxo. Monequi nijselis nopa taijyohuilisti cati noTata nechmacatoc.",
        "head_2": "Jesús itztoya iixpa Anás ",
        "012": "Huajca nopa soldados, huan inintayacanca huan israelita policías ten tiopamit quiitzquijque Jesús huan quiilpijque.",
        "013": "Huan achtohui quihuicaque hasta ichaj Anás cati eliyaya imontaj Caifás. Huan Caifás oncalactoya para elis hueyi totajtzi ipan nopa xihuit.",
        "014": "Huan elqui Caifás cati achtohuiya quinilhuijtoya israelitame para quinamiqui san setzi tacat miquis por nochi masehualme.",
        "head_3": "Pedro quiijto amo quiixmati Jesús ",
        "015": "Huan Simón Pedro huan na tijtoquiliyayaj Jesús. Huan nechixmati nopa hueyi totajtzi, yeca nechcahuili ma nicalaqui icalixpa ihuaya Jesús.",
        "016": "Pero Pedro mocajqui calteno nechca nopa caltemit. Huajca niyajqui nijcamanalhuito se ichpoca tatequipanojquet cati quimocuitahuiyaya caltemit, huan quicahuili Pedro ma calaqui.",
        "017": "Huan nopa ichpocat quiilhui Pedro: ―Ta nojquiya tiimomachtijca ne tacat. Huan Pedro quinanquili: ―Na, amo.",
        "018": "Huan moquetzayayaj nopona nopa tatequipanohuani huan nopa policías. Huan tipitztoyaj huan moscohuayayaj pampa taseseyayaya. Huan Pedro nojquiya itztoya inihuaya.",
        "head_4": "Nopa hueyi totajtzi quitatzintoquili Jesús ",
        "019": "Huan Anás cati onquistoya quej hueyi totajtzi quitatzintoquili Jesús taya inintoca nochi imomachtijcahua huan taya tamachtiyaya.",
        "020": "Huan Jesús quinanquili: ―Nochipa nicamanaltitoc miyacapa iniixpa nochi masehualme. Mojmosta nitamachtiyaya ipan israelita tiopame ipan campa hueli pilaltepetzitzi huan ipan nopa hueyi tiopamit nica ipan Jerusalén campa mosentilíaj nochi israelitame. Amo teno niquijtojtoc ixtacatzi.",
        "021": "¿Para ten techtatzintoquilía taya nitamachti? Xiquintatzintoquili cati nechtacaquilijque quema nitamachti. Inijuanti quimatij taya niquinilhuijtoc.",
        "022": "Quema Jesús quiijto ya ni, se policía ten israelita tiopamit quiixtejtzonqui huan quiilhui: ―Amo quej nopa xijnanquili ni hueyi totajtzi.",
        "023": "Huan Jesús quinanquili: ―Sinta niquijto cati amo cuali, technextili canque nimocuapolojtoc. Huan sinta niquijto cati xitahuac, amo quinamiqui techixtejtzonas.",
        "024": "Huajca Anás quititanqui Jesús ilpitoc campa Caifás nopa hueyi totajtzi cati yancuic calactoya.",
        "head_5": "Pedro sempa quiijto para amo quiixmati Jesús ",
        "025": "Huan Pedro ijcatoya nechca campa tit moscojtoya huan quiilhuijque: ―Ta tiitztoc se imomachtijca nojquiya, ¿ax que? Huan Pedro amo mocahuili, quiijto: ―Na, amo.",
        "026": "Huan itztoya nepa se itequipanojca nopa hueyi israelita totajtzi huan nopa tequipanojquet ihuicalhua nopa cati Pedro quitzontequilijtoya inacas. Huajca yaya quiilhui Pedro: ―Nimitzitac yehuaja ipan nopa olivo cuamili ihuaya Jesús.",
        "027": "Huan Pedro sempa quiijto para amo, huan nima tzajtzic se cuapele.",
        "head_6": "Jesús iixpa Pilato ",
        "028": "Huan quema tanestihualayaya quisque ichaj Caifás huan quihuicaque Jesús hasta campa nopa hueyi tequicali campa itztoya Gobernador Pilato. Pero nopa israelitame cati quitelhuiyayaj Jesús amo calajque ichaj Pilato, pampa toisraelita tanahuatilhua amo techcahuilía tiisraelitame ma ticalaquise ichaj se cati amo israelita. Huan sinta se calaquisquía, ayecmo elisquía tapajpacti iixpa Toteco, huan amo huelis quicuas nopa tacualisti ipan Pascua Ilhuit.",
        "029": "Huan Pilato quisqui calteno huan quintatzintoquili: ―¿Taya ica anquitelhuíaj ni tacat?",
        "030": "Huan quinanquilijque: ―Sinta yaya amo elisquía se taixpanoquet, amo timitzhualiquilijtosquíaj.",
        "031": "Huan Pilato quinilhui: ―Xijhuicaca amojuanti huan xijtajtolsencahuaca quej quiijtohuaj amotanahuatilhua cati anquitoquilíaj. Huan nopa tayacanani ten israelitame quinanquilijque: ―Tojuanti amo tijpiyaj tequiticayot para tijcuamapeloltise se masehuali, pero ta, quena.",
        "032": "Huajca ica ni camanali pehua nesi melahuac cati Jesús quiijtojtoya quema quiijto para masehualme quitejcoltisquíaj ipan cuamapeli para quimictise.",
        "033": "Huan Pilato sempa calajqui ichaj huan quinotzqui Jesús huan quitatzintoquili: ―¿Ta tiinintanahuatijca israelitame?",
        "034": "Huan Jesús quinanquili: ―¿Tijmachilía niinintanahuatijca, o techtatzintoquilía ya ni pampa sequinoc mitzilhuijtoque para nitanahuatijquet?",
        "035": "Huan Pilato quiilhui Jesús: ―Tijmati na amo niisraelita. Amotayacanca totajtzitzi huan israelita masehualme cati san se amoeso elque cati mitztemactilicoj nomaco. ¿Para ten? ¿Taya tijchijtoc?",
        "036": "Huajca Jesús quinanquili: ―Notanahuatilis campa na nitanahuatía amo eltoc ipan ni taltipacti. Sinta niitztosquía nitanahuatijquet nica, nomasehualhua ipan notanahuatilis tatehuijtosquíaj para amo nechtemactilijtosquíaj ica ni israelita tayacanani. Pero amo nitanahuatía nica.",
        "037": "Huan Pilato quiilhui: ―¿Huajca melahuac titanahuatijquet? Huan Jesús quiilhui: ―Quena, nitanahuatijquet senquisa quej tiquijtohua. Para ya nopa nitacatqui ipan ni taltipacti. Nihualajqui nica para nitamachtis cati melahuac, huan nochi cati quinequij quimatise cati melahuac nechtacaquilíaj.",
        "038": "Huan Pilato quiilhui: ―¿Taya eltoc melahuac? Huan quema Pilato quiijto ya ni, yajqui calteno campa nopa miyaqui israelitame itztoyaj huan quinilhui: ―Amo nijpantilía yon se itajtacol.",
        "head_7": "Quitemactilijque Jesús para ma quicuamapeloltica ",
        "039": "Pero amojuanti anmomajtoque para sesen xihuit ipan ni Pascua Ilhuit, antechtajtaníaj ma nijmajcahua se cati tzactoc. Huajca, ¿anquinequij ma nijmajcahua amotanahuatijca anisraelitame?",
        "040": "Huan inijuanti tahuejchijque chicahuac: ―¡Amo! ¡Amo tijnequij! Xijmajcahua Barrabás. Huan nopa Barrabás eltoya se fiero taixpanoquet."
    },
    "019": {
        "001": "Huajca Pilato tanahuati ma quihuijhuitequica Jesús ica se cuarta cati iyecapa quipixtoya piltepostzitzi cati tatequij.",
        "002": "Huan nopa soldados quixinepalojque se huitztzonyahuali huan quiicpahuiltijque Jesús quej se corona. Huan quiquentijque se yoyomit cati morado quej motalilíaj tanahuatiani.",
        "003": "Huan pejque quihuihuiitaj quej elisquía quitepanitayayaj, pero amo cana. Huan quiilhuiyayaj: ―¡Ma itzto miyac tonali ni cati inintanahuatijca israelitame! Huan quiixtejtejtzonque.",
        "004": "Huan teipa Pilato yajqui calixpa iniixpa nochi israelitame huan quinilhui: ―Xijtachilica, amantzi nijhualica ni tacat amoixpa. Xijmatica na amo nijpantilía yon se itajtacol.",
        "005": "Huan quisqui calteno Jesús iniixpa nopa masehualme quiicpahuijti nopa huitzcorona huan iyoyo cati morado. Huan Pilato quiijto: ―Xijtachilica ni tacat.",
        "006": "Huan quema quiitaque nopa tayacanca totajtzitzi huan nopa policías ten tiopamit, tahuejchijque huan chicahuac quiijtojque: ―¡Xijcuamapelolti! ¡Xijcuamapelolti! Huan Pilato quinilhui: ―Amojuanti xijhuicaca huan xijcuamapeloltitij, pero na amo nijpantilía yon se itajtacol.",
        "007": "Pero nopa tayacanca israelitame quinanquilijque: ―Tojuanti tiisraelitame tijpiyaj se tanahuatili cati quiijtohua monequi miquis pampa quiijto para yaya Icone Toteco.",
        "008": "Huan quema quicajqui Pilato para Jesús teilhuijtoya para yaya eliyaya Icone Toteco, achi más momajmati.",
        "009": "Huan sempa calaquito ipan tequicali huan quitatzintoquili Jesús: ―¿Canque nelía tiehua? Pero Jesús amo quinanquili.",
        "010": "Huan Pilato quiilhui: ―¿Para ten amo technanquilía? ¿Amo tijmati nijpiya tequiticayot para nimitzcuamapeloltis o para nimitzquixtis para tiyas mochaj?",
        "011": "Huan Jesús quinanquili: ―Yon se tequiticayot amo tijpiyasquía ica na sinta Toteco Dios amo mitzmacatosquía. Huajca yaya cati nechtemactilijtoc momaco más quipiya tajtacoli que ta.",
        "012": "Quema Pilato quicajqui ya ni, pehua quitemohua quenicatza huelisquía quimajcahuas Jesús para ma yahui ichaj, pero nopa israelitame chicahuac tahuejchihuayayaj huan quiijtohuayayaj: ―Sinta tijquixtis ni tacat, ayecmo tiihuampo nopa hueyi tanahuatijquet César ipan altepet Roma. Pampa se cati mochihua tanahuatijquet quej mochihua ni Jesús, yaya icualancaitaca César.",
        "013": "Quema Pilato quicajqui ni, mosehui campa monequi para tetajtolsencahuas ipan nopa tepejpechti campa itoca Enlosado huan ica camanali hebreo itoca Gabata. Huan tanahuati ma quihualicaca Jesús.",
        "014": "Huan eliyaya ijnaloc ipan nopa tonali para quicualtalise nochi cati monequi para nopa Pascua tacualisti. Huan Pilato quinilhui nopa miyaqui israelitame: ―Xiquitaca nica itztoc amotanahuatijca.",
        "015": "Huan nopa israelitame chicahuac quiijtojque: ―¡Xijquixti, xijquixti, xijcuamapeloltiti! Huan Pilato quinilhui: ―¿Anquinequij ma nijcuamapeloltiti amotanahuatijca? Huan nopa tayacanca totajtzitzi quiilhuijque: ―Amo aqui seyoc totanahuatijca, san César.",
        "016": "Huajca Pilato quinmactili Jesús para ma quicuamapeloltica, huan quihuicaque.",
        "head_1": "Quicuamapeloltijque Jesús ",
        "017": "Huan quichijque Jesús ma quihuica icuamapel huan ma quisa para se lugar cati itoca “Mijcatzontecomit” (ipan camanali hebreo itoca Gólgota).",
        "018": "Nopona quicuamapeloltijque Jesús huan nojquiya quincuamapeloltijque seyoc ome tacame, se ipan inejmat huan seyoc ipan iarraves huan Jesús tatajco mocajqui.",
        "019": "Huan Pilato quichijqui se tajcuiloli huan quilavosminque ipan cuamapeli itzonta Jesús. Huan nopa tajcuiloli quiijto: NI JESÚS CATI EHUA NAZARET, YAYA CATI ININTANAHUATIJCA ISRAELITAME.",
        "020": "Huan miyac israelitame quipojque nopa tajcuiloli pampa quicuamapeloltijque Jesús nechca altepet Jerusalén. Huan quiijcuilojtoyaj nopa tajcuiloli ica eyi camanali; hebreo, griego huan latín.",
        "021": "Huan nopa tayacanca totajtzitzi quiilhuijque Pilato: ―Amo xiquijcuilo: ‘Inintanahuatijca israelitame.’ Más cuali xiquijcuilo: ‘Yaya motocaxti inintanahuatijca israelitame.’",
        "022": "Huan Pilato quinilhui: ―Cati niquijcuilojtoc, quej nopa mocahuas.",
        "023": "Huan nopa nahui soldados cati quicuamapeloltijque Jesús quicuilijque iyoyo huan quichijque nahui tacocototzti, huan sese soldado quihuicac se para iaxca. Nojquiya quicuilijque iyoyo huehueyac cati amo tajtzonti. San quichijchijtoyaj nopa yoyomit yajmaxtic yahualtic ten iquechta hasta iicxico.",
        "024": "Huajca nopa soldados moilhuijque: ―Ma amo tijtzayanaca. Más cuali ma tijrifaroca para tiquitase ajquiya quitanis huan quihuicas. Huan ica ya ni mochijqui cati huejcajquiya quiijcuilo nopa tajtolpanextijquet para nopa tacame quichihuasquíaj. Quiijcuilo: “Momajmacaque sequij noyoyo, huan noyoyo cati huehueyac, quirifarojque.” Huajca quej nopa quichijque nopa soldados.",
        "025": "Huan iicxita icuamapel Jesús moquetztoyaj inana, huan iicni inana, huan María isihua Cleofas huan María Magdalena.",
        "026": "Huan quema Jesús quiitac inana huan inechca nechitac na cati niimomachtijca cati más nechicneliyaya, huajca quiilhui inana: ―Nane, ni tacat elis quej mocone.",
        "027": "Huan nechilhui: ―Xijchihua nonana quej monana. Huajca ten nopa hora quema tiquisque, nijhuicac inana hasta nochaj para nijmocuitahuis.",
        "head_2": "Mijqui Jesús ",
        "028": "Teipa Jesús quimatqui ya tantoya nochi itequi. Huajca para quitamiltis cati ijcuilijtoc ipan Icamanal Toteco, yaya quiijto: ―Niamiqui.",
        "029": "Huan eltoya nopona se xarro temitoc ica xocomeca at cati xococ. Huan ipan quixolonijque se tamanti cati tzotzoltic huan quitalijque iyecapa se huehueyac cuahuit cati itoca hisopo. Huan quitenamiquiltijque Jesús.",
        "030": "Huan quema Jesús quiic nopa xocomeca at cati xococ, quiijto: ―Ya tanqui notequi cati noTata nechmacac ma nijchihua. Huajca Jesús mohuijtzonqui huan quititanqui itonal ma yahui huan mijqui.",
        "head_3": "Se soldado quielchiquitapo ica se huehueyac cuataminti ",
        "031": "Huan Jesús mijqui ipan nopa tonali quema tiisraelitame timomajtoque titacualtalíaj nochi cati monequi para nopa Pascua Ilhuit cati hualmosta hualayaya huan elisquía se tonali para timosiyajquetzase. Huajca amo aqui quinequiyaya ma mocahuase nopa eyi mijcatzitzi ipan inincuamapelhua hasta tonilis, pampa elis nopa hueyi tonali ten toilhui huan monequi timosiyajquetzase ica miyac tatepanitacayot. Huajca yajque nopa tayacanani ten israelitame huan quitajtanitoj Pilato ma tanahuati para quinpostequilise inimetzomiyo cati itztoyaj ipan cuamapeli para más nimantzi ma miquica para huelis quinhuicase.",
        "032": "Huajca hualajque soldados huan quinpostequilijque inimetzomiyo cati quincuamapeloltijtoyaj inejmat Jesús huan nojquiya nopa cati ipan iarraves.",
        "033": "Pero quema ajsitoj campa icuamapel Jesús, quiitaque ya mictoya, huajca amo quitapanilijque iomiyo.",
        "034": "Huajca se soldado quitapohuili ielchiquicanahuiya ica icuatamin cati huehueyac huan quisqui esti maneltic ica at.",
        "035": "Huan na niJuan nochi niquitac, huan nimechilhuía cati nelía panoc pampa nijmati para melahuac cati nimechilhuía huan huelis anquineltocase nocamanal.",
        "036": "Nochi ya ni panoc para ma quitamilti cati ijcuilijtoc achtohuiya ipan Icamanal Toteco campa quiijtohua para amo quipostequilise yon se iomiyo.",
        "037": "Huan sejcoyoc ipan Icamanal Toteco quiijtohua para quitachilise yaya cati tapojtoc ielchiquicanahuiya.",
        "head_4": "Quitalijque itacayo Jesús ipan ostot ipan se tepet ",
        "038": "Teipa ajsico José cati ehua altepet Arimatea. Yaya quitoquili Jesús ixtacatzi pampa quinimacasiyaya nopa tayacanca israelitame. Pero quema nochi ni panoc, José yajqui huan quitajtani Pilato ma quicahuili quihuicas itacayo Jesús. Huan Pilato quicahuili. Huajca nimantzi José yajqui huan quitemohuito itacayo ipan icuamapel.",
        "039": "Huan nojquiya hualajqui Nicodemo cati achtohuiya yajqui quicamanalhuito Jesús ica tayohua. Yaya quihualicayaya nechca treinta kilos ten se pajti cati ajhuiyac maneltic ihuaya seyoc taajhuiyacayot cati tatixtic.",
        "040": "Huan José ihuaya Nicodemo quihuicaque itacayo Jesús huan quipolojque nopa taajhuiyacayot, huan quipijque ica se yoyomit quej tiisraelitame timomatque tijchihuaj quema tijtocaj se mijcatzi.",
        "041": "Huan nechca campa quimictijque Jesús ipan icuamapel eltoya se cuamili. Huan ipan nopa cuamili eltoya se ostot cati yancuic quicoyonijtoyaj ipan nopa tepet para ipan quintalise mijcatzitzi, huan yon se mijcatzi ayemo quitalijtoyaj nopona.",
        "042": "Huajca quitalitoj itacayo Jesús nepa pampa nopa ostot eltoya nechca campa quicuamapeloltijtoyaj, huan ya eliyaya nechca las seis ica tiotac cati eliyaya quema pehua nopa tonali ten Pascua huan monequi israelitame ma mosiyajquetzaca."
    },
    "020": {
        "head_1": "Moyolcuic Jesús ",
        "001": "Ipan domingo nopa achtohui tonali ipan samano, yajqui María Magdalena ijnaltzi campa nopa ostot ipan se tepet quema noja tatayohua. Huan quiitac nopa hueyi tet ayecmo quiixtzactoya nopa ostot.",
        "002": "Huajca nimantzi motalojtejque hasta campa itztoya Simón Pedro huan campa niitztoya na cati Jesús miyac nechicneliyaya. Huan María techilhui: ―Quiquixtijque itacayo Tohueyiteco ipan ostot huan quihuicaque, huan amo tijmatij canque quicahuatoj.",
        "003": "Huan Pedro huan na timotalojtejque chicahuac para tijtachilitij nopa ostot.",
        "004": "San sejco timotalojque, pero achi más nimoisihuilti nimotalo que Pedro huan achtohui niajsito campa ostot.",
        "005": "Huan nimohuijtzonqui huan nitachixqui ostoco, huan niquitac quicajtejtoya nopa yoyomit cati ica quihuijcontoyaj itacayo, pero amo nicalajqui ostoco.",
        "006": "Teipa Simón Pedro cati nechtoquiliyaya, nojquiya ajsico. Huan yaya, quena, calaquico ostoco huan quiitac quicajtejtoya nopa yoyomit cati ica quihuijcontoyaj itacayo.",
        "007": "Huan nojquiya quiitac nopa payo cati ica quiixtzactoyaj, mimilijtoya huan quicajtoya iyoca ten nopa hueyi yoyomit.",
        "008": "Huajca na nojquiya cati niajsico achtohui nicalajqui huan niquitac quenicatza nopa tamanti. Huan nijneltocac para ayecmo aquiyaya.",
        "009": "Pampa noja ayemo tijmachiliyayaj para ijcuilijtoc ipan Icamanal Toteco para monejqui moyolcuis.",
        "010": "Huajca tiimomachtijcahua tiquisque huan tiyajque tochajchaj.",
        "head_2": "María Magdalena quiitac Jesús ",
        "011": "Huan María Magdalena mocajqui nopona huan moquetztoya iteno nopa ostot chocayaya. Huan quema noja chocayaya, mohuijtzonqui huan tachixqui ostoco.",
        "012": "Huan quinitac ome ilhuicac ehuani ica chipahuac iniyoyo cati mosehuijtoyaj campa achtohuiya eltoya itacayo Jesús. Se mosehuijtoya campa eltoya itzonta huan seyoc campa iicxita.",
        "013": "Huan quiilhuijque: ―Nane, ¿para ten tichoca? Huan María quinilhui: ―Pampa se acajya quiquixtico itacayo nohueyiTeco huan amo nijmati canque quicahuato.",
        "014": "Huan quema quiijto ya ni, moicancuetqui María huan quiitac Jesús moquetztoya nopona, pero amo quiixmatqui sinta Jesús.",
        "015": "Huan Jesús quiilhui: ―Nane, ¿para ten tichoca? ¿Ajquiya tijtemohua? Huan María moilhuijtoya san eliyaya cati quimocuitahuiyaya nopa cuamili, huajca quiilhui: ―Tate, sinta ta tijhuicatoc itacayo, techilhui canque tijtalito huan niyas nijcuiti.",
        "016": "Huan Jesús quiilhui: ―¡María! Huan María moicancuetqui huan quiilhui: ―¡Raboni! (Ni camanali quinequi quiijtos: ‘Tamachtijquet’.)",
        "017": "Huan Jesús quiilhui: ―Amo techitzqui pampa ayemo nitejcotoc campa itztoc noTata. Pero xiya campa noicnihua huan xiquinilhuiti nitejcos campa itztoc noTata cati nojquiya amoTata huan yaya cati noTeco huan nojquiya amoTeco.",
        "018": "Huan María Magdalena hualajqui techyolmelahuaco tiimomachtijcahua para quiitztoya Tohueyiteco. Huan techilhui nochi cati Jesús quiilhuijtoya.",
        "head_3": "Imomachtijcahua quiitaque Jesús ",
        "019": "Huan quema tayohuixqui nopa domingo, nopa achtohui tonal ipan samano tiimomachtijcahua timosentilijtoyaj ipan se cali huan cuali tijtzactoyaj nopa caltemit campa tiitztoyaj para amo aqui ma calaqui pampa tiquinimacasiyayaj nopa tayacanani ten israelitame. Huan Jesús san molhui monextico, moquetztoc tatajco tojuanti, huan techilhui: ―Xijpiyaca tasehuilisti ipan amoyolo.",
        "020": "Huan quema quiijto ya ni, technextili nochi ome imax campa quimalavoshuijque huan technextili ielchiquicanahuiya. Huan tiimomachtijcahua nelía tipaquiyayaj quema sempa tiquitaque Tohueyiteco.",
        "021": "Huan Jesús sempa techilhui: ―Xijpiyaca tasehuilisti ipan amoyolo. San se quej noTata nechtitantoc ma nijchihuas ipaquilis, na nojquiya nimechtitani xijchihuaca cati nopaquilis.",
        "022": "Huan quema quiijto ya ni, techilpitzqui huan techilhui: ―Ama xijselica Itonal Toteco.",
        "023": "Sinta anquitapojpolhuise se masehuali itajtacolhua, huajca Toteco quitapojpolhuis. Huan sinta amo anquitapojpolhuise se masehuali, huajca noja quihuicas tajtacoli.",
        "head_4": "Tomás amo quineltocac sinta moyolcuitoya Jesús ",
        "024": "Pero amo aquiyaya Tomás quema Jesús ajsico ipan nopa tasentilisti. Yaya itztoya se ten timajtacti huan ome tiimomachtijcahua Jesús, huan tijtocaxtiyayaj Cuate.",
        "025": "Huan teipa tiquilhuijque para tiquitztoyaj Tohueyiteco. Pero Tomás techilhui: ―Sinta amo niquitas imax, huan nijcalaquis nomacpil campa lipintic ica nopa lavos huan nijcalaquis noma ipan ielchiquicanahuiya campa quitapohuilijque, amo nijneltocas sinta nelía yaya.",
        "026": "Huan hualchicueyi ipan seyoc domingo tiimomachtijcahua timosentilijtoyaj huan cuali tijtzactoyaj nopa caltemit huan Jesús sempa san molhui monextico, moquetztoc tatajco tojuanti. Huan techilhui: ―Xijpiyaca tasehuilisti ipan amoyolo.",
        "027": "Huan nimantzi quiilhui Tomás: ―Xijcalaqui momacpil nica huan xicajsi nomaixco huan xijcalaqui momax campa noelchiqui. Ayecmo más xijchiya. Xijneltoca para temachti nimoyolcuitoc.",
        "028": "Huan Tomás quiilhui: ―Ta tinohueyiTeco huan tinoDios.",
        "029": "Huan Jesús quiilhui Tomás: ―Pampa techitac, techneltocac. Más paquilisti quipiyase masehualme cati nechneltocase masque amo nechitase.",
        "head_5": "Ijcuilijtoc ni amat para anquineltocase Jesús ",
        "030": "Huan más miyac tanextili Jesús quichijqui toixpa tiimomachtijcahua cati amo ijcuilijtoc ipan ni amat.",
        "031": "Pero ni huejhueyi tanextili cati ijcuilijtoc ipan ni amat, niquijcuilojtoc para xijneltocaca para Jesús yaya nopa Cristo cati hualasquía huan yaya Icone Toteco Dios. Huan pampa anquineltocase, anquipiyase nemilisti yancuic para nochipa."
    },
    "021": {
        "head_1": "Jesús monexti ica chicome imomachtijcahua ",
        "001": "Teipa Jesús sempa monextico ica tojuanti tiimomachtijcahua nechca campa nopa hueyi at cati itoca Tiberias o Galilea huan quej ni panoc.",
        "002": "Nochi tojuanti tiitztoyaj san sejco: Simón Pedro, Tomás cati tijtocaxtijque Cuate, Natanael cati ehua Caná ipan estado Galilea huan na ihuaya noicni cati tiiconehua Zebedeo. Huan nojquiya tohuaya itztoyaj seyoc ome imomachtijcahua.",
        "003": "Huan Simón Pedro techilhui: ―Na niyas nimichtajtamati. Huajca tiquilhuijque: ―Nojquiya tiyase mohuaya. Huan tiyajque atenti huan titejcoque ipan se cuaacali. Huan timichtajtamajque seyohual, pero yon se michi amo tiquitzquijque.",
        "004": "Huan quema tanestihualayaya, san molhui monextico Jesús, moquetztoc xalixco, pero amo tiquixmatque sinta Jesús.",
        "005": "Huajca technojnotzqui: ―Nohuampoyohua, ¿anquinitzquitoque michime? Huan tiquilhuijque: ―Amo, amo teno.",
        "006": "Huan techilhui: ―Xijmajcahuaca amomata ipan inejmat amocuaacal huan anquinitzquise. Huan tijchijque huan amo tihueliyayaj tijquixtíaj tomata ipan at pampa nelía miyac michime tiquinmasiltijque.",
        "007": "Huajca na cati Jesús nechicneli niquilhui Pedro para ya nopa eliyaya Tohueyiteco. Huajca quema Pedro quicajqui para eliyaya Tohueyiteco, moquenti icamisa pampa moquixtilijtoya, huan huitonqui ipan hueyi at huan ajquitiyajqui hasta campa itztoya Jesús.",
        "008": "Huan teipa tisequinoc imomachtijcahua tiajsicoj atenti ipan tocuaacal pampa amo huejca tiitztoyaj ten tali, huelis san cien metros. Huan tihualajque tijhuahuatatztihualajque tomata cati temitoya ica michime.",
        "009": "Huan quema tiajsicoj campa talpani, tiquitaque para Jesús ya tipitztoya huan quicacatzohuayaya se michi ipan ticoli. Huan nojquiya eltoya pantzi.",
        "010": "Huan techilhui: ―Techhualiquilica se ome michime cati anquinitzquijque.",
        "011": "Huan Simón Pedro tejcoc ipan cuaacali huan quiitzqui nopa matat huan iselti quihuahuatatzqui hasta talpani. Huan nopa matat quinpixtoya ciento cincuenta y tres huejhueyi michime. Pero masque nelía miyac quinpixtoya, amo tzayanqui tomata.",
        "012": "Huan Jesús techilhui: ―Xihualaca, ma titacuaca. Huan yon se ten tojuanti tiimomachtijcahua amo monejqui tijtatzintoquilijque sinta nelía eliyaya Tohueyiteco pampa nochi tiquixmatque para ya.",
        "013": "Huajca Jesús quicuito pantzi huan michime, huan techmacac ma tijcuaca.",
        "014": "Ya ni ya eliyaya ica expa para Jesús monexti ica tojuanti tiimomachtijcahua quema ya mictoya huan sempa moyolcuitoya.",
        "head_2": "Pedro ma quinmachti masehualme ",
        "015": "Huan quema titanque titacuaj, Jesús quiilhui Simón Pedro: ―Simón, tiicone Jonás, ¿techicnelía más que ne sequij? Huan Pedro quiilhui: ―Quena, noTeco, tijmati na nimitzicnelía. Huan Jesús quiilhui: ―Xiquinmachti nomasehualhua nocamanal. Itztoque quej pilborregojtzitzi.",
        "016": "Huan Jesús ica ompa quitatzintoquili: ―Simón, tiicone Jonás, ¿techicnelía? Huan Simón Pedro quiilhui: ―Quena, noTeco, tijmati nimitzicnelía. Huajca Jesús quiilhui: ―Xiquinmocuitahui nomasehualhua quej se quinmocuitahuía iborregojhua.",
        "017": "Huan Jesús ica expa quitatzintoquili: ―Simón, tiicone Jonás, ¿techicnelía? Huan Pedro motequipacho pampa expa quitatzintoquilijtoya sinta quiicnelía, huajca quiilhui Jesús: ―NoTeco, ta tijmati nochi tamanti. Tijmati nimitzicnelía. Huan Jesús quiilhui: ―Xiquinmachti nomasehualhua nocamanal quej se quintamaca iborregojhua.",
        "018": "Nelía nimitzilhuía, quema tieliyaya titelpocat, timoyoyontiyaya, timotajcoilpiyaya huan tiyahuiyaya campa tijnequiyaya, pero quema tihuehuejtiyas, tijxitahuas momax huan seyoc mitzyoyontis huan mitzhuicas campa amo tijnequi tiyas.",
        "019": "Ica ni camanali, Jesús techilhuiyaya quenicatza Pedro miquisquía ipan cuamapeli nojquiya, huan ica imiquilis más quinextisquía ihueyitilis Toteco. Huan teipa Jesús quiilhui Pedro: ―¡Techtoquili!",
        "head_3": "Na cati Toteco más nechicneli ",
        "020": "Huan Pedro moicancuetqui huan nechitac na cati Jesús más nechicneli niquintoquiliyaya. Na nieliyaya cati nimosehuijtoya inacasta Jesús ipan nopa tiotac quema nochi titacuayayaj san sejco huan nijtatzintoquili Jesús ajquiya quitemactilis.",
        "021": "Huan quema Pedro nechitac niquintoquiliyaya, quitatzintoquili Jesús: ―NoTeco, ¿taya panos ica ya?",
        "022": "Huan Jesús quiilhui Pedro: ―Sinta nijnequisquía ma itztos hasta quema sempa nihualas, amo mocuenta Pedro. Ta techtoquili.",
        "023": "Huajca ica masehualme cati quineltocaj Jesús nemiyaya nopa camanali para amo nimiquisquía. Pero Jesús amo quiilhui Pedro para amo nimiquisquía. San quiilhui para sinta quinequisquía ma niitztos hasta quema yaya sempa hualas, amo icuenta.",
        "024": "Huan na nopa nitayolmelajquet cati niquijcuilojtoc nochi ni tamanti cati niquitac. Huan nijmati para melahuac nochi cati nimechilhuijtoc.",
        "025": "Huan onca más miyac tamanti cati Jesús quichijqui cati amo niquijcuilojtoc nica. Sinta niquijcuilojtosquía senquisa nochi cati Jesús quichijqui, nimoilhuía para ipan nochi taltipacti amo quicuisquía nochi nopa amame. San ya nopa."
    }
}