{
    "000": "Joel",
    "001": {
        "head_1": "Nopa chapolime quitamicuase tatocti ",
        "001": "Ya ni nopa camanali cati TOTECO techmacac na, niJoel niitelpoca Petuel para ma nitayolmelahua.",
        "002": "Xijtacaquilica cuali ni camanali anhuehue tacame ten anisraelitame. Quena, xijtacaquilica nochi cati anitztoque ipan ni tali. Amo quema anquiitztoque se hueyi tamanti quej cati nimechpohuilis. Yon amotatahua amo quema quiitztoque se taohuijcayot quej ni cati oncas.",
        "003": "Teipa anquinpohuilise amoconehua cati amechajsic, huan inijuanti quinpohuilise ininconehua huan iniixhuihua cati tacajtiyase.",
        "004": "Hualahui chapolime cati tatejtectihualahui huan quicuase itajca amomil. Huan cati inijuanti quicahuase, hualase chapolime cati patantinemij huan quicuase. Huan teipa hualase chapolime cati huitontihualahui huan quicuase nopa pilquentzi cati mocajtos. Huan teipa hualase nopa tamanti chapolime cati quitamicuaj senquisa nochi xihuit cati onca, huan quitamiltise nopa quentzi cati nopa sequinoc chapolime quicajtose.",
        "005": "¡Anihuintini, xiisaca! Quena, xichocaca amojuanti cati anquiij xocomeca at cati cococ pampa amechquixtilise nochi itajca xocomecat cati ica anquichihuayayaj xocomecat iayo.",
        "006": "Quej soldados cati hualahui para techtanise, hualahui nopa chapolime para quicuase nochi cati eltoc ipan ni total. Amo aqui huelis quinpohuas quesqui inimiyaca. Huan inintancoch tatequi quej inintancoch tecuanime. Quena, ica inintancoch quitamicuase cati onca quej se sihua león cati mayana.",
        "007": "Quitamiltise nochi xocomeca mili huan nochi itajca tohiguera mil. Huan quinximase nopa cuame hasta chipahuac mocahuase imacuayohua.",
        "008": "Xichocaca chicahuac quej choca se ichpocat huan moyoyontía yayahuic pampa mictoc cati ihuaya monamictisquía.",
        "009": "Ama ayecmo onca tacajcahualisti ten harina, yon xocomeca at cati quitoyahuaj iixpa TOTECO. Chocase totajtzitzi cati moquetzaj iixpa TOTECO, pampa mayantinemise.",
        "010": "Nochi mili eltos sosoltic. Amo teno oncas. San oncas tequipacholi campa hueli. Nochi toquisti ya polijtos. Nopa xocomeca mili ya huactos, huan nopa olivos pilinise, yeca ayecmo oncas aceite.",
        "011": "Amojuanti cati antequitij ipan mila huan ipan xocomeca mili, anchocase ica cuesoli pampa nopa trigo huan cebada polihuis huan amo oncas pixquisti.",
        "012": "Huaquis nochi xocomeca milme. Pilinise nochi higuera cuame, huan huaquise nopa cuame cati temaca granadas, cocos huan manzanas. Senquisa nochi cuame polihuise. Huan nojquiya ihuaya polihuis ininpaquilis nochi masehualme.",
        "013": "Amojuanti antotajtzitzi cati anquitequipanohuaj noTeco Dios campa taixpamit, ximoyoyontica ica yoyomit cati fiero. Huan xichocaca ica cuesoli pampa ipan tiopamit ayecmo quihualicase harina huan xocomecat iayo para tacajcahualisti para ya.",
        "014": "Xiquinnotzaca nochi masehualme ma mosentilica iixpa TOTECO huan ma mosahuaca. Ma hualaca ipan itiopa nochi huehue tacame huan nochi masehualme cati itztoque ipan ni tali. Huan ma quitajtanica itapalehuil TOTECO huan ma chocaca iixpa.",
        "head_2": "Ni tatzacuiltili elis fiero quej ipan itonal TOTECO ",
        "015": "Nopa tonali cati itoca itonal TOTECO monechcahuía huan tahuel fiero elis para masehualme. Quena, ipan nopa tonali TOTECO Cati Quipiya Nochi Chicahualisti quitamisosolos cati onca campa hueli.",
        "016": "Toixpa techquixtilise totacualis huan tamis nochi paquilisti ipan itiopa Toteco Dios.",
        "017": "Nopa xinachti cati tijtocase tamihuaquis ipan mili. Nopa chiqueros para sinti tiquinsosolose pampa amo teno oncas para ipan tijtalise.",
        "018": "Tzajtzise nochi huacaxme ica mayanti pampa amo oncas sacat. Huan nelía taijyohuise nochi borregojme.",
        "019": "TOTECO, techpalehuiqui. Quena, nimitznotza TOTECO pampa nopa tit quitamitatis nochi xihuit huan nochi cuame ipan cuatitamit.",
        "020": "Huaquis nochi pilatajtzitzi hasta nopa tapiyalme ipan cuatitamit mitztzajtzilise para xiquinmaca at. Huan tamihuaquis nochi sacat."
    },
    "002": {
        "001": "Xijpitzaca nopa tapitzali cati ica antayolmelahuaj ipan altepet Jerusalén",
        "002": "Elis se tonali ten tzintayohuilot, ten tatzacuiltili huan tequipacholi. Nopa tonali tamixtentos huan tayayahuiyas. Ayecmo nesis tonati. Quej quema pehua tanestihuala huan teipa campa hueli onca taahuili, quej nopa tiquinitase nopa chapolime cati hualase quej elisquíaj tahuel miyaqui soldados. Tahuel miyac chicahualisti quipiyase. Amo aqui amo quema quiitztoc se tamanti quej ni, yon amo quema sempa quiitase cati tacatise teipa ipan ni taltipacti.",
        "head_1": "Hualahui nopa chapolime ",
        "003": "Inijuanti itztoque quej tilelemecti cati quipipitzohua nochi cati eltoc inechca. Quitzontamiltise nochi cati eltoc iniixmelac. Huan campa panose mocahuas quej amo teno eltoya. Ni tali eliyaya quej ixochimil TOTECO quema ayemo ajsiyayaj. Pero quema ya panotose, mocahuas quej se huactoc tali campa amo teno eli, pampa yon se pilxihuitzi amo hueli momanahuis.",
        "004": "Nopa miyaqui chapolime nesise quej pilcahuayojtzitzi cati motalohuaj chicahuac.",
        "005": "Quema huitonise, tacaquistis chicahuac quej carrojme cati yahuij ipan tatehuilisti. Huan caquistis quej xaxamaca tasoli cati huactoc ipan miyac tit o quej miyaqui soldados cati yahuij para tatehuise ica miyac chicahualisti.",
        "006": "Nochi masehualme huihuipicase quema quinitase. Nochi inixayac istalihuis.",
        "007": "Nopa miyaqui chapolime motalojtihualase quej tacame cati mooquichmatij huan amo majmahuij. Tejcose ipan tepamit ipan altepeme quej soldados cati momachtijtoque tatehuise. Sese inijuanti quimati iojhui huan huala xitahuac.",
        "008": "Amo mocuatopehuase. Sese nemis ipan iojhui. Amo hueli timomanahuise ten inijuanti pampa yon se macheta amo quinajsis.",
        "009": "Ajsiquij ipan altepet, huan tejcoquij ipan tepamit huan calaquise ipan calme. Quena, calaquise ipan ventanas quej calaqui se tachtejquet.",
        "010": "Quema noja itztose ipan ojti para ajsise, ni taltipacti huihuipicas iniixpa. Elis quej ilhuicacti momajmatis pampa tonati huan metzti ayecmo tatanextise huan sitalime ayecmo cahuanise.",
        "011": "TOTECO quinyacanas huan quinnahuatis taya ma quichihuaca. Inijuanti elise isoldados huan quicaquise itoscac cati caquisti quej se tatomonilot. Itztose tahuel miyaqui hasta amo aqui huelis quinpohuas quesqui. Huan quineltoquilise cati quinnahuatía. Tahuel temajmati huan tahuel fiero elis ni tonali cati itoca itonal TOTECO. Amo aqui huelis quiijyohuis.",
        "head_2": "Itasojtacayo TOTECO ",
        "012": "Huan yeca TOTECO quiijtohua: “Huajca ama ximoyolcuepaca ica na ica nochi amoyolo. Ximosahuaca, xichocaca huan xitahuejchihuaca por amotajtacolhua.”",
        "013": "Amo san xijtzayanaca amoyoyo, pero xijtzayanaca amoyolo. Ximocuepaca ica amoTECO Dios, pampa yaya quipiyas hueyi iyolo huan tetasojtas. Yaya nelía tahuel mochiya huan amo nima cualani. Tahuel teicnelía huan amo quinequi tetatzacuiltis.",
        "014": "Nohueli motepotztocas huan moyolcuepas huan amechcahuilijtehuas se tatiochihualisti huan amo se tatzacuiltili. Huelis amechmacas harina huan xocomecat iayo para anquipiyase tacajcahualisti para anquimacase ya quej achtohuiya anquipixtoyaj pampa nopa tacajcahualisti yaya iaxca huan quinamiqui quiselis.",
        "015": "Xijpitzaca tapitzali ipan altepet Jerusalén",
        "016": "Xiquinsentilica nopa huehue tacame huan nopa coneme, hasta nojquiya nopa pilconetzitzi cati noja chichij. Cati sanoc mosihuajtijtoc ma quisa ipan nopa calijtic campa itztoc huan ma quihualica isihua. Nochi ma motapajpacchihuaca iixpa TOTECO.",
        "017": "Ma chocaca nopa totajtzitzi cati tequipanohuaj iixpa TOTECO. Ma moquetzaca tatajco taixpamit huan nopa miyaqui masehualme nechca caltemit huan ma motatajtica ica TOTECO huan quiijtose: “TOTECO, techtapojpolhui timomasehualhua. Amo aqui xijcahuili ma toca huetzca pampa timoaxcahua. Amo xiquincahuili masehualme cati ehuani ipan sequinoc talme cati amo mitzhueyichihuaj ma ten hueli camanaltica ten tojuanti huan quiijtose: ‘¿Canque itztoc amoTECO Dios? ¿Amo hueli amechpalehuis?’ ”",
        "head_3": "TOTECO tananquilis ",
        "018": "Huajca TOTECO quitasojtas ital huan quintapojpolhuis imasehualhua,",
        "019": "huan quiijtos: “Xiquitaca, nimechtitanilis trigo, xocomecat iayo huan aceite para ica xiixhuica. Ayecmo quema nijcahuas para masehualme cati amo techneltocaj ma amoca huetzcaca.",
        "020": "Teipa niquinhuejcatalis nopa chapolime cati hualahui neca norte quej soldados. Huan niquinmajcahuas ipan nopa huactoc tali campa amo teno eli huan nopona miquise. Niquinisahuiltis cati quinyacana ipan nopa Hueyi At Mictoc campa hualquisa tonati, huan cati yahuiyayaj inintepotzco misahuise ipan Hueyi At Mediterráneo campa oncalaqui tonati. Huan inintacayohua palanise huan mijyotise, pampa na nijchihuas huejhueyi tamanti.”",
        "021": "Amojuanti cati anitztoque ipan ni tali, amo ximomajmatica. Xipaquica miyac pampa TOTECO amechchihuilijtoc huejhueyi tamanti.",
        "022": "Huan antapiyalme cati campa hueli annejnemij, amo ximajmahuica pampa sacapetat sempa moseliltis. Cuame sempa temacase inintajca huan oncas higos huan xocomecat iayo ica imiyaca.",
        "023": "Anmasehualme ten Jerusalén, xipaquica. Xipaquica ipan TOTECO pampa yaya quichihuas ma taquiyahui quema monequi quema achtohui antocase. Quena, quichihuas ma huetzi at senquisa quema achtohui monequis para cati anquitoctoque huan sempa quema teipa monequis, senquisa quej achtohuiya quichihuayaya.",
        "024": "Huajca oncas se cuali pixquisti ten trigo huan oncas miyac xocomecat iayo huan aceite.",
        "025": "Huan TOTECO quiijtos: “Na nimechcuepilis nochi nopa pixquisti cati quicuajque nopa chapolime cati patantihualajque, huan cati tasosolojque, huan cati tatejtectihualajque huan cati huitontihualajque. Quena, nimechmacas sempa nochi cati quitamicuajque nopa miyaqui chapolime cati na nimechtitanili.",
        "026": "Huan antacuase hasta anixhuise, huan antechhueyichihuase na, niamoTECO Dios pampa na nimechchihuilis huejhueyi tamanti. Huan amo aqui sempa amechpinahualtis, annomasehualhua.",
        "027": "Huan quej ni anisraelitame anquimatise para na, niamoTECO Dios, niitztoc tatajco ten amojuanti. Huan anquimatise para na, niamoTECO Dios huan amo aqui seyoc. Huan amojuanti cati annomasehualhua amo aqui sempa amechpinahualtis.",
        "head_4": "Hualas Itonal TOTECO cati tatzejtzeloltic ",
        "028": "“Huan teipa nijtitanis noTonal ipan nochi masehualme. Amoconehua, tacame huan sihuame, tayolmelahuase nocamanal quej tajtolpanextiani. Huan nopa huehuentzitzi campa amojuanti quipiyase temicti. Huan amotelpocahua quiitase tanextili cati na niquinnextilis.",
        "029": "Huan nojquiya ipan nopa tonali niquinmacas noTonal cati tatzejtzeloltic amotequipanojcahua, tacame huan sihuame.",
        "030": "“Nijnextis ipan ilhuicac huan ipan taltipacti huejhueyi tanextilijcayot cati masehualme san quitachilise. Monextis esti huan tit. Huan oncas pocti cati moquetzas quej taquetzalme.",
        "031": "Tonati mocuepas yayahuic huan metzti mocuepas quej esti quema ayemo ajsi nopa hueyi tonal huan nopa tonal cati nelía fiero quema na, niamoTECO nitetajtolsencahuas.",
        "032": "Pero nochi cati technojnotzase na, niamoTECO, para ma niquinpalehui, niquinmaquixtis. Pampa itztose ipan tepet Sion huan ipan altepet Jerusalén sequij masehualme cati niquinmaquixtis quej nimechilhuijtoc. Nopona mocahuase yoltoque inijuanti cati niquintapejpenijtoc.”"
    },
    "003": {
        "head_1": "TOTECO quintajtolsencahuas cati amo israelitame ",
        "001": "Huan TOTECO nojquiya quiijto: “Quema ajsis nopa tonali, nijchihuas ma mopata ininemilis nopa masehualme ten tali Judá huan ten altepet Jerusalén huan sempa quipiyase nochi tamanti cati cuali.",
        "002": "Teipa niquinsentilis nochi talme inisoldados huan niquinhuicas ipan nopa tamayamit ten Josafat campa niquintajtolsencahuas ica cati quinchihuilijtoque noisraelita masehualhua. Pampa quinsemanque israelitame cati noaxcahua ipan nochi talme ipan taltipacti huan momajmacaque notal.",
        "003": "“Nojquiya momajmacaque nomasehualhua hasta mahuiltijque ica piltetzitzi para quiitase ajquiya quiselis sese ten inijuanti. Temacaque inioquichpilhua para huelque itztose se talojtzi ica se ahuilnenca sihuat. Huan quinnamacaque sihuapilme para se quentzi taili para moihuintise.",
        "head_2": "TOTECO quintajtolsencahuas nochi talme ",
        "004": "“¿Taya anquinequij ica na, amojuanti cati anehuani Tiro, Sidón huan tali Filistea? ¿Anquinequij anmomacuepase ica na por se tenijqui? Sinta quej nopa anquinequij anquichihuase, nimantzi nimechmacuepilis por cati anquichijtoque.",
        "005": "Amojuanti anquiichtejque nooro huan noplata. Anquihuicaque nochi nopa tamantzitzi cati yejyectzitzi nijpixtoya huan anquicalaquijtoque ipan inintiopahua amoteteyohua.",
        "006": "Anquinhuicaque nomasehualhua ten tali Judá huan altepet Jerusalén huejca huan anquinnamaquiltijque griego masehualme para quintequipanose san tapic.",
        "007": "Pero na niquinquixtis ten campa anquinnamacaque huan nimechchihuas xitaijyohuica quej inijuanti taijyohuijque.",
        "008": "Na nojquiya niquinnamaquiltis amoconehua ica tali Judá ehuani huan inijuanti quinnamaquiltise nopa sabeo masehualme cati tahuel huejca ehuani.” Quej nopa quiijto TOTECO.",
        "009": "“Xiquinmatiltica nochi masehualme ipan nochi talme para ma hualaca huan ma mocualtalica para tatehuilisti. ¡Xiquinisihuiltica amosoldados cati mooquichmatij ma tayacanaca para tatehuise!",
        "010": "Amoazadones xijchihuaca machetas huan xijtalica ipan tit amohuingaros para anquisencahuase amocuataminhua cati huejhuehueyac. Huan cati amo quipiya fuerza ma momachtis quenicatza tatehuis hasta quipiyas chicahualisti.",
        "011": "Nochi amojuanti cati anehuani ipan nochi talme campa hueli, ximoisihuiltica huan nopona ximosentilica.” ˻Joel quiijtohua:˼ Huan ama TOTECO, nojquiya xiquinsentili nochi moilhuicac ejcahua cati más motemacaj.",
        "012": "˻TOTECO quinanquilía:˼ “Ma mocualtalica nochi tacame ipan nochi talme para tatehuilisti huan ma yaca ipan nopa tamayamit ten Josafat pampa nopona nimosehuis para niquintajtolsencahuas nochi talme campa hueli.",
        "013": "Nopona nijchihuas notequi quej tacame quitequij trigo cati icsitoc ica inihueyi tepos. Quej masehualme ipan moquejquetzaj xocomecat itajca para quiquixtilise iayo, na niquinxacualos pampa nelpano fiero inintajtacolhua.”",
        "014": "Itztose millones huan millones ten tacame cati quichiyase ipan nopa tamayamit cati itoca Tapejpenilisti pampa monechcahuía nopa tonali cati itoca itonal TOTECO. Huan nopona ica sempa ipan nopa tamayamit TOTECO quitapejpenis catijqui elis inintatzacuiltil.",
        "015": "Tonati huan metzti tzintayohuilis, huan sitalime ayecmo cahuanise.",
        "016": "Huan itoscac TOTECO cati caquistis ten nopa tepet Sion elis quej nanalca se hueyi tecuani cati cualantoc. Quena, quema TOTECO camanaltis ten Jerusalén itoscac caquistis quej se tatomonilot, huan ilhuicacti huan taltipacti tahuel huihuipicase. Pero israelitame motemachise ipan TOTECO pampa yaya elis ininchicahualis huan quinmanahuis imasehualhua.",
        "head_3": "Tatiochihualisti para tali Judá ehuani ",
        "017": "“Huajca quena, anquimatise para na, niDios amoTECO. Anquimatise para niitztoc ipan Sion, notepe cati tatzejtzeloltic. Huan altepet Jerusalén elis se altepet cati tatzejtzeloltic huan sequinoc talme ehuani ayecmo quema calaquise nopona para quitehuise.",
        "018": "“Ipan nopa tonali nochi quipiyase nochi tamanti cati cuali. Nopa tepeme quipiyase xocomecat iayo hasta mocahua. Huan nopa tachiquilme quipiyase tapiyalme cati temacaj tahuel miyac lechi. Nochi atajme ipan tali Judá quitemohuise miyac at. Huan ten notiopa, niamoTECO, taameyas cati quiatequis tali campa hueli hasta nopa tamayamit cati eltoc huejca ipan Sitim.",
        "019": "Pero tali Egipto mososolos huan tali Edom mocahuas quej se huactoc tali campa amo teno eli pampa inijuanti amechtehuijque anJudá ehuani huan ipan amotal quitoyajque inieso israelitame cati amo teno quichijtoyaj.",
        "020": "“Huan tali Judá huan altepet Jerusalén sempa quinpiyase miyaqui masehualme cati nopona itztose hasta iniixhuihua quinpiyase iniixhuihua huan para nochipa.",
        "021": "Huan na niquintapojpolhuis nomasehualhua cati ayemo niquintapojpolhuijtoc. Huan na, niamoTECO, nimocahuas para niitztos ipan tepet Sion.”"
    }
}