{
    "000": "Josué",
    "001": {
        "head_1": "TOTECO quinojnotzqui Josué ",
        "001": "Moisés, itequipanojca TOTECO mijqui, huan TOTECO quinojnotzqui Josué, itelpoca Nun, cati ipa quipalehuiyaya Moisés huan quiilhui:",
        "002": "“Ya mijqui notequipanojca Moisés. Huajca ama monequi para ta inihuaya nochi ni masehualme ximocualtalica huan xiquixcotonaca ni hueyat Jordán para anyase ipan nopa tali cati nimechmacas.",
        "003": "Huan na nimechmacas nochi nopa tali cati ipan annejnentiyase quej ihuaya nimocajqui Moisés para nijchihuas.",
        "004": "Nimechmacas nopa tali cati pehua ipan huactoc tali ica sur huan onajsi ica norte hasta nopa tepet Líbano. Campa temo tonati nopa tali pehua ipan nopa hueyi at Mediterráneo huan yahui hasta nopa hueyi hueyat Eufrates. Quena, nochi inintal nopa heteo masehualme elis amoaxca.",
        "005": "Amo aqui huelis mitztanis ipan nochi monemilis. Na niitztos mohuaya quej niitztoya ihuaya Moisés. Amo quema nimitzcajtehuas, yon amo nimitztahuelcahuas.",
        "006": "Ximoyoltetili huan ximoyolchicahua pampa ta tiquinyacanas ni masehualme para tiquinaxcatis nopa tali cati inihuaya nimocajqui inihuejcapan tatahua para niquinmacasquía.",
        "007": "San ximoyoltetili huan ximoyolchicahua. Ximomocuitahui para tijchihuas nochi nopa tanahuatilme cati notequipanojca Moisés mitzmacatejqui. Huan sinta tijchihuas nochi quej cati eltoc ipan nopa tanahuatilme, huajca nochi cati tijchihuas quisas cuali.",
        "008": "Amo quema xijcahua xiquinelnamiquiltijtinemi israelitame cati quiijtohua nopa amatapohuali cati quipiya notanahuatil. Ximoilhuijtinemi ten notanahuatil tonaya huan tayohua para huelis tijchihuas nochi cati quiijtohua. Quej nopa tinejnemis ica talnamiquilisti huan nochi cati tijchihuas quisas cuali.",
        "009": "Pero nimitznahuatía ximoyoltetili huan ximoyolchicahua. Amo ximajmahui, yon amo ximocueso, pampa na, nimoTECO Dios, niitztos mohuaya campa hueli campa tinentinemis.”",
        "head_2": "Josué mocualtali para quitanise nopa tali ",
        "010": "Huajca Josué quinnahuati nochi cati quinyacanayayaj nopa masehualme:",
        "011": "“Xiyaca ipan nochi yoyon calme huan xiquinnahuatica nochi israelitame ma quichihuaca tacualisti, pampa ica eyi tonati tiquixcotonase ni hueyat Jordán para timoaxcatise nopa tali cati TOTECO Dios techmacas.”",
        "012": "Nojquiya Josué quincamanalhui iteipan ixhuihua Rubén, Gad huan nopa tajco iteipan ixhuihua Manasés huan quinilhui:",
        "13-14": "―Xiquelnamiquica cati amechnahuati Moisés, itequipanojca TOTECO. TOTECO Dios amechmacatoc ni tali ipan ni inaliyo hueyat Jordán para nica huelis anmosiyajquetzase. Huan anquincajtehuase amosihuajhua, amoconehua huan amotapiyalhua nica, pero nochi amosoldados monequi quipanose ni hueyat ica inintepos mocualtalijtose para tatehuise. Inijuanti quinyacanase huan quinpalehuise iniicnihua para quitanise nopa tali.",
        "015": "Huan amosoldados tatehuise nopona ipan seyoc inaliyo hasta quema TOTECO techpalehuis ma tijtanica nopa tali campa ne sequinoc israelitame huelise mosiyajquetzase. Teipa anhualase nica ipan amotal ipan ni inaliyo Jordán para campa quisa tonati huan ya anitztose ica paquilisti ipan ni amotal cati amechmacac Moisés, itequipanojca TOTECO.",
        "016": "Huan inijuanti tananquilijque: ―Tijchihuase nochi cati technahuatijtoc, huan campa techtitanis, nopona tiyase.",
        "017": "Quej tijneltoquilijque Moisés nochi cati technahuati, nojquiya nochipa timitzneltoquilise. San tijnequij para TOTECO Dios cati tijtequipanohuaj ma yahui mohuaya quej ihuaya yajqui Moisés.",
        "018": "Sinta se acajya amo quinequi quichihuas cati ta tijnahuatis, tijmictise. San ximoyolchicahua huan ximoyoltetili."
    },
    "002": {
        "head_1": "Josué quintitanqui tacame ma quiitatij Jericó ",
        "001": "Teipa Josué quinnahuati ome israelitame ma quisaca ipan Sitim campa itztoyaj huan ixtacatzi ma yaca para quiitatij quenicatza eltoc nopa tali Jericó. Quinilhui: “Xiyaca xijtajtachilitij nopa tali huan nopa altepet Jericó.” Huan nopa ome tacame yajque Jericó huan ajsitoj ipan se cali campa cochij paxalohuani. Huan nopa cali eliyaya iaxca se ahuilnenca sihuat cati itoca Rahab huan nopona mocajque.",
        "002": "Pero se acajya quiyolmelahuato nopa tanahuatijquet ipan Jericó para ajsitoyaj sequij israelitame nopa tayohua para quitachilise nopa tali.",
        "003": "Huajca nopa tanahuatijquet tatitanqui ma quiilhuitij Rahab: ―Techmaca nopa tacame cati itztoque ipan mochaj, pampa hualajtoque para quitachilise quenicatza huelis quitanise toaltepe.",
        "004": "Pero nopa sihuat ya quintatijtoya nopa tacame huan huajca quiijto: ―Melahuac sequij tacame techpaxalocoj, pero amo nijmati canque ehuanij.",
        "005": "Huan quema tayohuixqui, ipan nopa hora para quitzacuase nopa caltemit ipan nopa tepamit cati quiyahualtzactoc toaltepe, inijuanti yajque. Huan amo nijmati canica yajtoque. Pero sinta nimantzi anquintoquilise, huelis anquinajsitij.",
        "006": "Pero nelía nopa sihuat quinchihualtijtoya ma tejcoca calcuitapa huan quintatijtoya itantita ome tamontomit ten lino icuayo cati quihuatzayaya.",
        "007": "Huan nopa tacame cati nopa tanahuatijquet quintitantoya quintemojtiyajque nopa ome tacame ipan nopa ojti cati ajsi hueyat Jordán campa masehualme hueli quiixcotonase.",
        "008": "Huan teipa quema ayemo cochiyayaj nopa tacame cati yajque quitachilitoj nopa tali, Rahab tejcoc calcuitapa huan quinilhui:",
        "009": "―Na nijmati Dios amechmacatoc ni tali pampa yaya quichijtoc para nochi total ehuani ma amechimacasica. Melahuac nochi cati itztoque nica ya majmajcamiquij por amojuanti.",
        "010": "Tijcactoque quenicatza Dios amechhuachili nopa at ipan nopa Hueyi At Chichiltic para huelqui anquiixcotonque quema anquisque tali Egipto. Nojquiya tijcactoque quenicatza anquintzontamiltijque Sehón huan Og, nopa ome inintanahuatijcahua amorreos cati itztoyaj ipan nopa seyoc inaliyo hueyat Jordán.",
        "011": "Huan quema tijcajque nochi ya ni, nelía timajmajque hasta amo aqui motemaca para amechtehuis, pampa Dios, amoTECO, yaya quinahuatía ilhuicac huan taltipacti.",
        "012": "Yeca na nimechtajtanía chicahuac, xijtestigojquetzaca amoTECO para antechchihuilise cati cuali, na huan nochi noteixmatcahua, quej na nimechchihuilijtoc. Techilhuica para melahuac",
        "013": "antechmanahuise, na ica notata, nonana, notaca icnihua huan nosihua icnihua huan nochi cati toaxcahua para amo timiquise.",
        "014": "Huan tananquilijque: ―Timechmanahuise sinta techmanahuis huan amo aqui tiquilhuis ten tojuanti. Quena, sinta amo techcajcayahuas, timitzchihuilise cati cuali huan cati xitahuac quema TOTECO techmacas ni tali.",
        "015": "Huan ichaj Rahab eltoya ipan nopa hueyi tepamit cati quiyahualojtoya nopa altepet. Huajca ica se hueyi lazo Rahab quintemohui nopa israelitame ipan se iventana nopa tepamit.",
        "016": "Huan Rahab quinilhui: ―Xiyaca ipan tepeme para amo amechpantise nopa tacame cati amechtemohuaj. Ximotatica nopona para eyi tonati hasta inijuanti sempa hualase. Teipa huelis anyase.",
        "017": "Huan quinanquilijque: ―Tojuanti tijchihuase cati tijtestigojquetzque, pero amo elis totajtacol sinta timiquis sinta amo techneltoca.",
        "018": "Huajca quema tijcaquis para tojuanti ticalactihualahui ipan ni tali, xijhuiyoni ni hueyi lazo chichiltic ipan moventana cati ica techtemohuijtoc huan xiquinsentili nica calijtic motata, monana, moicnihua huan nochi ininteixmatcahua.",
        "019": "Sinta se quisas, elis itajtacol sinta miquis. Pero sinta acajya quinajsis cati itztoque ipan ni mochaj, huajca elis tojuanti totajtacol.",
        "020": "Pero sinta tiquinilhuis sequinoc ten ni tamanti, tojuanti ayecmo monequi tijchihuase cati timitzilhuijque huan tijtestigojquetzque TOTECO para timitzchihuilise.",
        "021": "―Cualtitoc, quej nopa timocahuaj ―tananquili Rahab. Huajca momanahuatijque huan yajque. Teipa nopa sihuat quihuiyoni nopa hueyi lazo chichiltic ipan iventana.",
        "022": "Huan nopa ome tacame yajque ipan tepeme huan nopona motatijque para eyi tonati hasta nopa soldados cati quintemohuayayaj campa hueli ipan nopa ojti sempa yajque altepet Jericó pampa amo quinpantijque.",
        "023": "Huajca teipa nopa ome tacame temoque ten nopa tepeme huan panoque hueyat Jordán huan ajsitoj campa itztoya Josué itelpoca Nun huan quipohuilijque nochi cati panotoya.",
        "024": "Huan quiilhuijque Josué: “TOTECO quitalijtoc tomaco nochi nopa tali pampa nochi cati itztoque ipan nopa tali ya majmajcamiquij por tojuanti.”"
    },
    "003": {
        "head_1": "Nopa israelitame quiixcotonque hueyat Jordán ",
        "001": "Tonili nelcualca Josué ihuaya nochi nopa israelitame quisque Sitim, huan ajsitoj hueyat Jordán huan tonilijque nopona.",
        "002": "Huan quema ya panotoyaj eyi tonati nopona iteno nopa hueyat, nopa tayacanani panotinenque campa nochi nopa israelitame,",
        "003": "huan quinnahuatijque cati monequi quichihuase. Quinilhuijque: “Xiquintachilica nopa levita totajtzitzi cati quipiyaj inintequi para quihuicase icaxa TOTECO Dios cati quipiya cati tohuaya mocajtoc. Huan quema anquinitase quistehuase, huajca xiquisaca huan xiquintoquilica.",
        "004": "Quej nopa anquimatise canica monequi anyase, pampa amo quema anpanotoque ipan nopa ojti hasta ama. Pero amo xijnechcahuica icaxa TOTECO. San xijhuejcaitztiyaca quej se kilómetro ihuejcaca.”",
        "005": "Huan Josué quinilhui: “Ximaltica huan ximoyolpajpacaca iixpa TOTECO quej amechilhuijtoc para ximoiyocatalica para ya, pampa mosta TOTECO quichihuas huejhueyi tamanti amoixpa ica cati san anquitachilise.”",
        "006": "Huan Josué quinnotzqui nopa totajtzitzi huan quinilhui: “Xijhuicaca icaxa TOTECO cati quipiya cati tohuaya mocajtoc huan techyacanaca para ancalaquise ipan ni hueyat.” Huajca nopa totajtzitzi quiquechpanojque nopa caxa huan quinyacanque nopa masehualme.",
        "007": "Huan TOTECO quiilhui Josué: “Ni tonali nipehuas nimitzhueyitalis iniixpa nochi israelitame. Quej nopa quiitase para temachti na niitztoc mohuaya quej niitztoya ihuaya Moisés.",
        "008": "Huan xiquinnahuati nopa totajtzitzi cati quihuicaj nopa caxa para quema ajsise iteno nopa hueyat Jordán, ma calaquica huan ma nejnemica se quentzi. Huan teipa ma moquetzaca nopona ipan nopa hueyat.”",
        "009": "Huajca Josué quinilhui nopa israelitame: “Xihualaca huan xijtacaquilica cati quiijtohua TOTECO Dios cati tijtequipanohuaj.",
        "010": "Ama anquiitase para Toteco Dios cati itztoc, nelía itztoc amohuaya, huan yaya quinijcuenijtiyas amoixpa nochi nopa cananeos, hititame, heveos, ferezeos, gergeseos, amorreos huan jebuseos. Huan quej ni anquimatise.",
        "011": "Icaxa Toteco, yaya nopa Dios cati quinahuatía nochi taltipacti ama quiixcotonas nopa hueyat Jordán amoixpa.",
        "012": "Huajca xiquintapejpenica 12 tacame, se ten sesen hueyi familia.",
        "013": "Huan quema calaquis atita iniicxi nopa totajtzitzi cati quihuicaj icaxa TOTECO huan inijuanti moquetzase ipan nopa hueyat, ipan nopa talojtzi nopa at moxelos. Huan nopa at cati huala ica huejcapa ayecmo motalos. San mosejcotilis huan mochihuas se tamontomit pampa nopa caxa iaxca TOTECO, yaya cati quinahuatía nochi taltipacti.”",
        "014": "Huajca nopa israelitame quisque para quiixcotonase nopa hueyat Jordán, huan nopa totajtzitzi tayacantiyahuiyayaj ica nopa caxa cati quipixqui cati inihuaya mocajqui TOTECO.",
        "015": "Huan elqui ipan nopa tonali para pixquisti quema nopa hueyat Jordán tatemic miyac. Huan quema nopa totajtzitzi calajque ipan nopa hueyat huan mometzxolonijque,",
        "016": "nopa at cati hualayaya ica huejcapa ayecmo motalo. San sejco momanqui nopa at hasta nesiyaya huejcapantic quej se hueyi tepamit. Momanqui nopa at huejca ten nopa israelitame. Momanqui nopona nechca altepet Adam huan ajsic hasta altepet Saretán. Huan nopa at cati quinpanoc huan temoyaya para hueyi at cati itoca Mictoc temotiyajqui hasta ayecmo nesqui. Quej nopa moxelo nopa at ipan hueyat Jordán, huan nopa israelitame quiixcotonque iixmelac altepet Jericó.",
        "017": "Huan nopa totajtzitzi cati quihuicayayaj icaxa TOTECO moquetzque tatajco hueyat Jordán ipan tali cati huactoc hasta nochi nopa sequinoc israelitame quiixcotonque nopa hueyat."
    },
    "004": {
        "head_1": "Se temontomit para teelnamiquiltis cati TOTECO quichijqui ",
        "001": "Nochi nopa masehualme quiixcotonque hueyat Jordán, huan teipa TOTECO quiilhui Josué:",
        "002": "“Xiquintapejpeni 12 tacame ten nopa israelitame, sesen ten sesen nopa huejhueyi familias.",
        "003": "Huan xiquinilhui ma quiquixtica 12 teme cati eltoc tatajco nopa hueyat nechca campa ijcatoque nopa totajtzitzi. Huan ma quihuicaca huan ma quitalica campa mosiyajquetzase ni yohuali.”",
        "004": "Huajca Josué quinnotzqui nopa 12 tacame cati quintapejpenijtoya ten sesen nopa huejhueyi familias,",
        "005": "huan quinilhui: “Xicalaquica ipan nopa hueyat hasta tatajco campa eltoc icaxa TOTECO Dios. Huan sese ten amojuanti xijquechpanotij se tet huan xijhualicaca nica. Monequi 12 tet quej inimiyaca itelpocahua tohuejcapan tata Israel ica cati pejqui nopa 12 huejhueyi familias.",
        "006": "Huan ni teme elis quej se tanextili para amojuanti. Huan teipa quema amoconehua amechtatzintoquilise: ‘¿Taya quiijtosnequi ni teme?’,",
        "007": "anquinnanquilise: ‘Quema nopa tacame cati quihuicayayaj icaxa TOTECO tayacantiyajque para calaquise ipan hueyat Jordán, nopa at moxelo. Huajca ni teme mocahua quej se tanextilijcayot para nochi israelitame ma quielnamiquica ten panoc ipan nopa tonali.’ ”",
        "008": "Huajca nopa tacame quichijque cati Josué quinnahuatijtoya. Quicuique 12 teme ten Jordán quej imiyaca nopa huejhueyi familias ten israelitame. Huan quihuicaque campa mosiyajquetzaj nochi nopa israelitame huan nopona quinquetzque quej TOTECO quiilhuijtoya Josué.",
        "009": "Nojquiya Josué quiquetzqui seyoc 12 teme ipan nopa hueyat campa ijcatoyaj nopa totajtzitzi cati quihuicayayaj icaxa TOTECO. Huan nopa teme noja eltoc hasta ama.",
        "010": "Huan nopa totajtzitzi cati quihuicayayaj icaxa TOTECO mocajque tatajco hueyat Jordán hasta quema nopa israelitame tanque quichihuaj nochi cati TOTECO quinahuatijtoya Josué para ma quinilhui nopa israelitame ma quichihuaca, huan nojquiya cati Moisés quinahuatijtoya Josué ma quichihua. Huan nopa israelitame moisihuiltijque para panose.",
        "011": "Huan quema nochi nopa israelitame ajsique ne seyoc inaliyo nopa hueyat, nopa totajtzitzi ica icaxa TOTECO quiixcotonque iniixpa nochi nopa masehualme.",
        "12-13": "Huan nechca 20 mil soldados cati hualajque ten nopa huejhueyi familias Rubén, Gad huan ten tajco nopa hueyi familia Manasés nojquiya panoque iniixpa nochi nopa israelitame. Huan inijuanti mocualtalijtoyaj para tatehuise huan quihuicayayaj inintepos quej Moisés quinnahuatijtoya. Huan panoque iixpa TOTECO huan yajque ipan nopa tamayamit nechca altepet Jericó.",
        "014": "Huan ipan nopa tonali TOTECO quihueyitali Josué iniixpa nopa israelitame, huan yeca quitepanitaque Josué nochi inemilis san se quej quitepanitaque Moisés ipan nochi inemilis.",
        "015": "Teipa TOTECO quiilhui Josué:",
        "016": "“Xiquinnahuati nopa totajtzitzi cati quihuicaj nopa caxa ica cati amohuaya nimocajtoc para ma quisaca ipan nopa hueyat Jordán huan ma tejcoca campa tiitztoc.”",
        "017": "Huan Josué quinnahuati ma tejcoca,",
        "018": "huan nimantzi quema nopa totajtzitzi cati quihuicaj icaxa TOTECO quisque ipan nopa hueyat huan moquetzque ipan tali huactoc ipan ni inaliyo, nopa at ipan nopa hueyat sempa mosentili quej achtohui eltoya huan sempa tatemic miyac.",
        "head_2": "Nopa teme para teelnamiquiltis ipan Gilgal ",
        "019": "Huan nopa israelitame tejcoque ten hueyat Jordán ipan majtacti itequi nopa achtohui metzti ipan inixihui. Huan quiquetzque iniyoyoncal nechca Gilgal iixmelac Jericó ica campa quisa tonati.",
        "020": "Huan ipan Gilgal Josué quinquetzqui nopa 12 teme cati quihualicaque ten hueyat Jordán,",
        "021": "huan quinilhui nopa israelitame: “Mosta huicta quema amoconehua cati tacajtiyase amechtatzintoquilise: ‘¿Taya quiijtosnequi ni teme?’,",
        "022": "xiquinpohuilica para ni teme techelnamiquiltía para tiisraelitame tijpanoque ni hueyat Jordán ipan tali huactoc.",
        "023": "Pampa TOTECO Dios quihuatzqui nopa at hasta nochi tipanoque san se quej quihuatzqui nopa Hueyi At Chichiltic hasta tipanoque.",
        "024": "Quena, xiquinpohuilica taya quinequi quiijtos ni teme para nochi masehualme ipan ni taltipacti ma quimatica TOTECO Dios quipiya hueyi chicahualisti huan para amojuanti nochipa xijhueyitepanitaca.”"
    },
    "005": {
        "head_1": "TOTECO quinchihuili israelitame se tiochicahualnescayot ",
        "001": "Huan quicajque cati TOTECO quinchihuili nopa israelitame nochi nopa tanahuatiani ten nopa amorreos cati itztoyaj ipan ni inaliyo Jordán campa temo tonati huan nochi nopa tanahuatiani ten cananeos cati itztoyaj nechca hueyi at. Quicajque quenicatza TOTECO quihuatzqui nopa hueyat Jordán hasta nopa israelitame quiixcotonque. Huan yeca nochi majmahuiyayaj huan huihuipicayayaj hasta amo aqui motemacac quintehuiti.",
        "head_2": "Sempa tetequilíaj nopa machiyot circuncisión ",
        "002": "Huan TOTECO quiilhui Josué: “Xijchihua cuchiyos ten tet, huan sempa xiquinpanolti nochi israelita tacame huan oquichpilme huan xiquintzontequili iyecapa cuetaxo inintacayo sinta ayemo quichijtoque. Xijchihua san se quej anquichijque achtohuiya.”",
        "003": "Huan Josué quichijqui cuchiyos huan quintequili iyecapa cuetaxo inintacayo nochi oquichpilme huan taca israelitame ipan se tachiquili cati quitocaxtijque Aralot. (Aralot quiijtosnequi Tachiquili Ten Nopa Cuetaxti Cati Tetequilijque.)",
        "4-6": "Quema achtohuiya quisque ipan tali Egipto, nochi oquichpilme huan taca israelitame ya motequilijtoyaj. Pero teipa monejque nejnemise 20 xihuit ipan nopa huactoc tali campa amo teno onca hasta mijque senquisa nochi nopa tacame cati quisque ipan tali Egipto huan quipixque xihuit para tatehuitij, pero amo quinejque yase. Huan nopa oquichpilme cati tacajtihualajque ipan nopa huactoc tali amo quintequilijtoyaj. Inintatahua mijque pampa amo quinejque quineltocase TOTECO yon amo quinejque calaquise ipan nopa tali cati nochi temaca hasta mocahua itajca. Yeca TOTECO amo quincahuili nopa tacame ma quiitaca nopa cuali tali cati inihuaya mocajtoya inihuejcapan tatahua para quinmacas.",
        "007": "Huajca Josué quintequili iyecapa cuetaxo inintacayo nochi tacame huan oquichpilme cati tacatque ipan nopa huactoc tali pampa inintatahua cati mijque amo quintequilijtoyaj. Huan ama TOTECO quincahuilía ma calaquica ipan nopa tali quej ininpataca inintatahua cati amo quinequiyayaj.",
        "008": "Huan quema ya tantoyaj quintequilíaj nopa machiyot ipan nochi taca israelitame, mocajque nopona campa itztoyaj hasta mochicajque huan ayecmo cuajcualohuayaya inintacayo.",
        "009": "Huan huajca TOTECO quiilhui Josué: “Ama, pampa anmotequilijtoque iyecapa cuetaxo amotacayohua, nimechquixtilijtoc nopa pinahualisti cati anquipixque ipan tali Egipto.” Huajca quitocaxti Gilgal campa itztoyaj. (Gilgal quiijtosnequi Quiquixti.) Huan quej nopa itoca hasta ama.",
        "010": "Huajca quema nopa israelitame noja mocahuayayaj ipan Gilgal ipan nopa tamayamit nechca altepet Jericó, ilhuichijque para quinescayotijque nopa Pascua Ilhuit ica tiotac ipan 14 itequi nopa metzti.",
        "011": "Huan tonili quicuajque cati quipantiyayaj ten itajca nopa tali huan quichijque pantzi cati amo quipiyayaya tasonejcayot huan quicuajque cuayoli tacacatzoli.",
        "012": "Huan ipan seyoc tonali quema ya quicuajtoyaj itajca nopa tali, ayecmo huetzqui maná. Huajca nopa israelitame ayecmo quema quipixque maná para quicuase. Ipan nopa xihuit san quicuajque nopa pixquisti cati quipantijtinemiyayaj ipan tali Canaán.",
        "head_3": "TOTECO quititanili Josué se itapalehuijca ",
        "013": "Huan ipan nopa tonali quema Josué huan nopa israelitame itztoyaj nechca altepet Jericó, monexti iixpa se cati nesqui quej se tacat cati quipiyayaya se macheta imaco. Huan Josué quinechcahui huan quitatzintoquili: ―¿Tiitztoc tohuaya o tiitztoc inihuaya tocualancaitacahua?",
        "014": "Huan nopa tacat tananquili: ―Amo ya nopa. Na nihualajtoc pampa nitayacanquet cati más nihueyi ten iilhuicac ejcahua TOTECO. Huajca Josué motancuaquetzqui huan mohuijtzonqui hasta icuajtol ajsic talchi, huan quihueyichijqui huan quiilhui: ―Nimotequipanojca. Techilhui taya tijnequi ma nijchihua.",
        "015": "Huan nopa hueyi tayacanquet ten iilhuicac ejcahua TOTECO tananquili: ―Xijquixti motecac. Campa tiijcatoc eltoc tatzejtzeloltic, pampa na, nimoTECO, nojquiya niijcatoc nica. Huan Josué quichijqui cati quiilhui."
    },
    "006": {
        "head_1": "Nopa israelitame quitanque altepet Jericó ",
        "001": "Amo aqui hueliyaya calaquis, yon quisas ten altepet Jericó pampa cuali quitzactoyaj nopa caltemit ipan inintepa cati quiyahualojtoya pampa inijuanti quinimacasiyayaj nopa israelitame.",
        "002": "Huan TOTECO quiilhui Josué: “Na nimitzmactilijtoc altepet Jericó, huan itanahuatijca huan nochi isoldados para anquitanise.",
        "003": "Ta huan nochi amosoldados xinejnemica yahualtic ten ne altepet se huelta. Quej nopa monequi xijchihuaca mojmosta para chicuase tonati.",
        "004": "Teipa nejnemise nopa chicome totajtzitzi cati quitayacanaltise icaxa TOTECO. Huan sesen totajtzi ma quihuica se icuacua se oquich borrego. Huan quema ajsis nopa tonali chicome, xijyahualoca nopa altepet chicome huelta huan nopa totajtzitzi quipitztiyase nopa cuacuajti.",
        "005": "Huan quema anquicaquise para huejcahuase tapitzase chicahuac huan amo motensehuise, nochi amomasehualhua ma tzajtzica ica nochi ininchicahualis. Huan huetzis nopa tepamit cati ica quiyahualtzactoque nopa altepet. Huan ipan nopa talojtzi monequi nochi amojuanti xicalaquica ipan nopa altepet huan xiquintehuitij cati itztoque amoixmelac.”",
        "006": "Huajca Josué, icone Nun, quinnotzqui nopa totajtzitzi huan tacame huan quinilhui: “Xijcuica nopa icaxa TOTECO cati quipiya cati tohuaya mocajtoc. Huan chicome ten amojuanti antayacanase. Huan sesen amojuanti anquihuicase icuacua se oquich borrego.”",
        "007": "Huan quinilhui nopa israelitame: “Amantzi xijpehualtica xinejnemica yahualtic nopa altepet. Tayacantiyase nopa soldados ica inintepos para tatehuise, teipa nopa chicome totajtzitzi ica tapitzali huan teipa icaxa TOTECO.”",
        "008": "Huan nochi quichijque cati Josué quinilhui. Nopa chicome totajtzitzi tapitztiyahuiyayaj huan amo mosiyajquetzayayaj huan quinyacanayayaj nopa totajtzitzi cati quihuicayayaj icaxa TOTECO.",
        "009": "Huan iica nopa caxa hualayayaj más soldados para tamocuitahuise iica.",
        "010": "Huan Josué nojquiya quinnahuati nopa israelitame: “Amo xicamanaltica hasta ipan nopa talojtzi quema nimechnahuatis xitzajtzica. Huan ipan nopa talojtzi monequi xitzajtzise ica nochi amochicahualis.”",
        "011": "Huajca ipan nopa tonali quihuicaque icaxa TOTECO huan nejnenque yahualtic nopa altepet se huelta. Teipa sempa yajque campa mocajtoyaj huan nopona tonilijque.",
        "12-13": "Huan tonili nelcualca Josué mijquejqui huan nopa totajtzitzi quiquechpanojque icaxa TOTECO. Huan nopa soldados ica inintepos para tatehuise tayacantiyahuiyayaj. Teipa tapitztihualayayaj chicome totajtzitzi cati quihuicayayaj sese inintapitzal cati quichijtoyaj ten icuacua se oquich borrego. Teipa hualayayaj nopa totajtzitzi cati quihuicayayaj icaxa TOTECO. Huan teipa sequinoc soldados quitoquiliyayaj nopa caxa. Huan nopa cati tapitzayayaj amo motensehuiyayaj.",
        "014": "Huan quiyahualojque nopa altepet se huelta. Huan quej nopa quichijque mojmosta para chicuase tonati.",
        "015": "Quema ajsic nopa chicompa tonali, nochi mijquejque nelcualca huan pejque quiyahualohuaj nopa altepet quej achtohui quichijtoyaj, pero ama quiyahualojque chicome huelta.",
        "016": "Huan quema tamiyaya nopa chicome huelta nopa totajtzitzi nelchicahuac huan huejcajque quipitzque nopa cuacuajti huan amo motensehuijque. Huan Josué quinnahuati nopa tacame: “¡Xitzajtzica, pampa TOTECO amechmactilijtoc ni altepet!",
        "017": "Xiquinmictica nochi cati itztoque ipan ni altepet huan xijsosoloca nochi cati eltoc nopona. Nochi eltos quej se tacajcahualisti para TOTECO. San xiquincahuilica ma itztoca Rahab nopa ahuilnenca sihuat huan cati itztose ihuaya ipan ichaj pampa yaya quintati nopa tacame cati quitachilicoj ni tali.",
        "018": "Ximomocuitahuica para amo anquiixtocase yon se tamanti ipan nopa altepet para anmocuilise pampa nochi iaxca TOTECO huan techilhui ma tijsosoloca. Huan sinta se mocuilis se tenijqui, icualancayo TOTECO techajsis nochi tiisraelitame.",
        "019": "San xijhualicaca nochi ten oro, huan ten plata, huan nochi tamanti ten bronce huan ten hierro pampa ya nopa monequi tiquiyocatalise para TOTECO. Huan ticajocuise campa eltoc nochi tamanti cati patiyo cati iaxca.”",
        "020": "Huajca nopa totajtzitzi quipitzque nopa tapitzali. Huan quema nopa israelitame quicajque nopa tapitzali, tzajtzique tahuel chicahuac, huan nopa tepamit cati ica quitzactoyaj nopa altepet huetzqui. Huan sesen calajqui xitahuac iixmelac ipan nopa altepet huan quintzontamiltijque cati itztoyaj.",
        "021": "Huan quintamimictijque ica macheta nochi tacame, sihuame, telpocame, ichpocame, huehuentzitzi huan tename. Nojquiya quinmictijque nochi huacaxme, borregojme huan burrojme. Nochi quintzontamiltijque.",
        "022": "Huan Josué quinilhui nopa ome tacame cati yajtoyaj tajtachiyatoj ipan nopa tali: “Xiyaca ichaj nopa ahuilnenca sihuat huan xijquixtica ica nochi masehualme cati ihuaya itztoque quej ihuaya anmocajque.”",
        "023": "Huajca nopa tacame calajque huan quinquixtijque Rahab ihuaya itata, inana, iicnihua, iteixmatcahua huan nochi inintequipanojcahua. Huan quinhuicaque ma itztoca huejca ten campa mocajcajtoyaj nopa israelitame ipan iniyoyoncalhua.",
        "024": "Teipa nopa israelitame quitatijque nopa altepet huan nochi cati oncayaya nopona. San quiquixtijque cati elqui ten plata, oro huan nochi tamanti ten bronce huan hierro huan quitalijque ipan itiopa TOTECO campa quiajocuiyayaj nochi tamanti cati patiyo.",
        "025": "Huan Josué quinmanahui Rahab, iteixmatcahua huan inintequipanojcahua cati iaxcahua pampa quintati nopa tacame cati quintitantoya ma quitachilitij altepet Jericó. Huajca hasta ama Rahab noja itztoc inihuaya israelitame.",
        "026": "Huan teipa Josué quitelchijqui cati quicualchijchihuasquía nopa altepet. Huan quiijto: “Tatelchihuali nopa tacat cati sempa quicualtalisnequis ni altepet. Miquis iachtohui oquichpil quema pehuas quitalis itzinpehualtil. Huan quema quiquetzas nopa caltemit, miquis ioquichpil cati más teipa ejquet.”",
        "027": "Huan TOTECO itztoya ihuaya Josué. Huan nochi masehualme campa hueli quicajque cati TOTECO quichijtoya."
    },
    "007": {
        "head_1": "Itajtacol Acán ",
        "001": "Pero amo nochi nopa israelitame quineltocaque cati Josué quinilhui. Amo quitamiltijque nochi quej nopa tanahuatili quiijto ma quichihuaca. Itztoya se tacat ipan nopa hueyi familia Judá cati tajtacolchijqui. Itoca eliyaya Acán huan elqui icone Carmi, cati elqui icone Zabdi cati elqui icone Zara. Huan Acán mocuili tamantzitzi ipan nopa altepet cati monequiyaya ma quitati. Huajca TOTECO tahuel cualanqui ica nochi israelitame por nopa tajtacoli.",
        "head_2": "Inincualancaitacahua israelitame quintanque ",
        "002": "Teipa quema ya quitantoyaj nopa altepet, Josué quintitanqui sequij tacame ma quisaca ipan Jericó huan ma quitajtachilitij altepet Hai cati mocahuayaya nechca Bet Avén huan campa quisa tonati ten Betel. Huan inijuanti yajque.",
        "003": "Huan quema sempa hualajque, quiilhuijque Josué: “Amo monequi ma yaca nochi tosoldados pampa amo miyaqui masehualme itztoque ipan nopa altepet. San monequi xiquintitani ome o eyi mil soldados para quintanise nopa masehualme ten Hai para amo nochi soldados yase huan siyahuise.”",
        "004": "Huajca san eyi mil israelita tacame tejcoque para quitehuitij Hai. Pero Hai ehuani quinchijque ma cholojtehuaca.",
        "005": "Huan quintojtocatihualajque nopa israelitame ten huejcapa campa nopa caltemit ipan nopa tepamit cati quiyahualo inialtepe hasta altepet Sebarim. Huan quinmictijque huelis se 36 israelitame ipan nopa taixtemolis. Yeca nochi israelitame huihuipicayayaj ica majmajti.",
        "006": "Huan Josué huan nopa huehue tacame quitzayanque iniyoyo huan motancuaquetzque ica inixayac talchi iixpa icaxa TOTECO huan motzontaltemijque quej se tanextili para tahuel mocuesohuayayaj. Quej ni mocajque hasta quema tiotaquixqui.",
        "007": "Huan Josué quiijto: ―¡TOTECO Cati Más Tijpiya Tanahuatili! ¿Para ten tijchijqui tiisraelitame ma tiquixcotonaca hueyat Jordán sinta techtemactilis inimaco nopa amorreos para ma techtzontamiltica? ¡Más cuali sinta timocajtosquíaj ica cati tijpixtoyaj ipan ne seyoc nali!",
        "008": "Ama amo nijmati taya niquijtos pampa ni israelitame cholojtejtoque iniixpa inincualancaitacahua.",
        "009": "Huan nopa cananeos huan nochi cati itztoque nechca quicaquise ten panotoc, huan san sejco hualase huan techtehuise. Huan techtzontamiltise hasta amo aqui techelnamiquis ipan ni taltipacti. Huan ayecmo mitztepanitase. Ayecmo hueyi elis motoca.",
        "010": "Huan TOTECO quinanquili: ―¡Ximotanana! ¿Taya tijchihua ica moxayac talchi?",
        "011": "Nopa israelitame tajtacolchijtoque pampa quiixpanoque cati niquinnahuati quema inihuaya nimocajqui niquinmocuitahuis. Quicuitoque tamanti cati monequiyaya quitamitatisquíaj. Huan amo san quiichtejque nopa tamanti, nojquiya istacatitoque huan ixtacatzi quitatijtoque ica tamanti cati iniaxca.",
        "012": "Yeca nopa israelitame amo huelque quintanij inincualancaitacahua huan monejqui cholose, pampa ama tatelchihualme ni israelitame. Huan sinta amo nima anquisosolose nopa tamanti cati monequiyaya anquintatisquíaj, ayecmo niitztos amohuaya.",
        "013": "Huajca ximotanana huan xiquinilhui nopa israelitame ma mopajpacaca noixpa. Ma moiyocatalica para na pampa mosta monextise noixpa pampa quej nopa niamoTECO Dios niquijtohua. Xiquinilhui para quipiyaj tamanti cati monequiyaya quitatijtosquíaj huan yeca ayecmo huelis anquintanise amocualancaitacahua hasta anquiquixtise nopa tamanti.",
        "014": "Mosta monequi nochi israelitame panose noixpa. Huan anquichihuase se sorteo para nimitznextilis ipan catijqui ten nopa 12 huejhueyi familias onca ni tajtacoli. Teipa nochi iteipan ixhuihua nopa huejcapan tata cati icone Israel panose noixpa. Huan nimitznextilis ipan catijqui hueyi tata iteipan ixhuihua onca ni tajtacoli. Huan teipa nochi tetatme cati hualajque ipan ya panose noixpa ica inifamilias huan nopa tetaj cati nijtapejpenis, monequi panose sesentzitzi itelpocahua huan inifamilias huan na nijtapejpenis nopa tacat cati quichijtoc.",
        "015": "Huan nopa tacat cati mocuilijtoc nopa tamanti cati na, niamoTECO, niquinilhui ma quitatica, monequi anquimictise ihuaya nochi cati itztoque ipan ichaj. Teipa xiquintati ica nochi cati iniaxca pampa yaya quiixpanotoc nocamanal para amo teno quiquixtisquía ten Jericó. Yeca amechmacatoc nochi anisraelitame se hueyi tajtacoli.",
        "head_3": "TOTECO quitatzacuilti Acán ",
        "016": "Huan tonili Josué mijquejqui cualca huan tanahuati ma moiyocatalica sesen ten nopa 12 huejhueyi familias huan quej nopa ma panoca iixpa Toteco. Huan TOTECO quinexti para elqui se ipan nopa hueyi familia ten iteipan ixhuihua Judá cati quichijqui nopa tajtacoli.",
        "017": "Teipa Josué quichijqui ma monextica iyoca iteipan ixhuihua sesen ten nopa huejcapan tatame cati eliyayaj iteipan ixhuihua Judá. Huan TOTECO quinexti para elqui se iteipan ixhui nopa huejcapan tata Zera cati quichijqui nopa tajtacoli. Huan sesen familia ten itelpocahua Zera panoc huan quinexti para elqui ifamilia Zabdi.",
        "018": "Huan teipa sesen telpocat ten Zabdi panoc ica iconehua, huan TOTECO quinexti para elqui Acán cati tajtacolchijtoya. Acán elqui itelpoca Carmi, huan iteipan ixhui Zabdi. Ihuejcapan tata itoca eliyaya Zera cati elqui itelpoca Judá itelpoca Israel ten huejcajquiya.",
        "019": "Huajca Josué quiilhui Acán: ―Nocone, xijhueyitali TOTECO Dios cati tiisraelitame tijtequipanohuaj. Techilhui melahuac cati tijchijtoc. ¡Amo xijtati!",
        "020": "Huan Acán quinanquili: ―Melahuac, nitajtacolchijtoc ica TOTECO Dios huan nimitzilhuis cati nijchijqui.",
        "021": "Ipan nopa ricojyot ipan altepet Jericó, niquitac se yejyectzi yoyomit cati quihualicatoyaj ten tali Babilonia. Huan niquitac 200 plata tomi huan se tatecti oro quej tajco kilo ietica. Huan nelía niquixtocac nopa tamanti huan nimocuili. Huan tijpantis canque nijtaltojqui itzala nochaj ten yoyomit huan nopa plata tomi nijtali itzala nopa yoyomit.",
        "022": "Huajca nimantzi Josué quintitanqui tacame ipan ichaj huan quipantijque nochi cati quitatijtoya taltita.",
        "023": "Huan quicuique ten ichaj huan quihuicaque campa Josué huan nochi nopa israelitame mosentilijtoyaj. Huan nopona quitencajque nochi iixpa TOTECO.",
        "024": "Huan teipa Josué huan nochi nopa israelitame quihuicaque Acán, iteipan ixhui Zera, ipan nopa tamayamit cati itoca Acor. Huan ihuaya quitalijque nopa plata, nopa yoyomit, nopa oro huan isihua conehua huan itaca conehua. Nojquiya quitalijque ihuacaxhua, iburrojhua, iborregojhua huan ichaj ten yoyomit huan nochi cati eliyaya iaxca.",
        "025": "Huan Josué quiilhui Acán: ―Tijhualicac ipan tojuanti se hueyi taohuijcayot. Huan ama TOTECO mitzmacas ta se taohuijcayot. Huan quema quiijto ya ni, nochi israelitame quitepachojque Acán ihuaya nochi cati iaxcahua hasta mijque huan teipa quintatijque.",
        "026": "Teipa quintemilijque se tamontomit ten tet huan hasta ama noja ijcatoc. Huan nopa lugar noja itoca Tamaya ten Acor. (Acor quiijtosnequi Campa Taohuijcayot.) Huajca ica ya nopa tanqui icualancayo TOTECO ica nopa israelitame."
    },
    "008": {
        "head_1": "Nopa israelitame quitanque altepet Hai ",
        "001": "Huan teipa TOTECO quiilhui Josué: “Amo ximajmahui yon amo xiyolcuesihui. Xiquinhuica nochi mosoldados huan sempa xijtehuitij nopa altepet Hai pampa na nijtalijtoc momaco nopa tanahuatijquet ten Hai huan imasehualhua. Huan anquitanise inialtepe huan inintal.",
        "002": "Huan tijchihuas ica Hai huan itanahuatijca san se quej tijchijqui ica Jericó huan itanahuatijca. Pero ama quena, huelis anmoaxcatise nochi tamanti cati eltoc nopona huan nochi inintapiyalhua. Huajca ixtacatzi xiquintitani sequij soldados para ma motatica iica nopa altepet para quinichtacahuise huan quintanise.”",
        "003": "Huajca Josué quincualtali nochi isoldados para quitehuitij Hai. Achtohui quintapejpeni 30 mil tacame cati más motemacayayaj para tatehuise. Huan quintitanqui ica tayohua,",
        "004": "huan quinilhui: “¡Xijtacaquilica cuali! Ximotatica iica nopa altepet pero nechcatzi. Huan ximocualchijchijtose para anquitehuise.",
        "005": "Huan na ihuaya nopa soldados cati itztoque nohuaya timonechcahuise iixmelac nopa altepet. Huan quema inijuanti cati itztoque ipan nopa altepet quisase ten nopa caltemit ipan inintepa para techtehuiquij, ticholose quej achtohuiya tijchijque.",
        "006": "Huan inijuanti hualase totepotzco pampa moilhuise para sempa ticholojtehuase.",
        "007": "Huan huajca monequi anquisase nimantzi ten campa anmotatijtose huan anquiitzquise nopa altepet pampa amoTECO Dios amechmacas amomaco.",
        "008": "Huan quema ya anquitantose nopa altepet, xijtatica quej TOTECO quiijtojtoc huan quej na nimechnahuatijtoc.”",
        "009": "Huajca Josué quintitanqui, huan inijuanti yajque huan motatijque iica altepet Hai para campa calaqui tonati, tatajco ten altepet Betel huan Hai. Huan Josué panoc nopa yohuali ipan ichaj ten yoyomit campa mocajcahuayayaj nochi nopa israelitame.",
        "010": "Tonili Josué mijquejqui nelcualca huan quinsentili isoldados. Huan Josué huan nopa huehue tacame cati eliyayaj inintayacancahua nopa israelitame tayacantiyajque para quitehuitij altepet Hai.",
        "011": "Huan nochi inijuanti nejnentiyajque huan monechcahuijque iixmelac nopa altepet ica norte. Huan oncayaya se tamayamit tatajco ten campa inijuanti mocahuayayaj huan altepet Hai.",
        "012": "Huan Josué quintitanqui se macuili mil tacame para ma motatica tatajco Betel huan Hai quentzi más para campa calaqui tonati.",
        "013": "Huajca sesen yajqui campa monequiyaya; sequij campa temo tonati huan sequij mocajque imelac nopa altepet ica norte. Huan nopa yohuali Josué mocajqui ipan nopa tamayamit.",
        "014": "Huan quema nopa tanahuatijquet ten Hai quiitac Josué, moisihuilti huan quisqui ten itepa nopa altepet cualca ica isoldados para quintehuitij nopa israelitame ipan nopa tamayamit nechca hueyat Jordán. Pero amo quimatiyayaj para sequinoc israelitame motatijtoyaj iica ialtepe.",
        "015": "Huajca Josué ihuaya isoldados san tachijque para majmahuiyayaj huan cholojtejque ten nopa Hai ehuani. Huan yajque ipan ojti cati panoyaya ipan nopa huactoc tali campa amo teno eli.",
        "016": "Huan nopa tanahuatijquet quinnahuati nochi isoldados cati mocajtoyaj altepet Hai para ma quitepotztocaca Josué. Huan quej nopa, nopa israelitame quinyacanque para ma quicajtehuaca inialtepe huan ma yaca huejca.",
        "017": "Huan amo mocajqui yon se tacat ipan Hai o ipan Betel cati amo quintoquili nopa israelitame. Nochi yajque, huan nopa altepet mocajqui tapojtoc. Amo aqui mocajqui para quimanahuis.",
        "018": "Huajca TOTECO quiilhui Josué: “Xijxitahua mocuachoso cati huehueyac para Hai para xiquinnextili mosoldados ma calaquica ipan nopa altepet pampa na nimitzmactilis.” Huan quej nopa Josué quixitajqui.",
        "019": "Huajca inijuanti cati motatijtoyaj nimantzi motananque huan calajque ipan nopa altepet. Huan quitanque huan quitatijque.",
        "20-21": "Huan quema nopa tacame ten altepet Hai moicancuetque, quiitaque pocti tejcoyaya ten inialtepe hasta ilhuicac. Huan Josué huan nopa israelita soldados cati cholohuayayaj ica campa nopa huactoc tali moicancuetque huan quiitaque para inijuanti cati motatijtoyaj iica nopa altepet ya calactoyaj huan quitatijtoyaj. Huajca nimantzi sempa mocuetque huan quintehuicoj nopa tacame ten altepet Hai cati quintoquiliyayaj. Huan nojquiya nopa israelita soldados cati calactoyaj ipan altepet quisque huan pejque quintehuíaj nopa Hai ehuani ten iniica huan huajca ayecmo cana hueliyayaj cholose.",
        "022": "Nopa israelitame quinyahualojque; sequij iniixpa huan sequinoc iniica. Huan nopa israelitame quintamimictijque nopa altepet Hai ehuani huan amo aqui quicajque ma cholo.",
        "023": "San quicahuilijque ma itzto nopa tanahuatijquet hasta quihuicaque iixpa Josué.",
        "024": "Huajca nopa israelitame quintamimictijque ica macheta nochi altepet Hai ehuani cati quintepotztocatinemiyayaj ipan huactoc tali. Teipa nochi israelitame yajque ipan altepet Hai huan quintamimictijque cati itztoyaj nopona.",
        "025": "Huajca ipan nopa tonali mijque nochi 12 mil tacame huan sihuame cati itztoyaj ipan Hai,",
        "026": "pampa Josué amo quitemohui imax cati quitananayaya ichoso hasta isoldados quintamimictijque nochi ipan Hai.",
        "027": "Pero nopa israelitame mocuilijque nochi tapiyalme huan tamanti cati oncayaya ipan nopa altepet quej TOTECO quiilhuijtoya Josué ma quichihuaca.",
        "028": "Huan teipa Josué quitamitati nopa altepet. San mocajqui se tamontomit ten tasoli campa amo aqui quinequi monechcahuis hasta ama.",
        "029": "Huan Josué quicuahuiyoni nopa tanahuatijquet ten Hai ipan se cuahuit huan nopona mocajqui hasta tiotac. Huan quema calaquito tonati, Josué tanahuati ma quitemohuica itacayo huan ma quimajcahua nechca campa eltoya nopa caltemit para calaquij ipan itepa nopa altepet. Huan quinilhui ma quimontonoca tet icuitapa. Huan nopa tamontomit ten teme noja eltoc.",
        "head_2": "TOTECO quiompahui icamanal ica israelitame ",
        "030": "Huajca ipan tepet Ebal Josué quichijqui se taixpamit para TOTECO Dios cati tiisraelitame tijhueyichihuaj.",
        "031": "Quichijqui senquisa quej Moisés, itequipanojca TOTECO, tanahuatijtoya ma tijchihuaca. Quichijque nopa taixpamit ica tet cati amo tatecti quej ijcuilijtoc ipan nopa tapohualisti ten itanahuatilhua Moisés. Huan nopa israelitame quimacaque TOTECO tacajcahualisti tatatili ipan nopa taixpamit huan nojquiya quimacaque tacajcahualisti para ma onca tayoltalili ica Toteco.",
        "032": "Teipa iniixpa nochi israelitame Josué quiijcuilo ipan nopa tet cati ica quichijtoya nopa taixpamit nopa tanahuatilme cati Moisés quinmacatoya.",
        "033": "Huan nochi israelitame moquetzque iixpa icaxa TOTECO. Tajco ten nopa israelitame ijcatoyaj iixmelac nopa caxa ica tepet Gerizim iniica inihuaya inihuehue masehualhua, inintayacancahua, inijueces huan nopa masehualme ten sequinoc altepeme cati itztoyaj inihuaya. Huan nopa seyoc tajco israelitame ijcatoyaj iixmelac nese lado nopa caxa ica nopa tepet Ebal iniica, inihuaya inihuehue masehualhua, inintayacancahua, inijueces huan nopa masehualme ten sequinoc altepeme cati itztoyaj inihuaya. Huan nopa totajtzitzi cati hualajque ipan nopa hueyi familia ten levitame quihuicayayaj nopa caxa huan mocajque tatajco nopa israelitame. Quichiyayayaj para quintiochihuase nopa masehualme. Nochi elqui senquisa quej Moisés, itequipanojca TOTECO, tanahuatijtejqui huejcajquiya ma quichihuaca nopa totajtzitzi para ma quintiochihuaca nopa israelitame.",
        "034": "Huan teipa Josué quipojqui nochi nopa camanali ten nopa tanahuatilme cati TOTECO quinmacatoya. Quipojqui nochi tatiochihualisti huan nochi tatelchihualisti cati ijcuilijtoc ipan nopa tapohualisti cati quipixtoya itanahuatilhua TOTECO.",
        "035": "Huan Josué amo quiiyocacajqui yon se camanali cati quinahuati Moisés. Nochi quipojqui iniixpa nochi nopa israelitame cati itztoyaj nopona. Huan ijcatoyaj nopona nochi israelitame ica sihuame, coneme huan nochi sejcoyoc ehuani cati itztoyaj inihuaya."
    },
    "009": {
        "head_1": "Gabaón ehuani quincajcayajque israelitame ",
        "001": "Huan nopa tanahuatiani cati itztoyaj ipan ne seyoc inaliyo hueyat Jordán para campa temo tonati quicajque cati panoc ica altepet Jericó pampa nochi masehualme cati itztoyaj iteno nopa hueyi at Mediterráneo huan hasta ipan nopa tepeme ten Líbano quimatque. Nopona itztoyaj nochi nopa tanahuatiani ten nopa heteos, amorreos, cananeos, ferezeos, heveos huan jebuseos.",
        "002": "Huan huajca nochi mosentilijque ica san se iniyolo para quitehuise Josué huan nopa israelitame.",
        "003": "Pero inijuanti cati itztoyaj ipan altepet Gabaón quicajque cati Josué quinchihuilijtoya altepeme Jericó huan Hai,",
        "004": "huan pejque moilhuíaj quenicatza huelis quincajcayahuase nopa israelitame para momanahuise. Huajca quicuique tamanti cati ayecmo cuali para tachihuase quej huejca hualayayaj. Quitalijque huehue coxtali ininpani ininburrojhua. Huan quitalijque cuetax bolsas cati nojquiya sosoltic cati ipan quitectoyaj xocomeca at.",
        "005": "Huan motalilijque tecacti sosoltic huan coyontoc. Huan motalilijque iniyoyohua cati neltantoc. Huan quihuicaque pantzi cati pojyajtoya huan huactoc.",
        "006": "Huan ajsicoj campa Josué mocajcahuayaya ipan Gilgal huan quicamanalhuijque Josué huan nopa israelita tayacanani. Quinilhuijque: ―Tojuanti tihualahuij nelhuejca. Tihualajtoque para timochihuase tihuampojme huan tijsencahuase se camanal sencahuali para amo quema timotehuise.",
        "007": "Huan nopa israelitame quinnanquilijque nopa Gabaón ehuani: ―Huelis anitztoque nechca ten tojuanti huan quej nopa amo hueli timocahuase amohuaya para amo timotehuise.",
        "008": "Huan nopa Gabaón ehuani quinanquilijque Josué: ―Tojuanti timechtequipanose san tapic. Huan Josué quinilhui: ―¿Ajquiya amojuanti huan canque anhualahuij?",
        "009": "Huan tananquilijque: ―Timotequipanojcahua tihualajtoque nelhuejca pampa tijcactoque cati amoTECO Dios amechchihuilijtoc. Tijcactoque ten ihueyitilis huan nochi nopa tanextili cati quichijqui ipan tali Egipto.",
        "010": "Tijcactoque nochi cati quinchihuili nopa ome inintanahuatijcahua amorreos cati itztoyaj ne seyoc inaliyo hueyat Jordán; Sehón nopa tanahuatijquet ten Hesbón huan Og nopa tanahuatijquet ten tali Basán cati mosehuijtoya para tanahuatis ipan altepet Astarot.",
        "011": "Huan yeca tohuehue masehualhua huan nochi cati itztoque ipan total techilhuijque ma tijcuica cati monequi para ipan ojti huan ma tihualaca timechitaquij. Quinequiyayaj ma timechilhuiquij para timechtequipanose san tapic sinta timohuampojchihuase.",
        "012": "Huan ni topantzi cati tijhualicatoque tijcuitejque noja totonic. Pero ama xiquitaca. Ya huactoc huan hasta pojyajtoc.",
        "013": "Ni cuetax bolsas cati ipan tijtejque xocomeca at, nojquiya eltoya yancuic quema tijtemitijque huan ama ya tzayantoc. Nojquiya tahuel tantoc toyoyo huan totecac, pampa nelía huejca tinejnentoque.",
        "014": "Huan nopa israelitame huan Josué quiyecojque nopa tacualisti cati quihualicayayaj huan quinneltocaque nopa gabaonitame, pero amo quitatzintoquilijque TOTECO achtohui taya quichihuase.",
        "015": "Huajca Josué quichijqui se camanali inihuaya para mohuampojchihuase huan quincahuilise ma itztoca. Huan yaya huan nopa tayacanca israelitame nojquiya quitestigojquetzque TOTECO para amo quinmictise.",
        "016": "Huan quema ya panotoya eyi tonati, nopa israelitame quimatque para nopa gabaonitame hualayayaj nechcatzi huan nelía itztoyaj ipan inintal.",
        "017": "Huajca nopa israelitame yajque quintemotoj. Huan ica eyi tonati ajsitoj ipan inialtepe cati eliyaya Gabaón, Cafira, Beerot huan Quiriat Jearim.",
        "018": "Pero nopa israelitame amo quinmictijque, pampa inintayacancahua quitestigojquetztoyaj TOTECO Dios cati tiisraelitame tijtequipanohuaj para amo tiquinmictisquíaj. Yeca nopa israelitame pejque quinejelnamiquij inintayacancahua pampa cualanque ica nopa camanali cati quichijque.",
        "019": "Pero nopa tayacanani quinilhuijque nopa israelitame: ―Tojuanti tijtestigojquetztoque TOTECO Dios cati tijtequipanohuaj para amo teno tiquinchihuilise, huan yeca ama amo teno huelis tiquinchihuilise.",
        "020": "Monequi tiquincahuase pampa sinta amo tijchihuase cati tijtestigojquetzque TOTECO Dios, yaya tahuel cualanis ica tojuanti.",
        "021": "Huajca nopa tayacanca israelita tacame tanahuatijque ma amo quinmictica nopa Gabaón ehuani pero ma quintequihuica quej cuajcuahuini huan asacani. Huan quej nopa quichijque.",
        "022": "Huan Josué quinnotzqui nopa gabaonitame huan quinilhui: ―¿Para ten antechcajcayajque? Antechilhuijque para huejca amochajchaj, pero nelía nechcatzi anhualahuij.",
        "023": "Huajca pampa cati anquichijtoque, Toteco Dios amechtelchijtoc huan para nochipa antechtequipanose. Monequi ancuatapanase huan anasacase para itaixpa Toteco ipan ichaj.",
        "024": "Huan quinanquilijque Josué: ―Nochi ya ni tijchijque pampa tijmatiyayaj antechmictisquíaj. Tijcajque para amoTECO Dios quinahuatijtoya Moisés ma amechmaca ni tali huan ma techtzontamiltica nochi cati tiitztoque nica. Huajca timajmahuiyayaj.",
        "025": "Pero tiitztoque momaco; xijchihua cati más cuali tiquita.",
        "026": "Huajca Josué amo quincahuili nopa israelitame ma quinmictica nopa gabaonitame.",
        "027": "Pero quichijqui ma elica cuajcuahuini huan asacani para nopa israelitame huan para itaixpa TOTECO. Huan hasta ama ya nopa quichihuaj nopa gabaonitame ipan nopa lugar campa TOTECO quitapejpenijtoc para itaixpa."
    },
    "010": {
        "head_1": "Nopa israelitame quintanque nopa amorreos ",
        "001": "Huan Adonisedec nopa tanahuatijquet ten altepet Jerusalén quicajqui quenicatza Josué quitantoya altepet Hai huan quimictijtoya itanahuatijca. Huan momacac cuenta para quisosolo nochi cati eltoya ipan Hai san se quej quisosolo nochi ipan altepet Jericó huan quimicti itanahuatijca. Nojquiya Tanahuatijquet Adonisedec quicajqui para nopa gabaonitame quichijtoyaj se camanali ica nopa israelitame huan ama mocahuayayaj inihuaya. Huajca nelía majmajqui.",
        "002": "Huan noja más majmajqui pampa quimatqui para Gabaón nelía eliyaya se altepet hueyi huan quipiyayaya chicahualisti quej nopa altepeme campa mosehuía se tanahuatijquet. Nojquiya altepet Gabaón eliyaya más hueyi que altepet Hai, huan nochi isoldados nelía mooquichmatiyayaj.",
        "003": "Yeca Tanahuatijquet Adonisedec quintitanqui itayolmelajcahua ma yaca quiitatij Tanahuatijquet Hoham ipan altepet Hebrón, Tanahuatijquet Piream ipan altepet Jarmut, Tanahuatijquet Jafía ipan altepet Laquis huan Tanahuatijquet Debir ipan altepet Eglón. Huan quinilhui:",
        "004": "“Xihualaca nica, techpalehuiquij tijtehuise altepet Gabaón pampa inijuanti mohuampojchijtoque ihuaya Josué huan nopa israelitame.”",
        "005": "Huan quej nopa inisoldados nopa macuilti tanahuatiani ten amorreos, (inijuanti nopa tanahuatiani ten Jerusalén, Hebrón, Jarmut, Laquis huan Eglón) mosejcotilijque para quitehuise Gabaón. Huan yajque huan mocajcajque nechca nopa altepet para quitehuitij.",
        "006": "Huajca nopa Gabaón ehuani quititanilijque se amat Josué campa itztoya ipan Gilgal huan quiyolmelajque: “Amo techtahuelcahua tojuanti cati timotequipanojcahua. Xihualaca nimantzi techpalehuiquij huan techmanahuiquij, pampa nochi nopa tanahuatiani cati quinnahuatíaj amorreos campa tachiquiltipa mosentilijtoque para techtehuise.”",
        "007": "Huajca Josué quisqui ten Gilgal ica nochi isoldados cati más motemacayayaj.",
        "008": "Huan TOTECO quiilhui Josué: “Amo xiquinimacasi pampa na nimitzmactilis momaco. Huan amo aqui huelis mitztanis.”",
        "009": "Huan Josué nejnenqui nochi se yohual ten Gilgal huan quinichtacahuito nopa amorreos.",
        "010": "Huan TOTECO quichijqui ma momajmatica iniixpa nopa israelitame huan ma cholojtehuaca. Huan quipalehui Josué ma quinmicti miyac ipan se hueyi tatehuilisti nechca Gabaón. Teipa quichijqui para nopa israelitame ma quintepotztocatiyaca ne sequinoc ipan nopa taixtemolis nechca altepet Bet Horón. Huan ya nopa quinpalehui para noja ma quinmictijtiyaca nopa amorreos hasta ipan nopa altepeme Azeca huan Maceda.",
        "011": "Huan quema nopa amorreos temoque nopa taixtemolis nechca Bet Horón para mochololtise ten nopa israelitame, TOTECO quititanqui tesihuit ininpani ten ilhuicac cati eliyaya quej huejhueyi teme. Huan TOTECO quinmicti más amorreos ica tesihuit que cati israelitame quinmictijque ica inimacheta.",
        "012": "Huan quema TOTECO quintemactiliyaya nopa amorreos inimaco israelitame, Josué quicamanalhui TOTECO iniixpa nopa israelitame huan quiijto: “Ma moquetza tonati ipan nopa altepet Gabaón. Huan ma moquetza metzti ipan nopa tamayamit Ajalón.”",
        "013": "Huajca tonati huan metzti moquetzque, hasta nopa israelitame quintanque inincualancaitacahua. Huan ya ni huan nochi cati panoc ijcuilijtoc ipan nopa tapohualisti Jaser. Huan nopa tonati moquetzqui tatajco ipan ilhuicacti huan quichixqui nechca se tonal para calaquiti.",
        "014": "Amo quema oncatoya seyoc tonali quej nopa tonali, yon amo quema oncas; pampa TOTECO quitacaquili icamanal se tacat. Huan TOTECO nelía tatehuiyaya por nopa israelitame.",
        "015": "Teipa Josué huan nopa israelitame sempa yajque campa mocajcahuayayaj ipan Gilgal.",
        "016": "Huan ipan nopa tatehuilisti nopa macuilti tanahuatiani cholojque huan motatijque ipan se ostot nechca altepet Maceda.",
        "017": "Pero se acajya quiilhui Josué canque motatiyayaj.",
        "018": "Huajca Josué tanahuati: “Xijmimiloca huejhueyi teme campa calajque ipan nopa ostot huan cuali xijtzacuaca. Teipa xiquincahuaca soldados nopona ma quimocuitahuica para amo huelis quisase.",
        "019": "Pero amojuanti amo ximoquetzaca. Xiquintepotztocatiyaca amocualancaitacahua huan xiquintehuijtiyaca ica iniica. Amo xiquincahuilica ma calaquica ipan inialtepe, pampa amoTECO Dios amechmactilijtoc amomaco.”",
        "020": "Huajca Josué inihuaya nopa israelitame quintanque nopa amorreos huan quinmictijque ipan se hueyi tatehuilisti. San se ome cholojque huan motatitoj ipan altepeme cati tzactoya.",
        "021": "Huan nochi israelita soldados ajsique ica cuali campa itztoya Josué nechca Maceda campa mocajcajtoyaj. Huajca amo aqui motemacac para camanaltis cati fiero ten nopa israelitame.",
        "022": "Teipa Josué quiijto: “Xijtapoca nopa ostot campa anquintzajque nopa macuilti tanahuatiani huan techhualiquilica.”",
        "023": "Huajca nopa israelitame quinquixtijque ten nopa ostot nopa macuilti tanahuatiani; nopa tanahuatijquet ten Jerusalén, Hebrón, Jarmut, Laquis huan Eglón.",
        "024": "Huan quema quinhualicaque iixpa Josué, quinnotzqui nochi nopa israelita soldados para ma monechcahuica. Huan quinnahuati nopa tayacanani ten isoldados, quinilhui: “Xiquintaliliquij amoicxi ininquechta ni tanahuatiani.” Huan quej nopa quichijque.",
        "025": "Huajca Josué quinilhui: “Amo ximajmahuica yon amo xiyolcuesihuica. Ximoyoltetilica huan ximosemacaca pampa quej ni TOTECO quinchihuilis nochi amocualancaitacahua.”",
        "026": "Teipa Josué quinmicti nopa tanahuatiani huan tanahuati para sesen ma quicuahuiyonica ipan se cuahuit. Huan quej nopa quincajque hasta quema tiotaquixqui.",
        "027": "Huan quema calaquito tonati, Josué tanahuati ma quintemohuica nopa mijcatzitzi huan ma quintemaca ipan nopa ostot cati ipan motatijtoyaj. Teipa quitzajque nopa ostot ica huejhueyi teme huan quej nopa noja eltoc hasta ama.",
        "head_2": "Campa hueli tatanque israelitame ",
        "028": "Ipan nopa tonali nojquiya Josué quitanqui nopa altepet Maceda huan quitamisosolo. Quimachetajhui inintanahuatijca huan nochi cati itztoyaj nopona, huan amo aqui mocajqui yoltoc. Quichihuili nopa tanahuatijquet ipan Maceda san se quej quichihuili nopa tanahuatijquet ten altepet Jericó.",
        "029": "Huan teipa Josué huan nopa israelitame quisque ipan Maceda huan yajque quitehuitoj altepet Libna.",
        "030": "Huan nojquiya TOTECO quinmactili nopa altepet ihuaya itanahuatijca. Huan quinmictijque nochi cati itztoyaj nopona ica macheta. Amo aqui mocajqui yoltoc, huan quichihuilijque inintanahuatijca san se quej quichijque ica nopa tanahuatijquet ten Jericó.",
        "031": "Teipa Josué huan nopa israelitame quisque ipan Libna huan quiyahualotoj altepet Laquis para quitehuise.",
        "032": "Huan tonili TOTECO quinmactili altepet Laquis huan nopa israelitame quinmachetajhuijque nochi cati itztoyaj nopona quej quichijtoyaj ipan Libna.",
        "033": "Huan quema quitehuiyayaj Laquis, Tanahuatijquet Horam ipan altepet Gezer hualajqui ica isoldados para quimanahuico nopa altepet, pero Josué nojquiya quitanqui ya inihuaya nochi isoldados huan amo aqui quicajqui yoltoc.",
        "034": "Huan quema Josué huan nopa israelita soldados cati itztoyaj ihuaya quisque altepet Laquis, quiyahualotoj altepet Eglón para quitehuise.",
        "035": "Huan ipan nopa tonali quitanque nopa altepet huan quinmachetajhuijque nochi cati nopona itztoyaj. Quintamimictijque quej quichijtoyaj ica Laquis.",
        "036": "Teipa quistejque altepet Eglón huan yajque altepet Hebrón para quitehuitij.",
        "037": "Huan quitanque nopa altepet huan quimachetajhuijque nopa tanahuatijquet huan nochi masehualme cati itztoyaj nopona huan ipan nochi pilaltepetzitzi nejnechca. Quichijque san se quej quichijque ica altepet Eglón. Huan amo aqui mocajqui yoltoc.",
        "038": "Teipa Josué huan nopa israelita soldados sempa yajque altepet Debir para quitehuitij.",
        "039": "Huan quimachetajhuijque nopa tanahuatijquet huan nochi cati itztoyaj ipan nopa altepet huan ipan nochi ipilaltepehua. Huan amo aqui mocajqui yoltoc ipan Debir pampa quintamimictijque nochi quej quichijtoyaj ipan altepet Hebrón huan Libna.",
        "040": "Quej nopa Josué quitanqui nochi nopa tali huan inintanahuatijcahua. Ica norte quitanqui campa nopa tachiquiltipa, huan ica sur campa nopa huactoc tali Neguev. Quitanqui nopa tamayan tali campa temo tonati huan nopa taixtemolis ica campa quisa tonati. Nochi altepeme quitamisosolo huan nochi masehualme quintamimicti. Amo aqui mocajqui yoltoc quej technahuatijtoya TOTECO Dios cati tiisraelitame tijtequipanohuaj.",
        "041": "Quintamitanqui huan moaxcati nochi nopa tali ten Cades Barnea ica sur hasta Gaza campa temo tonati, huan nochi nopa tali ten Gosén hasta altepet Gabaón ica norte.",
        "042": "Nochi ya ni quichijqui ica se huelta pampa TOTECO Dios cati tiisraelitame tijtequipanohuaj yaya tatehui por tojuanti.",
        "043": "Huan teipa Josué huan nochi israelita soldados sempa yajque campa mocajcajtoyaj ne sequinoc israelitame ipan tali Gilgal."
    },
    "011": {
        "head_1": "Josué quitanqui Jabín huan nochi cati nechca mocajque ",
        "001": "Quema Tanahuatijquet Jabín ipan altepet Hazor quimatqui ya nopa, tatitanqui ma quinyolmelahuatij miyac tanahuatiani para ma mosentilica ica inisoldados para san sejco ma quintehuitij israelitame. Quiyolmelajqui nopa tanahuatijquet Jobab ten tali Madón huan nojquiya nopa tanahuatijquet ten Simrón huan ten Acsaf.",
        "002": "Nojquiya quinyolmelajqui nochi nopa tanahuatiani cati itztoyaj ipan tepeme ica norte, huan campa tamayantipa ipan Arabá ica sur ten nopa hueyat Cineret huan campa tepeme nejnechca Dor neca campa calaqui tonati.",
        "003": "Quinyolmelajqui nopa tanahuatiani ten nopa cananeos ica campa quisa tonati huan nopa sequinoc campa calaqui tonati. Nojquiya quinyolmelajqui nopa tanahuatiani ten nopa amorreos, heteos, ferezeos huan jebuseos cati itztoque campa tepeme huan nopa tanahuatijquet ten nopa heveos cati itztoque ipan itaixtemolis tepet Hermón ipan tali Mizpa.",
        "004": "Huan nochi ni tanahuatiani quisque ica inisoldados huan ica miyac tatehuijca carrojme huan tahuel miyac cahuayojme. Itztoyaj tahuel miyac soldados hasta amo aqui hueliyaya quinpohua pampa nesiyayaj quej imiyaca xali iteno hueyi at.",
        "005": "Nochi inijuanti mosentilijque huan mocajque nechca nopa ameli cati itoca Merom para quintehuise israelitame.",
        "006": "Pero TOTECO quiilhui Josué: “Amo xiquinimacasi pampa mosta quej ama ni hora na ya nimechmictilijtos nochi inijuanti. Huan anquitequise se inimetztalo inincahuayojhua para amo motalose huan anquintatise inintatehuijca carrojhua.”",
        "007": "Huajca Josué huan nochi isoldados quinichtacatehuitoj nechca hueyat Merom huan pejque quintehuíaj.",
        "008": "Huan TOTECO quintemactili inimaco nopa israelitame, huan quintehuijque huan quintepotztocatiyajque hasta nopa Hueyi Altepet Sidón huan hasta Misrefot Maim. Huan para campa quisa tonati quintepotztocaque hasta nopa Tamaya ten Mizpa, huan yon se amo mocajqui yoltoc.",
        "009": "Huan Josué quichijqui quej TOTECO tanahuatijtoya huan quitejque se inimetztalo inincahuayojhua huan quitati inintatehuijca carrojhua.",
        "010": "Teipa quema Josué ya yahuiyaya ichaj, quitanqui altepet Hazor, huan quimicti itanahuatijca. (Achtohuiya altepet Hazor yaya quipiyayaya tequiticayot ica nochi sequinoc altepeme ipan nochi ni talme.)",
        "011": "Huan quinmicti ica macheta nochi cati nopona itztoyaj huan quitatijque nopa altepet.",
        "012": "Huan teipa Josué quintehui nochi nopa altepeme cati iniaxcahua nopa tanahuatiani cati mosentilijtoyaj para tatehuise. Quintanqui nopa altepeme huan quinmicti nochi cati itztoyaj nopona quej Moisés, itequipanojca TOTECO, tanahuati huejcajquiya ma quichihuaca.",
        "013": "Pero nopa israelitame amo quitatijque yon se altepet cati quichijtoyaj ipan tet. San Hazor, quena, quitatijque.",
        "014": "Quintamimictijque cati itztoyaj ipan nopa altepeme huan moaxcatijque nochi tapiyalme huan tamanti cati oncayaya. Yon se masehuali amo mocajqui yoltoc.",
        "head_2": "Josué quichijqui cati Moisés quinahuati ",
        "015": "Nochi tanahuatilme cati TOTECO quinahuatijtoya Moisés ma quichihuaca, Moisés quipanoltijtoya ica Josué para ma quichihua. Huan Josué quichijqui senquisa nochi nopa tanahuatilme. Josué amo quiiyocacajqui yon se tanahuatili cati TOTECO quinahuatijtoya Moisés.",
        "016": "Huan Josué quitanqui nochi nopa tali campa hueli. Quitanqui nopa tali campa tepeme, campa huactoc tali Neguev, nochi tali Gosén, nochi nopa tamayamit nechca at, nochi tali Arabá, huan nochi nopa tepeme huan tamayantipa cati ama eltoc ipan tali Israel.",
        "017": "Mocuilijtoyaj inintal ica inepa cati pehua ipan tepet Halac nechca Seir ica sur huan yahui hasta Baal Gad ipan nopa Tamayamit Líbano ica norte cati mocahua itzinta tepet Hermón. Huan Josué quinitzqui huan quinmicti nochi tanahuatiani ipan nopa tali,",
        "018": "masque huejcajqui para quintehuijtinenqui.",
        "019": "San ica nopa heveos ten altepet Gabaón quichijque se camanali, pero nochi sequinoc heveos quinmictijque.",
        "020": "Pampa TOTECO quinyoltetili inincualancaitacahua para ma motzontochonchihuaca huan ma quintehuitij nopa israelitame. Huan teipa nopa israelitame quintzontamiltijque huan amo quipixque iniyolo inihuaya quej TOTECO quinahuatijtoya Moisés ma quichihuaca.",
        "021": "Ipan nopa tonali Josué yajqui quintzontamiltito nopa masehualme huejcapantique cati eliyayaj iteipan ixhuihua Anac huan itztoyaj ipan tepet Hebrón, Debir, Anab huan ipan nochi tepeme campa ama tali Judá huan tali Israel. Quinmicti huan quinsosolhuili inialtepehua.",
        "022": "Huan quej nopa amo mocajqui yon se huejcapantic masehuali ipan inintal nopa israelitame. San, quena, sequij mocajque ipan tali Gaza, Gat huan Asdod.",
        "023": "Huajca quej nopa Josué quitanqui nochi nopa tali quej TOTECO quiilhuijtoya Moisés. Huan Josué quinmajmacac nopa israelitame nopa tali para iniaxca quej TOTECO quiijto. Quinmajmacac sesen ten nopa hueyi familias quej imiyaca iteipan ixhuihua. Huan teipa, quena, oncac tasehuilisti ipan nopa tali huan ayecmo oncac tatehuilisti."
    },
    "012": {
        "head_1": "Nopa tanahuatiani cati quintanqui Moisés ",
        "001": "Ipan ne seyoc inaliyo hueyat Jordán, Moisés quinyacantoya nopa israelitame ma quitanica Sehón, inintanahuatijca amorreos cati itztoya ipan altepet Hesbón, huan Og, nopa tanahuatijquet ten altepet Basán. Yeca quitanque nopa tali ten nopa tamayamit Arnón huan ten nochi nopa tamayamit nechca hueyat Jordán hasta nopa tepet Hermón ipan norte.",
        "002": "Huan Sehón cati elqui tanahuatijquet ten nopa amorreo masehualme quinahuatiyaya nopa tajco ten tali Galaad cati eltoya ipan sur. Nopa tali eltoya tatajco ten nopa tamayamit. Nopa hueyat Jaboc mocahuayaya ica norte huan nopa tamayamit ten hueyat Aroer ipan sur. Nopa hueyat Jaboc elqui ininepa inintal nopa amonitame. Huan ica sur, pero quentzi más para campa quisa tonati, inepa Sehón ajsic hasta nopa altepet Aroer ipan iteno nopa tamayamit Arnón. Huan ica sur, pero quentzi más para campa temo tonati inepa ajsic hasta nopa altepet ipan nopa tamayamit ten hueyat Arnón cati mocahua tatajco altepet Aroer huan nopa Hueyi At Mictoc.",
        "003": "Inepa Tanahuatijquet Sehón ica campa temo tonati elqui nopa tamayamit nechca hueyat Jordán cati pejqui ica norte ipan nopa hueyi mantoc at cati itoca Cineret huan ontami ica sur campa nopa Hueyi At Mictoc. Nojquiya mocajqui ipan ital Tanahuatijquet Sehón nopa tali cati pejqui ica nopa Hueyi At Mictoc huan yajqui para campa quisa tonati hasta altepet Bet Jesimot cati mocahua itzinta tepet Pisga.",
        "004": "Huan Moisés huan nopa israelitame nojquiya quitanque Og, nopa tanahuatijquet ten Basán. Tanahuatijquet Og elqui iyojtzi ten nopa huejcapantique masehualme cati inintoca refaítame. Huan yaya mosehui para tanahuatis ipan altepeme Astarot huan Edrei.",
        "005": "Huan ital Og quipixqui nopa tepet Hermón, Salca, huan nochi nopa tali Basán. Huan ital yajqui hasta inepantipa Gesur huan Maaca campa temo tonati, huan ica sur quipixqui tajco ten nopa tali Galaad campa ajsi inepa ital Sehón cati achtohui yaya eliyaya tanahuatijquet ipan altepet Hesbón.",
        "006": "Moisés ihuaya nopa israelitame quintanque ni tanahuatiani, huan Moisés quinmacac ni talme nochi iteipan ixhuihua Rubén, Gad, huan tajco ten iteipan ixhuihua Manasés.",
        "head_2": "Nopa tanahuatiani cati quintanqui Josué ",
        "007": "Huan Josué huan nopa israelitame quintanque ni tanahuatiani ten nimitzilhuis cati itztoyaj ipan talme ten nopa hueyat Jordán hasta campa calaqui tonati. (Ni tali pejtehua ica Baal Gad ipan Itamaya Líbano huan ontantoc ipan tepet Halac cati tejco hasta tepet Seir.) Huan Josué quinmajmacac israelitame ni tali quej inimiyaca iteipan ixhuihua ten sesen hueyi familia quipiyayaya.",
        "008": "Ni tali quipixqui nopa tepeme, nopa tamayamit nechca hueyat Jordán, nopa Arabá, nopa taixtemolis, nopa huactoc tali campa amo teno eli huan nopa Neguev. Ni talme eliyaya iniaxca nopa heteos, amorreos, cananeos, ferezeos, heveos huan jebuseos.",
        "009": "Nopa tanahuatiani cati Josué huan nopa israelitame quintanque elque nopa tanahuatiani ten ni altepeme: Jericó, Hai cati eltoya nechca Betel,",
        "010": "Jerusalén, Hebrón,",
        "011": "Jarmut, Laquis,",
        "012": "Eglón, Gezer,",
        "013": "Debir, Geder,",
        "014": "Horma, Arad,",
        "015": "Libna huan Adulam,",
        "016": "Maceda, Betel,",
        "017": "Tapúa, Hefer,",
        "018": "Afec, Sarón,",
        "019": "Madón, Hazor,",
        "020": "Simron Merón, Acsaf,",
        "021": "Taanac, Meguido,",
        "022": "Cedes, Jocneam ipan Carmelo,",
        "023": "Dor ipan tali Dor, Goim ipan tali Gilgal,",
        "024": "huan nojquiya nopa tanahuatijquet ipan altepet Tirsa. Elque 31 tanahuatiani para nochi cati Josué huan nopa israelitame quintanque."
    },
    "013": {
        "head_1": "Nopa talme cati polihui quitanise israelitame ",
        "001": "Huan quema Josué ya eliyaya huehuentzi, TOTECO quiilhui: “Ta ya tihuehuentzi huan noja mocahua miyac talme para anquitanise. Ya ni cati polihui:",
        "002": "“Nochi inintal nopa filisteos, nochi inintal nopa gesureos,",
        "003": "nochi nopa tali cati ama iniaxca nopa cananeos cati pehua campa temo tonati ica hueyat Sihor ipan inepa tali Egipto huan ica norte yahui hasta inepantipa tali Ecrón. Nojquiya polihui nopa macuili altepeme ten nopa filisteos: Gaza, Asdod, Ascalón, Gat huan Ecrón. Huan ica sur polihui nopa tali ten nopa aveos,",
        "004": "huan ica sur, nochi inintal cananeos ica nopa altepet Mehara cati nelía eliyaya iniaxca nopa sidonios huan nochi nopa tali ica norte hasta Afec campa inepa inintal nopa amorreos.",
        "005": "Nojquiya polihui inintal nopa giblitame ica nochi tali Líbano para campa quisa tonati. Nopa tali pehua ica altepet Baal Gad itzinta tepet Hermón huan yahui hasta campa se hueli calaqui ipan Hamat ica norte.",
        "006": "“Nojquiya polihui nochi inintal nopa sidonios cati itztoque ipan nopa tepeme tatajco Líbano huan Misrefotmaim. “Na niquinquixtis nochi ni masehualme amoixpa anisraelitame. Huajca monequi nojquiya anmoilhuise quenicatza anquinmajmacase nochi ni talme quej nimitznahuatijtoc.",
        "007": "Xijxelo ni tali ica nopa chicnahui huejhueyi familias cati ayemo quiselijtoque tali huan ica ne seyoc tajco nopa hueyi familia Manasés cati amo quiselijtoc.”",
        "head_2": "Inintal Manasés, Rubén huan Gad ",
        "008": "Nopa hueyi familia Rubén huan Gad, huan tajco nopa hueyi familia Manasés ya quiselijque inintal pampa Moisés, itequipanojca TOTECO, quinmacac nopa tali cati elis iniaxca nopona ipan nese inaliyo hueyat Jordán para campa quisa tonati.",
        "009": "Inintal ajsi ica sur huan campa quisa tonati hasta altepet Aroer iteno nopa hueyat Arnón. Nojquiya quipiya nopa altepet tatajco nopa tamayamit Arnón, huan quipiya nochi nopa tamayamit ten altepet Dibón campa sur hasta altepet Medeba más ica norte.",
        "010": "Huan inintal ajsi ica campa quisa tonati hasta ininepantipa Amón. Inintal quipiya nochi nopa altepeme cati nopa Tanahuatijquet Sehón ten nopa amorreos quinnahuati. Sehón mosehui ipan altepet Hesbón para tanahuatis.",
        "011": "Nopa tali nojquiya quipiya Galaad, inintal nopa gesureos huan maacateos. Quipiya nochi nopa tepet Hermón huan nochi tali Basán cati ontantoc hasta Salca,",
        "012": "huan nochi itanahuatilis Og, nopa tanahuatijquet ten tali Basán cati mosehui para tanahuatis ipan altepet Astarot huan Edrei. (Huan Og eliyaya nopa iyojtzi huejcapantic refaíta tacat cati mocajqui pampa Moisés quintehuijtoya huan quinmicti.)",
        "013": "Pero nopa israelitame amo quinquixtijque nopa gesureos huan maacateos, huan yeca inijuanti itztoque inihuaya israelitame hasta ama.",
        "head_3": "Inintal iteipan ixhuihua Leví ",
        "014": "Quema quinmajmacayaya nopa huejhueyi familias inintal, amo teno quiselijque iteipan ixhuihua Leví. Monequiyaya nopa levitame quiselisquíaj nochi nopa tacajcahualisti tatatili cati israelitame quitencahuasquíaj iixpa TOTECO Dios. Huan TOTECO quinahuati para nopa tacajcahualisti elisquía iniaxca quej ipataca se tali.",
        "head_4": "Inintal iteipan ixhuihua Rubén ",
        "015": "Ya ni nopa tali cati Moisés quimacac nopa hueyi familia Rubén quej imiyaca imasehualhua.",
        "016": "Quinmacac nopa tali cati pehua ipan altepet Aroer ipan iteno nopa tamayamit Arnón, huan nopa altepet cati eltoc tatajco nopa tamayamit ihuaya nochi nopa tamayamit nechca Medeba.",
        "017": "Huan inintal quipiya altepet Hesbón huan nochi pilaltepetzitzi cati eltoc ipan nopa tamayamit. Nopa pilaltepetzitzi eliyaya Dibón, Bamot Baal, Bet Baal Meón,",
        "018": "Jahaza, Cademot, Mefaat,",
        "019": "Quiriataim, Sibma huan Zaret Sahar cati mocahua ipan nopa tepet ipan nopa hueyi tamayamit.",
        "020": "Inintal nojquiya quipiya altepeme: Bet Peor, Bet Jesimot, nopa taixtemolis ipan tepet Pisga,",
        "021": "huan nochi nopa altepeme cati eltoc ipan tamayamit. Huan quipiya nochi itanahuatilis Sehón inintanahuatijca nopa amorreos cati mosehui para tanahuatis ipan altepet Hesbón. Moisés quintantoya Sehón huan nopa tayacanani ipan Madián cati itztoyaj ipan ital huan quipalehuiyayaj. Inintoca eliyaya Evi, Requem, Zur, Hur huan Reba.",
        "022": "Nojquiya nopa israelitame quimictijque Balaam, nopa tetonal tachilijquet cati elqui icone Beor.",
        "023": "Huan nochi nopa talme cati quiseli nopa hueyi familia Rubén tanqui campa iteno hueyat Jordán. Nopa altepeme huan pilaltepetzitzi cati eltoya ipan nopa tali, quiselijque nopa familias cati iteipan ixhuihua Rubén.",
        "head_5": "Inintal iteipan ixhuihua Gad ",
        "024": "Ya ni nopa tali cati Moisés quimacac nopa hueyi familia Gad quej inimiyaca imasehualhua.",
        "025": "Quimacac altepet Jazer, huan nochi nopa altepeme ipan tali Galaad huan tajco ten inintal nopa amonitame cati ajsic hasta nopa seyoc altepet Aroer cati mocahua nechca altepet Rabá pero quentzi más para campa quisa tonati.",
        "026": "Huan nojquiya quiselijque nopa tali cati pejqui ipan altepet Hesbón huan yajqui hasta altepeme Ramat Mizpa huan Betonim, huan cati pehua ica altepet Mahanaim huan yahui hasta inepa Debir.",
        "027": "Huan ipan nopa tamayamit nechca hueyat Jordán nopa hueyi familia Gad nojquiya quiselijque altepeme Bet Aram, Bet Nimra, Sucot, Zafón huan nopa tali cati mocahuayaya cati eliyaya iaxca Sehón, nopa tanahuatijquet ten altepet Hesbón. Huan inintal Gad ica campa temo tonati ajsic hasta iteno hueyat Jordán huan yajqui ica norte hasta nopa mantoc at Cineret.",
        "028": "Nochi ni altepeme ica ininpilaltepehua quiselijque nopa familias cati eliyayaj iteipan ixhuihua Gad.",
        "head_6": "Inintal nopa tajco iteipan ixhuihua Manasés ",
        "029": "Huan ya ni nopa tali cati Moisés quimacac nopa tajco hueyi familia Manasés quej imiyaca ifamilias.",
        "030": "Quinselijque nochi nopa tali cati achtohui eliyaya iaxca Tanahuatijquet Og ipan tali Basán. Inintal pejqui ica altepet Mahanaim huan quipixqui nochi setenta pilaltepetzitzi cati Jair achtohuiya quitantoya ipan tali Basán.",
        "031": "Nojquiya quipixqui tajco tali Galaad huan nopa altepeme Astarot huan Edrei campa mosehui Tanahuatijquet Og para tanahuatis. Nochi ni tali elqui iniaxca iteipan ixhuihua Maquir cati elqui icone Manasés huejcajquiya huan quinmajmacac quej inimiyaca inifamilias.",
        "032": "Huajca nochi ya ni nopa talme cati Moisés temacac ipan itamayantipa tali Moab ipan iteno hueyat Jordán campa quisa tonati imelac Jericó ipan seyoc nali.",
        "033": "Pero Moisés amo quinmacac iteipan ixhuihua Leví yon se inintal. Pero quej ipataca se inintal quinilhui para quiselise TOTECO toDIOS tiisraelitame quej iniaxca huan amo tali."
    },
    "014": {
        "head_1": "Quinxejxelhuilijque nopa tali ipan Canaán ",
        "001": "Ya ni nopa talme ipan tali Canaán cati quinxejxelhuilijque nopa israelitame ipan nopa chicnahui huan tajco huejhueyi familias cati ayemo quiseliyayaj cati elis iniaxca. Huan Josué, nopa hueyi totajtzi Eleazar, huan nopa tayacanquet ipan sesen hueyi familia quipixque nopa tequit para quinmajmacase nopa tali.",
        "002": "Achtohui mahuiltijque ica piltetzitzi huan ica ya nopa TOTECO quinexti taya hueyi familia quiselisquía sesen tali, pampa quej nopa TOTECO quinahuatijtoya Moisés ma quichihua.",
        "003": "Huan ipan seyoc inaliyo hueyat Jordán para campa quisa tonati, Moisés ya quinmacatoya tali nopa huejhueyi familias Rubén huan Gad huan tajco nopa hueyi familia Manasés. Pero nopa levitame amo quinmacac tali.",
        "004": "Pampa José quinpixqui ome itelpocahua huejcajquiya cati inintoca Manasés huan Efraín, huan inijuanti mochijque ome huejhueyi familias quej ipataca iteipan ixhuihua Leví cati amo quinpojqui inihuaya nopa 12 huejhueyi familias. Huan nopa tayacanani amo quinmacaque iteipan ixhuihua Leví se tali. San quinmacaque altepeme para ipan itztose ica quentzi potreros nechca para quiniscaltise tapiyalme.",
        "005": "Huajca nopa israelitame quixelojque nopa tali quej TOTECO quinahuatijtoya Moisés.",
        "head_2": "Caleb tajtanqui se ital ",
        "006": "Se tonali sequij iteipan ixhuihua Judá yajque campa Josué ipan Gilgal. Huan se ten inijuanti cati itoca Caleb cati elqui itelpoca Jefone huan iixhui Cenez quiilhui Josué: “Xiquelnamiqui cati TOTECO quiilhui Moisés ipan Cades Barnea ten ta huan na.",
        "007": "Na nijpiyayaya 20 xihuit quema Moisés techtitanqui Cades Barnea para ma tijtachilitij nopa tali cati TOTECO techmacasquía. Huan quema sempa nihualajqui, niquilhui cati nijmatqui ipan noyolo para melahuac.",
        "008": "Pero inijuanti cati yajque nohuaya quichijque ma momajmatica nopa masehualme. Quinilhuijque amo huelis tijtanise. Pero na nijtoquili TOTECO Dios ica nochi noyolo.",
        "009": "Huajca Moisés quitestigojquetzqui TOTECO huan techilhui: ‘Nochi nopa tali cati ipan tinejnentoc elis moaxca ta huan moixhuihua para nochipa, pampa timotemachi ipan TOTECO Dios ica nochi moyolo.’",
        "010": "“Quej nopa techilhui. Ya nopa quipiya 45 xihuit. Huan quej quiijto TOTECO, yaya nechcahuilijtoc ma niitzto nochi nopa xihuit ten quema tiisraelitame tinemiyayaj ipan huactoc tali huan hasta ama. Huan ama xiquita, ya nijpixtoc 85 xihuit.",
        "011": "Huan noja nijpiya chicahualisti quej quema Moisés techtitanqui ma nijtachiliti ni tali. Huan noja hueli ninejnemi cuali huan nitatehuía quej ipan nopa tonali.",
        "012": "Huajca nimitztajtanía, techmaca nopa tepeyo cati TOTECO techilhui techmacasquía ipan nopa tonali. Tiquelnamiqui nepa tiquinpantijque iixhuihua nopa huejcapantic tacat Anac. Huan nopona oncayaya huejhueyi altepeme cati tzactoc ica tepamit cati cuali tachihuali, pero sinta TOTECO techpalehuis, niquinquixtis quej ya techilhuijtoc ma tijchihuaca.”",
        "013": "Huajca Josué quitiochijqui Caleb, huan quimacac nopa altepet Hebrón para elis iaxca huan iniaxca iteipan ixhuihua.",
        "014": "Yeca nopa tali eltoc iaxca Caleb huan iteipan ixhuihua hasta ama, pampa ica nochi iyolo Caleb quitoquili TOTECO Dios cati tiisraelitame tijtequipanohuaj.",
        "015": "Achtohui Hebrón itoca eliyaya Quiriat Arba, (Quiriat Arba quinequi quiijtos Ialtepe Arba) pampa Arba elqui nopa tacat cati más hueyi ipan nopa anaceo masehualme. Huan tanqui nochi tatehuilisti, huan oncac tasehuilisti ipan nopa tali."
    },
    "015": {
        "head_1": "Inintal iteipan ixhuihua Judá ",
        "001": "Ya ni nopa tali cati TOTECO quinexti ipan nopa sorteo para ma quimacaca nopa hueyi familia Judá. Inintal pejqui ica campa quisa tonati ica inepa tali Edom huan quiixcotona nopa huactoc tali Zin ica sur.",
        "002": "Quiijtosnequi ininepa Judá ica sur pejqui ica nopa Hueyi At Mictoc campa inaliyo ica sur,",
        "003": "huan yahui quentzi más ica sur ipan nopa taixtemolis Acrabim, huan quipano nopa huactoc tali Zin hasta ica sur ten Cades Barnea huan hasta Hezrón. Teipa ininepa tejco hasta Adar huan teipa tayahualohua hasta Carca.",
        "004": "Ten nopona ininepa Judá yahui hasta Asmón huan hasta nopa atajti ten Egipto huan quitoquilía hasta nopa hueyi at cati itoca Mediterráneo. Ya ni ininepa ica sur.",
        "005": "Huan ininepa Judá ica campa quisa tonati eltoc iteno nopa Hueyi At Mictoc quej yahui ica norte hasta campa hueyat Jordán calaqui ipan Hueyi At Mictoc. Nopona campa calaqui ne hueyat pejtehua ininepa ica norte.",
        "006": "Teipa ininepa tejco hasta Bet Hogla huan pano ica norte ten Bet Arabá, huan teipa yahui campa eltoc nopa tet cati iaxca eliyaya Bohán, icone Rubén.",
        "007": "Teipa nopa nepamit tejco ipan nopa tamayamit Acor hasta altepet Debir, huan teipa yahui ica norte hasta sempa ajsi ipan Gilgal imelac nopa taixtemolis Adumín cati mocahua ica sur ten nopa atajti. Teipa nopa nepamit pano campa meya nopa at campa itoca En Semes huan yahui hasta En Rogel.",
        "008": "Huan ten nopona ininepa pano ipan nopa tamaya Benhinom cati mocahua ica sur ten nopa taixtemolis nechca Jebús. (Jebús ama itoca Jerusalén.) Teipa tejco nopa nepamit para campa temo tonati hasta itzompac nopa tepet ipan tamaya Hinom huan yahui ica norte ipan tamaya Refaim hasta itamiya.",
        "009": "Huan ten itzompac nopa tepet ininepa Judá yahui huijcoltic hasta campa meya nopa At ten Neftoa. Teipa yahui hasta nopa altepeme ipan tepet Efrón. Huan teipa ininepa yahui huijcoltic ica norte hasta Baala cati nojquiya itoca Quiriat Jearim.",
        "010": "Teipa ininepa iteipan ixhuihua Judá quiyahualojtoya ten Baala para campa temo tonati hasta tepet Seir huan hasta itaixtemolis tepet Jearim o Quesalón ica norte, huan teipa ininepa temo hasta Bet Semes huan hasta Timna.",
        "011": "Teipa ininepa yahui ipan nopa taixtemolis Ecrón ica norte huan yahui huijcoltic hasta Sicrón huan hasta tepet Baala huan hasta Jabneel huan ontami ica nopa Mediterráneo hueyi at.",
        "012": "Huan ininepa Judá para campa temo tonati ya nopa iteno nopa hueyi at. Huajca nochi ya ni inepa ital nopa hueyi familia Judá ica nochi ininteipan ixhuihua.",
        "head_2": "Ital Caleb ",
        "013": "Huan TOTECO quiilhui Josué ma quimaca Caleb itelpoca Jefone se tali ipan inintal iteipan ixhuihua Judá. Huajca quimacac altepet Quiriat Arba (Arba elqui itata Anac) cati nojquiya itoca altepet Hebrón.",
        "014": "Huan Caleb quinquixti ten Hebrón nopa eyi itelpocahua Anac cati inintoca Sesai, Ahimán huan Talmai, huan moaxcati nopa altepet.",
        "015": "Huan Caleb quisqui ten nopona huan quintehuito nopa tacame ipan nopa altepet Debir cati achtohuiya itoca eliyaya Quiriat Sefer.",
        "016": "Huan Caleb quinyolmelajqui isoldados para quimacas iichpoca, Acsa, para mochihuas isihua nopa tacat cati quitanisquía nopa altepet Debir.",
        "017": "Huan quitanito Otoniel itelpoca Cenaz cati eliyaya iicni Caleb. Huan huajca Caleb quimacac iichpoca Acsa para elis isihua Otoniel.",
        "018": "Huan ipan nopa netahuicaltili quema nopa telpocat quihuicayaya isihua, quiilhui ma quitajtani itata se quentzi más tali quej se nemacti. Huajca Acsa temoc ten iburro para quicamanalhui itata Caleb. Huan itata quitatzintoquili: ―¿Taya tijnequi?",
        "019": "Huan nopa ichpocat quinanquili: ―Nijnequi para ma nesi techtiochijtoc, techmaca seyoc nemacti. Nopa tali cati techmacatoc huactoc huan amo teno hueli eli nopona, huajca nojquiya techmactili se tali ica se ome ameli. Huajca Caleb quimacac nopa ameli cati eltoc ica norte huan cati eltoc ica sur.",
        "head_3": "Inialtepehua iteipan ixhuihua Judá ",
        "020": "Nica nimitzilhuis nopa altepeme cati iteipan ixhuihua Judá quiselijque.",
        "021": "Ica sur nechca Edom quiselijque ni altepeme: Cabseel, Edar, Jagur,",
        "022": "Cina, Dimona, Adada,",
        "023": "Cedes, Hazor, Itnán,",
        "024": "Zif, Telem, Bealot,",
        "025": "Hazor Hadata, Queriot, Hezrón (cati nojquiya itoca Hazor),",
        "026": "Amam, Sema, Molada,",
        "027": "Hazar Gada, Hesmón, Bet Pelet,",
        "028": "Hazar Sual, Beerseba, Bizotia,",
        "029": "Baala, Iim, Esem,",
        "030": "Eltolad, Quesil, Horma,",
        "031": "Siclag, Madmana, Sansana,",
        "032": "Lebaot, Silhim, Aín huan Rimón. Huajca elqui 29 altepeme huan ininpilaltepehua.",
        "033": "Ipan tamayamit quiselijque ni altepeme: Estaol, Zora, Asenat,",
        "034": "Zanoa, En Ganim, Tapúa, Enam,",
        "035": "Jarmut, Adulam, Soco, Azeca,",
        "036": "Saaraim, Aditaim, Gedera huan Gederotaim. Huajca elqui 14 altepeme huan ininpilaltepehua ipan tamayamit.",
        "037": "Huan nojquiya ipan tamayamit eltoya ni altepeme: Zenán, Hadasa, Migdal Gad,",
        "038": "Dileán, Mizpa, Jocteel,",
        "039": "Laquis, Boscat, Eglón,",
        "040": "Cabón, Lahmam, Quitlis,",
        "041": "Gederot, Bet Dagón, Naama huan Maceda. Huajca ya ni elqui 16 altepeme ica ininpilaltepehua.",
        "042": "Nojquiya Libna, Eter, Asán,",
        "043": "Jifta, Asenat, Nezib,",
        "044": "Keila, Aczib huan Maresa. Huajca mochijqui chicnahui altepeme huan ininpilaltepehua.",
        "045": "Nojquiya quiselijque Ecrón huan nochi nopa altepeme huan nopa pilaltepetzitzi cati eltoya nechca.",
        "046": "Huan ten altepet Ecrón inepa tali Judá yajqui hasta nopa Hueyi At Mediterráneo huan quipixqui nochi nopa altepeme nechca altepet Asdod ica ininpilaltepehua.",
        "047": "Huajca nopona Judá quipixqui altepet Asdod ica ipilaltepehua huan Gaza ica ipilaltepehua huan nochi tali hasta hueyat Egipto ica sur huan hasta iteno nopa hueyi at Mediterráneo.",
        "048": "Campa tepeme quiselijque ni altepeme ica nochi ininpilaltepehua: Samir, Jatir, Soco,",
        "049": "Dana, Quiriat Sana (cati nojquiya itoca Debir),",
        "050": "Anab, Estemoa, Anim,",
        "051": "Gosén, Holón huan Gilo. Huajca ya ni mochijqui 11 altepeme ica ininpilaltepehua.",
        "052": "Huan quiselijque Arab, Duma, Esán,",
        "053": "Janum, Bet Tapúa, Afeca,",
        "054": "Humta, Quiriat Arba (cati nojquiya itoca Hebrón), huan Sior. Huajca ya ni mochijqui chicnahui altepeme ica ininpilaltepehua.",
        "055": "Nojquiya quiselijque Maón, Carmel, Zif, Juta,",
        "056": "Jezreel, Jocdeam, Zanoa,",
        "057": "Caín, Gabaa, Timna. Huajca mochijqui majtacti altepeme huan ininpilaltepehua.",
        "058": "Nojquiya quiseli Halhul, Bet Sur, Gedor,",
        "059": "Maarat, Bet Anot, Eltecón. Huajca ya ni mochijqui chicuase altepeme huan ininpilaltepehua.",
        "060": "Nojquiya quiselijque altepeme Quiriat Baal (cati nojquiya itoca Quiriat Jearim) huan Rabá ihuaya ininpilaltepehua. Huajca ya ni mochijqui ome altepeme.",
        "061": "Ipan nopa huactoc tali quiselijque ni altepeme: Bet Arabá, Midín, Secaca,",
        "062": "Nibsán, nopa cati itoca Altepet ten Istat huan Engadi. Huajca mochijqui chicuase altepeme huan ininpilaltepehua.",
        "063": "Pero iteipan ixhuihua Judá amo huelqui quinquixtijque nopa jebuseos cati itztoyaj ipan altepet Jerusalén. Huajca nopa jebuseos noja itztoque nopona inihuaya iteipan ixhuihua Judá hasta ama."
    },
    "016": {
        "head_1": "Inintal iteipan ixhuihua José ",
        "001": "Huan nopa sorteo quinexti para iteipan ixhuihua itelpocahua José ma quiselica se tali cati quipixqui inepa ica sur. Pejtejqui ica iteno hueyat Jordán campa altepet Jericó huan quentzi más para campa quisa tonati ten ameli Jericó. Huan ininepa teipa panoc ipan huactoc tali huan yajqui ica norte ten Jericó hasta nopa tepeyo Betel.",
        "002": "Huan ten Betel cati nojquiya quiilhuíaj Luz panoc hasta Atarot ipan inintal arquitame.",
        "003": "Teipa ininepa yahui para campa temo tonati hasta inintal nopa jafletitame huan hasta inepa Bet Horón Cati Tatzinta huan hasta Gezer. Huan teipa yahui hasta nopa Mediterráneo hueyi at.",
        "004": "Huajca nopa ome huejhueyi familias, Manasés huan Efraín, quiselijque ni tali para iniaxca. Nochi inijuanti iteipan ixhuihua José cati huejcajquiya itztoya.",
        "head_2": "Inintal iteipan ixhuihua Efraín ",
        "005": "Ama nimechilhuis catijqui tali quiselijque iteipan ixhuihua Efraín. Ininepa ica campa quisa tonati pejtehua ica altepet Atarot Adar huan yajqui hasta Bet Horón Cati Huejcapa,",
        "006": "huan teipa yahui hasta Hueyi At Mediterráneo campa temo tonati. Huan ininepa ica norte pehua nopona ipan nopa hueyi at, huan yahui para campa quisa tonati hasta Micmetat ica norte huan pano hasta Taanat Silo huan Janoa.",
        "007": "Huan inepa quisa Janoa, huan yahui ica sur hasta Atarot huan Naarat, huan pano iteno altepet Jericó huan onquisa campa hueyat Jordán.",
        "008": "Huan nopa nepamit ica norte cati eltoya más para campa temo tonati pehua ica Tapúa huan quitoquilía nopa pilatajtzi cati itoca Caná para campa temo tonati hasta nopa Hueyi At Mediterráneo. Huan ya ni elqui nopa tali cati quiselijque iteipan ixhuihua Efraín huan ihueyaca nopa tali elqui quej imiyaca inifamilias.",
        "009": "Nojquiya Efraín iteipan ixhuihua quiselijque sequij altepeme ipan nopa tali cati quintocaro nopa tajco hueyi familia Manasés.",
        "010": "Pero iteipan ixhuihua Efraín amo huelque quinquixtíaj nopa cananeos cati itztoque ipan altepet Gezer. Yeca nopa cananeos noja itztoque inihuaya israelitame huan quintequipanohuaj."
    },
    "017": {
        "head_1": "Inintal nopa seyoc tajco ten nopa hueyi familia Manasés ",
        "001": "Ama nimechilhuis catijqui tali quiselijque iteipan ixhuihua Manasés cati elqui iachtohui cone José huejcajquiya. Manasés huejcajquiya quipixqui iachtohui cone cati itoca Maquir. Huan Maquir cuali quimatiyaya tatehuía. Huan Maquir ihuaya itelpoca Galaad huan iniixhuihua ya quiselijtoyaj inintal ipan seyoc nali Jordán para campa quisa tonati cati ama itoca nopa talme Galaad huan Basán.",
        "002": "Huajca ama ipan ni inaliyo Jordán para campa temo tonati san quixelohuayayaj tali ica iteipan ixhuihua Manasés cati quisque ten itelpocahua cati inintoca eliyaya Abiezer, Helec, Asriel, Siquem, Hefer, huan Semida. Ya ni inintoca itaca ixhuihua Manasés, icone José, huan sesen quipixqui miyac iteipan ixhuihua.",
        "003": "Pero se iteipan ixhui Manasés cati itoca Zelofehad amo quipixqui yon se oquichpil. Zelofehad elqui icone Hefer huan iixhui Galaad, huan iteipan ixhui Maquir cati elqui icone Manasés huejcajquiya. Zelofehad san quinpixqui macuilti ichpocame cati inintoca eliyaya Maala, Noa, Hogla, Milca huan Tirsa.",
        "004": "Huan nopa ichpocame yajque iixpa totajtzi Eleazar huan Josué, icone Nun, huan quinilhuijque: “TOTECO quinahuati Moisés ma techmactili tali quej quiselisquíaj sequinoc ixhuime ipan tohueyi familia.” Huajca quej TOTECO tanahuatijtoya, Josué quinmacac tali quej ihuexca cati quiselijque inintiojhua.",
        "005": "Huajca iteipan ixhuihua Manasés quiselijque majtacti huejhueyi talme. Iyoca nojquiya quiselijque nopa talme Galaad huan Basán cati mocahua ipan seyoc inaliyo Jordán para campa quisa tonati,",
        "006": "pampa ni ichpocame cati iteipan ixhuihua Manasés nojquiya quiselijque tali para iniaxca ica tacame cati iteipan ixhuihua.",
        "007": "Huan nopa tali cati quiselijque iteipan ixhuihua Manasés quipixqui inepa ica norte huan quentzi más para campa temo tonati cati pejqui ica ital hueyi familia Aser. Huan ital Manasés yajqui ten inepa ica Aser ica sur hasta altepet Micmetat cati eltoya iixmelac Siquem para campa quisa tonati. Huan ten Micmetat inepa yajqui ica sur hasta nopa tali campa itztoyaj Tapúa ehuani.",
        "008": "(Nopa tali Tapúa eliyaya iaxca Manasés, pero altepet Tapúa eliyaya iniaxca iteipan ixhuihua Efraín masque mocajqui ipan inepa ital Manasés.)",
        "9-10": "Teipa inepa Manasés quitoquili iteno ica norte ten nopa pilatajtzi Caná huan onquisayaya hasta campa nopa Hueyi At Mediterráneo. (Sequij altepeme cati eltoyaj ica sur ten nopa pilatajtzi eliyaya iaxca nopa hueyi familia Efraín masque eltoya ipan ital Manasés.) Huajca ital Efraín eltoya iteno ica sur. Huan ica norte iteno eltoya inintal iteipan ixhuihua Manasés huan nopa hueyi at eltoya ininepa ica campa temo tonati. Huan ininepa Manasés ica norte huan quentzi para campa temo tonati monepantía ihuaya inintal iteipan ixhuihua Aser. Huan ica norte huan quentzi para campa quisa tonati monepantía ihuaya inintal iteipan ixhuihua Isacar.",
        "011": "Huan iteipan ixhuihua Manasés nojquiya quiselijque altepeme ipan inintal nopa huejhueyi familias Isacar huan Aser. Huan nopa altepeme inintoca Bet Seán, Ibleam, Dor (cati eliyaya se atajti), Endor, Taanac huan Meguido. Huan ica sese altepet nojquiya quiselijque nochi ininpilaltepehua cati quinyahualojtoya.",
        "012": "Pero iteipan ixhuihua Manasés amo huelque moaxcatijque nochi nopa altepeme pampa nopa cananeos mocajque nopona huan amo huelque quinquixtijque.",
        "013": "Pero teipa quema nopa israelitame quentzi más motananque, quinchihualtijque nopa cananeos ma quintequipanoca san tapic; pero amo nelía quinquixtijque.",
        "head_2": "Inintal iteipan ixhuihua José ",
        "014": "Huan iteipan ixhuihua José cati nojquiya eliyayaj ininteipan ixhuihua Manasés huan Efraín yajque quicamanalhuitoj Josué huan quiilhuijque: ―¿Para ten techmacac san se piltaltzi huan TOTECO techtiochijtoc hasta techchijtoc timiyaqui?",
        "015": "Huan Josué quinnanquili: ―Sinta nelía anmiyaqui huan amo amechaxilía nopa tali, huajca monequi xitejcoca campa nochi nopa cuame cati iniaxca ferezeos huan refaítame huan nopona xitatzontequica huan ximoaxcatica.",
        "016": "Huan iteipan ixhuihua José tananquilijque: ―Yon nopa hueyi cuatitamit amo techaxilis. Huan nochi nopa cananeos cati itztoque campa tamayamit quipiyaj tepos carros para tatehuise. Huan nojquiya quipiyaj tepos carros cati itztoque ipan Bet Seán huan ipilaltepehua huan cati itztoque ipan tamayamit Jezreel.",
        "017": "Huajca Josué quinnanquili ininteipan ixhuihua Efraín huan Manasés huan quinilhui: ―Anmiyaqui huan anquipiyaj miyac chicahualisti. Amo san anquiselise se piltaltzi,",
        "018": "pero nojquiya anmoaxcatise nopa hueyi cuatitamit. Xitatzontequica hasta campa inepa ica norte. Masque nopa cananeos quipiyaj tepos carros huan neltetique, nijmati anhuelise anquinquixtise."
    },
    "018": {
        "head_1": "Quenicatza quixelojque nopa tali cati mocajqui ",
        "001": "Huan quema tantoya quixelohuaj nopa tali, nochi israelitame mosentilijque nechca altepet Silo para quiquetzase nopa yoyon tiopamit campa TOTECO mopantiyaya inihuaya.",
        "002": "Huan masque nopa israelitame quipixque tequiticayot ipan nochi nopa tali, masehualme ipan chicome huejhueyi familias ayemo quiselijtoyaj inintal.",
        "003": "Huajca Josué quinilhui nopa israelitame: “¿Hasta quema huelis anquichiyase para anmoaxcatise nopa tali cati amechmacatoc TOTECO Dios yaya, cati quitequipanojque amotatahua?",
        "4-5": "Nopa hueyi familia Judá ya quipiya ital ica sur huan iteipan ixhuihua José ya quipiyaj inintal ica norte. Pero monequi sesen ten nopa chicome huejhueyi familias cati ayemo quiselijtoque inintal ma quintapejpenica eyi tacame huan techtitanilise. Huan na niquintitanis ipan nopa tali cati polihui timoaxcatise. Huan inijuanti quicotonase nopa tali ica chicome tacotonti. Huan quitachilijtinemise nopa tali,",
        "006": "huan quichihuase se iixcopinca nopa tali huan quiijcuilose inepa nopa tali cati quinequij quiselise huan techhualiquilise. Huan nijtalis iixpa TOTECO Dios huan nimahuiltis ica nopa piltetzitzi para niquitas ajquiya quiselis sesen tali.",
        "007": "Pero iteipan ixhuihua Leví amo quipiyase se tali cati moaxcatise pampa quipiyase inintequi para quitequipanose TOTECO quej totajtzitzi para quiselise nopa tacajcahualisti huan ya nopa elis nopa tatiochihualisti cati TOTECO quinmaca. Huan Moisés, itequipanojca TOTECO, ya quinmactilijtoc iteipan ixhuihua Gad huan Rubén huan tajco iteipan ixhuihua Manasés inintal ipan seyoc inaliyo hueyat Jordán para campa quisa tonati.”",
        "008": "Huajca Josué quinilhui nopa tacame cati quintapejpenijtoyaj: “Xipanotinemica ipan nochi nopa tali huan xiquixcopinaca ipan se amat huan xiquijcuiloca quenicatza ihuexca. Teipa techhualiquilica, huan nimahuiltis iixpa TOTECO nica ipan Silo para ma technextili quenicatza nimechmactilis sese amojuanti cati elis amoaxcahua.”",
        "009": "Huajca nopa tacame quitachilijtinenque nopa tali huan quitamachijque huan quicotonque ica chicome tacotonti. Huan quiijcuilojque sese altepet cati eltoya ipan sese tacotonti. Huan teipa sempa yajque campa Josué itztoya ipan Silo.",
        "010": "Huan Josué mahuilti ica piltetzitzi iixpa TOTECO para quimatis ajquiya quiselis sesen tali. Huan quej TOTECO quinextili, quinmactili inintal sesen hueyi familia ten nopa israelitame, huan ihuexca inintal elqui quej imiyaca inifamilias.",
        "head_2": "Inintal iteipan ixhuihua Benjamín ",
        "011": "Huan ajsic tonali para mahuiltis para quimatis catijqui tali elis iniaxca iteipan ixhuihua Benjamín. Huan quisqui para elqui ininaxca se tali cati eltoya tatajco ten inintal iteipan ixhuihua Judá huan José.",
        "012": "Ininepa benjaminitame ica norte pejqui ica hueyat Jordán campa quisa tonati, huan yajqui para campa temo tonati huan ica norte quiixcotonqui altepet Jericó, huan teipa panoc ipan nopa tepeme hasta ajsic ipan nopa huactoc tali nechca altepet Bet Avén.",
        "013": "Ten nopona ininepa sempa yajqui para altepet Luz (o Betel) huan temoc hasta altepet Atarot Adar ipan nopa tepeyo cati mocahua ica sur ten altepet Bet Horón Cati Tatzinta.",
        "014": "Huan ten nopona ininepa iteipan ixhuihua Benjamín quimaca se huelta huan yahui ica sur para quiixcotonas nopa tepeme nechca Bet Horón para campa temo tonati. Teipa ajsi ipan nopa pilaltepetzi cati itoca Quiriat Baal (cati nojquiya itoca Quiriat Jearim), se altepet cati elqui iniaxca iteipan ixhuihua Judá. Ya ni ininepa Benjamín ica campa temo tonati.",
        "015": "Huan ininepa benjaminitame ica sur pehua ica Quiriat Jearim huan yahui para campa temo tonati hasta campa nopa ameli cati itoca Neftoa.",
        "016": "Teipa ininepa yahui hasta itzinta nopa tepet cati mocahua ica norte ten nopa Tamayamit Refaim campa pehua nopa Tamayamit Hinom. Huan teipa ininepa benjaminitame yahui más ica sur ipan nopa Tamayamit Hinom huan pano ica sur hasta nopa taixtemolis ten nopa altepet cati ama itoca Jerusalén huan teipa yahui más ica sur hasta nopa ameli Rogel.",
        "017": "Teipa ininepa benjaminitame quimaca huelta huan yahui ica norte hasta En Semes huan teipa hasta Gelilot cati mocahua iixmelac nopa taixtejcolis para Adumín. Teipa temo más ica sur hasta nopa tet cati itoca Bohán. (Bohán elqui icone Rubén cati huejcajquiya itztoya.)",
        "018": "Teipa ininepa pano ica norte iteno nopa tamayamit nechca hueyat Jordán huan teipa quitoquilía nopa taixtemolis hasta nopa tamayamit cati itoca Arabá.",
        "019": "Teipa ininepa iteipan ixhuihua Benjamín ica sur pano Bet Hogla ica norte huan ajsi hasta campa hueyat Jordán calaqui ipan nopa Hueyi At Mictoc ica norte.",
        "020": "Huan ininepa benjaminitame ica campa quisa tonati eltoc hueyat Jordán.",
        "head_3": "Inintal iteipan ixhuihua Benjamín ",
        "021": "Huan nojquiya quiselijque iteipan ixhuihua Benjamín ni altepeme quej inimiyaca inifamilias. Quiselijque: Jericó, Bet Hogla, Casis,",
        "022": "Bet Arabá, Zemaraim, Betel,",
        "023": "Avim, Pará, Ofra,",
        "024": "Quefar Haamoni, Ofni, huan Geba. Huajca 12 altepeme huan ininpilaltepehua.",
        "025": "Nojquiya quiselijque Gabaón, Ramá, Beerot,",
        "026": "Mizpa, Cafira, Mozah,",
        "027": "Requem, Irpeel, Tarala,",
        "028": "Zela, Elef, Jebús (cati nojquiya itoca Jerusalén), Gabaa huan Quiriat. Mochijque 14 altepeme huan iyoca nochi ininpilaltepehua. Nochi ya ni quiselijque iteipan ixhuihua Benjamín ica nochi inifamilias."
    },
    "019": {
        "head_1": "Inintal iteipan ixhuihua Simeón ",
        "001": "Huan ica ompa mahuilti Josué ica piltetzitzi iixpa TOTECO, huan quinextili catijqui tali ma quimaca nopa hueyi familia Simeón ica ihuexca quej imiyaca inifamilias. Huan quiselijque tali ipan inintal iteipan ixhuihua Judá.",
        "002": "Cati iteipan ixhuihua Simeón quiselijque elqui nochi ni altepeme ica nochi ininpilaltepehua: Beer Seba, Seba, Molada,",
        "003": "Hazar Sual, Bala, Ezem,",
        "004": "Eltolad, Betul, Horma,",
        "005": "Siclag, Bet Marcabot, Hazar Susa,",
        "006": "Bet Lebaot huan Saruhén. Huajca mochijque 13 altepeme ica ininpilaltepehua.",
        "007": "Huan quiselijque Aín, Rimón, Eter huan Asán, nahui altepeme huan ininpilaltepehua.",
        "008": "Huan iteipan ixhuihua Simeón quiselijque nochi ni altepeme cati más mocajqui ica sur quej altepet Baalat Beer (cati nojquiya itoca Ramat) cati eltoc ipan nopa Neguev. Nochi ya ni quiselijque iteipan ixhuihua Simeón ica ihuexca quej imiyaca inifamilias.",
        "009": "Nopa tali cati quinmacaque, quiquixtijque ten nopa tali cati quiselijtoyaj iteipan ixhuihua Judá pampa nelpano hueyi para inijuanti.",
        "head_2": "Inintal iteipan ixhuihua Zabulón ",
        "010": "Huan ica expa mahuilti ica piltetzitzi iixpa TOTECO, huan quinexti catijqui tali ma quimaca nopa hueyi familia Zabulón ica ihuexca quej imiyaca inifamilias. Huan ininepa iteipan ixhuihua Zabulón ajsic ica sur hasta altepet Sarid,",
        "011": "huan ten Sarid yajqui para campa temo tonati hasta Marala huan hasta Dabeset huan teipa ajsic campa nopa pilatajtzi nechca Jocneam.",
        "012": "Huan ten Sarid ininepa iteipan ixhuihua Zabulón yajqui para campa quisa tonati hasta campa monepantía ica Quislot Tabor huan teipa ajsic altepet Daberet huan tejcoc hasta altepet Jafía.",
        "013": "Teipa yajqui para campa quisa tonati hasta altepeme Gat Hefer, Ita Cazín huan Rimón. Huan teipa quichihua se huelta para yas altepet Nea.",
        "014": "Ica norte ininepa iteipan ixhuihua Zabulón yahui hasta altepet Hanatón, huan ontami ica nopa tamayamit cati itoca Jefte El.",
        "015": "Huan ipan nopa tali iteipan ixhuihua Zabulón nojquiya quiselijque ni altepeme: Catat, Naalal, Simrón, Idala, huan Belén ihuaya nochi ininpilaltepehua. Huajca ica nopa sequinoc elqui 12 altepeme.",
        "head_3": "Inintal iteipan ixhuihua Isacar ",
        "017": "Huan ica najpa mahuilti Josué ica piltetzitzi iixpa TOTECO, huan quinextili catijqui tali ma quinmaca iteipan ixhuihua Isacar ica ihuexca quej imiyaca inifamilias.",
        "018": "Huan ipan nopa tali cati quiselijque iteipan ixhuihua Isacar quipixqui ni 16 altepeme ica ininpilaltepehua: Jezreel, Quesulot, Sunem,",
        "019": "Hafaraim, Sihón, Anaharat,",
        "020": "Rabit, Quisión, Abez,",
        "021": "Remet, En Ganim, En Hada huan Betpases.",
        "022": "Huan ininepa Isacar ajsic hasta altepeme Tabor, Sahazima huan Bet Semes, huan ontami ipan hueyat Jordán.",
        "023": "Nochi ya ni quiselijque iteipan ixhuihua Isacar huan inifamilias cati pejque ica inihuejcapan tatahua.",
        "head_4": "Inintal iteipan ixhuihua Aser ",
        "024": "Huan ica macuilpa mahuilti Josué ica piltetzitzi iixpa TOTECO, huan quinexti catijqui tali ma quinmaca iteipan ixhuihua Aser ica ihuexca inintal quej imiyaca inifamilias.",
        "025": "Huan inintal quipixqui ni altepeme: Helcat, Halí, Betén, Acsaf,",
        "026": "Alamelec, Amad huan Miseal ipan ininepa ica sur. Huan ininepa para campa temo tonati onajsi hasta altepet Carmelo huan Sihor Libnat.",
        "027": "Ininepa ica campa quisa tonati yahui ten altepet Betdagón hasta quinamijqui ital Zabulón huan quiajsi nopa tamayamit Jefte El, huan teipa pano ica norte hasta Bet Emec, Neiel, huan hasta Cabul,",
        "028": "Hebrón, Rehob, Hamón, Caná huan hasta Sidón cati hueyi.",
        "029": "Teipa ininepa quimacac huelta hasta altepeme Ramá huan Tiro, nopa altepet ica se hueyi tepamit. Huan teipa ininepa ajsic ipan nopa Hueyi At Mediterráneo ipan altepet Hosa. Ni tali nojquiya quipixqui Aczib,",
        "030": "Uma, Afec huan Rehob.",
        "head_5": "Inintal iteipan ixhuihua Neftalí ",
        "032": "Huan ipan nopa chicuasempa huelta mahuilti Josué ica piltetzitzi iixpa TOTECO, quinextili catijqui tali ma quinmaca iteipan ixhuihua Neftalí ica ihuexca quej imiyaca inifamilias.",
        "033": "Huan ininepa pejqui ica altepet Helef ipan nopa hueyi ahua cuahuit nechca Alón Saananim huan yajqui Adami Neceb, Jabneel, Lacum, huan onquisa ipan hueyat Jordán.",
        "034": "Teipa nopa nepamit yajqui para campa temo tonati huan panoc Aznot Tabor huan yajqui hasta Hucoc. Huan monepantiyaya ica sur ica inintal iteipan ixhuihua Zabulón, huan monepantiyaya ica inintal iteipan ixhuihua Aser ica campa temo tonati. Huan hueyat Jordán eliyaya inepa para campa quisa tonati.",
        "035": "Huan nopa altepeme cati quinyahualtzactoque ica tepamit elqui Sidim, Zer, Hamat, Racat, Cineret,",
        "036": "Adama, Ramá, Hazor,",
        "037": "Cedes, Edrei, En Hazor,",
        "038": "Irón, Migdal El, Horem, Bet Anat huan Bet Semes. Huajca inintal quipixqui 19 altepeme ica nochi ininpilaltepehua.",
        "head_6": "Inintal iteipan ixhuihua Dan ",
        "040": "Huan ica chicompa, mahuilti Josué ica piltetzitzi iixpa TOTECO, huan quinextili catijqui tali ma quinmaca iteipan ixhuihua Dan quej imiyaca inifamilias. Huajca iteipan ixhuihua Dan quiselijque ni altepeme:",
        "041": "Zora, Estaol, Ir Semes,",
        "042": "Saalabín, Ajalón, Jetla,",
        "043": "Elón, Timnat, Ecrón,",
        "044": "Elteque, Gibetón, Baalat,",
        "045": "Jehud, Bene Berac, Gat Rimón,",
        "046": "Mejarcón, Racón huan nojquiya nopa tali cati eltoc nechca Jope.",
        "047": "Pero iteipan ixhuihua Dan noja amo moaxcatijtoyaj nochi nopa tali cati quiselijque para iniaxca. Huajca tejcoque huan quintehuijque cati itztoyaj ipan tali Lesem huan moaxcatijque huan quintamimictijque nopona. Huan mocajque para itztose nopona, huan teipa quitocaxtijque Lesem, Dan, quej itoca inihuejcapan tata.",
        "head_7": "Ital iteipan ixhuihua Josué ",
        "049": "Huan nopa israelitame tanque quixejxelohuaj nopa tali ica nopa 12 huejhueyi familias. Huan teipa iyoca quimactilijque se tali Josué para iaxca.",
        "050": "Huan quej TOTECO quiijto, quimacaque Josué cati tajtanisquía. Huajca Josué tajtanqui ma quimacaca altepet Timnat Sera campa tepeyo ipan tali Efraín. Huan quimacaque. Huajca Josué sempa quisencajqui nopa altepet huan nopona mocajqui para itztos.",
        "051": "Huajca elqui nopa totajtzi Eleazar, Josué huan nochi israelita tayacanani cati mahuiltijque ica piltetzitzi iixpa TOTECO nechca altepet Silo huan quinmactilijque nopa tali nopa huejhueyi familias. Huan mahuiltijque calixpa campa calaquij ipan nopa yoyon tiopamit campa TOTECO mopantiyaya Inihuaya. Huan tanque quixelohuaj nopa tali."
    },
    "020": {
        "head_1": "Altepeme campa hueli momanahuise ",
        "001": "Teipa TOTECO quinojnotzqui Josué huan quiilhui:",
        "002": "“Xiquinilhui nopa israelitame ma quitapejpenica sequij altepeme cati anquintocaxtise ‘altepeme campa hueli momanahuise’ quej achtohuiya nijnahuati Moisés.",
        "003": "Quej nopa sinta se masehuali quimictis seyoc, masque amo quinequiyaya quimictis, huelis momanahuiti ipan se ten nopa altepeme huan nopona amo aqui huelis quimictis para quitacuepilise por cati quichijtoc.",
        "004": "“Huan quema se tacat ajsiti para momanahuis ipan se altepet, monequi yas campa nopa caltemit para calaquis ipan nopa altepet campa itztoque nopa huehue tacame huan quinpohuilis nochi ten panotoc. Huan nopa tayacanani huelis quiselise ipan nopa altepet huan quimacase campa itztos.",
        "005": "Huan sinta se quitoquilis cati quinequi quicuepilis por cati quichijtoc, amo hueli quitemactilise. Monequi quimanahuise pampa san panoc, amo quinequiyaya temictis huan amo quipiyayaya cualanti ihuaya cati mijqui.",
        "006": "Huan nopa tacat cati temicti monequi mocahuas ipan nopa altepet hasta quinextis iixpa se juez huan nopa masehualme nopona para amo elqui itajtacol cati panoc, huan inijuanti nojquiya quiijtose para amo itajtacol. Huan quema ya quitajtolsencajtoque teipa mocahuas nopona hasta miquis nopa totajtzi cati más hueyi. Huan teipa, quena, nopa temictijquet huelis tacuepilis ichaj ipan ialtepe campa quistejqui.”",
        "007": "Huajca nopa israelitame quitapejpenijque chicuase altepeme. Quitapejpenijque eyi ipan ni inaliyo para campa temo tonati huan eyi ipan ne seyoc inaliyo hueyat Jordán para campa quisa tonati. Campa temo tonati quitapejpenijque Cedes ica norte ipan tali Galilea ipan nopa tepeyo ipan ital Neftalí, huan altepet Siquem ipan tepeyo ipan ital Efraín huan altepet Quiriat Arba (cati nojquiya itoca Hebrón) ipan nopa tepeyo ipan ital Judá.",
        "008": "Huan ipan neca inaliyo hueyat Jordán para campa quisa tonati quitapejpenijque altepet Beser ipan huactoc tali ipan ital Rubén, huan altepet Ramot ten tali Galaad ipan ital Gad huan altepet Golán ipan tali Basán cati ama inintal nopa tajco iteipan ixhuihua Manasés.",
        "009": "Huajca ni altepeme quintocaxtijque “altepeme campa hueli momanahuise”. Quiiyocatalijque para israelitame huan para nopa seyoc tali ehuani cati itztoyaj inihuaya ma ipan momanahuica sinta temictise masque amo quinequiyayaj. Huan se temictijquet motatis ipan se ten ni altepeme para iteixmatcahua nopa mijcatzi cati quinamiqui para momacuepase amo huelise quitacuepilise hasta moquetzas nopona iixpa nopa juez huan nopa masehualme para ma quitajtolsencahuaca sinta nelía quinequiyaya quimictis o amo."
    },
    "021": {
        "head_1": "Inialtepehua iteipan ixhuihua Leví ",
        "001": "Huan nopa tayacanani ten iteipan ixhuihua Leví yajque quiitatoj nopa totajtzi Eleazar, ihuaya Josué huan nochi ne sequinoc tayacanani ipan nochi huejhueyi familias ten israelitame.",
        "002": "Huan quincamanalhuijque nepa ipan Silo ipan tali Canaán huan quinilhuijque: “TOTECO quinahuati Moisés ma techmactili altepeme campa tiitztose huan potreros campa tacuase totapiyalhua.”",
        "003": "Huajca nopa israelitame quineltocaque cati TOTECO tanahuatijtoya huan sesen hueyi familia quinmacac nopa levitame sequij altepeme ica ininpotreros ipan inintal.",
        "004": "Leví huejcajquiya quinpixqui eyi itelpocahua: Coat, Gersón huan Merari. Huan achtohui mahuiltijque ica piltetzitzi para quimatise catijqui quiselise iteipan ixhuihua Coat cati inintoca eliyayaj coatitame. Huan nopa coatitame cati nojquiya eliyayaj iteipan ixhuihua Aarón, se iteipan ixhui Coat, inijuanti quiselijque 13 altepeme ipan nopa talme cati iniaxca iteipan ixhuihua Judá, Simeón huan Benjamín.",
        "005": "Pero nopa sequinoc coatitame cati amo eliyayaj iteipan ixhuihua Aarón quiselijque majtacti altepeme ipan nopa talme cati iniaxca iteipan ixhuihua Efraín, Dan huan nopa tajco iteipan ixhuihua Manasés.",
        "006": "Teipa mahuiltijque ica piltetzitzi para quimatise catijqui quiselise iteipan ixhuihua Gersón, huan quiselijque 13 altepeme ipan nopa talme cati iniaxca iteipan ixhuihua Isacar, Aser, Neftalí huan ne seyoc tajco iteipan ixhuihua Manasés cati mocajque ipan seyoc inaliyo nopa hueyat Jordán ipan tali Basán.",
        "007": "Huan sempa mahuiltijque ica piltetzitzi para quimatise catijqui quiselise iteipan ixhuihua Merari, huan quiselijque 12 altepeme ipan nopa talme cati iniaxca iteipan ixhuihua Gad huan Zabulón.",
        "008": "Huajca quej tenextili nopa piltetzitzi, nopa israelitame quinmactilijque iteipan ixhuihua Leví altepeme huan potreros para inintapiyalhua quej TOTECO quinahuatijtoya Moisés.",
        "9-10": "Huajca nopa piltetzitzi quinexti para coatitame cati iteipan ixhuihua Aarón achtohui ma quiselica inialtepehua. Huajca iteipan ixhuihua Judá huan Simeón quiiyocatalijque altepeme para quinmacase.",
        "011": "Huan quinmacaque Quiriat Arba ica nochi ipotreros ipan nopa tepeyo ipan ital Judá. Nopa altepet eliyaya itoca Arba pampa Arba elqui itata Anac huan nopa altepet nojquiya itoca Hebrón.",
        "012": "Pero nopa milcahualme cati mocajqui más huejca ten nopa altepet huan ipilaltepehua quimacaque Caleb, icone Jefone.",
        "013": "Huan Hebrón nojquiya quiselijque iteipan ixhuihua Aarón huan eliyaya se altepet campa hueli momanahuise para ipan momanahuis se tacat cati temictijtoya. Huan nojquiya iteipan ixhuihua Aarón quiselijque Libna,",
        "014": "Jatir, Estemoa,",
        "015": "Holón, Debir,",
        "016": "Aín, Juta, huan Bet Semes ica nochi ininpotreros. Huajca nopa huejhueyi familias Judá huan Simeón quinmactilijque iteipan ixhuihua Leví chicnahui altepeme.",
        "017": "Huan nopa hueyi familia Benjamín quinmactilijque nahui altepeme huan ininpotreros: Gabaón, Geba,",
        "018": "Anatot huan Almón.",
        "019": "Huajca ica nochi iteipan ixhuihua Aarón quiselijque 13 altepeme ica ininpotreros.",
        "020": "Huan nica eltoc inintoca nopa nahui altepeme ica ininpotreros cati nopa hueyi familia Efraín quinmacac nopa sequinoc levitame cati eliyayaj iteipan ixhuihua Coat pero amo hualajque ipan Aarón teipa.",
        "021": "Quiselijque Siquem ipan nopa tepeyo ipan ital Efraín cati nojquiya eliyaya se altepet campa hueli momanahuise. Huan quiselijque Gezer,",
        "022": "Kibsaim huan Bet Horón ica ininpotreros.",
        "023": "Huan nopa hueyi familia Dan quinmacac nahui altepeme ica ininpotreros: Elteque, Gibetón,",
        "024": "Ajalón huan Gat Rimón.",
        "025": "Huan nopa tajco hueyi familia Manasés ica campa temo tonati quinmacaque ome altepeme ica ininpotreros: Taanac huan Gat Rimón.",
        "026": "Huajca para nochi nopa sequinoc coatitame quiselijque majtacti altepeme ica ininpotreros.",
        "027": "Huan nopa levitame cati hualajque ipan icone Leví cati itoca eliyaya Gersón quiselijque ni altepeme: Nopa tajco ten nopa hueyi familia Manasés cati itztoque ica campa quisa tonati quiselijque ome altepeme ica ininpotreros: Golán ipan tali Basán, se altepet campa hueli momanahuise, huan Beestera.",
        "028": "Ten nopa hueyi familia Isacar quinselijque nahui altepeme ica ininpotreros: Cisón, Daberat,",
        "029": "Jarmut huan En Ganim.",
        "030": "Ten nopa hueyi familia Aser quinselijque nahui altepeme ica ininpotreros: Miseal, Abdón,",
        "031": "Helcat huan Rehob.",
        "032": "Ten nopa hueyi familia Neftalí quinselijque eyi altepeme ica ininpotreros: Cedes, se para ipan momanahuise ipan tali Galilea, huan Hamot Dor huan Cartán.",
        "033": "Huajca ica nochi nopa gersonitame quiselijque 13 altepeme ica ininpotreros.",
        "034": "Huan nopa levitame cati hualajque ten icone Leví cati itoca Merari quiselijque ni altepeme: Ten nopa hueyi familia Zabulón quinselijque nahui altepeme ica ininpotreros: Jocneam, Carta,",
        "035": "Dimna huan Naalal.",
        "036": "Ten nopa hueyi familia Rubén quinselijque nahui altepeme ica ininpotreros: Beser, Jahaza,",
        "037": "Cademot huan Mefaat.",
        "038": "Ten nopa hueyi familia Gad quinselijque nahui altepeme ica ininpotreros: Galaad, se altepet campa hueli momanahuise, huan Mahanaim,",
        "039": "Hesbón huan Jazer.",
        "040": "Huajca ica nochi iteipan ixhuihua Leví cati hualajque ipan icone Merari huejcajquiya quiselijque 12 altepeme.",
        "041": "Huajca para nochi iteipan ixhuihua Leví san sejco quiselijque 48 altepeme,",
        "042": "huan sese altepet quipixqui ipotreros.",
        "head_2": "TOTECO quichihua cati quiijtohua ",
        "043": "Huajca TOTECO quinmactili nopa israelitame nochi nopa tali cati inihuaya mocajqui inihuejcapan tatahua para quinmacasquía. Huan nopa israelitame nopona mocajque para itztose.",
        "044": "Huan TOTECO quinmacac tasehuilisti quej quiijto. Huan amo aqui huelqui inihuaya moixnamiquis para quintehuis pampa TOTECO quinmacac chicahualisti para ma quintanica nochi inincualancaitacahua.",
        "045": "Nochi nopa cuali tamanti cati TOTECO quinilhui quinmacasquía, nochi quinmactili."
    },
    "022": {
        "head_1": "Mocuetque ininchajchaj nopa soldados ten seyoc inaliyo Jordán ",
        "001": "Huan Josué quinsentili nopa soldados cati hualajque ipan nopa huejhueyi familias Rubén, Gad huan nopa tajco iteipan ixhuihua Manasés cati mochansehuijque campa quisa tonati,",
        "002": "huan quinilhui: “Anquineltocaque nochi cati TOTECO quinahuati Moisés xijchihuaca. Huan nochi cati na nimechilhuijtoc, anquichijtoque.",
        "003": "Amo anquintahuelcajtoque amoicnihua masque miyac tonali titatehuijtoque. Anquichijtoque nochi cati amoTECO Dios amechnahuatijtoc.",
        "004": "Ama amoTECO Dios techpalehuijtoc ma titatanica huan techmacatoc tojuanti cati tiamoicnihua, tasehuilisti quej techilhui. Huajca ama sempa huelis anyase amochajchaj huan amoaltepehua ipan ne seyoc inaliyo hueyat Jordán para campa quisa tonati campa Moisés itequipanojca TOTECO amechmactili amotal.",
        "005": "San ximomocuitahuica xijchihuaca senquisa nochi nopa tanahuatili cati Moisés amechmacac. Xiquicnelica TOTECO Dios huan xinemica ipan iojhui. Xijneltoquilica nochi itanahuatilhua huan san ya xijhueyichihuaca. Xijtequipanoca ica nochi amoyolo huan ica nochi amotonaltzi.”",
        "6-7": "Moisés quinmactilijtoya tajco iteipan ixhuihua Manasés nopa tali Basán campa quisa tonati, pero nese tajco iteipan ixhuihua Manasés quiselijque tali cati Josué quinmacac para campa temo tonati. Huan Josué quintiochijqui huan monahuatijque,",
        "008": "huan quinilhui: “Sempa xiyaca amochajchaj ica nochi amoricojyo cati anquitantoque ten tocualancaitacahua. Anquinpiyaj tahuel miyac tapiyalme, plata, oro, bronce huan yoyomit. Huajca quema anajsise, xiquinmajmacatij amoicnihua ipan amotal.”",
        "009": "Huajca nopa soldados cati eliyayaj iteipan ixhuihua Rubén, Gad huan tajco iteipan ixhuihua Manasés quincajtejque nopa sequinoc israelitame ipan Silo ipan tali Canaán. Huan quiixcotonque hueyat Jordán huan sempa yajque ipan nopa tali cati TOTECO quiilhuijtoya Moisés ma quinmacaca.",
        "head_2": "Nopa taixpamit nechca hueyat Jordán ",
        "010": "Pero ipan ojti quema noja itztoyaj ipan tali Canaán huan quinechcahuiyayaj iteno hueyat Jordán para quiixcotonase, nopa soldados cati eliyayaj iteipan ixhuihua Rubén, Gad huan tajco iteipan ixhuihua Manasés quiquetzque se taixpamit cati nelía hueyi.",
        "011": "Huan quema nopa israelitame campa temo tonati quicajque para iteipan ixhuihua Rubén, Gad huan Manasés quiquetztoyaj se taixpamit ipan inepa Canaán nechca hueyat Jordán,",
        "012": "mosentilijque nochi nopona ipan altepet Silo para quintehuitij.",
        "13-14": "Pero achtohui quititanque Finees, icone totajtzi Eleazar, ica majtacti huejhueyi tayacanani, se tayacanquet ten sesen hueyi familia cati mocahuayayaj ipan nopa tali campa temo tonati. Huan ajsique campa itztoyaj iteipan ixhuihua Rubén, Gad huan tajco iteipan ixhuihua Manasés nopona ipan tali Galaad.",
        "015": "Huan quema ajsitoj ipan tali Galaad, quinilhuijque:",
        "016": "―Nochi israelitame cati quitepanitaj TOTECO techtitantoque ma timechtatzintoquiliquij: ‘¿Para ten quej ni antajtacolchihuaj iixpa TOTECO Dios cati tiisraelitame tijtequipanohuaj huan anmoiyocacahuaj para amo anquineltocase tohuaya? Anquichijtoque se taixpamit para ma nesi ayecmo anquitepanitaj TOTECO.",
        "017": "¿Amo anquielnamiquij nopa tajtacoli cati sequij tacame quichijque ipan Peor quema quinhueyichijque nopa taixcopincayome, huan TOTECO techtatzacuilti ica se hueyi cocolisti? Huan hasta ama nopa tajtacoli noja techcocohua.",
        "018": "Huan ama amojuanti ¿nojquiya anquinequij anmoiyocatalise huan anmoyoltetilise ica TOTECO? Huan sinta anmotzontetilíaj iixpa ama, mosta yaya cualanis ica nochi tiisraelitame.",
        "019": "Huan sinta amo anhuelij anquihueyichihuase TOTECO nopona ipan ne inaliyo Jordán campa quisa tonati pampa anquiitaj amo tapajpactic iixpa TOTECO nopa tali cati anquiselijque, huajca xipanoca hasta nese inaliyo ni hueyat campa TOTECO itztoc tohuaya ipan iyoyon tiopa huan timechmacase tali campa tojuanti. Pero amo ximotzontetilica ica TOTECO yon ica tojuanti. Amo xijquetzaca se taixpamit para seyoc dios cati amo ya TOTECO Dios cati ya quipiya itaixpa.",
        "020": "¿Amo anquielnamiquij quema Acán, icone Zera, tajtacolchijqui iixpa TOTECO huan quicuic cati quitelchijtoya TOTECO, huan TOTECO techtitanili miyac tatzacuiltili nochi tiisraelitame? Amo san mijqui Acán, pero mijque miyaqui israelitame por itajtacol.’",
        "head_3": "Quichijque nopa taixpamit pampa quiicnelíaj TOTECO ",
        "021": "Huajca iteipan ixhuihua Rubén, Gad huan tajco iteipan ixhuihua Manasés quinnanquilijque nopa tayacanani ten nopa huejhueyi familias ten israelitame huan quinilhuijque:",
        "022": "―TOTECO yaya cati quipiya nochi chicahualisti. Yaya cati quinnahuatía nochi cati sequinoc quintocaxtíaj dioses. San yaya TOTECO. Yaya quimati para melahuac tocamanal, huan xijmatica nochi amojuanti nojquiya. Tijtestigojquetzaj TOTECO para amo tijchijtoque ni taixpamit para timoiyocatalise huan timoyoltetilise.",
        "023": "Yon amo tijchijtoque para tijcajtehuase TOTECO o para ipan tijmacase tacajcahualisti tatatili o ten harina, o para onca tayoltalili ihuaya. Sinta quej nopa, huajca amantzi ma techtatzacuilti TOTECO.",
        "024": "Pero tijchijque pampa tiquicnelíaj. Timoilhuijque huelis mosta o huicta amoteipan ixhuihua quinilhuise toteipan ixhuihua para amo quipiyaj tanahuatili para yase quihueyichihuatij TOTECO Dios cati tiisraelitame tijtequipanohuaj amohuaya nopona ipan amotal. Huelis quinilhuise toteipan ixhuihua para amo teno quipiyaj amohuaya.",
        "025": "Huelis moilhuise para TOTECO quitalijtoc ni hueyat Jordán para techiyocacahuase huan quinilhuise toteipan ixhuihua ten tohuejhueyi familias Rubén, Gad huan tajco ifamilia Manasés para amo teno tijpiyaj ica TOTECO. Huan quej nopa amoteipan ixhuihua quinchihuase toteipan ixhuihua ma ayecmo quitepanitaca TOTECO.",
        "026": "“Yeca timoilhuijque más cuali ma tijchihuaca se taixpamit, pero amo para ipan tijtatise o tijtencahuase tacajcahualisti.",
        "027": "¡Amo! Tijchijque nopa taixpamit para ma quinelnamiquilti amoixhuihua huan toteipan ixhuihua para tojuanti nojquiya tijhueyichihuaj TOTECO. Pero san tijcahuase tacajcahualisti iixpa TOTECO ipan iyoyon tiopa campa amojuanti. Huan amoconehua amo huelise quinilhuise toconehua para amo quipiyaj tanahuatili para quihueyichihuase TOTECO amohuaya.",
        "028": "Huan sinta amoixhuihua quej nopa quiijtose, toixhuihua quinnanquilise: ‘Xiquitaca ni taixpamit cati totatahua quichijchijtoque quej TOTECO itaixpa, pero amo quichijque para tacajcahualisti tatatili. Quichijchijque san para technextilis para amojuanti huan tojuanti san se tiitztoque.’",
        "029": "“Ma amo quema timoilhuica para timohuejcatalise ten TOTECO. Amo quema timohuejcachihuase ten ya, o tijchihuase se taixpamit para tojuanti totacajcahualis, yon para tacajcahualisti tatatili, yon tacajcahualisti ten harina. Pampa tijmatij san nopa taixpamit cati eltoc ipan iyoyon tiopa TOTECO Dios quinamiqui para tacajcahualisti.” Quej nopa quiijtojque.",
        "030": "Huajca quema nopa totajtzi Finees huan nopa tayacanani ten nopa huejhueyi familias ten israelitame quicajque cati nopa soldados ten Rubén, Gad, huan tajco familia Manasés quiijtojque, nelía pajque.",
        "031": "Huan nopa totajtzi Finees quinilhui: ―Ama tijmatij temachti TOTECO itztoc ica nochi tojuanti pampa tiquitaj amo antajtacolchijtoque iixpa ya. Huan yeca antechijcuenilijtoque se hueyi tatzacuiltili cati hueltosquía techajsitosquía.",
        "032": "Teipa Finees cati eliyaya icone nopa totajtzi Eleazar inihuaya nopa sequinoc tayacanani, quincajtejque nopa soldados ten Rubén, Gad huan tajco nopa familia Manasés ipan tali Galaad huan sempa yajque ipan tali Canaán, huan quinpohuilijque nopa israelitame nochi cati panotoya.",
        "033": "Huan nochi nopa israelitame nopona pajque miyac ica cati quiijtojque, huan quicualitaque cati panotoya. Huan nopa israelitame quihueyichijque Toteco Dios, huan ayecmo moilhuijque para quintehuitij iniicnihua huan quisosolotij nopa tali campa itztoque iteipan ixhuihua Rubén huan Gad.",
        "034": "Huajca iteipan ixhuihua Rubén huan Gad quitocaxtalijque nopa taixpamit: “Nopa taixpamit cati techelnamiquiltis.” Pampa quiijtojque: “Ijcatoc quej se testigo para techelnamiquiltis amojuanti huan tojuanti para san TOTECO yaya DIOS.”"
    },
    "023": {
        "head_1": "Itamiya camanal Josué ",
        "001": "Huajca ica miyac xihuit TOTECO quinchijqui nopa israelitame ma quintanica nochi inincualancaitacahua huan teipa oncac tasehuilisti ipan inintal. Huan Josué ya eliyaya huehuentzi.",
        "002": "Huajca quinnotzqui nochi jueces, huehue tacame huan tayacanani ipan nochi huejhueyi familias, huan nochi tequichihuani huan quinilhui: “Nijpiya miyac xihuit huan ya nihuehuentzi.",
        "003": "Ya anquiitztoque cati TOTECO Dios quichijtoc por tojuanti ica nochi nopa masehualme cati ejque ipan ni tali pampa TOTECO Dios tatehui por tojuanti.",
        "004": "Huan ama ya nimechmactili ica rifa nochi tali ten hueyat Jordán hasta nopa Hueyi At Mediterráneo campa oncalaqui tonati. Nimechmactili cati timoaxcatijtoque huan nochi cati noja polihui tijtanise.",
        "005": "Huan yaya TOTECO Dios amoixpa quinquixtis nochi cati noja itztoque nopona. Huan quichihuas para anmoaxcatise nopa tali quej yaya tohuaya mocajtoc.",
        "006": "“Huajca ximoyoltetilica. Ximomocuitahuica para anquichihuase nochi cati ijcuilijtoc ipan itanahuatilhua Moisés. Amo ximoiyocacahuaca yon quentzi.",
        "007": "Amo teno xijpiyaca ica inijuanti cati noja itztoque ipan nopa tali. Amo xiquijtoca inintoca ininteteyohua, yon amo xiquintestigojquetzaca inintaixcopincayohua. Amo xiquinhueyichihuaca, yon amo ximotancuaquetzaca iniixpa.",
        "008": "San xijtoquilijtiyaca TOTECO Dios quej anquichijtoque hasta ama.",
        "009": "“Yaya TOTECO Dios quinquixtijtoc amoixpa miyac masehualme cati nelía tejtetique cati camanaltiyayaj miyac camanali huan itztoyaj ipan miyac huejhueyi altepeme. Huan hasta ama amo aqui huelqui amechtani.",
        "010": "San setzi ten amojuanti huelis quinmajmatis se mil tacame pampa TOTECO Dios tatehuía por amojuanti quej tohuaya mocajtoc quichihuas.",
        "011": "Huajca ximomocuitahuica para san xiquicnelica yaya TOTECO Dios.",
        "012": "“Sinta anmoiyocacahuase ten TOTECO huan anmosejcotilise ica inijuanti cati noja mocahuaj ipan ni talme, o sinta anmosihuajtise ica iniichpocahua, o sinta anquincahuilise ma mocuilica se israelita ichpocat,",
        "013": "xijmatica para melahuac TOTECO Dios ayecmo quinquixtis ten nopa talme amoixpa. ¡Amo! Huan inijuanti elise quej taquetzti huan quichihuase xihuetzica. Amechchihuilise quej elisquía se amechhuitequi ipan amocuitapa ica se lazo. Elise quej se huitzti ipan amoixteyol cati tahuel cococ. Miyac amechcuesolmacase hasta anmiquise huan ayecmo anitztose ipan nopa tali cati TOTECO Dios amechmacatoc.",
        "014": "“Nechca eltoc para nimiquis quej pano ica nochi masehualme. Anquimatij ica nochi amoyoltzi huan ica nochi amotonaltzi para amo teno polijtoc cati TOTECO Dios amohuaya mocajtoc. Nochi cati quiijto quichihuasquía, yaya quichijtoc.",
        "015": "Huan quej TOTECO Dios amechtiochijtoc ica nochi nopa cuali tamanti cati amechtencahuili, nojquiya TOTECO Dios amechhualiquilis nochi nopa fiero tamanti cati quiijtojtoc panos hasta yaya amechmictis huan ayecmo huelis anitztose ipan nopa tali sinta amo anquitoquilise.",
        "016": "Huajca sinta anquiixpanose nopa camanali cati TOTECO Dios quichijqui amohuaya huan cati amechnahuatijtoc huan anquinhueyichihuase teteyome o anmotancuaquetzase iniixpa, TOTECO nelía cualanis ica amojuanti. Huan yaya amechmictis huan nimantzi amechtamipolihuiltis ipan ni tali cati amechmacatoc.”"
    },
    "024": {
        "head_1": "Toteco quiompahui nopa camanal sencahuali ica israelitame ",
        "001": "Teipa Josué quinsentili nochi israelitame ten nochi huejhueyi familias ipan altepet Siquem, ica nochi huehue tacame, nochi tayacanani, jueces huan tequichihuani. Huan nochi monextitoj iixpa Toteco Dios.",
        "002": "Huan Josué quincamanalhui nopa israelitame huan quinilhui: ―Ya ni cati TOTECO Dios cati tiisraelitame tijtequipanohuaj amechilhuía: ‘Nelía huejcajquiya amohuejcapan tatahua mocahuayayaj nopona ipan seyoc inaliyo hueyat Eufrates para campa quisa tonati, huan quinhueyichihuayayaj teteyome quej elisquía Dios. Huan Taré, cati elqui itata Abraham huan Nacor, nojquiya ya nopa quichijqui.",
        "003": "Pero na nijtapejpeni amohuejcapan tata Abraham cati itztoya ipan seyoc inaliyo hueyat Eufrates, huan nijyacanqui campa hueli ipan tali Canaán huan nijmacac icone, Isaac, para ipan ya niquinmiyaquilis iteipan ixhuihua.",
        "004": "Huan nijmacac Isaac ome iconehua, Jacob huan Esaú. Huan nijmactili Esaú nopa tali Seir. Huan Jacob cati nojquiya itoca Israel, huan itelpocahua cati elque amohuejcapan tatahua teipa yajque ipan tali Egipto.",
        "005": "Teipa niquintitanqui Moisés huan Aarón huan ica inijuanti, niquintitanili miyac taohuijcayot nopa tali Egipto ehuani. Huan teipa niquinquixti",
        "006": "amohuejcapan tatahua ten tali Egipto. Huan niquinhualicac hasta ajsitoj campa nopa Hueyi At Chichiltic. Huan quintoquiliyayaj nopa egiptome ica inintatehuijca carros huan inincahuayojhua.",
        "007": "Pero amohuejcapan tatahua techtzajtzilijque niininTECO para ma niquinpalehui. Huan nijchijqui ma onca se tzintayohuilot tatajco ten campa amotatahua huan nopa egiptome. Huan nijchijqui nopa hueyi at ma huala ininpani nopa egiptome huan quintamitzajqui. Huan anquimatij nochi cati niquinchihuili nopa Egipto ehuani. “ ‘Huan teipa para miyac xihuit anitztoyaj ipan nopa huactoc tali campa amo teno onca.",
        "008": "Huan teipa nimechhualicac hasta inintal nopa amorreos cati itztoyaj ipan nopa seyoc inaliyo Jordán para campa quisa tonati. Huan inijuanti amechtehuijque, pero na nimechpalehui xiquintanica. Niquintzontamilti amoixpa huan anmoaxcatijque nopa tali.",
        "009": "Huan quema Balac, icone Zipor cati elqui inintanahuatijca moabitame, pejqui amechtehuisnequi anisraelitame; yaya tanahuati ma quinotzatij Balaam, icone Beor, para ma amechtelchihua.",
        "010": "Pero amo nijcajqui ma amechtelchihuaqui Balaam. Nijchihualti ma amechtiochihua miyac hueltas huan quej nopa nimechmanahui ten Balaam.",
        "011": "“ ‘Teipa anpanocoj hueyat Jordán para ni seyoc hueyanali huan anajsique altepet Jericó. Huan nopa Jericó ehuani amechtehuijque huan nojquiya amechtehuijque nopa amorreos, ferezeos, cananeos, heteos, gergeseos, heveos huan jebuseos, pero na nimechmactili amomaco.",
        "012": "Huan niquintitanqui miyac cuaxicojme ma amechyacantiyaca huan quinquixtijque nopa ome tanahuatiani ten amorreos ihuaya inimasehualhua. Na nimechtanili amocualancaitacahua. Amo anquintanque ica amomacheta huan amochicahualis.",
        "013": "Huan nimechmactili tali ipan cati amo antequititoyaj. Nimechmactili altepeme para ipan anitztose cati amo anquinchijtoyaj. Huan nimechmacac xocomeca mili xocomeca at huan olivo cuame para amoaceite cati ama anquitequihuíaj, pero amo anquintojque.’ Quej nopa quiijto TOTECO.” Huajca nojquiya Josué quinilhui:",
        "head_2": "Monequi nochipa tijtequipanose TOTECO ",
        "014": "―Huajca ama xijtepanitaca huan xiquicnelica TOTECO. Xijtequipanoca ica nochi amoyolo huan ica temachili. Xiquinquixtica huan xiquinmajcahuaca nochi nopa teteyome cati amohuejcapan tatahua quihueyitepanitaque ipan seyoc inaliyo Eufrates huan ipan tali Egipto. San TOTECO xijtequipanoca.",
        "015": "Pero sinta amo anquinequij anquitequipanose TOTECO, huajca xijtapejpenica ama ni tonali ajquiya anquitequipanose. ¿Anquinhueyichihuase nopa teteyome cati amohuejcapan tatahua quintepanitaque huejcajquiya ipan seyoc inaliyo nopa hueyi hueyat o inintaixcopincayohua nopa amorreos campa ama anitztoque? Pero xijmatica ya ni: Na ica nochi nochampoyohua tijtequipanose TOTECO.",
        "016": "Huajca nochi nopa israelitame tananquilijque: ―Amo quema timoiyocatalise ten TOTECO. Amo quema tijcahuase huan tijhueyichihuase seyoc.",
        "017": "Elqui yaya TOTECO Dios cati quinquixti tohuejcapan tatahua ipan tali Egipto campa tequipanohuayayaj san tapic. Yaya cati quichijqui miyac huejhueyi tiochicahualnescayot para tojuanti. Yaya cati techmocuitahuijtoc ten tocualancaitacahua campa hueli tinentoque ipan tohueyi ojhui hasta ama.",
        "018": "Yaya TOTECO cati quinquixti toixpa miyac masehualme ipan miyac talme. Nojquiya quinquixti nopa amorreos cati itztoyaj ipan ni tali. Huajca tojuanti nojquiya tijtequipanose huan tijhueyichihuase san TOTECO Dios.",
        "019": "Huajca Josué quinilhui nochi cati nopona itztoyaj: ―Amo huelis anquitequipanose TOTECO quej hueltzi, pampa yaya tatzejtzeloltic. Huan yaya amo quiijyohuía se cati quiijtohua quitequipanohua sinta nojquiya quintepanita teteyome cati amo nelía Dios. Ya nopa quicualancaita. Sinta anquitepanitaj seyoc, amo amechtapojpolhuis.",
        "020": "TOTECO nochipa itztoya cuali amohuaya, huajca amo xijcahuaca TOTECO yon amo xijtequipanoca seyoc. Sinta quej nopa anquichihuase, yaya moyolcuepas huan amechtatzacuiltis hasta amechtamimictis.",
        "021": "Pero nochi nopa masehualme quinanquilijque Josué: ―¡Amo quema tijchihuase! San TOTECO tijtequipanose.",
        "022": "Huajca Josué quinilhui nochi nopa miyaqui israelitame: ―Huajca ama antestigos para melahuac cati anquiijtojtoque. Anquitestigojquetztoque TOTECO para anquitapejpenijtoque anquitequipanose san ya. ―Tojuanti titestigos ―inijuanti tananquilijque.",
        "023": "Huajca Josué quinilhui: ―Sinta anquinpiyaj teteyome, nochi xiquinmajcahuaca. Huan ximoyolcuepaca huan xijtoquilica san TOTECO Dios cati tiisraelitame tijtequipanohuaj.",
        "024": "Huan nochi nopa israelitame quinanquilijque Josué: ―San TOTECO Dios tijtequipanose huan san yaya tijneltoquilise.",
        "025": "Huajca nopa tonali nepa nechca altepet Siquem, Josué quichijqui se camanal sencahuali inihuaya israelitame huan TOTECO, huan quinilhui nopa tanahuatilme huan tamachtili cati monequi quineltocase.",
        "026": "Huan Josué quiijcuilo nochi ni tanahuatilme cati nopa masehualme quiijtojque quineltocase ten nopa Amatapohuali ten Itanahuatilhua Toteco Dios. Huan Josué tanahuati ma quihualicaca se hueyi tet huan ma quiquetzaca nopona campa nopa ahuat nechca iyoyon tiopa TOTECO.",
        "027": "Huan Josué quinilhui nochi nopa israelitame: ―Ni tet cati tijquetzaj nica quinextis nochi cati panotoc ama. Quej se testigo quichihua, quicajqui nochi camanali cati TOTECO techilhui, huajca sinta amo anquichihuaj quej anquiijtojque, yaya amechtatelhuis.",
        "028": "Huan teipa Josué quinnahuatijtejqui nopa israelitame huan sesen yajqui ipan ital cati quiselijtoyaj para iniaxca.",
        "head_3": "Mijqui Josué ",
        "029": "Huan teipa mijqui Josué, icone Nun, cati eliyaya itequipanojca TOTECO. Huan quipixqui 110 xihuit quema mijqui.",
        "030": "Huan quitojque itacayo nechca altepet Timnat Sera, ipan ten ya ital cati quiselijtoya ipan nopa tepeyo cati eliyaya iniaxca iteipan ixhuihua Efraín. Campa quitojque mocahua ica norte ten tepet Gaas.",
        "031": "Huan nopa israelitame quitequipanojque TOTECO nochi tonali quema noja itztoya Josué huan quema noja itztoyaj nochi nopa huehue tacame cati quiixmatque Josué huan quiitztoyaj nopa huejhueyi tiochicahualnescayot cati TOTECO quichijqui para nopa israelitame.",
        "head_4": "Quitalpachojque iomiyo José ",
        "032": "Huan nojquiya nopa israelitame quihualicatoyaj iomiyo José ten tali Egipto, huan quitojque nopona nechca Siquem. Quitojque ipan nopa tali cati inihuejcapan tata Jacob, cati huejcajquiya mijqui, quincohuilijtoya iconehua Hamor ica 100 plata tomi. (Ni tali teipa elqui iniaxca iteipan ixhuihua José.)",
        "head_5": "Mijqui nopa totajtzi Eleazar ",
        "033": "Huan nojquiya mijqui Eleazar cati elqui icone Aarón, huan quitojque nechca altepet Guebéa ipan ital Finees cati eliyaya icone. Huan ital elqui ipan nopa tachiquilme cati quiselijque iteipan ixhuihua Efraín."
    }
}