{
    "000": "Levítico",
    "001": {
        "head_1": "Nopa tacajcahualisti tatatili ",
        "001": "TOTECO quinotzqui Moisés ten nopa yoyon tiopamit campa mopantiyayaj huan quiilhui:",
        "002": "“Xiquinilhuiti nopa israelitame ni tanahuatilme. Quema anquinequise antechhualiquilise se tacajcahualisti na, niamoTECO, monequi antechhualiquilise se ten amohuacaxhua, o se ten amoborregojhua o se ten amochivojhua.",
        "003": "“Sinta elis se tacajcahualisti tatatili ten amohuacaxhua, huajca monequi antechmacase se becerro cati amo quipiya yon se tamanti cati amo cuali ipan itacayo. Monequi anquihuicase nopa tapiyali noixpa hasta campa icalte nopa yoyon tiopamit campa timopantíaj huan quej nopa na, niamoTECO, nijselis.",
        "004": "Huan nopa masehuali cati quihualica quitalis imax ipan itzonteco nopa tapiyali, huan quej nopa, nopa tapiyali elis ipataca nopa masehuali. Huan na nijselis nopa tacajcahualisti huan niquitas para mijqui por nopa masehuali para quiixtzacuilis itajtacolhua noixpa.",
        "005": "Huan nopa masehuali quimictis nopa tapiyali nopona noixpa, niamoTECO. Huan itelpocahua Aarón, nopa totajtzitzi, quiijtzelose ieso nopa tapiyali yahualtic nopa taixpamit cati eltoc nechca icalte nopa yoyon tiopamit huan quej nopa techmacase.",
        "006": "Huan nopa masehuali quiquixtilis icuetaxo nopa tapiyali cati elis quej se tacajcahualisti tatatili huan quihuejhuelos itacayo.",
        "007": "Teipa itelpocahua Aarón, nopa totajtzitzi, tipitzase huan quitalise miyac cuahuit ipan nopa taixpamit.",
        "008": "Huan teipa itelpocahua Aarón quitalise nochi nacat tahuejhueloli ten nopa tapiyali ihuaya itzonteco huan ichiyajca ipan nopa cuahuit cati lementos.",
        "009": "Pero achtohui quipajpacase icuetaxcol huan iquescuayohua nopa tapiyali huan teipa nopa totajtzitzi quitalise icuetaxcol huan iquescuayohua ipan nopa taixpamit para ma tata. Huan ya ni elis se tacajcahualisti tatatili cati mijyotis nelía ajhuiyac noixpa huan techyolpactis, niamoTECO.",
        "010": "“Huan sinta nopa tapiyali cati temacas para se tacajcahualisti tatatili elis se borrego o se chivo, huajca monequi elis se oquichti cati amo quipiya yon se tamanti cati amo cuali ipan itacayo.",
        "011": "Huan nopa masehuali cati quihualica nopa tacajcahualisti moquetzas nechca iquespa nopa taixpamit ipan nopa lado norte huan quimictis nopa tapiyali noixpa, na niamoTECO. Huan itelpocahua Aarón, nopa totajtzitzi, quicuise ieso nopa tapiyali huan ica quiatzejtzelhuise yahualtic nopa taixpamit.",
        "012": "Huan nopa masehuali cati temaca nopa tacajcahualisti, quihuejhuelos, huan nopa totajtzi quicuis nopa tapiyali itzonteco huan ichiyajca, huan quitalise ipan tit.",
        "013": "Pero nopa masehuali cati temacas nopa tapiyali monequi achtohui quipajpacas icuetaxcol huan iquescuayohua. Huan teipa quema ya quipajpactos, nopa totajtzitzi quitatise ipan nopa taixpamit. Huan elis se tacajcahualisti tatatili cati mijyotis nelía ajhuiyac huan techyolpactis, niamoTECO.",
        "014": "“Pero sinta acajya quinequi techmacas na, niamoTECO, se totot quej se tacajcahualisti, huajca hueli techmacas se paloma o se pichontzi.",
        "015": "“Huan nopa totajtzi quihuicas nopa paloma o nopa pichontzi campa nopa taixpamit huan quiquechhuilacatzos hasta quicotonas itzonteco huan quitatis itzonteco ipan taixpamit. Teipa quicahuilis ma quisa ieso nopa paloma ielchiquitipa nopa taixpamit.",
        "016": "Huan teipa nopa totajtzi quicuis iapompo huan iijhuiyo nopa piltototzi huan quinmajcahuas ielchiquitipa nopa taixpamit ica campa quisa tonati campa eltoc nopa cuajnexti.",
        "017": "Teipa quiitzquis ipan ieltapalhua huan quitajcotequis, pero amo quicotonas. Teipa nopa totajtzi temacas nopa paloma quej se tacajcahualisti huan quitatis ipan tit cati eltoc ipan nopa taixpamit. Huan elis se tacajcahualisti tatatili cati mijyotis ajhuiyac huan techyolpactis, niamoTECO."
    },
    "002": {
        "head_1": "Nopa tacajcahualisti ten harina ten trigo huan cebada ",
        "001": "“Quema se masehuali quinequis techmacas na, niamoTECO, se tacajcahualisti ten harina ten trigo o cebada, monequi quicuechtilis iyol hasta mochihuas se harina cati nelía cuechtic. Nojquiya monequis quitequilis aceite huan copali nopa harina.",
        "002": "Teipa quimacas se itelpoca Aarón huan nopa totajtzi quicuis se quentzi nopa harina ica imax huan quitatis ipan nopa taixpamit quej se tanextili para ipan nopa talojtzi techmaca nochi nopa tacajcahualisti. Huan ya ni elis se tacajcahualisti tatatili cati mijyotis ajhuiyac noixpa na, niamoTECO, huan techyolpactis.",
        "003": "Huan nochi nopa harina cati mocahuas ten nopa tacajcahualisti tatatili elis iniaxca Aarón huan itelpocahua, nopa totajtzitzi para quicuase. Huan nochi elis se tacajcahualisti cati tahuel tatzejtzeloltic para na, niamoTECO.",
        "004": "“Huan sinta acajya quinequi techmacas se tacajcahualisti ten harina cati taicxitili ipan horno, huajca monequi quicuechtilis iyol hasta mochihuas se harina cati nelía cuechtic, huan quimanelos ica aceite para quichihuas se pantzi, pero amo hueli quipiyas tasonejcayot. Nojquiya se masehuali hueli techmacas pantzi cati quej se taxcali huan cacatztic cati amo quipiya tasonejcayot huan san taajaloli ica aceite.",
        "005": "“Huan sinta nopa tacajcahualisti ten harina eli taicxitili ipan se comali, huajca nojquiya monequi elis tachijchihuali ica harina cati nelía cuechtic cati amo quipiyas tasonejcayot huan cati tamaneloli ica aceite.",
        "006": "Huan teipa monequi quihuejhuelos nopa pantzi huan ipani quitoyahuas aceite. Huan ya ni nojquiya elis se tacajcahualisti ten harina.",
        "007": "“Huan sinta nopa tacajcahualisti ten harina elis se pantzi cati taicxitili ipan sartén, huajca nojquiya monequi elis tachijchihuali ica harina cati nelía cuechtic huan tamaneloli ica aceite.",
        "008": "Huan quema se masehuali quihualicas se tacajcahualisti para na, niamoTECO, cati taicxitili ipan horno, comali o sartén, monequi quimactilis nopa totajtzi huan yaya quihuicas campa nopa taixpamit.",
        "009": "“Huan nopa totajtzi quicuis san se quentzi ten nopa tacajcahualisti ten harina para quitatis para na ipan nopa tit ipan taixpamit. Huan nopa pocti ten nopa tit mijyotis ajhuiyac huan techpactis, niamoTECO.",
        "010": "Huan nochi cati mocahua ten nopa tacajcahualisti tatatili elis iniaxca nopa totajtzitzi, Aarón huan itelpocahua, para quicuase. Huan nochi elis se tacajcahualisti tahuel tatzejtzeloltic para na, niamoTECO.",
        "011": "“Yon se tacajcahualisti ten harina cati antechhualiquilise, amo quema huelis quipiyas tasonejcayot, yon sayolnecti. Pampa yon se tamanti cati anquitatise ipan taixpamit para antechmacase amo hueli quipiyas tasonejcayot, yon sayolnecti.",
        "012": "Pero quema ajsis nopa ilhuit quema anquipixcase amomil, huelis antemacase tacajcahualisti ten harina cati quipiya tasonejcayot huan sayolnecti. Pero sinta quipiya tasonejcayot o sayolnecti, amo hueli anquitatise quej se tacajcahualisti cati ajhuiyac mijyotis noixpa.",
        "013": "“Nojquiya monequi anquitalise istat ipan nochi tacajcahualisti cati quipiya harina, pampa istat eli se tanextili cati amechelnamiquiltía ten nopa camanali cati na, niamoTeco Dios, nijchijqui amohuaya. Huajca nochipa monequi antechmacase istat ica amotacajcahualis.",
        "014": "“Sinta anquinequij antechmacase, se tacajcahualisti ten nopa cati achtohui anquipixcaque ipan mili, huelis se tamanti quej trigo o cebada iyol, monequi xijyolquixtica huan xijcacatztilica ipan tit.",
        "015": "Huan ipan nopa tacajcahualisti xijteca aceite huan copali. Ya nopa nojquiya elis se tacajcahualisti ten harina.",
        "016": "Huan nopa totajtzitzi quicuise se quentzi ten nopa tacajcahualisti cati tamaneloli ica aceite huan copali para quitatise noixpa para techmacase. Huan quema quichihuase ya nopa, quiixnextise para nochi nopa tacajcahualisti eli tatzejtzeloltic huan noaxca na, niamoTECO."
    },
    "003": {
        "head_1": "Nopa tacajcahualisti para ma onca tayoltalili ica TOTECO ",
        "001": "“Sinta se masehuali quinequis techmacas na, niamoTECO, se tacajcahualisti para moyoltalis ica na, huelis techmacas se toro o se huacax. Pero nopa tapiyali monequi elis tapajpactic. Amo quipiyas yon se tamanti cati amo cuali ipan itacayo.",
        "002": "Huan nopa masehuali cati quihualicas nopa tacajcahualisti quitalis imax ipan nopa tapiyali itzonteco huan quimictis nopona nechca caltemit ten nopa yoyon tiopamit. Huan itelpocahua Aarón, nopa totajtzitzi, quicuise nopa esti huan quiajtzelhuise yahualtic ten nopa taixpamit.",
        "003": "“Huan ten nopa tacajcahualisti quicuise cati techmacase na, niamoTECO ipan tit. Quicuise nopa tachiyajcayot cati eltoc iijtico, huan nopa tachiyajcayot cati eltoc ipan icuetaxcol.",
        "004": "Huan quicuise nopa ome ieyo ica nochi ichiyajca, huan nopa parte cati más hueyi ten ieltapach huan quiquixtise san sejco ica ieyo.",
        "005": "Huan nochi ya ni itelpocahua Aarón, nopa totajtzitzi, quitatise para na, niamoTECO, ipan nopa tit ipan taixpamit. Huan elis se tacajcahualisti cati ajhuiyac mijyotis huan techpactis.",
        "006": "“Huan sinta se masehuali quinequis techmacas tacajcahualisti para moyoltalis ica na, monequi techmacas se chivo o se borrego. Huelis techmacase se sihuatzi o se oquichti. Pero monequi nopa tapiyali elis tapajpactic. Amo hueli techmacas yon se tapiyali cati quipiya se tamanti cati amo cuali ipan itacayo.",
        "007": "Huan san se quichihuas sinta nopa tacajcahualisti cati techmacas elis se pilborregojtzi.",
        "008": "Nopa masehuali cati temacas, quitalis imax ipan nopa tapiyali itzonteco, huan quimictis nopona campa icalte nopa yoyon tiopamit. Teipa nopa totajtzitzi quicuise se quentzi esti huan quiajtzelhuise yahualtic ten nopa taixpamit.",
        "009": "“Huan ipan nopa taixpamit quitalise nochi ichiyajca. Quitalise icuitapil cati quipiya miyac ichiyajca huan quicotonase nechca icuitapa nopa tapiyali. Nojquiya quitalise nochi ichiyajca cati mopantía iijtico huan tatajco ten icuetaxcol.",
        "010": "Quitatis ieyo ica nochi ichiyajca huan nopa parte cati más hueyi ten ieltapach cati quiquixtise san sejco ica ieyo.",
        "011": "Huan nochi ni tamanti nopa totajtzi quitatis ipan nopa taixpamit, huan ya ni elis se tacajcahualisti ten tacualisti cati techmacase, na niamoTECO, ipan tit.",
        "012": "“Sinta se acajya quinequi quihualicas se sihua chivo para techmacas,",
        "013": "huajca nopa masehuali quitalis imax ipan nopa tapiyali itzonteco, huan teipa quimictis nopona nechca icalte nopa yoyon tiopamit campa timopantíaj. Huan nopa totajtzitzi quicuise se quentzi ieso nopa tapiyali huan quiajtzelhuise yahualtic ten nopa taixpamit.",
        "014": "“Huan quiquixtilise nopa tapiyali nopa tachiyajcayot cati eltoc iijtico, huan nochi nopa tachiyajcayot cati eltoc ipan icuetaxcol, huan quitalise ipan nopa taixpamit para techmacase ipan tit.",
        "015": "Nojquiya quitalise nopa ome ieyo huan nopa tachiyajcayot cati eltoc ipani. Huan quitalise nopa parte cati más hueyi ten ieltapach cati quiquixtise ihuaya ieyo.",
        "016": "Huan ya ni elis se tacajcahualisti cati nopa totajtzi techmacas, niamoTECO, ipan tit huan mijyotis ajhuiyac huan techpactis. Nochi tachiyajcayot elis noaxca na, niamoTECO.",
        "017": "“Quena, ya ni elis se tanahuatili cati monequi anquitepanitase, amojuanti huan nochi amoixhuihua masque campa hueli anmopantíaj: Amo xijcuaca esti, yon tachiyajcayot.”"
    },
    "004": {
        "head_1": "Tacajcahualisti para tajtacoli ",
        "001": "Huan teipa TOTECO quiilhui Moisés:",
        "002": "“Xiquinilhui nopa israelitame ni tanahuatilme. Sinta se ten amojuanti tajtacolchihuas huan quiixpanos se notanahuatil na, niamoTECO, huan amo quimati sinta taixpano, ya ni cati monequi quichihuas.",
        "003": "“Sinta elis nopa hueyi totajtzi cati tajtacolchihuas masque amo quimatiyaya, quinchihuas para nopa sequinoc masehualme nojquiya ma quihuicaca tajtacoli huan monequi nopa hueyi totajtzi temacas noixpa se becerro cati amo teno quipiya cati amo cuali ipan itacayo. Ya nopa elis se tacajcahualisti para nopa tajtacoli cati ya quichijtoc.",
        "004": "Huan monequi nopa hueyi totajtzi quihuicas nopa tapiyali campa icalte nopa yoyon tiopamit campa timopantíaj, huan nopona quitalis imax ipan itzonteco nopa tapiyali huan quimictis nopona noixpa.",
        "005": "Huan teipa nopa hueyi totajtzi quicuis se quentzi ten nopa tapiyali ieso huan quihuicas ipan nopa yoyon tiopamit.",
        "006": "Huan nopa totajtzi quixolonis imacpil ipan nopa esti huan taatzejtzelhuis chicome huelta noixpa nopona iixmelac nopa cortina cati quitzacua nopa cuarto Campa Más Tatzejtzeloltic.",
        "007": "Teipa nojquiya nopa hueyi totajtzi quiajalos esti nopa nahui icuacua nopa taixpamit campa quitatíaj copali cati mocahua yoyon tiopan calijtic noixpa. Huan nopa esti cati noja mocahua, quitoyahuas talchi itzinta nopa taixpamit para tacajcahualisti tatatili cati eltoc nechca icalte nopa yoyon tiopamit.",
        "008": "Teipa quiquixtilis nochi nopa tachiyajcayot cati eltoc iijtico nopa becerro huan nochi cati eltoc ipan icuetaxcol.",
        "009": "Nojquiya quiquixtis nopa ome ieyo ihuaya ininchiyajca huan nopa parte cati más hueyi ten ieltapach cati quiquixtis ica sempa ica nopa ieyo.",
        "010": "Huan nochi ni tamanti nopa totajtzi techmacas na, niamoTeco, ipan nopa taixpamit para tacajcahualisti tatatili. Quiijtosnequi quichihuas san se quej quichijqui ica nopa becerro cati techmacas quej se tacajcahualisti para moyoltalise ica na.",
        "011": "Pero icuetaxo nopa becerro, huan inacayo, itzonteco, iicxihua, icuetaxcol huan icuit,",
        "012": "quinequi quiijtos nochi cati mocahua, monequi quicahuatij ipan se lugar cati tapajpacti noixpa huan cati mopantía huejca ten nopa yoyon calme campa anmochijtoque. Quena, quihuicase campa concahuaj nopa cuajnexti ten nopa tacajcahualisti cati quitatíaj ipan taixpamit. Huan nopona quitatise ica cuahuit cati mocahua ten nopa becerro cati elqui nopa tacajcahualisti para nopa tajtacoli cati quichijqui nopa totajtzi.",
        "013": "“Sinta nochi israelitame quichihuase se tajtacoli, o sinta quichihuase se tamanti cati na, niamoTECO, niquinnahuatijtoc ma amo quichihuaca, masque yon se ten inijuanti amo quimatiyaya inta ten nopa tajtacoli, nochi nopa masehualme quihuicase tajtacoli noixpa.",
        "014": "Huajca quema quimatise para quichijtoque tajtacoli, monequi quihualicase se becerro huan techmacase quej se tacajcahualisti para tajtacoli. Nopa becerro quihualicase iixpa nopa yoyon tiopamit,",
        "015": "huan noixpa nopa huehue tacame cati quinyacanaj israelitame quitalise inimax ipan nopa tapiyali itzonteco huan nopona quimictise.",
        "016": "Teipa nopa hueyi totajtzi quicuis se quentzi ieso nopa tapiyali huan quihuicas ipan nopa yoyon tiopamit.",
        "017": "Huan teipa quixolonis imacpil ipan nopa esti huan taatzejtzelhuis chicome hueltas noixpa iixmelac nopa cortina.",
        "018": "Huan nojquiya nopa esti quiajalos nopa nahui icuacua nopa taixpamit cati eltoc noixpa tiopan calijtic. Huan nopa esti cati noja mocahuas quitoyahuas talchi itzinta nopa taixpamit campa temaca tacajcahualisti tatatili. Nopa taixpamit eltoc nechca icalte nopa yoyon tiopamit.",
        "019": "Huan nojquiya quiquixtilis nopa becerro nochi ichiyajca, huan quitatis ipan nopa taixpamit.",
        "020": "Huan san se quichihuas nopa totajtzi ica ni becerro cati temacaj quej quichijqui ica nopa becerro para nopa tacajcahualisti por tajtacoli. Huan quej nopa quichihuas nopa totajtzi para quiixtzacuas nochi nopa tajtacoli cati quichijque nopa israelitame, huan niquintapojpolhuis.",
        "021": "Teipa cati mocahuas ten ni becerro nopa totajtzi quihuicas se quentzi huejca ten campa anmochijtoque. Nopona quitatis quej niquijto quitatisquía ne seyoc becerro. Ya ni elis se tacajcahualisti para nochi inintajtacolhua nochi israelitame.",
        "022": "“Sinta se tayacanquet ten nopa israelitame quichihuas se tajtacoli huan quiixpanos se notanahuatil, niamoTECO Dios, masque amo quimatiyaya, huajca yaya quihuica tajtacoli noixpa.",
        "023": "Huajca quema ya quimachilijtos para quichijtoc se tajtacoli, nimantzi ma quihuicas se oquich chivo para techmacas quej se tacajcahualisti. Nopa tapiyali monequi elis tapajpactic. Amo quipiyas cati amo cuali ipan itacayo.",
        "024": "Huan nopa masehuali quitalis imax ipan nopa oquich chivo itzonteco huan quimictis campa quinmictíaj nopa tapiyalme para tacajcahualisti tatatili. Huan teipa techmactilis na, niamoTECO, huan elis se tacajcahualisti para itajtacol.",
        "025": "Teipa nopa totajtzi ica imacpil quicuis se quentzi ieso nopa tapiyali cati quitencajque quej se tacajcahualisti por tajtacoli huan quiajalos nopa nahui icuacua nopa taixpamit para tacajcahualisti tatatili. Huan nochi nopa esti cati noja mocahuas quitoyahuas itzinta nopa taixpamit.",
        "026": "Huan nochi ichiyajca nopa oquich chivo nojquiya monequi techmacase ipan tit quej quitatíaj ichiyajca nopa tapiyali cati se tacajcahualisti para moyoltalise ica na, niamoTECO. Huan quema ya quichijtos nochi ya ni, teipa nijtapojpolhuis nopa tayacanquet.",
        "027": "“Sinta cati hueli israelita quichihuas se tajtacoli, yaya quihuica tajtacoli masque amo quimatiyaya para na, niamoTECO, nitanahuatijtoya amo aqui ma quichihua nopa tamanti.",
        "028": "Huan teipa quema ya quimachilijtos para quichijtoc nopa tajtacoli, nimantzi monequi quihuicas se chivo cati sihuatzi cati amo quipiya yon se tamanti cati amo cuali ipan itacayo. Huan ya nopa elis se tacajcahualisti para nopa tajtacoli cati quichijqui.",
        "029": "Huan quihuicas nopa tapiyali campa quinmictíaj nopa tapiyalme para tacajcahualisti tatatili. Huan nopona quitalis imax ipan nopa tapiyali itzonteco cati elis se tacajcahualisti por tajtacoli huan teipa quimictis.",
        "030": "Huan nopa totajtzi quicuis ica imacpil se quentzi ieso huan quiajalos ipan nopa nahui icuacua nopa taixpamit para tacajcahualisti tatatili. Huan nopa esti cati noja mocahuas, quitoyahuas talchi itzinta nopa taixpamit.",
        "031": "Nojquiya nopa masehuali monequi quiquixtilis nochi ichiyajca nopa tapiyali. Quena, san se quichihuas quej quichihua ica nopa tacajcahualisti cati temacaj para moyoltalise ica na. Huan teipa nopa totajtzi quitalis nopa tachiyajcayot ipan nopa taixpamit huan quitatis. Huan elis se tacajcahualisti cati mijyotis ajhuiyac huan techpactis na, niamoTECO. Huan quej nopa, quichihuas nopa totajtzi para techixtzacuilis itajtacol nopa masehuali. Huan nijtapojpolhuis.",
        "032": "“Pero sinta nopa masehuali quinequi techmacas se pilborregojtzi quej se tacajcahualisti por tajtacoli, hueli quihualicas se pilsihua borregojtzi cati amo quipiya ipan itacayo yon se tamanti cati amo cuali.",
        "033": "Huan quitalis imax ipan itzonteco nopa tapiyali huan quimictis campa quinmictíaj nopa tapiyalme cati quintequihuíaj para tacajcahualisti tatatili.",
        "034": "Huan nopa totajtzi quicuis se quentzi ieso nopa tapiyali ica imacpil huan quiajalos icuacua nopa taixpamit para tacajcahualisti tatatili. Huan nopa esti cati noja mocahuas quitoyahuas talchi itzinta nopa taixpamit.",
        "035": "Teipa quiquixtilis nochi ichiyajca nopa pilsihua borregojtzi. Quena, san se quichihuas quej quichijqui ica nopa pilborregojtzi cati techtencahuilijque quej se tacajcahualisti para moyoltalise ica na. Huan nopa totajtzi quitatis nochi nopa tachiyajcayot ipan nopa taixpamit huan techmacas na, niamoTECO, ica nopa tit. Huan ica cati quichihua nopa totajtzi techixtzacuilis nopa tajtacoli cati nopa masehuali quichijqui, huan nijtapojpolhuis."
    },
    "005": {
        "head_1": "Tajtacoli cati monequi se tacajcahualisti ",
        "001": "“Sinta se acajya quiitac quema panoc se tamanti cati amo cuali, o quicactoc se camanali cati amo cuali, huan teipa tequichihuani quitemohuaj se testigo cati quiitztoc nopa tamanti o quicactoc nopa camanali, huajca monequi teyolmelahuas cati nelía quiitztoc o quicactoc. Pampa sinta amo teyolmelahuas ten panoc, yaya quihuicas tajtacoli noixpa huan monequi techhualiquilis se tacajcahualisti.",
        "002": "“Nojquiya monequi quihualicas se tacajcahualisti sinta se acajya quiitzquis se tamanti cati amo tapajpactic. Sinta mictoc se tapiyali cati amo tapajpactic para anquicuase masque teaxca o ehua cuatita, huan se masehuali quiitzquis itacayo, monequi techhualiquilis se tacajcahualisti. Nojquiya mochihuas amo tapajpactic noixpa cati quiitzquis itacayo se piltapiyaltzi cati mohuahuatatza talchi masque cati quiitzqui amo quimatiyaya sinta quiitzqui. Pero temachti mochijtoc amo tapajpactic huan monequi techhualiquilis se tacajcahualisti.",
        "003": "“O sinta quiitzquis cuitat o ten hueli at cati quistoc ipan itacayo se masehuali, ayecmo elis tapajpactic noixpa. Huan quema quiitas para quichijtoc nopa tamanti huan quihuica tajtacoli noixpa, monequi quihualicas se tacajcahualisti.",
        "004": "“Sinta se acajya tatestigojquetzas para quichihuas se tamanti cati cuali o amo cuali, huan teipa motejtemos huan quiitas para achi cuali amo camanaltitosquía, yaya quihuicas tajtacoli noixpa huan monequi quihualicas se tacajcahualisti.",
        "005": "“Sinta se acajya quichihuas cati hueli ten ni tamanti, huajca monequi technelilhuis na, niamoTECO, taya quichijtoc,",
        "006": "huan monequi quihualicas noixpa nopa tacajcahualisti para nopa tajtacoli cati quihuica. Huelis quihualicas se sihua borrego o se sihua chivo. Huan nopa totajtzi techmacas para techixtzacuilis itajtacol nopa masehuali noixpa.",
        "007": "“Pero sinta nopa masehuali amo quipiya miyac tomi para quicohuas se pilborregojtzi, huajca hueli techmacas ome palomajme o ome pichones. Huan ni totome elise tacajcahualisti por nopa tajtacoli cati quihuica. Techmacas se quej se tacajcahualisti por tajtacoli huan nopa seyoc techmacas quej se tacajcahualisti tatatili.",
        "008": "Huan nopa totome quinhualicas campa nopa totajtzi huan yaya temacas nopa achtohui piltototzi quej se tacajcahualisti por tajtacoli. Achtohui quipilquechhuilacatzos pero amo quicahuilis ma cotoni itzonteco.",
        "009": "Teipa quicuis se quentzi ieso huan ica quiajtzelhuis se ielchiqui nopa taixpamit. Huan nopa esti cati noja mocahuas quitoyahuas talchi itzinta nopa taixpamit. Huan ya ni elis se tacajcahualisti por tajtacoli.",
        "010": "Huan nopa ompa piltototzi techmacas quej se tacajcahualisti tatatili, huan quichihuas san se quej quiijtohua nopa tanahuatili. Huajca quej nopa quichihuas nopa totajtzi para techixtzacuilis itajtacol nopa masehuali noixpa. Huan na, niamoTECO, nijtapojpolhuis.",
        "011": "“Huan sinta itomi se acajya noja amo quiaxilía para quincohuas ome palomajme o ome pichones, hueli quihuicas ome kilo harina para techmacas quej se tacajcahualisti por itajtacolhua. Pero amo quitalilis aceite, yon copali, pampa ya ni elis se tacajcahualisti por tajtacoli.",
        "012": "Huan monequi quihualicas nopa harina campa nopa totajtzi, huan nopa totajtzi quicuis se quentzi ten nopa tacajcahualisti quej se tanextili para techmaca nochi nopa harina. Huan nopa se quentzi quitatis ipan nopa taixpamit quej quitatía nochi sequinoc tacajcahualisti para na. Ya ni elis se tacajcahualisti por tajtacoli.",
        "013": "Huan ica nochi ya ni nopa totajtzi quiixtzacuilis itajtacol cati quichijtoc nopa masehuali, huan na nijtapojpolhuis nopa tajtacoli cati quichijtoc. Huan nopa harina cati noja mocahuas elis para nopa totajtzitzi inintacualis quej nojquiya mochihua ica nochi cati mocahua quema temacaj tacajcahualisti ten harina.”",
        "head_2": "Tacajcahualisti para cati tajtacole noixpa ",
        "014": "Nojquiya TOTECO quiilhui Moisés:",
        "015": "“Sinta se masehuali quichihuas cati amo cuali, huan quisoquihuis tamantzitzi cati tatzejtzeloltique, huan amo quimatiyaya quema quichihua, teipa quema quimatis, monequi quihualicas se tacajcahualisti pampa tajtacole noixpa. Huan nopa tacajcahualisti elis se oquich chivo cati amo quipiya yon se tamanti cati amo cuali ipan itacayo. Huan nopa tapiyali monequi elis ipati quej ome plata tomi cati motequihuía ipan nopa yoyon tiopamit o achi más. Ya ni elis se tacajcahualisti para cati quihuica tajtacoli noixpa.",
        "016": "Huan nopa masehuali monequi quiixtahuas cati ipati nopa tamanti cati quisoquihuijtoc cati achtohui eliyaya tatzejtzeloltic. Huan nojquiya quipihuilis seyoc 20 por ciento más. Quej nopa, nopa totajtzi techixtzacuilis itajtacol nopa tacat noixpa, huan na, niamoTECO, nijtapojpolhuis.",
        "017": "“Cati hueli masehuali cati quiixpanos notanahuatil, niamoTECO, masque amo quimatqui sinta quichijqui, quihuica tajtacoli noixpa huan monequi quiselis itatzacuiltilis.",
        "018": "Huan monequi quihuicas se tacajcahualisti campa nopa totajtzi. Huan nopa tacajcahualisti elis se oquich borrego cati ipati quej cati ta, Moisés, tiquijtos. Huan nopa oquich borrego amo quipiyas yon se tamanti cati amo cuali ipan itacayo. Huan nopa totajtzi techmacas nopa tacajcahualisti para techixtzacuilis itajtacol nopa masehuali pampa amo quimatiyaya sinta quichihuayaya tajtacoli. Huan na, niamoTECO, nijtapojpolhuis.",
        "019": "Ya ni elis se tacajcahualisti para cati quihuica tajtacoli pampa tajtacolchijtoc noixpa.”"
    },
    "006": {
        "head_1": "Tacajcahualisti para cati amo quichijqui cati temachti ",
        "001": "Huan TOTECO quiilhui Moisés:",
        "002": "“Sinta se acajya tajtacolchihuas huan quicajcayahuas seyoc pampa amo quineltocac nocamanal, niamoTECO, monequi quihualicas se tacajcahualisti. Huelis ya amo quimocuitahui cuali cati ihuampo quicahuili imaco para quimocuitahuis, o huelis quiichtequilijtoc, o quiquixtilijtoc se tenijqui pampa yaya más tetic, o huelis amo tacuetqui cati quitanejtijque.",
        "003": "O huelis se masehuali quipantis cati seyoc quipolojtoya, huan istacatis o tatestigojquetzas ica cati amo melahuac huan quiijtos amo quiitztoc. Nochi ya ni se tajtacoli. Nojquiya tajtacoli ten hueli tamanti amo cuali cati se masehuali quichihua ica tamantzitzi cati seyoc iaxca.",
        "004": "Huan quema moitas o seyoc quiitas para tajtacolchijtoc huan quihuica tajtacoli noixpa pampa quipiya cati amo iaxca, o tatestigojquetztoc ica cati amo melahuac, huajca nimantzi monequi ma quicuepa nopa tamanti.",
        "005": "Huan iyoca monequi noja temacas seyoc 20 por ciento quej elisquía se multa. Nochi temacas ipan san se tonali quema ipan nopa yoyon tiopamit techmacas se tacajcahualisti para nopa tajtacoli cati quihuica.",
        "006": "Monequi techhualiquilis se oquich borrego cati tapajpactic huan senquisa cuali itacayo huan cati cuali ipati.",
        "007": "Huan nopa totajtzi techmacas nopa tapiyali huan techixtzacuilis itajtacol nopa masehuali. Huan na, quena, nijtapojpolhuis ten hueli cati quichijtoc.”",
        "head_2": "Quenicatza ma temaca tacajcahualisti tatatili cati yajmaxtic ",
        "008": "Huan TOTECO quiilhui Moisés:",
        "009": "“Xiquinilhuiti Aarón huan itelpocahua para quej ni eltoc tanahuatili para se tacajcahualisti tatatili. Nopa tacajcahualisti monequi eltos ipan nopa tit seyohual hasta ijnaloc huan nopa tit mocahuas lementoc.",
        "010": "Huan tonili nopa totajtzi moquentis itatzintan yoyo ten lino nechca itacayo huan teipa iyoyo huehueyac ten lino. Huan quiquixtis nopa cuajnexti cati mocahua ten nopa tacajcahualisti huan quitalis ipan se ilado nopa taixpamit.",
        "011": "Teipa quiquixtis nopa iyoyo huan moquentis ne seyoc tamanti iyoyo huan quihuicas nopa cuajnexti hasta se lugar cati tapajpactic noixpa cati mocahua huejca ten campa anmochijtoque, huan nopona quicahuas.",
        "012": "“Nochipa monequi lementos se tit ipan taixpamit. Amo quicahuase ma sehui. Huan sese ijnaloc nopa totajtzi monequi quitalilis cuahuit nopa taixpamit huan teipa quitalis nopa tapiyali para nopa tacajcahualisti tatatili cati monequi mojmosta. Nojquiya nopona quitatis nopa tachiyajcayot ten nopa tacajcahualisti cati masehualme temacaj para moyoltalise ica na, niamoTECO.",
        "013": "Quena, amo quema hueli quicahuase para sehuis nopa tit ipan taixpamit. Monequi nochipa lementos.",
        "head_3": "Quenicatza temacase tacajcahualisti ten harina ",
        "014": "“Ya ni nopa tanahuatilme para tacajcahualisti ten harina. Itelpocahua Aarón monequi moquetzase iixmelac nopa taixpamit para techmacase nopa tacajcahualisti noixpa na, niamoTECO.",
        "015": "Se tacajcahualisti ten harina elis ten se harina cati quichijtoque nelcuechtic huan quimanelojtoque ica aceite huan copali. Huan se ten nopa totajtzitzi quicuis ica imax se quentzi ten nopa tacajcahualisti ten harina huan quitatis ipan nopa taixpamit para quinextis techtencahuilijtoc nochi noixpa. Huan mijyotis ajhuiyac noixpa na, niamoTECO.",
        "016": "Huan ica nopa harina cati mocahua ten nopa tacajcahualisti, Aarón huan itelpocahua, nopa totajtzitzi, quichihuase pantzi para quicuase, pero amo huelis quitalilise tasonejcayot ipani. Huan monequi quicuase nopona campa tatzejtzeloltic ipan nopa calixpamit ipan nopa yoyon tiopamit.",
        "017": "Ma momocuitahuica para amo quiicxitise ica tasonejcayot. Niquinmacatoc ni harina para elis iniaxca ten nochi nopa tacajcahualisti cati techmacaj ica tit. Eltoc tahuel tatzejtzeloltic quej nojquiya tatzejtzeloltic nopa tapiyalme cati techmacaj para tacajcahualisti por tajtacoli huan para cati quihuica tajtacoli.",
        "018": "Nochi oquichpilme huan tacame cati iconehua huan iixhuihua Aarón cati hueli quicuase cati mocahuas ten nochi nopa tacajcahualisti cati techmaca ica tit. Huan quej ni elis tanahuatili para iteipan ixhuihua cati oquichpilme cati teipa tacajtiyase ipan ifamilia Aarón. Pero san inijuanti hueli quicuase pampa inijuanti taiyocatalilme para na. Mochihuas tatzejtzeloltic cati hueli masehuali cati quiitzquis nopa pantzi cati quichijtoque ica harina cati mocajqui ten nopa tacajcahualisti. Nojquiya mochihuas tatzejtzeloltic ten hueli masehuali o tamanti cati quitoxomas.”",
        "head_4": "Quenicatza ma temacaca tacajcahualisti para totajtzitzi ",
        "019": "Huan TOTECO nojquiya quiilhui Moisés:",
        "020": "“Ipan nopa tonali quema Aarón o iteipan ixhuihua moiyocatalise para elise totajtzitzi, sesen monequi quihualicas para na, niamoTECO, ni tacajcahualisti. Techmacas se tacajcahualisti cati quipiya ome kilo ten harina nelcuechtic. Huan tajco ten nopa tacajcahualisti techmacase ica ijnaloc huan nopa seyoc tajco techmacase ica tiotac.",
        "021": "Nopa tacajcahualisti monequi elis taicxitili ipan se comali huan cuali tamaneloli ica aceite. Huan quema ya icsitoc, quihuejhuelos nopa pantzi cati quichijtoque ica nopa tacajcahualisti ten harina huan techmacas. Huan mijyotis nelía ajhuiyac para na.",
        "022": "Huan san se techmacas nopa itelpoca cati se tonali calaquis quej nopa yancuic hueyi totajtzi ipataca Aarón. Huan ni tacajcahualisti elis noaxca na, niamoTECO, huan monequi quitatise nochi nopa tacajcahualisti para techmacase ipan pocti pampa quej nopa nimechnahuatía.",
        "023": "Huajca monequi quitatis senquisa nochi nopa tacajcahualisti ten harina cati nopa totajtzi techmacas para ya iseltitzi. Yon quentzi amo aqui hueli quicuas.”",
        "head_5": "Quenicatza ma quimacaca tacajcahualisti por tajtacoli ",
        "024": "Huan TOTECO quiilhui Moisés:",
        "025": "“Xiquinilhui Aarón huan itelpocahua ni tanahuatilme para nopa tacajcahualisti por tajtacoli. Ni tacajcahualisti cati tahuel tatzejtzeloltic huan nopa tapiyali monequi quimictise campa quinmictíaj tapiyalme para tacajcahualisti tatatili.",
        "026": "Huan nopa nacat cati mocahua elis iaxca nopa totajtzi cati techmacas nopa tacajcahualisti por tajtacoli para quicuas, pero monequi quicuas campa tatzejtzeloltic nopona ipan calixpamit, iixpa nopa yoyon tiopamit campa timopantíaj.",
        "027": "Ten hueli tamanti o masehuali cati quitoxomas quentzi nopa nacat mochihuas tatzejtzeloltic, taiyocatalili para techtequipanos na. Huan sinta se quentzi ten ieso quiajsis iyoyo, nopa masehuali monequi quichicuenis iyoyo nopona campa tatzejtzeloltic.",
        "028": "Sinta quiicxiti nopa nacat ipan se chachapali cati tachijchihuali ica soquit, monequi quitapanas teipa. Pero sinta quiicxiti nopa nacat ipan se tamanti tachijchihuali ica nopa teposti bronce, san monequi quipajpacas ica miyac cuidado teipa.",
        "029": "“San totajtzitzi huan inioquichpilhua hueli quicuase se tacajcahualisti por tajtacoli, pampa ya ni nopa tacajcahualisti cati tahuel tatzejtzeloltic.",
        "030": "Pero sinta ieso nopa tapiyali ya quihuicatoque tiopan calijtic campa nopa cuarto cati Más Tatzejtzeloltic para quiixtzacuase inintajtacol masehualme, huajca amo aqui hueli quicuas inacayo. Nochi itacayo nopa tacajcahualisti monequi anquitatise noixpa."
    },
    "007": {
        "head_1": "Quenicatza ma temacaca tacajcahualisti para cati tajtacole ",
        "001": "“Ya ni nopa tanahuatilme para nopa tacajcahualisti para cati quihuica tajtacoli noixpa, niamoTECO. Nopa tacajcahualisti elis tahuel tatzejtzeloltic.",
        "002": "Nopa tapiyali cati quitencajtoque quej se tacajcahualisti para cati quihuica tajtacoli, monequi quimictise ipan nopa lugar campa quinmictíaj nopa tapiyalme cati quintequihuíaj para tacajcahualisti tatatili. Huan ica ieso nopa tapiyali quiatzejtzelhuise yahualtic nopa taixpamit itzinta.",
        "003": "Huan nopa totajtzi techmacas nochi ichiyajca masque cati mopantía campa tatzquitoc icuitapil o ipan icuetaxcol.",
        "004": "Huan temacas nopa ome ieyo ihuaya nopa tachiyajcayot cati mopantía ininpani. Nojquiya temacas nopa parte hueyi ten ieltapach cati quiquixtis ihuaya ieyo.",
        "005": "Teipa nopa totajtzi quitatis nochi nopa partes ipan taixpamit, huan elis se tacajcahualisti para cati quihuica tajtacoli. Elis se tacajcahualisti cati techmacase niamoTECO ica tit huan mijyotis ajhuiyac noixpa.",
        "006": "Nochi totajtzitzi hueli quicuase nopa nacat cati mocahua ten se tacajcahualisti para cati quihuica tajtacoli, pero monequi quicuase campa tatzejtzeloltic pampa ni se tacajcahualisti tahuel tatzejtzeloltic.",
        "007": "“San se tanahuatili eltoc para nopa nacat cati mocahua ten nopa tacajcahualisti por tajtacoli huan nojquiya para nopa tacajcahualisti para cati quihuica tajtacoli. Nopa nacat iniaxca nopa totajtzitzi cati temacase nopa tacajcahualisti para techixtzacuilise nopa tajtacoli noixpa huan inijuanti ma quicuaca.",
        "008": "Pero quema se totajtzi techmacas se tacajcahualisti tatatili para se masehuali, nopa totajtzi san quiselis nopa tapiyali icuetaxo.",
        "009": "Huan nojquiya nochi tacajcahualisti ten harina cati taicxitili ipan horno, comali o sartén, elis para ma quitequihui nopa totajtzi cati techmacas.",
        "010": "Pero nochi tacajcahualisti ten harina masque tamaneloli ica aceite o amo, elis iniaxca iixhuihua Aarón. Huan monequi quinmajmacase sesen ten inijuanti san se imiyaca.",
        "head_2": "Quenicatza ma temacaca nopa tacajcahualisti para ma onca tayoltalili ",
        "011": "“Ya ni nopa tanahuatili para nopa tacajcahualisti para ma onca tayoltalili ica na cati masehualme temacaj.",
        "012": "Sinta eli se tacajcahualisti para tascamatili, monequi temacase ihuaya pantzi cati quipiya aceite, pero amo quipiyas tasonejcayot. Nojquiya monequi temacas ihuaya pantzi cati sepantic huan cacatztic cati amo quipiya tasonejcayot huan cati taajaloli ica aceite. Nojquiya monequi temacas pantzi ten harina cati tahuel tatzotzoltili huan cati quihuica aceite.",
        "013": "Pero ica ni tacajcahualisti para tascamatili monequi quihualicas pantzi cati, quena, quipiya tasonejcayot.",
        "014": "Se quentzi ten sesen tamanti ten ni tacajcahualisti nopa totajtzi quitejcoltis huejcapa huan quihuisos noixpa para techmacas. Huan teipa ni elis iaxca nopa totajtzi cati tapalehuía huan quiajtzelhui ieso nopa tapiyali ipan taixpamit.",
        "015": "“Huan cati quitencajqui nopa tapiyali quej se tacajcahualisti para ma onca tayoltalili ica na huan para techtascamatis monequi quicuas inacayo nopa tapiyali ihuaya ifamilia ipan nopa tonali quema techmacas. Amo teno huelis quicahuase para seyoc tonali.",
        "016": "“Pero sinta se masehuali quihualicas se tacajcahualisti para ma onca tayoltalili ica na pampa tatestigojquetza cati quichihuas o cati amo quichihuas, o sinta quihualica san ica ipaquilis, huajca quena, nopa nacat cati mocahuas elis iaxca cati quihualicac. Huan inijuanti quicuase ipan nopa tonali o hasta mosta.",
        "017": "Huan sinta ipan eyi tonati noja eltos nopa nacat, huajca monequi quitatis nochi.",
        "018": "Pero sinta se masehuali quicuas nacat ipan eyi tonati cati quisqui ten se tacajcahualisti para ma onca tayoltalili ica na cati yaya techmacac, nopa tacajcahualisti ayecmo elis se tamanti cati techpactis na. Amo nijselis nopa tacajcahualisti huan niquitas quej se tamanti fiero noixpa huan amo nijselis yaya cati techmacac. Huan nopa masehuali cati quicuajqui ipan eyi tonati quihuicas itajtacol noixpa.",
        "019": "“Nojquiya sinta se quentzi nopa nacat huetzis ipan se tamanti cati amo tapajpactic noixpa, huajca ayecmo aqui huelis quicuas. Monequi quitatise nochi. “Pero nopa nacat cati amo quiajsis cati amo tapajpactic, quena, cati hueli masehuali cati amo tapajpactic hueli quicuas.",
        "020": "“Huan sinta cati hueli masehuali cati amo tapajpactic quicuas se quentzi inacayo nopa tapiyali cati noaxca na, niamoTECO, pampa se techmacatoc quej se tacajcahualisti para ma onca tayoltalili ica na, monequi xijquixtica ten amojuanti para ayecmo quema huelis itztos ica anisraelitame.",
        "021": "“Mahuilili sinta se masehuali quitoxomas se tamanti cati amo tapajpactic, masque cati quisa ipan inintacayohua masehualme, o se tapiyali cati amo tapajpactic, o ten hueli tamanti cati amo tapajpactic noixpa. Cati quitoxomas se tamanti cati amo tapajpactic huan teipa quicuas quentzi nacat ten se tacajcahualisti cati techmacatoque para ma onca tayoltalili ica na cati ya o seyoc techmacatoc, monequi xijquixtica ten amojuanti para ayecmo quema huelis itztos ica anisraelitame.”",
        "head_3": "Amo aqui hueli quicuas esti yon tachiyajcayot ",
        "022": "Huan teipa TOTECO quiilhui Moisés:",
        "023": "“Xiquinilhui nopa israelitame ni tanahuatilme. Amo aqui huelis quicuas yon se tamanti tachiyajcayot masque ininchiyajca huacaxme, borregojme o chivojme.",
        "024": "Pero ininchiyajca tapiyalme cati mijque ica iniselti o cati quinmictijque sequinoc tecuanime, hueli xijtequihuica ica ten hueli tequit, pero amo xijcuaca.",
        "025": "“Huan sinta cati hueli masehuali quicuas ichiyajca se tapiyali cati quitencajtoque quej se tacajcahualisti para na ipan tit, monequi xijquixtica ten amojuanti para ayecmo quema huelis itztos ica anisraelitame.",
        "026": "“Masque campa hueli anmochantalise, amo quema xijcuaca esti. Amo xijcuaca inieso totome cati patanij, yon sequinoc tamanti tapiyalme.",
        "027": "Sinta se masehuali quicuas esti, monequi xijquixtica ten campa amojuanti para ayecmo quema huelis itztos ica anisraelitame.”",
        "head_4": "Cati iaxca nopa totajtzitzi para ma quicuaca ",
        "028": "Huan TOTECO quiilhui Moisés:",
        "029": "“Xiquinilhui nopa israelitame ni tanahuatilme. Quema se acajya quinequis techmacas na, niamoTECO, se tacajcahualisti para ma onca tayoltalili ica na, monequi quihualicas nopa partes cati monequi quitatis noixpa.",
        "030": "Quena, monequi ya iseltitzi quihualicas ica imax nopa tachiyajcayot ihuaya iyolix ten nopa tacajcahualisti para quitatise noixpa. Pero achtohui nopa tapiyali iyolix monequi quihuisos nopa totajtzi noixpa campa taixpamit.",
        "031": "Huan teipa iyolix nopa tapiyali elis iniaxca Aarón huan itelpocahua para ma quicuaca. Pero nopa totajtzi techmacas nochi nopa tachiyajcayot ipan tit ipan taixpamit.",
        "032": "Nojquiya quema se techmacas se tacajcahualisti para ma onca tayoltalili ica na, monequi techmacas nopa tapiyali iquescuayo nejmat para elis iaxca nopa totajtzi.",
        "033": "Quema se israelita temacas se tacajcahualisti para ma onca tayoltalili nohuaya, nopa totajtzi cati techmacas ieso huan ichiyajca nopa tapiyali quiselis iquescuayo nopa tapiyali para iaxca.",
        "034": "Pampa na nijquixtilijtoc iyolix huan iquescuayo cati inejmat nopa tapiyali cati quihuisohuaj noixpa para techmacase, huan nijmacatoc Aarón huan itelpocahua para elis iniaxca nochipa.",
        "035": "Quena, ipan nopa tonali quema Aarón huan itelpocahua monextijque noixpa para mochihuase totajtzitzi, niquiniyocatali ni partes para ma quicuaca ten nochi tacajcahualisti tatatili cati masehualme techmacase na, niamoTECO.",
        "036": "Huan ipan nopa tonali quema niquintequitali para ma elica totajtzitzi, nitanahuati para nopa israelitame ma quinmacaca nopa totajtzitzi ni partes ten tacajcahualisti pampa iniaxca. Huan ya nopa monequi nopa totajtzitzi quiselise hasta ininteipan ixhuihua cati tacajtiyase teipa huan para nochipa.”",
        "037": "Huajca nica eltoc nopa tanahuatilme para quenicatza ma tijmacaca TOTECO se tacajcahualisti ten harina, se tacajcahualisti por tajtacoli huan se tacajcahualisti para cati quihuica tajtacoli iixpa, huan se tacajcahualisti para ma onca tayoltalili ica ya. Nojquiya techilhuía catijqui tacajcahualisti monequi temacas se totajtzi para moiyocatalis quema quiselía itequi para TOTECO.",
        "038": "Nochi ni tanahuatilme TOTECO quimacac Moisés ipan nopa tepet Sinaí quema nopa israelitame noja itztoyaj ipan nopa huactoc tali, pampa nopona TOTECO techilhui para monequi ma tijhuicaca tacajcahualisti iixpa."
    },
    "008": {
        "head_1": "Moisés quiniyocatali Aarón huan itelpocahua ",
        "001": "Teipa TOTECO quiilhui Moisés:",
        "002": "“Ama xiquinhuica Aarón huan itelpocahua hasta campa icalte nopa yoyon tiopamit. Huan xijhuica iniyoyo nopa totajtzitzi huan nopa aceite para tiquinaltis. Nojquiya xijhuica nopa becerro cati techmacase quej se tacajcahualisti por tajtacoli. Huan xiquinhuica nopa ome oquich borregojme huan nopa chiquihuit ica pantzi cati amo quipiya tasonejcayot.",
        "003": "Huan xiquinilhui nochi nopa israelitame nojquiya ma mosentilica nopona.”",
        "004": "Huajca Moisés quichijqui nochi senquisa quej TOTECO quinahuati. Huan quema mosentilijtoyaj nochi israelitame campa icalte nopa yoyon tiopamit,",
        "005": "Moisés quinilhui: “Ya ni cati TOTECO tanahuatijtoc ma tijchihuaca.”",
        "006": "Huan teipa Moisés quichijqui ma monechcahuica Aarón huan itelpocahua huan quinpajpajqui ica at.",
        "007": "Huan teipa quiquenti Aarón itatzintan yoyo cati huehueyac, huan quitalili itzinquechilpica huan nojquiya quitalili ipantzajca. Huan ipan nopa pantzajcayot quitali nopa seyoc ipantzajca cati amo quipixqui imancax.",
        "008": "Teipa Moisés quitalili nopa yolixtzajcayot cati quipixqui ibolsa huan nopona quitalili nopa Urim huan nopa Tumim, nopa dados tatzejtzeloltic ten Toteco.",
        "009": "Huan teipa ipan itzonteco Aarón quitalili icuatzajca cati eli quej se tzonyahuali. Huan ipan icuaixco quitalili nopa piltepos patactzi cati tatzejtzeloltic huan cati tachijchihuali ica oro cati quiixnextía para yaya nopa hueyi totajtzi. Quej nopa TOTECO quinahuati ma quitalili Aarón.",
        "010": "Teipa Moisés quicuic nopa aceite cati quitequihuíaj para ica taiyocatalíaj para elis iaxca Toteco, huan quipolo nochi tamanti cati onca ipan nopa yoyon tiopamit huan quej nopa quiniyocatali para elise senquisa para TOTECO iaxca.",
        "011": "Huan quiijtzelo nopa aceite ipan nopa taixpamit chicome huelta para quiiyocatalis para elis iaxca Toteco nopa taixpamit huan nochi tamantzitzi cati motequihuíaj ipan nopa yoyon tiopamit. Nojquiya quiajtzelhui nopa hueyi paila huan cati ipan mosehuijtoc huan quej nopa quintatzejtzelolchijqui.",
        "012": "Huan teipa nojquiya quitejqui quentzi aceite ipan itzonteco Aarón para quiiyocatalis para itequi.",
        "013": "Huan teipa Moisés sempa quinnotzqui ma monechcahuica Aarón itelpocahua huan quinquenti iniyoyo cati huehueyac, huan quintalili inintzinquechilpica, huan nojquiya quintalili inintzontzajcayohua. Huan nochi quichijqui quej TOTECO quinahuatijtoya.",
        "014": "Teipa quicuic nopa becerro para nopa tacajcahualisti por tajtacoli, huan Aarón huan itelpocahua quitalijque inimax ipan itzonteco nopa tapiyali.",
        "15-16": "Huan Moisés quimicti nopa tapiyali huan ica imacpil quicuic se quentzi esti huan quiajalo nopa nahui icuacua nopa taixpamit cati campa iesquina. Huan nojquiya quiatzejtzelhui nopa taixpamit para quitatzejtzelolchihuas. Huan nopa esti cati mocajqui quitoyajqui talchi itzinta nopa taixpamit. Teipa quicuic nopa tachiyajcayot cati mopantía ipan icuetaxcol ihuaya nopa parte cati más hueyi ten ieltapach, huan ome ieyo ihuaya ininchiyajca, huan quitencajqui iixpa TOTECO ipan tit ipan nopa taixpamit.",
        "017": "Huan nopa becerro inacayo huan icuetaxo, huan icuetaxcol ica icuit, quitatito ipan se lugar cati mocahua huejca ten campa mochijtoyaj. Quichijqui senquisa quej quinahuatijtoya TOTECO.",
        "018": "Teipa quihualicac nopa oquich borrego para nopa tacajcahualisti tatatili iixpa TOTECO. Huan Aarón huan itelpocahua quitalijque inimax ipan itzonteco nopa tapiyali,",
        "019": "huan Moisés quiquechtzontejqui huan quiatzejtzelhui yahualtic nopa taixpamit ica ieso.",
        "020": "Teipa quihuejhuelo nopa oquich borrego. Huan nopa nacat tatecti ihuaya itzonteco huan ichiyajca quitati ipan nopa taixpamit para quimacas TOTECO ipan pocti.",
        "021": "Pero achtohui quipajpajqui icuetaxcol huan iquescuayo ica at, huan teipa quitati ipan nopa taixpamit. Huan quej nopa, nochi nopa oquich borrego yajmaxtic tatac iixpa TOTECO. Huan nopa tapiyali elqui se tacajcahualisti tatatili cati mijyoti ajhuiyac para ya. Huan Moisés quimacac TOTECO nopa tacajcahualisti ipan tit senquisa quej quinahuatijtoya.",
        "022": "Teipa Moisés quiixnexti nopa seyoc oquich borrego cati elqui se tacajcahualisti para quiniyocatalis Aarón huan itelpocahua, huan inijuanti quitalijque inimax ipan itzonteco.",
        "023": "Huan teipa Moisés quiquechtzontejqui nopa tapiyali, huan quicuic se quentzi ieso huan quitalili Aarón ipan inacas nejmat. Huan nojquiya quitalili ipan ihueyi xojpil cati inejmat huan ipan ihueyi majpil cati inejmat.",
        "024": "Teipa Moisés quinilhui itelpocahua Aarón ma monechcahuica huan nojquiya quintalili ipan ininacas nejmat huan inixocpilhua cati hueyi cati ininejmat huan ipan inimacpil cati hueyi cati nojquiya ininejmat. Huan nopa esti cati mocajqui quiatzelhui itzinta huan yahualtic nopa taixpamit.",
        "025": "Teipa quicuic nopa tachiyajcayot huan icuitapil cati quipixtoya ichiyajca. Nojquiya quicuic nopa tachiyajcayot cati mopantía ipan icuetaxcol, ieltapach, huan nopa ome ieyo huan iquescuayo cati inejmat.",
        "026": "Huan ten nopa chiquihuit cati quipixtoya pantzi cati amo quipiyayaya tasonejcayot cati eltoya iixpa TOTECO, Moisés quiquixti se pantzi, huan se pantzi cati tamaneloli ica aceite, huan se pantzi cati sepantic huan cacatztic. Huan nochi ya ni quitali ininpani nopa partes cati quisqui ipan nopa oquich borrego.",
        "027": "Huan nochi ni tamanti quitali imaco Aarón huan ipan inimax itelpocahua para inijuanti ma quihuisoca iixpa TOTECO para quimacase.",
        "028": "Huan teipa sempa quicuic nopa tamanti ten inimax, huan quitati ipan nopa taixpamit ihuaya nopa tacajcahualisti tatatili para quimacas TOTECO. Huan ya ni, quena, elqui se tacajcahualisti para quiniyocatalis Aarón huan itelpocahua para tequitise quej totajtzitzi. Huan mijyoti ajhuiyac para TOTECO. Ya ni elqui nopa tacajcahualisti cati quimacac TOTECO ipan tit.",
        "029": "Huan teipa Moisés quicuic nopa oquich borrego iyolix huan quimacac TOTECO quej se tacajcahualisti tahuisoli iixpa, pampa quihuiso iixpa nopona campa nopa taixpamit. Huan teipa iyolix nopa tapiyali mocajqui iaxca Moisés pampa quej nopa tanahuati TOTECO.",
        "030": "Teipa quicuic se quentzi ten nopa aceite para teiyocatalise huan se quentzi ten nopa esti cati eltoya ipan taixpamit huan ica quiatzejtzelhui iyoyo Aarón. Huan nojquiya quiatzejtzelhui iniyoyo itelpocahua Aarón. Huan quej nopa quichijqui ma elica taiyocatalilme Aarón huan itelpocahua para quitequipanose TOTECO, huan nojquiya iniyoyo quiiyocatalili para TOTECO.",
        "031": "Huan Moisés nojquiya quinilhui Aarón huan itelpocahua: “Xiquicxitica nopa nacat ipan at nechca icalte ni yoyon tiopamit. Huan nopona xijcuaca ihuaya nopa pantzi cati eltoc ipan nopa chiquihuit cati quipiya nopa tacajcahualisti para amechiyocatalise para TOTECO. Quena, xijchihuaca quej niquijtojtoc pampa nimechnahuatía para monequi amojuanti xijcuaca.",
        "032": "Huan nopa nacat huan pantzi cati noja mocahuas, monequi anquitatise.",
        "033": "Huan amo hueli anquistehuase ten icalte nopa yoyon tiopamit para chicome tonati, pampa monequi chicome tonati para tamis nochi cati monequi para nimechiyocatalis para TOTECO.",
        "034": "Huan nochi ni tamanti cati tijchijtoque, tijchijque pampa TOTECO quej nopa quinequiyaya ma tijchihuaca para quiixtzacuas amotajtacolhua iixpa.",
        "035": "Huan sempa nimechnahuatía para tonaya huan tayohua para chicome tonati monequi anmocahuase nechca icalte nopa yoyon tiopamit. Quena, quej nopa TOTECO amechnahuatijtoc para amo anmiquise.”",
        "036": "Huan Aarón huan itelpocahua quichijque nochi cati TOTECO quinahuatijtoya Moisés."
    },
    "009": {
        "head_1": "Nopa totajtzitzi quipehualtijque inintequi ",
        "001": "Panoc nopa chicome tonati para moiyocatalise para TOTECO huan ipan nopa chicueyi tonati Moisés quinnotzqui Aarón huan itelpocahua huan nochi nopa huehue tacame cati tayacanque ica israelitame.",
        "002": "Huan quiilhui Aarón: “Xijcui se becerro para tijmacas TOTECO quej se tacajcahualisti por tajtacoli para ta. Huan nojquiya xijcui se oquich borrego para elis se tacajcahualisti tatatili. Huan ni tapiyalme monequi elise tapajpactique. Amo quipiyase ipan inintacayo yon se tamanti cati amo cuali.",
        "003": "Huan xiquinilhuica nopa israelitame ma quicuica se oquich chivo para quimacase quej se tacajcahualisti por tajtacoli. Huan nojquiya ma quicuica se becerro huan se pilborregojtzi cati sanoc quiaxitijtoque sesen xihuit para quinmacase quej se tacajcahualisti tatatili. Ni tapiyalme monequi elise tapajpactique. Amo quipiyase yon se tamanti cati amo cuali ipan inintacayo.",
        "004": "Huan nojquiya xiquinilhui monequi quicuise se toro cati taxahua huan se oquich borrego para ma quimacaca quej se tacajcahualisti para ma onca tayoltalili ica TOTECO. Nojquiya monequi quihualicase se tacajcahualisti ten harina cati quicuechtilijtoque huan quichijtoque se harina huan quimanelojtoque ica aceite. Quena, nochi ya ni monequi xijchihuaca pampa ama TOTECO monextis ica amojuanti.”",
        "005": "Huajca nochi israelitame quihuicaque ni tamanti cati quinnahuatijtoya Moisés campa nopa yoyon tiopamit icalixpa. Huan nochi nopa israelitame monechcahuijque huan ijcatoyaj nopona iixpa TOTECO.",
        "006": "Huajca Moisés quinilhui: “Quema ya anquichijtose nochi cati tanahuatía TOTECO, monextis ihueyitilis ica amojuanti.”",
        "007": "Teipa Moisés quiilhui Aarón: “Ximonechcahui campa nopa taixpamit huan xijmaca TOTECO nopa tacajcahualisti por tajtacoli cati elis para ta motajtacolhua. Huan xijtencahua nopa tacajcahualisti tatatili cati quiixtzacuas motajtacolhua iixpa. Teipa xijmaca TOTECO nopa tacajcahualisti para quiixtzacuas inintajtacolhua nochi israelitame iixpa quej yaya tanahuatijtoc.”",
        "008": "Huajca Aarón monechcahui campa nopa taixpamit huan quimicti nopa becerro quej se tacajcahualisti para tajtacoli por ya itajtacol.",
        "009": "Huan itelpocahua quihualiquilijque nopa esti, huan Aarón quicuic se quentzi ten nopa esti ica imacpil huan quiajalo nopa nahui icuacua nopa taixpamit. Huan nopa esti cati noja mocajqui quitoyajqui talchi itzinta nopa taixpamit.",
        "010": "Huan teipa quitati nochi nopa tapiyali ichiyajca, ieyo huan nopa parte cati más hueyi ten ieltapach. Nochi quimacac TOTECO ipan pocti quej yaya quinahuatijtoya ma quichihuaca.",
        "011": "Pero inacayo nopa tapiyali huan icuetaxo quitati ipan se lugar huejca ten campa timochijtoyaj.",
        "012": "Huan teipa Aarón quimicti nopa tapiyali cati elqui para tacajcahualisti tatatili, huan itelpocahua quihuiquilijque nopa esti. Huan quiatzejtzelhui ica nopa esti yahualtic ipan nochi ielchiqui nopa taixpamit.",
        "013": "Huan quihuejhuelojque nopa tapiyali huan quihuiquilijque Aarón itzonteco huan sesen tatecti.",
        "014": "Teipa quipajpajqui icuetaxcol huan iquescuayo huan nojquiya quitencajqui ipan tit ipan nopa taixpamit ihuaya nopa tacajcahualisti tatatili.",
        "015": "Teipa quihualicac nopa oquich chivo cati quihualicatoyaj nopa israelitame. Huan quimicti huan quitencajqui quej se tacajcahualisti por tajtacoli para nopa israelitame inintajtacolhua. Nochi quichijque quej achtohui quichijqui ica nopa seyoc tacajcahualisti para tajtacoli cati yaya temacac por ya.",
        "016": "Huan teipa quihualicac nopa tacajcahualisti tatatili. Huan quitencajqui iixpa TOTECO senquisa quej quiijto itanahuatil.",
        "017": "Teipa quihualicac nopa tacajcahualisti ten harina. Huan quicuic se quentzi ten nopa harina cati quicuechtilijtoyaj ten nopa tacajcahualisti cati quihualicatoyaj, huan quitati ipan nopa taixpamit ihuaya nopa tacajcahualisti tatatili cati quitencajque ica ijnaloc.",
        "018": "Teipa quiquechtzontejqui nopa toro cati quimati tapoxonía huan nopa oquich borrego cati temacatoyaj nopa israelitame quej se tacajcahualisti para ma onca tayoltalili ica TOTECO. Huan itelpocahua Aarón quihuiquilijque nopa esti, huan yaya quiatzelhui yahualtic huan itzinta nopa taixpamit.",
        "019": "Teipa quicuic nopa toro ichiyajca huan ichiyajca nopa oquich borrego. Huan quicuic nopa tachiyajcayot cati mopantía ipan inincuitapil huan cati mopantía ipan inincuitaxcol. Huan quicuic inieyo huan nopa parte ten inieltapach cati quipixqui ininchiyajca.",
        "020": "Huan nochi nopa partes itelpocahua quitalijque ipan nopa tapiyalme iniyolix para quimacase Aarón. Huan nochi nopa tachiyajcayot quitati ipan nopa taixpamit para quimacas TOTECO ipan pocti.",
        "021": "Pero iniyolix huan ininquescuayo cati inejmat, Aarón quitencajqui iixpa TOTECO quej se tacajcahualisti tahuisoli. Huan Aarón nochi quichijqui quej Moisés quinahuatijtoya.",
        "head_2": "TOTECO ihueyitilis monexti iniixpa nochi israelitame ",
        "022": "Huan Aarón quitejcolti imax para campa itztoyaj nopa israelitame huan quintiochijqui. Huan quema ya quitencajtoya nopa tacajcahualisti por tajtacoli, huan nopa tacajcahualisti tatatili, huan nopa tacajcahualisti para ma onca tayoltalili ica TOTECO, Aarón temoc ten campa nopa taixpamit.",
        "023": "Huan Moisés huan Aarón calajque calijtic ipan nopa yoyon tiopamit. Huan teipa quisque huan quintiochijque nopa israelitame, huan TOTECO ihueyitilis monexti iniixpa nochi nopa israelitame cati mosentilijtoyaj nopona.",
        "024": "Huan TOTECO quititanqui tit ten iixpa huan nimantzi quitamitati nochi nopa tacajcahualisti huan nopa tachiyajcayot cati eltoya ipan nopa taixpamit. Huan quema nopa israelitame quiitaque ya nopa, quitzajtzilijque TOTECO ica paquilisti huan motancuaquetzque huan mohuijtzonque ica inixayac hasta talchi."
    },
    "010": {
        "head_1": "Tajtacolchijque Nadab huan Abiú ",
        "001": "Se tonali ome itelpocahua Aarón, inijuanti cati inintoca eliyaya Nadab huan Abiú, quicuique sese ticomit huan ipan quitalijque tit cati amo tatzejtzeloltic ihuaya copali huan quitatijque iixpa TOTECO. Pero cati quichijque amo elqui quej TOTECO quinnahuatijtoya ma quichihuaca.",
        "002": "Huan TOTECO quititanqui se tit huan quintamitati huan mijque nopona iixpa.",
        "003": "Huan teipa Moisés quiilhui Aarón: ―TOTECO quinequiyaya techilhuis para quej ni panos quema quiijto: ‘Niquinnextilis para nitatzejtzeloltic, nochi cati monechcahuíaj campa na. Huan nochi israelitame techhueyitalise.’ Huan Aarón amo molini.",
        "004": "Huan Moisés quinotzqui Misael huan Elzafán cati eliyayaj itelpocahua Uziel, itío Aarón, huan quinilhui: ―Xihualaca huan xiquinhuicaca amoteixmatcahua inintacayohua. Xiquinquixtica ten nopa calixpamit cati iixpa ni yoyon tiopamit huan xiquinhuicaca huejca ten campa timochijtoque.",
        "005": "Huan monechcahuijque huan quinhuicaque ininteixmatcahua inintacayohua, huan noja moquentijtoyaj iniyoyo cati huehueyac ten totajtzitzi. Huan quinhuicaque huejca ten campa timochijtoque quej Moisés quinnahuatijtoya.",
        "head_2": "Quenicatza monemiltise totajtzitzi ",
        "006": "Teipa Moisés quicamanalhui Aarón huan nopa ome itelpocahua cati inintoca eliyaya Eleazar huan Itamar, huan quinilhui: ―Amo xichocaca yon amo ximocuesoca. Amo xijcahuaca amotzoncal ma nesis fiero, yon amo xijtzayanaca amoyoyo. Pampa sinta anmotequipachose, TOTECO nojquiya amechtzontamiltis huan yaya nelía cualanis ica nochi ni israelitame. Pero moicnihua, nochi nopa sequinoc israelitame, quena, hueli quinchoquilise Nadab huan Abiú huan hueli mocuesose por nopa tit cati TOTECO quititanqui.",
        "007": "Pero amo hueli anquisase ten nopona campa nopa yoyon tiopamit. Sinta anquisase, anmiquise, pampa antaiyocatalilme para TOTECO por nopa aceite cati nimechajalti. Huan Aarón huan nopa ome itelpocahua quichijque nochi quej quinnahuati Moisés.",
        "008": "Teipa TOTECO quicamanalhui Aarón huan quiilhui:",
        "009": "“Ta huan motelpocahua amo hueli anquiise xocomeca at o ten hueli tamanti tailisti cati cococ quema ancalaquise ipan nopa yoyon tiopamit. Sinta anquiise, anmiquise. Ni tanahuatili monequi anquitoquilise amojuanti huan nochi amoteipan ixhuihua cati tacajtiyase para nochipa.",
        "010": "Monequi anquimachilise catijqui tamantzitzi tatzejtzeloltic para na huan catijqui amo, huan catijqui tapajpactic noixpa huan catijqui amo tapajpactic.",
        "011": "Huan monequi anquinmachtise nopa israelitame nochi notanahuatil cati na, niamoTECO, nimechmacatoc ica Moisés.”",
        "012": "Teipa Moisés quincamanalhui Aarón huan nopa ome itelpocahua cati noja itztoyaj cati inintoca eliyaya Eleazar huan Itamar. Quinilhui: ―Xijcuica nopa harina cati noja mocahua ten nopa tacajcahualisti cati anquimacaque TOTECO ipan tit. Xijpiyaca cuidado para amo quipiyas tasonejcayot huan xijcuaca nechca ielchiqui nopa taixpamit, pampa ya ni elis se tacajcahualisti cati tahuel tatzejtzeloltic.",
        "013": "Huan monequi xijcuica huan xijcuaca nopona yoyon tiopan calijtic campa tatzejtzeloltic. Huan nopa cati mocahua ten nopa tacajcahualisti ten harina elis moaxca para motacualis, Aarón, huan para inintacualis motelpocahua. Quena, ni parte ten nopa tacajcahualisti cati anquitatise iixpa TOTECO elis amoaxca, pampa quej nopa tanahuatijtoc TOTECO ma nimechilhui.",
        "014": "Pero iyolix nopa tapiyali cati anquihuisohuaj iixpa TOTECO huan iquescuayo cati nojquiya elis amoaxcahua, hueli anquicuase ipan ten hueli lugar cati tapajpactic. Quena, amojuanti huan amooquichpilhua huan amosihuapilhua hueli anquicuase nopa iyolix huan iquescuayo pampa amoaxca ten nochi tacajcahualisti para ma onca tayoltalili ica TOTECO cati israelitame temacaj.",
        "015": "Nopa israelitame monequi quihualicase iquescuayo nopa tapiyali cati anquitejcoltise huan iyolix cati anquihuisose iixpa TOTECO para antemacase quema nojquiya anquitatise nopa tachiyajcayot. Huan teipa nopa partes elis amoaxca. Quena, ni ome tamanti mocahuas para ta huan para moconehua para nochipa pampa quej nopa tanahuatijtoc TOTECO.",
        "016": "Huan teipa Moisés tatzintocac canque eltoc nopa oquich chivo cati quitencajque quej se tacajcahualisti por tajtacoli huan quipanti para ya quitatijtoyaj. Huan tahuel cualanqui ihuaya Eleazar huan Itamar, nopa ome itelpocahua Aarón cati noja itztoyaj. Huan quinilhui:",
        "017": "―¿Para ten amo anquicuajque nopa tacajcahualisti por tajtacoli campa tatzejtzeloltic tiopan calijtic? Pampa nelía eliyaya tatzejtzeloltic huan TOTECO amechmacac para anquiquixtise nopa tajtacoli cati israelitame quihuicaj iixpa huan para anquiixtzacuase inintajtacolhua.",
        "018": "Monectoya anquicuajtosquíaj yoyon tiopan calijtic campa tatzejtzeloltic quej na nimechnahuatijtoya, pampa amo ya nopa tacajcahualisti cati anquihuicaj ieso tiopan calijtic campa Más Tatzejtzeloltic cati amo hueli anquicuase.",
        "019": "Pero Aarón quiilhui Moisés: ―Inijuanti quitencajque inintacajcahualis para tajtacoli huan inintacajcahualis tatatili iixpa TOTECO. Pero ica inimiquilis ne sequinoc notelpocahua, na nimoilhui sinta tijcuasquíaj ama nopa tacajcahualisti por tajtacoli, huelis amo quipactijtosquía TOTECO. Yeca amo nijcuajqui.",
        "020": "Huan quema Moisés quicajqui ya nopa, ayecmo cualanqui."
    },
    "011": {
        "head_1": "Tapiyalme cati tapajpactique huan cati amo ",
        "001": "Huajca TOTECO sempa quinilhui Moisés ihuaya Aarón:",
        "002": "“Xiquinilhuica nopa israelitame para san hueli quicuase ni tapiyalme cati ama nimechilhuis.",
        "003": "Hueli quicuase cati quipiyaj iniisti maxaltic huan quicuajcuaj inintacualis ome huelta.",
        "004": "Pero amo hueli anquincuase nopa camello,",
        "005": "nopa cuatochi,",
        "006": "huan nopa pesojti, pampa masque ni tapiyalme quicuajcuaj inintacualis ome huelta, amo quipiyaj iniisti maxaltic.",
        "007": "“Nojquiya amo hueli anquicuase nopa pitzot, pampa masque quipiya iisti maxaltic, amo quicuajcua ome huelta itacualis, huan yeca niquita para amo tapajpactic.",
        "008": "“Amo hueli anquicuase ininacayo ni tapiyalme yon amo hueli anquiitzquise se itacayo quema mictoc pampa amo tapajpactic.",
        "009": "“Huan ten nochi michime huan tapiyalme cati itztoque ipan at, san hueli anquincuase cati quipiyaj inieltapal huan inipetayo. Quena, masque anquinitzquise ipan hueyi at o ipan se atajti san ni michime anquincuase.",
        "010": "Amo hueli anquincuase yon se tamanti cati itztoc ipan hueyi at o ipan hueyame sinta amo quipiya ieltapal huan ipetayo quej quipiyaj michime.",
        "011": "Nochi ni tamanti anquiijiyase huan amo hueli anquinitzquise inintacayo cati mictoque.",
        "012": "Huan sempa nimechilhuía ya ni: Amo xijcuaca yon se tamanti cati itztoc ipan at sinta amo quipiya ieltapal huan ipetayo quej se michi.",
        "013": "“Huan nojquiya itztoque totome cati amo hueli anquincuase. Amo xijcuaca yon se hueyi cuatojti, yon se huajti, yon tzojpilot cati momati nechca at,",
        "014": "yon se tamanti tzojpilot,",
        "015": "o yon se tamanti cacalot.",
        "016": "Yon amo xijcuaca nopa huejcapantic totot avestruz, yon nopa cuatojti cati nemi ten tayohua, yon nopa atotot cati chipahuac, o yon se tamanti cuajti.",
        "017": "Amo xijcuaca nopa tololojti, yon nopa cuamojmojti cati hueyi, yon nopa cuamojmojti cati ijcatoc iijhuiyo ipan itzonteco,",
        "018": "yon nopa cuamojmojti chipahuac, yon nopa totot yayahuic cati quincua michime, yon nopa pelícano, yon nopa tzojpilot cati quincua tapiyalme cati mictoque.",
        "019": "Yon amo xijcuaca nopa garza, yon nopa cigüeña, yon nopa totome cati quipiyaj huejhueyi inimetz, yon tzotzome. Nochi ni tapiyalme amo hueli anquincuase.",
        "020": "“Nojquiya monequi xiquinijiyaca nochi tamanti sayolime cati patanij huan quipiyaj nahui inimetz. Amo xiquincuaca.",
        "021": "Pero itztoque sequij tamanti cati quipiyaj inieltapal huan nahui iniicxihua cati hueli anquicuase. Sinta ipan inimetz quipiyaj inintancua cati quinpalehuíaj para huitonij, huajca quena, hueli anquincuase.",
        "022": "Hueli anquincuase nochi tamanti pilchapoltzitzi, nochi chapolime cati huejhueyi, huan nochi chapolime cati quicuaj xihuit huan quipiyaj inieltapal.",
        "023": "Pero nochi nopa sequinoc sayolime huan chapolime cati quipiyaj nahui iniicxi, amo hueli anquincuase.",
        "024": "“Ni tamanti quichihua para se masehuali elis amo tapajpactic: “Sinta se masehuali quiitzquis itacayo se ten ni totome o sayolime cati mictoque, mocahuas amo tapajpactic hasta tayohua.",
        "025": "“Huan sinta se masehuali quiitzquis itacayo se ten ni tamanti tapiyalme quema ya mictoc, monequi nimantzi quichicuenis iyoyo huan noja mocahuas amo tapajpactic hasta tayohua.",
        "026": "“Nojquiya anmochihuase amo antapajpactique quema anquiitzquise itacayo se tapiyali cati amo senquisa maxaltic iisti o amo quicuajcua ome huelta itacualis.",
        "027": "“Nojquiya amo huelis anquincuase tapiyalme quej chichime cati amo quipiyaj senquisa iniisti. Huan sinta se masehuali quiitzquis itacayo se ten ni tapiyali cati mictoc mocahuas amo tapajpactic hasta tayohua.",
        "028": "Quena, quema se masehuali quiitzquis itacayo se ten ni tapiyali cati mictoc monequi nimantzi quichicuenis iyoyo, pero noja mocahuas amo tapajpactic hasta tayohua.",
        "029": "“Huan ten nopa tapiyalme cati motalohuaj talchi, ya ni cati amo cuali para anquincuase: sehueme, quimichime, temasolime, tusame,",
        "030": "cocodrilojme, axilime, topitzime, huan tzonpetachiquime.",
        "031": "“Sinta se masehuali quiitzquis itacayo se ten ni tapiyalme cati mictoc, mocahuas amo tapajpactic hasta tayohua.",
        "032": "“Nojquiya mocahuas amo tapajpactic nochi tamanti cati ipan huetzis nopa tapiyali itacayo. Quena, sinta nopa tapiyali cati mictoc huetzis ipan se tamanti cuahuit, o se yoyomit, o se cuetaxti o se coxtali, huajca nopa tamanti mocahuas amo tapajpactic. Monequis anquitalise ipan at huan mocahuas amo tapajpactic hasta tayohua, pero teipa elis tapajpactic.",
        "033": "“Huan sinta nopa tapiyali huetzis ipan se tamanti cati tachijchihuali ica soquit, huajca nochi tamantzitzi cati quipixtoya iijtic elise amo tapajpactic, huan monequi anquitapanase nopa comit.",
        "034": "Huan sinta nopa at cati ica quitapajpacchihuaj cati amo tapajpactic huetzis ipan se tamanti tacualisti o se tamanti tailisti, nopa tamanti nojquiya mochihuas amo tapajpactic pampa quiajsic nopa at.",
        "035": "“Sinta itacayo se ten ni tapiyali cati mictoc huetzis ipan ten hueli tamanti horno cati tachijchihuali ica soquit, huajca nopa horno mocahuas amo tapajpactic huan monequi anquixitinise.",
        "036": "“Huan sinta nopa tapiyali huetzis ipan se ameli cati quipiya at, nopa at mocahuas tapajpactic, pero nopa masehuali cati quiquixtis nopa tapiyali itacayo, yaya, quena, mocahuas amo tapajpactic.",
        "037": "“Huan sinta itacayo nopa tapiyali cati mictoc huetzis ipan xinachti cati quicajtoyaj para quitocase ipan mila, huajca nopa xinachti noja mochihuas tapajpactic.",
        "038": "Pero sinta itacayo nopa tapiyali cati mictoc huetzis ipan xinachti cati xolontoc, huajca mocahuas amo tapajpactic.",
        "039": "“Huan sinta anquipiyaj se tapiyali cati onca caquihuili para anquicuase pero nopa tapiyali miquis ica cocolisti, huajca amo xiquitzqui itacayo. Pampa sinta se masehuali quiitzquis itacayo, nopa masehuali mocahuas amo tapajpactic hasta tayohua.",
        "040": "Huan sinta se masehuali quicuas inacayo o quihuicas itacayo nopa tapiyali, monequi nimantzi quichicuenis iyoyo, pero noja mocahuas amo tapajpactic hasta tayohua.",
        "041": "“Monequi xiquinijiyaca nochi tapiyalme cati mohuahuatatzaj talchi huan amo xiquincuaca.",
        "042": "“Amo hueli anquincuase nochi tamanti cati mohuahuatatzaj talchi ica iniyolix, yon nopa cohuame cati nejnemij ica nahui iniicxi. Nojquiya amo hueli anquincuase nopa tapiyalme cati mohuahuatatzaj talchi huan quipiyaj miyac iniicxi, pampa nelía amo tapajpactique noixpa.",
        "043": "Amo xijtoxomaca yon se ten ni tapiyalme pampa amechchihuas amo antapajpactique.",
        "044": "Na niamoTECO Dios. Nijnequi ximomocuitahuica cuali huan xielica antatzejtzeloltique pampa na nitatzejtzeloltic. Huajca amo xiquitzquica yon se ten ni tapiyalme cati mohuahuatatzaj talchi pampa amechchihuas amo antapajpactique noixpa.",
        "045": "Na niamoTECO cati nimechquixti ipan tali Egipto para nielis niamoTeco Dios. Huajca ama, monequi anelise antatzejtzeloltique pampa na nitatzejtzeloltic.",
        "046": "“Huajca nica nimechilhuijtoc nopa tanahuatilme cati monequi anquitoquilise ica nochi totome, tapiyalme, tamanti cati itztoque ipan at huan tamanti cati mohuahuatatzaj talchi.",
        "047": "Ni tanahuatilme amechpalehuise para anquimatise taya eli se tapiyali cati tapajpactic huan taya eli se tapiyali cati amo tapajpactic. Huan nojquiya amechpalehuis para anquimatise taya tapiyali hueli anquicuase huan taya tapiyali amo hueli anquicuase.”"
    },
    "012": {
        "head_1": "Quenicatza motapajpacchihuas se sihuat ",
        "001": "Huan TOTECO nojquiya quiilhui Moisés:",
        "002": "“Xiquinilhui nopa israelitame ni tanahuatilme. Quema se sihuat tanemiltis huan quitacatiltis se oquichpil, huajca nopa sihuat mocahuas amo tapajpactic para chicome tonati. Monequi quichihuas san se quej quichihua quema esotemo.",
        "003": "Huan ipan nopa chicueyi tonali, quiyecapantequilise se quentzi icuetaxo ipan ipiltacayo nopa piloquichpiltzi.",
        "004": "Teipa nopa piloquichpiltzi inana amo huelis quiitzquis yon se tamanti cati tatzejtzeloltic para seyoc 33 tonati pampa noja quipiya esotemolisti. Yon amo hueli calaquis tiopan calijtic hasta tamis nopa tonali para motapajpacchihuas.",
        "005": "“Pero sinta nopa sihuat quitacatiltis se sihuapil, huajca mocahuas amo tapajpactic para ome samano. Huan monequi quitepanitas nopa tanahuatili para quema esotemo. Huan teipa quichiyas seyoc 66 tonati para motapajpacchihuas.",
        "006": "“Huan quema ya quitamiltijtos nopa tonali para motapajpacchihuas, huajca masque tacatqui oquichpil o sihuapil, inana monequi quihuicas campa nopa totajtzi ipan icalte nopa yoyon tiopamit se pilborregojtzi cati sanoc quipiya se xihuit para quimacas quej se tacajcahualisti tatatili. Nojquiya monequi quihuicas se paloma o se pichontzi para techmacas quej se tacajcahualisti por tajtacoli.",
        "007": "“Huan nopa totajtzi quintencahuas noixpa na, niamoTECO, huan techixtzacuilis itajtacol nopa sihuat noixpa. Huan quej nopa, nopa sihuat motapajpacchihuas ten nopa esotemolisti. Quena, ya ni eli nopa tanahuatili cati monequi quitoquilis quema quitacatiltis se conet masque oquichpil o sihuapil.",
        "008": "“Pero sinta nopa sihuat eli tahuel teicneltzi huan amo quipiya tomi para techmacas se pilborregojtzi, huajca hueli quinhuicas ome pichones o ome palomajme. Se ten nopa ome techmacas quej se tacajcahualisti tatatili, huan nopa seyoc techmacas quej se tacajcahualisti por tajtacoli. Huan quej nopa, nopa totajtzi techixtzacuilis itajtacol nopa sihuat, huan ya mocahuas tapajpactic noixpa.”"
    },
    "013": {
        "head_1": "Nopa tacayo palanca cocolisti cati momahua ",
        "001": "TOTECO quinilhui Moisés ihuaya Aarón:",
        "002": "“Quema anquiitase pehua temi icuetaxo se masehuali, o nesi para pehua cocome, o nesi para pehua mochihuas chipahuac icuetaxo, huelis quinequi pehuas nopa tacayo palanca cocolisti cati momahua. Huajca monequi anquihuicase nopa masehuali iixpa nopa totajtzi Aarón o iixpa se ten itelpocahua.",
        "003": "Huan nopa totajtzi quitachilis ica cuidado campa monextijtoc nopa cocolisti. Huan sinta campa quipiya cocolisti, itzoyo pejtoc mochihua chipahuac huan sinta nopa cocot nesi para pejtoc itantita icuetaxo, huajca xijmachilica cuali para quipiya nopa tacayo palanca cocolisti. Huan huajca nopa totajtzi monequi teyolmelahuas para amo tapajpactic nopa masehuali.",
        "004": "“Huan sinta ipan icuetaxo nopa masehuali quinpiya manchas cati chijchipahuac pero amo palantoc hasta más huejcata, huan itzoyo amo mocuectoc chipahuac, monequi nopa totajtzi quitzacuas nopa masehuali iseltitzi para chicome tonati.",
        "005": "Huan quema quiaxitis chicome tonati, nopa totajtzi sempa quitachilis. Huan sinta nesis para nopa cocot amo más mohueyilijtoc ipan icuetaxo, huajca quitzacuas para seyoc chicome tonati.",
        "006": "Huan quema sempa ajsis nopa tonali chicome, monequi sempa quitachilis ica cuidado, huan sinta quiitas para nopa cocot amo más mohueyilía ipan icuetaxo huan pejtoc para tami, huajca nopa totajtzi teyolmelahuas para nopa masehuali eltoc tapajpactic noixpa. Pampa cati quipixtoya eliyaya san ten hueli cocot. Huan nopa masehuali monequi quichicuenis iyoyo, huan quej nopa sempa elis tapajpactic.",
        "007": "Pero sinta nopa cocot mohueyilis teipa quema nopa totajtzi quiijto para tapajpactic, huajca monequi sempa hualas iixpa nopa totajtzi.",
        "008": "Huan sinta nopa totajtzi quiijtos para nopa cocot mohueyilijtoc, huajca teyolmelahuas para nopa masehuali amo tapajpactic pampa quipiya tacayo palanca cocolisti.",
        "009": "“Quema se masehuali quinpiyas cocome ipan itacayo, monequi quihuicase iixpa totajtzi.",
        "010": "Huan nopa totajtzi quitachilis ica cuidado, huan sinta quiitas para campa temitoc icuetaxo pehua mochihua chipahuac, huan itzoyo mocuectoc chipahuac, huan sinta tanemijya nesi inacayo tapojtoc campa temitoc,",
        "011": "huajca ya nopa eli nopa tacayo palanca cocolisti cati huejcajquiya quiajsitoc ipan icuetaxo. Huajca nopa totajtzi monequi teyolmelahuas para nopa masehuali amo tapajpactic. Amo monequi quitzacuas iselti para más quitachilise pampa quimati melahuac quipiya nopa cocolisti.",
        "012": "“Pero sinta nopa totajtzi quiitas para nopa mancha cati nopa masehuali quipiya ya mohueyilijtoc huan ya ajsitoc campa hueli ten iicxi huan hasta ipan itzonteco,",
        "013": "huajca quiijtos para nopa masehuali tapajpactic, pampa nochi ya mochijtoc chipahuac huan ya panotoc nopa palanca cocolisti.",
        "014": "Pero sinta ipan icuetaxo quinpiya cocome tapojtoc cati nesi inelnacayo, huajca amo tapajpactic,",
        "015": "pampa tapojtoc icocohua huan nesi inelnacayo huan ya ni eltoc tacayo palanca cocolisti.",
        "016": "“Pero sinta nopa masehuali cati quipixqui se cocot tapojtoc huan nesiyaya inacayo teipa quiitas para icoco mocuectoc chipahuac, huajca monequi sempa yas campa nopa totajtzi para ma quitachilis.",
        "017": "Huan nopa totajtzi quitachilis huan sinta campa cocojtoc nelía nesi chipahuac, huajca nopa totajtzi teyolmelahuas para tapajpactic nopa masehuali cati quinpixqui cocome.",
        "018": "“Quema icuetaxo se masehuali quipiyas se cocot cati temalquisa huan teipa mochicahuas,",
        "019": "pero mocahuas temitoc huan nesis chipahuac, o nesis chichiltic huan chipahuac, huajca nopa masehuali monequi yas campa nopa totajtzi para ma quitachili.",
        "020": "Huan sinta nopa totajtzi quiitas para nopa cocot pejtoc huejcata, tatzinta ten icuetaxo, huan para itzoyo pehua para elis chipahuac, huajca monequi teyolmelahuas para nopa masehuali amo tapajpactic, pampa quipiya nopa tacayo palanca cocolisti cati pejqui quej se cocot ica temali.",
        "021": "Pero sinta nopa totajtzi quitachilis huan amo quipantis itzoyo cati nesi chipahuac, huan sinta nopa cocot amo eltoc huejcata, huan san quentzi chipahuixtoc, huajca monequi quitzacuas iseltitzi para chicome tonati.",
        "022": "Huan sinta itamiya nopa chicome tonati, nopa cocot mohueyilis achi más, huajca nopa totajtzi quiijtos para nopa masehuali amo tapajpactic pampa quipiya se cocot.",
        "023": "Pero sinta nopa mancha cati chipahuac san campa eltoc, huan amo más mohueyilijtoc, huajca quimachilise para san mocahua lipintic icuetaxo campa pachijqui nopa cocot. Huan nopa totajtzi quiijtos para nopa masehuali eli tapajpactic noixpa.",
        "024": "“Sinta se acajya motatis ipan itacayo ica ten hueli tamanti, huan sinta campa motatijtoc teipa nesis chipahuac, o nesis chichiltic huan chipahuac,",
        "025": "huajca nopa totajtzi quitachilis ica cuidado campa motatijtoc nopa masehuali. Huan sinta quiitas para cocojtoc achi huejcata hasta tatzinta ten icuetaxo huan itzoyo ya mocuectoc chipahuac, huajca ya quipiya nopa tacayo palanca cocolisti cati yolqui ten campa motati. Huan nopa totajtzi monequi quiijtos para nopa masehuali amo tapajpactic pampa quipiya nopa tacayo palanca cocolisti.",
        "026": "Pero sinta nopa totajtzi quiitas para nopa masehuali amo quipiya itzoyo chipahuac campa cocojtoc, huan amo más huejcata, san ipan nopa icuetaxo huan nesi para ya caxantiya, huajca san quitzacuas iseltitzi para chicome tonati.",
        "027": "Pero quema tantosa nopa chicome tonati, monequi sempa quitachilis nopa totajtzi. Sinta quiitas para campa cocojtoya achi más mohueyilijtoc, huajca nopa totajtzi quiijtos para, quena, nopa masehuali quipiya tacayo palanca cocolisti.",
        "028": "Pero sinta campa cocojtoc amo más mohueyilijtoc huan nesi para ya caxantoc quentzi, huajca nopa totajtzi quiijtos para tapajpactic nopa masehuali noixpa. Cati quipiya eltoc pampa motati huan lipintic.",
        "029": "“Sinta se tacat o se sihuat quipiya se cocot ipan itzonteco o ipan itentzo,",
        "030": "huajca monequi yas campa nopa totajtzi para ma quitachili. Huan sinta nopa cocot nesis para panotoc tatzinta ten icuetaxo, huan sinta quiitas para nopona quipiya itzoyo cati nesi costic huan pitzantzi, huajca nopa totajtzi quiijtos para nopa masehuali amo tapajpactic pampa quipiya se tamanti cocot cati mochijtoc nopa tacayo palanca cocolisti ipan itzonteco o ipan itentzo.",
        "031": "Pero sinta nopa totajtzi quiitas para nopa cocot amo ajsitoc tatzinta ten icuetaxo huan noja quipiya itzoyo cati yayahuic, huajca nopa totajtzi san quitzacuas nopa masehuali iseltitzi para chicome tonati.",
        "032": "Huan quema tantosa nopa chicome tonati, nopa totajtzi monequi sempa quitachilis. Huan sinta quiitas para nopa cocot amo mohueyilijtoc huan amo pejtoc quipiya itzoyo cati nesi costic huan nesi para amo ajsitoc tatzinta ten icuetaxo nopa masehuali,",
        "033": "huajca nopa totajtzi quichihualtis ma quihuatani itentzo. Pero yaya amo hueli quihuatanis campa cocojtoc. Quema tamis mohuatanis, monequi noja mocahuas tzactoc para seyoc chicome tonati.",
        "034": "Huan ipan nopa chicompa tonali nopa totajtzi sempa quitachilis. Huan sinta quiitas para nopa cocot amo mohueyilijtoc, huan nesi para amo ajsitoc huejcata ipan icuetaxo, huajca nopa totajtzi quiijtos para nopa masehuali eltoc tapajpactic. Huan teipa quema ya quichicuenijtos iyoyo, nopa masehuali mocahuas tapajpactic noixpa.",
        "035": "Pero sinta nopa cocot mohueyilis quema ya quiijto para tapajpactic,",
        "036": "huajca nopa totajtzi monequi sempa quitachilis. Huan ama, quena, sinta mohueyilijtoc, amo monequi quipantis itzoyo cati costic, pampa ya nesi nopa masehuali amo tapajpactic.",
        "037": "Pero sinta quiitas para nopa cocot amo mohueyilía huan ya pejtoc para monextía itzoyo cati yayahuic, huajca quiijtosnequi ya caxantoc nopa cocot, huan tapajpactic nopa masehuali. Huajca nopa totajtzi quiijtos para tapajpactic.",
        "038": "“Huan quema se tacat o se sihuat pehuas para quipiyas ipan icuetaxo cocome cati nesi chipahuac,",
        "039": "huajca nopa totajtzi quitachilis icuetaxo nopa masehuali ica cuidado. Sinta quiitas nopa cocot san se quentzi chipahuac, huajca amo ya nopa tacayo palanca cocolisti. San quipiya ten hueli cocolisti cati quiajsic ipan icuetaxo huan tapajpactic eli nopa tacat noixpa.",
        "040": "“Sinta se masehuali tepehuis nochi itzoncal hasta ayecmo mocahuas yon se, huajca nopa masehuali amo quipiya tacayo palanca cocolisti.",
        "041": "Huan sinta se masehuali tepehuis itzoncal icuaixco huan ipan icuajtol, huajca ya nojquiya tapajpactic, amo quipiya cocolisti.",
        "042": "Pero sinta campa tepehui itzoncal eltos se cocot cati nesis chipahuac huan chichiltic, huajca quiijtosnequi pejtoc tacayo palanca cocolisti campa tepejtoc itzoncal.",
        "043": "Huajca monequi nopa totajtzi quitachilis campa yoli nopa cocot ipan itzonteco, o icuaixco. Sinta quiitas para nesi chipahuac huan chichiltic quej nopa tacayo palanca cocolisti,",
        "044": "huajca ya nopa quipiya huan amo tapajpactic. Huan nopa totajtzi monequi quiijtos para nopa masehuali melahuac quipiya tacayo palanca cocolisti ipan itzonteco.",
        "head_2": "Tanahuatili ten yoyomit cati quipiya cocolisti ",
        "045": "“Se masehuali cati quipiya tacayo palanca cocolisti monequi quihuicas iyoyo tzayantoc, huan amo huelis moxilhuis. Monequi quitentzacuas ica se yoyomit huan monequi tzajtzitiyas: ‘Amo nitapajpactic. Amo nitapajpactic.’",
        "046": "Huan masque nopa cocolisti huejcahuas ipan itacayo, monequi itztos iseltitzi huejca ten campa mochijtoque ne sequinoc masehualme.",
        "047": "“Huan sinta se iyoyo o itaque se masehuali pojyajtoc, o quipiya se mancha monequi quitachilis nopa totajtzi, masque eltoc cati tachijchihuali ica lino o ica borregojme iniijhuiyo.",
        "048": "Masque nopa mancha eltoc ipan nopa icpat ten nopa yoyomit, o masque nopa yoyomit, o tamanti cati poyajtoc tasencahuali ica tapiyalme inincuetaxo; sinta yoli se mancha, huajca xijhuicaca campa nopa totajtzi.",
        "049": "Huan sinta nesi quentzi xoxohuic o quentzi chichiltic nopa mancha cati yoli ipan nopa yoyomit o nopa tamanti cati quichijtoque ica cuetaxti, huajca campa nopa mancha ya pejtoc nopa tacayo palanca cocolisti, huan monequi quihuicase iixpa nopa totajtzi para ma quitachili.",
        "050": "Huan nopa totajtzi quitachilis nopa yoyomit, o nopa tamanti, huan quiiyocatalis para chicome tonati.",
        "051": "Huan quema ajsis tonali chicome, nopa totajtzi sempa quitachilis nopa mancha. Huan sinta quiitas para mohueyilijtoc ipan nopa yoyomit o ipan nopa cuetaxti, huajca quiijtosnequi para eli se mancha ten tacayo palanca cocolisti cati nelía fiero. Huajca nopa tamanti mocahuas amo tapajpactic masque taxinepaloli ipan nopa yoyomit, o mopantía ipan se tamanti ten cuetaxti.",
        "052": "Huajca nopa yoyomit cati tachijchihuali ica lino, o ica borregojme iniijhuiyo, o nopa tamanti ten cuetaxti cati quipiya nopa mancha monequi quitatise pampa quipiya nopa tacayo palanca cocolisti cati nelía fiero.",
        "053": "Pero sinta quema tamis chicome tonati, nopa totajtzi quitachilis huan quiitas para nopa mancha amo más mohueyilijtoc,",
        "054": "huajca quinnahuatis cati quihualicaque ma quichicuenica nopa tamanti cati quipiya nopa mancha, huan sempa quiiyocatalis seyoc chicome tonati.",
        "055": "“Huan quema ya quipajpactose, nopa totajtzi quitachilis sempa, huan sinta nesis para nopa mancha noja mocajtoc huan amo quipatatoc itachiyalis, huajca nopa tamanti monequi quitatise masque amo mohueyilijtoc más pampa quipiya nopa tacayo palanca cocolisti. Masque nopa mancha san ajsi ipan se lado o ajsi ipan nochi ome lados, monequi xijtatica.",
        "056": "Pero sinta nopa totajtzi sempa quitachilis huan quiitas para nopa mancha ayecmo más nesi quej achtohui, huajca san quitejtequis huan quiquixtis campa monextijtoc nopa mancha ipan nopa yoyomit, o cuetaxti o ipan nopa tamanti cati taxinepaloli.",
        "057": "Pero sinta nopa mancha sempa monextis campa hueli ipan nopa yoyomit, o ipan nopa tamanti ten cuetaxti, huajca nopa tamanti cati quipiya mancha monequi quitatise.",
        "058": "Pero sinta quema ya quichicuenijtose nopa yoyomit o nopa tamanti ten cuetaxti ayecmo monextis nopa mancha, huajca san monequi quichicuenise seyoc huelta, huan teipa mocahuas tapajpactic huan sempa huelis quitequihuise.",
        "059": "“Huajca ya ni elqui nopa tanahuatili para nopa tacayo palanca cocolisti cati monextía ipan yoyomit cati tachijchihuali ica lino, o ica borregojme iniijhuiyo, o ica cuetaxti, o monextijtoc ipan sequinoc tamanti cati tachijchihuali ica tapiyalme inincuetaxo. Quena, ya ni nopa tanahuatili cati quitequihuise para quiijtose sinta nopa tamanti eli tapajpactic o eli amo tapajpactic.”"
    },
    "014": {
        "head_1": "Quenicatza motapajpacchihuase cati quipixque cocolisti ",
        "001": "Huan TOTECO quiilhui Moisés:",
        "002": "“Ya ni nopa tanahuatilme para se masehuali cati quipixtoya nopa tacayo palanca cocolisti huan quinequi hualas campa nopa totajtzi para motapajpacchihuas.",
        "003": "Nopa totajtzi monequi yas campa itztoc nopa cocoxquet huejca ten campa anmochantijtoque para quitachilis ica cuidado. Sinta quiitas para ya pachijtoc campa quipixqui nopa cocot,",
        "004": "huajca tajtanis ma quihuiquilica ome totome cati tapajpactique huan cati anquipiyaj caquihuili para anquicuase. Tajtanis ma quinhuiquilica nepa campa itztoc nopa cocoxquet ihuaya tiocuahuit, se icpat cati chichiltic huan se imacuayo nopa xihuit cati itoca hisopo.",
        "005": "Teipa nopa totajtzi tanahuatis ma quiquechtzontequica se ten nopa ome totome. Quena, monequi quiquechtzontequis ipan se comit cati tachijchihuali ica soquit huan quipiya at ten se ameli.",
        "006": "Huan quicuis ica nopa tiocuahuit, huan nopa icpat cati chichiltic huan imacuayo nopa hisopo xihuit huan nopa seyoc piltototzi cati noja itztoc huan san sejco quinxolonis ica nopa achtohui tapiyali ieso ipan nopa comit cati quipiya at cati huala ten se ameli.",
        "007": "Huan teipa ica nopa tamanti cati xolontoc quiatzejtzelhuis nopa totajtzi chicome huelta nopa masehuali cati motapajpacchihuas ten icocolis. Huan teipa quiijtos para tapajpactic. Huan nopa totot cati noja yoltoc quimajcahuas para ma patantinemi campa cuatitamit.",
        "008": "“Teipa nopa masehuali cati ya motapajpacchijtoc, monequi quichicuenis iyoyo, huan quihuatanis itzoncal. Monequi maltis huan sempa calaquis para itztos campa nochi sequinoc israelitame mochijtoque. Pero noja ayemo huelis calaquis ipan ichaj ten yoyomit.",
        "009": "Huan ipan nopa chicompa tonali, nopa masehuali monequi sempa quitequis nochi itzoncal, itentzo huan iixtentzoyo. Teipa sempa quichicuenis iyoyo huan maltis, huan ica ya nopa, motapajpacchihuas ten nopa cocolisti cati quipixtoya.",
        "010": "“Huan ipan tonali chicueyi, quincuis eyi pilborregojtzitzi cati quipiyaj sesen xihuit huan cati amo quipiyaj yon se tamanti cati amo cuali ipan inintacayo. Monequi ome oquichme huan se sihuatzi cati cuali inintacayo. Nojquiya quicuis chicome litro harina cati nelcuechtic huan tamaneloli ica aceite para se tacajcahualisti ten harina, huan ihuaya quihuicas tajco litro aceite.",
        "011": "Huan nopa totajtzi cati tetapajpacchihua, quihuicas nopa masehuali cati motapajpacchihuas noixpa, niamoTECO. Huan ihuaya quihualicas nochi nopa tamantzitzi cati motequihuis, huan temacas noixpa na, niamoTECO nepa campa icalte nopa yoyon tiopamit.",
        "012": "Teipa nopa totajtzi quicuis se ten nopa piloquich borregojtzitzi huan nopa tajco litro aceite huan quitencahuas noixpa quej se tacajcahualisti para nopa masehuali cati quihuica tajtacoli. Huan para techmacas monequi quinhuisos noixpa, niamoTECO. Huan elis quej se tacajcahualisti tahuisoli.",
        "013": "Huan teipa nopa totajtzi quiquechtzontequis nopa pilborregojtzi nopona campa yoyon tiopan caltemit campa quinmictíaj nopa tapiyalme para tacajcahualisti por tajtacoli huan para tacajcahualisti tatatili. Huan nopa tacajcahualisti por tajtacoli huan ni tacajcahualisti para cati quihuica tajtacoli noixpa elis iaxca nopa totajtzi para itacualis pampa tahuel tatzejtzeloltic.",
        "014": "“Huan nopa totajtzi quicuis se quentzi ieso nopa tapiyali cati quitencajtoc quej se tacajcahualisti para cati quihuica tajtacoli noixpa huan nopa esti quiajalos ipan inacas nejmat nopa masehuali cati motapajpacchihuas. Nojquiya quiajalos ipan imacpil cati hueyi ten imax nejmat huan ipan ixocpil cati hueyi ten iicxi nejmat.",
        "015": "“Teipa nopa totajtzi quicuis nopa aceite huan quitecas quentzi ipan ten ya imax arraves.",
        "016": "Huan teipa nopa totajtzi quixolonis imacpil ten imax nejmat ipan nopa aceite huan ica imacpil taatzejtzelhuis chicome huelta noixpa na, niamoTECO.",
        "017": "Huan ica nopa aceite cati noja mocahuas ipan nopa totajtzi imax, quiajalos se quentzi inacas nejmat nopa masehuali cati motapajpacchihuas. Huan nojquiya quiajalos ipan imacpil cati hueyi ten imax nejmat huan ipan ixocpil cati hueyi ten iicxi nejmat. Huan nojquiya quitalis aceite ipan nopa esti ten nopa tacajcahualisti para cati quihuica tajtacoli noixpa.",
        "018": "Huan nopa aceite cati noja mocahuas imaco nopa totajtzi quitequihuis para quiajalos ipan itzonteco nopa masehuali cati motapajpacchihuas huan techixtzacuilis itajtacolhua.",
        "019": "“Teipa nopa totajtzi techmacas nopa tacajcahualisti por tajtacoli para quiixtzacuas itajtacolhua nopa masehuali cati quitapajpacchihua ten nopa cocolisti cati quichijtoya amo tapajpactic. Huan teipa quimictis nopa tapiyali cati techmacas quej se tacajcahualisti tatatili.",
        "020": "Huan techmacas ipan taixpamit nopa tacajcahualisti tatatili ihuaya nopa tacajcahualisti ten harina. Huan ica nochi ya ni, nopa totajtzi techixtzacuilis nopa masehuali itajtacolhua, huan yaya mocahuas tapajpactic.",
        "021": "“Pero sinta nopa masehuali eli tahuel teicneltzi huan amo huelis quincohuas ome pilborregojtzitzi, huajca hueli techmacas setzi pilborregojtzi quej se tacajcahualisti para cati quihuica tajtacoli, pero achtohui quihuisos noixpa, niamoTECO, para se tacajcahualisti tahuisoli para techixtzacuilis itajtacolhua. Huan para nopa tacajcahualisti ten harina, san quihualicas ome kilo huan tajco harina cati tamaneloli ica aceite, ihuaya se tajco litro aceite.",
        "022": "“Nojquiya quinhuicas ome pichones o ome palomas quej quiitas para quiaxilía itomi. Huan se ten nopa ome totome elis para techmacas quej se tacajcahualisti por tajtacoli, huan nopa seyoc techmacas quej se tacajcahualisti tatatili.",
        "023": "Nochi ya nopa monequi quihuicas ipan nopa chicueyi tonali. Huan quimactilis nopa totajtzi nopona noixpa campa icalte nopa yoyon tiopamit campa timopantíaj.",
        "024": "Huan nopa totajtzi quicuis nopa pilborregojtzi cati techmacas na, niamoTECO, quej se tacajcahualisti para cati quihuica tajtacoli. Nojquiya quicuis nopa tajco litro aceite, huan elis quej se tacajcahualisti cati quihuisos noixpa.",
        "025": "Teipa quiquechtzontequis nopa pilborregojtzi para se tacajcahualisti para cati quihuica tajtacoli, huan quicuis se quentzi ieso huan quiajalos ipan inacas nejmat nopa masehuali cati quipajpaca huan quiajalos ipan imacpil cati hueyi ten imax nejmat huan ixocpil cati hueyi ten iicxi nejmat.",
        "026": "“Teipa nopa totajtzi quicuis nopa aceite huan quitecas se quentzi ipan imax cati iarraves.",
        "027": "Huan teipa quixolonis imacpil ten imax nejmat huan ica nopa aceite taatzejtzelhuis chicome huelta noixpa, na niamoTECO.",
        "028": "Nojquiya nopa totajtzi quicuis se quentzi nopa aceite cati quipixtoc ipan imax cati arraves huan quiajalos inacas nejmat nopa masehuali cati motapajpacchihua. Nojquiya quiajalos ipan imacpil cati hueyi ten imax nejmat huan ipan ixocpil cati hueyi ten iicxi nejmat. San se quiajalos campa quiajalo ieso nopa tapiyali cati quitencajque para tacajcahualisti para cati quihuica tajtacoli.",
        "029": "Huan nopa aceite cati noja mocahuas ipan imax nopa totajtzi, quiajalos ipan itzonteco nopa masehuali cati motapajpacchihua. Ya nopa techixtzacuilis itajtacol, na niamoTECO.",
        "030": "“Teipa techmacas nopa totajtzi se ten nopa palomas o nopa pichones, ten hueli cati quiaxili itomi para quicohuas.",
        "031": "Techmacas se quej se tacajcahualisti por tajtacoli huan nopa seyoc techmacas quej se tacajcahualisti tatatili, huan ihuaya techmacas nopa tacajcahualisti ten harina.",
        "032": "“Huajca ya ni elqui nopa tanahuatilme cati monequi quitoquilis se masehuali cati ayecmo quipiya tacayo palanca cocolisti huan amo quiaxilis para temacas se tacajcahualisti patiyo para ica motapajpacchihuas.”",
        "head_2": "Quenicatza ma quintapajpacchihuaca calme ",
        "033": "Huan TOTECO quiilhui Moisés huan Aarón:",
        "034": "“Quema ya anajsitose ipan tali Canaán cati na nimechmacatoc para amoaxca huan na nijtalis ipan se cali se mancha cati nesi para quipiya se hueyi cocolisti huan amo san axoloquistoc;",
        "035": "huajca nopa masehuali cati iaxca nopa cali monequi yas quiitati nopa totajtzi huan quiilhuis: ‘Na niquita para ipan nochaj pejtoc mopanextía se mancha ten nopa hueyi cocolisti.’",
        "036": "“Huan quema nopa totajtzi ayemo calaqui ipan nopa cali, tanahuatis ma quisaca nochi cati itztoque nopona huan ma quiquixtica nochi tamantzitzi cati eltoc calijtic. Quej nopa amo quiijtos para amo tapajpactique nochi nopa masehualme huan nopa tamantzitzi cati nopona onca. Huan teipa quema ya quistose, nopa totajtzi calaquis huan quitachilis nopa mancha cati mopanextijtoc.",
        "037": "“Huan sinta nopa totajtzi quiitas para nopona campa coyontoc nopa tapepecholme mopanextijtoque manchas cati nesij chichiltique o xoxohuique huan nesij para calactoque hasta huejcata ipan tapepecholi,",
        "038": "huajca nopa totajtzi quisas huan quitzacuas nopa cali para chicome tonati.",
        "039": "Huan quema ajsis nopa chicome tonali, nopa totajtzi monequi sempa hualas quitachiliqui. Sinta quiitas para nopa mancha mohueyilijtoc ipan nopa tapepecholi,",
        "040": "huajca tanahuatis ma quiquixtica nopa teme ipan tapepecholi campa mopanextijtoc nopa mancha, huan monequi quimajcahuatij huejca ten campa anmochijtoque ipan se lugar cati amo tapajpactic.",
        "041": "Huan nojquiya tanahuatis ma quihuatanica nopa tapepecholi yahualtic campa eltoya nopa mancha. Huan nochi nopa soquit huan taltepocti quicahuatij huejca ten campa anmochijtoque ipan se lugar cati amo tapajpactic.",
        "042": "Teipa nopa tacame quicuise sequinoc teme para quitalise ipan campa quiijcuenijque nopa teme cati quipiyayayaj manchas. Huan nojquiya quitalise yancuic soquit para quitatzquiltise nopa tet.",
        "043": "“Pero sinta nopa mancha sempa mopanextis ipan nopa cali quema ya quipatatose nopa teme, huan ya quihuatanijtose nopa tapepecholi huan ya quitalilijtose soquit cati yancuic,",
        "044": "huajca nopa totajtzi calaquis huan sempa quitachilis ica cuidado. Huan sinta quiitas para nopa mancha mohueyilijtoc ipan nopa tapepecholi, huajca quiijtosnequi ya pejtoc nopa hueyi cocolisti cati más fiero ipan nopa cali. Huan nopa cali elis amo tapajpactic huan quej nopa mocahuas.",
        "045": "Huajca monequi ma quitamiltica nopa cali huan nochi tet huan cuahuit huan soquit ma quicahuatij ipan se lugar campa amo tapajpactic cati mocahua huejca ten campa anmochijtoque.",
        "046": "Huan sinta acajya calaquis calijtic ipan nopa tonali quema nopa totajtzi tanahuati para eltos tzactoc, huajca ya mocahuas amo tapajpactic hasta tayohua.",
        "047": "Huan cati hueli cati tacuas o motecas ipan nopa cali quema tzactoc monequi quichicuenis iyoyo.",
        "048": "“Pero sinta quema ya quipatatoque nopa tet huan soquit, amo teno nesis quema sempa calaquis nopa totajtzi para quiitas nopa mancha, huajca quiijtos para nopa cali tapajpactic pampa nopa hueyi cocolisti ya ixpolijtoc.",
        "049": "Huan quema nopa totajtzi quitapajpacchihuas nopa cali monequi quintequihuis ome totome, tiocuahuit, se icpat cati chichiltic huan se imacuayo nopa cuahuit cati itoca hisopo.",
        "050": "Huan quiquechtzontequis se ten nopa ome totome ipan se huajcali cati tachijchihuali ica soquit cati quipiyas at cati huala ipan se ameli.",
        "51-52": "Huan nopa totajtzi quicuis nopa tiocuahuit, nopa hisopo xihuit imacuayo, nopa icpat cati chichiltic huan nopa seyoc totot cati yoltoc, huan san sejco quinxolonis ipan nopa achtohui totot ieso ihuaya nopa at ten ameli. Huan quinquixtis huan quiatzejtzelhuis chicome huelta nopa cali. Huan quej nopa quitapajpacchihuas nopa cali.",
        "053": "Teipa yas huejca ten nopa altepet huan quimajcahuas nopa totot cati itztoc para ma patani ipan cuatitamit. Huan quej nopa ya quichijtos nochi cati monequi para techixtzacuilis nopa tajtacoli cati eltoya ipan nopa cali, huan nopa cali mocahuas tapajpactic.”",
        "54-55": "Nochi ya ni eli nopa tanahuatili para campa hueli campa quipantíaj manchas ten nopa hueyi cocolisti masque mopanextía ipan se cali, o ipan se yoyomit, o ipan icuetaxo se masehuali,",
        "056": "o sinta mopanextía campa samajtoc itacayo se masehuali, o campa motatijtoc, o campa iseli yoli se mancha.",
        "057": "Huan ica ni tanahuatilme ten cocolisti ipan icuetaxo se masehuali o ipan ten hueli tamanti, anquimatise quema amo tapajpactic se tamanti huan quema tapajpactic."
    },
    "015": {
        "head_1": "Tamanti cati amo tapajpactic ipan tacame ",
        "001": "Huan TOTECO quiilhui Moisés huan Aarón:",
        "002": "“Xiquinilhuica nopa israelitame ni tanahuatilme. Quema se tacat quipiya at cati mojmosta temo ipan itacayo, huajca amo tapajpactic nopa tacat.",
        "003": "Huan masque quisehuiquilis toyahuis o motzacuas, nopa tacat mocahuas amo tapajpactic.",
        "004": "“Nochi tapechti cati ipan motecas nopa tacat cati aquisa mochihuas amo tapajpactic. “Huan campa mosehuis, quichihuas para nopa siyaj o nopa tamanti elis amo tapajpactic noixpa.",
        "005": "“Huan cati hueli cati quitoxomas nopa tapechti, monequi quichicuenis iyoyo huan maltis, huan noja mocahuas amo tapajpactic hasta tayohua.",
        "006": "“Huan sinta se masehuali mosehuis ipan nopa siyaj o nopa tamanti campa ipan mosehui nopa tacat cati aquisa, huajca monequi quichicuenis iyoyo huan maltis, huan noja mocahuas amo tapajpactic hasta tayohua.",
        "007": "“Huan cati hueli cati quitoxomas nopa tacat cati aquisa, monequi quichicuenis iyoyo, huan maltis, huan noja mocahuas amo tapajpactic hasta tayohua.",
        "008": "“Huan sinta nopa tacat cati aquisa chajchas ipan se masehuali cati tapajpactic, huajca elis amo tapajpactic. Monequi nopa masehuali quichicuenis iyoyo huan maltis ica at, huan mocahuas amo tapajpactic hasta tayohua.",
        "009": "“Huan sinta nopa tacat cati atemo tejcos ipan se cahuayo, huajca nopa cahuayojsiya mochihuas amo tapajpactic.",
        "010": "“Cati hueli cati quitoxomas o quihuicas se tamanti cati ipan mosehuijtoc, o motectoc nopa tacat cati atemo, mocahuas amo tapajpactic hasta tayohua. “Huan nopa masehuali monequi quichicuenis iyoyo huan maltis, huan noja mocahuas amo tapajpactic hasta tayohua.",
        "011": "“Sinta nopa tacat cati atemo quiitzquis se acajya ica imax huan amo momajtequijtoc, huajca nopa tacat cati quiitzquili imax monequi quichicuenis iyoyo huan maltis, huan noja mocahuas amo tapajpactic hasta tayohua.",
        "012": "“Sinta nopa tacat cati atemo quiitzquis se comit cati tachijchihuali ica soquit, huajca nopa comit monequi quitapanase. Huan sinta quinitzquis tamantzitzi cati tachijchihualme ica cuahuit, huajca nopa tamanti san monequi quinpajpacase ica at.",
        "013": "“Sinta ayecmo atemos nopa tacat, huan quinequis pehuas motapajpacchihuas monequi achtohui quichiyas seyoc chicome tonati. Huan sinta quiitas ayecmo atemo, huajca quichicuenis iyoyo huan mopajpacas ica at ten ameli.",
        "014": "Huan ipan tonali chicueyi, quincuis ome pichones o ome palomas huan monextis iixpa TOTECO campa icalte nopa yoyon tiopamit huan quinmacas nopa totajtzi.",
        "015": "Huan nopa totajtzi techmacas se quej se tacajcahualisti por tajtacoli. Huan nopa seyoc techmacas quej se tacajcahualisti tatatili. Huan quej nopa, nopa totajtzi techixtzacuilis itajtacol nopa tacat por nopa atemolisti cati quipixqui.",
        "016": "“Quema se tacat quitoyahuas ixinacho, monequi quipajpacas nochi itacayo ica at, huan noja mocahuas amo tapajpactic hasta tayohua.",
        "017": "“Huan sinta toyahuis se quentzi ipan se yoyomit o ipan se cuetaxti, huajca nopa tamanti monequi quipajpacase ica at huan noja mocahuas amo tapajpactic hasta tayohua.",
        "018": "“Huan quema se tacat itztos ihuaya se sihuat huan quitoyahuas ixinacho, huajca nochi ome monequi mopajpacase ica at, huan mocahuase amo tapajpactic hasta tayohua.",
        "head_2": "Tamanti cati amo tapajpactic ipan sihuame ",
        "019": "“Huan quema se sihuat esotemos, mocahuas amo tapajpactic para chicome tonati. “Huan cati quiitzquis nopa sihuat, mocahuas amo tapajpactic hasta tayohua.",
        "020": "“Nochi tamanti cati ipan motecas o mosehuis nopa sihuat ipan nopa chicome tonati, mocahuas amo tapajpactic.",
        "021": "“Huan cati hueli cati quiitzquis itapech nopa sihuat cati esotemo, monequi quichicuenis iyoyo huan maltis, huan noja mocahuas amo tapajpactic hasta tayohua.",
        "22-23": "“Huan cati hueli cati quiitzquis nopa tapechti, o nopa siya, o ten hueli tamanti cati ipan mosehui nopa sihuat cati esotemo monequi quichicuenis iyoyo huan maltis, huan noja mocahuas amo tapajpactic hasta tayohua.",
        "024": "“Sinta se tacat cochis ihuaya nopa sihuat ipan nopa tonali quema esotemo huan ieso quiajsis, huajca nopa tacat mocahuas amo tapajpactic para chicome tonati. Huan ten hueli tapechti cati ipan motecas nopa tacat nojquiya mocahuas amo tapajpactic.",
        "025": "“Huan sinta se sihuat noja esotemos miyac tonali quema ayecmo ipohual, o pehuas esotemos ipan se tonali quema amo ipohual, huajca amo tapajpactic san se quej quema nelía ipohual.",
        "026": "“Huan nochi tapechti huan siyas cati ipan mosehuis mocahuas amo tapajpactic san se quej elij amo tapajpactique quema nelía ipohual para esotemo.",
        "027": "“Nojquiya cati hueli cati quiitzquis nopa tapechti campa motejqui, o nopa siyas campa mosehui, mocahuas amo tapajpactic. Monequi quichicuenis iyoyo huan maltis, huan noja mocahuas amo tapajpactic hasta tayohua.",
        "028": "“Huan quema ya tantos esotemo, monequi quipohuas chicome tonati huan teipa mocahuas tapajpactic.",
        "029": "Huan ipan tonali chicueyi nopa sihuat cati esotemoyaya quema amo ipohual monequi quincuis ome pichones, o ome palomas, huan quinhuicas campa nopa totajtzi huan quimactilis nechca icalte nopa yoyon tiopamit.",
        "030": "Huan nopa totajtzi techmacas se ten nopa totome quej se tacajcahualisti por tajtacoli, huan nopa seyoc techmacas quej se tacajcahualisti tatatili. Huan quej nopa, nopa totajtzi techixtzacuilis nopa esotemolisti cati nopa sihuat quipixqui cati quichihuayaya amo tapajpactic noixpa.",
        "031": "“Monequi quej ni anquintapajpacchihuase israelitame quema amo tapajpactique. Pampa sinta amo motapajpacchihuase, quichihuase amo tapajpactic nopa yoyon tiopamit campa na niitztoc tatajco ten inijuanti, huan quej nopa monequi miquise.",
        "032": "“Huajca nochi ya ni elqui nopa tanahuatili para se tacat cati atemo o cati toyahui ixinacho huan yeca mocajqui amo tapajpactic.",
        "033": "Huan ni tanahuatilme nojquiya eli para sihuame quema esotemoj quema ipohual huan quema amo ipohual. Nojquiya nica eltoc tanahuatilme para tacame cati cochij ihuaya se sihuat cati amo tapajpactic pampa esotemo.”"
    },
    "016": {
        "head_1": "Nopa Tonali Quema Quiixtzacuase Tetajtacolhua ",
        "001": "TOTECO quicamanalhui Moisés quema ya mictoyaj nopa ome itelpocahua Aarón. Mijque pampa monechcahuijque campa itztoc TOTECO pero amo quej quinamiqui.",
        "002": "Huan TOTECO quiilhui: “Xiquilhui moicni, Aarón, amo hueli calaquis ten hueli hora ipan nopa cuarto cati Más Tatzejtzeloltic cati eltoc iica nopa cortina campa eltoc nopa caxa. Sinta calaquis nopona ipan se tonali quema amo onca tanahuatili para calaquis, miquis. Pampa iixco itzajca nopa caxa campa techixtzacuilis tetajtacolhua na noseltitzi niitztos ipan nopa mixti.",
        "003": "Huajca quej ni monequi mocualtalis Aarón, quema ajsis nopa tonali sesen xihuit quema monequi calaquis ipan nopa cuarto cati Más Tatzejtzeloltic. Aarón monequi quihualicas se becerro para techmacas quej se tacajcahualisti por tajtacoli huan se oquich borrego para techmacas quej se tacajcahualisti tatatili.",
        "004": "Achtohui monequi maltis, huan teipa monequi moquentis itatzintan yoyo cati huehueyac huan cati tatzejtzeloltic, huan monequi moquentis itatzintan yoyo ten lino. Teipa motalilis itzinquechilpica, huan motalilis icuatzajca pampa ya ni iyoyo cati tatzejtzeloltic.",
        "005": "“Huan nopa israelitame quihuiquilise ome oquich chivojme para tacajcahualisti por tajtacoli. Huan quihuiquilise se oquich borrego para elis se tacajcahualisti tatatili.",
        "006": "Pero achtohui monequi Aarón ma techmaca nopa becerro quej se tacajcahualisti por tajtacoli cati techixtzacuilis cati ya itajtacolhua huan cati ya ifamilia inintajtacolhua.",
        "007": "Huan teipa quincuis nopa ome oquich chivojme huan quinhualicas noixpa campa icalte nopa yoyon tiopamit.",
        "008": "Huan teipa quichihuas suertes ica nopa ome oquich chivojme para quiitas catijqui elis para na, niamoTECO, huan catijqui elis para quihuicas tetajtacolhua campa tahuel huactoc campa ayecmo quema huelis tacuepilis.",
        "009": "Huan Aarón quimictis nopa oquich chivo cati elis para na huan techmacas quej se tacajcahualisti por tajtacoli.",
        "010": "Pero nopa oquich chivo cati elis para quihuicas tetajtacolhua huejca, quiixnextis noja yoltoc noixpa, niamoTECO. Huan teipa quitalis tetajtacolhua ipan nopa chivo quej monequi para techixtzacuilis inintajtacol huan teipa quititanis para yas huejca ipan nopa huactoc tali para quihuicas tetajtacolhua nopona huan ayecmo quema tacuepilis sempa.",
        "011": "“Huan quema Aarón ya quimictijtos huan ya quitencajtos nopa becerro para techixtzacuilis itajtacolhua huan itajtacolhua iteixmatcahua,",
        "012": "monequi quicuis se ticomit cati temitoc ica ticoli xahuantoc cati eltoc ipan taixpamit noixpa na, niamoTECO. Huan nojquiya quicuis ome tamojtzoli copali cati tatixti nelía cuechtic huan cati mijyotía ajhuiyac, huan calaquis ipan nopa cuarto iica nopa cortina.",
        "013": "Huan nopona ipan nopa cuarto campa na, niamoTECO, niitztoc, quitalis nopa copali ipan nopa tit cati quihualica. Huan quema quitatis nopa copali, ipocyo quichihuas se mixti para quiixtzacuas nopa caxa itzajca para Aarón amo quiitas huan amo miquis. Pampa ipan itzajca nopa caxa eltoc campa nijnextis tasojtacayot para masehualme. Huan iijtic nopa caxa oncas nopa tepatacti ica nopa camanali cati nijchihua amohuaya.",
        "014": "Teipa quihualicas se quentzi ieso nopa becerro huan ica imacpil quiatzejtzelhuis chicome huelta iixpa itzajca nopa caxa ica campa quisa tonati pampa nopona nitetasojta. Nojquiya taatzejtzelhuis ica imacpil seyoc chicome huelta iixmelac nopa caxa.",
        "015": "“Teipa quisas huan quimictis nopa oquich chivo cati techmacas quej se tacajcahualisti por tajtacoli para israelitame inintajtacolhua. Huan quihualicas quentzi ieso ipan nopa cuarto cati iica nopa cortina. Huan ica ya nopa, quiatzejtzelhuis iixco itzajca nopa caxa campa onca tasojtacayot para masehualme huan nojquiya quiatzejtzelhuis iixpa. Quena, san se quichihuas quej quichijqui ica nopa becerro ieso.",
        "016": "Huan quej nopa techixtzacuilis nopa tajtacoli cati israelitame quihuicaj cati quichijtoc ma amo eli tapajpactic nopa cuarto cati Más Tatzejtzeloltic. Teipa san se quichihuas para quiixtzacuas nopa tajtacoli cati quichijtoc para nopa yoyon tiopamit ma amo eli tapajpactic. Pampa nopa yoyon tiopamit ica nopa cuarto cati Más Tatzejtzeloltic mocahua tatajco campa mochijtoque nopa tajtacolchijca israelitame cati amo tapajpactique noixpa. Yeca inintajtacolhua quichihua ma eli amo tapajpactic hasta calijtic ipan nopa yoyon tiopamit huan monequi anquitapajpacchihuase.",
        "017": "“Huan quema Aarón panos calijtic Campa Más Tatzejtzeloltic para quiixtzacuas itajtacolhua, huan ifamilia inintajtacolhua, huan inintajtacolhua israelitame, huan nochi nopa tajtacoli cati quichijtoc para nopa cuarto ma eli amo tapajpactic, amo hueli itztos yon se masehuali ipan nopa yoyon tiopamit hasta yaya quisas.",
        "018": "Huan teipa yaya monequi quisas huan yas campa nopa taixpamit cati eltoc ipan calixpamit noixpa na, niamoTECO, para quiixtzacuas nopa tajtacoli cati onca nopona. Huan quicuis se quentzi ieso nopa becerro huan se quentzi ieso nopa oquich chivo huan quiajalos ipan nopa nahui icuacua nopa taixpamit cati eltoc ipan nahui inacasta.",
        "019": "Huan ica imacpil quitzejtzelos nopa esti chicome hueltas ipan nopa taixpamit, huan ica ya nopa quitapajpacchihuas israelitame inintajtacolhua huan mocahuase tatzejtzeloltique.",
        "020": "“Huan quema Aarón tantosa quitapajpacchihua nopa cuarto cati Más Tatzejtzeloltic, huan nopa yoyon tiopamit huan nopa taixpamit, tanahuatis ma quihualiquilica nopa oquich chivo cati itztoc.",
        "021": "Huan Aarón quitalis nochi ome imax ipan itzonteco nopa oquich chivo cati itztoc huan techpohuilis nochi inintajtacolhua huan inintaixpanolhua israelitame. Huan quema quitenpojtosa nochi tetajtacolhua, huajca nochi tetajtacolhua mocahuase ipan nopa tapiyali. Huan teipa se tacat cati yaya ya quitapejpenijtoc, ma quihuicas nopa tapiyali huan ma quicahuati huejca ipan nopa huactoc tali huan ayecmo quema tacuepilis.",
        "022": "Huan quema nopa tacat quimajcahuati nopa chivo, quihuicas nochi tetajtacolhua más huejca ipan se tali cati tahuel huactoc huan amo quema tacuepilis.",
        "023": "“Huan teipa quema Aarón sempa calaquis yoyon tiopan calijtic monequi moquixtilis iyoyo huehueyac cati tachijchihuali ica lino cati moquentijtoya para calaquis ipan nopa cuarto Campa Más Tatzejtzeloltic huan quicahuas iyoyo nopona ipan nopa cuarto Campa Tatzejtzeloltic ten nopa yoyon tiopamit.",
        "024": "Teipa mopajpacas ica at nopona ipan calixpamit ipan nopa yoyon tiopamit campa tatzejtzeloltic, huan teipa sempa moquentis iyoyo cati huehueyac huan cati ipa quitequihuía. Huan teipa hualas huan techmacas nopa tacajcahualisti tatatili para ya huan nojquiya nopa seyoc tacajcahualisti para israelitame para quiixtzacuas itajtacolhua huan israelitame inintajtacolhua.",
        "025": "Huan ichiyajca nopa tapiyali cati quitencajqui quej se tacajcahualisti por tajtacoli, quitatis ipan nopa taixpamit.",
        "026": "Huan nopa tacat cati quitapejpenijque para quihuicas nopa oquich chivo huejca huan quititanis ipan nopa tali cati tahuel huactoc, quichihuas nopa tequit huan teipa quichicuenis iyoyo huan mopajpacas ica at. Huan huajca, quena, huelis calaquis sempa campa anmochijtoque.",
        "027": "“Huan itacayo nopa becerro huan nopa oquich chivo cati elque tacajcahualisti por tajtacoli huan cati inieso quihuicac Campa Más Tatzejtzeloltic para quiixtzacuas tajtacoli nopona, monequi quihuicase tahuel huejca ten campa anmochijtoque. Nopona quintatise ihuaya inincuetaxo, inincuitaxcol, inincuit huan nochi cati eltoya iniijtico.",
        "028": "Huan teipa nopa cati quinhuicac, monequi quichicuenis iyoyo, huan mopajpacas ica at, huan teipa sempa hueli tacuepilis campa anmochijtoque.",
        "029": "“Huajca ya ni nopa tanahuatilme cati monequi anquitepanitase nochipa: Ipan majtacti itequi nopa chicompa metzti ipan israelita calendario",
        "030": "Ipan ni tonali nopa totajtzi quiixtzacuas amotajtacolhua para amechtapajpacchihuas huan yeca anmochihuase antapajpactique ten nochi amotajtacolhua noixpa na, niamoTECO.",
        "031": "Ipan nopa tonali monequi anmosiyajquetzase huan anmoyoltachilise para anmoechcapanose noixpa. Ya ni eli se tanahuatili cati monequi anquitepanitase para nochipa.",
        "032": "Huan teipa quema itztos seyoc hueyi totajtzi cati quiajaltise huan quiiyocatalise para quiixtzacuas tajtacoli quej ipataca inintata Aarón, nopa yancuic totajtzi moquentis nopa yoyomit tatzejtzeloltic cati tachijchihuali ica lino.",
        "033": "Huan yaya quiixtzacuas tajtacoli por nopa cuarto Campa Más Tatzejtzeloltic huan por nopa yoyon tiopamit, huan por nopa taixpamit. Huan nojquiya quiixtzacuas inintajtacolhua nopa totajtzitzi huan inintajtacolhua nochi israelitame.",
        "034": "“Huajca xijmatica ya ni se tanahuatili cati monequi anquitepanitase para nochipa: Se huelta ipan se xihuit monequi techixtzacuilise inintajtacolhua israelitame.” Huan Aarón quitoquili senquisa nochi ni tanahuatilme cati TOTECO quimacac Moisés."
    },
    "017": {
        "head_1": "San hueli temacase tacajcahualisti campa nopa yoyon tiopamit ",
        "001": "Teipa TOTECO quiilhui Moisés:",
        "002": "“Xijmaca Aarón huan nochi israelitame ni tanahuatilme.",
        "003": "“Cati hueli israelita cati quimictis se huacax, se pilborregojtzi o se oquich chivo nechca ichaj o huejca ten campa anmochijtoque quihuicas tajtacoli noixpa.",
        "004": "Nochi tacajcahualisti huan nochi tapiyalme cati anquinmictise para tacualisti monequi achtohui xiquinhualicaca campa icalte nopa yoyon tiopamit para antechmacase na, niamoTECO. Sinta se masehuali quihuicas se tapiyali sejcoyoc huan quimictis huan amo techmacatoc na quej niquijto, huajca quihuica tajtacoli pampa quitoyajqui esti. Huan nopa tacat monequi anquiquixtise ten campa amojuanti para ayecmo quema huelis itztos amohuaya.",
        "005": "Nimechmaca ni tanahuatili para israelitame ayecmo quema ma quimictica tapiyalme ipan sejcoyoc. Monequi ma quinhualicaca campa icalte nopa yoyon tiopamit para techmacase na, niamoTECO. Ma quimacaca nopa totajtzi huan nopona quinmictise nopa tapiyali quej se tacajcahualisti para ma onca tayoltalili nohuaya na, niamoTECO.",
        "006": "Huan nopa totajtzi quiijtzelos nopa esti ipan nopa taixpamit cati eltoc nechca icalte nopa yoyon tiopamit. Huan nopa tachiyajcayot quitatis huan mijyotis ajhuiyac huan techyolpactis na, niamoTECO.",
        "007": "Huan yeca israelitame ayecmo quema hueli quinmacase tacajcahualisti nopa ajacame campa hueli. Quej se tacanenca sihuat cati quicajtejtoc ihuehue, nopa israelitame tajtacolchijtoque miyac noixpa pampa nechcajtejtoque para quintoquilise ajacame. Ni tanahuatili para san nechca nopa yoyon tiopamit huelis quinmictise tapiyalme monequi xijtepanitaca amojuanti huan amoteipan ixhuihua cati tacajtiyase teipa.",
        "008": "“Huajca xiquinilhui para yon se israelita o seyoc tali ejquet cati itztoc amohuaya hueli quimictis se tapiyali o quitencahuas se tacajcahualisti,",
        "009": "huan amo quihualicas campa icalte nopa yoyon tiopamit huan techmacas na, niamoTECO. Cati hueli cati quichihuas ya nopa, monequi anquiquixtise ten campa amojuanti para ayecmo quema hueli itztos ica anisraelitame. San nopona campa icalte nopa yoyon tiopamit nijtapejpenijtoc para antechmacase tacajcahualisti huan san nopona anquinmictise tapiyalme.",
        "head_2": "TOTECO quiijto amo hueli quicuase esti ",
        "010": "“Nojquiya sinta se israelita o se seyoc tali ejquet cati itztoc amohuaya quicuas esti, huajca na tahuel nicualanis ica nopa masehuali huan nijquixtis ten campa amojuanti para ayecmo quema huelis itztos ica anisraelitame.",
        "011": "Pampa inemilis nopa tapiyali mocahua ipan ieso cati quipixtoc ipan itacayo. Huan nopa esti nimechmacatoc para anquiijtzelose ipan nopa taixpamit para ica antaxtahuase huan anquiixtzacuase amotajtacolhua.",
        "012": "“Huajca nimechilhuía anisraelitame: Yon se ten amojuanti huan yon se seyoc tali ejquet cati itztoc amohuaya amo hueli quicuas esti.",
        "013": "Huan sinta israelitame o seyoc tali ehuani tapehuatij huan quimictise se tamanti tapiyali o totot cati tapajpactic para anquicuase, monequi nopona campa quimictise, quitoyahuase talchi ieso huan ipani quitemilise tali.",
        "014": "Pampa ininemilis nochi tamanti tapiyalme eltoc ipan inieso cati quipixtoque ipan ininacayo. Yeca niquinilhuijtoc ma amo quicuaca esti, pampa inieso nochi totome huan tapiyalme quinmaca nemilisti. Huajca cati hueli cati quicuas esti, monequi anquiquixtise ten campa amojuanti para ayecmo quema huelis itztos ica anisraelitame.",
        "015": "“Huan cati hueli israelita o seyoc tali ejquet cati quicuas inacayo se tapiyali cati mijqui ica iseltitzi, o cati quimictijque sequinoc tapiyalme, monequi quichicuenis iyoyo huan mopajpacas ica at. Huan noja mocahuas amo tapajpactic hasta tayohua. Teipa quema ajsis tayohua, mochihuas tapajpactic.",
        "016": "Pero sinta amo quichicuenis iyoyo, yon amo mopajpacas ica at, huajca quihuicas tajtacoli.”"
    },
    "018": {
        "head_1": "Quenicatza ma mocahua tatzejtzeloltic se tacat ica isihua ",
        "001": "Huan TOTECO quiilhui Moisés:",
        "002": "“Xiquinilhui nopa israelitame ni tanahuatilme. “Na, niamoTECO Dios.",
        "003": "“Nimechilhuía amo xijchihuaca quej quichihuaj nopa masehualme cati ehuani ipan tali Egipto campa achtohuiya anitztoyaj. “Yon amo xijchihuaca quej quichihuaj nopa masehualme cati itztoque ipan nopa tali Canaán campa nimechhuicas. Yon amo anquitoquilise inintanahuatilhua.",
        "4-5": "“Monequi anquitoquilise senquisa cati quiijtohuaj notanahuatilhua huan anquichijtinemise nochi cati na nimechilhuía, pampa na niamoTECO Dios. Huan sinta anquineltocase huan anquichihuase senquisa cati quiijtohuaj notanahuatilhua, huajca anquipantise nemilisti por nopa tanahuatilme. Na, niamoTECO, nimechilhuía.",
        "006": "“Amo aqui hueli cochis ica seyoc cati iteixmatca cati san se inieso. Na niamoTECO, nimechilhuía.",
        "007": "“Se ichpocat amo hueli cochis ihuaya itata. Huan se telpocat amo hueli cochis ihuaya inana, pampa yaya inana huan amo quinamiqui para cochis ihuaya.",
        "008": "“Amo ximocuili se sihuat cati achtohui itztoya ihuaya motata.",
        "009": "“Amo xicochi ica se moicni o motepotz icni, masque elis san iichpoca motata, o san iichpoca monana. Amo hueli ticochis ihuaya masque nopa moicni tacatqui ipan san se cali mohuaya o tacatqui sejcoyoc.",
        "010": "“Amo xicochi ihuaya se moixhui masque icone moichpoca o motelpoca. Elis quej timoixpanos ica moseli, pampa se moixhui eli quej ta.",
        "011": "“Amo xicochi ihuaya se ichpocat cati motepotz icni, pampa quitacatilti motepotz nana. Yaya eli moicni huan iichpoca motata.",
        "012": "“Amo xicochi ihuaya moahui cati motata isihua icni, pampa quipiyaj san se inieso ihuaya motata.",
        "013": "“Amo xicochi ihuaya moahui cati monana isihua icni, pampa quipiyaj san se inieso ihuaya monana.",
        "014": "“Amo xiquixpano motío cati motata itaca icni para ticochis ihuaya isihua, pampa eli moahui.",
        "015": "“Amo xicochi ihuaya moyex, pampa eli motelpoca isihua.",
        "016": "“Amo xicochi ihuaya isihua motaca icni pampa quej nopa tiquixpanos motaca icni.",
        "017": "“Amo xicochi ihuaya se sihuat huan nojquiya ihuaya iichpoca. Yon amo xicochi ihuaya se sihuat huan teipa ihuaya se iixhui, pampa san se inieso huan niquita tahuel fiero.",
        "018": "“Amo hueli timocuilis se sihuat huan nojquiya timocuilis iicni, pampa mocualancaitase. Pero sinta mosihua miquis, huajca, quena, hueli timocuilis mohuejpol.",
        "019": "“Amo xicochi ihuaya se sihuat quema esotemo.",
        "020": "“Amo xicochi ihuaya mohuampo isihua para amo tiquixpanos.",
        "021": "“Amo xijtemactili yon se mocone quej se tacajcahualisti para nopa teteyot cati itoca Moloc, pampa elis quej techtelchihua na, niamoTECO.",
        "022": "“Se tacat ma amo quichihua tamanti ihuaya seyoc tacat quej elisquía isihua, pampa ya nopa se hueyi tajtacoli.",
        "023": "“Yon se tacat amo hueli quichihuas tamanti ihuaya se tapiyali pampa nelía tahuel fiero. Huan se sihuat nojquiya amo hueli quichihuas tamanti ihuaya se tapiyali, pampa se hueyi tajtacoli huan amo quinamiqui.",
        "024": "“Huajca amo xijchihuaca yon se tamanti cati amechchihuas amo antapajpactique. Nopa masehualme cati itztoque ipan nopa talme campa nimechhuicas, quichijtoque miyac tamanti huan tahuel mochijtoque amo tapajpactique huan yeca niquinquixtis amoixpa.",
        "025": "Quena, nochi nopa tali mocajtoc amo tapajpactic ica nopa miyac tamanti, huan yeca nochi nopa masehualme cati itztoque nopona niquintatzacuiltis huan niquinquixtis.",
        "026": "Pero monequi anquitepanitase cati nimechilhuijtoc huan senquisa anquichijtinemise notanahuatilhua. Amo xijchihuaca yon se ten nopa fiero tamanti cati inijuanti quichihuaj. Ni tanahuatili monequi anquitepanitase nochi anisraelitame huan nochi seyoc tali ehuani cati itztoque campa amojuanti.",
        "027": "Pampa nochi ni tamanti cati tahuel fiero quichijtoque nopa masehualme cati itztoque ipan nopa tali campa nimechhuicas. Yeca nopa tali mocajtoc tahuel amo tapajpactic noixpa.",
        "028": "Amo xijchihuaca nopa tamanti cati amo cuali para amo nimechquixtis quej niquinquixti nopa masehualme cati nopona itztoque.",
        "029": "Cati hueli cati quichihuas nopa tamanti cati fiero monequi anquiquixtise ten campa amojuanti para ayecmo quema huelis itztos ica anisraelitame.",
        "030": "Huajca ximomocuitahuica miyac para xijneltocatinemica cati nimechilhuijtoc. Amo ximochihuaca amo tapajpactique noixpa ica nopa fiero tamanti cati quichihuayayaj nopa masehualme cati ama itztoque campa nimechhuicas. Na niamoTECO Dios.”"
    },
    "019": {
        "head_1": "Quenicatza ma monemiltica xitahuac israelitame ",
        "001": "Huan TOTECO quiilhui Moisés:",
        "002": "“Xiquinilhui nochi israelitame ni tanahuatilme. “Xiitztoca antatzejtzeloltique pampa na, niamoTECO Dios, nitatzejtzeloltic.",
        "003": "“Sese ten amojuanti monequi anquitepanitase amotata huan amonana. “Huan monequi ximosiyajquetzaca ipan nochi nopa tonali para anmosiyajquetzase. Na, niamoTECO Dios, nimechilhuía.",
        "004": "“Amo quema sempa ximotemachica ipan teteyome huan taixcopincayome. Na, niamoTECO Dios cati nimechilhuía.",
        "005": "“Huan quema antechmacase se tacajcahualisti para ma onca tayoltalili ica na niamoTECO, monequi antechmacase quej quinamiqui, pampa sinta amo quinamiqui, amo nijselis.",
        "006": "Nopa nacat ten nopa tapiyali cati antechmacase para nopa tacajcahualisti monequi anquicuase nopa tonali quema antechmacase o tonili. Pero sinta mocahuas nacat hasta ihuictaca, monequi anquitatise.",
        "007": "Huan sinta anquicuase se quentzi hasta hualhuicta, huajca ya nopa elis se tajtacoli noixpa huan na amo nijselis amotacajcahualis.",
        "008": "Sinta cati quicuas hasta huicta nopa tacajcahualisti cati se techmacas para ma oncas tayoltalili ica na, yaya quihuicas tajtacoli noixpa huan quiselis tatzacuiltili pampa quichijtoc amo tapajpactic nopa tacajcahualisti cati eltoya tatzejtzeloltic para na, niamoTECO. Nopa masehuali monequi anquiquixtise ten campa amojuanti para ayecmo quema itztos ica anisraelitame.",
        "009": "“Quema ajsis nopa tonali para anpixcase ipan amomil, amo xijcuica hasta campa milteno, yon amo xijtemoca cati mocajtoc, yon amo xijpejpenaca cati tepejtoc.",
        "010": "Huan san se anquichihuase ica amoxocomecamil. Amo xijtequica hasta inacasta amomil, yon amo xijtemoca cati mocajtoc o tepejtoc. Na niamoTECO Dios cati nimechilhuía.",
        "011": "“Amo xitachtequica. Amo ximocajcayahuaca. Amo ximoistacahuica se ica seyoc.",
        "012": "“Amo techtestigojquetzaca na quema anquiijtohuaj anquichihuase se tamanti huan ya anquimatij amo anquichihuase. Sinta quej nopa anquichihuase, huajca anquisoquihuise notoca, na niamoTECO Dios.",
        "013": "“Amo aqui xijtaijyohuiltica, yon amo xitetachtequilica. “Sinta se tequipanojquet tequiti ipan mochaj, amo xijchiya hasta seyoc tonali para tijmacas itaxtahuil.",
        "014": "“Amo xijtelchihua se tacat cati amo hueli tacaqui. “Yon amo xijtali se tamanti campa nejnemi se popoyotzi para amo motepotanis. Monequi techimacasica na, niamoTECO.",
        "015": "“Se tequichijquet monequi tetajtolsencahuas xitahuac. Amo ma quichicoicneli cati teicneltzi, yon cati tapijpiya o cati hueyi. Nochi monequi ma quinchihuili san se.",
        "016": "“Amo xiquejelnamiqui se masehuali iniixpa sequinoc ichampoyohua quema yaya amo aqui. “Amo xijtatelhui se masehuali ica se tamanti cati amo melahuac pampa tijnequi ma miqui. Na niamoTECO cati nimechilhuía.",
        "017": "“Amo xijcualancaita seyoc ipan moyolo. “Quema seyoc mitzchihuilijtoc cati amo monequi, xiquilhui xitahuac cati itajtacol para yaya mocualtalis huan para amo tijhuicas tajtacoli nojquiya pampa amo teno tiquilhui.",
        "018": "“Amo quema xijcuepili seyoc israelita cati mitzchihuilijtoc cati amo cuali, yon amo ximoyolilhui talojtzitzi cati mitzchihuilijtoc para más timocualancamacas. Monequi xiquicneli seyoc quej ta moselti timoicnelía. Na niamoTECO cati nimechilhuía.",
        "019": "“Monequi xijtepanitaca notanahuatilhua. “Amo xijmamalti mohuacax ica seyoc tamanti tapiyali. “Ipan momila amo xijtoca ome tamanti xinachti. “Yon amo ximoquenti se yoyomit cati tachijchihuali ica lino icpat huan ica icpat ten ichcat.",
        "020": "“Sinta se tacat ten hueli quichihuas ihuaya se ichpoca tequipanojquet cati ya quiijtantoc seyoc, pero noja iaxca iteco huan ayemo itztoc majcajtoc, huajca monequi quiselis tatzacuiltili nopa tacat, pero amo para miquis pampa nopa ichpocat noja eliyaya se tequipanojquet cati tacohuali.",
        "021": "Huan nopa cati tajtacolchijqui monequi quihuicas se oquich borrego campa icalte nopa yoyon tiopamit para quimacas TOTECO quej se tacajcahualisti para cati quihuica tajtacoli.",
        "022": "Huan nopa totajtzi quiixtzacuas nopa tacat itajtacolhua cati quichijtoc ica nopa oquich borrego cati elis nopa tacajcahualisti para nopa tajtacoli cati quihuica, huan na, niamoTECO, nijtapojpolhuis.",
        "023": "“Huan quema ancalaquise ipan nopa tali huan anquitocase nochi tamanti cuahuit cati temaca itajca, nopa achtohui eyi xihuit amo anquicuase yon se itajca pampa monequi anquiitase nopa cuatajcayot para amo tapajpactic.",
        "024": "Huan ipan nopa nahui xihuit, nochi nopa cuatajcayot elis taiyocatalili para na, niamoTECO. Quena, nochi nopa cuatajcayot antechmactilise para antechpaquilismacase.",
        "025": "Pero ipan macuili xihuit, quena, ya anhuelise anquicuase nopa cuatajcayot, huan sinta antechneltocase, nopa cuame noja más temacase inintajca.",
        "026": "“Amo hueli anquicuase yon se tamanti nacat ihuaya esti. “Nojquiya amo quema xitetonalitaca, yon xijcahuilica seyoc ma amechtonalitas. Amo xitenahualhuica, yon amo xijcahuili seyoc ma quinahualhui seyoc para ta.",
        "027": "“Amo ximoximaca campa amocuajtol, yon amo xijhuatanica san amotentzo inacasta quej sequinoc quichihuaj para quitepanitase inintaixcopincayohua.",
        "028": "“Amo quema xijcococa amotacayo quej inijuanti quichihuaj, yon amo xijtequica amotacayo quema anchocaj por cati mictoque. Amo xiquinixcopinaca taixcopincayome ipan amotacayo ica tinta. Na, niamoTECO, nimechnahuatía.",
        "029": "“Amo xijchihua para moichpoca ma moichpocapolo pampa ta tijtacanemilti. Pampa quej nopa anquichihuase para nopa tali cati nimechmacas ma eli tatelchihuali por ahuilnencayot huan quej nopa tafiero elis.",
        "030": "“Xijtepanitaca nopa tonali cati nijtalijtoc para anmosiyajquetzase. Huan xijtepanitaca noyoyon tiopa. Na niamoTECO Dios.",
        "031": "“Amo quema xijtemoca se cati quincamanalhuía mijcatzitzi yon cati tetonalitaj. Yon amo quema xijtemoca se tamatquet, yon se cati mitzilhuis ten motonal pampa amechmahuisnenpolos noixpa.",
        "032": "“Ximoquetzaca quema ajsi se huehuentzi o se nanatzi, huan xijnextilica miyac tatepanitacayot. Quema anquinextilíaj tatepanitacayot se huehuentzi o se nanatzi, antenextilíaj para antechimacasij na, niamoTECO.",
        "033": "“Quema se seyoc tali ejquet hualas ipan amotal para mocahuas amohuaya, amo xijchihuilica cati amo cuali.",
        "034": "Sinta se seyoc tali ejquet mocahuas amohuaya, monequi anquiitase quej se nopona ejquet. Quena, monequi xiquicnelica quej anmoicnelíaj pampa nojquiya anitztoyaj seyoc tali ehuani ipan tali Egipto. Na, niamoTECO Dios, nimechnahuatía.",
        "035": "“Quema antetajtolsencahuaj amo xitacajcayahuaca. Xijchihuaca san cati xitahuac. Quema anquitamachihuaj se tali o anquitamachihuaj se tenijqui ica ietica o ica imiyaca, monequi nochi nopa tatamachihuali elis senquisa xitahuac.",
        "036": "San xijtequihuica tatamachihuali, teme, barras huan cualitros cati senquisa xitahuac para antatamachihuase. Amo quema xitecajcayahuaca yon pilquentzi. Na, niamoTECO Dios, cati nimechquixti ipan tali Egipto.",
        "037": "“Huajca ximomocuitahuica para anquintepanitase nochi notanahuatilhua huan anquichijtinemise senquisa nochi cati nimechnahuatía, pampa na, niamoTECO, cati nimechilhuía.”"
    },
    "020": {
        "head_1": "Tatzacuiltili para cati amo quitepanita tanahuatilme ",
        "001": "Huan TOTECO quiilhui Moisés:",
        "002": "“Xiquinilhui nopa israelitame ni tanahuatili. “Cati hueli cati itztoc amohuaya, masque se israelita o se seyoc tali ejquet, sinta temacas icone quej se tacajcahualisti para nopa teteyot cati itoca Moloc, monequi anisraelitame anquitepachose hasta miquis.",
        "003": "Na nimochihuas icualancaitaca huan ayecmo nijcahuilis itztos pampa quimacatoc icone nopa teteyot. Ica ya nopa quichijtoc amo tapajpactic noyoyon tiopa huan techpinahualtijtoc na cati nitatzejtzeloltic, huan quipinahualtijtoc notoca.",
        "004": "Huan sinta israelitame ipan nopa tali cati nimechmacas amo quichihuilise cuenta quema seyoc temaca icone ica se teteyot huan amo quinequij quitepachose huan quimictise,",
        "005": "na nojquiya nimochihuas icualancaitaca yaya cati amo quichihuili cuenta huan nimochihuas inincualancaitaca nochi ichampoyohua. Huan niquinquixtis ten anisraelitame para ayecmo quema huelis itztose amohuaya pampa amo quichihuili cuenta cati nopa tacat quichijqui. Amo san nijtatzacuiltis yaya cati temaca icone, pero nojquiya niquintatzacuiltis nochi masehualme cati yase quej ahuilnenca sihuame huan quihueyichihuase nopa teteyot Moloc. Nochi niquinquixtis ten campa amojuanti para ayecmo quema huelise itztose ica anisraelitame.",
        "006": "Sinta cati hueli masehuali yas campa se cati quiijtohua quincamanalhuía mijcatzitzi o quiijtohua para tetonalita, quinextía para nechcajtejtoc. Itztoc quej se tacanenca sihuat cati momecatijtoc. Huan na nimochihuas icualancaitaca huan nijquixtis ten campa amojuanti para ayecmo quema itztos ica anisraelitame.",
        "007": "“Huajca ximoiyocatalica ten ni tamanti huan xiitztoca antatzejtzeloltique, pampa na niamoTECO Dios cati nimechnahuatía.",
        "008": "Xiquinneltocaca notanahuatilhua huan xiquinchijtinemica, pampa na, niamoTECO, cati nimechtatzejtzelolchihua.",
        "009": "“Cati quitelchihuas inana o itata, monequi xijmictica pampa tahuel quihuica tajtacoli noixpa.",
        "010": "“Sinta se tacat cochis ihuaya seyoc tacat isihua, huajca nopa tacat huan nopa sihuat monequi xiquinmictica.",
        "011": "“Sinta se tacat cochis ihuaya itata isihua, huajca nopa tacat quiixpano itata, huan nopa ome, sihuat huan tacat, monequi xiquinmictica pampa tahuel quihuicaj tajtacoli noixpa.",
        "012": "“Huan sinta se tacat cochis ihuaya iyex, huajca nopa ome monequi xiquinmictica pampa tahuel quiixpanotoque se ininteixmatca.",
        "013": "“Sinta se tacat cochis ihuaya seyoc tacat huan quichihuilis quej elisquía isihua, huajca nopa ome quichijtoque cati amo nijnequi niquitas huan monequi xiquinmictica. Quena, miquise pampa tahuel quihuicaj tajtacoli noixpa.",
        "014": "“Sinta se tacat mocuilis se ichpocat huan nojquiya mocuilis inana nopa ichpocat, huajca fiero. Nopa eyi monequi xiquinmictica huan xiquintatica para anquiquixtise nopa hueyi tajtacoli ten campa amojuanti.",
        "015": "“Sinta se tacat quichihuas cati amo quinamiqui ihuaya se tapiyali, huajca nopa tacat huan nopa tapiyali monequi xiquinmictica.",
        "016": "“Huan sinta se sihuat quichihuas cati amo quinamiqui ihuaya se tapiyali, huajca nopa sihuat huan nopa tapiyali monequi xiquinmictica. Miquise pampa tahuel quihuicaj tajtacoli noixpa.",
        "017": "“Sinta se telpocat cochis ihuaya se ichpocat cati itepotzicni pampa yaya itata iichpoca o huelis inana iichpoca, huajca nopa ome monequi anquinhuicase iniixpa nochi israelitame huan xiquinquixtica miyacapa para ayecmo hueli itztose campa anisraelitame para nochipa huan xiquinitaca quej mictoque. Pampa sinta se tacat cochis ihuaya isihua icni eli se tamanti cati nelía monequi tatzacuiltili.",
        "018": "“Sinta se tacat cochis ihuaya se sihuat ipan nopa tonali quema esotemo, huajca nopa ome monequi xiquinquixtica ten campa amojuanti para ayecmo quema itztose ica anisraelitame, pampa nopa tacat quiixtapo campa esotemo nopa sihuat huan nopa sihuat quinexti ieso.",
        "019": "“Amo xijchihua cati amo quinamiqui ihuaya moahui, yon monana isihua icni, yon motata isihua icni. Pampa sinta se masehuali ya nopa quichihuas ihuaya se iteixmatca cati nechca, nochi ome quihuicase tajtacoli huan quiselise tatzacuiltili.",
        "020": "“Sinta se cochis ihuaya itío isihua, huajca quiixpano itío. Huan nopa ome quihuicase tajtacoli noixpa. Quema miquise, amo quipixtehuase yon se inincone.",
        "021": "“Sinta se tacat quicuilis isihua itaca icni, huajca quichihua se hueyi tajtacoli huan quiixpano itaca icni huan amo quipixtehuase yon se inincone.",
        "022": "“Monequi xijneltocaca huan xijchijtinemica nochi cati quiijtohua notanahuatilhua para amo amechisotas nopa tali campa nimechhuica para anitztotij.",
        "023": "Amo xijchihuaca quej nopa masehualme cati ama itztoque nopona ipan nopa tali huan monequi niquinquixtis amoixpa. Quena, inijuanti quichijtinentoque nochi ni fiero tamanti, huan yeca amo nijnequi niquinitas.",
        "024": "Huajca na nijcajtoc nocamanal para anmoaxcatise inintal pampa na nimechmactilía para amoaxca. Nopa tali elis se cuali tali cati temacas itajca hasta mocahua. “Na, niamoTECO Dios, cati nimechiyocatalijtoc ten nochi sequinoc masehualme.",
        "025": "“Huan yeca monequi anquiniyocatalise nopa tapiyalme cati niquinita para tapajpactique para anquincuase huan inijuanti cati amo tapajpactique huan amo cuali para anquincuase. Amo ximochihuaca amo antapajpactique noixpa ica yon se tapiyali o totot cati niquijtojtoc amo tapajpactic, o ica yon se tamanti cati mohuahuatatza talchi. Pampa na nimechiyocatalijtoc ten nopa tamanti cati amo tapajpactic.",
        "026": "Monequi xiitztoca antatzejtzeloltique noixpa, pampa na cati niamoTECO nitatzejtzeloltic. Huan nimechiyocatalijtoc ten nopa sequinoc masehualme para xielica annoaxcahua.",
        "027": "“Cati hueli tacat o sihuat cati quiijtohua quincamanalhuía inintonalhua mijcatzitzi o quicamanalhuía se cati tetonalita, monequi xijmictica ica tet. Inijuanti quihuicase tajtacoli por inimiquilis.”"
    },
    "021": {
        "head_1": "Tanahuatilme para totajtzitzi ",
        "001": "Huan TOTECO quiilhui Moisés: “Xiquinilhui nopa totajtzitzi cati itelpocahua Aarón para ma amo quiitzquica ten hueli mijcatzi pampa quinchihuas amo tapajpactique noixpa.",
        "002": "Huelis quiitzquise imijcatzi se ininteixmatca cati nelía nechca quej ininana, inintata, inioquichpil, inisihuapil, inintaca icni,",
        "003": "o se inisihua icni cati noja itztoc inimaco para quimocuitahuise pampa ayemo motahuicaltía. Ica inijuanti quena hueli quiitzquise inimijcatzitzi pampa ininteixmatcahua cati nelnechca.",
        "004": "Pero amo hueli mochihuase amo tapajpactique ica itacayo se mijcatzi cati san mosejcotilijtoya ihuaya se tacat cati eliyaya se ininteixmatca quej sequinoc tacame monequi quichihuase quema onca se mijcatzi.",
        "005": "“Nopa totajtzitzi amo hueli quinextis sinta motequipachohuaj quema miqui se masehuali. Amo quinamiqui quihuatanise inacasta inintentzo, yon amo hueli quitequise inintzoncal tahuel echcapa, yon amo quinamiqui quitequise inincuetaxo quej seyoc tali ehuani quichihuaj.",
        "006": "Monequi elise senquisa tatzejtzeloltique para na, niamoTeco Dios. Pampa inijuanti cati techmacase nopa tacajcahualisti tatatili huan nopa pantzi cati noaxca na, niamoTECO. Yeca monequi totajtzitzi elise tatzejtzeloltique huan amo quiahuilmatise na notoca.",
        "007": "“Se totajtzi amo hueli mocuilis se sihuat cati ahuilnentoc, yon amo hueli mocuilis se sihuat cati moama sosolojtoc ihuaya ihuehue, pampa se totajtzi monequi mocahuas tatzejtzeloltic para na, niiTeco Dios.",
        "008": "Se totajtzi monequi mocahuas taiyocatalili pampa yaya cati techmacas nopa tacajcahualisti noixpa na, niamoTeco Dios. Huajca ma mocahuaca tatzejtzeloltique nopa totajtzitzi, pampa na, niamoTECO, nitatzejtzeloltic, huan na cati nimechtatzejtzelolchihua.",
        "009": "“Sinta se totajtzi iichpoca mochihuas se ahuilnenca sihuat, huajca moixpano huan quiixpano itata. Huan monequi anquitatise hasta miquis.",
        "head_2": "Nopa hueyi totajtzi ",
        "010": "“Huan nopa hueyi totajtzi cati ticajaltijtoque itzonteco ica nopa aceite para quinyacanas nochi sequinoc totajtzitzi, huan cati taiyocatalili para moquentis nopa yoyomit cati más tatzejtzeloltic, amo hueli tenextilis para tahuel mocuesohua quema quiajsis se tequipacholi. Amo hueli quicahuas itzoncal ma elis fiero, yon amo huelis quitzayanas iyoyo quej quichihuaj sequinoc ica tequipacholi.",
        "011": "Huan nopa hueyi totajtzi amo hueli monechcahuis campa eltoc se mijcatzi itacayo, masque eli inana o itata. Amo hueli mochihuas amo tapajpactic noixpa.",
        "012": "Huan quema tequiti ipan nopa yoyon tiopamit, amo hueli quisas pampa quipiyaj se tequipacholi pampa quichihuas amo tapajpactic nopa yoyon tiopamit. Taajaltili nopa hueyi totajtzi para ma eli tatzejtzeloltic huan taiyocatalili san para na, niamoTECO.",
        "013": "“Nopa hueyi totajtzi monequi mocuilis se ichpocat cati ayemo quiixmati se tacat.",
        "014": "Amo hueli mocuilis se sihuat cati mijqui ihuehue o cati quicajtoc ihuehue, o cati ahuilnentoc. Monequi mocuilis se ichpocat cati nojquiya huala ipan nopa hueyi familia ten totajtzitzi. Monequi elis se cati nelía cuali ichpocat.",
        "015": "Pampa monequi se totajtzi quitepanitas TOTECO itanahuatil para iconehua ma elica tapajpactique noixpa. Na niamoTECO cati nimechtatzejtzelolchihua.”",
        "head_3": "Ajquiya inijuanti amo hueli mochihuase totajtzitzi ",
        "016": "Huan TOTECO quiilhui Moisés:",
        "017": "“Xiquilhui Aarón ni tanahuatili. Ama huan teipa yon se moixhui cati quipiya se tenijqui cati amo cuali ipan itacayo amo huelis mochihuas totajtzi, yon amo hueli monechcahuis para techmacas nopa pantzi cati eltoc para na, niamoTeco Dios.",
        "018": "Pampa yon se tacat cati amo ajsitoc itacayo amo hueli monechcahuis para quichihuas nopa tequit. Huajca sinta se tacat popoyotzi, o metzcototic, o lipintic itacayo, o sinta quipiya miyac ixocpilhua o imacpilhua,",
        "019": "o sinta quilecuenijtoc imax o iicxi,",
        "020": "o sinta cuitapanponpontic, o tahuel amo huejcapantic, o amo cuali se iixteyol, o sahuati, o cocoti, o sinta quicocojtoc itecsis, amo hueli tequitis quej se totajtzi.",
        "021": "Huajca masque itztoc se iixhui nopa totajtzi Aarón, amo hueli techmacas, niamoTECO, se tacajcahualisti ipan tit sinta amo ajsitoc itacayo. Yon amo hueli techmacas nopa pantzi cati noaxca na, niamoTeco Dios.",
        "022": "Pero, quena, ininconehua totajtzitzi cati amo ajsitoc inintacayo hueli quicuase nopa tacualisti cati huala ten nopa tacajcahualisti, masque se tacualisti cati tatzejtzeloltic, o cati tahuel tatzejtzeloltic.",
        "023": "San amo hueli calaquis para quinechcahuis nopa cortina pampa amo ajsitoc itacayo, yon amo hueli monechcahuis campa nopa taixpamit. Melahuac amo hueli quichihuas nopa tequit pampa quichihuas notiopa amo tapajpactic. Na, niamoTECO, cati niquiniyocatalijtoc nopa totajtzitzi.”",
        "024": "Huajca Moisés quiilhui Aarón nochi ya ni huan nojquiya quinilhui itelpocahua huan nochi nopa israelitame."
    },
    "022": {
        "head_1": "Tanahuatilme para tamanti tatzejtzeloltic ",
        "001": "Teipa TOTECO quiilhui Moisés:",
        "002": "“Xiquinilhui Aarón huan itelpocahua ma momocuitahuica miyac para amo ma quichihuaca amo tapajpactic se tacajcahualisti cati tatzejtzeloltic cati techmacaj israelitame. Amo hueli quiahuilmatise notoca na, niamoTECO Dios, huan notacajcahualis.",
        "003": "“Sinta se totajtzi cati amo tapajpactic quinechcahuis se tapiyali, o seyoc tamanti tacajcahualisti cati tatzejtzeloltic cati se israelita quihualicatoc para techmacas, huajca monequi xijquixti nopa totajtzi para ayecmo quema huelis itztos noixpa. Ni tanahuatili elis para totajtzitzi ama huan nojquiya para moteipan ixhuihua cati mochihuase totajtzitzi teipa. Na niamoTECO nimechilhuía.",
        "004": "“Aarón, yon se ten moixhuihua cati quipiya nopa tacayo palanca cocolisti, o cati atemoj ipan inintacayo amo hueli quicuas nopa tacajcahualisti cati tatzejtzeloltic. Pero quema ya mochicajtoc huajca, quena, huelis quicuas. “Nojquiya elis amo tapajpactic cati hueli totajtzi cati quinechcahuis se mijcatzi, o temotos ixinacho,",
        "005": "o quiitzquis se tapiyali cati mohuahuatatza talchi, o quiitzquis se tacat cati amo tapajpactic.",
        "006": "Cati hueli totajtzi cati amo tapajpactic ica ten hueli tamanti mocahuas amo tapajpactic noixpa, huan amo hueli quicuas nopa tacualisti tatzejtzeloltic cati huala ten tacajcahualisti.",
        "007": "Pero quema tayohuiyas huan maltis, elis tapajpactic. Huan huajca, quena, hueli quicuas nopa tacajcahualisti cati tatzejtzeloltic pampa ya nopa itacualis.",
        "008": "Se totajtzi amo hueli quicuas inacayo se tapiyali cati mijqui ica iselti, o cati quimictijque sequinoc tapiyalme, pampa sinta quicuas, huajca mochihuas amo tapajpactic noixpa. Na niamoTECO nimechilhuía.",
        "009": "“Huajca xiquinilhui nopa totajtzitzi ma quitoquilica nochi ni tanahuatili ica miyac tatepanitali para amo quiixpanose huan amo miquise por inintajtacol. Na niamoTECO cati niquintatzejtzelolchihua.",
        "010": "“Yon se tacat cati amo totajtzi amo huelis quicuas ten nopa tacajcahualisti cati tatzejtzeloltic. “Yon amo hueli quicuas se tacat cati san quipaxalohua se totajtzi, o san quipalehuía se totajtzi se ome tonati.",
        "011": "“Pero sinta nopa totajtzi quicohuas se tequipanojquet ica itomi, huajca nopa tequipanojquet, quena, hueli quicuas nopa tacajcahualisti cati tatzejtzeloltic. Huan sinta nopa tequipanojquet quinpiyas iconehua, huajca, inijuanti nojquiya huelise quicuase nopa tacajcahualisti cati tatzejtzeloltic cati nopa totajtzi quinmacas.",
        "012": "“Huan sinta iichpoca se totajtzi motahuicaltis ihuaya se tacat cati amo totajtzi, huajca nopa ichpocat ayecmo huelis quicuas nopa tacajcahualisti cati tatzejtzeloltic.",
        "013": "Pero sinta miquis ihuehue o quicahuas ihuehue, huan amo quinpiyas iconehua, huan sempa tacuepilis ipan ichaj itata cati eli se totajtzi, huajca nopa ichpocat sempa huelis quicuas itata itacualis quej quema eliyaya pisiltzi. Pero se tacat cati amo quipiya teno ica nopa totajtzi amo hueli quicuas nopa tacualisti.",
        "014": "“Sinta se acajya mocuapolos huan quicuas nopa tacajcahualisti cati tatzejtzeloltic, huajca monequi quicuepas san se imiyaca quej cati quicuajqui, huan noja quipihuilis seyoc 20 por ciento. Huan quihualicas huan quimacas nopa totajtzi.",
        "015": "Huajca nopa totajtzitzi monequi ma quitajtachilica ajquiya inijuanti quincahuilise ma quicuaca nopa tacajcahualisti para amo quichihuase amo tapajpactic nopa tacajcahualisti cati tatzejtzeloltic cati nopa israelitame techiyocatalilijtoque na, niamoTECO.",
        "016": "Pampa sinta se quiixpanos ni tanahuatili, quihuicas tajtacoli huan monequi quiselis tatzacuiltili. Na niamoTECO cati nijtatzejtzelolchihua nopa tacajcahualisti.”",
        "head_2": "Taya tamanti tapiyalme ma temacaca quej tacajcahualisti ",
        "017": "Huan TOTECO quiilhui Moisés:",
        "018": "“Xiquilhui Aarón, huan iconehua, huan nochi sequinoc israelitame ni tanahuatilme. Quema quinequis temacas tacajcahualisti cati hueli israelita o cati hueli seyoc tali ejquet cati itztoc campa amojuanti pampa tatestigojquetztoc para quichihuas se tamanti para na, o pampa san ica ipaquilis quinequi techmacas se tacajcahualisti,",
        "019": "huajca para nijselis monequi elis se becerro, se oquich borrego, o se oquich chivo cati senquisa cuali.",
        "020": "Amo hueli techmacas yon se tapiyali cati quipiya ipan itacayo se tamanti cati amo cuali, pampa amo nijselis.",
        "021": "“Sinta se masehuali quinequis techmacas, niamoTECO, se tacajcahualisti para ma onca tayoltalili ica na pampa tatestigojquetztoc, o pampa san ica ipaquilis quinequi techmacas se tacajcahualisti, huajca monequi elis se toro, o se borrego, cati amo teno cati amo cuali quipiya itacayo para nijselis.",
        "022": "Amo techmacaca na, niamoTECO, se tapiyali cati amo tachiya, o mometzpostectoc, o cotontoc imax, o cocoti, o sahuati, o quipiya seyoc tamanti cocolisti. Se tapiyali quej nopa amo quema xijtalica ipan notaixpa, niamoTECO.",
        "023": "Pero sinta anquipiyaj se toro, o se pilborregojtzi cati quipiya miyac o amo miyac ixocpilhua, o quipiya cototzi o huehueyac se imetz, huajca quena, huelis antechmacase quej se tacajcahualisti cati san antechmacaj ica amopaquilis. Pero ni tamanti tapiyalme amo huelis antechmacase quej se tacajcahualisti quema monequi tacajcahualisti pampa antatestigojquetztoque cati anquichihuase.",
        "024": "Nojquiya san se elis ni tanahuatili quema anajsise ipan amotal. Para tacajcahualisti, monequi se tapiyali cati senquisa cuali. Amo quema techmacaca se tapiyali cati cocojtoc itejquis, o motejtzontoc, o quihuahuatzojtoc itejquis o quiquixtilijtoque itecsis.",
        "025": "Yon amo xiquincahuilica nopa seyoc tali ehuani ma quitencahuaca se tacajcahualisti quej nopa para elis tacualisti para na, niamoTeco Dios. Sinta quihualicase se tapiyali cati amo ajsitoc itacayo huan quinequise techmacase na, niamoTeco Dios, amo nijselis pampa amo tapajpactic. Amo cuali nochi itacayo.”",
        "head_3": "Quenicatza ma quinmictica tapiyalme ",
        "026": "Huan TOTECO quiilhui Moisés:",
        "027": "“Quema tacatis se becerro, se pilborregojtzi, o se piloquich chivojtzi monequi mocahuas ihuaya inana para chicome tonati. Pero quema quipiyas chicueyi tonati, huelis anquitequihuise quej se tacajcahualisti cati anquitatise para na, niamoTECO.",
        "028": "“Ipan san se tonali amo hueli anquimictise se huacax ihuaya icone, o se sihua borrego ihuaya icone.",
        "029": "“Quema antechmacase se tacajcahualisti para antechtascamatilise, monequi anquichihuase quej quinamiqui para nijselis.",
        "030": "Monequi anquicuase nopa tapiyali inacayo ipan nopa tonali quema antechmacase. Amo hueli anquicahuase se quentzi para anquicuase hasta seyoc tonali. Na niamoTECO cati nimechilhuía.",
        "031": "“Xijtepanitaca notanahuatil. Quena, xijtoquilijtinemica senquisa cati quiijtohua pampa na, niamoTECO.",
        "032": "“Amo xijtequihuica notoca quej elisquía ten hueli tocayot pampa nitatzejtzeloltic. Huan monequi nochi israelitame ma techiyocatalica huan ma techixmatica para niitztoc niiyoca pampa nitatzejtzeloltic. Huan na niamoTECO cati nimechtatzejtzelolchihua.",
        "033": "Na cati nimechmaquixti ipan tali Egipto para nielis niamoTECO huan niamoDios.”"
    },
    "023": {
        "head_1": "Nopa ilhuime huan tonali para mosiyajquetzase ",
        "001": "Huan TOTECO quiilhui Moisés:",
        "002": "“Xiquinilhuiti nopa israelitame ni tanahuatilme. Ya ni nopa tonali cati monequi anquiiyocacahuase para na, niamoTECO para anquichihuase ilhuit huan antechhueyimatise. Xiquintocaxtalica tonali para anquipiyase tasentili cati tatzejtzeloltique. Huan ipan ni tonali nochi israelitame ma mosentilica huan ma techhueyitalica. Huan ya ni nopa tonali:",
        "003": "“Sesen samano para chicuase tonati antequitise, pero ipan tonali chicome, amo anquichihuase yon se tequit. Senquisa anmosiyajquetzase ipan nopa chicompa tonali. Elis se tonali tatzejtzeloltic para anmosentilise huan antechhueyichihuase. Quej ni anquichihuase ipan sesen samano. Nopa chicompa tonali elis tatzejtzeloltic huan taiyocatalili para na, niamoTECO.",
        "head_2": "Nopa ilhuime ipan sesen xihuit ",
        "004": "“Huan ya ni eltoc nochi nopa tonali para anilhuichihuase huan anquipiyase se tanechicoli tatzejtzeloltic ipan sesen xihuit para antechhueyichihuase na, niamoTECO:",
        "head_3": "Nopa ilhuit ten Pascua ",
        "005": "“Nopa ilhuit ten Pascua monequi xijchihuaca ipan 14 itequi nopa achtohui metzti ipan amoisraelita xihui",
        "006": "“Ipan ne seyoc tonal, anpehuase anquichihuase nopa ilhuit ten pantzi cati amo quipiya tasonejcayot. Para chicome tonati san hueli anquicuase pantzi cati amo quipiya tasonejcayot.",
        "007": "Ipan nopa achtohui tonali ten nopa chicome tonati, anmosentilise ipan se tanechicoli tatzejtzeloltic, huan ipan nopa tonali amo anquichihuase yon se tequit.",
        "008": "Huan ipan nochi nopa chicome tonati monequi anquitatise tacajcahualisti para na. Huan ipan nopa tonali chicome nojquiya anquipiyase se tanechicoli tatzejtzeloltic huan amo antequitise.”",
        "head_4": "Nopa ilhuit ten nopa tayacanca pixquisti ",
        "009": "Huan TOTECO quiilhui Moisés:",
        "010": "“Xiquinilhui israelitame ni tanahuatilme. Quema ya anajsitose ipan nopa tali cati nimechmacas huan ya anquipixcatose cebada, monequi anquihuicase campa nopa totajtzi nopa achtohui manojo cati anquipixcase.",
        "011": "Anquihuicase ipan ne seyoc tonali quema ya panoc nopa tonali quema anmosiyajquetzque. Huan nopa totajtzi quihuisos noixpa niamoTECO, huan na nijselis quej se tacajcahualisti.",
        "012": "Ipan nopa tonali nojquiya antechmacase se pilborregojtzi quej se tacajcahualisti tatatili. Monequi nopa pilborregojtzi quipiyas se xihuit huan amo quipiyas ipan itacayo yon se tamanti cati amo cuali.",
        "013": "Huan ihuaya ni pilborregojtzi monequi antechmacase se tacajcahualisti cati elis nahui kilos huan tajco ten harina cati tamaneloli ica aceite. Monequi anquitatise noixpa huan nelía techpactis. Nojquiya ihuaya monequi antechmacase se litro xocomecat iayo quej se tacajcahualisti cati anquitoyahuase noixpa.",
        "014": "Huan quema ayemo anquihuicaj ni tacajcahualisti, amo huelis anquicuase yon se pilquentzi ten nopa cebada ipan amomil. Amo hueli anquicuise iyol, yon amo hueli anquicacatzose iyol, yon amo hueli anquichihuase pantzi. Ya ni elis se tanahuatili cati monequi anquitepanitase para nochipa.",
        "head_5": "Nopa ilhuit ten pixquisti o ten Pentecostés ",
        "015": "“Huajca nopa achtohui tonali anmosiyajquetzase huan nopa seyoc tonali anquihualicase nopa manojo yancuic huan teipa xipehuaca xijpohuaca chicome samano.",
        "016": "O huelis anquipohuase 50 tonali o chicome sábados cati ipan anmosiyajquetzaj, huan huajca anquihuicase seyoc tacajcahualisti cati quisa ten cebada para na, niamoTECO.",
        "017": "Anquihualicase ome pantzi ten amochajchaj para se tacajcahualisti cati anquihuisose noixpa, niamoTECO. Nopa pantzi monequi anquicualtalise ica se nahui kilos ten harina ica tasonejcayot. Ya ni elis se tacajcahualisti ten nopa tayacanca pixquisti.",
        "018": "Huan ica nopa pantzi nojquiya antechmacase chicome pilborregojtzitzi cati sanoc quipiyaj sese xihuit cati amo teno cati amo cuali quipiyaj. Nojquiya techmacaca se becerro huan ome oquich borregojme huan nochi elise tacajcahualisti tatatili para na, niamoTECO. Huan nojquiya techmacaca nopa tacajcahualisti ten harina huan nopa tacajcahualisti cati tatoyahuali noixpa cati monequi techmacase ihuaya.",
        "019": "“Huan nojquiya antechmacase se oquich chivo quej se tacajcahualisti por tajtacoli, huan antechmacase ome pilborregojtzitzi quej se tacajcahualisti para ma onca tayoltalili ica na.",
        "020": "Huan nopa totajtzitzi quinhuisose nopa ome pilborregojtzitzi noixpa, niamoTECO. Nojquiya quihuisose nopa ome pantzi ten nopa tayacapan pixquisti. Nochi ni tacajcahualisti elis taiyocatalili para na, niamoTECO, huan monequi anquinmactilise nopa totajtzitzi para ma eli inintacualis.",
        "021": "“Huan ipan san se nopa tonali anteyolmelahuase para oncas se tanechicoli cati tatzejtzeloltic para antechhueyichihuase. Amo huelis anquichihuase yon se tequit ipan nopa tonali. Ya ni elis se tanahuatili cati monequi nochi anisraelitame huan amoteipan ixhuihua anquitepanitase para nochipa.",
        "022": "“Huan quema anpixcase ipan amomila ipan nopa tali, amo xipixcaca hasta campa amomilteno, yon amo xijpejpenaca cati tepejtoc talchi. Ya nopa xijcahuaca para ma quipejpenaca cati teicneltzitzi huan cati seyoc tali ehuani. Na niamoTECO Dios cati nimechilhuía.”",
        "head_6": "Nopa ilhuit ten tapitzalme ",
        "023": "Huan TOTECO quiilhui Moisés:",
        "024": "“Xiquinilhui israelitame ni tanahuatilme. Nopa achtohui tonali ipan nopa chicompa metzti ipan amoisraelita calendario",
        "025": "Huan ipan nopa tonali amo teno tequit anquichihuase, san antechmacase tacajcahualisti ipan tit.”",
        "head_7": "Nopa Tonali Para Quiixtzacuas Tetajtacolhua ",
        "026": "Nojquiya TOTECO quiilhui Moisés:",
        "027": "“Huan ipan nopa majtacpa tonali ipan nopa chicompa metzti anquichihuase nopa Tonali para Quiixtzacuas Tetajtacolhua. Ipan ni tonali anmosentilise ipan se tanechicoli cati tatzejtzeloltic para antechhueyimatise. Huan monequi anmosahuase, huan anmoicnonequise por amotajtacolhua. Huan anquitencahuase se tacajcahualisti ipan tit noixpa, niamoTECO.",
        "028": "Ipan nopa tonali amo anquichihuase yon se tequit, pampa elis nopa Tonali Para Quiixtzacuas Tetajtacolhua.",
        "029": "Cati hueli masehuali cati amo mosahuas huan amo moicnonequis por itajtacolhua ipan nopa tonali, monequi xijquixtica ten campa amojuanti para ayecmo quema itztos ica anisraelitame.",
        "030": "Huan cati hueli cati quichihuas ten hueli tequit ipan nopa tonali, na nijtzontamiltis para ayecmo itztos ica anisraelitame.",
        "031": "“Quena, amo hueli anquichihuase yon se tequit. Ni tanahuatili monequi anquitepanitase amojuanti huan amoteipan ixhuihua para nochipa.",
        "032": "Quena, ya ni elis se tonali para anmosiyajquetzase, huan monequi anmosahuase huan anmoicnonequise noixpa por amotajtacolhua. Ni Tonali Para Quiixtzacuas Tetajtacolhua pehuas ica tiotac ipan nopa chicnajpa tonali ipan nopa metzti huan huejcahuas hasta ne seyoc tonali ica tiotac.”",
        "head_8": "Nopa ilhuit quema quichihuase pilxajcaltzitzi ",
        "033": "Huan TOTECO quiilhui Moisés:",
        "034": "“Xiquinilhui israelitame ni tanahuatili. Ipan 15 itequi nopa chicompa metzti ipan amocalendario, anquipehualtise para anquielnamiquise nopa ilhuit quema anquichihuase pilxajcaltzitzi. Huan anilhuichihuase noixpa, niamoTECO, para chicome tonati.",
        "035": "Ipan nopa achtohui tonali ten nopa chicome tonati anmosentilise ipan se tanechicoli cati tatzejtzeloltic para antechhueyichihuase. Ipan nopa tonali, amo hueli anquichihuase yon se tamanti tequit.",
        "036": "Huan ipan nochi nopa chicome tonati, anquitatise tacajcahualisti para na, niamoTECO. Huan ipan nopa chicueyi tonali anmosentilise ipan seyoc tanechicoli cati tatzejtzeloltic para antechhueyichihuase. Ya ni itamiya nopa tanechicoli ten ni hueyi ilhuit. Ipan nopa tonali nojquiya amo aqui hueli quichihuas yon se tequit.",
        "037": "“Huajca nica nimechilhuijtoc nopa tonali ipan se xihuit cati nijtalijtoc para anmosentilise huan anilhuichihuase para na, niamoTECO. Huan nojquiya ipan ni tonali anquitatise miyac tacajcahualisti para na. Nojquiya anquitencahuase tacajcahualisti ipan tit para na. Antechmacase tacajcahualisti tatatili, tacajcahualisti ten harina, huan tacajcahualisti ten tapiyalme cati anquinmictijtoque huan tacajcahualisti cati anquitoyahuase noixpa. Sesen tacajcahualisti antechmacase ipan nopa tonali quema quinamiqui.",
        "038": "Nochi ni tacajcahualisti elis iyoca ten nopa tacajcahualisti cati monequi antechmacase ipan nopa tonali para anmosiyajquetzase ipan sesen samano. Nojquiya nochi ya ni eltoc iyoca ten nopa tacajcahualisti cati antechmactilijtihualahuij, o nopa tacajcahualisti cati antechmacase ica amoseltitzitzi quema antatestigojquetzase para anquichihuase se tenijqui o se tacajcahualisti cati anquitencahuase noixpa pampa san ipan amoyolo quisa para anquichihuase.",
        "039": "“Ipan 15 itequi nopa chicompa metzti, quema ya anpixcaque, anquielnamiquise ni ilhuit noixpa, niamoTECO. Ni ilhuit quema anquichihuase pilxajcaltzitzi anquichihuase para chicome tonati. Huan ipan nopa achtohui tonali huan ipan nopa chicueyi tonati, monequi anmosiyajquetzase.",
        "040": "Ipan nopa achtohui tonali ten ni ilhuit anquicuise imacuayo cuame cati yejyectzitzi huan cati quipiyaj inintajca. Anquicuise imacuayo apachij cuame huan inimacuayo cuame cati quipiyaj inixihuiyo huan moscaltíaj campa hueyat. Huan ica ya nopa anquichihuase pilxajcaltzitzi para ipan anitztose para chicome tonati huan anpaquise noixpa na, niamoTECO Dios.",
        "041": "Sesen xihuit anquichihuase ni ilhuit para chicome tonati para na. Ya ni eli se tanahuatili cati monequi anquitepanitase nochi anisraelitame cati ama anitztoque huan nochi cati teipa tacatise.",
        "042": "Ipan nopa chicome tonati nochi anitztose ipan pilxajcaltzitzi.",
        "043": "Ica ni ilhuit, anquielnamiquise quema nimechquixti ipan tali Egipto huan nimechchijqui anitztose ipan pilxajcaltzitzi. Na niamoTECO Dios cati nimechilhuía.”",
        "044": "Huajca Moisés quinyolmelajqui nopa israelitame ten nochi nopa ilhuime cati TOTECO quiixquetztoya para tiquelnamiquise."
    },
    "024": {
        "head_1": "Nopa aceite para taahuilme yoyon tiopa calijtic ",
        "001": "Huan TOTECO quiilhui Moisés:",
        "002": "“Xiquinnahuati israelitame ma quihualicaca aceite tzalantic para taahuili ipan Tiopamit. Nopa aceite monequi hualas ten olivas cati tatejtejtzonali. Ica nopa cuali aceite, nopa taahuilme amo quema sehuise.",
        "3-4": "Ma quinmocuitahui miyac nopa taahuilme ipan nopa taahuil quetzali cati senquisa oro. Quena, nopa taahuilme iixmelac nopa cortina cati quitzacua campa nocaxa monequi tatatose nochipa noixpa, niamoTECO. Huan elis Aarón itequi para quinpajpacas huan quintequilis aceite nopa taahuilme ijnaloc huan tiotac. Huan Aarón iixhuihua monequi quitepanitase ni tanahuatili para nochipa.",
        "head_2": "Nopa pantzi quinextía para TOTECO Itztoc Tohuaya ",
        "5-6": "“Sesen chicueyi ipan nopa tonali para anmosiyajquetzase, nopa totajtzi monequi quitalis 12 pantzi ipan nopa mesa ten oro cati eltoc noixpa, niamoTECO. Sesen ten nopa pantzi monequi quichihuase ica nahui kilos huan tajco ten harina cati tahuel cuechtic. Huan quintecpanas ica ome tatecpicholi. Sesen tatecpichti quipiyas chicuase pantzi.",
        "007": "Huan ipan sesen pamit ten nopa pantzi quitalis copali cati nelía cuali. Ni copali teipa elis se tacajcahualisti cati quitatis ipan taixpamit para techmacas, na niamoTECO. Huan nopa pilquentzi copali cati quitatis quinextis para techmaca senquisa nochi nopa pantzi.",
        "008": "Huan sesen chicueyi ipan nopa tonali para anmosiyajquetzase, nopa totajtzi monequi quitalis nopa pantzi noixpa quej se tanextilijcayot ten nopa camanali cati nijchijtoc inihuaya nochi israelitame.",
        "009": "Huan nopa pantzi elis para Aarón huan iconehua ma quicuaca, pero monequi quicuase campa tatzejtzeloltic. Quena, nopona ma quicuaca pampa nopa pantzi eltoc cati más tatzejtzeloltic ten nochi tamanti tacajcahualisti cati techmacatoque ipan tit. Huan na, niamoTECO, niquinmaca ma quicuaca nopa totajtzitzi huan ininconehua para nochipa.”",
        "head_3": "Tatzacuiltili para cati quitelchihuas o quiahuilmatis TOTECO ",
        "010": "Itztoya se telpocat cati inana eliyaya se israelita sihuat, pero itata eliyaya se tali Egipto ejquet. Huan se tonali nopa telpocat mocualani ihuaya se israelita tacat nopona campa nochi mochijtoyaj.",
        "011": "Huan quema mohuilanayayaj, nopa telpocat quitelchijqui TOTECO. Huan sequinoc quihuicaque iixpa Moisés para ma quitajtolsencahua. Inana nopa telpocat eliyaya Selomit cati eliyaya iichpoca Dibri huan hualayaya ipan nopa hueyi familia Dan.",
        "012": "Huan quitzajque nopa telpocat huan quichixque para TOTECO ma quiilhui Moisés taya tatzacuiltili monequi quiselis.",
        "013": "Huan TOTECO quiilhui Moisés:",
        "014": "“Xijquixti nopa telpocat cati nechtelchijqui huejca ten campa anmochijtoque. Huan ma hualaca nochi cati quicajque quema nechtelchijqui, huan ma quitalica inimax ipan itzonteco. Huan teipa nochi israelitame ma quimaquilica ica tet hasta quimictise.",
        "015": "Huan xiquinilhui israelitame sinta acajya techtelchihuas na, niamoTECO, o quitelchihuas notoca, nojquiya quiselis nopa tatzacuiltili.",
        "016": "Quena, cati techtelchihuas na, niamoTECO, monequi miquis, huan monequi nochi israelitame quitepachose. Ni tanahuatili elis san se para israelitame huan para seyoc tali ehuani. Sinta se techtelchihuas monequi anquimictise.",
        "017": "“Nojquiya sinta se tacat quimictis seyoc, nopa tacat cati temicti monequi nojquiya xijmictica.",
        "018": "“Cati quimictis se tapiyali cati seyoc iaxca, monequi quicuepilis seyoc tapiyali cati san se.",
        "019": "“Sinta se acajya quicocos seyoc, monequi nojquiya san se anquicocose.",
        "020": "Sinta se acajya quipostequilis seyoc iomiyo, huajca nojquiya monequi anquipostequilise iomiyo. O sinta se acajya quiixteyolquixtis seyoc, huajca nojquiya monequi anquiixteyolquixtise. Huan sinta se acajya tetancochtepehuas, huajca nojquiya monequi anquitancochtepehuase. Quena, quej se acajya quichihuilijtoc seyoc, monequi nojquiya anquichihuilise.",
        "021": "“Cati quimictis seyoc itapiyal, monequi quicuepas seyoc tapiyali cati san se. Pero sinta quimictis seyoc masehuali, monequi nojquiya xijmictica.",
        "022": "“Onca san se ni tanahuatili para nochi masehualme, masque israelitame o seyoc tali ehuani. Na, niamoTECO Dios, cati nimechnahuatía.”",
        "023": "Huajca teipa Moisés quincamanalhui israelitame. Huan quihuicaque nopa telpocat cati quitelchijtoya TOTECO hasta huejca ten campa mochijtoyaj huan nopona nochi quimictijque ica tet. Huajca nopa israelitame quichijque senquisa quej TOTECO quinahuatijtoya Moisés."
    },
    "025": {
        "head_1": "Nopa xihuit quema mosiyajquetzas tali ",
        "001": "Quema Moisés itztoya ipan tepet Sinaí, TOTECO quiilhui:",
        "002": "“Xiquinilhui nopa israelitame para quema ya anajsitose ipan nopa tali cati nimechmacas, nopa tali iseli monequi mosiyajquetzas sesen huelta quema ajsis xihuit chicome. Huan ica ya nopa anquinextise para nopa tali noaxca na, niamoTECO.",
        "003": "Para chicuase xihuit hueli antatojtocase ipan amomila. Nojquiya hueli anquitzontequise nopa xocomecame inimacuayo para más temacas, huan hueli anquitequise itajca.",
        "004": "Pero ipan xihuit chicome, nopa tali monequi mosiyajquetzas huan elis se xihuit taiyocatalili para na para antenextilise antechtepanitaj. Amo xijtocaca yon se xinachti, yon amo xijtzontequica imacuayo nopa xocomecat para ma chamani más.",
        "005": "Nopa cati ixhuas ica iseli ipan amomila campa tepejtoc iyol, amo xijpixcaca, yon amo xicajocuica. Huan itajca nopa xocomecat cati moscaltía iseli, amo xijtequilica quej ipa anquichijtoque, pampa ipan nopa xihuit, nopa tali san mosiyajquetzas.",
        "006": "Pero cati ixhuas iseli ipan mila ipan nopa xihuit quema nopa tali mosiyajquetzas elis tacualisti para nochi hueli quitequihuise. Quitequihuis cati iaxca nopa mila, o itequipanojcahua cati quincojtoc, o itequipanojcahua cati quipalehuíaj se ome tonati, o nopa seyoc tali ehuani cati itztoque tatajco amojuanti. Nochi san se iniaxca elis para ma quicuaca, pero amo aqui huelis quipixcas para quiajocuis.",
        "007": "Nojquiya amotapiyalhua huan nopa tapiyalme cati itztoque ipan cuatitamit san se hueli quicuase cati nopona eltoc ipan mila.",
        "head_2": "Nopa xihuit para nochi mochihuase majcajtoque ",
        "008": "“Xijpohuaca hasta tamis chicome xihuit chicome hueltas, o 49 xihuit. Huan quema ya tantos huan ajsis ne seyoc tonali, campa hueli anquipitzase icuacua se oquich borrego.",
        "009": "Quena, campa hueli ipan nochi nopa tali Israel monequi anquipitzase tapitzali quema ajsis nopa Tonali Para Quiixtzacuase Tetajtacolhua ipan majtacti itequi nopa chicompa metzti ipan 50 xihuit.",
        "010": "Pampa nopa xihuit 50 elis tatzejtzeloltic. Nopa xihuit elis se xihuit quema nochi cati tahuicaj elise majcajtoque ten nopa cati tahuicaj. Nojquiya ipan nopa xihuit monequi anquinmajcahuase nochi amoisraelita tequipanojcahua cati monamacatoque para amechtequipanose. Quena, nochi israelita tequipanohuani mocahuase majcajtoque. Huan nochi israelitame cati quinamacaque inintal, nopa tali sempa mochihuas iniaxca, o iniaxca iniixhuihua. Huan sesen israelita monequi sempa yas campa quistoc ifamilia huan campa eliyaya ital para quiselis sempa nopa tali cati eliyaya iaxca.",
        "011": "Nopa xihuit 50 elis se xihuit quema anelise anmajcajtoque ten nochi amotequi. Amo antatojtocase, yon amo anquipixcase itajca cati ixhuac ica iseltitzi, yon itajca nopa xocomecat cati amo anquimocuitahuijtoque.",
        "012": "Pampa nopa xihuit elis tatzejtzeloltic huan nochi israelitame mochihuase majcajtoque. Ipan nopa xihuit quema anquicuase se tamanti cati iseli ixhuac, xijcuitehuaca campa mila huan nimantzi xijcuaca, pero amo xipixcaca, yon amo xicajocuica.",
        "013": "“Ipan nopa xihuit quema anmochihuase anmajcajtoque, sesen ten amojuanti monequi tacuepilis campa ital huan campa quisqui ifamilia. Huan masque ya quinamacatose ital, ipan nopa tonali sempa quimactilise.",
        "014": "Huajca quema anquicohuilíaj o anquinamaquiltíaj seyoc israelita se tali, amo ximocajcayahuaca.",
        "015": "Xijpohuaca quesqui xihuit mocahuas hasta nopa xihuit quema nochi mocahuas majcajtoc, huan xijtaxtahui quej quesqui xihuit huelis temacas itajca nopa tali hasta ajsis nopa xihuit quema sempa tacuepilis iaxca yaya cati achtohuiya quipixqui para iaxca.",
        "016": "Huan sinta polihui miyac xihuit para ajsis nopa 50 xihuit quema nochi mocahuas majcajtoc, huajca más patiyo anquiixtahuase nopa tali para anquicohuase. Pero sinta pilquentzi xihuit eltos para sempa elis moaxca, amo más patiyo xijnamaca. Pampa nelía cati anquinamacaj eltoc imiyaca nopa pixquisti cati temacas nopa tali hasta sempa elis moaxca ta o cati achtohui quipixqui. Quena, quej nopa elis ipati nopa tali quema anquinamacase.",
        "017": "“Huajca techimacasica na, niamoTECO Dios, huan amo xijcajcayahuaca seyoc ica se taxtahuili cati amo ijqui.",
        "018": "Monequi xiquintepanitaca notanahuatilhua huan xiquintoquilijtinemica para quej nopa anitztose ica temachili ipan amotal.",
        "019": "Huan sinta anquitoquilise ni tanahuatili, nopa tali temacas miyac itajca, huan amechmacas para anquicuase hasta anixhuise cuali. Huan anitztose ica paquilisti ipan nopa tali.",
        "020": "“Pero huelis amojuanti anmoilhuise ya ni: ‘¿Taya tijcuase ipan nopa xihuit chicome, pampa amo antechcahuilíaj para titatojtocase, yon tipixcase?’",
        "021": "Na nijtitanis notatiochihualis ipan nopa xihuit chicuase, huan yeca nopa cati anquipixcase ipan nopa xihuit, huejcahuas para anmopanoltise hasta anpixcase sempa ipan nopa expa xihuit.",
        "022": "Quena, quema sempa ajsis tonali para antatojtocase ipan xihuit chicueyi, noja anquicuajtose nopa pixquisti cati anquicuique ipan xihuit chicuase. Huan amechaxilis para ica anmopanoltise hasta oncas nopa pixquisti ipan xihuit chicnahui.",
        "head_3": "Sempa hueli se quicohuas tali cati quinamacac ",
        "023": "“Xiquelnamiquica para nopa tali noaxca. Yeca amo hueli anquinamacase para mocahuas seyoc iaxca para nochipa. Amojuanti san anajsini huan anpaxalohuani nica, huan eltoc quej san nimechtanejtía nopa tali.",
        "024": "Nochipa quema anquinamacaj se tali, nopa amat monequi quiijtos para sempa hueli anquicohuase para amoaxca ipan ten hueli tonali.",
        "025": "“Huan quema se israelita mochihuas teicneltzi huan monequis mitznamaquiltis se quentzi ital, huajca se iteixmatca cati nelnechca hueli mitzcohuilis sempa nopa tali cati mitznamaquiltijtoc.",
        "026": "“Huan sinta nopa tacat amo quipiya yon se iteixmatca cati quipalehuis, pero ya iseli quisentilis nopa tomi, huajca yaya sempa hueli quicohuas nopa tali cati quinamacac.",
        "027": "Huan monequi ximoilhuica quesqui xihuit ten pixquisti nopa tacojquet quiixtajtoc para elisquía iaxca nopa tali hasta nopa xihuit quema nochi elis majcajtoc. Huan quema nopa masehuali sempa quicohuas ital, monequi quicuepilis itomi nopa masehuali para nochi nopa xihuit cati quicojtoya para quitequihuis nopa tali pero ama ayecmo hueli quitequihuis pampa sempa quicojqui cati quinamacac. Pero quena, cati eliyaya iaxca se tali sempa hueli quicohuas para elis iaxca sinta quipiya nopa tomi.",
        "028": "Pero sinta amo quisentilis nopa tomi quej quinamiqui para sempa quicohuas ital, huajca nopa tali eltos iaxca cati quicojqui hasta ajsis nopa xihuit quema nochi tali mocahuas majcajtoc huan mocuepas ica cati achtohui eliyaya iaxca. Huan huajca ipan nopa xihuit, quena, nopa tacat cati quinamacac nopa tali, sempa quiselis para iaxca.",
        "029": "“Sinta se tacat quinamacas se cali ipan se altepet cati moyahualtzactoc ica tepamit, yaya huelis quicohuas sempa sinta quinequisquía para se xihuit huan sempa elis iaxca cati quinamacac.",
        "030": "Pero quema ya quiaxitijtos se xihuit quinamacatoc, huajca ayecmo hueli quicohuas sempa nopa cali cati eltoc ipan se altepet cati moyahualtzactoc ica tepamit. Huan elis iaxca nopa tacat cati quicojtoc huan iniaxca iixhuihua para nochipa. Yon nopa cali amo hueli sempa mochihuas iaxca iteco cati achtohui ipan nopa xihuit quema nochi tali mocahuas majcajtos. Quej nopa eltoc tanahuatili para calme cati mopantíaj ipan se altepet cati moyahualtzactoc ica tepamit.",
        "031": "Pero calme cati mopantíaj ipan pilaltepetzitzi cati amo moyahualtzactoque ica tepamit elise quej nopa talme campa mila. Quiijtosnequi iteco cati quinamacac huelis quicohuas sempa ica tomi, huan sinta amo quicohuas sempa nopa cali, quema ajsis nopa xihuit 50 elis majcajtoc huan sempa mochihuas iaxca cati achtohui.",
        "032": "“Pero nopa calme cati mopantíaj ipan inialtepehua iixhuihua Leví, o nopa totajtzitzi, amo san se. Masque moyahualtzactoc nopa inialtepe ica tepamit, se levita tacat cati quinamacas ichaj sempa huelis quicohuas ipan ten hueli tonali.",
        "033": "Huan se cali cati se iixhui Leví quinamacas, nojquiya elis iaxca nopa tacat ipan xihuit 50 quema nochi tali mocahuas majcajtoc. Pampa nopa levitame quiselijque ininchajchaj ipataca nopa tali campa hueltosquíaj tatojtocase. Yeca amo aqui hueli quincuilis ininchajchaj para nochipa.",
        "034": "Huan nopa potreros cati nechca inialtepehua iixhuihua Leví amo hueli monamacase, pampa nopa piltaltzitzi mocahuas iniaxca para nochipa.",
        "035": "“Sinta se israelita mochihuas teicneltzi huan yas campa ta, monequi xijpalehui quej elisquía se nejnenquet, o se seyoc tali ejquet, huan xijcahua ma itzto mohuaya.",
        "036": "Quena, techimacasica na, niamoTeco Dios, huan xijcahuilica para amoicni ma itzto amohuaya. Huan amo xiquininamaca itanca quema anquitanejtíaj amotomi.",
        "037": "Amo teno xitainamaca quema antetanejtíaj amotomi, yon amo xijtanica tomi sinta antemacase tacualisti.",
        "038": "Pampa na, niamoTeco Dios cati nimechilhuía. Na cati nimechquixti ipan tali Egipto para nimechmactilis nopa tali Canaán huan para nielis niamoTeco Dios.",
        "039": "“Sinta se moisraelita icni mocahuas nelteicneltzi huan quinequis monamacas ica ta para mitztequipanos, huajca xijcohua, pero amo xijtequihui quej elisquía se tequipanojquet cati tijcojtoc para moaxca cati amo quipiya yon se tequiticayot.",
        "040": "Monequi xiquitas quej elisquía se tepaxalojquet o se cuali tequipanojquet cati mitzpalehuía. Huan san huelis mitztequipanos hasta ipan nopa xihuit quema nochi mocahuas majcajtoc.",
        "041": "Huan ipan nopa xihuit quema nochi mocahuas majcajtoc yaya hueli quisas ihuaya iconehua huan tacuepilise campa itatahua inintal.",
        "042": "Pampa anisraelitame elij annotequipanojcahua cati nimechquixti ipan tali Egipto, huan amo quinamiqui anmonamacase para anelise tequipanohuani cati seyoc iaxca huan antequipanose san tapic.",
        "043": "Amo quema xijnahuati se israelita o xijtequihui chicahuac. Monequi techimacasica na, niamoTeco Dios.",
        "044": "“Pero sinta anquinequij anquincohuase tequipanohuani para amoaxcahua para amechtequipanose san tapic, huajca huelis anquincohuase tacame huan sihuame cati ehuani ipan sequinoc talme, pero amo cati israelitame.",
        "045": "Nojquiya hueli anquincohuase seyoc tali ehuani ininconehua cati itztoque campa amojuanti masque ininconehua tacatque ipan amotal.",
        "046": "Huan quema anmiquise, huajca ni tequipanohuani cati amo israelitame cati anquincojtoque mocahuase iniaxcahua amoconehua, huan quintequipanose para nochipa. Pero anisraelitame amo hueli anquitequihuise seyoc israelita san tapic o anquinahuatise chicahuac.",
        "047": "“Sinta se seyoc tali ejquet cati itztoc ipan amotal mochihuas se tapijpixquet huan se israelita mochihuas teicneltzi huan quinequis monamacas ica nopa seyoc tali ejquet,",
        "048": "huajca cualtitoc. Pero masque monamacatos, nopa israelita noja quipiya tanahuatili para se iteixmatca quicohuas sempa para mocahuas majcajtoc. Quena, hueli quicohuas se iicni,",
        "049": "se itío, o se imachicni, o cati hueli iteixmatca cati nelnechca. Huan sinta ya iseli huelis quisentilis tomi para quicuepilis iteco quej quicojqui, huajca nojquiya huelis momanahuis ica iselti.",
        "050": "Monequi quichihuase cuentas ihuaya iteco para quiitas quesqui monequi taxtahuas. Pehuase quipohuase ten nopa xihuit quema monamacac huan quipohuase hasta nopa 50 xihuit quema nochi mocahuas majcajtoc. San taxtahuas ten quesqui xihuit polihui para ajsis nopa xihuit quema elis majcajtoc. Quiijtosnequi quicuepilis iteco cati monequisquía quitaxtahuis seyoc tequipanojquet para tequitis quej ipataca hasta nopa 50 xihuit quema elisquía majcajtoc.",
        "051": "Sinta noja polihui miyac xihuit para mocahuas majcajtoc, huajca quitaxtahuis iteco nechca imiyaca cati quiseli quema yaya monamacac ica ya.",
        "052": "Pero sinta ayecmo miyac xihuit polihui para mocahuas majcajtoc, huajca san quiixtahuas nopa xihuit cati noja polihui.",
        "053": "Sinta nopa israelita monamacatoc ica se seyoc tali ejquet, yaya mocahuas ihuaya quej se tequipanojquet cati motemacas tetequipanos para se xihuit. Huan nopa seyoc tali ejquet amo hueli quinahuatis chicahuac, yon amo hueli moaxcatis para nochipa.",
        "054": "“Huan sinta nopa israelita tacat noja ayemo momanahuijtoc huan ajsis nopa xihuit 50, huajca mocahuas majcajtoc ipan nopa xihuit. Huan ya ica nochi iconehua quisase majcajtoque san sejco.",
        "055": "Nochi anisraelitame annotequipanojcahua na. Na cati nimechquixti ipan tali Egipto para antechtequipanose. Na niamoTECO Dios."
    },
    "026": {
        "head_1": "Nopa tatiochihuali para cati quitepanita TOTECO ",
        "001": "“Amo ximochijchihuilica teteyome, yon taixcopincayome. Quema anajsise ipan amotal amo xijquetzaca se tet cati anquichijchijtoque huan anquipajtoque para anquihueyichihuase, pampa na niamoTECO Dios.",
        "002": "Monequi xiquintepanitaca notanahuatilhua huan ximosiyajquetzaca ipan nopa tonali quema nimechnahuatijtoc. Xijtepanitaca noyoyon tiopa. Na niamoTECO cati nimechilhuía.",
        "003": "“Sinta anquinneltocase notanahuatilhua huan anquitoquilise cati niquijtohua,",
        "004": "huajca nijchihuas para ma huetzi at ipan amotal quema monequi huetzis at. Huan nopa tali temacas miyac pixquisti, huan nopa cuame temacase miyac inintajca hasta mocahuas.",
        "005": "Quena, anquipiyase miyac trigo hasta noja anquipixtose ipan nopa tonali quema anpehuase anquitequise xocomecat itajca. Huan noja anquitequihuijtose nopa xocomecat itajca hasta nopa tonali quema sempa anquitocase trigo. Quena, anquicuase ten nochi cati anquinequise hasta anixhuise cuali. Huan anitztose ica paquilisti ipan amotal.",
        "006": "Quena, na noseltitzi nimechmacas tasehuilisti. Huan yeca quema ancochise, amo anmajmahuise. Amo oncas yon se tamanti cati amechmajmatis. Nijchihuas para nochi tapiyalme cati mosisiníaj ma ixpolihuica. Huan nopona ayecmo oncas tatehuilisti.",
        "007": "Anquinquixtise amocualancaitacahua huan anquintzontamiltise ica amomacheta.",
        "008": "Macuiltij ten amojuanti anquinquixtise cien amocualancaitacahua. Huan cien ten amojuanti anquinquixtise diez mil amocualancaitacahua. Huan quej nopa, nochi amocualancaitacahua anquintzontamiltise.",
        "009": "Pampa na, nimechtiochihuas huan nimechmiyaquilis. Huan cati niquijtojtoc nijchihuas ica amojuanti, temachti nijchihuas.",
        "010": "Quena, anquicuase nopa trigo cati huejcajquiya anquipixcaque. Huan quema ajsis tonali para anquipixcase nopa cati yancuic, monequis anquiquixtise cati anquipixcaque se xihuitaya para huelis anquiajocuise cati yancuic.",
        "011": "“Na nimocahuas para niitztos tatajco ten amojuanti huan na nimechitas para hueyi amopati.",
        "012": "Niitztos campa amojuanti huan na nielis niamoTeco Dios huan amojuanti anelise annomasehualhua.",
        "013": "Na niamoTECO cati nimechquixti ipan tali Egipto para ayecmo antetequipanose san tapic. Na cati nimechquixtili nopa cuahuit etic cati eltoya amoquechta para antapoxonise quej tapiyalme, huan na nimechchijqui ximoquetzaca xitahuac.",
        "head_2": "Nopa tatzacuiltili para cati amo quitepanita TOTECO ",
        "014": "“Pero sinta amo antechneltoquilise huan amo anquitepanitase nochi notanahuatilhua,",
        "015": "huan san anquihuejcamajcahuase huan amo anquinequise anquicaquise cati nimechilhuijtoc, huajca amojuanti anquisosolose nopa camanali cati nijchijtoc amohuaya.",
        "016": "Huajca ya ni cati nimechchihuilis. Nimechtitanilis se cocolisti cati amechcocoxcamacas huan se majmajti cati nimantzi amechajsis, huan anquipantise cocolisti cati tahuel momahua. Nojquiya nimechmacas se cocolisti ten tatotonilot cati amechpopoyochihuas. Huan amotacayohua pehuas para nenpolihuis. Huan cati anquitocase ipan amomila, elis san tapic, pampa amocualancaitacahua amechichtequilise huan inijuanti quicuase.",
        "017": "Na nielis niamocualancaitaca, huan sequinoc amocualancaitacahua niquincahuilis ma amechtanica. Quena, inijuanti amechnahuatise. Huan ancholojtehuase ica majmajti masque amo aqui amechquixtía.",
        "018": "“Huan sinta noja amo antechneltoquilise masque ya nimechtitanilijtos nochi ya ni, huajca nimechtatzacuiltis chicome huelta por sese amotajtacol.",
        "019": "Quena, nijtamiltis nopa chicahualisti cati ica anmohueyimatij huan nijchihuas para nopa mixti ma ayecmo quitoyahua at. Huan ne tali nijchihuas ma elis quej xali. Quena, nijchihuas para elis quej nopa teposti bronce.",
        "020": "San tapic anmosiyahuiltise para antatojtocase pampa nopa tali ayecmo taeliltis huan nopa cuame ayecmo temacase inintajca.",
        "021": "“Huan sinta noja antechcualancaitase huan amo anquinequise anquitacaquilise cati nimechilhuía, huajca nimechtatzacuiltis chicome huelta más chicahuac. Quena, nopa tatzacuiltili nimechtitanilis por amotajtacolhua.",
        "022": "Niquintitanis tapiyalme cati mosisiníaj para quintzontamiltise amoconehua huan amohuacaxhua. Huan nojquiya nimechtzontamiltis huan ayecmo anitztose anmiyaqui huan yeca ipan campa hueli ojti ayecmo itztose israelita masehualme.",
        "023": "“Pero sinta teipa noja ayemo anmocualtalise, huan ayemo anquichijtinemise cati na nijnequi huan san antechcualancaitase,",
        "024": "huajca nimotalis quej niamocualancaitaca huan nimechtatzacuiltis chicome huelta más chicahuac por sese amotajtacol.",
        "025": "Huan nijchihuas para hualas se tatehuilisti campa amojuanti pampa anquisosolojtoque nopa camanali cati nijchijqui amohuaya. Huan sinta anmochololtise huan anmotatitij ipan amoaltepehua ica tepamit, huajca altepeijtic nijchihuas ma amechajsi se cocolisti cati temictía. Huan nimantzi amocualancaitacahua amechtanise.",
        "026": "“Huan teipa nijchihuas ma huala se mayanti huan tahuel pilquentzi elis itajca amomila. Majtacti sihuame huelise quiicxitise pantzi ipan setzi horno. Huan teipa anquipohuase nopa pantzi huan anmoxejxelhuilise para amechaxilis miyac tonali. Huan masque anquicuase se quentzi, amo anixhuise.",
        "027": "“Huan sinta ica ya nopa noja ayemo antechneltocase huan anquisehuiquilise anquichijtinemise cati amo nijnequi na,",
        "028": "huajca nimochihuas niamocualancaitaca. Huan tahuel más miyac nicualanis ica amojuanti huan nimechtatzacuiltis chicome huelta más chicahuac por sese amotajtacolhua.",
        "029": "Huan anmayanase hasta anquincuase amoconehua cati oquichpilme huan cati sihuapilme.",
        "030": "Huan na nijxitinis nopa taixpamit campa anquinhueyichihuaj teteyome ipan tachiquili. Nojquiya nijsosolos amotaixpa campa anquitatíaj copali para amotaixcopincayohua. Amotacayohua cati mictoque niquintalis ipan amoteteyohua cati nojquiya mictoque. Huan ayecmo nijnequis nimechitas.",
        "031": "Nijxitinis amoaltepehua huan mocahuas quej se huactoc tali, huan nijsosolos campa antahueyichihuayayaj. Masque anquitatisquíaj copali noixpa, ayecmo nijselis.",
        "032": "“Nijsosolos nochi nopa tali. Huan quema amocualancaitacahua hualase para moaxcatise, quiitase cati nijchijtoc huan quitachilise huan quitetzaitase.",
        "033": "Huan amojuanti nimechtitanis campa hueli ipan sequinoc talme huan nimechquixtis ica se macheta nomaco. Huan amotal mocahuas quej se huactoc tali, huan amoaltepehua mocahuas quej tasoli.",
        "34-35": "Huan quema anitztose ipan inintal amocualancaitacahua, nopa tali cati nimechmacac mosiyajquetzas. Quena, pampa amo anquicahuiliyayaj nopa tali ma mosiyajquetza sesen chicome xihuit quema anitztoyaj, nimechquixtis huan masque eltos tasosolijtoc, nopa tali mosiyajquetzas ica paquilisti quej quinamiquiyaya mosiyajquetzas.",
        "036": "“Huan amojuanti cati noja anitztose ipan sequinoc talme, nimechchihuas para tahuel ximajmahuica ipan amoyolo hasta quema anquicaquise mojmolinía se tasoli, ancholose pampa anmoilhuise acajya amechtepotztoca ica macheta. Quena, anmajmahuise hasta anmotalose huan anhuetzise. Quej ni amopantis anisraelitame quema anitztose ipan amocualancaitacahua inintal.",
        "037": "Hasta anmocuitiquisase se ica seyoc quema ancholose quej elisquía amechquixtíaj amocualancaitacahua ica macheta, pero amo. Huan ayecmo teno huelis anquichihuase iniixpa amocualancaitacahua pampa ayecmo anquipiyase chicahualisti.",
        "038": "Huan anixpolihuise nopona tatajco ten inijuanti. Quena, elis quej inintal amechcuas.",
        "039": "Huan amojuanti cati noja anitztose ipan nopa tali ten amocualancaitacahua anmotequipachojtinemise por amotajtacol. Quena, mojmosta anquipolojtiyase más amochicahualis ica nopa tajtacoli cati amojuanti huan amohuejcapan tatahua anquichijtoque.",
        "40-41": "“Pero teipa anquipanextise huan antechpohuilise nochi amotajtacolhua, huan antechpanextilise nopa tajtacoli cati quichijque amohuejcapan tatahua. Quena, antechpohuilise quenicatza amohuejcapan tatahua amo techneltoquilijque notanahuatil huan san quichijtinenque cati na amo nijnequi niquitas. Huan yeca niquinnextili nocualancayo huan niquinhuicac ipan inintal inincualancaitacahua. Huan quema amojuanti anmoechcapanose huan anquiselise nopa tatzacuiltili cati quinamiqui para nochi amotajtacolhua noixpa,",
        "042": "huajca na niquelnamiquis nopa camanali cati nijchijqui ihuaya Abraham, Isaac huan Jacob huejcajquiya. Huan niquelnamiquis nopa tali cati niquinmacac huan quenicatza ama mocahua tasosolijtoc.",
        "043": "Pampa monequi para nopa tali mosiyajquetzas huan amo aqui itztos nopona quej na niquijto quinamiqui para mosiyajquetzas. Huan anisraelitame teipa anquiselise amotatzacuiltil pampa amo anquitepanitaque notanahuatil, yon amo anquinejque ma nimechnahuati.",
        "044": "“Huan masque anquichijtoque miyac tajtacoli huan anitztose ipan amocualancaitacahua inintal, na nimechelnamiquis. Amo nimechtahuelcahuas, yon amo nimechtzontamiltis nochi amojuanti, yon amo nijsosolos nopa camanali cati nijchijqui amohuaya. Na niamoTECO Dios.",
        "045": "Huan pampa nimechicnelía, niquelnamiquis nopa camanali cati nijchijqui inihuaya amohuejcapan tatahua quema niquinquixti ipan tali Egipto quema nochi sequinoc talme ehuani san motachiliyayaj. Quena, niquinquixti para nielis niininTECO Dios.”",
        "046": "Huajca nica eltoc nochi nopa tanahuatilme cati TOTECO quimacac Moisés ipan nopa tepet Sinaí para ma quinilhui israelitame."
    },
    "027": {
        "head_1": "Tamantzitzi cati taiyocatalili para TOTECO ",
        "001": "Huan TOTECO quiilhui Moisés:",
        "002": "“Xiquinilhui israelitame ni tanahuatilme. Quema se acajya ica iselti quinequis techtestigojquetzas na para moiyocacahuas para na, niamoTECO, o quiiyocacahuas se icone huan teipa quinequis momanahuis para elis majcajtoc, quej ni monequi taxtahuas.",
        "003": "Para se tacat cati quipiya 20 xihuit hasta cati quipiya 60 xihuit, taxtahuas 50 plata tomi cati quitequihuíaj ipan nopa yoyon tiopamit.",
        "004": "Pero sinta eli se sihuat, huajca san taxtahuas 30 plata tomi.",
        "005": "Huan para se oquichpil cati quipiya macuili xihuit hasta 20 xihuit, taxtahuase 20 plata tomi. Huan para se sihuapil cati quipiya macuili xihuit hasta 20 xihuit, taxtahuase majtacti plata tomi.",
        "006": "Pero para se piloquichpiltzi cati sanoc quipiya se metzti ica tacatqui huan hasta cati quipiya macuili xihuit, taxtahuase macuili plata tomi. Huan para se pilsihuapiltzi cati quipiya se metzti hasta macuili xihuit, taxtahuase eyi plata tomi.",
        "007": "Huan para se tacat cati quipiya 60 xihuit para huejcapa, taxtahuas 15 plata tomi. Huan sinta eli se sihuat cati quipiya 60 xihuit para huejcapa, taxtahuas majtacti plata tomi.",
        "008": "Huan sinta se masehuali nelteicneltzi quiijtojtoc para motemacas ica na huan teipa quinequi sempa mocohuas pero amo huelis quisentilis nopa tomi cati monequi, huajca ma quihuicaca campa nopa totajtzi. Huan nopa totajtzi quiixquetzas quesqui plata tomi monequi taxtahuas nopa tacat teicneltzi. Quena, quiixquetzas quej quiitas para quiaxilis itaxtahuil nopa tacat cati quiijtojtoc para motemactilis ica na, niamoTECO, huan quinequi sempa mocohuas para mocahuas majcajtoc.",
        "009": "“Pero sinta se acajya tatestigojquetztoc para techmacas na, niamoTECO, se tapiyali, huajca nopa tacat monequi nelía techmactilis nopa tapiyali. Nochi nopa tamanti cati se quiijtos para techmacas elis tatzejtzeloltic huan taiyocatalili para na.",
        "010": "Huan sinta se quiijtojtoc para techmacas na, niamoTECO, se nemacti, amo hueli moyolcuepas. Huan sinta moilhuijtoc catijqui tapiyali techmacas huan quiijtojtoc para ya nopa techmacas, huajca nopa tapiyali ayecmo huelis quipatas. Yon amo hueli techmacas seyoc cati más cuali o más fiero. Huan sinta techmacasquía seyoc quej ipataca, huajca nochi nopa ome tapiyalme mocahuase taiyocatalilme para na, niamoTECO, huan amo hueli sempa quincohuas.",
        "011": "“Huan sinta quiijtos para techmacas se tapiyali cati amo tapajpactic para elis tacajcahualisti para na, niamoTECO, huajca nopa tacat quihuicas campa nopa totajtzi nopa tapiyali.",
        "012": "Huan nopa totajtzi quitachilis sinta cuali o amo cuali, huan cati nopa totajtzi quiixquetzas para ipati, ya nopa monequi quiixtahuas ipan tiopamit para sempa mocohuis nopa tapiyali.",
        "013": "Pero sinta teipa quinequis sempa quicohuas nopa tapiyali, monequi taxtahuas cati ipati quiixquetztoc nopa totajtzi huan nojquiya monequi quimiyaquilis seyoc 20 por ciento para quej nopa, nopa tapiyali sempa elis iaxca.",
        "14-15": "“Sinta acajya quiiyocatalis ichaj para elis tatzejtzeloltic para na, niamoTECO, huan teipa sempa quinequis mocohuis para iaxca, huajca quej ni quichihuas. Monequi ma huala nopa totajtzi ma quitachiliqui nopa cali huan quiixquetzas quesqui ipati. Huan nopa imiyaca tomi cati nopa totajtzi quiixquetzas, ya nopa elis ipati. Huan iyoca ten nopa ipati cati quiixquetztoc nopa totajtzi, nopa tacat monequi quipihuilis seyoc 20 por ciento. Huan quema taxtahuas nochi ya nopa, nopa cali sempa elis iaxca.",
        "016": "“Huan sinta se acajya quiiyocatalis se quentzi tali cati quiselijtoc ten ihuejcapan tatahua para techmacas para elis noaxca, niamoTECO, huajca nopa totajtzi monequi quitachilis quenicatza ihuexca nopa tali huan quesqui litros ten xinachti monequi para quitocas. Quej nopa quiixquetzas ipati. Sinta quiitas para ipan nopa pedazo monequi 220 litros ten iyol cebada para quitocas para 50 xihuit huajca monequi taxtahuas 50 plata tomi.",
        "017": "Huan sinta se tacat quiiyocatalis ital ipan nopa xihuit 50 quema nochi mocahua majcajtoc, huajca nochi cati ipati monequi taxtahuas ipan tiopamit para mocohuis sempa nopa tali.",
        "018": "Pero sinta quiiyocatalis nopa tali quema ya panotoc nopa xihuit quema nochi mocahua majcajtoc, huajca nopa totajtzi quipohuas quesqui xihuit panotoc ten nopa xihuit huan quiquixtilis ten cati ipati elisquía para yajmaxtic 50 xihuit. San monequi taxtahuas para quesqui xihuit polihui para sempa ajsis nopa xihuit quema mocahuas majcajtoc.",
        "019": "“Huan sinta nopa tacat cati quiiyocatali ital sempa quinequis quicohuas nopa tali para iaxca, huajca monequi taxtahuas cati nopa totajtzi quiixquetzas para ipati huan iyoca monequi quipihuilis seyoc 20 por ciento. Huan quej nopa, nopa tali sempa elis iaxca.",
        "020": "Pero sinta amo quicohuas nimantzi para sempa elis iaxca huan quinamaquiltis seyoc, huajca teipa ayecmo quema sempa huelis quicohuas para iaxca.",
        "021": "Huan quema ajsis nopa xihuit para nochi mocahuas majcajtoc, nopa tali nojquiya mocahuas majcajtoc, huan elis taiyocatalili para na, niamoTECO, huan teipa elis para nopa totajtzitzi iniaxca.",
        "022": "“Huan sinta acajya techiyocatalilis na, niamoTECO, se quentzi tali cati san quicojtoc huan amo quiselijtoc ten ihuejcapan tatahua,",
        "023": "huajca nopa totajtzi quipohuas quesqui xihuit polihui para ajsis nopa xihuit para nochi mocahuas majcajtoc. Huan quej nopa quiixquetzas ipati. Huan nopa tacat cati quiiyocatalijtoc ital para na, niamoTECO, monequi nimantzi taxtahuas ipan nopa tonal.",
        "024": "Huan quema ajsis nopa xihuit para nochi mocahuas majcajtoc, nopa tali sempa elis iaxca nopa achtohui teteco cati nopa tacat quicohuili.",
        "025": "“Ipan nochi tamanti cati anquiixquetzase ipati, monequi anquitequihuise nopa tatamachihuali para ietica nopa plata tomi cati motequihuía ipan nopa yoyon tiopamit.",
        "head_2": "Tamanti huan masehualme cati senquisa iaxcahua TOTECO ",
        "026": "“Nochi huacaxme huan borregojme cati achtohui tacatij ten ininana amo hueli anquiniyocatalise para na, niamoTECO, pampa ya eltoc noaxcahua cati achtohui tacatij.",
        "027": "Pero sinta anquinequij anquiiyocatalise se tapiyali cati iachtohui cone se tapiyali cati amo tapajpactic para tacajcahualisti huan yeca amo noaxca, huajca nopa tacat cati iaxca huelis sempa mocohuis sinta taxtahuas quej quiixquetztoc nopa totajtzi para ipati nopa tapiyali. Huan iyoca monequi quipihuilis seyoc 20 por ciento ten cati ipati. Huan sinta nopa tacat amo quinequis quicohuas sempa nopa tapiyali cati techmaca, huajca nopa totajtzi quinamaquiltis nopa tapiyali seyoc quej quiixquetztoc para ipati pampa amo cuali para tacajcahualisti.",
        "028": "“Pero se masehuali, o se tapiyali, o se tali cati se quiselijtoc ten ihuejcapan tatahua huan senquisa techmacatoc para elis noaxca, ayecmo aqui huelis quicohuas o quinamacas ica seyoc, pampa ya nopa senquisa noaxca huan tahuel tatzejtzeloltic para na, niamoTECO.",
        "029": "Sinta quiijtohua tanahuatili para monequi miquis se masehuali, amo huelis taxtahuas para momanahuis. Monequi miquis.",
        "030": "“Se diezmo ten nochi cati temaca momila eltoc noaxca. Quema nopa tali temacas iyol o nopa cuame temacase inintajca, monequi antechmacase na, niamoTeco, se tatamachihuali ten sesen majtacti tatamachihuali, pampa ya nopa eli noaxca huan tatzejtzeloltic para na.",
        "031": "Huajca sinta acajya quinequis sempa mocohuis nopa iyol ten imila o itajca icuatatochua, huajca monequi taxtahuas cati ipati huan quimacas nopa totajtzi huan nojquiya monequi quipihuilis seyoc 20 por ciento.",
        "032": "“Huan ipan sesen majtacti tapiyalme monequi anquiquixtise se para antechmacase na, niamoTECO. Amo xiquintapejpenica catijqui tapiyalme elise noaxcahua. Quema nopa tapiyalme motecpanaj para calaquise ipan tatzacti huan nopa tamocuitahuijquet quinpohua sesen quema panoj itzala icuatopil, sesen huelta quema quipohuas hasta ipan majtacti, huajca nopa tapiyali elis noaxca na. Quena, ya nopa se diezmo huan tatzejtzeloltic para na nopa majtacpa tapiyali.",
        "033": "Amo teno sinta nopa tapiyali cati elis noaxca elis cuali o amo cuali, amo huelis quiixpatas. Huan sinta quipatas, huajca nochi ome tapiyalme, nopa cati eltoya noaxca huan nopa cati ipataca, nochi mocahuase taiyocatalilme para na, niamoTECO. Huan amo aqui hueli sempa quicohuas para iaxca.”",
        "034": "Huajca ya ni nopa tanahuatilme cati TOTECO quimacac Moisés ipan nopa tepet Sinaí para quinilhuis nochi israelitame."
    }
}