{
    "000": "Icamanal Toteco Cati Quiijcuilo Mateo",
    "001": {
        "head_1": "Ihuejcapan tatahua Jesucristo ",
        "001": "Ni amat quipiya inintoca ihuejcapan tatahua Jesucristo. Yaya se iteipan ixhui David huan se iteipan ixhui Abraham.",
        "002": "Abraham cati itztoya huejcajquiya quipixqui se icone cati quitocaxti Isaac.",
        "006": "Huan Isaí quipixqui se icone cati quitocaxti David cati moscalti huan elqui nopa hueyi tanahuatijquet.",
        "012": "Huan teipa nepa ipan tali Babilonia Jeconías quipixqui se icone cati quitocaxti Salatiel.",
        "017": "Huajca majtacti huan nahui huejhueyi tatame quinpixque ininconehua ten quema Abraham itztoya ipan taltipacti hasta quema Tanahuatijquet David itztoya. Huan seyoc majtacti huan nahui huejhueyi tatame quinpixque ininconehua ten quema David itztoya ipan taltipacti hasta quinhuicaque nechca nochi israelitame ipan tali Babilonia. Huan seyoc majtacti huan nahui huejhueyi tatame quinpixque ininconehua ten quema quinhuicaque israelitame ipan tali Babilonia hasta quema tacatqui Cristo cati Toteco Dios quititanqui ipan taltipacti.",
        "head_2": "Quenicatza tacatqui Jesucristo ",
        "018": "Quej ni panoc quema tacatqui Jesucristo. Inana Jesús quitocaxtiyayaj María huan ya quiijtantoya José huan quisencajtoyaj ipan amat para mocuilis quej momatque quichihuaj. Huan ipan nopa xihuit quema polihuiyaya para motoquilise, José quimatqui para María ya tanemiltiyaya, pero elqui ichicahualis Itonal Toteco cati quichijqui ma conecui.",
        "019": "Huan José cati ya eltoya ihuehue María ipan amat, eliyaya se tacat xitahuac, huan amo quinequiyaya quipinahualtis iniixpa masehualme, huajca moilhui más cuali moamasosolos ihuaya María ixtacatzi huan mocahuase.",
        "020": "Huan quema José moilhuiyaya quichihuas ni tamanti, quiitac ipan se temicti se iilhuicac ejca Toteco cati quiilhui: “Xitacaqui José, ta tiiteipan ixhui David cati huejcajquiya. Amo ximajmahui para timocuilis María, mosihua, pampa nopa conet cati quinemiltía iijtico, pejqui ica ichicahualis Itonal Toteco.",
        "021": "Huan María quitacatiltis se oquichpil huan tijtocaxtis: ‘Jesús’ cati quiijtosnequi: ‘Temaquixtijquet’, pampa quinmaquixtis imasehualhua ten inintajtacolhua.”",
        "022": "Huajca nochi ya ni panoc para ma tami cati Toteco Dios techilhui ica tajtolpanextijquet huejcajquiya para teipa panos. Yaya techilhui:",
        "023": "“Xiquita se cuali ichpocat cati amo quema itztoya ihuaya se tacat tanemiltis, huan quitacatiltis se oquichpil huan quitocaxtis: Emanuel. Emanuel quiijtosnequi: ‘Toteco itztoc tohuaya.’ ”",
        "024": "Huajca quema José isac, quichijqui senquisa cati iilhuicac ejca Toteco quiilhuijtoya. Quicuito María quej isihua,",
        "025": "huan José amo quinechcahui hasta tacatqui icone. Huan María quitacatilti iachtohui cone, se piloquichpiltzi. Huan José quitocaxti Jesús."
    },
    "002": {
        "head_1": "Hualajque nopa tacame cati momachtijque sitalime ",
        "001": "Huan Jesús tacatqui ipan altepet Belén ipan estado Judea ipan nopa tonali quema Tanahuatijquet Herodes",
        "002": "Huan quema ajsicoj, tatzintocaque: ―¿Canque itztoc yaya cati tacatqui para elis inintanahuatijca israelitame? Hasta nepa campa quisa tonati, tiquitztoque isital cati pejqui cahuani quema tacatqui. Huan tihualajtoque tijhueyimatise.",
        "003": "Huan quema Tanahuatijquet Herodes quicajqui cati nopa tacame quiijtohuayayaj, momajmati. Huan nojquiya momajmatijque nochi masehualme ten altepet Jerusalén.",
        "004": "Huajca Herodes quinsentili nochi tayacanca totajtzitzi, huan tamachtiani ten itanahuatil Moisés, huan quintatzintoquili canque tacatisquía nopa Cristo cati ijcuilijtoc para Toteco Dios quititanisquía ipan taltipacti.",
        "005": "Huan inijuanti quinanquilijque: ―Cristo tacatis ipan altepet Belén nica ipan estado Judea pampa quej nopa quiijcuilo itajtolpanextijca Toteco huejcajquiya campa quiijtohua:",
        "006": "‘Masque nopa pilaltepetzi Belén amo más hueyi quej sequinoc altepeme ipan tali Judá, se hueyi tanahuatijquet tacatis nepa. Yaya quinnahuatis noisraelita masehualhua.’",
        "007": "Huajca Herodes ixtacatzi quinnotzqui nopa tacame cati momachtíaj sitalime. Huan quintatzintoquili miyac ipan taya tonali pejqui nesi nopa yancuic sitali.",
        "008": "Teipa Herodes quintitanqui ma yaca ipan pilaltepetzi Belén huan quinilhui: ―Xiyaca Belén, xijtemotij nopa piloquichpiltzi, huan quema anquipantise, techilhuiquij canque itztoc para na nojquiya niyas nijhueyimatiti.",
        "009": "Teipa quema nopa tacame ya quicactoyaj icamanal Tanahuatijquet Herodes, quistejque Jerusalén. Huan nimantzi sempa quiitaque nopa sitali cati achtohui quiitztoyaj nepa campa quisa tonati. Huan quinyacantiyajqui hasta moquetzato itzompac nopa cali campa itztoya nopa piloquichpiltzi.",
        "010": "Huan quiitaque para moquetzqui nopa sitali huan nelía pajque.",
        "011": "Huajca calaquitoj ipan nopa cali huan quiitaque nopa piloquichpiltzi ihuaya inana cati itoca María. Huan motancuaquetzque huan moixtapachojque iixpa huan quihueyitalijque nopa conet. Huan quitapojque cati nelpajpatiyo quihuiquiliyayaj. Huan quimacaque oro, cuali copali huan se taajhuiyacayot cati itoca mirra cati tahuel patiyo.",
        "012": "Huan Toteco Dios quinyolmelajqui nopa tacame ipan temicti para ma amo mocuepaca para quiilhuitij Tanahuatijquet Herodes canque itztoya nopa piloquichpiltzi. Huajca inijuanti yajque ipan seyoc ojti huan mocuetque inintal.",
        "head_2": "Herodes quinmicti miyac coneme san tapic ",
        "013": "Quema ya quistoyaj nopa tacame cati momachtíaj sitalime, José quiitac ipan temicti se iilhuicac ejca Toteco cati monexti iixpa huan quiilhui: “Ximijquehua huan xijhuica nopa piloquichpiltzi ihuaya inana huan xicholoca huejca hasta tali Egipto. Ximocahuaca nepa hasta nimitzilhuis pampa nopa Tanahuatijquet Herodes quitemos nopa piloquichpiltzi para quimictis.”",
        "014": "Huajca José mijquejqui huan ipan nopa tayohua quihuicac nopa piloquichpiltzi ihuaya inana huan cholojtejque tajco yohual para yase Egipto.",
        "015": "Huan inijuanti mocajque nepa hasta mijqui Tanahuatijquet Herodes. Toteco quinilhuijtoya ma yaca tali Egipto para ma tamis cati itajtolpanextijca Toteco quiijto huejcajquiya campa quiijto: “Na nijnotzas Nocone ma quisas tali Egipto.”",
        "016": "Teipa Tanahuatijquet Herodes momacac cuenta para nopa tacame cati momachtíaj sitalime san quicajcayajtoyaj pampa amo mocuetque para quiyolmelahuase canque itztoya nopa conet. Huajca nelía cualanqui, huan quintitanqui soldados ma yaca altepet Belén huan pilaltepetzitzi nejnechca para ma quinmictica nochi piloquichpiltzitzi cati ayemo quipiyayayaj ome xihuit. Ya ni quichijqui pampa quinequiyaya quimictis Jesús, pampa nopa tacame quiilhuijtoyaj ayemo quipiyayaya ome xihuit para nestoya nopa yancuic sitali.",
        "017": "Huajca nochi ipan Belén motequipachojque, huan quej nopa panoc senquisa quej nopa tajtolpanextijquet Jeremías quiijcuilo huejcajquiya, huan quej ni quiijto:",
        "018": "“Nepa ipan altepet Ramá o Belén nochi quicaquise cati chocase huan tahuejchihuase. Israelita tename chocase pampa quinmictilise ininconehua. Huan amo aqui huelis quinyoltalis pampa ya mictose.”",
        "019": "Teipa quema ya mictoya Tanahuatijquet Herodes, nepa ipan tali Egipto, José quiitac ipan temicti se iilhuicac ejca Toteco cati quiilhui:",
        "020": "“Ximijquehua huan xijhuica nopa piloquichpiltzi ihuaya inana huan sempa xiyaca tali Israel, pampa ya mijque inijuanti cati quinequiyayaj quimictise.”",
        "021": "Huajca José mijquejqui huan quihuicac Jesús ihuaya inana, huan sempa mocuetque tali Israel.",
        "022": "Pero José quicajqui para ipan estado Judea tanahuatiyaya Herodes Arquelao, icone Herodes, huajca majmajqui ajsiti nepa. Huan Toteco Dios quiilhui ipan temicti para ma yaca estado Galilea, huajca yajque nepa.",
        "023": "Huan ajsitoj ipan se altepet cati itoca Nazaret ipan estado Galilea, huan nepa mocajque. Quej nopa tanqui cati nopa tajtolpanextiani huejcajquiya quiijtojque ten Cristo: “Masehualme quitocaxtise se Nazaret ejquet.”"
    },
    "003": {
        "head_1": "Juan cati tecuaalti tacamanalhui ipan huactoc tali ",
        "001": "Ipan nopa tonali Juan cati tecuaaltiyaya ajsico ipan nopa huactoc tali campa amo teno eli nepa ipan estado Judea. Huan pejqui tacamanalhuía,",
        "002": "huan quinilhuía masehualme: “Ximoyolpataca huan xijcahuaca cati amo cuali anquichihuaj para huelis ancalaquise campa tanahuatía Toteco cati itztoc ilhuicac pampa amechnechcahuía ama huan amechnotza xicalaquica.”",
        "003": "Juan eliyaya nopa tacat cati nopa tajtolpanextijquet Isaías huejcajquiya quiijcuilo para hualasquía. Isaías quiijcuilo ya ni: “Masehualme quicaquise se cati camanaltis chicahuac ipan nopa huactoc tali campa amo teno eli. Huan quiijtos: ‘Xijcualtalica amoyolo pampa hualas Tohueyiteco. Xijxitahuaca amonemilis quej anquisencahuaj ojti para hualas se hueyi tequichijquet.’ ”",
        "004": "Juan moquentiyaya iyoyo cati tachijchihuali ica itzoncal camello, huan quipiyayaya itzinquechilpica ten cuetaxti. Huan quincuayaya pilchapoltzitzi huan necti cati quipantiyaya campa nentinemiyaya campa amo onca calme.",
        "005": "Huan yahuiyayaj campa Juan miyac masehualme cati quisayayaj altepet Jerusalén huan sequinoc altepeme ipan estado Judea huan miyac cati ehuayayaj nechca hueyat Jordán.",
        "006": "Huan nochi quipohuiliyayaj Toteco Dios inintajtacolhua, huan huajca Juan quincuaaltiyaya ipan hueyat Jordán.",
        "007": "Huan quema Juan quinitac para nojquiya ajsiyayaj miyac fariseos huan saduceos cati quinequiyayaj mocuaaltise, quinilhui: “Anitztoque quej ancohuame. ¿Ajquiya amechilhuijtoc para Toteco Dios amo amechtatzacuiltis teipa sinta anmocuaaltise? ¡Amo quej nopa!",
        "008": "Nimechilhuía monequi anquichihuase cati cuali para ma nesi tanemijya para anmoyolpatatoque huan anquicajtejtoque amoojhui cati fiero.",
        "009": "Amo ximoilhuica para ancuajcualme pampa anitztoque aniteipan ixhuihua Abraham ten huejcajquiya itztoya. Nimechilhuía Toteco huelis quichihuas ni teme cati eltoc nica para ma mocuepaca iteipan ixhuihua Abraham sinta yaya quinequis.",
        "010": "Amojuanti anitztoque quej cuame cati amo taquij, huajca ximotachilica pampa Toteco ya quicualtalijtoc ihacha para amechtzontequis huan amechtatis quej aneltosquíaj cuame.",
        "011": "“Quena, nelía niquincuaaltía ica at nochi cati ya moyolpatatoque huan quicajtejtoque tajtacoli. Pero teipa seyoc hualas cati más quipiyas tequiticayot huan amo quej na. Na amo nicaxilía para nielis itequipanojca yon para nijquixtilis itecac. Yaya quinmacas sequij masehualme Itonal Toteco huan sequinoc quintatzacuiltis ica tit.",
        "012": "Yaya huala mocualtalijtoc para quiniyocatalis masehualme quej se quichihua quema quitequihuía itaajacapehuilol para quiyejyectis trigo. Huan cati itztoque quej nopa trigo cati cuali, quinajocuis. Huan nopa masehualme cati itztoque quej nopa tasoli, quintatis ica se tit cati amo quema sehuis.”",
        "head_2": "Juan quicuaalti Jesús ",
        "013": "Teipa Jesús quisqui ipan estado Galilea huan ajsico hueyat Jordán campa itztoya Juan para ma quicuaalti.",
        "014": "Pero Juan amo quinequiyaya quicuaaltis Jesús, huan quiilhui: ―Más quinamiqui ta techcuaaltisquía, huajca ¿para ten tijnequi ma nimitzcuaalti?",
        "015": "Huan Jesús quiilhui: ―Para amantzi, techcuaalti na pampa monequi tijchihuase nochi cati xitahuac senquisa quej Toteco Dios quinequi. Huajca Juan quicaquili icamanal Jesús huan quicuaalti.",
        "016": "Huan quema Jesús ya mocuaaltijtoya huan quisayaya ten nopa at, nimantzi tapojqui ilhuicacti huan quiitac Itonal Toteco temotihualayaya quej se paloma huan ajsic ipan ya.",
        "017": "Huan Toteco Dios camanaltic ten ilhuicac huan quiijto: “Ya ni Nocone cati niquicnelía. Nijpiya miyac paquili ica cati quichihua.”"
    },
    "004": {
        "head_1": "Amocualtacat quinejqui quiyoltilanas Jesús ",
        "001": "Teipa Itonal Toteco quihuicac Jesús campa nopa huactoc tali campa amo teno eli para Amocualtacat ma quiyoltilana Jesús ma tajtacolchihua.",
        "002": "Huan Jesús mosajqui cuarenta tonali, huan teipa nelía mayanayaya.",
        "003": "Huan ajsico Amocualtacat huan quiilhui Jesús: ―Sinta nelía tiIcone Dios, huajca xijnahuati ni teme ma mocuepa pantzi.",
        "004": "Huan Jesús quinanquili: ―Ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: ‘Amo san pantzi monequi para itztose masehualme. Nojquiya monequi tijneltocatiyase nochi Icamanal Toteco.’",
        "005": "Huajca Amocualtacat quihuicac Jesús hasta altepet Jerusalén, ialtepe Toteco Dios, huan quiquetzqui iixco nopa hueyi tiopamit,",
        "006": "huan quiilhui: ―Sinta nelía tiIcone Dios, huajca xihuitoni hasta talchi pampa ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: ‘Toteco Dios quintitanis iilhuicac ejcahua para ma mitzmocuitahuica, huan inijuanti mitzmatzacuilise para amo timoicxicocos ica yon se tet.’",
        "007": "Huan Jesús quiilhui: ―Nojquiya ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: ‘Amo xijyejyeco Toteco Dios san para tiquitas taya quichihuas.’",
        "008": "Teipa Amocualtacat quihuicac Jesús ipan se huejcapantic tepet huan quinextili nochi masehualme cati iniaxca nochi tanahuatiani cati itztoque ipan nochi talme ipan taltipacti. Huan quinextili nochi iniricojyo huan nochi cati cuajcualtzi quipixque,",
        "009": "huan quiilhui: ―Nochi ya ni nimitzmacas sinta timotancuaquetzas huan techhueyimatis.",
        "010": "Huajca Jesús quiilhui Amocualtacat: ―Techtalcahui Amocualtacat. Pampa ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: ‘San Toteco Dios xijhueyimati huan san ya xijtepanita.’",
        "011": "Huajca quisqui Amocualtacat huan quicajtejqui Jesús. Huan hualajque ilhuicac ehuani huan quipalehuijque.",
        "head_2": "Jesús pejqui itequi ipan estado Galilea ",
        "012": "Teipa quema Jesús quicajqui para Juan itztoya ipan tatzacti, quisqui ten estado Judea, huan mocuetqui altepet Nazaret ipan estado Galilea.",
        "013": "Huan teipa quisqui altepet Nazaret, huan yajqui para itztoti ipan altepet Capernaum cati mocahua nechca nopa hueyi at campa monamiqui estado Zabulón ihuaya estado Neftalí.",
        "014": "Quichijqui ya ni para ma tami cati Toteco quiilhuijtoya nopa tajtolpanextijca Isaías huejcajquiya huan ya ni cati quiijto:",
        "015": "“Nopa talme Zabulón huan Neftalí mopantíaj iteno hueyi at ipan nopa seyoc nali hueyat Jordán ipan estado Galilea. Nepa itztoque masehualme cati amo israelitame.",
        "016": "Huan nochi nopa masehualme cati itztoyaj ipan tzintayohuilot, ama quiitztoque se hueyi taahuili. Itztoyaj quej miquisnequiyayaj, huan ama cahuantoc se hueyi taahuili para quitaahuilis inintalnamiquilis.”",
        "017": "Huajca ipan nopa tonali Jesús pejqui tacamanalhuía huan quinilhuiyaya masehualme: “Ximoyolpataca huan xijcahuaca cati amo cuali anquichihuaj sinta anquinequij ancalaquise campa tanahuatía Toteco Dios cati itztoc ilhuicac pampa yaya amechnechcahuía ama.”",
        "head_3": "Jesús quinnotzqui nahui michtajtamani ",
        "018": "Huan Jesús nejnemiyaya iteno nopa hueyi at cati itoca Galilea huan quinitac ome icnime: se itoca eliyaya Simón, huan nochi quitocaxtiyayaj Pedro, huan ne se itoca eliyaya Andrés. Inijuanti quimajcahuayayaj matat atita pampa eliyayaj michtajtamani.",
        "019": "Huan Jesús quinilhui: ―Techtoquilica. Ama anmichtajtamani, pero seyoc tequit nimechmacas. Nimechnextilis quenicatza antajtamase ica masehualme para ma nechtoquilica.",
        "020": "Huan inijuanti nimantzi quicajtejque inimata huan quitoquilijque.",
        "021": "Teipa Jesús nejnenqui achi más huan quinitac seyoc ome icnime: se cati itoca Jacobo huan ne se itoca Juan. Itztoyaj ipan se cuaacali ihuaya inintata Zebedeo quitatamaniyayaj inimata. Huan Jesús nojquiya quinnotzqui ma yaca ihuaya.",
        "022": "Huan nimantzi quicajtejque nopa cuaacali huan inintata, huan quitoquilijque Jesús.",
        "head_4": "Jesús quinmachti miyac masehualme ",
        "023": "Huan Jesús panotinemiyaya campa hueli ipan nochi estado Galilea, tamachtijtinemiyaya. Huan ipan sese altepet calajqui ipan iniisraelita tiopa huan quinmachti masehualme nopa cuali tamachtili ten quenicatza eltos quema Toteco tanahuatis. Huan Jesús quinchicahuayaya cati mococohuaj ica ten hueli cocolisti.",
        "024": "Huajca campa hueli ipan nochi tali Siria nochi masehualme quicajque ten Jesús, huan quinhualicaque campa ya nochi cati quipixque tacuajcualoli huan miyac tamanti cocolisti. Nojquiya quinhualicaque cati taijyohuiyayaj pampa quinpixque iajacahua Amocualtacat, huan cati huetziyayaj ica ajaca cocolisti huan cati metzhuapactique. Huan nochi Jesús quinchicajqui.",
        "025": "Huan quitoquiliyayaj tahuel miyac masehualme cati hualajque ten estado Galilea, huan ten tali Decápolis, huan ten altepet Jerusalén, huan ten estado Judea huan sequij cati hualajque seyoc nali hueyat Jordán."
    },
    "005": {
        "head_1": "Jesús tamachti ipan se tepet ",
        "001": "Huan Jesús quiitac ya ajsicoj miyac masehualme, huan huajca yaya tejcoc quentzi ipan se tepet huan mosehui. Huan tojuanti tiimomachtijcahua timonechcahuijque campa ya inihuaya nopa masehualme.",
        "002": "Huan Jesús pejqui tamachtía huan quiijto:",
        "head_2": "Ajquiya paqui ",
        "003": "“Xipaquica amojuanti cati anmoechcapanohuaj iixpa Toteco, huan anquimatij anteicneltzitzi por amotajtacolhua. Pampa Toteco cati itztoc ilhuicac amechcahuilis xicalaquica campa yaya tanahuatía.",
        "004": "Xipaquica amojuanti cati anmotequipachohuaj, pampa Toteco amechyoltalis.",
        "005": "Xipaquica amojuanti cati amo anmohueyimatij iniixpa sequinoc. Pampa Toteco amechaxcatis nochi taltipacti.",
        "006": "Xipaquica amojuanti cati ica nochi amoyolo anquitemohuaj quenicatza anquichihuase cati xitahuac. Anitztoque quej masehualme cati mayanaj huan amiquij para quichihuase cati cuali. Toteco amechixhuitis para melahuac anhuelise anquichihuase cati xitahuac.",
        "007": "Xipaquica amojuanti cati antetasojtaj huan antepalehuíaj, pampa Toteco nojquiya amechtasojtas huan amechpalehuis.",
        "008": "Xipaquica amojuanti cati anyoltapajpactique, pampa anquiitase Toteco.",
        "009": "Xipaquica amojuanti cati anquinyoltalíaj cati cualanij, pampa Toteco amechtocaxtis aniconehua.",
        "010": "Xipaquica sinta sequinoc amechtaijyohuiltíaj pampa anquichihuaj cati xitahuac, pampa Toteco Dios cati itztoc ilhuicac amechcahuilis ancalaquise campa yaya tanahuatía.",
        "011": "“Xipaquica quema sequinoc amechtelchihuaj huan amechtatzacuiltíaj huan amechistacahuíaj pampa antechneltocaj.”",
        "012": "Quena, xipaquica huan amo ximotequipachoca pampa Toteco hueyi amechtaxtahuis nepa ilhuicac. Quej nopa masehualme nojquiya quintatzacuiltijque nopa tajtolpanextiani huejcajquiya.",
        "head_3": "Anitztoque quej istat huan taahuili ipan ni taltipacti ",
        "013": "“Istat quipalehuía nacat para ma amo palani. Amojuanti nojquiya anhuelij anquinpalehuise masehualme para ma amo tajtacolchihuaca pampa anitztoque quej istat ipan ni taltipacti. Pero sinta istat ayecmo poyec, huajca amo teno ipati. Huan amo aqui huelis quipoyeltisoc sempa. Yon ayecmo huelis tijtequihuise. San monequi tijtepehuase, huan huajca ipan moquejquetzase masehualme.",
        "014": "“Amojuanti anitztoque itaahuil ni taltipacti, pampa anquintaahuilíaj masehualme. Anitztoque quej se altepet cati eltoc ipan se tepet huan cahuani para nochi hueli quiitase.",
        "015": "Amo aqui quitatía se taahuili, huan quitalía cajo tzinta. Quitalía ipan se taahuil quetzali para ma taahui nochi ipan calijtic.",
        "016": "Quej nopa xijcahuaca ma cahuani amotaahuil iniixpa masehualme. Huan quiitase cati cuali anquichihuaj huan quihueyichihuase amoTata cati itztoc ipan ilhuicac.",
        "head_4": "Jesús tamachti ten itanahuatil Moisés ",
        "017": "“Amo ximoilhuica nihualajtoc para niquiniyocatalis itanahuatil Moisés huan cati quiijcuilojtoque nopa tajtolpanextiani. Nihualajtoc para nijtamichihuas nochi cati quiijtohuaj.",
        "018": "Melahuac nimechilhuía hasta tamis ilhuicacti huan taltipacti amo aqui quiixpolos yon se letra, yon se punto cati ijcuilijtoc ipan nopa tanahuatilme. Nochi panos quej quiijtohua nepa.",
        "019": "Sinta acajya amo quitepanita se itanahuatil Moisés, huan quinmachtis sequinoc ma nojquiya amo quitepanitaca, masque nopa tanahuatili amo hueyi, nopa masehuali elis pilquentzi quema Toteco cati itztoc ipan ilhuicac tanahuatis. Quema tanahuatis Toteco, elise huejhueyi nopa masehualme cati quineltocaj itanahuatil huan quinnextilíaj sequinoc ma nojquiya quitepanitaca.",
        "020": "Pampa nimechilhuía, sinta anquinequij ancalaquise campa tanahuatía Toteco cati itztoc ilhuicac, monequi más xijneltocaca cati Toteco quiijtohua huan amo quej quineltocaj nopa fariseos huan nopa tamachtiani ten itanahuatil Moisés.",
        "head_5": "Jesús camanaltic ten cualanti ",
        "021": "“Anquicactoque para itanahuatil Moisés quinmachtiyaya masehualme huejcajquiya para ma amo temictica. Huan cati quimictis se masehuali yas iniixpa tequichihuani para quitajtolsencahuase huan quitatzacuiltise.",
        "022": "Na nimechilhuía, cati hueli cati cualanis ica iicni, tequichihuani quitajtolsencahuase. Huan sinta se acajya quitelchihuas iicni, nopa tasentilisti ten tequichihuani cati más quipiya tequiticayot mosentilis para quitajtolsencahuas huan quitatzacuiltis. Huan cati quitocaxtis seyoc ica camanali cati fiero, quihuicas tajtacoli para yas ipan tit nepa micta.",
        "023": "“Huajca sinta timoquetza campa itaixpa para tijmacas Toteco se tacajcahualisti huan ipan nopa talojtzi tiquelnamiqui para moicni cualani mohuaya, huajca amo xijmaca nopa tacajcahualisti.",
        "024": "Xijcahua motacajcahualis ipan taixpamit huan xiya achtohui para anmotapojpolhuise huan ximoyoltali ihuaya moicni. Huan huajca, quena, ximocuepa para tijmacas Toteco nopa tacajcahualisti.",
        "025": "“Huan sinta se mocualancaitaca quinequi mitztelhuis ica cati amo cuali tijchihuilijtoc, huajca ximoyoltali ihuaya nimantzi quema noja itztoc ipan ojti para mitztelhuis. Ma amo mitzhuicas iixpa tequichijquet, pampa nopa tequichijquet mitztemactilis ica policías huan inijuanti mitztzacuase.",
        "026": "Melahuac nimitzilhuía, amo tiquisas ipan tatzacti hasta titaxtahuas senquisa nochi cati nopa tequichijquet quiijtos xitaxtahua.",
        "head_6": "Jesús camanaltic ten cati momecatíaj ",
        "027": "“Anquicactoque para itanahuatil Moisés quiijto para amo ximomecatica.",
        "028": "Na nimechilhuía, sinta se tacat quiita se sihuat huan ipan italnamiquilis quinequi ten hueli quichihuas ihuaya, ya momecati ihuaya ipan iyolo.",
        "029": "“Huajca sinta se moixteyol quinequi quitachilis tajtacoli, xijquixti huan xijtahuiso, masque eliyaya moixteyol cati más cuali. Pampa más cuali para tijpolos san se pilquentzi motacayo, huan amo tiyas nepa micta ica motacayo yajmaxtic.",
        "030": "Huan sinta momax cati monejmat mitzchihualtía xitajtacolchihua, huajca más cuali xijtzontequi huan xijtahuiso, pampa más cuali para tijpolos san se pilquentzi motacayo huan amo tiyas nepa micta ica motacayo yajmaxtic.",
        "head_7": "Amo cuali cati quicahuas isihua ",
        "031": "“Nojquiya itanahuatil Moisés quiijto para cati quinequi quicahuas isihua, monequi ma quimaca se amat cati quiijtohua para ayecmo iaxca.",
        "032": "Na nimechilhuía, sinta se tacat quicahuas isihua cati amo momecatijtoc ica seyoc, yaya quichihualtía nopa sihuat ma momecatis quema monamictis. Huan nojquiya yaya cati teipa mosihuajtis ihuaya nopa sihuat, momecatis.",
        "head_8": "Amo xitatestigojquetza ",
        "033": "“Anquicactoque para itanahuatil Moisés quiijto sinta se quitestigojquetzas Toteco quema quitajtolcahua se tamanti, huajca monequi quichihuas cati quiijtojtoc.",
        "034": "Na nimechilhuía, amo xitatestigojquetzaca. Amo xijtestigojquetzaca ilhuicacti pampa ilhuicacti eltoc campa Toteco tanahuatía.",
        "035": "Amo xijtestigojquetzaca taltipacti pampa iicxita Toteco cati yaya nojquiya quinahuatía. Amo xijtestigojquetzaca altepet Jerusalén, pampa Jerusalén ialtepe Toteco nopa Hueyi Tanahuatijquet.",
        "036": "Yon amo xijtestigojquetzaca amotzonteco pampa amo anquinahuatíaj amotzonteco. Amo hueli anquichipahuilíaj yon se amotzoncal, huan sinta ya chipahuac, amo hueli anquiyayahuilíaj.",
        "037": "Quema ancamanaltij, xiquijtoca xitahuac sinta hueli anquichihuase se tamanti. Xiquijtoca ‘quena, nijchihuas’ o ‘amo nijchihuas’. Sinta antatestigojquetzaj, amo cuali anquichihuaj, huan quej nopa Amocualtacat quinequi xijchihuaca.",
        "head_9": "Jesús quiijto ma amo timomacuepaca ",
        "038": "“Anquicactoque para itanahuatil Moisés quiijto sinta se acajya mitzixteyolcocos, huajca xiquixteyolcoco. Huan sinta se acajya mitztancochtepehuas, huajca xijtancochtepehua nojquiya.",
        "039": "Na nimechilhuía, amo ximomacuepaca ica cati amechchihuilía cati amo cuali. Sinta se mitzixtatzinis mocampa cati monejmat, huajca xijnextili seyoc mocampa para nojquiya ma mitzixtatzini.",
        "040": "Sinta tijtahuiquilía tomi se acajya huan yaya mitzhuicas iixpa tequichijquet huan quinequi xijmacas mocamisa por cati titahuica, huajca nojquiya xijmaca mochamarra.",
        "041": "Sinta se soldado mitznahuatis xijhuica itamamal para se kilómetro, xijhuiquili ome kilómetros ipan iojhui.",
        "042": "Sinta se mitztajtanis se tamanti, xijmaca. Sinta se quinequi xijtanejti se tamanti, xijtanejti.",
        "head_10": "Xiquinicnelica amocualancaitacahua ",
        "043": "“Anquicactoque itanahuatil Moisés huejcajquiya quiijto xiquinicnelica amohuampoyohua huan xiquincualancaitaca amocualancaitacahua.",
        "044": "Na nimechilhuía, xiquinicnelica amocualancaitacahua huan xijtajtanica Toteco ma quintiochihua cati amechtaijyohuiltíaj.",
        "045": "Huan quej nopa, nochi quimatise para melahuac anitztoque iconehua Toteco amoTata cati itztoc ilhuicac, pampa yaya quichihua tonati ma taahui ipan cati amo cuajcualme huan ipan cati cuajcualme. Huan yaya quichihua ma huetzi at ipan inimil cati itztoque xitahuaque iixpa huan ipan inimil cati amo xitahuaque iixpa.",
        "046": "Pampa sinta san anquinicnelíaj masehualme cati amechicnelíaj, amo teno cati cuali anquichijtoque para Toteco amechtaxtahuis teipa. Hasta nopa tacame cati tainamaj impuesto huan tahuel tacajcayahuaj nojquiya ya nopa quichihuaj.",
        "047": "Huan sinta san anquintajpalohuaj amohuampoyohua, amo teno cati cuali anquichijtoque. Masehualme cati amo quiixmatij Toteco nojquiya ya nopa quichihuaj.",
        "048": "Monequi xiitztoca senquisa cuali ipan nochi cati anquichihuaj quej amoTata cati itztoc ipan ilhuicac itztoc senquisa cuali."
    },
    "006": {
        "head_1": "Jesús tamachti quenicatza ma tijchihuaca cati cuali ",
        "001": "“Ximotachilica para amo anquichihuase tamanti cati cuali san para masehualme ma amechitaca. Sinta anquichihuaj cati cuali para anmohueyimatise iniixpa sequinoc, huajca Toteco amoTata cati itztoc nepa ilhuicac amo amechtaxtahuis.",
        "002": "Huajca quema anquinpalehuíaj cati teicneltzitzi, amo xijnequica para sequinoc ma quimatica. Amo xitapitzaca quej masehualme cati ome inixayac quichihuaj ipan tiopamit huan callejtipa. Inijuanti quinequij sequinoc ma quinitaca ica cati cuali quichihuaj para ma quinhueyimatica. Sinta masehualme quinhueyimatise, san ya nopa quiselise pampa Toteco amo quintaxtahuis más.",
        "003": "Quema anquinmacaj se tenijqui cati teicneltzitzi, ma amo quimati yon se masehuali quesqui anquinmacaque. Yon moarraves ma amo quimati taya temaca momanejmat.",
        "004": "Huajca quema anquimacaj se tamanti se cati teicneltzi, xijmacaca ixtacatzi, huan Toteco amoTata cati quiita nochi cati ixtacatzi, yaya amechtaxtahuis miyacapa.",
        "head_2": "Jesús tamachti quenicatza ma timotatajtica ",
        "005": "“Huan quema anmotatajtíaj ica Toteco, amo xijchihuaca quej masehualme cati ome inixayac quichihuaj. Inijuanti quinpactía moquetzase tiopan calijtic o callejtipa huan nepa motatajtíaj ica Toteco san para sequinoc ma quinitaca. Sinta masehualme quinhueyimatise, san ya nopa quiselise pampa Toteco amo quintaxtahuis.",
        "006": "Amojuanti quema anmotatajtíaj ica Toteco Dios, xiyaca campa más calijtic huan xijtzacuaca nopa caltemit huan Toteco amoTata cati itztoc nepa calijtic amohuaya quiitas huan amechtaxtahuis miyacapa.",
        "007": "“Huan quema anmotatajtíaj ica Toteco Dios, amo xijchihuaca quej masehualme cati amo quiixmatij Toteco. Inijuanti san quiompahuíaj miyac huelta camanali cati quitzontecomajtoque pampa moilhuíaj sinta huejcahuase camanaltise, Toteco quincaquis.",
        "008": "Huajca amo xijchihuaca quej inijuanti, pampa amoTata ya quimati taya amechpolohua hasta quema ayemo anquitajtaníaj.",
        "009": "Huajca quema anmotatajtise ipan Toteco, xiquilhuica quej ni: ‘Toteco Totata cati tiitztoc nepa ilhuicac. Ma quihueyichihuaca motoca",
        "010": "Xihuala, xitanahuatiqui nica. Ma quichihuaca mopaquilis ipan ni taltipacti quej mochijtoc nepa ilhuicac.",
        "011": "Techmaca nopa tacualisti cati monequi mojmosta.",
        "012": "Techtapojpolhui totajtacolhua, quej tojuanti nojquiya tiquintapojpolhuíaj cati techixpanoj.",
        "013": "Amo aqui xijcahua ma techyoltilana para titajtacolchihuase. Techmanahui ten yaya cati amo cuali. Pampa ta moselti tijpiya tequiticayot para nochi tijnahuatis. Ta tijpiya nopa chicahualisti cati más hueyi. Huan san ta tijpiya motatanex. Huan quej nopa elis para nochipa. San ya nopa.’",
        "014": "“Pampa sinta anquintapojpolhuise masehualme cati amechixpanotoque, huajca amoTata cati itztoc nepa ilhuicac nojquiya amechtapojpolhuis amotaixpanolhua.",
        "015": "Sinta amo anquintapojpolhuíaj masehualme cati amechixpanoj, huajca amoTata amo amechtapojpolhuis amotaixpanolhua.",
        "head_3": "Jesús tamachti quenicatza ma timosahuaca ",
        "016": "“Quema anmosahuaj, amo xijcahuilica ma nesi sinta anmosahuaj quej masehualme cati ome inixayac quichihuaj. Inijuanti quinequij ma nesi fiero inixayac quej taijyohuíaj miyac para masehualme ma quinitaca para mosahuaj. Sinta masehualme quinhueyimatij, san ya nopa quiselise pampa Toteco amo quintaxtahuis.",
        "017": "Huajca amojuanti quema anmosahuase, ximoxilhuica cuali huan ximixamica.",
        "018": "Quej nopa masehualme amo quimatise sinta anmosahuaj, pero Toteco amoTata cati quimati nochi cati eltoc ixtacatzi ten sese amojuanti, yaya quimatis anmosahuaj, huan yaya amechtaxtahuis.",
        "head_4": "Xijtemoca quenicatza huelis anquipiyase cati ipati nepa ilhuicac ",
        "019": "“Amo xicajocuica miyac tomi, o miyac tamanti cati ipati nica ipan ni taltipacti pampa huelis cualos, o pojyahuis, o moxixas. O huelis calaquise tachtequini huan quiichtequise.",
        "020": "Más cuali xicajocuica cati nelía ipati ipan ilhuicac para amechchiyas cati cuajcualtzi nepa. Nopona amo teno cualos, yon amo pojyahuis, yon amo moxixas, yon amo aquijme tachtequini para tachtequise.",
        "021": "Pampa sinta anquimatise cati nelía ipati amechchiya nepa ilhuicac, huajca ipan amoyolo anquinequise anitztose nepa.",
        "head_5": "Jesús camanaltic ten toixteyol ",
        "022": "“Toixteyol eltoc quej se taahuili ipan totacayo huan sinta cuali toixteyol, quicahuilía taahuili ma ajsi ipan toyolo para tijtachilise cati cuali, huan huajca tonemilis nojquiya elis cuali.",
        "023": "Pero sinta amo cuali toixteyol, quitzacuilis taahuili para amo tijtachilise cati cuali huan taahuili amo calaquis ipan toyolo, huajca quej nopa tinemij ipan tzintayohuilot. Huan sinta timoilhuíaj tijpiyaj taahuili ipan toyolo huan nelía cati tiquitaj para taahuili, eltoc tzintayohuilot, nelía melahuac nelpano tiitztoque ipan tzintayohuilot pampa yon quentzi amo tijmatij cati cuali.",
        "head_6": "Toteco huan totomi ",
        "024": "“Amo aqui huelis quintequipanos ome itecohua, pampa quicualancaitas se huan quiicnelis ne se. Huan ica se elis temachti, huan ne seyoc quitahuelcahuas. Amo hueli anquitequipanose Toteco sinta anquicahuilíaj ma amechyoltilana tomi.",
        "head_7": "Toteco quinmocuitahuía iconehua ",
        "025": "“Yeca nimechilhuía, amo ximotequipachoca ten amonemilis huan sinta oncas taya anquicuase huan taya anquiise. Amo ximoilhuica ten amotacayo huan sinta oncas ica cati anmoyoyontise, pampa Toteco amechmacatoc nemilisti, huan ya nopa cati achi más ipati; huan yaya nojquiya amechmacas tacualisti. Yaya amechmacatoc amotacayo, huan ya nopa cati achi más ipati, huan yaya nojquiya amechmacas cati ica anmoyoyontise.",
        "026": "Xiquintachilica totome cati patantinemij. Inijuanti amo momilchihuaj, huan amo pixcaj, yon amo quiajocuij inintacualis. AmoTata cati itztoc nepa ilhuicac quintamaca. Huan Toteco nojquiya amechtamacas pampa más amopati iixpa que totome.",
        "027": "San tapic para anmotequipachose. Sinta anmotequipachose pampa amo anhuejcapantique, ¿huelis anmoscaltise seyoc ome mistit pampa anmotequipachojtoque? Amo anhuelij.",
        "028": "“Huan ¿para ten anmotequipachohuaj ica cati anmoyoyontise? Xijtachilica xochime cati moscaltíaj campa hueli. Amo tequitij, yon amo tajtzomaj.",
        "029": "Huan nimechilhuía, nopa hueyi Tanahuatijquet Salomón ica nochi ihueyitilis amo quema quipixqui icualnesca quej nopa xochit.",
        "030": "Quena, Toteco quinmacatoc xochime inincualnesca masque cahuantoque san se talojtzi ama huan tonilis pilintoque. Huajca más miyac amechyoyontis amojuanti, masque ohui anquineltocase para amechmacas cati amechpolohua.",
        "031": "Huajca amo ximotequipachoca. Amo xiquijtoca: ‘¿Taya tijcuase? o ¿taya tiquise? o ¿ica taya timoyoyontise?’",
        "032": "Pampa quej nopa moilhuíaj nopa masehualme cati amo quiixmatij Toteco. AmoTata cati itztoc nepa ilhuicac, ya quimati para monequi nochi ni tamanti para ica anpanose.",
        "033": "Achtohui xijtemoca para ancalaquise ipan itanahuatilis Toteco huan para anquipiyase se nemilisti cati xitahuac iixpa. Huan yaya amechmacas nojquiya nochi ni tamanti cati monequi.",
        "034": "Huajca amo ximotequipachoca por cati huelis panos mosta. Pampa mojmosta onca tequipacholi para tijpanose. Ximoilhuica san ten ama pampa ica nopa cati ama tijpiyaj quichihuaya."
    },
    "007": {
        "head_1": "Amo xiquintequitachilica sequinoc ",
        "001": "“Amo xiquintajtolsencahuaca sequinoc, huan sequinoc amo amechtajtolsencahuase.",
        "002": "Pampa sequinoc nojquiya amechtequitachilise ica san se nopa tayejyecoli quej anquitequihuíaj para anquintequitachilise.",
        "003": "¿Para ten anquiitaj nochi piltajtacoltzitzi cati quichihua amoicni huan amo anquiitaj para achi más miyac tajtacoli anquichihuaj? Eltoc quej tiquita se piltejtzi ipan iixteyol moicni, huan amo tijmati para ta tijpiya hasta se apechti moixteyol ijtic.",
        "004": "¿Quenicatza huelis tiquilhuis moicni: ‘Techcahuili nimitzquixtilis nopa piltejtzi cati calactoc ipan moixteyol’, quema ta tijpiya se apechti moixteyol ijtic?",
        "005": "Tijpiyaj ome moxayac. Achtohui ximoquixtili nopa apechti, huan quej nopa titachiyas cuali para tijquixtilis nopa piltejtzi cati quipiya moicni iixteyol ijtic.",
        "006": "“Amo xiquinmaca amo cuajcualme cati tatzejtzeloltic pampa quej chichime amechtanquechise. Yon amo xiquinmaca cati tahuel patiyo nopa masehualme cati itztoque quej pitzome, pampa san ipan moquejquetzase.",
        "head_2": "Xijtajtanica Toteco cati amechpolohua ",
        "007": "“Xijtajtanica Toteco cati amechpolohua huan yaya amechmacas. Xijtemoca para anquiixmatise Toteco huan anquipantise. Xijnojnotzaca Toteco huan yaya amechcaltapos.",
        "008": "Pampa nochi cati quitajtaníaj se tenijqui, quiselíaj. Huan nochi cati quitemohuaj para quiixmatise Toteco, quipantíaj. Huan nochi cati quinojnotzaj Toteco, yaya quincaltapohua huan quinchihuilía cati tajtanij.",
        "009": "“Ica amojuanti antetatme, sinta amocone amechtajtanis se pantzi para quicuas, amo anquimacase se tet.",
        "010": "Huan sinta amocone amechtajtanis se michi para quicuas, amo anquimacase se cohuat,",
        "011": "pampa masque antajtacolchihuani anquimatij anquinmacase amoconehua cati cuali. Huajca achi más Toteco amoTata cati itztoc ilhuicac quimati quinmacas cati cuali cati quitajtanise.",
        "012": "“Huajca xiquinchihuilica sequinoc, san se quej anquinequij sequinoc ma amechchihuilica. Pampa quej ni anquichihuase nochi cati itanahuatil Moisés huan nopa tajtolpanextiani technahuatijque ma tijchihuaca.",
        "head_3": "Nopa caltemit cati pitzactzi ",
        "013": "“Xicalaqui ipan nopa caltemit pitzactzi huan xinejnemi ipan nopa ojti cati xitahuac, pampa nopa ojti huan nopa caltemit cati patahuac yahui micta huan miyac calaquij nopona.",
        "014": "Pitzactzi nopa caltemit huan pitzactzi nopa ojti cati yahui ilhuicac campa onca nemilisti para nochipa huan amo miyaqui quipantíaj.",
        "head_4": "Anquinixmatise masehualme por cati quichihuaj ",
        "015": "“Xitachixtoca pampa ajsise tacajcayahuani cati quiijtose para inijuanti itajtolpanextijcahua Toteco, pero amo melahuac. Nesise quej cuajcualme, pero amo. Itztoque quej tepechichime cati moyoyontíaj quej borregojme.",
        "016": "Quej se masehuali quiixmati se cuahuit por itajca, anquinixmatise ajquiya inijuanti sinta anquitachilise cati quichihuase. Anquimatij se tejtzonquilit amo hueli temaca xocomecat. Se sahuamecat amo temaca se tamanti cati cuali para tijcuase.",
        "017": "Quena, nochi cuali cuame quipiyaj inintajca cati cuali. Huan se cuahuit cati amo cuali temaca cati amo cuali, cati amo aqui huelis quitequihuis.",
        "018": "Se cuali cuahuit amo hueli temaca itajca cati amo cuali, yon amo hueli temaca itajca cati cuali se cuahuit cati amo cuali.",
        "019": "Huan nochi cuame cati amo temacaj se itajca cati cuali para quitequihuise, quintzontequij masehualme huan quintatíaj.",
        "020": "Huajca anquinixmatise nopa tacajcayahuani ica cati quichihuaj.",
        "head_5": "Monequi xijchihuaca cati Toteco quinequi ",
        "021": "“Miyac masehualme nechtocaxtíaj: ‘Tohueyiteco’, pero amo nochi inijuanti calaquise campa Toteco cati itztoc ilhuicac tanahuatía. San yase cati nelía quichihuaj ipaquilis noTata cati itztoc ilhuicac.",
        "022": "Quema ajsis tonali para Toteco tetajtolsencahuas, miyac masehualme nechilhuise: ‘Tohueyiteco, ipan motoca tiquinilhuijque masehualme mocamanal cati techyolmelahua taya mochihuas teipa, huan ica motoca tiquinquixtijque iajacahua Amocualtacat cati calactoyaj ipan masehualme, huan ica motoca tijchijtoque miyac tiochicahualnescayot’",
        "023": "Huan na niquinilhuis: ‘Xiyaca. Amo quema nimechixmatqui. San cati amo cuali anquichijque.’",
        "head_6": "Ome tacame quichijque ininchaj ",
        "024": "“Nochi cati quicaquij nocamanal huan quichihuaj cati niquijtohua itztoque quej ni talnamijca tacat. Yaya pejqui quichihua ichaj huan quiquetzqui ipan tet huan quitamilti.",
        "025": "Huan pejqui huetzi at, huan tatemic hueyame, huan se ajacat chicahuac quiilpitztiquisaco, pero amo teno ipantic ichaj pampa quiquetztoya ipan tet.",
        "026": "Pero nochi amojuanti cati anquicaquij nocamanal huan amo anquichihuaj cati nimechilhuía, anitztoque quej ni huihui tacat. Yaya nojquiya quichijqui ichaj, huan quiquetzqui xalpani.",
        "027": "Teipa huetzqui at chicahuac huan tatemic campa hueli. Huan chicahuac quiilpitztiquisaco ajacat huan huetzqui ichaj, huan nochi semanqui.”",
        "028": "Quema Jesús tanqui quinmachtía nopa miyac masehualme, inijuanti quitetzaitayayaj por itamachtil,",
        "029": "pampa yaya quinmachtiyaya quej se cati quipiya tequiticayot. Amo quinmachtiyaya quej nopa tamachtiani ten itanahuatil Moisés."
    },
    "008": {
        "head_1": "Jesús quichicajqui se tacat cati tacayo palaniyaya ",
        "001": "Teipa Jesús temoc ten nopa tepet huan miyac masehualme quitoquilijque.",
        "002": "Huan hualajqui campa ya se tacat cati tacayo palaniyaya ica nopa cocolisti cati itoca lepra. Yaya motancuaquetzqui iixpa Jesús huan quiilhui: ―Tohueyiteco sinta tijnequi, tihueli techchicahuas.",
        "003": "Huan Jesús quitali imax ipani huan quiilhui: ―Quena, nijnequi. Ximochicahua amantzi. Huan nimantzi mochicajqui nopa tacat cati tacayo palaniyaya.",
        "004": "Huan Jesús quiilhui: ―Amo aqui xiquilhui. San xiya ximonextiti ica nopa totajtzi huan xijmaca Toteco nopa tacajcahualisti cati itanahuatil Moisés techilhui ma quimacaca cati ayecmo quipiyaj inintacayo palantoc para quej nopa nochi quimatise ya timochicajqui.",
        "head_2": "Jesús quichicajqui itequipanojca se soldado ",
        "005": "Teipa Jesús ajsito altepet Capernaum, huan hualajqui campa ya se capitán romano cati elqui inintayacanca soldados. Huan quitajtani Jesús se cualtilonil,",
        "006": "quiijto: ―Tate, notequipanojca huetztoc huan huapahuixtoc imax huan imetz huan tahuel taijyohuía.",
        "007": "Huan Jesús quiilhui: ―Niyas huan nijchicahuati.",
        "008": "Huan nopa capitán ten soldados quiilhui: ―Tate, amo monequi tiyas pampa amo nihueyi quej ta, huan amo quinamiqui ticalaquis nochaj. San xiquijto se camanali para ma mochicahua notequipanojca huan yaya mochicahuas, pampa ta tijpiya tequiticayot",
        "009": "Nojquiya nijpiya notecohua cati quipiyaj tequiticayot ica na huan nijchihua inincamanal. Huan na nojquiya niininteco sequinoc. Huan sinta niquilhuis se notequipanojca: ‘Xiya’, yaya yas, huan sinta niquilhuis: ‘Xihuala’, yaya hualas. Sinta niquilhuis notequipanojca: ‘Xijchihua ya ni’, yaya quichihuas. Ta nojquiya cati tiquijtohua, mochihuas.",
        "010": "Quema Jesús quicajqui ten quiijto nopa capitán, quitetzaitac, huan quinilhui nopa masehualme cati quitoquiliyayaj: ―Melahuac nimechilhuía, amo nijpantijtoc yon se israelita masehuali cati nelía temachti quineltoca cati nihueli nijchihua quej ni seyoc tali ejquet.",
        "011": "Huan nimechilhuía, miyac masehualme cati amo israelitame quej ni capitán hualase ten talme campa quisa tonati huan campa oncalaqui tonati huan calaquise campa tanahuatía Toteco cati itztoc ilhuicac. Nepa inijuanti tacuase inihuaya nopa huejhueyi israelitame: Abraham, Isaac huan Jacob.",
        "012": "Huan miyac israelitame cati Toteco quinequiyaya ma calaquica ipan itanahuatilis, yase campa tzintayohuilot pampa amo quinejque calaquise. Quena, Toteco quinmajcahuas hasta nepa campa masehualme chocaj huan tanhuehuechocaj pampa tahuel taijyohuíaj.",
        "013": "Huajca Jesús quiilhui nopa capitán ten soldados: ―Xiya mochaj. Ya nijchijqui nopa cati ta tijneltocayaya nijchihuas. Huan ipan nopa talojtzi quema Jesús quiijto ni camanali, mochicajqui itequipanojca nopa capitán.",
        "head_3": "Jesús quichicajqui imona Pedro ",
        "014": "Teipa Jesús yajqui ichaj Pedro huan imona huetztoya ipan itapech pampa totoniyayaya.",
        "015": "Huan Jesús quimaitzqui huan nimantzi caxanqui nopa tatotoncayot huan yaya moquetzqui huan pejqui quintamaca.",
        "head_4": "Jesús quinchicajqui miyac cocoyani ",
        "016": "Huan quema tayohuatinemiyaya, ajsicoj campa Jesús cati quinhualicaj miyac cocoyani ica iajacahua Amocualtacat. Huan Jesús san camanaltic huan quinquixtili ica icamanal. Huan yaya quinchicajqui nochi cati mococohuayayaj.",
        "017": "Quema Jesús quinchicahuayaya cocoyani, quitamichihuayaya cati nopa tajtolpanextijquet Isaías huejcajquiya quiijto: “Yaya ica iselti quihuicac tococolis huan nochi totacuajcualol.”",
        "head_5": "Ome tacame quinequiyayaj quitoquilise Jesús ",
        "018": "Teipa quema Jesús quinitac nopa miyac masehualme cati quitetzopayayaj, techilhui tiimomachtijcahua ma tijhuicaca ipan cuaacali huan ma tiquixcotonaca nopa hueyi at para seyoc nali.",
        "019": "Huan nepa ajsico campa Jesús se tamachtijquet ten itanahuatil Moisés huan quiilhui: ―Tamachtijquet, nijnequi niyas mohuaya campa hueli tiyas.",
        "020": "Huan Jesús quiilhui: ―Cayochime quipiyaj ininchaj huan totome quipiyaj inintepasol, pero na cati nimocuetqui Masehuali amo cana nijpiya campa nimotzontecas.",
        "021": "Huan seyoc itatoquilijca quiilhui: ―Tate, techcahuili ma nimocahua nochaj para nijtalpachos notata quema miquis, huan teipa nimitztoquilis.",
        "022": "Huan Jesús quiilhui: ―Ta techtoquili nimantzi, huan xiquincahuili masehualme cati mictoque iixpa Toteco ma quintalpachoca inimijcahua.",
        "head_6": "Jesús quitacahualti nopa ajacat huan hueyi at ",
        "023": "Huajca Jesús tejcoc sempa ipan cuaacali huan tiimomachtijcahua tiyajque ihuaya.",
        "024": "Huan quema ya tiitztoyaj tatajco hueyi at, pejqui taajaca chicahuac huan nopa at tahuel calaquiyaya ipan cuaacali, pero Jesús cochtoya.",
        "025": "Huajca tojuanti tiquixititoj huan tiquilhuijque: ―Tohueyiteco, techmanahui pampa ya timisahuijtinemij.",
        "026": "Huajca Jesús techilhui: ―¿Para ten anmajmahuij? Tahuel pilquentzi antechneltocaj. Huan yaya mijquejqui huan quitacahualti nopa ajacat huan nopa hueyi at huan ayecmo molinijque.",
        "027": "Huan tiimomachtijcahua san tijtetzaitaque huan timoilhuijque se ica seyoc: ―Ni Jesús, ¿ajquiya nelía ya? Yaya quipiya tequiticayot hasta ica ajacat huan hueyi at.",
        "head_7": "Nopa tacame ipan tali Gadara cati quinpixtoyaj iajacahua Amocualtacat ",
        "028": "Huan teipa tiajsitoj nepa seyoc nali hueyi at ipan se tali cati itoca Gadara. Huan hualajque ome tacame cati quinpixtoyaj iajacahua Amocualtacat huan quinamiquicoj Jesús. Quisayayaj ipan ostot ipan se tepet campa quintaliyayaj mijcatzitzi, pampa nepa mocahuayayaj. Huan nelía mosisiniyayaj huan temajmatiyayaj tahuel hasta amo aqui hueliyaya pano ipan nopa ojti.",
        "029": "Huan nopa tacame chicahuac quiilhuijque: ―Jesús, ta tiIcone Dios. ¿Tihualajtoc nica campa tojuanti para techtaijyohuiltis quema noja polihui tonali?",
        "030": "Huan ica huejca itztoyaj miyac pitzome cati tacame quinhualicatoyaj ma tacuajtinemica.",
        "031": "Huan iajacahua Amocualtacat cati itztoyaj ipan nopa tacame pejque quitajtaníaj Jesús: ―Sinta tijnequi ma tiquistehuaca ipan ni tacame, techcahuili ma ticalaquica ipan nochi ne miyac pitzome.",
        "032": "Huan Jesús quinilhui iajacahua Amocualtacat: ―Huajca xiyaca. Huajca nopa ajacame quisque huan calajque ipan inintacayo nopa pitzome. Huan nochi nopa pitzome motalojtejque. Motepexihuijque ipan se tepexit, huan huetzque ipan hueyi at, huan misahuijque.",
        "033": "Huan nopa tacame cati quinmocuitahuiyayaj nopa pitzome motalojtejque hasta nopa altepet huan teyolmelajque nochi masehualme cati panoc ica nopa tacame cati quinpixtoyaj iajacahua Amocualtacat.",
        "034": "Huajca nochi masehualme ipan nopa altepet hualajque campa Jesús huan quema quiitaque, quiilhuijque ma quisa ipan inintal."
    },
    "009": {
        "head_1": "Jesús quichicajqui se tacat cati huapahuixtoc ",
        "001": "Huajca Jesús sempa tejcoc ipan cuaacali tohuaya huan tipanoque hasta seyoc nali campa ialtepe.",
        "002": "Huan ajsicoj campa Jesús sequij tacame cati quihualicayayaj ipan tapechti se tacat cati huapahuixtoc. Huan Jesús quiitac para nopa tacame quineltocayayaj para huelis quichicahuas, huajca quiilhui nopa cocoxquet: ―Nohuampo, xipaqui. Nimitztapojpolhuijtoc motajtacolhua.",
        "003": "Huajca sequij tamachtiani ten itanahuatil Moisés moilhuijque Jesús tahuel tajtacolchijqui pampa camanalti quej yaya elisquía Toteco Dios.",
        "004": "Huan Jesús quimatqui taya moilhuiyayaj, yeca quinilhui: ―¿Para ten anmoyolilhuíaj nijchijtoc cati amo cuali?",
        "005": "Amo ohui para na niquilhuis ni cocoxquet: ‘Nimitztapojpolhuía motajtacolhua’, o niquilhuis: ‘Ximijquehua huan xinejnemi’, pampa nimantzi mochihuas cati niquijtohua.",
        "006": "Huan pampa nijnequi xijmatica na cati niMocuetqui Masehuali nijpiya tequiticayot ipan taltipacti para nitetapojpolhuis tajtacoli, huajca nimechnextilis para mochihuas nochi cati niquijtohua. Huajca Jesús quiilhui nopa cocoxquet: ―Ximijquehua, xijtanana motapech huan xiya mochaj.",
        "007": "Huan nopa cocoxquet mijquejqui huan yajqui ichaj.",
        "008": "Huan nochi quitetzaitaque quema quiitaque ten mochijqui. Huan quihueyichijque Toteco Dios pampa quimacac Jesús nopa chicahualisti.",
        "head_2": "Jesús quinotzqui Mateo ",
        "009": "Teipa Jesús quisqui nepa huan panoc tequicalco campa na, niMateo, niitztoya. Nimosehuijtoya ipan tequicali huan nitainamayaya impuesto. Huan Jesús nechilhui: ―Xihuala, techtoquili. Huan nimoquetzqui huan niyajqui ihuaya.",
        "head_3": "Jesús tacuajqui inihuaya tacame cati tajtacolchihuaj ",
        "010": "Jesús huan tojuanti tiimomachtijcahua titacuayayaj nepa nochaj. Huan hualajque miyac tacame cati tainamayayaj impuesto huan tacame cati miyac tajtacoli quichijtoyaj. Huan mosehuicoj huan tacuajque ihuaya Jesús huan tiimomachtijcahua.",
        "011": "Huan nopa fariseos quiitaque, huan techtatzintoquilijque tiimomachtijcahua: ―¿Para ten amotamachtijca tacua inihuaya tainamani cati mojmosta tacajcayahuaj huan inihuaya tacame cati miyac tajtacoli quichihuaj?",
        "012": "Huan Jesús quincajqui huan quinilhui: ―Se tetic tacat amo quimonequilía se tepajtijquet, se cocoxquet, quena.",
        "013": "Ximomachtica taya quiijtosnequi ni camanali cati ijcuilijtoc ipan Icamanal Toteco: ‘Amo nijnequi techmacaca tapiyalme para tacajcahualisti. Nijnequi xitetasojtaca.’ Amo nihualajtoc para niquinnotzas masehualme cati moilhuíaj ya itztoque xitahuaque iixpa Toteco. Nihualajtoc para niquinnotzas ma moyolpataca cati quimatij quipiyaj inintajtacolhua.",
        "head_4": "Jesús quinilhui para ten amo mosahuaj imomachtijcahua ",
        "014": "Huan se tonali hualajque imomachtijcahua Juan campa Jesús huan quitatzintoquilijque: ―¿Para ten momomachtijcahua amo mosahuaj, pero nopa fariseos huan tojuanti cati tijtoquilíaj Juan miyac huelta timosahuaj?",
        "015": "Huan Jesús quinilhui: ―¿Anmoilhuíaj quinamiqui mosahuase huan motequipachose ihuampoyohua se mosihuajtijquet quema tacuaj ihuaya ipan se nenamictili? Huajca nojquiya amo hueli mosahuase nomomachtijcahua quema na niitztoc inihuaya. Ajsis hora quema nocualancaitacahua nechhuicase, huan huajca, quena, mosahuase nomomachtijcahua.",
        "016": "“Amo aqui quitatamanía se yoyomit cati sosoltic ica se yoyomit cati yancuic",
        "017": "Nojquiya amo aqui quiteca xocomeca at cati yancuic ipan se cuetaxti sosoltic, pampa quema nopa yancuic xocomeca at xocoyas, mohueyilis, huan tzayanis nopa cuetaxti sosoltic. Huan nopa masehuali quinenpolos nopa xocomeca at huan nopa cuetaxti. Yeca nopa xocomeca at cati yancuic monequi quitecas ipan se cuetaxti cati yancuic huan quej nopa amo quinenpolos yon nopa xocomeca at, yon nopa cuetaxti.”",
        "head_5": "Jesús quichicajqui isihuapil Jairo huan nopa sihuat cati quiajsic iyoyo ",
        "018": "Quema Jesús tanqui quinilhuía masehualme ni camanali, ajsico se tequichijquet ten se israelita tiopamit. Yaya motancuaquetzqui iixpa Jesús huan quiilhui: ―Amantzi onmijqui nosihuapil, pero sinta tiyas tijtaliti momax ipan ya, moyolcuis.",
        "019": "Huan Jesús moquetzqui huan yajqui ihuaya nopa tacat huan tiimomachtijcahua nojquiya tiyajque ihuaya.",
        "020": "Huan ipan ojti tijpantijque se sihuat cati mojmosta esotemoyaya para majtacti huan ome xihuit. Huan nopa sihuat monechcahuico iica Jesús huan quiajsic iyoyonteno.",
        "021": "Pampa yaya moyolilhuiyaya sinta san huelis quiajsis iyoyo, mochicahuas.",
        "022": "Huajca Jesús moicanitac huan quiilhui: ―Nane, xipaqui. Pampa techneltoca, ya timochicajtoc. Huan nopa sihuat mochicajqui ipan nopa talojtzi.",
        "023": "Teipa Jesús ajsito ichaj nopa tayacanquet huan quinitac tapitzani cati quichihuayayaj mijcahuicat huan nojquiya quinitac miyac masehualme cati tahuejchihuayayaj por nopa mijcatzi.",
        "024": "Huan Jesús quinilhui: ―Xiquisaca, pampa ni sihuapil amo mictoc, san cochtoc. Huan inijuanti pejque quihuetzquilíaj.",
        "025": "Pero Jesús quinquixti huan teipa calajqui campa quitectoyaj nopa sihuapil. Huan yaya quimaitzqui huan nopa sihuapil nimantzi mijquejqui.",
        "026": "Huan campa hueli ipan nopa tali nochi quicajque ten panoc.",
        "head_6": "Jesús quinchicajqui ome popoyotzitzi ",
        "027": "Teipa Jesús quisqui ten nepa huan quitoquilijque ome tacame cati popoyotzitzi huan quitzajtzilijtiyahuiyayaj: ―Techtasojta, ta tiiteipan ixhui David ten huejcajquiya.",
        "028": "Huan Jesús calajqui ipan se cali, huan nopa popoyotzitzi nojquiya calajque huan Jesús quintatzintoquili: ―¿Antechneltocaj para nihueli nimechchicahuas? Huan inijuanti quiilhuijque: ―Quena, Tohueyiteco.",
        "029": "Huajca quintalili imax ipan iniixteyolhua huan quinilhui: ―Pampa antechneltocatoque para nihueli nimechchicahuas, huajca ya anmochicajtoque.",
        "030": "Huan motapo iniixteyolhua huan nimantzi huelque tachiyaj. Huan Jesús quinnahuati chicahuac, quinilhui: ―Amo aqui xiquilhuica cati nimechchihuilijtoc.",
        "031": "Pero nopa tacame quisque huan pejque quinilhuijtinemij nochi masehualme cati Jesús quinchihuili.",
        "head_7": "Jesús quichicajqui se nonotzi ",
        "032": "Quema ya quistoyaj nopa tacame cati achtohui eliyayaj popoyotzitzi, ajsicoj masehualme cati quihualicayayaj campa Jesús se nonotzi cati quipixtoya se iajacayo Amocualtacat.",
        "033": "Huan Jesús quiquixtili iajacayo Amocualtacat, huan nopa tacat pejqui camanalti. Huajca nopa miyac masehualme quitetzaitaque huan quiijtojque: ―Amo quema tiquitztoque se tacat cati hueli quichihua tamanti quej ni ipan nochi total Israel.",
        "034": "Pero nopa fariseos quiijtojque: ―Yaya quinquixtilía ajacame ica itapalehuil Amocualtacat cati quinyacana nochi ajacame.",
        "head_8": "Onca se hueyi pixquisti ",
        "035": "Huan Jesús tacamanalhuijtinenqui campa hueli ipan nochi altepeme huan pilaltepetzitzi, huan tamachtiyaya ipan sesen israelita tiopamit. Quinilhuiyaya masehualme nopa cuali tamachtili ten quenicatza huelis calaquise campa tanahuatía Toteco. Huan quinchicahuayaya masehualme cati quipixtoyaj nochi tamanti cocolisti huan tacuajcualoli.",
        "036": "Huan quema quinitac nochi nopa miyac masehualme cati hualajtoyaj campa ya para ma quinpalehui, quintasojtac pampa nelía miyac tequipacholi quipixtoyaj hasta moilhuijque ayecmo teno ininpati. Itztoyaj quej borregojme cati amo quipixque inintamocuitahuijca.",
        "037": "Huajca Jesús techilhui tiimomachtijcahua: ―Itztoque miyac masehualme cati quichiyaj para quicaquise nocamanal, pero san itztoque pilquentzi masehualme para yase quinpohuilitij. Eltoc quej se hueyi pixquisti pero san itztoque se ome tequipanohuani para quisentilise.",
        "038": "Huajca xijtajtanica Toteco ma quintitani más tequipanohuani para teilhuise icamanal pampa nopa pixquisti iaxca."
    },
    "010": {
        "head_1": "Jesús quinnotzqui imomachtijcahua ",
        "001": "Jesús technotzqui ma timosentilica timajtacti huan ome tiimomachtijcahua. Huan techmacac tequiticayot para tiquinquixtise iajacahua Amocualtacat huan tiquinchicahuase masehualme cati mococohuaj huan cati quipiyayayaj nochi tamanti cocolisti huan tacuajcualoli.",
        "002": "Nica eltoc totoca timajtacti huan ome tiimomachtijcahua. Yaya cati achtohui: Simón cati nojquiya quitocaxtíaj Pedro, huan iicni cati itoca Andrés, teipa Jacobo huan iicni, Juan, cati itelpocahua Zebedeo.",
        "003": "Teipa Felipe, Bartolomé, Tomás huan na niMateo cati achtohuiya nitainamayaya impuesto. Teipa Jacobo itelpoca Alfeo. Teipa Judas",
        "004": "teipa Simón cati moiyocanequiyaya ica partido cananista, huan teipa Judas Iscariote cati teipa quitemactili Jesús.",
        "head_2": "Jesús quintitanqui imomachtijcahua campa itztoyaj israelitame ",
        "005": "Huan quema Jesús ya itztoya para techtitanis timajtacti huan ome tiimomachtijcahua, techilhui: “Amo xiyaca campa itztoque masehualme cati amo israelitame huan amo xicalaquica ipan yon se altepet ipan estado Samaria.",
        "006": "San xiyaca campa israelitame, pampa inijuanti itztoque quej borregojme cati mocuapolojtoque.",
        "007": "Xiquinyolmelahuatij para quinnechcahuía Toteco cati itztoc ilhuicac huan tanahuatía.",
        "008": "Nojquiya xiquinchicahuaca cocoyani huan masehualme cati tacayo palanij ica nopa cocolisti cati itoca lepra. Huan xiquinyolcuica cati mictoque. Xiquinquixtica iajacahua Amocualtacat cati calactoque ipan masehualme. San tapic nimechmaca ni chicahualisti, huajca amo quema xitainamaca quema antepalehuise.",
        "009": "“Amo xijhuicaca tomi campa anyase, yon ten oro, yon ten plata, yon ten cobre.",
        "010": "Amo xijhuicaca se yoyon coxtali, yon yoyomit cati ica anmopatase. Amo xijhuicaca sequinoc tecacti, yon amo xijhuicaca cuatopili, pampa anitequipanojcahua Toteco huan quinamiqui para masehualme amechmacase cati amechpolohua.",
        "011": "“Huan quema anajsitij ipan se altepet o ipan se rancho, xitajtanica sinta itztoc se cuali tacat nopona, huan xiquitaca sinta huelis anmocahuase ipan ichaj. Huan nopona ximocahuaca hasta anquisase ten nopa altepet.",
        "012": "Huan quema ancalaquise ipan se cali, xiquijtoca: ‘Ma Toteco amechtiochihua cati anitztoque nica.’",
        "013": "Huan sinta cuajcualme cati itztoque ipan nopa cali, huajca Toteco quintiochihuas; huan sinta amo cuajcualme, Toteco amo quintiochihuas. Huan nopa tatiochihualisti mocahuas ipan amojuanti.",
        "014": "Sinta masehualme amo amechselise huan amo quinpactis amocamanal, huajca xiquisaca ipan nopa cali, o nopa altepet, huan xijtzejtzeloca amotecac para ma tepehui nopa taltepocti. Huan ya nopa quinnextilis para nopa masehualme ten nopa altepet quiselise se hueyi tatzacuiltilisti.",
        "015": "Melahuac nimechilhuía, quema Toteco quintajtolxitahuas, nopa masehualme cati amo quiselíaj amocamanal, taijyohuise más miyac huan amo quej nopa masehualme cati itztoyaj ipan altepeme Sodoma huan Gomorra huejcajquiya.",
        "head_3": "Imomachtijcahua Jesús taijyohuise ",
        "016": "“Nimechtitani campa masehualme cati amo cuajcualme. Huan quej mahuilili para borregojme mopantise inihuaya tepechichime, nojquiya elis mahuilili para amojuanti. Huajca ximochihuaca antalnamiquini quej cohuame, pero nojquiya xiitztoca quej palomajme cati amo quichihuaj cati amo cuali.",
        "017": "Ximomocuitahuica ten masehualme, pampa amechhuicase iniixpa nopa tasentilisti ten tequichihuani huan amechhuitequise ipan israelita tiopame.",
        "018": "Huan hasta amechhuicase iniixpa gobernadores huan huejhueyi tanahuatiani pampa antechneltocaj. Huan quej nopa huelis anquinyolmelahuase ten na iniixpa masehualme cati israelitame huan iniixpa cati amo israelitame.",
        "019": "Huan quema amechhuicase para amechtzacuase, amo ximotequipachoca ten taya anquiijtose para anmomanahuise, pampa ipan nopa talojtzi Toteco Dios amechmacas nopa camanali cati monequi anquiijtose.",
        "020": "Amo amojuanti cati ancamanaltise nepa. Elis Itonal Toteco cati camanaltis ipan amojuanti.",
        "021": "“Ipan nopa tonali masehualme cati amo nechneltocaj quintemactilise ma quinmictica hasta iniicnihua cati nechneltocaj. Sequinoc cati amo nechneltocaj quintemactilise ma quinmictica hasta ininconehua cati nechneltocaj. Huan sequij telpocame huan ichpocame cati amo nechneltocaj quintemactilise ma quinmictica hasta inintatahua pampa nechneltocaj.",
        "022": "Nochi masehualme amechcualancaitase pampa annechneltocaj, huan Toteco quinmanahuis nochi cati quiijyohuise hasta itamiya ni tamanti.",
        "023": "Huan quema masehualme amechtaijyohuiltise ipan se altepet, ximotaloca hasta seyoc altepet. Melahuac nimechilhuía, amo anajsise ipan nochi altepeme ipan tali Israel hasta quema na cati niMocuetqui Masehuali sempa nihualas.",
        "024": "“Se momachtijquet amo quiselía cati más cuali que itamachtijca. Huan se tequipanojquet amo quipantía cati más cuali que quipantía cati iteco.",
        "025": "Anitztoque annomomachtijcahua huan annotequipanojcahua, huajca quinamiqui para amopantis quej na nopantis. Masehualme nechtocaxtijtoque niAmocualtacat",
        "head_4": "Amo xiquinimacasica masehualme ",
        "026": "“Amo xiquinimacasica masehualme, pampa nochi ten amechchihuilise ixtacatzi, teipa monextis. Huan cati motatijtoc ama, teipa nochi quimatise.",
        "027": "Ni camanali cati ama nimechilhuía tzintayohuaya, xitayolmelahuaca campa hueli quema tonaya. Cati nimechixtacailhuía ama, monequi chicahuac xitayolmelahuaca ten calcuitapa para nochi ma quicaquica.",
        "028": "Amo xiquinimacasica masehualme cati quinequij amechmictise, pampa san huelise quimictise amotacayo, huan amo teno huelis quichihuilise amoalma. Monequi xiquimacasica san Toteco Dios pampa yaya quipiya chicahualisti para quitzontamiltis amoalma huan amotacayo nepa micta.",
        "029": "“Masque pilquentzi ininpati piltototzitzi nica ipan taltipacti huan quinnamacaj ome para se centavo, inijuanti ininpati miyac iixpa Toteco huan yon se amo miqui sinta Toteco amo quicahuilía.",
        "030": "Más miyac Toteco amechmocuitahuía amojuanti huan yaya quimati quesqui amotzoncal anquipiyaj.",
        "031": "Huajca amo ximomajmatica. Más miyac amopati iixpa Toteco que miyac totome.",
        "head_5": "Xiquinilhuica masehualme antechneltocaj ",
        "032": "“Cati nechneltoca huan teyolmelahua para nechneltoca, na nojquiya niquilhuis noTata nepa ilhuicac para yaya noaxca.",
        "033": "Pero cati teyolmelahua para amo nechneltoca, huajca na nojquiya niquilhuis noTata nepa ilhuicac para yaya amo noaxca.",
        "head_6": "Jesús quinxejxelohua masehualme ",
        "034": "“Amo ximoilhuica nihualajtoc para oncas tasehuilisti ipan ni taltipacti. Eltoc quej nihualajtoc ica macheta.",
        "035": "Nihualajtoc para niquinxelos masehualme. Por na tacame moiyocatalise ten inintata, huan ichpocame moiyocatalise ten ininanahua. Huan yeyojme moiyocatalise ten iniyexna.",
        "036": "Huan se tacat cati nechneltoca quinpiyas icualancaitacahua ipan ichaj.",
        "037": "“Sinta se quiicnelía inana o itata más que na nechicnelía, huajca amo quinamiqui para elis noaxca. Sinta se quiicnelía isihuapil o ioquichpil más que na, huajca amo quinamiqui para elis noaxca.",
        "038": "Monequi se masehuali nechtoquilis mocualtalijtoc para miquis para na quej se cati quihuica icuamapel para ipan miquis. Huan cati amo quej nopa nechtoquilijtiyas, amo quinamiqui elis noaxca.",
        "039": "Yaya cati quinequi quimanahuis inemilis para amo miquis por na, quipolos ialma. Pero yaya cati miquis por na huan quipolos inemilis nica ipan taltipacti, quipantis nemilisti para nochipa.",
        "head_7": "Toteco tetaxtahuis ica cati quichijtoque ",
        "040": "“Masehualme cati amechselise, nojquiya nechselíaj. Huan cati nechselía, quiselía noTata cati nechtitantoc.",
        "041": "Huan sinta se masehuali quipalehuis se tajtolpanextijquet pampa yaya quitequipanohua Toteco, yaya quiselis taxtahuili quej Toteco quimacas nopa tajtolpanextijquet. Huan sinta se masehuali quipalehuis se cuali tacat, san pampa quimachilía yaya se cuali tacat, teipa quiselis itaxtahuil quej Toteco quimacas nopa cuali tacat.",
        "042": "Sinta se masehuali san mitzmacas san se taza ten sesec at para tiquis pampa tinomomachtijca, huan masque amo tihueyi iniixpa masehualme quej sequinoc nomomachtijcahua, nimitzilhuía Toteco quitaxtahuis.”"
    },
    "011": {
        "head_1": "Juan quintitanqui ome imomachtijcahua ma quicamanalhuitij Jesús ",
        "001": "Quema Jesús tanqui techmachtía timajtacti huan ome tiimomachtijcahua huan techtamiilhui ten taya tijchihuasquíaj, tiyajque ipan totequi. Huan yaya quisqui nepa huan yajqui tamachtito huan tacamanalhuito ipan altepeme cati eltoyaj nechca.",
        "002": "Huan quema Juan cati tecuaalti itztoya ipan tatzacti huan quicajqui cati Cristo quichihuayaya, quintitanqui imomachtijcahua ma quicamanalhuitij.",
        "003": "Huajca imomachtijcahua Juan quitajtanilijque Jesús: ―¿Ta tiCristo cati Toteco techilhui hualasquía o monequi noja timochiyase para ma huala?",
        "004": "Huan Jesús quinnanquili: “Xiyaca, xijyolmelahuatij Juan cati anquicactoque huan anquiitztoque.",
        "005": "Xiquilhuitij, ica nochicahualis cati popoyotzitzi, ama tachiyaj. Huan cati metzcuachotique, ya cuali nejnemij. Huan masehualme cati tacayo palantoyaj ica lepra, ya mochicajtoque. Cati nacastzactoque, ama ya tacaquij huan cati mictoyaj, ya moyolcuitoque huan cati más teicneltzitzi quicaquij icamanal Toteco pampa niquincamanalhuía.",
        "006": "Huan nojquiya xiquilhuitij para Toteco quitiochihuas cati quimachilis ajquiya na huan nechtoquilis.”",
        "007": "Huan teipa quema ya quistoyaj imomachtijcahua Juan, Jesús pejqui quincamanalhuía ten Juan itequi nopa miyac masehualme cati quiyahualojtoyaj. Quiijto: “Quema achtohui anyajque ipan tali huactoc campa amo teno eli para anquiitatij Juan, ¿taya anmoilhuiyayaj anquiitasquíaj? ¿Anmoilhuiyayaj anquiitasquíaj se tacat cati yamanic quej se pilacatzi cati moojolinía quema taajaca? ¡Amo ya nopa!",
        "008": "Yon amo anmoilhuiyayaj anquiitasquíaj se tacat cati moyoyontijtoc ica se yoyomit cati nelcuali. Ya anquimatij cati moquentíaj yoyomit cati nelcuali itztoque ipan ininchaj tanahuatiani. Nimechilhuis para ten anyajque.",
        "009": "Anyajque ipan nopa tali huactoc campa itztoya Juan pampa anquimatiyayaj yaya se tajtolpanextijquet. Huan nimechilhuía para Juan amo san ten hueli tajtolpanextijquet. Yaya nopa tajtolpanextijquet cati más hueyi.",
        "010": "Ipan Icamanal Toteco camanalti ten Juan campa ijcuilijtoc: ‘Xiquita, nijtitanis notayolmelajca ma mitzyacanas. Yaya quicualtalis iniyolo masehualme para ma mitzselise.’",
        "012": "“Huan ten nopa tonali quema nejnemiyaya Juan cati tecuaaltiyaya huan hasta ama, miyac quinequij tatehuise ten quenicatza tanahuatis Toteco cati itztoc ipan ilhuicac, pampa Toteco quisencajtoc quenicatza tanahuatis, pero itanahuatilis amo elis quej inijuanti quinequij. Huan yeca quinequij ica ininchicahualis ma quichihuaca ma quipiya seyoc tamanti tanahuatilisti.",
        "013": "Nochi itanahuatil Moisés huan nochi tajtolpanextiani cati hualajque achtohui quema ayemo tacatiyaya Juan, techpohuiliyayaj cati panosquía ipan ni tonali.",
        "014": "Quiijtojque hualasquía se Elías, huan sinta anquinequij anquimatise, inijuanti camanaltiyayaj ten Juan, pampa Juan yaya Elías.",
        "015": "Anquipiyaj amonacas, huajca xijcaquica cati nimechilhuía.",
        "016": "“¿Ica taya nimechhuicalotis anmasehualme cati ama anitztoque? Anitztoque quej coneme cati mosehuíaj tianquis huan quinnotzaj sequinoc coneme ma mahuiltica inihuaya huan nopa sequinoc amo quinneltocaj.",
        "017": "Huajca nopa coneme cualanij huan quiijtohuaj: ‘Titapitzque para ximijtotica, pero amo anmijtotijque. Tihuicaque se mijca huicat ten tequipacholi quej mictoya se acajya, pero amo anchocaque.’",
        "018": "Huajca anitztoque quej nopa coneme cati amo paquij sinta nochi tamanti amo mochihua quej inijuanti quinequij. Pampa hualajqui Juan huan mosajqui huan amo quiic xocomeca at huan anquiijtojque quipixtoya se iajacayo Amocualtacat.",
        "019": "Huan na cati niMocuetqui Masehuali nihualajtoc, huan nijcua huan niqui cati onca huan anquiijtojque nineltacuajquet huan nineltaiquet. Anquiijtojque ninejnemi inihuaya tacajcayahuani cati tainamaj impuesto huan inihuaya tacame cati miyac tajtacoli quichijtoque. Pero sinta Toteco nechmacatoc cuali notalnamiquilis, teipa tanemijya nesis para nijchihua cati xitahuac.”",
        "head_2": "Toteco quintajtolsencahuas cati amo quicualitase ",
        "020": "Teipa Jesús pejqui quiijtohua para amo cuali cati quichijque masehualme ipan altepeme campa quichijtoya miyac tiochicahualnescayot iniixpa, pampa amo moyolpataque.",
        "021": "Quiijto: “Anteicneltique cati anehuani altepet Corazín pampa Toteco amechtatzacuiltis. Anteicneltique cati anehuani Betsaida, pampa amo antechneltocaque quema nijchijqui huejhueyi tiochicahualnescayot amoixpa. Sinta masehualme cati huejcajquiya itztoyaj ipan altepeme Tiro huan Sidón quiitztosquíaj nochi nopa tiochicahualnescayot cati nijchijqui amoixpa, moyolpatatosquíaj nimantzi huan nochi masehualme quimajtosquíaj.",
        "022": "Pero nojquiya nimechilhuía, ipan nopa tonali quema Toteco tetajtolsencahuas, más chicahuac amechtatzacuiltis amojuanti cati anquicactoque nocamanal, pero amo anquinejque anmoyolpatase, huan amo quej quintatzacuiltis nopa amo cuajcualme cati itztoyaj ipan Tiro huan Sidón huejcajquiya.",
        "023": "Amojuanti cati anehuani altepet Capernaum, anmohueyimatij huan anmoilhuíaj anmotananase hasta ilhuicac, pero amo. Antemose hasta micta pampa amo anmoyolpatatoque. Sinta Sodoma ehuani cati itztoyaj huejcajquiya quiitztosquíaj nopa tiochicahualnescayot cati anquiitztoque, moyolpatatosquíaj huan noja mocahuasquía inialtepe hasta ama.",
        "024": "Huan ipan nopa tonali quema Toteco tetajtolsencahuas, más amechtatzacuiltis anCapernaum ehuani huan amo quej quintatzacuiltis nopa amo cuajcualme cati huejcajquiya itztoyaj ipan Sodoma.”",
        "head_3": "Jesús quinnotzqui masehualme ma yaca campa ya ",
        "025": "Huan ipan nopa tonali nojquiya Jesús quicamanalhui Itata, Toteco Dios, huan quiilhui: “Notata, ta tiToteco Dios cati titanahuatía ipan ilhuicacti huan ipan taltipacti. Nimitzhueyimati pampa tijtatijtoc ni tamanti para ma amo quimachilica masehualme cati moilhuíaj talnamiquini huan miyac quimachilíaj. Huan ama tiquinnextilijtoc masehualme cati itztoque quej coneme huan amo mohueyimatij.",
        "026": "Quena, quej nopa tijchijtoc pampa quej nopa elqui mopaquilis.”",
        "027": "Huan Jesús quinilhui nopa masehualme: “NoTata nechmacatoc tequiticayot ipan nochi tamanti. Amo aqui cuali nechixmati, san Toteco noTata, quena, yaya cuali nechixmati. Huan amo aqui quiixmati Toteco noTata, san na, quena, cuali niquixmati. Huan nojquiya quiixmatise nopa masehualme cati nijnequi para niquinnextilis ajquiya ya.",
        "028": "Xihualaca campa na nochi amojuanti cati ansiyahuij huan antamamajtiyahuij etic, huan na nimechquixtilis amotamamal para ximosiyajquetzaca.",
        "029": "Techcahuilica ma nieli niamoTeco huan xinemica nohuaya. Ximomachtica ten na, pampa na nijpiya noyolo. Amo nimohueyimati huan ica na anquipantise cati amoalma quitemohua para ma mosiyajquetzas.",
        "030": "Amo ohui nopa tequit cati nimechmacas. Eltoc quej se tamamali cati amo etic.”"
    },
    "012": {
        "head_1": "Jesús hueli quinilhuis masehualme taya monequi quichihuase ipan sábado ",
        "001": "Ipan nopa tonali, ipan se sábado quema tiisraelitame timosiyajquetzaj, Jesús panoyaya ipan se mili cati quipixqui tocti ten trigo. Huan tiimomachtijcahua pejqui timayanaj huan tijquechcocototzque quentzi trigo huan tijcuajque.",
        "002": "Huan nopa fariseos techitaque huan quiilhuijque Jesús: ―Xijtachili taya quichihuaj momomachtijcahua. Inijuanti tequitij, pampa quicuij trigo huan ama sábado. Huan itanahuatil Moisés technahuatía tiisraelitame para san ma timosiyajquetzaca ipan ni tonal.",
        "003": "Huajca Jesús quinilhui: ―Huelis amo anquipojtoque cati David huan ihuampoyohua quichijque quema tahuel mayanayayaj huan amo elqui se tajtacoli.",
        "004": "Calajque ipan ichaj Toteco huan quicuajque nopa pantzi cati totajtzitzi quitaliyayaj iixpa Toteco. Huan itanahuatil Moisés amo quincahuiliyaya para David, yon cati itztoyaj ihuaya ma quicuaca, pampa quiijto san totajtzitzi huelis quicuase nopa pantzi.",
        "005": "Nojquiya huelis amo anquipojtoque ipan itanahuatil Moisés campa quiijto para nopa totajtzitzi monequi quiixpanose nopa tanahuatili para mosiyajquetzase ipan sábado, pampa monequi tequitise ipan tiopamit huan amo se tajtacoli.",
        "006": "Huan nimechilhuía na niitztoc más nihueyi iixpa Toteco que nopa tiopamit.",
        "007": "Huelis amo anquimachilíaj Icamanal Toteco campa quiijtohua: ‘Nijnequi xiquintasojtaca masehualme, amo nijnequi san techmacaca tapiyalme para tacajcahualisti.’ Sinta anquimachilijtosquíaj, anquintasojtatosquíaj nomomachtijcahua cati mayanaj, huan amo anquintelhuijtosquíaj pampa amo teno cati amo cuali quichijtoque.",
        "008": "Na cati niMocuetqui Masehuali nijpiya tequiticayot para niquinilhuis masehualme taya huelis quichihuase ipan sábado, ni tonali para timosiyajquetzase tiisraelitame.",
        "head_2": "Jesús quichicajqui se tacat cati mahuactoc ",
        "009": "Jesús quistejqui nepa huan yajqui inintiopa.",
        "010": "Huan nepa itztoya se tacat cati mahuactoya. Huan nopa fariseos quitemohuayayaj cati ica quitelhuisquíaj Jesús, huajca quitatzintoquilijque: ―¿Quicahuilía itanahuatil Moisés para tijchicahuas se tacat ama ipan ni tonali quema tiisraelitame monequi timosiyajquetzase?",
        "011": "Huan Jesús quinilhui: ―Sinta se ten amojuanti quipiyasquía se borrego cati huetzisquía ipan ostot ipan sábado ni tonali para timosiyajquetzase, ¿amo quiquixtisquía?",
        "012": "Se masehuali ipati más que se borrego. Huajca quena, quicahuilía tijchihuase cati cuali ipan ni tonali para timosiyajquetzase.",
        "013": "Huajca Jesús quiilhui nopa tacat cati mahuactoya: ―Xijxitahua momax. Huan yaya quixitajqui huan mocualtili quej nopa seyoc imax.",
        "014": "Huajca nopa fariseos quisque huan mocamanalhuijque san sejco quenicatza quichihuase para quimictise Jesús.",
        "head_3": "Icamanal Toteco huejcajquiya camanaltic ten Jesús ",
        "015": "Jesús quimatiyaya cati nopa tacame quisencahuayayaj quichihuase, huajca quisqui nopona. Huan quitoquilijque miyac masehualme, huan quinchicajqui nochi cati mococohuayayaj.",
        "016": "Quinilhui ma amo quinilhuica sequinoc ajquiya ya.",
        "017": "Ica nochi ni tamanti cati Jesús quichijqui, tanqui nopa camanali cati Toteco quiijto huejcajquiya huan cati nopa tajtolpanextijquet Isaías quiijcuilo. Quiijto:",
        "018": "“Xijtachili ni notequipanojca cati nijtapejpenijtoc. Niquicnelía miyac, yaya quichihua cati tahuel nechpactía. Na nijtalis Notonal ipan ya, huan yaya quinilhuis masehualme cati amo israelitame ten nopa tonal quema Toteco tetajtolsencahuas.",
        "019": "Yaya amo tatehuis, yon amo tzajtzis. Amo tahuejchihuas miyacapa ipan calle.",
        "020": "Quipiyas iyolo ica cati amo quipiyaj chicahualisti, huan quinpalehuis cati amo quimatij taya quichihuase. Quena, yaya iselti tanahuatiqui nica huan quichihuas ma tatani cati xitahuac.",
        "021": "Huan masehualme ten nochi talme mochiyase ipan ya",
        "head_4": "Fariseos quiijtojque Amocualtacat quipalehuía Jesús ",
        "022": "Teipa quihualicaque campa Jesús se tacat cati quipixtoya iajacayo Amocualtacat ipan itacayo. Huan nopa ajacat quichijtoya para ma amo hueli tachiya huan ma amo hueli camanalti. Huan Jesús quichicajqui huan yaya huelqui camanalti huan huelqui tachiya.",
        "023": "Huan nochi nopa miyac masehualme quitetzaitaque quema quiitaque cati Jesús quichijqui huan moilhuiyayaj se ica seyoc: “¿Huelis yaya iteipan ixhui Tanahuatijquet David cati Toteco techilhui techtitanilisquía?”",
        "024": "Huan nopa fariseos quicajque cati inijuanti quiijtohuayayaj huan quiijtojque: “Ni Jesús quinquixtía ajacame ica ichicahualis Amocualtacat cati quinyacana nochi ajacame.”",
        "025": "Pero Jesús quimatiyaya nochi cati nopa masehualme moilhuiyayaj, huan huajca quinilhui: “Sinta se tanahuatijquet ipan se tali quinpiya imasehualhua cati moxelohuaj huan motehuíaj ica seyoc tajco, tamis ichicahualis nopa tali. Nojquiya sinta se altepet, o se familia ipan san se ininchaj motehuise, amo huejcahuase san sejco.",
        "026": "San se elisquía sinta nopa Amocualtacat nechmacasquía fuerza para niquinquixtisquía cati yaya iajacahua ipan masehualme quej anquiijtohuaj. Sinta quiyampa elisquía, motajcoxelosquía huan amo huejcahuasquía itanahuatilis ten iajacahua.",
        "027": "Anquiijtojque niquinquixtía iajacahua ica itapalehuil Amocualtacat",
        "028": "Ximoilhuica. Sinta na niquinquixtía iajacahua Amocualtacat ica ichicahualis Itonal Toteco, huajca xijmatica para ajsicoya amohuaya Toteco cati huelis tanahuatis ipan amoyolo.",
        "029": "“Ximoilhuica, amo aqui huelis calaquis ichaj se tacat cati tetixtoc quej Amocualtacat huan quiquixtilis cati iaxca sinta achtohui amo quitanis huan quiilpis. Huajca quena, huelis quiquixtilis cati quipiya quej na niquinquixtía iajacahua Amocualtacat.",
        "030": "“Se masehuali cati amo itztoc nohuaya, yaya nocualancaitaca. Cati amo nechpalehuía para niquinnotzas masehualme campa na, quinsemana cati hualahui nohuaya.",
        "031": "“Nimechilhuía, Toteco huelis quintapojpolhuis masehualme nochi tajtacoli cati quichihuaj huan nochi camanali amo cuali cati quiijtohuaj, pero sinta se quitelchihuas Itonal Toteco, Toteco amo quema quitapojpolhuis.",
        "032": "Huajca sinta se camanaltis ten hueli ten na cati niMocuetqui Masehuali, Toteco huelis quitapojpolhuis, pero sinta quitelchihuas Itonal Toteco, Toteco amo quitapojpolhuis ipan ni tonali, yon ipan nopa tonali cati hualas.",
        "head_5": "Tiquixmatise se cuahuit por itajca ",
        "033": "“Masehualme quiixmatij se cuali cuahuit pampa temaca itajca cati cuali. Monequi anquiijtose cuali se cuahuit pampa cuali itajca o xiquijtoca amo cuali se cuahuit pampa amo cuali itajca.",
        "034": "Amojuanti anitztoque quej ancohuame, huajca ¿quenicatza hueli anquiijtose cati cuali? Pampa se masehuali camanalti cati eltoc ipan iyolo.",
        "035": "Se cuali masehuali quiijtohua cati cuali pampa cuali iyolo, pero fiero masehualme quiijtohuaj camanali cati fiero pampa fiero iniyolo.",
        "036": "Huan nimechilhuía, quema Toteco tetajtolsencahuas, yaya nojquiya quintatzacuiltis masehualme por nochi fiero camanali cati quiijtojque.",
        "037": "Quena, sinta anquiijtojque cati cuali ama, Toteco amechilhuis amo anquihuicaj tajtacoli. Pero sinta anquiijtohuaj cati fiero ama, Toteco amechtatzacuiltis.”",
        "head_6": "Fiero masehualme quinequij se tanextili ",
        "038": "Teipa sequij fariseos huan tamachtiani ten itanahuatil Moisés quitajtanijque Jesús: ―Tamachtijquet, tojuanti tijnequij xijchihua se tanextili para technextilis nelía tijpiya chicahualisti.",
        "039": "Huan Jesús quinnanquili: ―Amojuanti cati anitztoque ama, nelía anfiero masehualme huan anquicajtejtoque Toteco. San amojuanti antechtajtaníaj más tanextili para antechneltocase. Pero amo nimechmacas seyoc tanextili. San nopa tanextili cati tajtolpanextijquet Jonás techmacac elis se tanextili para amojuanti.",
        "040": "Pampa quej Jonás itztoya eyi tonati huan eyi yohuali iijtico nopa hueyi michi ipan hueyi at, na nojquiya cati niMocuetqui Masehuali, niitztos ipan mijca ostot para eyi tonati huan eyi yohuali.",
        "041": "Ipan nopa tonal quema Toteco tetajtolsencahuas, nopa masehualme cati huejcajquiya itztoyaj ipan altepet Nínive moquetzase huan amechtelhuise. Pampa nopa Nínive ehuani moyolpataque quema Jonás quinilhuito icamanal Toteco, pero xiquitaca, na niitztoc más hueyi que Jonás huan amo anquinequij antechneltocase.",
        "042": "Nojquiya ipan nopa tonali quema Toteco tetajtolsencahuas, nopa hueyi sihua tanahuatijquet ten sur moquetzas huan amechtelhuis cati anitztoque ama. Pampa nopa sihua tanahuatijquet hualajqui huejca para quicaquis icamanal Salomón pampa quimatqui tahuel talnamiqui. Huan na niitztoc más hueyi que Salomón, huan amo anquinequij antechtacaquilise.",
        "head_7": "Ajacame tacuepilise ipan masehualme ",
        "043": "“Quema se iajacayo Amocualtacat quisa ipan se masehuali, nopa ajacat nemi campa tahuactoc huan campa hueli quitemojtinemi canque mosehuis, huan sinta amo teno quipantía,",
        "044": "huajca quiijtohua: ‘Nitacuepilis ipan nopa masehuali cati nijcajtejqui.’ Huan tacuepilis huan quipantis cactoc huan amo aqui itztoc ipan iyolo nopa masehuali. Eltoc quej se cali cati tachpanti huan cati quipiya nochi tacualtalili.",
        "045": "Huajca nopa ajacat yas huan quinhualicas sequinoc chicome ajacame cati achi más fierojtique que ya. Huan nopa masehuali elis más fiero teipa ica chicome ajacame huan amo quej eltoya achtohuiya ica san setzi. Quej nopa nojquiya elis ica amojuanti cati ama anitztoque, teipa anitztose más anfierojtique que ama.”",
        "head_8": "Ajsicoj inana huan iicnihua Jesús ",
        "046": "Quema Jesús quincamanalhuiyaya nopa masehualme, hualajqui inana huan iicnihua huan moquetzacoj calteno. Quinequiyayaj quicamanalhuise.",
        "047": "Huajca se tacat quiilhui Jesús: ―Monana huan moicnihua itztoque calteno huan quinequij mitzcamanalhuise.",
        "048": "Huan Jesús quinanquili: ―¿Ajquiya nonana?, huan ¿ajquiya noicnihua?",
        "049": "Huan Jesús techmanexti tiimomachtijcahua huan quiilhui nopa tacat: ―Xiquita, ni masehualme cati itztoque nica niquinita quej nonana huan quej noicnihua.",
        "050": "Pampa cati quichihua ipaquilis noTata cati itztoc ilhuicac, yaya noicni huan nonana."
    },
    "013": {
        "head_1": "Se tacat quiijtzeloto xinachti ",
        "001": "Teipa ipan san se nopa tonal, Jesús quisqui ipan nopa cali campa itztoya huan mosehuito nechca hueyi at.",
        "002": "Huan mosentilijque miyac masehualme nepa campa itztoya. Huajca Jesús tejcoc ipan se cuaacali cati eltoya atenti huan mosehui, huan nopa miyac masehualme moquetztoyaj xalixco.",
        "003": "Huan quinmachti miyac tamanti ica tatenpohualisti, quinilhui: “Se tacat yajqui quiijtzeloto trigo",
        "004": "huan quema quiijtzelohuayaya, sequij xinachti tepejqui ojtipa huan hualajque totome huan quicuacoj.",
        "005": "Sequij xinachti tepejqui tetzala campa amo oncayaya miyac tali, huan nimantzi ixhuac pampa amo huejcata nopa tali.",
        "006": "Pero quisqui tonati, huan quitati huan nimantzi huajqui, pampa amo huelqui motatzquili inelhuayo.",
        "007": "Huan sequij xinachti tepejqui huitztzala huan moscalti, pero nopa huitzti quiijyomicti nopa tocti.",
        "008": "Huan sequinoc xinachti tepejqui ipan cuali tali huan moscalti huan temacac itajca. Sequij tocti ten trigo temacac cien xinachti, huan sequij tocti temacac sesenta xinachti, huan sequij temacac treinta xinachti.",
        "009": "Nochi amojuanti anquipiyaj amonacas, huajca xijcaquica cati nimechilhuía.”",
        "head_2": "Para ten Jesús quitequihui tatenpohualisti ",
        "010": "Huan tiimomachtijcahua Jesús timonechcahuicoj huan tijtatzintoquilijque: “¿Para ten tiquincamanalhuía masehualme ica tatenpohualisti cati ohui quimachilise?”",
        "011": "Huan Jesús technanquili: “Amechcahuilijtoc amojuanti xijmachilica quenicatza tanahuatis Toteco cati itztoc ipan ilhuicac. Achtohuiya amo aqui quimatiyaya, huan ama yaya noja amo quincahuilía para ne sequinoc ma quimatica.",
        "012": "Pampa yaya cati quimachilía nocamanal, Toteco quipalehuis para quimachilis más huan yaya cuali quimatis. Pero yaya cati amo quichihuilía cuenta nocamanal, Toteco quiquixtilis nopa pilquentzi cati quicactoc.",
        "013": "Yeca niquincamanalhuía ica tatenpohualisti para masque ni masehualme quitachilise cati nijchihua, elis quej amo teno quiitaj. Huan masque quicaquij nocamanal, elis quej amo teno quicaquij huan amo teno quimachilíaj.",
        "014": "Ica inijuanti tami nopa camanali cati nopa tajtolpanextijquet Isaías huejcajquiya quiijcuilo, campa quiijtohua: ‘Antacactinemij, pero amo teno anquimachilíaj. Huan antachixtinemij, pero amo anquimatij taya anquiitaj.",
        "015": "Quej ni eltoc pampa ni masehualme yoltetique. Amo quicualcaquij nocamanal. Huan ijcoctoque para amo teno quiitase. Yeca amo quinequij quimachilise nocamanal ipan iniyolo, huan amo quinequij moyolpatase huan nechneltocase, para niquinchicahuas ten inintajtacolhua.’",
        "016": "“Pero Toteco amechtiochijtoc, annomomachtijcahua, pampa anquimachilijtoque cati anquiitaj huan cati anquicaquij.",
        "017": "Melahuac nimechilhuía, miyac itajtolpanextijcahua Toteco huan cuajcuali masehualme huejcajquiya quinequiyayaj quiitase cati ama anquiitaj, huan quinequiyayaj quicaquise cati ama anquicaquij, pero amo huelque.",
        "head_3": "Taya quiijtosnequi nopa tatenpohualisti ",
        "018": "“Xijtacaquilica taya quiijtosnequi nopa tatenpohualisti ten nopa tacat cati quiijtzeloto xinachti.",
        "019": "Sequij masehualme itztoque quej nopa xinachti cati tepejqui ojtipa. Inijuanti quicaquij quenicatza Toteco tanahuatía huan amo quimachilíaj, huajca Amocualtacat huala huan quinquixtilía nopa quentzi tamachtili cati calactoc ipan iniyolo.",
        "020": "Sequinoc masehualme itztoque quej nopa xinachti cati huetzqui tetzala. Inijuanti quicaquij icamanal Toteco huan nimantzi quiselíaj ica paquilisti.",
        "021": "Pero amo temachme. Itztoque quej se xinachti cati amo motatzquilía inelhuayo. Huajca quema huala taohuijcayot o sequinoc quintatzacuiltíaj pampa quineltocaj icamanal Toteco, nimantzi quicajtehuaj.",
        "022": "Sequinoc masehualme itztoque quej nopa xinachti cati tepejqui huitztzala. Inijuanti quicaquij icamanal Toteco, pero más mocuatotoníaj ica miyac tamanti ipan ni taltipacti. Quinequij quipiyase miyac tomi, yeca nopa tamanti cati quinequij quiijyomictíaj icamanal Toteco huan amo quipiya itajca. Nopa masehualme amo nelnelía quinequij quitequipanose Toteco.",
        "023": "Sequinoc masehualme itztoque quej nopa xinachti cati tepejqui ipan cuali tali. Inijuanti quicaquij icamanal Toteco huan quimachilíaj. Inijuanti, quena, temacaj inintajca. Sequij nopa masehualme itztoque quej nopa xinachti cati temacac cien hueltas imiyaca nopa xinachti cati quitoctoyaj, huan sequij quej cati temacac sesenta hueltas imiyaca, huan sequij quej cati temacac treinta hueltas imiyaca nopa xinachti cati quitoctoyaj.”",
        "head_4": "Nopa tatenpohualisti ten nopa amo cuali xihuit ",
        "024": "Jesús quinilhui seyoc tatenpohualisti, quiijto: “Quema Toteco cati itztoc ipan ilhuicac tanahuatis ipan ni taltipacti, elis quej imil ni tacat cati nimechilhuis. Se tacat quitojqui trigo cati cuali ipan imil.",
        "025": "Pero quema cochtoya, hualajqui icualancaitaca huan quitojqui seyoc tamanti xinachti cati nesqui nojquiya quej trigo, pero amo teno ipati itajca. Huan icualancaitaca quitoctejqui huan yajqui.",
        "026": "Teipa nopa trigo cati cuali ixhuac huan temacac itajca, huan nojquiya nesqui para oncayaya sequinoc tzonti cati amo cuali.",
        "027": "Huan itequipanojcahua yajque quicamanalhuitoj ininteco, quiilhuijque: ‘Toteco, tijtojque cuali xinachti ipan momil. Huajca ¿para ten nojquiya quipiya nopa cati amo cuali?’",
        "028": "“Huan ininteco quinilhui: ‘Se nocualancaitaca quitojqui cati amo cuali.’ “Huan quitatzintoquilijque: ‘¿Tijnequi ma tijmacuica nopa cati amo cuali?’",
        "029": "“Huan ininteco quinilhui: ‘Amo, pampa huelis anquimacuise ihuaya notrigo.",
        "030": "Xijcahuilica nochi ome ma moscaltica san sejco hasta ajsis pixquisti. Huan huajca niquinilhuis cati pixcase para achtohui ma quisentilica cati amo cuali huan ma quiilpica huan quitatise. Huan teipa nopa cuali trigo quipixcase huan quitemase ipan cuacali.’ ”",
        "head_5": "Nopa xinachti ten mostaza ",
        "031": "Teipa Jesús quinilhui seyoc tatenpohualisti, quiijto: “Quema Toteco cati itztoc ilhuicac tanahuatis ipan taltipacti momiyaquilise masehualme ipan itanahuatilis quej ni. Eltos quej se pilxinachtzi ten mostaza cati se tacat quitocato ipan imil.",
        "032": "Nopa xinachti mostaza eltoc cati más pilquentzi ten nochi sequinoc xinachti, pero quema moscaltía, eli más hueyi que sequinoc tzonti huan mochihua se cuahuit campa totome hueli quichihuaj inintepasol ipan imacuayo.”",
        "head_6": "Se tatenpohualisti ten tasonejcayot ",
        "033": "Huan Jesús quinilhui seyoc tatenpohualisti: “Momiyaquilise masehualme cati quicahuilíaj Toteco cati itztoc ilhuicac para quinnahuatis. Elis quej momiyaquilía eyi tatamachihuali harina quema se sihuat quitalía tasonejcayot ipani. Teipa mosonehua huan quichihua tahuel miyac pantzi.”",
        "head_7": "Quenicatza Jesús quitequihui tatenpohualisti ",
        "034": "Nochi ni tamanti Jesús tamachti ica tatenpohualisti, pampa nochipa quema quincamanalhuiyaya masehualme, quinilhuiyaya tatenpohualisti.",
        "035": "Huan quichijqui ya ni para ma tami cati nopa tajtolpanextijquet huejcajquiya quiijcuilo. Yaya quiijto: “Niquincamanalhuis masehualme ica tatenpohualisti. Niquinilhuis tamanti cati amo aqui quimatiyaya hasta quema pejqui taltipacti.”",
        "head_8": "Taya quinequi quiijtos nopa cuali trigo huan nopa cati amo cuali ",
        "036": "Teipa Jesús quincajtejqui nopa miyac masehualme huan yajqui ichaj, huan tiimomachtijcahua tiquilhuijque: “Techilhui taya quiijtosnequi nopa tatenpohualisti ten nopa amo cuali xinachti cati icualancaitaca quitojqui ipan imil.”",
        "037": "Huan Jesús technanquili: “Yaya cati quitojqui nopa cuali xinachti ipan imil, eltoc na cati niMocuetqui Masehuali.",
        "038": "Nopa mili quinequi quiijtos ni taltipacti. Nopa cuali xinachti quiijtosnequi masehualme cati iaxcahua Toteco. Nopa xinachti cati amo cuali quiijtosnequi masehualme cati iaxcahua Amocualtacat.",
        "039": "Huajca icualancaitaca cati quitojqui nopa xinachti cati amo cuali, yaya Amocualtacat. Nopa pixquisti quiijtosnequi quema tamis taltipacti. Huan nopa pixcani quiijtosnequi ilhuicac ehuani.",
        "040": "Huan quema quisentilise nopa tzonti cati amo cuali huan quitatise, technextilía cati panos quema tamis ni taltipacti.",
        "041": "Quema tamis ni taltipacti, na cati niMocuetqui Masehuali niquintitanis noilhuicac ejcahua ma yaca campa hueli ipan notanahuatil, huan quinquixtise nochi masehualme cati quichihuaj sequinoc ma tajtacolchihuaca huan nochi cati quichihuaj cati amo cuali.",
        "042": "Huan noilhuicac ejcahua quinmajcahuase ipan tit nopa amo cuajcualme huan nepa chocase huan tanhuehuechocase pampa tahuel taijyohuise.",
        "043": "Pero nochi nopa masehualme cati itztoque xitahuaque iixpa Toteco Totata cahuanise quej tonati nepa campa Toteco tanahuatía. Anquipiyaj amonacas, huajca xijtacaquilica cati nimechilhuía.",
        "head_9": "Nopa tatenpohualisti ten tomi cati taltita calactoc ",
        "044": "“Nel cuali eltoc quema Toteco cati itztoc ilhuicac tanahuatía. Huan quema masehualme quimachilíaj para nelía cuali nepa, quichihuase quej se tacat cati quipantía miyac tomi ipan se mili. Huan quema quipanti, nimantzi sempa quitalpacho. Teipa ica paquilisti yajqui huan quinamacac nochi cati quipixtoya huan quicojqui nopa mili.",
        "head_10": "Nopa tatenpohualisti ten nopa perla cati nelía ipati ",
        "045": "“Quena, nelía ipati cati quipantise masehualme cati quinequij calaquise campa tanahuatía Toteco cati itztoc ilhuicac. Nopa masehualme itztoque quej se tanamacaquet cati quitemohua nopa perla cati más patiyo para moaxcatis.",
        "046": "Huan quema quipantis nopa perla cati tahuel miyac ipati, yahui huan quinamaca nochi cati quipixtoc para quicohuas.",
        "head_11": "Michime ipan matat ",
        "047": "“Masque masehualme quicahuilíaj Toteco cati itztoc ilhuicac ma quinnahuati, noja itztose nica inihuaya amo cuajcualme. San se que michtajtamani cati quimajcahuaj inimata ipan hueyi at huan quinitzquíaj nochi tamanti michime.",
        "048": "Huan quema cuali temitoc inimata, quitalíaj xalixco huan mosehuíaj huan nopa cuali michime quintemaj ipan chiquihuit huan cati amo cuali quintepehuaj.",
        "049": "Quej ni nojquiya elis quema tamis taltipacti. Ilhuicac ehuani hualase huan quinquixtise nopa amo cuajcualme cati itztoque inihuaya inijuanti cati xitahuaque iixpa Toteco.",
        "050": "Huan nopa amo cuajcualme quinmajcahuase campa tit huan nepa chocase huan tanhuehuechocase pampa tahuel taijyohuise.”",
        "head_12": "Tamanti sosoltic huan yancuic ",
        "051": "Huan Jesús techtatzintoquili: ―¿Anquimachilijque nochi cati nimechilhuijtoc? Huan tiquilhuijque: ―Quena.",
        "052": "Huan Jesús techilhui: ―Nochi tamachtiani ten itanahuatil Moisés cati mochihuase imomachtijcahua Toteco huan quicahuilise ma quinnahuati ipan ininemilis, quichihuase quej se tetaj cati quinajocui sequij tamanti cati sosoltic huan sequij cati yancuic cati ipati para quitequihuis teipa. Nopa tamachtiani quiquixtise para quitequihuise ipan inintamachtil sequij tamachtili sosoltic cati ipa quimatiyayaj huan sequij cati yancuic cati sanoc quicactoque.",
        "head_13": "Masehualme ipan ialtepe Jesús amo quineltocaque ",
        "053": "Huan quema Jesús tanqui quinilhuía ni tatenpohualisti, quisqui ten nepa,",
        "054": "huan yajqui ialtepe. Nepa pejqui tamachtía ipan toisraelita tiopa. Huan masehualme cati quicajque icamanal quitetzaitayayaj huan motatzintoquiliyayaj: ―¿Ajquiya quimaca Jesús ni talnamiquilisti para tamachtis quej ni, huan para hueli quichihua ni huejhueyi tiochicahualnescayot?",
        "055": "Yaya san icone se cuatejquet. Inana itoca María huan itaca icnihua inintoca Jacobo, José, Simón huan Judas.",
        "056": "Huan nochi isihua icnihua itztoque nica tohuaya. Huajca ¿canque momachti Jesús nochi ni tamanti?",
        "057": "Huajca yeca nopa masehualme quicualancaitaque. Pero Jesús quinilhui: ―Ichampoyohua se tajtolpanextijquet huan masehualme cati san sejco ehuani ihuaya, amo quema quiselíaj. Cati sejcoyoc ehuani, quena.",
        "058": "Huajca Jesús amo quichijqui miyac tiochicahualnescayot nepa pampa masehualme cati ehuani ipan ialtepe amo quineltocayayaj."
    },
    "014": {
        "head_1": "Quenicatza Herodes quimicti Juan cati tecuaaltiyaya ",
        "001": "Ipan nopa tonali Tanahuatijquet Herodes Ántipas cati quinahuatiyaya estado Galilea quicajqui para Jesús quichihuayaya miyac tiochicahualnescayot.",
        "002": "Huan quinilhui itequipanojcahua: “Ni tacat Jesús, yaya Juan cati tecuaaltiyaya. Nijmicti, pero ama moyolcuitoc huan yeca quipiya chicahualisti quichihuas huejhueyi tiochicahualnescayot.”",
        "3-4": "Quej ni mijqui Juan. Nepa tonaliya Tanahuatijquet Herodes mocuili se sihuat cati itoca Herodías cati achtohuiya eliyaya isihua Herodes Felipe I, iicni Herodes. Huan hualajqui Juan cati tecuaaltiyaya huan quiilhui para amo cuali itztoc ihuaya ihuejpol, huajca Tanahuatijquet Herodes quiitzqui Juan, quiilpi huan quitzajqui.",
        "005": "Huan Herodes quinequiyaya quimictis Juan, pero quinimacasiyaya nopa miyac masehualme cati quiitayayaj Juan para se tajtolpanextijquet.",
        "006": "Pero teipa quema quiaxiti ixihui Tanahuatijquet Herodes, ilhuichijqui huan itepotz ichpoca mijtotico iixpa ya huan itanotzalhua. Yaya eliyaya iichpoca Herodías cati ama isihua. Huan Tanahuatijquet Herodes nelía quipacti quej mijtoti.",
        "007": "Huajca Tanahuatijquet Herodes quitencahuili quimacasquía nopa ichpocat ten hueli tamanti cati quitajtanisquía.",
        "008": "Huan inana nopa ichpocat, yaya cati itoca Herodías, ya quiilhuijtoya iichpoca taya ma tajtani. Huajca nopa ichpocat quiilhui nopa tanahuatijquet: ―Techmaca amantzi ipan se hueyi plato itzonteco Juan cati tecuaaltía.",
        "009": "Huan masque motequipacho nopa tanahuatijquet, tanahuati ma quimacaca pampa quitencahuilijtoya quimacas ten quitajtanisquía iniixpa itanotzalhua cati tacuayayaj ihuaya.",
        "010": "Huajca tatitanqui ma quiquechtzontequitij Juan ipan tatzacti.",
        "011": "Huan quihualicaque itzonteco ipan se hueyi plato, huan quimacaque nopa ichpocat, huan nopa ichpocat quimactili inana.",
        "012": "Huan hualajque imomachtijcahua Juan huan quihuicaque itacayo huan quitalpachotoj. Teipa yajque quiyolmelahuatoj Jesús para mijqui Juan cati tecuaaltiyaya.",
        "head_2": "Jesús quintamacac macuili mil tacame ",
        "013": "Huan quema Jesús quicajqui para ya mijqui Juan, quisqui nepa campa itztoya, huan yajqui iselti ipan cuaacali hasta seyoc lugar campa tatzitzicaya. Huan nopa miyac masehualme quicajque canque yahuiyaya. Huan quisque inialtepehua huan quitoquilijque icxinejnemiyayaj huan quimacaque se huelta campa nopa hueyi at hasta campa Jesús ajsiti ipan icuaacal.",
        "014": "Huan quema Jesús temoc ipan cuaacali, quinitac nopa miyac masehualme huan quintasojtac. Huan quinchicajqui nopa cocoyani cati quihualiquiliyayaj.",
        "015": "Huan quema pejqui tayohuiya, tiimomachtijcahua tiajsicoj huan tiquilhuijque: ―Ya tayohua huan nica amo onca calme. Huajca xiquintitani ni masehualme ma yaca, pampa monequi quicohuatij ten quicuase campa pilaltepetzitzi.",
        "016": "Huan Jesús techilhui: ―Amo monequi ma yaca. Amojuanti xiquintamacaca.",
        "017": "Huan tiimomachtijcahua tiquilhuijque: ―Tojuanti san tijpiyaj nica macuili pantzi huan ome michime.",
        "018": "Huan Jesús techilhui: ―Techhualiquilica cati anquipiyaj.",
        "019": "Huan Jesús quinilhui nochi nopa masehualme ma mosehuica sacapetaixco. Huan quiitzqui nopa macuili pantzi huan nopa ome michime, huan ajcotachixqui ilhuicac, huan quitascamatqui Toteco. Teipa quitajcotapanqui nopa pantzi huan techmacac tojuanti tiimomachtijcahua huan tiquinmajmacaque nopa miyac masehualme.",
        "020": "Huan nochi inijuanti tacuajque huan cuali ixhuique. Huan teipa tijsentilijque nopa pantatapatzti huan michtatapatzti cati mocajqui, huan tijtemitijque majtacti huan ome chiquihuit.",
        "021": "Huan itztoyaj nepa nechca macuili mil san tacame cati tacuajque huan amo tiquinpojque quesqui sihuame huan coneme.",
        "head_3": "Jesús nejnenqui aixco ",
        "022": "Huan nimantzi Jesús techilhui tiimomachtijcahua ma ticalaquica ipan cuaacali huan ma titayacanaca hasta seyoc nali, huan yaya mocajqui para quinnahuatijtehuas nopa miyac masehualme.",
        "023": "Huan Jesús quinnahuatijtejqui, huan tejcoc iselti ipan se tepet para motatajtis. Huan quema tayohuixqui, itztoya nepa iselti.",
        "024": "Huan tocuaacal cati ipan tiyahuiyayaj nejnentoya hasta tajco ipan hueyi at, quema pejqui taajaca chicahuac. Huan pejqui quicuatopehua tocuaacal, huan nopa at techhuilanayaya huan ayecmo huelqui tiyahuij para seyoc nali.",
        "025": "Huan quema tanestihualayaya, Jesús monechcahuico campa tojuanti nejnentihualayaya aixco.",
        "026": "Huan tiimomachtijcahua tiquitaque nejnemiyaya aixco, huan timomajmatijque huan titzajtzique: ―Huala se animajtzi. Huan nelía timomajmatijque.",
        "027": "Pero Jesús nimantzi technojnotzqui huan techilhui: ―Ximoyolchicahuaca. Na niJesús. Amo ximomajmatica.",
        "028": "Huan Pedro quiilhui Jesús: ―NoTeco, sinta nelía ta, huajca xijchihua ma ninejnemi aixco hasta campa tiitztoc.",
        "029": "Huan Jesús quiilhui: ―Xihuala. Huan Pedro quisqui ipan cuaacali huan nejnenqui aixco para ajsis campa Jesús.",
        "030": "Pero quema quicajqui nopa ajacat cati hualayaya chicahuac, nelía momajmati huan pejqui atzonpolihui, huan tzajtzic: ―NoTeco techmanahui.",
        "031": "Huan nimantzi Jesús quimaitzqui huan quiilhui: ―¿Para ten timomajmati? ¿Para ten pilquentzi techneltoca?",
        "032": "Huan quema Jesús huan Pedro tejcoque ipan tocuaacal, nopa ajacat moquetzqui.",
        "033": "Huan tiimomachtijcahua tijhueyimatque huan tiquilhuijque: ―Nelía ta tiIcone Toteco.",
        "head_4": "Jesús quinchicajqui masehualme ipan tali Genesaret ",
        "034": "Huan teipa quema Jesús huan tiimomachtijcahua tiquixcotonque nopa hueyi at, tiajsitoj tali Genesaret.",
        "035": "Huan nopa masehualme nepa quiixmatque Jesús huan campa hueli tayolmelahuatoj ipan inintal para ya ajsito. Huajca masehualme quinhualicaque campa ya nochi cati mococohuaj para ma quinchicahua.",
        "036": "Huan nopa cocoyani quitajtaniyayaj Jesús ma quincahuili quiajsise iyoyo, huan nochi cati quiajsiyayaj iyoyo, mochicahuayayaj."
    },
    "015": {
        "head_1": "Nopa cati quichihua se masehuali amo tapajpactic ",
        "001": "Huan teipa ajsicoj campa Jesús sequij fariseos huan tamachtiani ten itanahuatil Moisés cati hualajtoyaj Jerusalén. Inijuanti quiilhuijque:",
        "002": "―¿Para ten momomachtijcahua taixpanoj? Quicajtoque nopa tamachtili cati tohuejcapan tatahua techmacaque ten quenicatza monequi timomajtequise. Amo momajtequíaj miyac huelta quej monequi quema tacuaj.",
        "003": "Huajca Jesús nojquiya quintatzintoquili se tamanti: ―Huan amojuanti ¿para ten antaixpanoj huan anquicajtehuaj itanahuatil Toteco san para anquitoquilise inintalnamiquilis masehualme ten huejcajquiya?",
        "004": "Toteco quiijto: ‘Xiquintepanitaca amotatahua huan amonanahua.’ Huan nojquiya quiijto: ‘Ma miqui cati quitaijilhuía inana o itata.’",
        "5-6": "Pero anquinmachtíaj masehualme ma amo quintepanitaca ininanahua huan inintatahua. Anquinmachtíaj ma quinilhuica para amo hueli quinpalehuise ica cati quinpolohua pampa ya quimacatoque Toteco nochi cati quipiyaj. Huajca anquicahuaj ni tanahuatili cati Toteco techmacac para anquitoquilise cati masehualme momajtoque quichihuase.",
        "007": "Anquipiyaj ome amoxayac. Nelía melahuac cati nopa tajtolpanextijquet Isaías quiijcuilo huejcajquiya cati Toteco quiijtojtoya ten amojuanti:",
        "008": "‘Ni masehualme quiijtohuaj nechtepanitaj, pero amo neli, pampa ipan iniyolo amo nechelnamiquij.",
        "009": "Amo teno quichihuaj quema nechhueyimatij, pampa tamachtíaj san inincamanal masehualme quej eltosquía nocamanal.’",
        "010": "Huajca Jesús quinnotzqui nopa miyac masehualme ma monechcahuica huan quinilhui: ―Xijcaquica cuali cati nimechilhuía huan xijmachilica nocamanal.",
        "011": "Cati se masehuali quicua amo hueli quichihua amo tapajpacti iixpa Toteco, pero quema quiijtohua camanali cati amo cuali, quena, icamanal quichihua amo tapajpactic iyolo.",
        "012": "Huan tojuanti tiimomachtijcahua Jesús timonechcahuicoj huan tijtatzintoquilijque: ―¿Tijmati nopa fariseos cualanque ica cati tiquijto amantzi?",
        "013": "Huan Jesús technanquili huan techilhui: ―Nochi tzonti cati amo quitoctoc noTata cati itztoc ilhuicac, yaya quihuihuitas ica nochi inelhuayo, pampa amo iaxca.",
        "014": "Xiquincahuaca nopa fariseos. Itztoque quej popoyotzitzi. Huan masehualme cati quintoquilíaj nojquiya itztoque popoyotzitzi. Huan sinta se popoyotzi quiyacana seyoc popoyotzi, nochi ome huetzise osto ijtic.",
        "015": "Huan Pedro quiilhui Jesús: ―Techixtomili nopa tatenpohualisti.",
        "016": "Huan Jesús quiilhui: ―¿Yon amojuanti, amo anquimachilíaj?",
        "017": "Nochi cati quicua se masehuali san pano ipan iijti huan teipa quisa ipan itacayo.",
        "018": "Pero quema se quiijtohua camanali cati fiero, huajca quisa ipan iyolo huan ya nopa, quena, quichihua amo tapajpactic nopa masehuali.",
        "019": "Pampa nochi talnamiquilisti cati amo cuali quisa ipan iniyolo masehualme. Quema se masehuali temictía, o momecatía, o sihuanemi, o tachtequi, o istacati, o tetaijilhuía, huajca quisa ipan iyolo.",
        "020": "Huan ya nopa, quena, quichihua amo tapajpactic. Pero sinta se tacuas huan amo momajtequijtoc quej quiijto tanahuatili, amo.",
        "head_2": "Se sihuat quitajtani Jesús ma quipalehui ",
        "021": "Teipa Jesús quisqui nepa huan yajqui ipan nopa tali nechca altepeme Tiro huan Sidón.",
        "022": "Huan monechcahuico campa ya se sihuat cati amo israelita. Yaya ehuayaya tali Canaán, huan quiilhui: ―Toteco, ta tiiteipan ixhui David, techtasojta. Noichpoca quipiya se iajacayo Amocualtacat cati quitaijyohuiltía miyac. Se favor xijtasojta huan xijchicahuati.",
        "023": "Huan Jesús amo teno quiilhui nopa sihuat. Huan tiimomachtijcahua tiajsicoj campa ya huan tiquilhuijque: ―Xiquilhui ne sihuat para ma ya yahui huan ma ayecmo techtzajtzilijtihuala.",
        "024": "Huajca Jesús quiilhui nopa sihuat: ―Toteco nechtitantoc ma niquinpalehui israelitame, pampa itztoque quej borregojme cati mocuapolojtoque.",
        "025": "Huan nopa sihuat quinechcahuico huan motancuaquetzqui iixpa huan quiilhui: ―Toteco, techpalehui.",
        "026": "Huan Jesús quiilhui: ―Sinta nimitzpalehuis ta achtohui cati amo tiisraelita, elis quej se cati quinquixtilía inintacualis iconehua para quinmacas chichime.",
        "027": "Huan nopa sihuat quinanquili: ―Quena, Toteco, pero chichime quicuaj nopa pantatapatzti cati tepehui mesa tantita quema tacuaj inintecohua.",
        "028": "Huajca Jesús quiilhui: ―Nane, pampa miyac timotemachijtoc ipan na, ya mochicajtoc moichpoca quej tijnequiyaya. Huan iichpoca nimantzi mochicajqui.",
        "head_3": "Jesús quinchicajqui miyac masehualme ",
        "029": "Huan Jesús quisqui nepa, huan sempa yajqui campa se tepet nechca hueyi at Galilea huan tejcoc ipani huan mosehui.",
        "030": "Huan quinechcahuicoj nelmiyac masehualme cati quinhualicayayaj cati metzhuilpachtique, popoyotzitzi, metzcototique, nonotzitzi, huan cati quipixque sequinoc cocolisti. Huan nochi quintejque nopa cocoyani iicxita Jesús huan yaya nochi quinchicajqui.",
        "031": "Huajca nopa masehualme quitetzaitaque quema quinitaque cati nonotzitzi, camanaltiyayaj huan tacaquiyayaj; huan cati metzhuilpachtique, cuali nejnemiyayaj; huan cati metzcototique, yajmaxtic inimetz; huan cati popoyotzitzi, ya tachiyayayaj; huan yeca nochi quihueyimatque Toteco ten tiisraelitame.",
        "head_4": "Jesús quintamacac nahui mil tacame ",
        "032": "Huan Jesús technotzqui tiimomachtijcahua huan techilhui: ―Niquintasojta ni miyac masehualme pampa ya mocajtoque nohuaya eyi tonati huan amo teno quipiyaj para quicuase. Amo nijnequi niquintitanis ma yaca ininchajchaj, pampa tahuel mayanaj huan huelis yamaniyase ipan ojti.",
        "033": "Huan tiimomachtijcahua tiquilhuijque: ―¿Canque tijpantise miyac pantzi quej monequi para nochi ni masehualme nica ipan ni huactoc tali pampa inijuanti nelía miyaqui?",
        "034": "Huan Jesús techtatzintoquili: ―¿Quesqui pantzi anquipiyaj? Huan tijnanquilijque: ―Chicome pantzi huan se quesqui pilmichtzitzi.",
        "035": "Huan Jesús quinilhui nopa masehualme ma mosehuica talchi.",
        "036": "Teipa quiitzqui nopa chicome pantzi huan nopa pilmichtzitzi huan quitascamatqui Itata huan quitajcotapanqui huan pejqui techmajmaca tiimomachtijcahua para ma tiquinmajmacaca nopa masehualme.",
        "037": "Huan nochi tacuajque huan cuali ixhuique. Huan tiimomachtijcahua tijsentilijque nopa pantatapatzti cati mocajqui huan tijtemitijque chicome chiquihuit.",
        "038": "Huan tacuajque nahui mil tacame, huan amo tiquinpojque nopa sihuame huan coneme.",
        "039": "Huajca Jesús quinnahuatijtejqui nopa miyac masehualme, huan tejcoc ipan nopa cuaacali ipan hueyi at huan yajqui tali Magdala."
    },
    "016": {
        "head_1": "Fariseos quinejque quiitase se tanextili ",
        "001": "Huan hualajque nopa fariseos huan nopa saduceos para quimasiltise Jesús ica inincamanal. Huan quitajtanijque Jesús ma quichihua se tanextili ten ilhuicac para quiitase sinta quipiya ichicahualis Toteco.",
        "002": "Huan Jesús quinilhui: “Quema temo tonati anquiijtohuaj para mosta cuali tonas pampa tachichilijtoc nepa ilhuicac.",
        "003": "Huan sinta ica ijnaloc nesi hasta yayahuic tamixtentoc, anquiijtohuaj para ama huetzis at chicahuac. ¡Anquipiyaj ome amoxayac! Anquimatij taya quiijtosnequi nopa mixti ten ilhuicac, pero amo anquimachilíaj taya quiijtosnequi nochi cati anquiitztoque pano ipan ni tonali.",
        "004": "Amojuanti cati ama anitztoque nelía anfiero masehualme cati anquicajtejtoque Toteco. San amojuanti antechtajtaníaj ma nijchihua se tanextili para antechneltocase. Amo nimechmacas seyoc tanextili. San nopa cati panoc ica Jonás eltoc quej se tanextili para amojuanti.” Huan Jesús quincajtejqui huan yajqui.",
        "head_2": "Imomachtijcahua ma amo quitoquilica inintamachtil fariseos ",
        "005": "Huan teipa quema Jesús huan tiimomachtijcahua tiajsitoyaj ipan ne seyoc nali hueyi at, tiimomachtijcahua timomacaque cuenta para tiquelcajtoyaj tijhualicase pantzi para tijcuase.",
        "006": "Huan Jesús techilhui: ―Ximotachilica para amo anquiselise inintasonejcayo fariseos huan saduceos.",
        "007": "Huan tiimomachtijcahua timoilhuijque se ica seyoc: ―Techilhuía ya ni pampa tiquelcajque tijhualicase pantzi para tijcuase.",
        "008": "Huan Jesús quimatiyaya taya tiquijtohuayayaj, huan huajca techilhui: ―¿Para ten anmotequipachohuaj pampa amo anquihualicaque pantzi? Amojuanti san pilquentzi antechneltocaj.",
        "009": "¿Noja ayemo anquimachilíaj nochicahualis? ¿Amo anquielnamiquij ten panoc quema niquintamacac macuili mil tacame ica macuili pantzi? ¿Amo anquielnamiquij quesqui chiquihuit tacualisti mocajqui quema ya tacuajtoyaj?",
        "010": "¿Amo anquielnamiquij quesqui chiquihuit tacualisti mocajqui quema sempa niquintamacac nahui mil tacame ica chicome pantzi?",
        "011": "¿Quenicatza huelis anmoilhuíaj para nimotequipachohua pampa anquielcajque pantzi? Nimechilhuiyaya ximotachilica para amo xijselica inintasonejcayo fariseos huan saduceos.",
        "012": "Huajca tiimomachtijcahua tijmachilijque para Jesús amo techcamanalhuiyaya ten tasonejcayot para pantzi. Yaya techilhuiyaya ma timotachilica para amo tijselise inintamachtil nopa fariseos huan nopa saduceos.",
        "head_3": "Pedro quiijto para Jesús yaya nopa Cristo cati Toteco quititantoc ",
        "013": "Teipa Jesús ajsito nechca altepet Cesarea de Filipo. Huan yaya techtatzintoquili tiimomachtijcahua: ―Quema masehualme camanaltij ten na cati niMocuetqui Masehuali, ¿ajquiya quiijtohuaj para na?",
        "014": "Huan tiquilhuijque: ―Sequij quiijtohuaj ta tiJuan cati tecuaaltiyaya. Sequij quiijtohuaj ta tiElías. Huan sequinoc quiijtohuaj ta tiJeremías o se nopa tajtolpanextiani.",
        "015": "Huan Jesús techtatzintoquili: ―¿Huan amojuanti? ¿Ajquiya anquiijtohuaj para na?",
        "016": "Huan Simón Pedro quinanquili: ―Ta tiCristo cati Toteco techilhui techtitanilisquía. Ta tiIcone Toteco Dios yaya cati nelía itztoc.",
        "017": "Huan Jesús quiilhui: ―Toteco mitztiochijtoc Pedro, tiicone Jonás, pampa amo elqui se masehuali cati mitznextili ajquiya na, elqui noTata cati itztoc ilhuicac.",
        "018": "Huan nojquiya nimitzilhuía ta tiPedro cati quiijtosnequi se tipiltetzi. Huan ipan ni hueyi tepatacti nijquetzas notiopa. Huan nochi chicahualisti ipan micta, amo quema huelis quitanis.",
        "019": "Nimitzmacas tequiticayot para tijtapos campa tanahuatía Toteco cati itztoc ilhuicac, pampa tiquinpohuilis masehualme quenicatza huelis calaquise nepa. Huan nochi cati tiquilpis nica ipan taltipacti, moilpis nepa ilhuicac. Huan cati tijtojtomas ipan taltipacti, nojquiya motojtomas nepa ilhuicac.",
        "020": "Huan Jesús chicahuac techilhui tiimomachtijcahua ma amo aqui tiquilhuica para yaya elqui nopa Cristo cati Toteco techtitanilijtoya.",
        "head_4": "Jesús techilhui miquis huan moyolcuis ",
        "021": "Huan elqui ipan nopa talojtzi quema Jesús pejqui techilhuía tiimomachtijcahua para monequi yas Jerusalén, huan nepa quitaijyohuiltisquíaj miyac nopa huehue tacame ten israelitame, huan nopa tayacanca totajtzitzi, huan tamachtiani ten itanahuatil Moisés. Quiijto para quimictise huan teipa ica eyi tonati, moyolcuis.",
        "022": "Huan Pedro quihuicac iyoca huan quitacahualti, quiilhui: ―Ma Toteco Dios mitzpalehui, noTeco, para ni taijyohuilisti ma amo mitzajsi.",
        "023": "Pero Jesús mocuectiquisqui huan quiilhui Pedro: ―Techtalcahui, Amocualtacat. Tijnequi techtahuisos para ma amo nijchihua ipaquilis Toteco. Amo timoilhuía quej Toteco Dios moilhuía, san timoilhuía quej masehualme.",
        "024": "Huajca Jesús techilhui tiimomachtijcahua: ―Sinta se masehuali quinequi nechtoquilis, ma quitahuelcahua cati yaya quinequi. Huan ma quitanana icuamapel huan ma nechtoquili mocualtalijtoc para miquis por na.",
        "025": "Pampa cati quinequi momanahuis para amo miquis por na, quipolos ialma. Pero cati nechtoquilis masque monequi miquis por na, quipantis nemilisti yancuic para nochipa.",
        "026": "Amo quipalehuis se masehuali masque moaxcatisquía nochi ni taltipacti, sinta quipolos ialma. Pampa amo onca teno cati se huelis taxtahuas para quimanahuis ialma quema ya quipolojtos nepa micta.",
        "027": "Pampa na cati niMocuetqui Masehuali nitacuepilis ica itatanex noTata Dios, huan hualase nohuaya iilhuicac ehuani huan niquintaxtahuis nochi masehualme quej quinamiqui ica cati quichijtoque.",
        "028": "Nelía nimechilhuía, sequij ten amojuanti cati anmoquetztoque nica, amo anmiquise hasta anquiitase quenicatza na cati niMocuetqui Masehuali nimonextis quema nihualas para nitanahuatis."
    },
    "017": {
        "head_1": "Jesús quipatac itachiyalis huan quinnextili itatanex ",
        "001": "Huan quema panotoya chicuase tonati, Jesús quihuicac Pedro huan Jacobo ihuaya iicni Juan, huan tejcoque iniselti ipan se huejcapantic tepet.",
        "002": "Huan nepa Jesús quipatac itachiyalis iniixpa huan ixayac cahuanqui quej tonati huan iyoyo mocuetqui chipahuac quej taahuili.",
        "003": "Huan nimantzi monextijque Moisés huan Elías huan pejque quicamanalhuíaj Jesús.",
        "004": "Huajca Pedro quiilhui Jesús: ―NoTeco, nelía cuali para tiitztoque nica. Sinta tijnequi, tijchihuase eyi pilxajcaltzitzi. Se para ta, seyoc para Moisés, huan seyoc para Elías.",
        "005": "Huan quema Pedro noja quicamanalhuiyaya Jesús, temoc se mixti cati cahuaniyaya huan quintzajqui. Huan camanaltic Toteco Dios ipan nopa mixti huan quiijto: “Ya ni Nocone cati niquicnelía. Nijpiya miyac paquilisti ica cati quichihua. Xijtacaquilica cati yaya quiijtohua.”",
        "006": "Huan quema imomachtijcahua quicajque ni camanali, moixtapachojque huan nelía momajmatijque.",
        "007": "Huan Jesús quinnechcahuico huan quinitzqui sese inijuanti huan quinilhui: ―Ximoquetzaca huan amo ximajmahuica.",
        "008": "Huan quema inijuanti ajcotachixque, amo aqui más quiitaque, san Jesús iselti.",
        "009": "Huan quema temoyayaj ten tepet, Jesús quinnahuati: ―Amo aqui xiquilhuica cati anquiitztoque hasta na cati niMocuetqui Masehuali niquincajtehuas cati mictoque huan nimoyolcuis sempa.",
        "head_2": "Jesús quiijto para ya hualajtoc Elías ",
        "010": "Huan imomachtijcahua Jesús quitatzintoquilijque: ―¿Para ten nopa tamachtiani ten itanahuatil Moisés quiijtohuaj para achtohui monequi hualas Elías huan teipa hualas nopa Cristo?",
        "011": "Huan Jesús quinilhui: ―Nelía Elías huala achtohui para quicualtalis nochi tamanti.",
        "012": "Pero nimechilhuía, Elías ya hualajqui huan masehualme amo quiixmatque huan san ten hueli quichihuilijque. Huan na cati niMocuetqui Masehuali nojquiya san se nitaijyohuis inimaco.",
        "013": "Huajca imomachtijcahua quimachilijque para Jesús quincamanalhuiyaya ten Juan cati tecuaaltiyaya para yaya eltoya Elías.",
        "head_3": "Jesús quichicajqui se oquichpil cati quipiyayaya se iajacayo Amocualtacat ",
        "014": "Huan inijuanti sempa ajsicoj campa itztoyaj nopa miyac masehualme, huan hualajqui se tacat huan motancuaquetzqui iixpa Jesús huan quiilhui:",
        "015": "―Tío, xijtasojta nocone huan xijchicahua pampa tapolohua huan taijyohuía miyac. Quemantica huetzi tixijco huan quemantica huetzi atita.",
        "016": "Niquinhualiquili momomachtijcahua pero amo huelque quichicajque.",
        "017": "Huan Jesús quinilhui nopa tacame cati moquetztoyaj nopona: ―¡Ay anmasehualme cati ama anitztoque, amo antechneltoca! ¿Taya nijchihuas ica amojuanti? Amo xitahuac amotalnamiquilis. ¿Quesqui tonali monequi nimocahuas amohuaya? ¿Quesqui tonali monequi nimechijyohuis? Huan Jesús quiilhui nopa tacat: ―Techhualiquili mocone.",
        "018": "Huan Jesús quinahuati ma quisa iajacayo Amocualtacat cati calactoya ipan itacayo, huan yaya quisqui. Huan nopa oquichpil nimantzi mochicajqui.",
        "019": "Huajca tiimomachtijcahua iyoca tijcamanalhuitoj Jesús huan tijtatzintoquilijque: ―¿Para ten amo tihuelque tijchihuaj ma quisa nopa ajacat?",
        "020": "Huan Jesús techilhui: ―Amo anhuelque pampa noja pilquentzi antechneltocaj. Nelía nimechilhuía, sinta amotaneltoquilis moscaltisquía quej quichihua se ipilxinacho mostaza, huelis anquinahuatise ni tepet: ‘Ximijcueni huan xiya nepa’, huan nopa tepet mijcuenis huan mochihuas amocamanal. Sinta cuali antaneltocase, nochi anhuelise anquichihuase.",
        "021": "Pero ni tamanti ajacame amo quisase sinta amo timosahuase huan timotatajtise ipan Toteco para ma quisaca.",
        "head_4": "Jesús sempa quiijto miquis huan moyolcuis ",
        "022": "Huan quema ya tiajsitoyaj ipan tali Galilea, Jesús techilhui tiimomachtijcahua: ―Nechtemactilise na cati niMocuetqui Masehuali inimaco tacame,",
        "023": "huan nechmictise, pero ica eyi tonati nimoyolcuis. Huan tiimomachtijcahua nelía timotequipachojque.",
        "head_5": "Jesús taxtajqui nopa tomi para tiopamit ",
        "024": "Teipa Jesús huan tiimomachtijcahua tiajsicoj altepet Capernaum, huan hualajque campa Pedro itztoya nopa tacame cati quisentiliyayaj nopa tomi cati tainamaj para tiopamit huan quitatzintoquilijque: ―¿Amotamachtijca taxtahua nopa tomi cati tainamaj para tiopamit o amo?",
        "025": "Huan Pedro quinanquili: ―Quena, taxtahua. Teipa Pedro yajqui quiitato Jesús campa itztoya ipan se cali. Huan quema Pedro noja ayemo teno quiilhuiyaya, Jesús quitatzintoquili: ―¿Quenicatza tiquita, Pedro? Quema tanahuatiani ipan ni taltipacti tainamaj impuesto, ¿ajquiya quininamaj? ¿Quininamaj ininconehua o seyoc tali ehuani?",
        "026": "Huan Pedro quinanquili: ―Quininamaj seyoc tali ehuani. Huan Jesús quiilhui: ―Huajca amo monequi para tojuanti cati tiiconehua nopa tanahuatijquet ma titaxtahuaca.",
        "027": "Pero para amo titecualancamacase, nojquiya titaxtahuase. Xiya nepa campa hueyi at huan xijmajcahua se tepos cuachijcoli para michime. Xijtanana nopa michi cati achtohui tijmasiltis, huan ipan icamac tijpantis se tomi cati quiaxilis para titaxtahuase cati tainamaj para tiopamit. Huajca xijhuicas huan xitaxtahuati para na huan para ta."
    },
    "018": {
        "head_1": "Ajquiya más hueyi iixpa Toteco ",
        "001": "Ipan nopa tonali tiimomachtijcahua tijtatzintoquilijque Jesús: ―¿Ajquiya elis más hueyi campa tanahuatis Toteco cati itztoc ilhuicac?",
        "002": "Huajca Jesús quinotzqui se conet huan quiquetzqui tatajco tojuanti,",
        "003": "huan techilhui: ―Nelía nimechilhuía sinta amo anmoyolpatase huan anmochihuase quej coneme, amo huelis ancalaquise campa tanahuatía Toteco cati itztoc ilhuicac.",
        "004": "Pampa nepa campa tanahuatía Toteco cati itztoc ilhuicac elis más hueyi cati moechcapanos quej se conet.",
        "005": "Huan cati quiselía se conet ipan notoca",
        "head_2": "Ma tiquimacasica titajtacolchihuase ",
        "006": "“Huan Toteco tahuel quitatzacuiltis cati quichihuas se conet ma ayecmo nechneltoca. Más cuali elisquía sinta quema ayemo quichihua nopa hueyi tajtacoli, moilpilisquía se metat ipan iquechcuayo huan moisahuiltiti ipan hueyi at.",
        "007": "Nelía teicneltique masehualme pampa onca miyac tamanti cati quinyoltilana ma tajtacolchihuaca huan masehualme tajtacolchihuaj mojmosta. Pero teicnelti se masehuali cati quichihualtía seyoc ma tajtacolchihua, pampa Toteco quitatzacuiltis.",
        "008": "“Sinta momax o moicxi mitzchihualtía xitajtacolchihua, huajca xijtzontequi huan xijtahuiso. Pampa más cuali para ticalaquis nepa campa onca nemilisti ica setzi momax o setzi moicxi, huan amo mitzmajcahuase nepa micta ica motacayo yajmaxtic. Pampa nepa micta amo quema sehuis nopa tit.",
        "009": "Huan sinta moixteyol quinequi quitachilis tajtacoli, más cuali xijquixti huan xijtahuiso. Pampa achi más cuali ticalaquis nepa campa onca nemilisti ica setzi moixteyol huan amo mitzmajcahuase ica nochi ome moixteyol ipan tit nepa micta.",
        "head_3": "Nopa borrego cati mocuapolojtoc ",
        "010": "“Ximomocuitahuica para amo xiquiniyocacahuaca ni coneme pampa nopa ilhuicac ehuani cati quinmocuitahuíaj, mojmosta quiixtachilíaj noTata nepa ilhuicac.",
        "011": "Pampa na cati niMocuetqui Masehuali nihualajtoc para niquinmaquixtis cati mocuapolojtoque.",
        "012": "“¿Quenicatza anquiitaj? ¿Taya quichihuasquía se masehuali sinta quinpixtoc cien borregojme huan se mocuapolosquía? ¿Amo anmoilhuíaj para quincahuasquía nopa noventa y nueve cuali tzactoque huan yas ipan tepet quitemoti nopa cati mocuapolojtoc?",
        "013": "Huan sinta quipantis, paquis más ica nopa borrego cati mocuapolojtoya huan amo quej ica nopa noventa y nueve cati amo mocuapolojtoque.",
        "014": "Nojquiya san se ica amoTata cati itztoc nepa ilhuicac. Yaya amo quinequi ma mocuapolo yon se ni coneme.",
        "head_4": "Quema moicni mitzixpano, xijtapojpolhui ",
        "015": "“Sinta se moicni ipan Toteco mitzixpano, xiya xijcamanalhuiti iselti huan xiquilhui ten mitzchihuilijtoc para san ta huan ya anquimatise. Sinta mitzcaquis huajca sempa elis quej moicni.",
        "016": "Huan sinta amo mitzcaquis, xijhuica se o ome mohuaya quej testigos para tijcamanalhuis para ma quimachili cati mitzchihuilijtoc, pampa ijcuilijtoc para nelía temachti sinta ome o eyi testigos tayolmelahuaj san se tamanti ica cati panoc.",
        "017": "Huan sinta moicni amo quintacaquilía nopa masehualme cati tiquinhuicac mohuaya, huajca xiquinpohuili nochi nopa tiopamit ten taneltocani cati moicni mitzchihuilijtoc. Huan sinta nopa taneltocani quiitaj para xitahuac cati tiquijtohua, pero nopa moicni amo quintacaquilis, huajca xiquitaca quej se masehuali cati amo quiixmati Toteco huan fiero inemilis quej se cati tainama impuesto.",
        "018": "“Pampa nelía nimechilhuía, nochi cati anquiilpise nica ipan taltipacti, moilpis nepa ipan ilhuicac. Huan cati anquitojtomase ipan taltipacti nojquiya motojtomas nepa ilhuicac.",
        "019": "“Huan nojquiya nimechilhuía ya ni, sinta ome amojuanti ipan taltipacti anmocahuaj ica san se camanali para anquitajtanise Toteco se tamanti, huajca yaya noTata cati itztoc nepa ilhuicac amechmacas.",
        "020": "Pampa campa mosentilíaj masehualme ipan notoca",
        "head_5": "Nopa tetequipanojquet cati amo quitapojpolhui ihuampo ",
        "021": "Huajca Pedro monechcahuico campa Jesús huan quitatzintoquili: ―NoTeco, ¿hasta quesqui huelta monequi nijtapojpolhuis se noicni cati talojtzitzi nechchihuilía cati amo cuali? ¿Monequi nijtapojpolhuis hasta chicompa?",
        "022": "Huan Jesús quiilhui: ―Amo san xijtapojpolhui chicompa. Monequi tijtapojpolhuijtinemis hasta chicompa setenta huelta.",
        "023": "“Quena, monequi tijtapojpolhuijtinemis pampa Toteco cati itztoc ilhuicac huan cati tanahuatis eltoc quej ni tanahuatijquet ipan ni tatenpohualisti. Se tonali se tanahuatijquet quinequiyaya quichihuas cuentas ica itequipanojcahua cati quitahuiquiliyayaj.",
        "024": "Huan quema pejqui, quihualicaque campa ya se itequipanojca cati quitahuiquiliyaya majtacti mil bolsas ten tomi.",
        "025": "Huan nopa tacat amo teno quipiyayaya para quicuepilis. Huajca nopa tanahuatijquet tanahuati ma quinamacaca nopa tacat ihuaya isihua huan iconehua huan nochi cati iaxca, huan ica nopa tomi taxtahuasquía se quentzi ten cati quitahuiquiliyaya.",
        "026": "“Huan quema itequipanojca quicajqui, moixtapacho iixpa nopa tanahuatijquet huan ica nochi iyolo quiilhui: ‘Techchiya huan nimitztaxtahuis nochi cati nimitztahuiquilía.’",
        "027": "Huan nopa tanahuatijquet quitasojtac huan quiixpolo nochi itahuiquilis para amo teno monequi taxtahuas.",
        "028": "“Teipa nopa tetequipanojquet yajqui huan quipantito se cati tequipanohuayaya ihuaya huan quitahuiquiliyaya pilquentzi tomi, huan quiquechpatzcato hasta ayecmo hueliyaya taijyotilana huan quiilhui: ‘Techtaxtahui amantzi.’",
        "029": "“Huan ihuampo motancuaquetzqui iixpa huan ica nochi iyolo quiilhui: ‘Techchiya huan nimitztaxtahuis nochi.’",
        "030": "“Pero nopa tetequipanojquet amo quinejqui quichiyas. Huajca quihuicac ihuampo ipan tatzacti huan quitzajqui hasta nochi quitamitaxtahuisquía.",
        "031": "Huan sequinoc itequipanojcahua nopa tanahuatijquet quiitaque nopa tacat cati ininteco quiixpolo itahuiquilis huan quiitaque ten quichihuilijtoya ihuampo cati pilquentzi quitahuiquiliyaya. Huajca tahuel motequipachojque huan yajque quiilhuitoj nopa tanahuatijquet.",
        "032": "“Huajca nopa tanahuatijquet quinotzqui nopa itequipanojca huan quiilhui: ‘Ta tifiero tacat. Na niquixpolo motahuiquilis huan nochi cati techtahuiquiliyaya pampa ica nochi moyolo techtajtani.",
        "033": "Huajca ¿para ten amo tijtasojtac mohuampo cati nechtequipanohua mohuaya quej na nimitztasojtac?’",
        "034": "Huajca iteco cualanqui huan quitemactili inimaco tacame cati quitaijyohuiltisquíaj hasta taxtahuasquía nochi cati tahuicayaya achtohuiya.",
        "035": "Huan nojquiya quej nopa quichihuas noTata cati itztoc nepa ilhuicac sinta amojuanti amo anquintapojpolhuise ica nochi amoyolo se amoicni cati amechchihuilía cati amo cuali.”"
    },
    "019": {
        "head_1": "Se tacat ma amo quicahua isihua ",
        "001": "Huan quema Jesús tanqui quinilhuía nopa masehualme ni camanali, quisqui estado Galilea huan yajqui estado Judea nechca nopa seyoc nali hueyat Jordán campa calaqui tonati.",
        "002": "Huan quitoquilijque miyac masehualme, huan quinchicajqui nochi cati mococohuayayaj nopona.",
        "003": "Huan hualajque sequij fariseos campa ya para quicajcayahuase Jesús para ma quiijtos cati amo cuali. Huan inijuanti quitatzintoquilijque: ―¿Nopa tanahuatili quicahuilía se tacat ma quicahuas isihua ica ten hueli tamanti?",
        "004": "Huan Jesús quinnanquili: ―¿Amo anquipojtoque cati ijcuilijtoc ipan Icamanal Toteco campa technextilía quenicatza Toteco quinchijchijqui ipan ipejya? Quiijtohua: ‘Yaya quichijchijqui tacat huan sihuat’.",
        "005": "Huan nojquiya quiijtohua: ‘Yeca se tacat quicahuas itata huan inana huan mosejcotilis ihuaya isihua huan nopa ome itztose quej san se inintacayo.’",
        "006": "Huajca ayecmo itztose quej ome. ¡Amo! Nopa ome mochihuase quej san setzi inintacayo. Toteco yaya quisejcotilía se tacat ihuaya isihua; huajca amo aqui ma quintajcoxelo.",
        "007": "Huan nopa fariseos quitatzintoquilijque: ―Huajca ¿para ten Moisés huejcajquiya quiijto se tacat ma quimaca isihua se amatajcuiloli campa quiijtos para nopa sihuat ayecmo iaxca huan quej nopa quicahuas?",
        "008": "Huan Jesús quinnanquili: ―Pampa anyoltetique, Moisés amechcahuili antacame para anquicahuase amosihua ica se amat, pero Toteco amo quej nopa quisencajqui ma eli ipan ipejya.",
        "009": "Huan nimechyolmelahua, sinta se tacat quipiya isihua cati amo quiixpanotoc ica seyoc tacat huan nopa tacat quicahuas huan mosejcotilis ica seyoc, huajca nopa tacat momecatía. Huan sinta se tacat mosejcotilis ica nopa sihuat cati ihuehue quicajtejtoc, huajca nopa tacat nojquiya momecatía.",
        "010": "Huan tojuanti tiimomachtijcahua tiquilhuijque: ―Sinta quej nopa monequi para se tacat itztos ihuaya isihua, huajca más cuali ma amo mosihuajti se tacat.",
        "011": "Huan Jesús quinilhui: ―Amo nochi quipiyaj nopa yajatili para itztose iniselti. San hueli itztoque iniselti cati Toteco quinmacatoc nopa chicahualisti.",
        "012": "Sequij tacame ten quema tacatque quimatque para amo quema huelis quipiyase inisihua. Sequinoc amo huelis quipiyase inisihua pampa quincaparojtoque. Huan itztoque sequinoc tacame cati amo quipiyaj inisihua pampa ipan iniyolo quimatij quej nopa achi más huelis tequitise ipan itanahuatilis Toteco cati itztoc ilhuicac. Huajca cati hueli cati quimachilía para huelis itztos iselti, ma itzto iselti.",
        "head_2": "Jesús quintiochijqui coneme ",
        "013": "Teipa masehualme quinhualicaque ininconehua campa Jesús para ma quitali imax ipan inijuanti huan ma motatajti. Huan tiimomachtijcahua tiquinajhuaque.",
        "014": "Pero Jesús techilhui: ―Xiquincahuaca coneme ma hualaca campa na huan amo xiquintzacuilica, pampa Toteco cati itztoc nepa ilhuicac quinnahuatis masehualme cati nechselíaj quej ni coneme.",
        "015": "Huajca Jesús quitali imax ipan nopa coneme huan quintiochijqui, teipa quisqui huan yajqui.",
        "head_3": "Nopa telpoca tacat cati tominpixquet ",
        "016": "Huan hualajqui se telpoca tacat campa Jesús huan quitatzintoquili: ―Ticuali tamachtijquet, ¿taya cati cuali monequi nijchihuas para Toteco nechmacas nemilisti yancuic para nochipa?",
        "017": "Huan Jesús quiilhui: ―¿Para ten techtocaxtía nicuali? ¿Ta tijmachilía para amo aqui nelía cuali, san Dios? Sinta tijnequi Toteco ma mitzmaca nemilisti yancuic para nochipa, huajca xijneltoca itanahuatil.",
        "018": "Huan nopa tacat quitatzintoquili: ―¿Catijqui itanahuatilhua Toteco monequi niquinchihuas? Huan Jesús quiilhui: ―Amo xitemicti, amo ximomecati, amo xitachtequi, amo aqui xiquistacahui.",
        "019": "Xiquintepanita motata huan monana, huan xiquinicneli sequinoc quej timoicnelía.",
        "020": "Huan nopa telpoca tacat quiilhui: ―Nochi ya ni nijtoquilijtihualajtoc hasta quema niconetzi nieltoya. ¿Taya polihui para nijchihuas?",
        "021": "Huan Jesús quiilhui: ―Sinta tijnequi tijchihuas senquisa cati Toteco quinequi, xiya huan xijnamacati nochi cati tijpiya huan xiquinmaca nopa tomi cati teicneltzitzi huan tijpiyas cati ipati para moaxca nepa ilhuicac. Teipa xihuala huan techtoquili.",
        "022": "Huan quema nopa telpoca tacat quicajqui cati Jesús quiilhui, motequipacho huan quistejqui pampa nelía tapijpixtoya.",
        "head_4": "Toteco nochi hueli quichihua ",
        "023": "Huan Jesús techilhui tiimomachtijcahua: ―Nelía nimechilhuía, nelía ohui para tominpiyani calaquise campa tanahuatía Toteco cati itztoc ilhuicac.",
        "024": "Sempa nimechilhuía, más ohui para se tominpixquet calaquis ipan ilhuicac campa Toteco tanahuatía huan amo que para se hueyi tapiyali quej se camello ma pano ipan iixteyol se huitzmalot.",
        "025": "Quema tiimomachtijcahua tijcajque ni camanali, nelía tijtetzaitaque huan tiquilhuijque: ―Huajca ¿ajquiya huelis momaquixtis ten itajtacolhua?",
        "026": "Huan Jesús techtachili huan techilhui: ―Masehualme amo huelis momaquixtise iniselti, pero Toteco, quena, hueli. Pampa yaya nochi hueli quichihua.",
        "027": "Huajca Pedro quiilhui Jesús: ―Xiquita, tojuanti tijcajtejtoque nochi cati tijpixtoyaj para timitztoquilise. Huajca ¿taya tijpiyase?",
        "028": "Huan Jesús techilhui: ―Nelía nimechilhuía quema ajsis nopa tonali quema Toteco yancuic quichihuas nochi taltipacti huan quema na cati niMocuetqui Masehuali nimosehuis ipan nosiya cati yejyectzi para nitanahuatis ica nochi nohueyitilis, amojuanti cati antechtoquilijtoque anmosehuise ipan majtacti huan ome siyas cati yejyectzitzi. Huan anquintajtolsencahuase nopa majtacti huan ome huejhueyi familias ten masehualme cati hualajque ten itelpocahua Israel.",
        "029": "Huan nochi cati quicajtejtoc ichaj, o itaca icnihua, o isihua icnihua, o inana, o itata, o iconehua, o imil, o isihua por notoca",
        "030": "Pero miyac masehualme cati nochi quintepanitaj ama, ayecmo aqui quintepanitas ipan nopa tonali. Huan miyac cati amo aqui quintepanita ama, nochi quitepanitase ipan nopa tonali."
    },
    "020": {
        "head_1": "Nopa tequipanohuani ipan mili ",
        "001": "“Quema tanahuatis Toteco cati itztoc ilhuicac, yaya tetaxtahuis. Yaya itztoc quej ni tetaj cati quipixtoya miyac tali huan se tonali quisqui ica ijnaltzi huan quintemoto tequipanohuani para ma tequititij ipan ixocomecamil.",
        "002": "Huan quinilhui quintaxtahuisquía ten ipati se tonali tequit. Huajca inijuanti tequititoj ipan ixocomecamil.",
        "003": "Huan nechca las nueve ica ijnaloc, nopa teteco yajqui tianquis huan quinitac sequinoc tacame cati amo tequitiyayaj.",
        "004": "Huajca quinilhui: ‘¿Amo anquinequij antechpalehuise ama ipan noxocomecamil? Xihualaca huan nimechtaxtahuis quej quinamiqui.’ Huajca inijuanti nojquiya yajque.",
        "005": "Huan nopa tacat sempa yajqui tianquis tajco tona huan sempa quinpanti sequinoc para ma quipalehuica. Huan sempa yajqui tianquis nechca las tres huan quinpanti sequinoc, huan nojquiya quintitanqui ma tequititij imila.",
        "006": "Quema san quentzi polihuiyaya para las cinco, sempa yajqui huan quinpanti sequinoc cati amo tequitiyayaj huan quinilhui: ‘¿Para ten san anmoquetztoque nica huan san anquipolohuaj tonali?’",
        "007": "“Huan quiilhuijque: ‘Pampa amo aqui techtanehui ma tijpalehuica.’ “Huajca quinilhui: ‘Techpalehuiquij nojquiya ipan noxocomecamil, huan nimechtaxtahuis quej quinamiqui.’",
        "008": "“Huan ica tapoyahui, nopa tacat quinotzqui itayacanca huan quiilhui: ‘Xiquinnotza nopa tequipanohuani huan xiquintaxtahui. Achtohui xiquintaxtahui cati más tiotac ajsicoj, huan hasta teipa xiquintaxtahui cati hualajque ijnaltzi.’",
        "009": "“Huan quema inijuanti cati tequiticoj a las cinco monechcahuicoj, quintaxtahui quej ipati senquisa se tonal tequit.",
        "010": "Huan quej nopa quintaxtahuijtiyajqui hasta ajsic campa nopa cati ajsicoj ijnaltzi, huan nopa masehualme moilhuiyayaj para ininteco quintaxtahuisquía quentzi más, pero nojquiya quinmacac se tonal taxtahuili.",
        "011": "Huan quema ya quiselijtoyaj inintomi, mocualanijque ica ininteco.",
        "012": "Huan quiilhuijque: ‘Ni tacame cati teipa hualajque san tequitique se hora huan quitanque san se quej tojuanti cati titequitique chicahuac nochi se tonali quema chicahuac eltoya tonati.’",
        "013": "“Huan ininteco quinilhui: ‘Nohuampoyohua, amo nimechcajcayajtoc. Nimechilhui nimechtaxtahuisquía ten ipati se tonali tequit huan quej nopa nimechtaxtahui.",
        "014": "Xijcuica amotomi huan xiyaca. Na nijnequi niquintaxtahuis ni tacame cati hualajque tiotac san se quej amojuanti.",
        "015": "¿Amo nijpiya tanahuatili nijchihuas cati nijnequi ica notomi? Huelis san anquinchicoitaj pampa nelía cuali niquintaxtahui.’",
        "016": "“Quej nopa ica masehualme cati ama tayacanaj, teipa elise cati mocahuase tatepotzco. Huan cati hasta tatepotzco itztoque ama, teipa elise cati tayacanase, pampa Toteco quinnotzas miyac masehualme pero san sequij quintapejpenis para iaxcahua.”",
        "head_2": "Jesús sempa techilhui para miquis huan moyolcuis ",
        "017": "Teipa Jesús tejcotiyahuiyaya para altepet Jerusalén, huan ipan ojti techhuicac timajtacti huan ome tiimomachtijcahua iyoca huan techilhui:",
        "018": "―Xiquitaca. Amantzi tiyahuij altepet Jerusalén huan nepa nechtemactilise na cati niMocuetqui Masehuali ica nopa tayacanca totajtzitzi huan ica nopa tamachtiani ten itanahuatil Moisés. Huan inijuanti quiijtose para ma nimiqui.",
        "019": "Huan nechtemactilise inimaco seyoc tali ehuani. Huan inijuanti nechhuihuiitase huan nechhuijhuitequise, huan nechcuamapeloltise. Pero ipan eyi tonati nimoyolcuis.",
        "head_3": "Ininana Juan huan Jacobo quitajtani Jesús ma quinmaca tequiticayot ",
        "020": "Huan ininana Juan huan Jacobo monechcahuico campa Jesús inihuaya nopa ome itelpocahua. Ni telpocame eliyayaj iconehua Zebedeo. Huan ininana motancuaquetzqui iixpa Jesús para quitajtanis se favor.",
        "021": "Huan Jesús quiilhui: ―¿Taya tijnequi? Huan nopa sihuat quiilhui: ―Xitanahuati para ni ome notelpocahua ma mosehuica, se ipan monejmat huan seyoc ipan moarraves quema titanahuatis.",
        "022": "Huan Jesús quinilhui: ―Amo anquimatij taya antechtajtaníaj. Huan Jesús quintatzintoquili itelpocahua: ―¿Anquimachilíaj para anhuelise antaijyohuise quej na nitaijyohuis ica se ome tonali? Huan quinanquilijque: ―Quena, tihuelise.",
        "023": "Huan Jesús quinilhui: ―Nelía cati anquiijtohuaj, antaijyohuise miyac quej na nitaijyohuis, pero amo notequi para niquijtos ajquiya mosehuis ipan nonejmat huan ipan noarraves. NoTata, quena, yaya quimati ajquiya mosehuis nopona.",
        "024": "Huan timajtacti tiimomachtijcahua tijcajque cati quiijtojque huan ticualanque inihuaya nopa ome icnime.",
        "025": "Huajca Jesús technotzqui nochi ma timonechcahuica campa ya itztoya, huan techilhui: ―Anquimatij para tanahuatiani ipan ni taltipacti nelía tanahuatíaj chicahuac. Huan huejhueyi tacame quinequij inimasehualhua nimantzi ma quinneltocaca inincamanal.",
        "026": "Pero ica amojuanti amo quej nopa elis para amojuanti anmochihuase anhuejhueyi.",
        "027": "Sinta se ten amojuanti quinequi mohueyichihuas, monequi elis inintequipanojca nochi sequinoc.",
        "028": "Xijchihuaca quej na cati niMocuetqui Masehuali. Amo nihualajtoc para niquinnahuatis masehualme ma nechtequipanoca huan nihualajtoc para niquintequipanos masehualme, huan para nimotemactilis huan nimiquis para nitaxtahuas cati monequi para niquinmaquixtis miyac masehualme ten inintajtacolhua.",
        "head_4": "Jesús quinchicajqui ome popoyotzitzi ",
        "029": "Huan quema Jesús quisayaya altepet Jericó, miyac masehualme quitoquilijtiyahuiyayaj.",
        "030": "Huan mosehuiyayaj ojtenti ome tacame cati popoyotzitzi. Huan quema quicajque para panotihualayaya Jesús, pejque quiijtohuaj chicahuac: ―¡Toteco, tiiteipan ixhui David, techtasojta!",
        "031": "Huan nopa miyac masehualme chicahuac quintacahualtiyayaj para ma ayecmo tahuejchihuaca. Pero nopa popoyotzitzi achi más tzajtziyayaj: ―¡Toteco, tiiteipan ixhui David, techtasojta!",
        "032": "Huan Jesús moquetzqui huan quinilhui: ―¿Taya anquinequij ma nimechchihuili?",
        "033": "Huan quiilhuijque: ―Toteco, tijnequij titachiyase.",
        "034": "Huan Jesús quintasojtac huan quitali imax ipan iniixteyolhua huan nimantzi tachixtejque huan quitoquilijque ipan ojti."
    },
    "021": {
        "head_1": "Jesús calajqui Jerusalén ipan se sihua burro ",
        "001": "Huan Jesús huan nochi tojuanti cati tinejnemiyayaj ihuaya timonechcahuiyayaj altepet Jerusalén. Huan tiajsitoj ipan se pilaltepetzi cati itoca Betfagé, nechca nopa tepet cati itoca Olivos. Huan Jesús quinnotzqui ome imomachtijcahua para quintitanis ipan se pilaltepetzi nechca.",
        "002": "Huan quinilhui: ―Xiyaca ipan ne pilaltepetzi cati mocahua toixmelac. Nepa anquipantise se sihua burro ilpitoc ihuaya icone. Xiquintojtomaca huan techhualiquilica.",
        "003": "Huan sinta se masehuali amechtajtanis taya anquichihuaj, xiquilhuica: ‘Toteco quinequi quintequihuis para se talojtzi huan nimantzi mitzcahuiliqui sempa.’",
        "004": "Quichijqui ya ni para ma pano cati huejcajquiya quiijcuilo nopa tajtolpanextijquet para teipa panos. Quej ni quiijto huejcajquiya:",
        "005": "“Xiquinilhui altepet Jerusalén ‘Xiquitaca, ya huala amotanahuatijca. Yaya amo mohueyimati. Mosehuijtihualas ipan se pilburrojtzi. Quena, mosehuijtihualas ipan icone se burra cati quimati tamama.’ ”",
        "006": "Huan nopa ome imomachtijcahua Jesús yajque huan quichijque quej Jesús quinilhui.",
        "007": "Huan quihualicaque nopa burra ihuaya icone. Huan tijtalijque totaque ininpani huan Jesús tejcoc.",
        "008": "Huan itztoyaj tohuaya tahuel miyac masehualme huan quisojque inintaque ipan ojti. Sequinoc quipostejque inimacuayo apachijti huan quitenque ipan ojti para ma ipan nejnemi ipilburro Jesús.",
        "009": "Huan nochi nopa miyac masehualme cati quiyacanayayaj Jesús huan nochi sequinoc cati yahuiyayaj itepotzco chicahuac tahuejchihuayayaj huan quiijtohuayayaj: “¡Timitzhueyichihuaj ta cati tiiteipan ixhui Tanahuatijquet David! ¡Ma Toteco Dios mitztiochihua ta cati tihuala ica itequiticayo Toteco! ¡Ma tijhueyichihuaca Toteco Dios cati itztoc ilhuicac por cati techchihuilijtoc!”",
        "010": "Huan quema Jesús calajqui ipan altepet Jerusalén, nochi hualajque quitachilicoj taya panoyaya huan motatzintoquiliyayaj: ―¿Ajquiya huala?",
        "011": "Huan masehualme quiijtojque: ―Yaya nopa tajtolpanextijquet Jesús cati ehua Nazaret ipan estado Galilea.",
        "head_2": "Jesús quinquixti tanamacani ipan tiopamit ",
        "012": "Huan Jesús calajqui ipan nopa hueyi israelita tiopamit huan quinquixti nochi cati tanamacayayaj huan tacohuayayaj tiopan calijtic. Huan quintepehuili inimesas cati quipatayayaj tomi cati huala seyoc tali, huan nojquiya quintepehuili inisiyas cati quinnamacayayaj palomas.",
        "013": "Huan Jesús quinilhui: ―Ijcuilijtoc ipan Icamanal Toteco campa yaya quiijtohua: ‘Nochi masehualme quitocaxtise nochaj: Nopa Cali Campa Masehualme Motatajtíaj.’ Pero anquichijtoque campa mosentilíaj tachtequini para quintachtequilise cati hualahui.",
        "014": "Huan hualajque campa Jesús nepa tiopan calijtic cati popoyotzitzi huan cati metzcuachotique, huan yaya quinchicajqui.",
        "015": "Pero nopa tayacanca totajtzitzi huan nopa tamachtiani ten itanahuatil Moisés quiitaque nopa tiochicahualnescayot cati Jesús quichihuayaya, huan nojquiya quinitaque nopa coneme tiopan calijtic cati chicahuac quiijtohuayayaj: “Timitzhueyichihuaj, ta tiiteipan ixhui David.” Huajca cualanque,",
        "016": "huan quiilhuijque Jesús: ―¿Amo tijcaqui cati quiijtohuaj ten ta? Huan Jesús quinilhui: ―Quena, nijcaqui. Huelis amo anquipojtoque ipan Icamanal Toteco campa quiijtohua: ‘Toteco ta tijchijtoc para coneme huan pilconetzitzi ma mitzhueyichihuaca.’",
        "017": "Huan Jesús quincajtejqui huan yajqui altepet Betania huan nepa tonilito.",
        "head_3": "Jesús quiajhuac se higuera cuahuit ",
        "018": "Huan tonili ica ijnaloc quema Jesús tacuepiliyaya para Jerusalén, pejqui mayana.",
        "019": "Huan ojtenti Jesús quiitac se higuera cuahuit huan monechcahuito huan quiitac amo quipiya itajca. San ixihuiyo quipiyayaya. Huan Jesús quiilhui ten nopa cuahuit: ―Ni cuahuit ayecmo quema temacas motajca. Huan nimantzi huajqui nopa cuahuit.",
        "020": "Huan quema tiimomachtijcahua tiquitaque para huajqui nopa cuahuit, timotetzaitaque huan tijtatzintoquilijque: ―¿Quenicatza elqui para nimantzi huajqui ni cuahuit?",
        "021": "Huan Jesús technanquili: ―Nelía nimechilhuía, quema anquitajtaníaj Toteco se tamanti, monequi xijneltocaca ica nochi amoyolo para temachti Toteco amechmacas, huan quena amechmacas. Sinta san anmoilhuíaj huelis amechmacas o huelis amo, huajca amo teno amechmacas. Nojquiya huelis anquichihuase sequinoc tamanti cati más huejhueyi ten nijchijtoc ica ni cuahuit. Huelis anquiilhuise ten se tepet: ‘Ma mijcueni ni tepet huan ma momajcahua ipan hueyi at’, huan quej nopa elis.",
        "022": "Huan nochi cati anquitajtanise Toteco huan anquineltocase temachti Toteco amechmacas, anquiselise.",
        "head_4": "Nopa tayacanani quitatzintoquilijque Jesús ten itequiticayo ",
        "023": "Huan quema Jesús sempa ajsico ipan nopa hueyi tiopamit huan tamachtiyaya, hualajque nopa tayacanca totajtzitzi huan nopa huehue tacame ten israelitame huan quiilhuijque: ―¿Taya tequiticayot tijpiya para tijchihua nochi ni tamanti cati tijchijtinemi? ¿Ajquiya mitzmacatoc tequiticayot?",
        "024": "Huan Jesús quinilhui: ―Nojquiya nimechtatzintoquilis se tamanti. Sinta xitahuac antechnanquilise, huajca nojquiya nimechilhuis ajquiya nechmacac tequiticayot para nijchihuas cati nijchihua.",
        "025": "¿Ajquiya quititanqui Juan para ma tecuaaltiqui? ¿Toteco quititanqui o san masehualme? Huajca inijuanti pejque mocamanalhuíaj quenicatza quinanquilise. Quiijtojque: ―Sinta tiquijtose Toteco quititanqui Juan, huajca Jesús techtatzintoquilis para ten amo tijneltocaque.",
        "026": "Huan sinta tiquijtose san masehualme quimacaque Juan itequiticayo, ni masehualme techchihuilise cati fiero, pampa inijuanti quineltocaj para Juan eliyaya se tajtolpanextijquet.",
        "027": "Huajca quiilhuijque Jesús: ―Tojuanti amo tijmatij ajquiya quititanqui Juan. Huajca Jesús quinilhui: ―Amo antechnanquilijque xitahuac, huajca na nojquiya amo nimechilhuis ajquiya nechmacatoc tequiticayot para nijchihuas cati nijchihua.",
        "head_5": "Se tacat huan ome itelpocahua ",
        "028": "Jesús quinilhui: ―¿Taya anmoilhuíaj ten ni tatenpohualisti cati nimechpohuilis? Se tacat quinpixtoya ome itelpocahua. Huan nopa tacat yajqui campa nopa achtohui ejquet huan quiilhui: ‘Nocone, xiya ama xitequititi nepa ipan toxocomecamil.’",
        "029": "Huan yaya quinanquili: ‘Amo, notata, amo nijnequi niyas.’ Pero teipa moyolpatac huan yajqui tequitito.",
        "030": "Huan teipa nopa tetaj yajqui campa ne se itelpoca huan nojquiya quiilhui ma tequititi. Huan yaya quiilhui: ‘Quena, notata, ya niyas.’ Pero amo yajqui.",
        "031": "Huajca, ¿catijqui ten nopa ome iconehua quichijqui cati itata quinequiyaya ma quichihua? Huan quinanquilijque: ―Nopa telpocat cati achtohui. Huan Jesús quinilhui: ―Nelía nimechilhuía nopa fiero tacame cati tainamaj impuesto huan nopa tacanenca sihuame más nimantzi calaquise nepa campa Toteco tanahuatía que amojuanti.",
        "032": "Pampa achtohuiya Juan cati tecuaaltiyaya tamachtico nopa ojti cati xitahuac, huan amo anquineltocaque. Pero nopa tacame cati tainamaj impuesto huan sihuame cati tacanemij, quena, quineltocaque. Huan masque anquiitaque quenicatza quipataque ininemilis, noja amo anmoyolpatatoque para huelis anquineltocase.",
        "head_6": "Se tatenpohualisti ten tequipanohuani cati amo cuajcualme ",
        "033": "Huan Jesús quinilhui: ―Xijtacaquilica ni tatenpohualisti cati nimechpohuilis. Itztoya se tacat cati quitojqui xocomecat ipan imil huan quitzajqui yahualtic huan tacoyoni campa tepejpechtita para ipan quipatzcas itajca xocomecat. Huan nojquiya quichijqui se tepancali cati huejcapantic para ipan tejcos para quimocuitahuis nochi imil. Huan quincahuilijtejqui inimaco sequinoc tacame para ma quimocuitahuica huan teipa ma quitajcoitasquíaj itajca nopa mili. Huan teipa nopa tacat cati iaxca nopa xocomeca mili quisqui huan yajqui huejca.",
        "034": "Huan quema ajsic tonali para tatequisti, nopa tacat cati iaxca nopa xocomeca mili quintitanqui se ome itequipanojcahua para ma quinitatij nopa tacame para ma quinmacaca cati ya iaxca elis ten nopa tatequisti.",
        "035": "Pero nopa tacame cati inimaco eltoya nopa mili quinitzquijque itequipanojcahua; huan se quimaquilijque, huan seyoc quimictijque, huan seyoc quitepachojque.",
        "036": "Huan nopa tacat cati iaxca nopa xocomeca mili sempa quintitanqui achi miyaqui itequipanojcahua huan san se quinchihuilijque.",
        "037": "“Teipa nopa cati iaxca nopa xocomeca mili quititanqui itelpoca pampa moilhui: ‘Temachti quitepanitase notelpoca’.",
        "038": "Pero quema nopa tequipanohuani cati amo cuajcualme quiitaque itelpoca, moilhuijque se ica seyoc: ‘Yaya ni cati teipa quiselis ni xocomeca mili para iaxca. Huajca ma tijmictica huan teipa ni mili elis toaxca.’",
        "039": "Huajca quiitzquijque itelpoca ininteco huan quitahuisojque xocomeca milteno huan quimictijque.",
        "040": "“Huajca, ¿taya anmoilhuíaj quichihuas nopa tacat ica nopa fiero tacame quema yaya mocuepas?”",
        "041": "Huan nopa masehualme quinanquilijque Jesús: ―Nopa tacat cati iaxca nopa xocomeca mili quinmictis nopa fiero tacame, yon amo quintasojtas. Huan teipa quincahuilis sequinoc ma quimocuitahuica ixocomecamil cati nelía quicuepilise cati iaxca quema oncas tatequisti.",
        "042": "Huan Jesús quinilhui: ―¿Amo anquipojtoque campa ijcuilijtoc ipan Icamanal Toteco campa camanalti ten na quej nise hueyi tet? Quej ni quiijtohua: ‘Nopa hueyi tet cati calchihuani amo quinejque quitequihuise, huan quitahuisojque, teipa elqui cati más monequiyaya para yas calesquina, huan ipan quiquetzase nopa cali. Eltoc yaya Toteco cati quichijtoc quej nopa ma eli, huan nelía yejyectzi tiquitaj cati quichihua.’",
        "045": "Huan quema nopa tayacanca totajtzitzi huan nopa fariseos quicajque ni eyi tatenpohualisti, quimachilijque para Jesús camanaltiyaya ten inijuanti.",
        "046": "Huan masque quinequiyayaj quiitzquise Jesús para quitzacuase, quinimacasiyayaj nopa miyac masehualme cati quitepanitayayaj Jesús huan quiitayayaj para se tajtolpanextijquet."
    },
    "022": {
        "head_1": "Se tatenpohualisti ten se hueyi tacualisti ",
        "001": "Huan Jesús sempa pejqui quincamanalhuía nopa miyac masehualme ica tatenpohualisti huan quinilhui:",
        "002": "“Campa tanahuatis Toteco cati itztoc ipan ilhuicac, eltos quej se tanahuatijquet cati quichijqui se hueyi tacualisti ten tasihuajtilisti quema mosihuajti itelpoca.",
        "003": "Huan quintitanqui itequipanojcahua ma quinyolmelahuatij nochi tanotzalme ma hualaca campa nopa tacualisti ten tasihuajtilisti, pero nopa tanotzalme amo quinejque hualase.",
        "004": "“Huajca nopa tanahuatijquet sempa quintitanqui sequinoc itequipanojcahua ma yaca, quinilhuitij: ‘Xiquinilhuica nopa tanotzalme para ya nijsencajtoc ni tacualisti. Niquinmictijtoc nohuacaxhua cati más tomahuaque, huan nochi ya eltoc para titacuase. Xiquinilhuica ma hualaca ipan ni tacualisti ten tasihuajtilisti.’",
        "005": "Pero nopa tanotzalme amo quichihuilijque cuenta inincamanal huan nochi yajque ipan inintequi. Se yajqui imila huan seyoc yajqui tanamacato.",
        "006": "Huan hasta sequij quinitzquijque itequipanojcahua nopa tanahuatijquet. Sequij quincocojque huan sequij quinmictijque.",
        "007": "Huajca nopa tanahuatijquet nelía cualanqui inihuaya huan quintitanqui isoldados huan quinmictijque nopa temictiani huan quitatili inialtepe.",
        "008": "“Teipa nopa tanahuatijquet quinilhui itequipanojcahua: ‘Ya eltoc ni hueyi tacualisti ten tasihuajtilisti, pero nopa tanotzalme amo quinamiqui para hualase.",
        "009": "Huajca xiyaca nepa ipan ojojti huan nochi cati anquinpantitij, xiquinnotzaca ma hualaca ipan ni tacualisti ten tasihuajtilisti.’",
        "010": "Huajca nopa tetequipanohuani yajque campa hueli ojojti huan quinsentilijque nochi cati quinpantijque, sequij cuali masehualme huan sequij amo cuali. Huan ichaj nopa tanahuatijquet temic ica tanotzalme para nopa hueyi tacualisti.",
        "011": "“Huan nopa tanahuatijquet calajqui para quitachiliti nopa tacualisti huan ajquiya inijuanti itztoyaj, huan quiitac se tacat cati amo moquentijtoya iyoyo cati quinamiqui para quema masehualme yahuij ipan se tasihuajtilisti.",
        "012": "Huajca nopa tanahuatijquet quitatzintoquili: ‘Tinohuampo, ¿ipan taya caltemit ticalaquico nica? Amo ticalajqui campa notequipanojcahua teyoyontíaj ica se cuali yoyomit cati quinamiqui ipan ni nenamictili.’ Pero nopa tacat amo teno huelqui tananquili.",
        "013": "Huajca nopa tanahuatijquet quinilhui itequipanojcahua: ‘Xiquilpica ipan iicxi huan ipan imax ni tacat huan xijtahuisoca calteno campa tzintayohua huan campa masehualme chocase huan tanhuehuechocase pampa tahuel taijyohuise.’",
        "014": "Pampa niquinnotza miyaqui para ma hualaca, pero amo miyaqui niquintapejpenijtoc.”",
        "head_2": "Tacame quinejque quimasiltise Jesús ",
        "015": "Teipa yajque nopa fariseos huan quisencajque san sejco quenicatza quimasiltise Jesús para ma quiijto se camanali amo cuali para huelis quitelhuise.",
        "016": "Huajca quintitanque sequij inihuampoyohua cati yajque ihuaya ihuampoyohua Tanahuatijquet Herodes campa Jesús huan quiilhuijque: ―Tamachtijquet, tijmatij tiquijtohua cati melahuac. Titamachtía cati nelía iojhui Toteco huan cati quinequi ma tijchihuaca. Amo tiquinimacasi masehualme huan cati quiijtose ten ta, yon amo aqui tijchicoicnelía.",
        "017": "Huajca techilhui ya ni. ¿Tiquita cuali titaxtahuase nopa tomi cati techtajtanía totanahuatijca César, o amo?",
        "018": "Jesús quimachili para amo cuali inintalnamiquilis nopa tacame huan san quinequiyayaj quicajcayahuase. Huajca quinilhui: ―¿Para ten anquinequij antechcajcayahuase, anquipiyaj ome amoxayac?",
        "019": "Technextilica se tomi cati ica antaxtahuaj nopa cati ne tanahuatijquet tajtani. Huan inijuanti quinextilijque se tepos tomi.",
        "020": "Huan Jesús quinilhui: ―¿Ajquiya iixcopinca eltoc ipan ni tomi? Huan ¿ajquiya itoca ijcuilijtoc ipani?",
        "021": "Huan inijuanti quiilhuijque: ―Iixcopinca huan itoca Tanahuatijquet César. Huan Jesús quinilhui: ―Huajca xijmacaca César cati ya iaxca huan nojquiya xijmacaca Toteco Dios cati Toteco iaxca.",
        "022": "Huan quema nopa fariseos quicajque icamanal, motetzaitaque pampa amo huelque quicajcayahuaj, huan quistejque.",
        "head_3": "Jesús quiijto sempa moyolcuise mijcatzitzi ",
        "023": "Ipan nopa tonali yajque sequij saduceos quicamanalhuitoj Jesús. Saduceos tamachtíaj para amo quema hueli moyolcuise mijcatzitzi. Huan inijuanti quitatzintoquilijque Jesús:",
        "024": "―Tamachtijquet, itanahuatil Moisés quiijtohua sinta se tacat miquis huan amo quicajtejtoc yon se conet, huajca itaca icni nopa tacat cati mijqui monequi mosihuajtis ihuaya nopa cahualtzi para quipiyase se conet cati elis quej icone yaya cati mijqui huan quej nopa cati mijqui quinpiyas iteipan ixhuihua para quiselis ital.",
        "025": "Se tonali itztoyaj chicome icnime ipan total, huan nopa cati achtohui ejquet mosihuajti huan teipa mijqui huan amo quipixqui se conet. Huajca itaca icni cati teipa tacatqui mosihuajti ihuaya nopa cahualtzi.",
        "026": "Huan nojquiya mijqui huan amo quinpixqui iconehua. Huajca más itaca icnihua cati teipa tacatque mosihuajtijque ihuaya nopa sihuat hasta ajsic chicome icnime cati mosihuajtijque ihuaya nopa sihuat, huan sese ten inijuanti mijqui.",
        "027": "Teipa nopa sihuat nojquiya mijqui.",
        "028": "Huajca ipan nopa tonali quema moyolcuise nochi cati mictoque, ¿catijqui ten nopa chicome tacame quipiyas nopa sihuat para iaxca pampa nochi quichijque inisihua?",
        "029": "Pero Jesús quinilhui: ―Anmocajcayajtoque pampa amo anquimatij Icamanal Toteco huan amo anquimachilíaj para nelía hueyi ichicahualis.",
        "030": "Quema moyolcuise nochi masehualme cati mictoque, ayecmo mosihuajtise, yon monamictise, yon quisencahuase para iniichpocahua monamictise. Nochi itztose para nochipa quej iilhuicac ejcahua Toteco ipan ilhuicac cati amo miquij huan yeca amo monequi mosihuajtise para quinpiyase ininconehua.",
        "031": "Pero quena, masehualme sempa moyolcuise. ¿Amo anquipojtoque cati Toteco quiijto quema ya mijque tohuejcapan tatahua? Yaya quiijto:",
        "032": "‘Na niiTeco Abraham, Isaac huan Jacob.’ Huan pampa Toteco quiijto yaya ininTeco Abraham, Isaac huan Jacob quema inijuanti ya mictoyaj nica, huajca quiijtosnequi inijuanti noja itztoque huan yoltoque nepa ilhuicac iixpa Toteco.",
        "033": "Huan quema nochi nopa miyac masehualme quicajque quenicatza Jesús quinnanquili, nelía motetzaitaque.",
        "head_4": "Catijqui tanahuatili más monequi tijneltocase ",
        "034": "Huan nopa fariseos quicajque para Jesús quintanqui nopa saduceos ica icamanal, huajca quisencajque seyoc tamanti para quitatzintoquilise.",
        "035": "Huan se ten inijuanti cati eliyaya se tayacanca tamachtijquet ten itanahuatil Moisés tahuel quinequiyaya quimasiltis Jesús. Huajca quitatzintoquili:",
        "036": "―Tamachtijquet, ¿taya tanahuatili ipan itanahuatil Moisés achi más monequi tijchihuase?",
        "037": "Huan Jesús quinanquili: ―Nopa tanahuatili cati quiijto: ‘Xiquicneli Toteco Dios ica nochi moyolo, huan ica nochi moalma, huan ica nochi motalnamiquilis.’",
        "038": "Ya ni nopa tanahuatili cati más hueyi huan cati más monequi tijchihuase.",
        "039": "Huan nopa ompa tanahuatili no san se: ‘Xiquinicneli sequinoc quej timoicnelía moselti.’",
        "040": "Ni ome tanahuatili eltoc inintzinpehualtil nochi sequinoc tanahuatilme cati ijcuilijtoc ipan itanahuatil Moisés huan ipan iniama nopa tajtolpanextiani.",
        "head_5": "Nopa Cristo yaya Dios ",
        "041": "Huan quema nopa fariseos noja quiyahualojtoyaj,",
        "042": "Jesús quintatzintoquili: ―Anquimatij Toteco techilhui quititanis nopa Cristo ipan ni taltipacti. ¿Taya anmoilhuíaj? ¿Ajquiya icone elis Cristo? Huan inijuanti quinanquilijque: ―Yaya elis se iteipan ixhui Tanahuatijquet David ten huejcajquiya.",
        "043": "Huan Jesús quintatzintoquili: ―Huajca, ¿para ten Tanahuatijquet David quitocaxti Cristo ‘noTeco’? Pampa huejcajquiya Itonal Toteco quichijqui David ma quiijto:",
        "044": "‘Toteco Dios quicamanalhui noTeco Cristo huan quiijto: Ximosehui nica ipan nonejmat hasta nimitzmactilis mocualancaitacahua para xiquinnahuati.’",
        "046": "Huajca amo aqui quimatiyaya quenicatza quinanquilis, huan yeca ipan nopa tonali huan teipa nochi majmahuiyayaj para más quitatzintoquilise."
    },
    "023": {
        "head_1": "Masehualme ma amo quitoquilica cati fiero quichihuaj nopa fariseos ",
        "001": "Teipa, Jesús quincamanalhui nopa miyac masehualme cati quitoquiliyayaj huan techcamanalhui tiimomachtijcahua huan techilhui:",
        "002": "“Nopa fariseos huan tamachtiani ten itanahuatil Moisés quipiyaj tequiticayot san se quej Moisés para tamachtise taya quiijtosnequi itanahuatil.",
        "003": "Huajca amo xiquelcahuaca xijchihuaca cati amechilhuíaj xijchihuaca. Pero amo xijtoquilica cati yaya quichijqui cati fiero, pampa inijuanti amo quichihuaj cati tamachtíaj.",
        "004": "Pampa inijuanti amechmacaj miyac tanahuatilme cati inijuanti quisencahuaj para anmochihuase ancuajcualme, pero amo aqui hueli quintamichihuas. Eltoc quej amechilpilíaj tamamali cati tahuel etic para anquimamajtiyase, pero nopa tamachtiani amo quinequij quinpalehuise cati tamamajtiyahuij yon ica se inimacpil.",
        "005": "Nochi cati nopa tamachtiani huan fariseos quichihuaj, san quichihuaj para masehualme ma quinitaca. Moilpilíaj ipan inimax huan ipan inincuajtol nopa piltajcuiloltzitzi ica Icamanal Toteco, para nesise tatzejtzeloltique. Nojquiya quinpactía quipiyase iniyoyo itenhuaxo nelhuehueyac para ma ajsi talchi para nochi quiitase.",
        "006": "Quinequij mosehuise ipan nopa siyas campa achtohui quintequilise tacuali ipan se tacualisti, huan quinequij mosehuise ipan nopa siyas cati más cuali ipan tiopamit.",
        "007": "Quinpactía quema masehualme quintajpalohuaj ica cuali ipan tianquis. Quinpactía quema masehualme quintocaxtíaj tamachtiani.",
        "008": "“Amo xijnequica amojuanti para anmohueyichihuase huan para sequinoc ma amechtocaxtica ‘Rabí’ o ‘Tamachtijquet’, pampa san na niCristo niamotamachtijca, huan nochi amojuanti san sejco anitztoque quej anicnime.",
        "009": "Huan amo aqui ipan ni taltipacti xijhueyimatica huan xijtocaxtica ‘Totata’, pampa san setzi itztoc amoTata huan yaya Totata Dios cati itztoc ilhuicac.",
        "010": "Huajca amo xijcahuilica sequinoc ma amechtocaxtica ‘Tayacanquet’ pampa san na niCristo cati Toteco nechtitanqui ipan taltipacti niamotayacanca.",
        "011": "Huan cati hueli ten amojuanti cati quinequi mochihuas más hueyi, ma mochihua amotequipanojca.",
        "012": "Pampa nochi cati mohueyimatij ama, teipa Toteco quinechcapanos, pero nochi cati ama moechcapanohuaj, teipa Toteco quinhuejcapantalis.",
        "head_2": "Cati quichijque nopa fariseos huan tamachtiani ",
        "013": "“¡Anteicneltique anfariseos huan antamachtiani ten itanahuatil Moisés, pampa Toteco tahuel amechtatzacuiltis! Anquipiyaj ome amoxayac. Anquintzacuilíaj masehualme para amo ma calaquica campa Toteco cati itztoc ilhuicac tanahuatía. Amo anquinequij ancalaquise amojuanti, yon amo anquincahuilíaj ma calaquica sequinoc cati quinequij.",
        "014": "“¡Anteicneltique anfariseos huan antamachtiani ten itanahuatil Moisés, pampa Toteco tahuel amechtatzacuiltis! Anquipiyaj ome amoxayac. Anhuejcahuaj anmotatajtíaj ica Toteco miyacapa para antacajcayahuase, pero iyoca anquinquixtilíaj ininchajchaj cahual sihuame. Huajca nopa tatzacuiltili cati anquiselise elis más hueyi que cati sequinoc quiselise.",
        "015": "“¡Anteicneltique anfariseos huan antamachtiani ten itanahuatil Moisés, pampa Toteco tahuel amechtatzacuiltis! Anquipiyaj ome amoxayac. Campa hueli ipan taltipacti anyahuij. Anquipanotinemij hueyi at huan hasta campa hueli tali para anquintemose ajquiya quitoquilis nopa camanali cati antamachtíaj. Huan quema ya anquiyolpatatoque se masehuali para ma quitoquili amocamanal, anquichihuaj ma eli noja más fiero que amojuanti. Huajca nopa tit nepa micta quichiya, quej nojquiya amechchiya amojuanti.",
        "016": "“¡Anteicneltique amojuanti, Toteco tahuel amechtatzacuiltis! Anitztoque quej popoyotzitzi cati tenextilíaj catijqui ojti ma quitoquilica. Anquiijtohuaj: ‘Sinta se quitestigojquetzas tiopamit para quichihuas se tamanti, amo monequi quichihuas cati quiijto quichihuasquía. Pero sinta se quitestigojquetzas nopa oro cati eltoc tiopan calijtic, huajca, quena, monequi quichihuas cati quiijto.’",
        "017": "¡Nelía anhuihuitique huan anpopoyotique! Nopa oro amo más ipati que nopa tiopamit cati quitatzejtzelolchihua nopa oro.",
        "018": "Huan nojquiya anquiijtohuaj: ‘Aqui quitestigojquetzas nopa taixpamit para quichihuas se tamanti, amo monequi quichihuas cati quitencajtoc quichihuas, pero sinta se quitestigojquetzas nopa tacajcahualisti cati eltoc ipan taixpamit, huajca quena, monequi quichihuas cati quitencajqui quichihuas.’",
        "019": "¡Anhuihuitique huan amo teno anquimachilíaj! Anitztoque quej popoyotzitzi. Nopa tacajcahualisti cati masehualme quihualicaque amo más hueyi que nopa taixpamit cati quitatzejtzelolchihua nopa tacajcahualisti. ¡Amo cuali amotalnamiquilis!",
        "020": "Nelía yaya cati quitestigojquetza nopa taixpamit nojquiya quitestigojquetza nochi cati eltoc nopona.",
        "021": "Huan cati quitestigojquetza nopa tiopamit, quitestigojquetza nopa tiopamit huan Toteco cati nopona itztoc.",
        "022": "Huan yaya cati quitestigojquetza ilhuicacti, nojquiya quitestigojquetza isiyaj yejyectzi campa Toteco mosehuía huan nojquiya quitestigojquetza Toteco cati mosehuía nopona.",
        "023": "“¡Anteicneltique anfariseos huan antamachtiani ten itanahuatil Moisés, pampa Toteco tahuel amechtatzacuiltis! ¡Anquipiyaj ome amoxayac! Anquimacaj Toteco majtacti por ciento ten nochi cati anquipiyaj hasta nopa alojhueno, anís huan cominos, pero cati más ipati ten itanahuatil Moisés techilhuía ma tijchihuaca, amo anquitoquilíaj. Itanahuatilhua quiijtohuaj ma tijchihuaca cati xitahuac iixpa Toteco, huan ma titetasojtaca, huan ma tiitztoca titemachme. Ni tamanti achi más monequi xijchihuaca, huan nojquiya monequi amo anquicahuase anquimacase Toteco se majtacti por ciento ten nochi cati anquipiyaj.",
        "024": "Anitztoque quej popoyotzitzi cati tenextilíaj catijqui ojti ma quitoquilica. Anquitoquilíaj nopa camanali cati quentzi ipati, pero nopa camanali cati hueyi ipati, amo anquichihuilíaj cuenta.",
        "025": "“¡Anteicneltique anfariseos huan antamachtiani ten itanahuatil Moisés, pampa Toteco tahuel amechtatzacuiltis! Anquipiyaj ome amoxayac. Amopani annesij quej ancuajcualme, pero ipan amoyolo san anmoilhuíaj nochi cati antachtectoque huan cati fiero anquichijtoque.",
        "026": "¡Anteicneltique anfariseos! Achtohui ximoyolpajpacaca, huan quej nopa nelía anelise antapajpactique ipan amoyolo huan amopani quej se vaso cati tapajpacti iijtic huan icuitapa.",
        "027": "“¡Anteicneltique anfariseos huan antamachtiani ten itanahuatil Moisés, pampa Toteco tahuel amechtatzacuiltis! Anquipiyaj ome amoxayac. Anitztoque quej mijca calme cati nesij yejyectzitzi ininpani pampa quinnexhuijtoque, huan iijtic nelía fiero pampa temitoc ica iniomiyo mijcatzitzi.",
        "028": "Amojuanti annesij quej ancuajcualme para masehualme ma amechtachilica, pero amo neli, pampa ipan amoyolo antacajcayahuaj huan anquichihuaj nochi cati fiero.",
        "029": "“Anteicneltique anfariseos huan antamachtiani ten itanahuatil Moisés, pampa Toteco tahuel amechtatzacuiltis. ¡Anquipiyaj ome amoxayac! Anquinchijchihuaj mijca calme campa quintoctoque itajtolpanextijcahua Toteco cati quinmictijque huejcajquiya. Huan anquinxochitemíaj ininpanteones nopa tacame cati itztoyaj huejcajquiya huan eliyayaj xitahuaque iixpa Toteco.",
        "030": "Huan anquiijtohuaj para sinta anitztosquíaj huejcajquiya quema tohuejcapan tatahua itztoyaj, amo anquinpalehuijtosquíaj quema quinmictijque nopa tajtolpanextiani.",
        "031": "Quej nopa ica amocamanal antenextilíaj para anelij anininteipan ixhuihua nopa tacame cati quinmictise itajtolpanextijcahua Toteco.",
        "032": "Huan san polihui para nojquiya anquichihuase quej inijuanti quichijque huan antemictise para anquipiyase miyac tajtacoli iixpa Toteco quej amotatahua quipixtoyaj.",
        "033": "“Anitztoque quej miyac cohuame ipan san se tepasoli. Amo huelis ancholose. Temachti anyase ipan tit nepa micta campa antaijyohuise.",
        "034": "Yeca nimechtitanilis tajtolpanextiani, huan talnamijca masehualme, huan tamachtiani. Sequij anquinmictise, sequij anquincuamapeloltise, huan sequij anquinhuitequise tiopan calijtic, huan sequij anquinquixtijtinemise ten se altepet hasta seyoc para anquintatzacuiltise.",
        "035": "Huajca quej nopa amechajsis nopa hueyi tatzacuiltilisti cati quinamiqui, huan anquihuicase tajtacoli pampa anquinmictijque nochi cuajcualme ten huejcajquiya quema mijqui Abel hasta teipa quema anquimictijque Zacarías icone Berequías tatajco tiopamit huan taixpamit.",
        "036": "Nelía nimechilhuía nochi ni tatzacuiltilisti amechajsis amojuanti cati ama anitztoque.",
        "head_3": "Jesús quintapojpolhuijtosquía Jerusalén ehuani ",
        "037": "“¡Anteicneltique anJerusalén ehuani! Amojuanti cati anquinmictíaj tajtolpanextiani huan anquintepachohuaj nopa tacame cati Toteco amechtitanilía. Nelía miyac huelta nijnequiyaya nimechsentilis nomaco quej se tenanpiyo quinsentilía ipilconehua huan quintzacua ica ieltapal, pero amo anquinejque.",
        "038": "Huajca xijtachilica, amotiopa eltoc quej se cali cati tatzitzicatoc pampa Toteco ayecmo itztoc nopona.",
        "039": "Huan nelía nimechilhuía ayecmo antechitase hasta nopa tonal quema antechilhuise: ‘Ma Toteco quitiochihua ya ni cati huala ipan itoca"
    },
    "024": {
        "head_1": "Se tonali masehualme quisemanase tiopamit ",
        "001": "Huan quema Jesús quisayaya ipan nopa hueyi tiopamit para yas, tiimomachtijcahua timonechcahuitoj huan tijmanextijque nopa huejhueyi calme cati iaxca tiopamit.",
        "002": "Huan Jesús techilhui: ―Anquiitaj nochi ni huejhueyi tiopan calme cati eltoc nica, nelía nimechilhuía, ajsis se tonali quema masehualme quisosolose nochi, huan yon se tet amo mocahuas campa eltoya.",
        "head_2": "Taya panos ipan itamiya tonali ",
        "003": "Teipa Jesús mosehuito ipan nopa tepet cati itoca Olivos iixmelac tiopamit, huan iyoca tiimomachtijcahua timonechcahuitoj huan tiquilhuijque: ―Techilhui quema quisosolose nopa tiopamit. Huan techilhui taya tanextili oncas quema sempa timocuepa huan nechca para tamis ni tonali.",
        "004": "Huan Jesús techilhui: ―Ximotachilica para amo aqui ma amechcajcayahuas.",
        "005": "Pampa miyac tacame hualase huan quiijtose: ‘Na niCristo.’ Huan quincajcayahuase miyac.",
        "006": "Huan anquicaquise para onca tatehuilisti o anquicaquise para nechca pehuas se tatehuilisti. Amo ximajmahuica pampa monequi panos nochi ni tamanti. Ya ni amo quiijtosnequi para itamiya.",
        "007": "Masehualme campa hueli ipan se tali motananase huan motehuise ica seyoc tali. Tanahuatiani tatehuise inihuaya sequinoc tanahuatiani huan ica inisoldados. Oncas cocolisti cati fiero, huan hueyi mayanti, huan campa hueli mohuisos tali.",
        "008": "Pero ica nochi ni tamanti quiijtosnequi para sanoc pehua nopa fiero tamanti cati masehualme quiijyohuise.",
        "head_3": "Imomachtijcahua Jesús taijyohuise ",
        "009": "“Huan huajca, quena, amechtemactilise para sequinoc ma amechtatzacuiltica huan amechmictise. Campa hueli tali masehualme amechcualancaitase pampa antechneltocaj",
        "010": "Huan ipan nopa tonali miyac cati quineltocaj Toteco, quicahuase huan pehuase quincualancaitase cati eliyayaj inihuampoyohua huan quintemactilise ica amo cuajcualme.",
        "011": "“Huan motananase miyac cati quiijtose para inijuanti itajtolpanextijcahua Toteco, pero amo neli, huan quincajcayahuase miyac masehualme.",
        "012": "Momiyaquilise masehualme cati amo teno quitepanitase huan nelpano tajtacolchihuase. Huan miyac masehualme cati quineltocaj Toteco ayecmo quipiyase teicnelijcayot",
        "013": "Pero cati quiijyohuis nochi hasta itamiya, nijmaquixtis.",
        "014": "Huan masehualme tepohuilitij ni cuali camanali ten quenicatza eltos quema Toteco tanahuatis, huan quihuicase hasta campa hueli techaj ipan nochi talme ipan ni taltipacti para nochi masehualme ma quimatica. Huan teipa hualas itamiya nochi cati onca.",
        "head_4": "Miyac tacajcayahuani hualase ",
        "015": "“Huan se tonal anquiitase mochihuas cati nopa tajtolpanextijquet Daniel quiijto mochihuas teipa. Yaya quiijto quiquetzase cati tahuel fiero ipan nopa cuarto cati Más Tatzejtzeloltic ipan nopa hueyi tiopan calijtic para quichihuas amo tapajpactic nopa tiopamit. (Amojuanti cati anquipohuaj ya ni, xijmachilica taya quiijtosnequi.)",
        "016": "Huajca quema panos ya ni, nochi cati itztose ipan estado Judea ma choloca ipan tepeme.",
        "017": "Huan cati itztos icalcuitapa ma amo calaquis sempa ipan ichaj para quicuis se tenijqui, san ma temos huan ma cholos nimantzi.",
        "018": "Huan cati tequiti imila, ma amo mocuepas para quicuiti itaque, san nimantzi ma cholo.",
        "019": "¡Pero teicneltzitzi sihuame cati conehuejque huan cati quinchichitíaj coneme ipan nopa tonali!",
        "020": "Xijtajtanica Toteco para ma amo panos ni tamanti quema taseseya o ipan se tonali para timosiyajquetzase pampa más ohui elis ancholose.",
        "021": "Pampa oncas se hueyi taijyohuilisti quej cati amo quema oncatoc hasta quema pejqui taltipacti huan amo quema oncas seyoc quej ni.",
        "022": "Sinta Toteco amo quichihuasquía cototzi nopa tonali ten taijyohuilisti, nochi miquisquíaj. Pero yaya quichihuas nopa tonali ma eli cototzi pampa quinicnelía nopa masehualme cati quintapejpenijtoc.",
        "023": "“Huajca sinta amechilhuise: ‘Nica itztoc Cristo’, o quiijtose: ‘Nepa itztoc’, amo xiquinneltocaca.",
        "024": "Pampa hualase miyac tacajcayahuani cati quiijtose inijuanti Cristo, o inijuanti tajtolpanextiani. Huan quichihuase huejhueyi tanextili huan tamanti cati quinextilis chicahualisti para tacajcayahuase. Sinta huelis, quincajcayahuasquíaj nojquiya inijuanti cati Toteco quintapejpenijtoc.",
        "025": "Xiquitaca, ya nimechilhuijtoc ama nochi cati panos teipa.",
        "026": "“Huajca sinta amechilhuise: ‘Xiquitatij Cristo itztoc ipan huactoc tali’, amo xiyaca. Huan sinta amechilhuise: ‘Xiquitatij Cristo itztoc calijtic’, amo xiquinneltocaca.",
        "027": "Pampa quema na cati niMocuetqui Masehuali nihualas, nochi nechitase. Elis quej quema onca tapetanilot cati chicahuac cati quisa campa quisa tonati huan yahui hasta campa oncalaqui tonati huan nochi hueli quiitaj. San se elis ipan nopa tonal quema nitacuepilis.",
        "028": "Quej nochi quiitaj quema mosentilíaj tzojpilome campa huetztoc cati mictoc, nochi quiitase quema sempa nihualas.",
        "head_5": "Sempa hualas Jesús ",
        "029": "“Huan nimantzi quema panotosa nopa hueyi taijyohuilisti, tonati tzintayohuiyas huan metzti ayecmo taahuis huan sitalime huetzise ten ilhuicac. Huan nochi chicahualisti cati eltoc ipan ilhuicacti tahuel mojmolinise.",
        "030": "Huajca ipan ilhuicacti monextis notanextilis na cati niMocuetqui Masehuali, huan nochi masehualme cati huejchihuaj nochi tamanti camanali ipan taltipacti tahuel chocase quema nechitase. Huan nihualajtihualas ipan mixti ten ilhuicacti ica nohueyi chicahualis huan ica notatanex.",
        "031": "Huan na niquintitanis noilhuicac ejcahua ica tapitzali huan inijuanti quinsentilise cati Toteco quintapejpenijtoc ten campa hueli ipan taltipacti huan ilhuicacti.",
        "032": "“Xijmachilica cati nimechilhuía ipan ni tatenpohualisti. Quema moseliltía se higuera cuahuit, huan pehua quisa ixihuiyo, huajca anquimatij para monechcahuía tonali para tatotoniyas.",
        "033": "Huajca nojquiya quema anquiitase nochi ni tamanti, xijmachilica monechcahuía nopa tonal para nitacuepilis. Huan ya nimonechcahuijtos campa caltemit.",
        "034": "Nelía nimechilhuía, masehualme cati quiitase mochihuas nochi ni tamanti amo miquise hasta nihualas.",
        "035": "Ilhuicacti huan taltipacti panotehuas, pero nocamanal nochipa motamichijtiyas.",
        "036": "“Amo aqui quimati taya tonali, yon taya hora nitacuepilis. Amo quimatij nopa ilhuicac ehuani huan yon na niIcone amo nijmati; san noTata, quena. San yaya quimati.",
        "037": "“Pampa quema na cati niMocuetqui Masehuali nihualas, nochi eltos quej eltoya ipan nopa tonali quema Noé itztoya huejcajquiya.",
        "038": "Pampa ipan nopa tonali quema ayemo huetziyaya nopa at cati quinatzonpolihuilti nochi masehualme, masehualme tacuayayaj huan taiyayaj. Sequij mosihuajtiyayaj huan sequinoc quisencahuayayaj para iniichpocahua ma monamictica. Nochi quichihuayayaj cati ipa quichihuaj hasta nopa tonal quema Noé calajqui ipan nopa cuaacali.",
        "039": "Amo quimatiyayaj taya ininpantisquía hasta quema hualajqui nopa at cati quinatzonpolihuilti nochi huan quinhuicac. Quej nopa amo aqui quimatis quema na cati niMocuetqui Masehuali sempa nihualas.",
        "040": "Ome tacame tequititose ipan se mili huan Toteco tatitanis ma quihuicaca se ten nopa ome huan nopa seyoc quicajtehuas.",
        "041": "Ome sihuame tistose san sejco huan Toteco tatitanis ma quihuicaca se, huan nopa seyoc quicajtehuas.",
        "042": "“Huajca xitachixtoca pampa amo anquimatij ipan taya tonal niamoTeco sempa nihualas.",
        "043": "Ximoilhuica ten ni tacat ipan ichaj. Sinta quimajtosquía ipan taya hora ica tayohua hualasquía nopa tachtejquet, tachixtosquía huan amo quicahuilisquía ma calaqui ipan ichaj para tachtequis.",
        "044": "Huajca amojuanti nojquiya, xitachixtoca pampa na cati niMocuetqui Masehuali sempa nihualas ipan se hora quema amo antechchiyaj.",
        "head_6": "Nopa tetequipanojquet cati temachti huan cati amo temachti ",
        "045": "“Ximoilhuica catijqui itequipanojca se tecojti quitequimacas para quinyacanas nochi sequinoc ipan ichaj huan para quintamacas quema ajsis hora. Quema quisas para yas huejca, quitequimacas se talnamijca tetequipanojquet cati nelía temachti.",
        "046": "Huan nelía paquis nopa tequipanojquet cati iteco quipantis tequiti cuali quema tacuepilis, huan san se Toteco quitiochihuas cati quipantis tequiti cuali quema nitacuepilis.",
        "047": "Nelía nimechilhuía, quitequimacas para ma quimocuitahui nochi cati iaxca.",
        "048": "Pero fiero elis para se tayacanca tetequipanojquet cati pehua moilhuía ipan iyolo cati amo cuali huan quiijtos para huejcahuas iteco para tacuepilis.",
        "049": "Huelis pehuas quinmaquilis nopa sequinoc tetequipanohuani huan pehuas tacuajtinemis huan taitinemis inihuaya ihuintini.",
        "050": "Huan teipa iteco tacuepilis ipan se tonal quema nopa amo cuali tequipanojquet amo quichiyayaya huan ipan se hora quema amo moilhuiyaya.",
        "051": "Huan iteco tahuel quitatzacuiltis huan quihuicas campa itztoque cati quipiyaj ome inixayac. Nepa chocas huan tanhuehuechocas pampa tahuel taijyohuis, huan san se nijchihuas ica cati amo temachme quema sempa nihualas."
    },
    "025": {
        "head_1": "Nopa tatenpohualisti ten nopa majtacti ichpocame ",
        "001": "“Huelis tiquinhuicalotise masehualme cati quinequij calaquise campa tanahuatía Toteco cati itztoc ilhuicac ica ni ichpocame. Itztoyaj majtacti ichpocame cati quicuique inintaahuil huan yajque ihuaya nopa ichpocat para quichiyase hasta quema hualasquía itaijtanil huan quihuicasquía para monamictise.",
        "002": "Huan macuilti ichpocame eliyayaj talnamiquini huan macuilti huihuitique.",
        "003": "Huan nopa macuilti cati huihuitique quihuicaque inintaahuil, pero amo quihuicaque aceite para sempa quitemitise para ma taahuijtos se yohual.",
        "004": "Pero nopa macuilti cati motalnamictijque, quena, quihuicaque inintaahuil, huan nojquiya iyoca quihuicaque más aceite.",
        "005": "Huan nopa mosihuajtijquet amo hualajqui nimantzi huan nochi nopa ichpocame cochisnejque huan pejque cochij.",
        "006": "“Huan tajco yohual quicajque tzajtzi cati quiyacanayaya nopa mosihuajtijquet, quiijtohuayaya: ‘Ya huala ne mosihuajtijquet, xihualaca xijnamiquica.’",
        "007": "Huajca nochi nopa ichpocame mijquejque, huan cati quihualicaque más aceite quitemitijque inintaahuil huan quicualtalijque imechajyo nopa taahuilme para yase ipan nopa tacualisti.",
        "008": "Huan nopa ichpocame cati huihuitique quinilhuijque cati talnamiquini: ‘Techmacaca quentzi amoaceite pampa totaahuil sehuisnequi.’",
        "009": "“Pero nopa talnamijca ichpocame quinilhuijque: ‘Amo, pampa amo techaxilis para tojuanti huan amojuanti hasta tanesis sinta timechmacase. Más cuali xiyaca xijcohuatij cati anquitequihuise.’",
        "010": "“Huajca inijuanti yajque quicohuatoj. Huan ipan nopa talojtzi ajsico nopa telpocat huan nopa ichpocame cati mocualtalijtoyaj yajque ihuaya. Huan nochi calaquitoj ipan nopa tacualisti ten nenamictili huan caltzajque.",
        "011": "Teipa nopa sequinoc ichpocame cati amo quipixtoyaj aceite tanojnotzque: ‘Tate, tate, techcaltapo.’",
        "012": "“Pero nopa mosihuajtijquet quinnanquili: ‘Nelía nimechilhuía, amo nimechixmati.’",
        "013": "“Quej nopa nojquiya elis quema nitacuepilis. Huajca xitachixtoca pampa amo anquimatij taya tonal, yon taya hora, na cati niMocuetqui Masehuali nihualas.",
        "head_2": "Se teteco quintanejti tomi itequipanojcahua ",
        "014": "“Huelis tijhuicalotise itanahuatilis Toteco cati itztoc ilhuicac, ica ni tacat cati nimechpohuilis. Se tacat mocualtaliyaya para quisas para yas huejca. Huan quinnotzqui itequipanojcahua huan quinmacac itomi para quitequihuise quema yaya amo aqui.",
        "015": "“Huan nopa teteco quimacac sese nopa tomi quej moilhui para yajatis quitequihuis. Se quimacac macuili bolsas ten itomi, huan seyoc quimacac ome bolsas ten itomi, huan seyoc quimacac se bolsa. Teipa quisqui huan yajqui huejca.",
        "016": "Huan nopa tetequipanojquet cati quiselijtoya macuili bolsas ten itomi iteco nimantzi yajqui quitequihuito nopa tomi para tacohuas huan tanamacas, huan quema panotiyajqui tonali, quitantoya seyoc macuili bolsas.",
        "017": "Huan nopa tetequipanojquet cati quiselijtoya ome bolsas ten itomi nojquiya quitequihui nopa tomi para tacohuas huan tanamacas huan quema panotiyajqui tonali, quitanqui seyoc ome bolsas.",
        "018": "Pero nopa cati san quiselijtoya se bolsa ten itomi, amo ya nopa quichijqui. Yaya yajqui taxahuato huan quitalpacho nopa tomi cati iteco quimacatoya.",
        "019": "“Huan quema ya panotoya miyac tonali, ininteco tacuepili para quichihuas cuentas inihuaya.",
        "020": "Huan hualajqui nopa tacat cati quiselijtoya macuili bolsas ten itomi huan quimacac nopa tomi huan nojquiya quimacac nopa seyoc macuili cati ya quitantoya. Huan ne tetequipanojquet quiilhui: ‘Noteco, techcahuilijtejqui macuili bolsas ten motomi, huan xiquita ya nijtantoc seyoc macuili bolsas.’",
        "021": "Huan iteco quiilhui: ‘Nelía cuali. Ta tinotequipanojca cati temachti. Cuali techtequipano ica nopa quentzi cati nimitzmacac. Huajca ama más miyac nimitzcahuilis momaco. Xicalaqui nochaj nohuaya huan nochipa tipaquise san sejco.’",
        "022": "“Huan hualajqui nopa tacat cati quiselijtoya ome bolsas ten tomi huan quiilhui: ‘Noteco, techmacac ome bolsas ten motomi huan ya nijtanqui seyoc ome bolsas.’",
        "023": "“Huan iteco quiilhui: ‘Nelía cuali. Tinotequipanojca cati temachti. Cuali techtequipano ica nopa quentzi cati nimitzmacac. Huajca ama más miyac nimitzcahuilis momaco. Xicalaqui nochaj nohuaya huan nochipa tipaquise san sejco.’",
        "024": "“Huan yaya cati quiselijtoya se bolsa ten itomi iteco hualajqui huan quiilhui nopa teteco: ‘Noteco, na nijmatqui para chicahuac titanahuatía. Timoaxcatijque tomi cati amo tijtantoc huan tipixca campa amo tijtoctoc.",
        "025": "Yeca nimitzimacasqui huan niyajqui nijtalpachoto motomi. Xiquita nica eltoc.’",
        "026": "“Huan iteco quiilhui: ‘Ta tiamo cual tetequipanojquet. Nelía titatzihui. Tijmatqui nimoaxcatía tomi cati amo nijtantoc huan nipixca campa amo nijtoctoc.",
        "027": "Huajca tijtalijtosquía notomi ipan se banco para nechmacatosquíaj itanca quema nimocuetqui.’",
        "028": "“Huajca nopa teteco quiilhui seyoc: ‘Xijquixtili nopa bolsa ten notomi cati nijcahuilijtejqui imaco huan xijmaca yaya cati quipiya majtacti bolsas.",
        "029": "Pampa cati quitequihuía cuali cati quipiya masque miyac, iteco quimacas más. Huan cati amo quitequihuía cuali cati quipiya, masque quentzi quipiya, iteco quiquixtilis nopa quentzi cati quipixtoya.",
        "030": "Huan ni tetequipanojquet cati amo quitequihui cati quipixqui, xijmajcahua campa nelpano tzintayohua, campa masehualme chocaj huan tanhuehuechocaj pampa tahuel taijyohuíaj.’",
        "head_3": "Toteco tetajtolsencahuas quema tacuepilis ",
        "031": "“Na cati niMocuetqui Masehuali sempa nihualas ipan taltipacti ipan tatanexti huan nohuaya hualase nopa ilhuicac ehuani cati tatzejtzeloltique. Huan quema nihualas, nimosehuis ipan nosiya cati yejyectzi huan nitetajtolsencahuas.",
        "032": "Huan mosentilise noixpa nochi masehualme ten nochi talme huan na niquiniyocatalis cati cualme huan cati amo cualme quej se tamocuitahuijquet quiniyocatalía borregojme huan chivojme.",
        "033": "Huan nopa borregojme niquintalis ipan nonejmat huan nopa chivojme ipan noarraves.",
        "034": "Huan na nitanahuatijquet niquinilhuis nopa masehualme cati itztose ipan nonejmat: ‘Xihualaca amojuanti cati noTata amechtiochijtoc. Xicalaquica campa yaya tanahuatía, pampa huejcajquiya quema ayemo oncayaya taltipacti, yaya quisencajqui ya nopa para teipa anquiselise.",
        "035": "Pampa nimayanayaya huan amojuanti antechtamacaque, huan quema niamiquiyaya, amojuanti antechamacaque. Huan nieliyaya se sejcoyoc ejquet ipan amoaltepe, huan antechselijque ipan amochajchaj.",
        "036": "Amo nijpiyayaya cati nimoquentis huan antechmacaque noyoyo. Nimococohuayaya huan antechmocuitahuitoj. Niitztoya ipan tatzacti huan anyajque antechitatoj.’",
        "037": "“Huan teipa nopa cati xitahuaque iixpa Toteco nechtatzintoquilise: ‘Toteco, ¿quemaya timitzitaque timayanayaya huan timitztamacaque, o quema tiamiquiyaya huan timitzamacaque?",
        "038": "Huan ¿quemaya timitzpantijque quej se sejcoyoc ejquet ipan toaltepe, huan timitzselijque ipan tochajchaj, o amo tijpiyayaya moyoyo huan timitzyoyontijque?",
        "039": "Huan ¿quemaya timococohuayaya o tiitztoya ipan tatzacti huan timitzitatoj?’",
        "040": "“Huan na niTanahuatijquet niquinilhuis: ‘Nelía nimechilhuía, quema anquipalehuiyayaj se ten ni noicnihua cati teicneltzitzi, niquitac quej elisquía na antechpalehuiyayaj.’",
        "041": "“Huan teipa niquinilhuis inijuanti cati itztoque ipan noarraves: ‘Techtalcahuica anamo cuajcualme. Xiyaca ipan nopa tit cati amo quema sehuis cati Toteco quisencajtoc para Amocualtacat huan iajacahua.",
        "042": "Pampa nimayanayaya huan amo teno antechmacaque ma nijcua, huan niamiquiyaya huan amo antechamacaque.",
        "043": "Huan nieliyaya se sejcoyoc ejquet ipan moaltepe, huan amo antechselijque ipan amochajchaj. Antechitaque quema amo nijpiyayaya noyoyo para nimoquentis, huan amo antechmacaque noyoyo. Nimococohuayaya huan niitztoya ipan tatzacti, huan amo antechpalehuijque.’",
        "044": "“Huan inijuanti nojquiya nechtatzintoquilise: ‘Toteco, ¿quemaya timitzitaque timayana, o tiamiqui, o sejcoyoc tiejquet, o amo tijpiya moyoyo? ¿Quemaya timitzitaque timococohua o ipan tatzacti huan amo timitzpalehuijque?’",
        "045": "“Huan na niquinnanquilis: ‘Nelía nimechilhuía, pampa amo anquinpalehuijque ni noicnihua cati teicneltzitzi, huajca niquita quej elisquía amo antechpalehuijque na.’",
        "046": "“Huan nopa masehualme yase campa Toteco quintatzacuiltis para nochipa, huan nopa masehualme cati xitahuaque iixpa Toteco yase ilhuicac campa itztose para nochipa.”"
    },
    "026": {
        "head_1": "Quisencajque quenicatza quiitzquise Jesús ",
        "001": "Quema Jesús tanqui quiijtohua nochi ni camanali, techilhui tiimomachtijcahua:",
        "002": "―Anquimatij san polihui ome tonati para nopa ilhuit cati itoca Pascua campa nechtemactilise na cati niMocuetqui Masehuali para nechcuamapeloltise.",
        "003": "Huan ipan nopa tonal nojquiya nopa tayacanca totajtzitzi huan nopa huehue tacame ten israelitame mosentilijque ichaj Caifás nopa hueyi totajtzi.",
        "004": "Huan san sejco quisencajque quenicatza huelis quicajcayahuase huan quiitzquise Jesús para quimictise.",
        "005": "Pero quiijtohuayayaj: ―Ma amo tiquitzquica ipan ni ilhuit pampa huelis nopa miyaqui masehualme sentic motananase huan techtehuise.",
        "head_2": "Se sihuat quitequili taajhuiyacayot Jesús ",
        "006": "Huan Jesús mocajtoya ipan altepet Betania ipan ichaj Simón cati achtohuiya tacayo palantoya.",
        "007": "Huan Jesús tacuayaya campa mesa huan ajsico se sihuat cati quihualicayaya se taajhuiyacayot cati tahuel patiyo ipan se frasco cati quicoyonijtoya ten se tet itoca alabastro. Huan quitequili ipan itzonteco Jesús.",
        "008": "Huan quema tiimomachtijcahua tiquitaque, ticualanque huan tiquijtojque: ―¿Para ten quinenpolohua ne taajhuiyacayot cati tahuel patiyo?",
        "009": "Hueltosquía tijnamacatosquíaj para miyac tomi huan tiquinmacatosquíaj cati teicneltzitzi.",
        "010": "Huan Jesús quimatqui cati tiquijtojque, huajca techilhui: ―Amo xijcuatotonica ni sihuat, pampa nechchihuilijtoc se cuali tamanti.",
        "011": "Mojmosta itztose teicneltzitzi amohuaya, pero na amo. Ayecmo huejcahuas niitztos amohuaya.",
        "012": "Ni sihuat nechtequili ni taajhuiyacayot pampa quej nopa quisencahua notacayo para quema nechtalpachose.",
        "013": "Nelía nimechilhuía, campa hueli ipan taltipacti campa masehualme tepohuilise icamanal Toteco, nojquiya teilhuise cati ni sihuat nechchihuilijtoc para nochi quielnamiquise.",
        "head_3": "Judas quinejqui quitemactilis Jesús ",
        "014": "Huan se ten tojuanti tiimomachtijcahua Jesús cati quitocaxtiyayaj Judas Iscariote, yajqui quinitato nopa tayacanca totajtzitzi.",
        "015": "Huan quintatzintoquili: ―¿Quesqui antechmacase sinta nimechmactilis Jesús? Huan nopa tayacanani quimacaque Judas treinta plata tomi.",
        "016": "Huan ipan nopa hora Judas pejqui quitemohua quema huelis quitemactilis Jesús.",
        "head_4": "Itacualis Tohueyiteco ",
        "017": "Ipan nopa achtohui tonali ten nopa ilhuit, quema nochi quicuaj pantzi cati amo quipiya tasonejcayot, tiimomachtijcahua tihualajque campa Jesús itztoya huan tijtatzintoquilijque: ―¿Canque tijnequi ma tijsencahuaca nopa Pascua tacualisti para nochi tijcuase?",
        "018": "Huan Jesús techilhui: ―Xiyaca ipan ne altepet huan anquipantise se tacat huan anquiilhuise para niamotamachtijca niquijtohua ya monechcahuía nohora. Xiquilhuica monequi nijcuas nopa Pascua tacualisti nepa ichaj ihuaya nomomachtijcahua.",
        "019": "Huan tiimomachtijcahua Jesús tiyajque campa Jesús techilhui huan tijsencajque nopa Pascua tacualisti.",
        "020": "Huan quema tayohuixqui, Jesús mosehui campa mesa tohuaya timajtacti huan ome tiimomachtijcahua.",
        "021": "Huan quema titacuayayaj, yaya techilhui: ―Nelía nimechilhuía, se ten amojuanti nechtemactilis.",
        "022": "Huan nochi tojuanti tahuel timotequipachojque huan pejqui tijtatzintoquilíaj: ―¿Huelis na, noTeco?",
        "023": "Huan Jesús technanquili: ―Nechtemactilis yaya cati nohuaya quixolonía ipantzi ipan ni plato.",
        "024": "Melahuac monequi na cati niMocuetqui Masehuali nimiquis quej ijcuilijtoc ipan Icamanal Toteco, pero teicnelti yaya cati nechtemactilis. Tahuel hueyi nopa tatzacuiltilisti cati quiselis. Más cuali eltosquía para nopa tacat amo tacajtosquía.",
        "025": "Huan Judas cati quitemactilisquía quitatzintoquili Jesús: ―¿Huelis na, Tamachtijquet? Huan Jesús quinanquili: ―Quena, ta.",
        "026": "Huan quema titacuayayaj, Jesús quiitzqui se pantzi huan quitascamatqui Itata huan quitapanqui, huan techmacac tiimomachtijcahua huan techilhui: ―Xijcuica ni pantzi huan xijcuaca. Ni notacayo.",
        "027": "Teipa quicuic se taza ica xocomeca at, huan quitascamatqui Itata huan techmacac, techilhui: ―Nochi amojuanti xiquica ipan ni taza,",
        "028": "pampa ni noeso cati nijtoyahuas para nijpehualtis nopa yancuic camanal sencahuali cati Toteco quichihua ica masehualme.",
        "029": "Huan nimechilhuía, ayecmo niquis xocomecat iayo hasta nopa tonal quema yancuic tiquise san sejco nepa campa noTata tanahuatía.",
        "head_5": "Pedro quiijtos amo quiixmati Jesús ",
        "030": "Teipa quema titanque tihuicaj se tiohuicat, tiquisque huan tiyajque campa nopa tepet cati itoca Olivos.",
        "031": "Huan Jesús techilhui: ―Nochi amojuanti antechcajtehuase ni tayohua pampa ijcuilijtoc ipan Icamanal Toteco cati noTata quiijto: ‘Nijmictis nopa tamocuitahuijquet huan nopa iborregojhua mosemanase.’ Quej nopa quiijtohua.",
        "032": "Pero teipa quema ya nimoyolcuitos, niyas hasta estado Galilea huan timonamiquise nopona.",
        "033": "Huan Pedro quinanquili, quiilhui: ―Masque nochi sequinoc mitzcajtehuase, na amo quema nimitzcajtehuas.",
        "034": "Huan Jesús quiilhui: ―Nelía nimitzilhuía, ni yohuali quema ayemo tzajtzi se cuapele, tiquinilhuis masehualme expa para amo techixmati.",
        "035": "Huan Pedro sempa quiilhui: ―Masque monequi nimiquis mohuaya, amo quema niquijtos para amo nimitzixmati. Huan nochi tiimomachtijcahua nojquiya ya nopa tiquilhuijque.",
        "head_6": "Jesús motatajti ica Itata nepa Getsemaní ",
        "036": "Huan Jesús techhuicac hasta campa itoca Getsemaní huan techilhui tiimomachtijcahua: ―Ximosehuica nica huan na niya nimotatajtiti.",
        "037": "Huan Jesús quinhuicac Pedro huan nopa ome imomachtijcahua cati eliyayaj itelpocahua Zebedeo. Huan yaya pejqui tahuel motequipachohua huan taijyohuía.",
        "038": "Huan quinilhui nopa eyi: ―Tahuel nimoyoltequipachohua hasta nijmati huelis nimiquis amantzi san ica tequipacholi. Ximocahuaca nica. Xitachixtoca nohuaya.",
        "039": "Huan Jesús yajqui se quentzi iniixmelac huan moixtapacho talchi huan pejqui motatajtía huan quiijto: ―Notata, sinta tihuelisquía, techquixtili ni taijyohuilisti cati huala para ma amo nechajsi. Pero amo xijchihua cati na nijnequi, san xijchihua cati ta mopaquilis.",
        "040": "Huan quema tanqui motatajtía ica Itata, mocuetqui campa itztoyaj nopa eyi imomachtijcahua huan quinpanti cochtoque. Huajca Jesús quiilhui Pedro: ―¿Amo anhuelque antachixtoque nohuaya para se hora?",
        "041": "Xitachixtoca huan ximotatajtica para amo amechyoltilanas tajtacoli. Amotonal quinequi quichihuas cati nimechnahuatía, pero amotacayo amo quipiya tetili.",
        "042": "Huan Jesús sempa yajqui se quentzi huan motatajti huan quiijto: ―Notata, sinta amo tihueli techijcuenilis ni taijyohuilisti huan monequi niquijyohuis, huajca xijchihua cati ta mopaquilis.",
        "043": "Huan sempa mocuetqui Jesús campa nopa eyi imomachtijcahua huan quinpanti cochtoque pampa nelía cochisnequiyayaj.",
        "044": "Huan sempa quincajtejqui huan sempa yajqui motatajtito ica expa. Huan sempa quiilhui Itata cati quiilhui achtohuiya.",
        "045": "Huan sempa mocuetqui campa imomachtijcahua, huan quinilhui: ―¿Noja ancochtoque huan anmosiyajquetzaj? Xiquitaca, ya ajsic hora para masehualme nechtemactilise na cati niMocuetqui Masehuali inimaco amo cuajcualme.",
        "046": "Ximoquetzaca huan ma ya tiyaca. Xiquitaca, ya huala yaya cati nechtemactilis.",
        "head_7": "Tacame quiitzquijque Jesús ",
        "047": "Huan quema Jesús noja camanaltiyaya, ajsico Judas se ten timajtacti huan ome tiimomachtijcahua. Yaya hualayaya inihuaya miyac tacame cati quihualicayayaj machetas huan cuahuit cati quintitantoyaj nopa tayacanca totajtzitzi huan nopa huehue tacame ten israelitame.",
        "048": "Huan Judas cati quitemactiliyaya Jesús, ya quinmacatoya nopa tacame se tanextili para cati quitzoponisquía, yaya elisquía Jesús cati quitemohuayayaj, huajca ma quiitzquica.",
        "049": "Huajca Judas nimantzi monechcahuico campa Jesús huan quiilhui: ―Ya tapoyahui, tamachtijquet. Huan quitzoponi.",
        "050": "Huan Jesús quiilhui: ―Nohuampo, nimantzi xijchihua cati tihualajtoc para tijchihuas. Huan nopa tacame monechcahuijque huan quiitzquijque Jesús, huan quihuicaque.",
        "051": "Huan se imomachtijca Jesús cati itztoya ihuaya quiquixti imacheta huan quimaquili itequipanojca nopa hueyi totajtzi, huan quitzontequili inacas.",
        "052": "Huajca Jesús quiilhui: ―Xijcalaqui momacheta ipan icuetaxo pampa cati tatehuíaj ica macheta, nojquiya quinmictise ica macheta.",
        "053": "¿Amo anquimatij nihuelisquía nimotatajtisquía ica noTata huan yaya nimantzi nechtitanilisquía quipano setenta mil ilhuicac ehuani para nechmanahuiquij?",
        "054": "Pero sinta quej nopa nijchihuas, ¿quenicatza mochihuas cati ijcuilijtoc ipan Icamanal Toteco para mochihuas?",
        "055": "Huan teipa Jesús quinilhui nopa tacame cati hualajtoyaj: ―¿Para ten anhualajtoque nica para antechitzquise ica machetas huan ica cuahuit quej nielisquía se tachtejquet? Mojmosta nitamachtiyaya ipan nopa hueyi tiopamit huan amo quema antechitzquijque.",
        "056": "Pero masque amo anquimatij taya anquichihuaj ipan ni tonali, anquichihuaj nochi ni tamanti para ma motamichihua cati itajtolpanextijcahua Toteco quiijcuilojque huejcajquiya ipan Icamanal Toteco. Huan nochi tiimomachtijcahua tijcajtejque huan ticholojque.",
        "head_8": "Jesús iniixpa tayacanani ",
        "057": "Huan nopa tacame cati quiitzquijque Jesús quihuicaque ichaj Caifás, nopa hueyi totajtzi. Nopona mosentilijtoyaj nopa tamachtiani ten itanahuatil Moisés huan nopa huehue tacame ten israelitame.",
        "058": "Huan Pedro nojquiya quinhuejcatoquilijtiyajqui hasta ajsitoj campa caltemit cati calaqui ipan icalixpa Caifás. Huan Pedro nojquiya calajqui, mosehuito inihuaya tetequipanohuani para quiitas taya panosquía.",
        "059": "Huan nopa tayacanca totajtzitzi huan huehue tacame ten israelitame huan nochi nopa tasentilisti ten tequichihuani cati más huejhueyi quitemohuayayaj se para tatestigojquetzas ica se istacatili para ica quitelhuise Jesús huan quej nopa huelisquíaj quitemactilise para ma miqui.",
        "060": "Huan amo teno quipantijque cati ica huelis quitelhuise, masque miyac testigos hualajtoyaj para quiistacahuise. Pero teipa ome tacame moquetzque,",
        "061": "huan quiijtojque: ―Ni tacat Jesús quiijto para huelis quisosolos itiopa Toteco huan sempa quichihuas ica eyi tonati.",
        "062": "Huan nopa hueyi totajtzi moquetzqui huan quitatzintoquili Jesús: ―¿Amo teno titananquilía? ¿Tiquijto cati ica mitztelhuíaj o amo tiquijto?",
        "063": "Huan Jesús amo molini. Huan nopa hueyi totajtzi quiilhui: ―Nimitznahuatía xijtestigojquetza Toteco Dios cati itztoc, huan techilhui sinta tiIcone Toteco huan sinta tiCristo cati Toteco quiijto techtitanilisquía.",
        "064": "Huan Jesús quiilhui: ―Quena, na niCristo. Huan nojquiya nimitzilhuía, teipa antechitase na cati niMocuetqui Masehuali quema nimosehuijtos inejmat Toteco Dios cati quipiya nochi chicahualisti. Huan antechitase quema sempa nihualas ipan mixti ten ilhuicac.",
        "065": "Huajca nopa hueyi totajtzi quitzayanqui iyoyo para quinextilis para tahuel temajmati ica cati Jesús quiijto. Huajca quinilhui nopa sequinoc: ―Xijcaquica, yaya mochihua quej Toteco Dios pampa yon quentzi amo quiita para ipati. ¿Para ten monequi más testigos? Anquicactoque para mochihua yaya Toteco Dios.",
        "066": "¿Taya tatzacuiltilisti anmoilhuíaj quinamiqui para quiselis? Huan quinanquilijque: ―Monequi ma miqui.",
        "067": "Huajca quiixchajchaque, huan quimaquilijque ica inimatolo. Huan sequinoc quiixtajtatzinijque,",
        "068": "huan quiilhuijque: ―Sinta nelía ta tiCristo, xicamanalti quej se tajtolpanextijquet huan techilhui ajquiya mitzmaquilía.",
        "head_9": "Pedro quiijto amo quiixmati Jesús ",
        "069": "Huan Pedro noja mosehuijtoya calixpa huan se ichpoca tequipanojquet quinechcahuico huan quiilhui: ―Ta nojquiya tiitztoya ihuaya Jesús cati ehua estado Galilea.",
        "070": "Huan Pedro istacatqui iniixpa nochi cati itztoyaj nepa. Quiijto: ―Amo, amo nijmati taya tiquijtohua.",
        "071": "Huan Pedro yajqui calteno campa caltemit huan seyoc ichpoca tequipanojquet quiitac huan quinilhui nochi cati mosehuijtoyaj nopona: ―Ni tacat nojquiya itztoya ihuaya Jesús cati ehua altepet Nazaret.",
        "072": "Huan Pedro sempa quiijto para amo, huan quitestigojquetzqui Toteco huan quiijto: ―Amo niquixmati ne tacat.",
        "073": "Huan quentzi teipa monechcahuicoj campa Pedro nopa tacame cati itztoyaj nopona huan quiilhuijque: ―Nelía ta tiitztoya se tiimomachtijca pampa quej ticamanalti mitznextía canque tiehua.",
        "074": "Huan Pedro pejqui tatelchihua huan quitestigojquetza Toteco, huan quiijto: ―Amo niquixmati ne tacat. Huan nimantzi tzajtzic se cuapele.",
        "075": "Huajca Pedro quielnamijqui cati Jesús quiilhui para quema ayemo tzajtziyaya se cuapele, Pedro quinilhuisquía masehualme expa para amo quiixmati. Huajca Pedro quisqui huan tahuel chocac."
    },
    "027": {
        "head_1": "Jesús iixpa Pilato ",
        "001": "Huan quema tanesqui, nochi nopa tayacanca totajtzitzi huan huehue tacame ten israelitame quisencajque quenicatza quichihualtise nopa hueyi tequichijquet para quiijtos para monequi miquis Jesús.",
        "002": "Huan nopa soldados quiilpijque Jesús huan quihuicaque iixpa gobernador Poncio Pilato.",
        "head_2": "Mijqui Judas ",
        "003": "Huan quema Judas cati quitemactilijtoya quiitac para inijuanti quitemactiliyayaj Jesús para ma miqui, tahuel motequipacho ica cati quichijtoya. Huan quihuicac nopa treinta plata tomi, huan quincuepili nopa tayacanca totajtzitzi huan huehue tacame ten israelitame,",
        "004": "huan quinilhui: ―Nitajtacolchijtoc pampa nimechmactili yaya cati amo quipiya tajtacoli. Pero inijuanti quinanquilijque: ―Para tojuanti amo teno. Ta tijmati.",
        "005": "Huan Judas quitepejqui nopa plata tomi tiopan calijtic. Teipa quistejqui huan yajqui moquechcuapiloto hasta mijqui.",
        "006": "Huan nopa tayacanca totajtzitzi quicuique nopa plata tomi huan quiijtojque: ―Amo cuali para tijmanelose ni tomi ihuaya ne seyoc ipan nopa caja tiopan calijtic pampa ica ni tomi tijtaxtahuijque cati techmactili Jesús para ma miqui, huajca ni tomi quihuica esti.",
        "007": "Teipa quisencajque taya quichihuasquíaj ica nopa tomi huan quicojque ital se chachapalchijquet para nopona quintaltocasquíaj cati seyoc tali ehuani.",
        "008": "Huajca nopa tali quitocaxtijque Tali ten Esti. Huan quej nopa itoca hasta ama.",
        "009": "Huajca ya ni quitamilti cati tajtolpanextijquet Jeremías huejcajquiya quiijcuilo para teipa mochihuas. Yaya quiijto: “Nopa israelita tacame quitalise para ipati treinta plata tomi para ya nopa quiixtahuase.",
        "010": "Teipa quicuise nopa tomi huan ica quicohuase ital se chachapalchijquet pampa quej nopa Toteco quinnahuatis ma quichihuaca.”",
        "head_3": "Pilato quitatzintoquili Jesús ",
        "011": "Huan Jesús moquetztoya iixpa gobernador huan yaya quitatzintoquili: ―¿Ta tiinintanahuatijca israelitame? Huan Jesús quinanquili: ―Quena, na.",
        "012": "Huan quema nopa tayacanca totajtzitzi huan nopa huehue tacame ten israelitame quitelhuiyayaj Jesús iixpa nopa gobernador, yaya amo molini.",
        "013": "Huajca Pilato quitatzintoquili Jesús: ―¿Amo tijcaqui ica quesqui tamanti mitztelhuíaj?",
        "014": "Pero noja Jesús amo teno tananquili, huan yeca nelía quitetzaitac nopa gobernador.",
        "head_4": "Pilato quiijto para ma miqui Jesús ",
        "015": "Sese xihuit ipan nopa Pascua ilhuit, Gobernador Pilato ya momajtoya quiquixtía se cati tzactoc ipan tatzacti para ma yahui ichaj. Huan quiquixtisquía cati nopa miyac masehualme quitapejpenisquíaj.",
        "016": "Huan ipan nopa tonali itztoya ipan tatzacti se tacat itoca Barrabás cati nochi quimatiyayaj para se fiero tacat.",
        "017": "Huajca mosentilijque nopa miyac masehualme, huan Pilato quintatzintoquili: ―¿Ajquiya anquinequij ma nijquixtis ipan tatzacti para yas ichaj? ¿Nimechmacas Barrabás o ni Jesús cati masehualme quitocaxtíaj nopa Cristo?",
        "018": "Pilato quiijto ya ni pampa quinequiyaya quiquixtis Jesús. Quimatiyaya para nopa tayacanani quihualiquilijque san pampa quichicoitayayaj pampa nochi masehualme quitoquiliyayaj.",
        "019": "Huan quema Pilato mosehuijtoya ipan isiyaj ipan nopa lugar para tetajtolsencahuas, isihua quititanili se camanali huan quiilhui: “Amo teno xijchihuili Jesús pampa yaya se tacat xitahuac. Tayohua niquitac tamanti fiero ten ya ipan se temicti.”",
        "020": "Pero nopa tayacanca totajtzitzi huan nopa huehue tacame ten israelitame quinchihualtijque nopa miyac masehualme cati itztoyaj nopona ma tajtanica para ma quiquixtis Barrabás huan ma quimicti Jesús.",
        "021": "Huajca nopa gobernador sempa quintatzintoquili: ―¿Ajquiya nijquixtis ten ne ome tacame? Huan nopa masehualme quiilhuijque: ―Barrabás.",
        "022": "Huan Pilato quintatzintoquili: ―Huajca ¿taya nijchihuas ica Jesús cati quitocaxtíaj nopa Cristo? Huan quinanquilijque: ―Xijcuamapelolti.",
        "023": "Huan Pilato quintajtani sempa: ―Pero ¿para ten? ¿Taya tajtacoli quichijtoc? Pero nopa masehualme más tzajtziyayaj: ―Xijcuamapelolti.",
        "024": "Huan Pilato quiitac para amo huelis quimanahuis Jesús pampa nopa miyac masehualme ya pejque más mosisiníaj. Huajca tajtanqui se achi at para momajtequis, huan momajtequi iniixpa nochi nopa masehualme, huan quinilhui: ―Na amo nijhuica tajtacoli sinta miquis ni tacat cati cuali. Anquihuicase tajtacoli amojuanti sinta anquimictise.",
        "025": "Huan nochi nopa masehualme quinanquilijque huan quiilhuijque: ―Ma miqui huan ma tijhuicaca tajtacoli tojuanti huan toconehua.",
        "026": "Huajca quincahuili ma yas Barrabás quej inijuanti quinequiyayaj, huan tanahuati ma quihuitequica Jesús huan quinmactili para quicuamapeloltise.",
        "027": "Huan nopa soldados quihuicaque Jesús ipan nopa hueyi cali cati iaxca gobernador, huan quej seiscientos soldados mosentilijque huan quiyahualojque Jesús.",
        "028": "Huan quiquixtilijque iyoyo huan quiquentijque se yoyomit cati chichiltic quej tanahuatiani momatij moquentíaj.",
        "029": "Huan quixinepalojque se huitzcorona huan quitalilijque ipan itzonteco Jesús. Huan quitalilijque se ojta cuahuit ipan inejmat quej quipiya se tanahuatijquet huan pejque quihuihuiitaj. Motancuaquetzque iixpa huan quiilhuijque: ―¡Ma itzto miyac tonali ni inintanahuatijca israelitame!",
        "030": "Huan teipa quichajchaque huan quiquixtilijque nopa ojta cuahuit huan pejque ica quimaquilíaj itzonteco.",
        "031": "Huan teipa quema tanque quihuihuiitaj, quiquixtilijque nopa yoyomit cati huehueyac huan quiquentijque cati ipa iyoyo huan quihuicaque quicuamapeloltitoj.",
        "head_5": "Quicuamapeloltijque Jesús ",
        "032": "Huan quema inijuanti ya quistoyaj ipan altepet Jerusalén, quipantijque se tacat itoca Simón cati ehua tali Cirene huan quichihualtijque ma quiquechpano icuamapel Jesús.",
        "033": "Huan teipa ajsitoj ipan nopa lugar cati itoca Gólgota (cati quinequi quiijtos “Campa Onca Mijcatzontecomit”).",
        "034": "Huan nepa nopa soldados quiiltijque Jesús vinagre ihuaya se pajti cati chichic para ma tapolo. Pero Jesús san quiyeco huan quema quimachili taya quipixtoya, amo quiic.",
        "035": "Huan quema nopa soldados quimalavoshuijque Jesús ipan icuamapel, momajmacaque iyoyo huan mahuiltijque ica piltetzitzi para quiitase ajquiya quihuicasquía. Huajca quitamiltijque icamanal nopa tajtolpanextijquet cati quiijcuilo huejcajquiya campa quiijtohua: “Inijuanti momajmacase noyoyo huan mahuiltise para quiitase ajquiya quihuicas cati nimoquentía.”",
        "036": "Huan teipa nopa soldados mosehuijque para tamocuitahuise quema Jesús ya itztoya ipan icuamapel.",
        "037": "Huan quitalijque se tajcuiloli itzonta Jesús campa nesiyaya taya ica quitelhuijtoyaj. Huan nopa tajcuiloli quiijto: NI JESÚS, YAYA ININTANAHUATIJCA ISRAELITAME.",
        "038": "Huan quincuamapeloltijque ome tachtequini ipan inincuamapelhua nechca Jesús. Se ipan inejmat huan seyoc ipan iarraves.",
        "039": "Huan nochi masehualme cati panoyayaj nopona nojquiya quihuihuiitayayaj. Quiojoliniyayaj inintzonteco,",
        "040": "huan quiilhuiyayaj: ―Ta tiquijto tijsosolosquía nopa tiopan cali huan sempa tijchijchihuas ica eyi tonati. Huajca ximomaquixti. Sinta ta tiIcone Toteco, xitemo ten nopa cuamapeli.",
        "041": "Nojquiya quihuihuiitayayaj nopa tayacanca totajtzitzi, nopa tamachtiani ten itanahuatil Moisés, nopa fariseos huan nopa huehue tacame ten israelitame. Quiijtohuayayaj:",
        "042": "―Yaya quinmaquixti sequinoc pero amo hueli momaquixtía iselti. Sinta nelía yaya nopa tanahuatijquet ten tiisraelitame, huajca ma temo nimantzi ipan icuamapel huan huajca, quena, tijneltocase.",
        "043": "Yaya nochipa motemachi ipan Toteco, huajca ma Toteco quimanahui amantzi, sinta quinequi, pampa yaya quiijto para Icone Toteco.",
        "044": "Huan nopa tachtequini cati itztoyaj inechca ipan inincuamapel, nojquiya quihuihuiitayayaj.",
        "head_6": "Mijqui Jesús ",
        "045": "Huan ica tajco tona tzintayohuixqui campa hueli ipan taltipacti hasta las tres ica tiotac.",
        "046": "Huan nechca las tres Jesús camanaltic chicahuac huan quiijto: “Elí, Elí, ¿lama sabactani?” Ni camanali quinequi quiijtos: “NoTeco, noTeco, ¿para ten techtahuelcajtoc?”",
        "047": "Huan sequij tacame cati moquetztoyaj nechca quicajque icamanal huan amo quimachilijque taya quiijto, huan inijuanti quiijtojque: ―Ni tacat quinotza tajtolpanextijquet Elías.",
        "048": "Huan nimantzi se inijuanti motalo huan quicuito se tamanti cati tzotzoltic huan quiapacho ipan xocomeca at cati xococ huan quitali ipan se ojta cuahuit huan quitenamiquilti Jesús para ma quichichina.",
        "049": "Pero nopa sequinoc tacame quiilhuijque: ―Xijcahua. Ma tiquitaca sinta hualas Elías para quimanahuiqui.",
        "050": "Huan Jesús sempa camanaltic chicahuac huan quitemactili Itonal imaco Toteco.",
        "051": "Huan ipan nopa talojtzi, tzayanqui nopa hueyi cortina cati ica quitzactoyaj nopa cuarto campa Más Tatzejtzeloltic tiopan calijtic. Tzayanqui oncac, huejcapa hasta tatzinta. Huan mohuiso tali huan nochi huejhueyi teme motajcoitaque.",
        "052": "Huan ipan campo santo motapojque campa quintalpachojtoyaj mijcatzitzi huan moyolcuique miyac mijcatzitzi cati iaxcahua Toteco.",
        "053": "Quisque ipan iniostohua huan teipa quema Jesús ya moyolcuitoya, inijuanti calajque ipan altepet Jerusalén huan miyac masehualme quinitaque.",
        "054": "Huan se capitán ihuaya isoldados cati quimocuitahuiyayaj Jesús quiitaque quema mohuiso tali, huan quiitaque nochi sequinoc tamanti cati panoyaya, huan tahuel momajmatijque huan quiijtojque: ―Nelía ni tacat elqui Icone Toteco.",
        "055": "Huan itztoyaj nopona miyac sihuame cati quitetzaitayayaj Jesús ica huejca. Inijuanti quitoquilijtoyaj Jesús ten estado Galilea para quipalehuise ica ten monejqui.",
        "056": "Ipan nopa sihuame itztoyaj María Magdalena, María ininana Jacobo huan José, huan nojquiya ininana itelpocahua Zebedeo.",
        "head_7": "Quitalijque Jesús ipan ostot ipan se tepet ",
        "057": "Huan quema tiotaquixqui, ajsico se tominpixquet cati quitocaxtiyayaj José. Yaya ehuayaya altepet Arimatea huan quitoquili Jesús quej se imomachtijca.",
        "058": "Yaya yajqui quiitato gobernador Pilato huan quitajtani ma quicahuili quicuis itacayo Jesús. Huajca Pilato tanahuati para ma quimacaca.",
        "059": "Huan José quicuic itacayo Jesús huan quipijqui ica se hueyi yoyomit cati yancuic.",
        "060": "Huan quitali ipan se mijca ostot cati yancuic quicoyonijtoya ipan se hueyi tepexit para yaya iselti quitequihuisquía quema miquis. Huan quimimilo se hueyi tet para ica quitzajqui huan teipa quistejqui.",
        "061": "Huan María Magdalena huan nopa seyoc María mosehuijtoyaj imelac nopa ostot ipan se tepet quitachiliyayaj.",
        "head_8": "Soldados quimocuitahuijque campa quitalijtoyaj itacayo Jesús ",
        "062": "Huan tonili quema ya panotoya nopa tonali para tacualtalise para nopa ilhuit, mosentilijque nopa tayacanca totajtzitzi huan fariseos iixpa Pilato,",
        "063": "huan quiilhuijque: ―Tate, tiquelnamiquij quema noja itztoya, nopa tacajcayajquet Jesús quiijto para quema miquis, ica eyi tonati moyolcuis.",
        "064": "Huajca xiquintitani soldados ma cuali quitzacuaca nopa ostot ipan nopa tepet huan quimocuitahuise hasta panos eyi tonati para amo hualase imomachtijcahua huan quihuicase itacayo huan teipa nochi masehualme quiijtose para moyolcuitoc. Quej nopa achi más tacajcayahuase teipa, huan amo quej achtohui quichihuayayaj.",
        "065": "Huajca Pilato quinilhui: ―Nica itztoque nosoldados. Xiquinhuicaca huan xijchihuaca nochi cati anquimatij anquichihuaj para ma mocahua neltemachti.",
        "066": "Huajca quinhuicaque nopa soldados huan quitzajque nopa ostot ipan tepexit huan quitalijque se sello ipan nopa tet para quimatisquíaj sinta se masehuali calaquisquía. Huan nopa soldados mocajque tamocuitahuijtoyaj."
    },
    "028": {
        "head_1": "Jesús moyolcuic ",
        "001": "Huan teipa panoc sábado, nopa tonali para ma mosiyajquetzaca. Huan quema ayemo quisayaya tonati ipan domingo nopa achtohui tonali ipan semana, María Magdalena huan nopa seyoc María yajque quiitatoj nopa ostot ipan nopa tepet.",
        "002": "Huan quema itztoyaj ipan ojti, chicahuac mohuiso taltipacti pampa se ilhuicac ejquet hualtemoc ten ilhuicac, huan quiijcueni nopa hueyi tet huan ipan mosehui.",
        "003": "Huan nopa ilhuicac ejquet cahuaniyaya quej quema tapetani, huan iyoyo elqui nelchipahuac quej nexti.",
        "004": "Huan nopa soldados pejque huihuipicaj pampa tahuel quiimacasiyayaj. Teipa tapolojque huan huetzque quej mictoque.",
        "005": "Huan nopa ilhuicac ejquet quinilhui nopa sihuame cati ajsiyayaj: ―Amojuanti amo ximomajmatica. Nijmati anquitemohuaj Jesús cati quicuamapeloltijque.",
        "006": "Amo aqui nica. Ya moyolcuic quej quiijto quichihuas. Xihualaca, xijtachiliquij campa quitejque itacayo Tohueyiteco.",
        "007": "Huan teipa xiyajtihuetzica huan xiquinilhuitij imomachtijcahua para ya moyolcuitoc cati mictoya. Huan tayacantiyas hasta estado Galilea, huan nepa anquiitase. Ya ni nochi cati monequi nimechyolmelahuas.",
        "008": "Huan nopa sihuame nimantzi quisque ipan ostot ipan nopa tepet huan masque momajmatiyayaj, nojquiya tahuel paquiyayaj huan motalojtejque para quinyolmelahuatij imomachtijcahua.",
        "009": "Huan quema nopa sihuame yahuiyayaj ipan ojti para tayolmelahuatij, nimantzi quinamijque Jesús huan yaya quintajpalo, huan quinilhui: ―Ya tanesqui. Huan nopa sihuame monechcahuitoj huan quiitzquijque iicxi huan quihueyimatque.",
        "010": "Huan Jesús quinilhui: ―Amo ximomajmatica. Xiyaca, xiquinyolmelahuatij noicnihua para ma yaca estado Galilea huan nepa timopantise.",
        "head_2": "Quintaxtahuijque soldados ",
        "011": "Huan quema nopa sihuame yahuiyayaj ipan iniojhui, sequij nopa soldados yajque altepet Jerusalén huan quinilhuitoj nopa tayacanca totajtzitzi ten panotoya.",
        "012": "Huajca inijuanti mosentilijque ica nopa huehue tacame ten israelitame huan quisencajque san sejco para quinmacasquíaj miyac tomi nopa soldados para ma istacatica.",
        "013": "Quinilhui: ―Monequi anquiijtose para imomachtijcahua Jesús hualajque tayohua huan quicuicoj itacayo quema ancochtoyaj.",
        "014": "Huan sinta nopa gobernador quicaquis para ancochtoyaj huan cualanis amohuaya, huajca tijsencahuase para amo teno amopantis.",
        "015": "Huajca nopa soldados quiselijque nopa tomi huan quinilhuitoj masehualme quej nopa tayacanani quinilhuijque ma quiijtoca. Huan hasta ama ya ni nopa camanali cati mosemantinemi campa israelitame.",
        "head_3": "Jesús quintequimacac imomachtijcahua ",
        "016": "Huan teipa timajtacti huan se tiimomachtijcahua Jesús tiyajque estado Galilea hasta ipan nopa tepet campa Jesús technahuati ma timosentilica.",
        "017": "Huan quema tiquitaque Jesús ijcatoc nopona, tijhueyimatque, pero para sequij achi ohui para quineltocaque para nelía eliyaya Jesús cati itztoya tohuaya.",
        "018": "Huan Jesús technechcahuico huan techilhui: ―Toteco nechmacatoc nochi tanahuatili ipan ilhuicacti huan ipan taltipacti.",
        "019": "Huajca xiyaca ipan nochi talme huan xiquinmachtica masehualme ma elica nomomachtijcahua. Huan xiquincuaaltica ica itoca",
        "020": "Xiquinmachtica ma quichihuaca nochi cati nimechilhuijtoc. Huan xijmatica ya ni, na niitztos amohuaya nochi tonali hasta tamis taltipacti. San ya nopa."
    }
}