{
    "000": "Icamanal Toteco Cati Quiijcuilo Marcos",
    "001": {
        "head_1": "Juan tecuaalti huan tepohuili icamanal Toteco ",
        "001": "Quej ni pejqui nopa cuali tamachtili ten Jesucristo, Icone Toteco Dios.",
        "002": "Huejcajquiya Isaías, itajtolpanextijca Toteco, quiijcuilo cati Toteco quiilhui Jesús. Quiijcuilo: “Xiquita nijtitanis notayolmelajca ma mitzyacanas. Yaya quicualtalis iniyolo masehualme para ma mitzselica.",
        "003": "Notayolmelajca camanaltis chicahuac ipan nopa huactoc tali campa amo teno eli, huan quinilhuis masehualme: ‘Xijcualtalica amoyolo pampa hualas Tohueyiteco. Xijxitahuaca amonemilis quej anquisencahuaj ojti para hualas se hueyi tequitiquet.’ ”",
        "004": "Ni tayolmelajquet cati Toteco quititanqui ma tayacana elqui Juan cati tecuaaltiyaya ipan nopa huactoc tali. Tacamanalhuiyaya para masehualme ma mocuaaltica para quinextise para ya moyolcuectoque huan ya quicajtejtoque tajtacoli. Huan Toteco quintapojpolhuiyaya inintajtacolhua.",
        "005": "Miyac masehualme ten estado Judea huan ten altepet Jerusalén yahuiyayaj para quicaquise Juan. Huan quema quiilhuiyayaj Toteco inintajtacolhua, Juan quincuaaltiyaya ipan hueyat Jordán.",
        "006": "Juan moquentiyaya iyoyo ten taxinepaloli ten itzoncal camello huan quipixqui se itzinquechilpica ten cuetaxti. Quincuayaya pilchapoltzitzi huan necti cati onca ipan nopa huactoc tali.",
        "007": "Quincamanalhuiyaya masehualme ten Jesús huan quinilhuiyaya: “Teipa hualas se tacat cati quipiyas más miyac itequiticayo que na. Na amo nihueyi quej ya. Amo nicaxilía para nielis niitequipanojca, yon para nijquixtilis itecac.",
        "008": "Na nimechcuaaltía san ica at, pero yaya amechmacas Itonal Toteco ipan amoyolo.”",
        "head_2": "Juan quicuaalti Jesús ",
        "009": "Ipan nopa tonali Jesús quisqui altepet Nazaret ipan estado Galilea huan yajqui campa Juan itztoya, huajca Juan quicuaalti ipan hueyat Jordán.",
        "010": "Huan teipa, quema Jesús quisayaya ipan at, quiitac motapo ilhuicacti huan Itonal Toteco hualtemoc ipan ya quej se paloma.",
        "011": "Huan quicajqui Toteco Dios camanaltic ten ilhuicac huan quiijto: “Ta tiNocone, nimitzicnelía miyac huan nijpiya miyac paquilisti ica cati tijchihua.”",
        "head_3": "Amocualtacat quiyoltilanqui Jesús ma tajtacolchihua ",
        "012": "Teipa Itonal Toteco quiyacanqui Jesús ma yahui hasta nopa tali huactoc campa amo teno eli.",
        "013": "Huan Jesús itztoya nopona cuarenta tonali huan Amocualtacat quiyoltilanqui para ma tajtacolchihua. Nojquiya nopona itztoyaj tecuanime cati mosisiníaj, huan itztoyaj ilhuicac ehuani cati quitequipanohuayayaj Jesús.",
        "head_4": "Jesús pejqui tequiti ipan estado Galilea ",
        "014": "Quema nopa tanahuatijquet ya quitzactoya Juan cati tecuaaltiyaya, Jesús ajsito ipan estado Galilea para tepohuilis nopa cuali tamachtili ten quenicatza masehualme huelis calaquise campa tanahuatía Toteco.",
        "015": "Huan quinilhuiyaya masehualme: “Ya ajsic nopa tonali huan ama, amo huejcahuas pehuas tanahuatis Toteco. Xijpataca amoyolo huan xijneltocaca icamanal Toteco.”",
        "head_5": "Jesús quinnotzqui nahui michtajtamani ",
        "016": "Teipa Jesús nentinemiyaya iteno nopa hueyi at Galilea huan quinitac Simón ihuaya iicni, Andrés. Inijuanti michtajtamani huan quimajcahuayayaj se matat ipan at.",
        "017": "Huan Jesús quinilhui: ―Techtoquilica. Ama anmichtajtamani, pero na nimechnextilis quenicatza anquinnotzase masehualme ma nechtoquilica.",
        "018": "Huan quicajtejque inimata huan yajque ihuaya.",
        "019": "Teipa Jesús nejnenqui se quentzi huan quinitac Jacobo ihuaya iicni, Juan. Inijuanti iconehua Zebedeo, huan itztoyaj ipan se cuaacali quiijtzomayayaj inimata.",
        "020": "Huan nimantzi Jesús quinnotzqui. Huan quicajtejque inintata Zebedeo ipan cuaacali inihuaya itequipanojcahua huan quitoquilijque.",
        "head_6": "Se tacat cati quipixqui se iajacayo Amocualtacat ",
        "021": "Teipa Jesús huan cati itztoyaj ihuaya ajsitoj altepet Capernaum. Huan ipan se tonali para ma mosiyajquetzaca israelitame, Jesús calajqui ipan nopa israelita tiopamit, huan pejqui tamachtía.",
        "022": "Huan masehualme san quitachiliyayaj ica itamachtil, pampa quinmachtiyaya quej se cati quipixqui tequiticayot. Amo quinmachtiyaya quej tamachtiani ten itanahuatil Moisés.",
        "023": "Nojquiya ipan tiopamit itztoya se tacat cati quipixqui se iajacayo Amocualtacat cati calactoya ipan itacayo. Yaya quiitac Jesús huan chicahuac quiijto:",
        "024": "―Jesús ta tiNazaret ejquet, ¿taya techchihuilis? ¿Tihualajtoc para techtzontamiltis? Na nimitzixmati. Ta cati titatzejtzeloltic cati Dios quititanqui nica.",
        "025": "Huan Jesús quiajhuac nopa iajacayo Amocualtacat huan quiilhui: ―Ayecmo ximolini. Xiquisa ipan ni tacat.",
        "026": "Huajca iajacayo Amocualtacat quichijqui nopa tacat ma huetzi ica se ajaca cocolisti. Huan tzajtzitejqui chicahuac huan quisqui ipan itacayo.",
        "027": "Huan nochi momajmatijque huan moilhuijque: ―¿Taya panoc? ¿Huelis ya ni se yancuic tamachtili? ¡Ni tacat Jesús quipiya tequiticayot para quinnahuatis iajacahua Amocualtacat huan inijuanti quineltoquilíaj!",
        "028": "Huajca nimantzi nochi masehualme campa hueli ipan estado Galilea quimatque ten quichijqui Jesús.",
        "head_7": "Jesús quichicajqui imona Simón Pedro ",
        "029": "Quema ya quistoyaj ipan tiopamit, Jesús yajqui ihuaya Jacobo ihuaya Juan hasta ininchaj Simón huan Andrés.",
        "030": "Huan imona Simón Pedro huetztoya ipan cocolisti pampa totoniyayaya. Huan nimantzi quiilhuijque Jesús para mococohua.",
        "031": "Huajca Jesús quinechcahui nopa sihuat huan quimaitzqui. Quitananqui huan nimantzi quicajqui nopa cocolisti. Huan nopa sihuat pejqui quintamaca.",
        "head_8": "Jesús quinchicajqui miyac cocoyani ",
        "032": "Quema ya calajqui tonati huan tayohuixtoya, masehualme pejque quinhuicaj campa Jesús nochi cati mococohuayayaj huan cati quinpiyayayaj iajacahua Amocualtacat.",
        "033": "Huan nochi masehualme ten nopa altepet mosentilijque calteno.",
        "034": "Huan Jesús quinchicajqui miyac cocoyani cati quipiyayayaj miyac tamanti cocolisti. Huan quinquixtili miyac iajacahua Amocualtacat. Pero Jesús amo quincahuiliyaya iajacahua Amocualtacat ma camanaltica, pampa quiixmatiyayaj para yaya eliyaya nopa Cristo cati Toteco Dios quititantoya.",
        "head_9": "Jesús tepohuili icamanal Toteco ipan estado Galilea ",
        "035": "Huan tonili ijnaltzi quema noja tatayohua, Jesús mijquejtejqui huan yajqui campa tatzitzica para motatajtis ica Toteco Dios.",
        "036": "Huan teipa Simón ihuaya ihuampoyohua yajque quitemotoj.",
        "037": "Huan quipantijque Jesús, huan quiilhuijque: ―Nochi masehualme mitztemohuaj.",
        "038": "Pero Jesús quinilhui: ―Ma tiyaca ipan nopa pilaltepetzitzi cati nechca para nitepohuilis nepa nojquiya pampa yeca nihualajtoc.",
        "039": "Huajca Jesús panotinenqui campa hueli ipan nochi estado Galilea, huan tepohuiliyaya icamanal Toteco ipan sese israelita tiopamit. Huan quema quinpantiyaya masehualme cati quipiyayayaj iajacahua Amocualtacat, Jesús quinchihualtiyaya ma quisaca.",
        "head_10": "Jesús quichicajqui se tacat cati tacayo palaniyaya ",
        "040": "Huan quinechcahuico Jesús se tacat cati tacayo palaniyaya ica se cocolisti cati itoca lepra. Huan motancuaquetzqui iixta Jesús huan quiilhui: ―Jesús, sinta tijnequi, huelis techchicahuas.",
        "041": "Huan Jesús quitasojtac huan quitali imax ipan ya huan quiilhui: ―Quena, nijnequi. Ximochicahua amantzi.",
        "042": "Huan ipan nopa talojtzi nopa cocolisti quicajqui.",
        "043": "Huajca Jesús quinahuati:",
        "044": "―Ximomocuitahui para amo aqui xiquilhui. San xiya ximonextiti iixpa nopa israelita totajtzi, huan xijmaca Toteco nopa tacajcahualisti cati Moisés tanahuati ma quimacaca cati ayecmo quipiyaj inintacayo palantoc para quej nopa nochi quimatise ya timochicajtoc.",
        "045": "Pero nopa tacat yajqui huan pejqui quinilhuía nochi masehualme taya ipantic huan nelía momajqui icamanal. Yeca Jesús ayecmo huelqui calaqui tonaya ipan altepeme. San nejnemiyaya campa tatzitzica huan nopona nojquiya quipantiyayaj miyac masehualme cati hualajque ten campa hueli pilaltepetzitzi."
    },
    "002": {
        "head_1": "Jesús quichicajqui se tacat cati metzhuapactic ",
        "001": "Quema ya panotoya se ome tonati, Jesús sempa yajqui hasta altepet Capernaum, huan nochi quimatque para itztoya ipan se cali.",
        "002": "Huan nimantzi mosentilijque miyac masehualme nopona huan yeca ayecmo aqui huelqui calaqui, yon ayecmo aqui huelqui monechcahuía campa caltemit. Huan Jesús quincamanalhuiyaya ten icamanal Toteco.",
        "003": "Huan teipa ajsicoj sequij tacame cati quihualicayayaj campa Jesús se cocoxquet cati metzhuapactic, huan nahui tacame quiquechpanojtihualayayaj.",
        "004": "Huan amo huelque ajsique campa Jesús pampa itztoyaj tahuel miyac masehualme, huajca tejcoque calcuitapa huan quiijcuenijque sequij tzontzajcayot itzonta Jesús. Teipa quitemohuijque nopa cocoxquet motectoc ipan itapech.",
        "005": "Huan Jesús quiitac para quineltocayayaj, huajca quiilhui nopa cocoxquet: ―Nohuampo nimitztapojpolhuía motajtacolhua.",
        "006": "Huan sequij tamachtiani ten itanahuatil Moisés cati mosehuijtoyaj calijtic moyolilhuijque:",
        "007": "“¿Para ten camanalti Jesús quej nopa? Mochihua quej elisquía Toteco, pampa amo aqui hueli tetapojpolhuía tajtacoli, san Toteco.”",
        "008": "Huan Jesús nimantzi quimatqui taya moyolilhuiyayaj, huan quinilhui: ―¿Para ten anmoyolilhuíaj quej nopa?",
        "009": "Nochi cati niquijtohua mochihuas masque niquilhuis ni cocoxquet: ‘Nimitztapojpolhuía motajtacolhua’, o niquilhuis: ‘Ximijquehua, xijtanana motapech huan xinejnemi.’",
        "010": "Pero pampa nijnequi xijmatica na cati niMocuetqui Masehuali, nijpiya tequiticayot ipan taltipacti para melahuac nitetapojpolhuis tetajtacolhua, huajca nimechnextilis para mochihuas cati niquijtohua. Huan nimantzi Jesús quiilhui nopa cocoxquet:",
        "011": "―Nimitzilhuía, ximijquehua, xijtanana motapech huan xiya mochaj.",
        "012": "Huajca mijquejqui huan quitanantejqui itapech iniixpa huan quisato. Huan nochi cati quiitaque san quitachilijque huan quihueyichijque Toteco Dios huan quiijtojque: ―Amo quema tiquitztoque se tamanti quej ni.",
        "head_2": "Jesús quinotzqui Leví cati nojquiya itoca Mateo ",
        "013": "Teipa Jesús sempa yajqui iteno hueyi at, huan quinechcahuijque miyac masehualme huan yaya quinmachti.",
        "014": "Huan teipa Jesús panotinemiyaya campa se mesa ten tequicali, huan nopona mosehuijtoya se tacat itoca Leví ―Techtoquili. Huajca Leví moquetztiquisqui huan quitoquili Jesús.",
        "015": "Teipa Jesús tacuayaya ipan ichaj Leví huan ajsicoj nopona miyac tacame cati tainamaj impuesto huan cati miyac tajtacoli quichihuaj. Nopa tacame nojquiya tacuayayaj ihuaya Jesús huan imomachtijcahua pampa miyac ten inijuanti quitoquiliyayaj.",
        "016": "Huan nojquiya itztoyaj nopona sequij fariseos huan tamachtiani ten itanahuatil Moisés. Huan quema quiitaque Jesús tacuayaya inihuaya nopa amo cuajcualme, quintatzintoquilijque imomachtijcahua: ―¿Para ten tacua huan ati Jesús inihuaya tacame cati tainamaj impuesto huan inihuaya cati miyac tajtacoli quichihuaj?",
        "017": "Huan Jesús quicajqui inincamanal huan quinilhui: ―Se tetica tacat amo quinequilía se tepajtijquet, pero se cocoxquet, quena. Na amo nihualajtoc para niquinnotzas cati moilhuíaj cuajcualme iixpa Toteco Dios. Nihualajtoc para niquinnotzas masehualme cati quimatij para quipiyaj inintajtacolhua.",
        "head_3": "Quitatzintoquilijque Jesús para ten amo mosahuaj imomachtijcahua ",
        "018": "Se tonal imomachtijcahua Juan huan inintatoquilijcahua fariseos mosahuayayaj para motatajtise ipan Toteco Dios. Huajca yajque tacame campa Jesús huan quitatzintoquilijque: ―¿Para ten mosahuaj itatoquilijcahua Juan huan inintatoquilijcahua fariseos, pero momomachtijcahua amo mosahuaj?",
        "019": "Huan Jesús quinnanquili: ―¿Quenicatza huelis mosahuase ihuampoyohua se mosihuajtijquet ipan nopa talojtzi quema tacuaj ihuaya ipan nenamictili? Sinta itztoque iixpa nopa mosihuajtijquet, amo quinamiqui para mosahuase. San se eltoc quema na niitztoc inihuaya nomomachtijcahua, amo quinamiqui mosahuase.",
        "020": "Pero se tonal hualase tacame huan nechhuicase. Ipan nopa tonali, quena, mosahuase nomomachtijcahua.",
        "021": "‘Amo aqui",
        "022": "Nojquiya amo aqui quiteca xocomeca at cati yancuic ipan bolsas ten cuetaxti sosoltic, pampa quema nopa yancuic xocomeca at xocoyas, mohueyilis. Quej nopa tzayanis nopa cuetaxti sosoltic huan san quinenpolos nopa xocomeca at huan nopa cuetaxti. Huajca monequi quitecase xocomeca at cati yancuic ipan bolsas ten cuetaxti yancuic.’",
        "head_4": "Imomachtijcahua Jesús quiquechcocototzque trigo ipan sábado ",
        "023": "Ipan sábado, nopa tonali para ma mosiyajquetzaca israelitame, Jesús nejnemiyaya ipan se mili campa quitoctoyaj trigo, huan imomachtijcahua pejque quiquechcocototzaj trigo iyol huan quicuaj.",
        "024": "Huajca nopa fariseos quiilhuijque Jesús: ―Xiquita, momomachtijcahua quichihuaj cati amo monequi ipan ni tonali para ma timosiyajquetzaca, yeca tajtacolchihuaj.",
        "025": "Huan Jesús quinilhui: ―¿Amo anquipojtoque cati quichijqui David huejcajquiya quema yaya ihuaya ihuampoyohua nelía mayanayayaj huan amo quipixque ten tacuase?",
        "026": "David calaquito ipan ichaj Toteco quema Abiatar eliyaya hueyi totajtzi, huan quicuajqui nopa pantzi cati eltoya ipan mesa iixpa Toteco. Teipa David quinmajmacac nopa pantzi nopa tacame cati itztoyaj ihuaya masque itanahuatil Moisés amo quincahuilía sequinoc ma quicuaca nopa pantzi. San eltoya para totajtzitzi ma quicuaca.",
        "027": "Huan nojquiya Jesús quinilhui: ―Toteco Dios quisencajtoc ni tonali para masehualme ma mosiyajquetzaca para quinpalehuis. Amo quinsencajtoc masehualme para ma quihueyitalica nopa tonali.",
        "028": "Na cati niMocuetqui Masehuali, nijpiya tequiticayot para niquinilhuis masehualme taya huelis quichihuase ipan sábado, ni tonali para ma timosiyajquetzaca."
    },
    "003": {
        "head_1": "Jesús quichicajqui se tacat cati mahuactoc ",
        "001": "Jesús sempa calajqui ipan se israelita tiopamit, huan nopona itztoya se tacat cati mahuactoc.",
        "002": "Huan nopa fariseos san quitachiliyayaj sinta Jesús quichicahuasquía para quitelhuise pampa elqui se tonali para ma timosiyajquetzaca tiisraelitame.",
        "003": "Huajca Jesús quiilhui nopa tacat cati mahuactoc: ―Ximoquetza huan xihuala nica tatajco ni masehualme.",
        "004": "Huan nimantzi Jesús quintatzintoquili nopa fariseos, quinilhui: ―¿Ipan ni tonali para timosiyajquetzase anquiitaj quinamiqui ma tijchihuaca cati cuali o cati amo cuali? ¿Ma tiquinpalehuica masehualme o ma tiquinmictica? Pero nopa fariseos amo molinijque.",
        "005": "Huajca Jesús quintachili huan cualanqui. Motequipacho pampa nopa fariseos tahuel yoltetique. Huajca Jesús quiilhui nopa tacat: ―¡Xijxitahua momax! Huan quixitajqui imax huan cuali mochicajqui.",
        "006": "Huajca quisque nopa fariseos, huan nimantzi pejque quisencahuaj ica sequinoc tacame cati quitoquiliyayaj Herodes quenicatza huelis quimictise Jesús.",
        "head_2": "Mosentilijque miyac masehualme iteno hueyi at ",
        "007": "Huan Jesús quisqui ihuaya imomachtijcahua huan yajque iteno hueyi at. Huan quintoquilijque tahuel miyac masehualme ten estado Galilea huan estado Judea.",
        "008": "Nojquiya itztoyaj masehualme ten altepet Jerusalén huan ten estado Idumea, huan ten nopa tali cati mocahua ipan seyoc nali ten nopa hueyat Jordán. Nojquiya hualajque masehualme cati ehuayayaj nechca altepeme Tiro huan Sidón. Nelmiyaqui masehualme quicactoyaj nochi cati Jesús quichihuayaya, huan yeca yahuiyayaj campa yaya itztoya.",
        "009": "Huan Jesús quinilhui imomachtijcahua ma quichiyaca ica se cuaacali para ipan tejcos para amo quitetzopase nopa masehualme.",
        "010": "Pampa Jesús quinchicajtoya miyac cocoyani huan nochi cati mococohuaj nochipa quicuatopejtiyahuiyayaj chicahuac para quiitzquise.",
        "011": "Huan quema masehualme cati quipiyayayaj se iajacayo Amocualtacat quiitayayaj Jesús, motancuaquetzayayaj iixpa huan chicahuac nopa ajacame quiijtohuayayaj: ―¡Ta tiIcone Dios!",
        "012": "Pero Jesús chicahuac quinnahuatiyaya ma amo quinilhuica masehualme ajquiya yaya.",
        "head_3": "Jesús quintapejpeni majtacti huan ome imomachtijcahua ",
        "013": "Teipa Jesús tejcoc ipan se tepet huan quinnotzqui san nopa tacame cati quinequiyaya ma yaca ihuaya, huan inijuanti yajque campa ya.",
        "014": "Huan Jesús quintapejpeni majtacti huan ome imomachtijcahua para ma itztoca ihuaya huan para quintitanis ma tepohuilitij icamanal Toteco.",
        "015": "Nojquiya Jesús quintapejpeni para ma quipiyaca tequiticayot quinchicahuase cocoyani huan quinquixtise iajacahua Amocualtacat cati calactoyaj ipan masehualme.",
        "016": "Huajca nica eltoc inintoca nopa tacame cati quintapejpeni: Simón, cati Jesús quitocaxti Pedro,",
        "017": "Jacobo ihuaya iicni, Juan, cati eliyayaj iconehua Zebedeo. Jesús quintocaxtiyaya nopa ome Boanerges, cati quinequi quiijtos tacame cati itztoque quej se tatomonilot pampa mosisiníaj.",
        "018": "Nojquiya quintapejpeni Andrés, Felipe, Bartolomé, Mateo, Tomás, Jacobo icone Alfeo, Tadeo",
        "019": "huan quitapejpeni Judas Iscariote cati teipa quitemactili Jesús. Teipa Jesús ihuaya imomachtijcahua mocuetque huan sempa calajque ipan se cali.",
        "head_4": "Quitelhuijque Jesús para quipixtoya se iajacayo Amocualtacat ",
        "020": "Huan sempa mosentilijque miyac masehualme, huan yeca Jesús ihuaya imomachtijcahua amo quipiyayayaj yon se talojtzi para tacuase.",
        "021": "Huan quema quicajque iteixmatcahua Jesús para amo quipixqui se talojtzi para tacuas, hualajque para quihuicase pampa quiijtohuayayaj: “Tzontapolojtoc.”",
        "022": "Pero ajsicoj ten Jerusalén sequij tamachtiani ten itanahuatil Moisés, huan inijuanti teilhuiyayaj para Jesús quipixtoya Amocualtacat",
        "023": "Huajca Jesús quinnotzqui nopa tamachtiani ten itanahuatil Moisés huan quincamanalhui ica tatenpohualisti, quiijto: “¿Quenicatza huelis Amocualtacat quinquixtis ajacame cati iaxcahua?",
        "024": "Sinta se tali imasehualhua motajcoxelose, amo huejcahuas nopa tali pampa seyoc tali huelis quitanis nimantzi.",
        "025": "Huan sinta ihuicalhua se tacat ipan se cali motajcoxelohuaj, amo huejcahuase san sejco.",
        "026": "Huan sinta Amocualtacat mocualanía ica cati ya iaxcahua, huan motajcoxelohuaj, amo huejcahuas, pampa yaya iselti quintzontamiltis cati iaxcahua.",
        "027": "“Amo aqui huelis calaquis ichaj se cati tetixtoc quej Amocualtacat huan quiquixtilis cati iaxca sinta achtohui amo quiilpis. Huajca quena, hueli quiquixtilis cati iaxca.",
        "028": "“Melahuac noTata huelis quintapojpolhuis nochi inintajtacolhua masehualme huan nochi cati fiero quiijtohuaj,",
        "029": "pero cati quitaijilhuis itequi Itonal Toteco huan quiijtos para cati yaya quichijtoc eltoc se tamanti cati fiero, Toteco amo quema quitapojpolhuis. Nopa masehuali quihuicas nopa tajtacoli para nochipa.”",
        "030": "Jesús quiijto ya ni pampa inijuanti quiijtohuayayaj para yaya quipixtoya se iajacayo Amocualtacat.",
        "head_5": "Hualajque inana huan iicnihua Jesús ",
        "031": "Teipa ajsico inana ihuaya iicnihua Jesús, pero mocajque calteno huan tatitanque ma quinotzatij Jesús.",
        "032": "Huan nopa masehualme cati mosehuijtoyaj yahualtic ten Jesús, quiilhuijque: ―Xiquita, monana huan moicnihua itztoque calteno huan mitztemohuaj.",
        "033": "Pero Jesús quinnanquili: ―¿Ajquiya nonana?, huan ¿ajquiya noicnihua?",
        "034": "Huan quintachili nopa masehualme cati quiyahualojtoyaj huan quinilhui: ―Xiquitaca ni masehualme cati itztoque nica, inijuanti niquinita quej nonana huan noicnihua,",
        "035": "pampa cati quichihua ten Toteco Dios quinequi, yaya niquita quej noicni huan nonana."
    },
    "004": {
        "head_1": "Se tacat quiijtzeloto xinachti ",
        "001": "Jesús sempa pejqui tamachtía iteno hueyi at, huan mosentilijque miyac masehualme cati quiyahualocoj. Huajca Jesús calajqui ipan se cuaacali ipan hueyi at huan mosehui, huan nochi masehualme mocajque xalixco nechca iteno hueyi at.",
        "002": "Huan Jesús tamachtiyaya miyac tamanti ica tatenpohualisti huan quinilhui:",
        "003": "“¡Xijtacaquilica! Se tacat yajqui quiijtzeloto trigo.",
        "004": "Huan quema quiijtzelohuayaya, sequij xinachti tepejqui ipan ojti huan hualajque totome huan quicuajque.",
        "005": "Sequinoc xinachti tepejqui tetzala campa amo oncayaya miyac tali. Nopa xinachti nimantzi ixhuac pampa amo huejcata nopa tali.",
        "006": "Pero quisqui tonati, huan tonaltatac huan nimantzi huajqui pampa amo huelqui motatzquilía inelhuayo.",
        "007": "Sequinoc xinachti tepejqui huitztzala huan nopa huitzti quiijyomicti nopa tzonti, yeca nopa xinachti amo temacac itajca.",
        "008": "Pero sequinoc xinachti huetzqui ipan cuali tali. Taixhuac cuali, huan moscalti, huan cuali temacac itajca. Sequij nopa tzonti ten trigo temacac treinta xinachti, huan sequinoc tzonti temacac sesenta xinachti, huan sequinoc tzonti temacac se ciento xinachti.”",
        "009": "Huan teipa Jesús quinilhui: “Nochi amojuanti ya antechcactoque. Huajca xijneltocaca cati nimechilhuía.”",
        "head_2": "Jesús quinilhui para ten tamachtía ica tatenpohualisti ",
        "010": "Teipa quema quistoyaj nopa miyac masehualme, Jesús huan nopa majtacti huan ome imomachtijcahua huan sequinoc cati itztoyaj ihuaya quinechcahuijque huan pejque quitatzintoquilíaj taya quiijtosnequi nopa tatenpohualisti.",
        "011": "Huan Jesús quinilhui: “Toteco Dios, amechcahuilijtoc xijmachilica quenicatza yaya tanahuatía masque achtohuiya amo aqui quicahuiliyaya ma quimachili. Huan ama nojquiya ica masehualme cati nechhuejcamajcahuaj, niquinilhuía nochi tamanti ica tatenpohualisti.",
        "012": "Quej nopa masque quiitase cati nijchihua, amo quimatise taya quinequi quiijtos. Huan masque quicaquise nocamanal, amo quimachilise. Huan quej ni amo moyolpatase, huan amo quipantise tapojpolhuili ten inintajtacolhua.”",
        "head_3": "Jesús quinilhui taya quiijtosnequi nopa tatenpohualisti ",
        "013": "Huan Jesús quinilhui nojquiya: “¿Sinta amo anquimachilíaj ni tatenpohualisti, quenicatza huelis anquimachilise sequinoc tatenpohualisti?",
        "014": "Nopa tacat cati quiijtzelo nopa xinachti quichihua quej se tacat cati quinilhuía masehualme icamanal Toteco.",
        "015": "Sequij masehualme itztoque quej nopa xinachti cati tepejqui ipan ojti. Quicaquij icamanal Toteco, pero nimantzi huala Amocualtacat huan quinquixtilía cati Toteco quitalijtoc ipan iniyolo.",
        "016": "Sequinoc masehualme itztoque quej nopa xinachti cati tepejqui tetzala. Quicaquij icamanal Toteco huan nimantzi quiselíaj ica paquilisti.",
        "017": "Pero quej nopa xinachti cati amo hueli motatzquilía inelhuayo, amo quipiyaj chicahualisti. San itztoque para se talojtzi, pampa quema huala taohuijcayot huan sequinoc quintatzacuiltíaj pampa quiselijtoque icamanal Toteco, nimantzi quicajtehuaj.",
        "018": "Sequinoc masehualme itztoque quej nopa xinachti cati tepejqui ipan huitzti. Quicaquij icamanal Toteco,",
        "019": "pero mocuatotoníaj miyac ica nochi tamanti cati onca ipan ni tonali. Mocajcayajtoque pampa moilhuíaj paquise sinta quipiyase miyac tomi. Tahuel quinequij miyac tamanti cati onca. Huan nochi ni tamanti cati quinequij quiijyomictíaj icamanal Toteco, huan yeca amo temaca itajca.",
        "020": "Pero sequinoc masehualme itztoque quej nopa xinachti cati tepejqui ipan cuali tali huan inijuanti, quena, quicaquij icamanal Toteco huan quiselíaj, huan temacaj inintajca. Sequij ten inijuanti itztoque quej se trigo tzonti cati temaca treinta xinachti, huan sequinoc quej cati temaca sesenta xinachti, huan sequinoc itztoque quej se trigo tzonti cati temaca se ciento xinachti.”",
        "head_4": "Nopa tatenpohualisti ten taahuili ",
        "021": "Nojquiya Jesús quinilhui: “Amo aqui quitatía se taahuili huan quitalía cajo ijtic, yon amo quitalía itantita se cuatapechti. Nochi quimatij quitalise se taahuili huejcapa ipan se taquetzali para ma tatanexti.",
        "022": "Quej nopa nojquiya ica nochi tamanti cati ama motatijtoc. Teipa mocahuas tanemijya huan nochi anquimachilise. Huan tamanti cati masehualme amo hueli quimachilíaj ama pampa nimechmachtía ica tatenpohualisti, teipa nochi campa hueli quimatise.",
        "023": "Nochi amojuanti ya antechcactoque, huajca xijneltocaca cati nimechilhuía.”",
        "024": "Nojquiya Jesús quinilhui: “Ximotachilica quenicatza anquicaquij. Sinta anquicaquij huan anquineltocaj pilquentzi, huajca anquimachilise pilquentzi. Pero sinta anquicaquij cuali huan anquineltocaj nochi, huajca cuali anquimachilise. Huan hasta noja más Toteco amechpalehuis xijmachilica.",
        "025": "Pampa se masehuali cati quipiya italnamiquilis para quicaquis nocamanal, Toteco quimacas más talnamiquilisti. Pero se masehuali cati amo quinequi quicaquis nocamanal, Toteco quiquixtilis nopa pilquentzi cati quicactoc.”",
        "head_5": "Itanahuatilis Toteco moscaltía ixtacatzi ",
        "026": "Jesús nojquiya quinilhui: “Moscaltía inimiyaca nopa masehualme cati Toteco quinnahuatía masque amo aqui quiita. Eltoc quej se tacat cati quiijtzelohua xinachti ipan tali.",
        "027": "Yaya cochis ica tayohua huan mijquehuas ica ijnaloc. Panos se ome tonati huan teipa nopa xinachti ixhuas huan moscaltis, pero nopa tacat amo quimati quenicatza moscalti.",
        "028": "Achtohui sesen tzonti panquisa, huan quisa ixihuiyo. Teipa panquisa ipiloloyo, huan teipa itancoch ipan ioloyo.",
        "029": "Huan quema nopa simolot ya chicajtos, nopa tacat pehuas quipixcas, pampa ya quimacatoc itajca.”",
        "head_6": "Nopa tatenpohualisti ten nopa xinachti mostaza ",
        "030": "Nojquiya Jesús quiijto: “¿Quenicatza huelis nimechilhuis para pehua tanahuatía Toteco Dios ipan iniyolo masehualme ipan se yancuic lugar?",
        "031": "Quema yaya tanahuatía, pehua quej se ixinacho mostaza cati se tacat quitoca. Nopa xinachti eltoc más pilquentzi ten nochi xinachti cati onca ipan taltipacti.",
        "032": "Pero quema se tacat quitoca nopa xinachti mostaza, moscaltía huan mochihua más hueyi ten nochi xihuitzonti huan mochihuas se cuahuit. Huan imacuayohua mochihuase huejhueyi hasta nopona hueli mosiyajquetzase totome pampa cuali iecahuilo.”",
        "head_7": "Quenicatza Jesús quitequihui tatenpohualisti ",
        "033": "Huan Jesús quinmachtiyaya masehualme icamanal Toteco ica miyac tatenpohualisti quej ni. Quinilhui nochi cati huelque quimachilíaj.",
        "034": "Huan nochi nopa tamachtili quinilhuiyaya ica tatenpohualisti. Pero quema itztoya san ica imomachtijcahua, quinixtomiliyaya taya quiijtosnequiyaya sesen tatenpohualisti.",
        "head_8": "Jesús quitacahualti nopa ajacat huan nopa hueyi at ",
        "035": "Quema tatayohuixqui ipan nopa tonali, Jesús quinilhui imomachtijcahua: ―Ma tiquixcotonaca ni hueyi at hasta ne seyoc nali.",
        "036": "Huajca quincajtejque nopa miyac masehualme cati itztoyaj hueyatenti huan imomachtijcahua quihuicaque Jesús ipan cuaacali campa mosehuijtoya para yas seyoc nali. Huan nojquiya itztoyaj sequinoc masehualme cati yajque inihuaya ipan ten inijuanti inincuaacal.",
        "037": "Huan nimantzi hualajqui se ajacat cati tahuel chicahuac. Huan motananqui hueyi at huan pejqui acalaqui inincuaacal hasta temisnequiyaya.",
        "038": "Huan Jesús cochtoya iniica ipan cuaacali, motzontectoya ipan se piltzontetontzi. Huajca imomachtijcahua quiixitijque huan quiilhuijque: ―¡Tamachtijquet! ¿Amo timotequipachohua pampa timisahuíaj?",
        "039": "Huajca Jesús mijquejtiquisqui huan quitacahualti nopa ajacat huan quiilhui hueyi at: ―Amo ximolini, san xielto. Huan nopa ajacat moquetzqui huan nopa hueyi at ayecmo mojmolini.",
        "040": "Huajca Jesús quinilhui imomachtijcahua: ―¿Para ten tahuel anmajmahuij? ¿Amo anquineltocaj cati hueli nijchihua?",
        "041": "Huan nelía imomachtijcahua pejque quiimacasij huan moilhuijque se ica seyoc: ―¿Ajquiya nelía ni Jesús? Hasta nopa ajacat huan hueyi at quineltocaj icamanal."
    },
    "005": {
        "head_1": "Nopa Gadara ejquet cati quipiyayaya se iajacayo Amocualtacat ",
        "001": "Ajsitoj Jesús huan imomachtijcahua nopa seyoc inaliyo hueyi at campa tali Gadara.",
        "002": "Huan Jesús quisqui ipan cuaacali huan nimantzi ajsico se tacat campa ya cati quisqui ipan campo santo huan quinpiyayaya iajacahua Amocualtacat.",
        "003": "Nopa tacat itztoya ipan campo santo, huan amo aqui hueliyaya quiilpía para quihuicas, masque quiilpisquía ica tepos cadena.",
        "004": "Miyac huelta quiilpitoyaj ica tepos cadena ipan iicxi huan ipan imax, pero quicocototzqui nopa tepos cadena, huan san cuechtic quichijqui. Huajca amo aqui huelqui quitanis.",
        "005": "Nochi tonali tonaya huan tayohua nopa tacat tzajtzitinemiyaya ipan campo santo huan campa tepeme huan iselti mococohuayaya ica tet.",
        "006": "Pero quema quiitac Jesús ica huejca, motalo huan motancuaquetzqui iixpa.",
        "7-8": "Huan Jesús quiilhui: ―Aniajacahua Amocualtacat, xiquisaca ipan ni tacat. Huan nopa tacat quiijto chicahuac: ―¿Taya tijpiya ica na? TiJesús, tiIcone Dios Cati Más Quipiya Tanahuatili. Xijtestigojquetza Dios para amo techtaijyohuiltis.",
        "009": "Huan Jesús quitatzintoquili: ―¿Quenicatza motoca? Huan quinanquili: ―Notoca, Miyac, pampa nelía timiyaqui tiajacame.",
        "010": "Huan nopa ajacame quitajtanijque Jesús chicahuac ma amo quintitani hasta seyoc tali.",
        "011": "Huan nopona nechca itztoyaj miyaqui pitzome cati tacuayayaj ipan se talquespamit.",
        "012": "Huan iajacahua Amocualtacat quitajtanijque: ―Techtitani ma ticalaquica ipan ne pitzome.",
        "013": "Huajca Jesús quincahuili. Huan nochi nopa iajacahua Amocualtacat quisque ipan nopa tacat huan calajque ipan nopa pitzome. Huan itztoyaj nechca ome mil pitzome nopona. Huan nopa pitzome motalojtejque campa se taixtemolis, huan huetzque ipan hueyi at, huan nimantzi misahuijque.",
        "014": "Huajca nopa tacame cati quinmocuitahuiyayaj nopa pitzome motalojtejque huan quinpohuilitoj cati panoc nopa masehualme cati itztoyaj ipan nopa altepet huan ipan ranchos nechca. Huan nopa masehualme ten nopa altepet quisque quitachilicoj taya ininpantic nopa pitzome.",
        "015": "Huan quema ajsicoj campa Jesús, quiitaque nopa tacat cati achtohuiya quinpixtoya nopa miyaqui ajacame ten Amocualtacat. Huan ama nopa tacat san locotzijtoya, huan moyoyontijtoya, huan quipixtoya cuali italnamiquilis. Huan nopa masehualme momajmatijque.",
        "016": "Huan nopa masehualme cati quiitztoyaj ten panoc sempa quinpohuilijque cati ajsiyayaj nochi cati panotoya ica nopa tacat cati quinpixtoya ajacame, huan nojquiya quinpohuilijque ten panoc ica nopa pitzome.",
        "017": "Huajca nopa masehualme pejque quitajtaníaj Jesús ma quisa ipan inintal.",
        "018": "Huan Jesús calajqui ipan nopa cuaacali para quisas, huan nopa tacat cati achtohuiya quinpiyayaya iajacahua Amocualtacat quitajtani ma quicahua para yas ihuaya.",
        "019": "Pero Jesús amo quicahuili. Quiilhui: ―Xiya mochaj, xiquinpohuili moteixmatcahua nopa hueyi tamanti cati Toteco mitzchihuilijtoc huan quenicatza mitzicnelía.",
        "020": "Huajca nopa tacat quisqui huan pejqui quinpohuilía masehualme ipan nochi altepeme ten Decápolis nopa huejhueyi tamanti cati Jesús quichihuilijtoya. Huan nochi cati quicajque san quitachiliyayaj huan quitetzaitayayaj.",
        "head_2": "Jesús quinchicajqui isihuapil Jairo huan nopa sihuat cati quiajsic iyoyo ",
        "021": "Jesús sempa quiixcotonqui hueyi at ipan cuaacali hasta seyoc nali. Huan mosentilijque miyac masehualme cati quiyahualojque, huan yaya itztoya hueyatenti.",
        "022": "Huan ajsico se tequichijquet ten nopa israelita tiopamit cati itoca eliyaya Jairo. Huan quema Jairo quiitac Jesús, motancuaquetzqui,",
        "023": "huan ica nochi iyolo, quiilhui: ―Nosihuapil ya miquisnequi. Xiya, xijtaliliti momax para mochicahuas huan itztos.",
        "024": "Huajca Jesús yajqui ihuaya, huan miyac masehualme quintoquiliyayaj huan quicuatetzopayayaj.",
        "025": "Huan itztoya nopona se sihuat cati mojmosta esotemoyaya para majtacti huan ome xihuit.",
        "026": "Quiijyohuijtihualajtoya miyac tamanti inimaco miyac tepajtiani para quichicahuasquíaj pero san quisosolojtoya nochi tomi cati quipixtoya, huan amo teno quipalehui. San achi más quiajsiyaya icocolis.",
        "027": "Huan quema nopa sihuat quicajqui ten Jesús, hualajqui huan monechcahui iica inihuaya nopa masehualme, huan quiajsic iyoyo.",
        "028": "Pampa nopa sihuat moilhuiyaya: “Sinta san huelisquía nicajsis iyoyo, nimochicahuas.”",
        "029": "Huan nimantzi huajqui icocolis, huan quimatqui para ya mochicajtoya.",
        "030": "Huan Jesús nimantzi quimachili para quistoya chicahualisti ipan ya huan quichicajtoya se masehuali. Huajca moicancuetqui huan quintachili nopa miyaqui masehualme huan quintatzintoquili: ―¿Ajquiya quiajsic noyoyo?",
        "031": "Huan imomachtijcahua quiilhuijque: ―Ta tiquita ni masehualme mitzcuatetzopaj, ¿para ten titatzintoca, ajquiya quiajsic moyoyo?",
        "032": "Pero Jesús moicancuectoya huan tachiyayaya campa hueli para quiitas ajquiya quiajsitoya.",
        "033": "Huajca nopa sihuat cati quimatqui ya mochicajtoya momajmatiyaya huan huihuipicayaya. Huan yajqui motancuaquetzato iixpa Jesús, huan quiilhui xitahuac ten quichijqui.",
        "034": "Huan Jesús quiilhui: ―Nane, timochicajqui pampa techneltocatoc. Xiya ica paquilisti, pampa ayecmo tijpiya mococolis.",
        "035": "Jesús noja quicamanalhuiyaya nopa sihuat quema ajsicoj sequij tacame cati hualajque ten ichaj nopa hueyi tequitiquet ipan nopa israelita tiopamit. Huan quiilhuijque itata nopa sihuapil: ―Mosihuapil ya mijqui. Ayecmo xijcuatotoni ni tamachtijquet.",
        "036": "Pero Jesús quicajqui cati quiilhuijque, huan quiilhui nopa tequitiquet ten tiopamit: ―Amo ximomajmati, san techneltoca.",
        "037": "Huan Jesús amo quincahuili sequinoc ma yaca ihuaya. San quincahuili Pedro, Jacobo huan iicni, Juan.",
        "038": "Huan quema ajsitoj ichaj nopa hueyi tequichijquet ten tiopamit, quinpanti masehualme tahuejchihuayayaj, chocayayaj huan tzajtziyayaj.",
        "039": "Huajca Jesús calaquito campa nopa mijcatzi, huan quinilhui: ―¿Para ten antahuejchihuaj huan anchocaj? Ni sihuapil amo mictoc, san cochtoc.",
        "040": "Pero nopa masehualme nepa san quihuetzquilijque Jesús. Huajca Jesús quinquixti nopa masehualme. Teipa quinhuicac itata huan inana nopa sihuapil huan nopa eyi imomachtijcahua huan calajque campa quitectoyaj.",
        "041": "Huan Jesús quimaitzqui nopa sihuapil huan quiilhui: ―Talita, cumi (quiijtosnequi: ‘Sihuapil, nimitzilhuía, ximijquehua.’)",
        "042": "Huan ipan nopa talojtzi nopa sihuapil cati quipixtoya majtacti huan ome xihuit, mijquejqui huan pejqui nejnemi, huan nochi cati itztoyaj ihuaya nelía momajmatijque.",
        "043": "Huan Jesús quinnahuati chicahuac amo aqui ma quiilhuica. Huan quinilhui ma quitamacaca nopa sihuapil."
    },
    "006": {
        "head_1": "Jesús itztoya ipan altepet Nazaret ",
        "001": "Jesús quisqui nopona huan mocuetqui ialtepe huan imomachtijcahua yajque ihuaya.",
        "002": "Ipan sábado, nopa tonali para israelitame ma mosiyajquetzaca, Jesús pejqui tamachtía ipan israelita tiopamit huan miyac masehualme cati quicajque quitachilijque huan quiijtojque: ―¿Ajquiya quimachtijtoc nochi ya ni? ¿Taya tamanti talnamiquilisti quimacatoque? ¿Quenicatza hueli quichihua ni huejhueyi tiochicahualnescayot?",
        "003": "Yaya san se cuaxinquet. Yaya icone María huan iicni Jacobo, José, Judas, huan Simón. Isihua icnihua nojquiya itztoque nica tohuaya. Huan yeca cati san sejco ehuani ihuaya Jesús amo quinejque quitacaquilise icamanal.",
        "004": "Huan Jesús quinilhui: ―Nochipa masehualme cati san sejco ehuani se tajtolpanextijquet amo quitepanitaj. Yon amo quitepanitaj iteixmatcahua huan ihuicalhua, pero seyoc tali ehuani, quena, quitepanitaj.",
        "005": "Huajca yeca Jesús amo huelqui quichijqui yon se tiochicahualnescayot ipan ialtepe. San quitali imax ipan se ome cocoyani huan quinchicajqui.",
        "006": "Huan Jesús san quintachili nopa masehualme ten ialtepe pampa amo quineltocaque. Teipa Jesús panotinenqui ipan miyac pilaltepetzitzi cati nejnechca para tamachtis.",
        "head_2": "Jesús quintitanqui imomachtijcahua ma tepohuilica icamanal Toteco ",
        "007": "Teipa Jesús quinnotzqui nopa majtacti huan ome imomachtijcahua huan pejqui quintitani ma yaca ojome para tepohuilitij icamanal Toteco. Huan quinmacac tequiticayot ica iajacahua Amocualtacat cati calactoque ipan masehualme.",
        "008": "Huan Jesús quinnahuati para amo teno ma quihuicaca ipan ojti. Ma amo quihuicaca se yoyon coxtali, yon pantzi, yon tomi. Ma quihuicaca san setzi cuatopili huan amo teno más.",
        "009": "Quinilhui huelis motalilise tecacti, pero ma amo quihuicase yoyomit cati ica mopatase.",
        "010": "Huan Jesús quinilhui: ―Quema anajsise ipan se altepet huan se amechnotzas para ximocahuaca ichaj, ximocahuaca ipan ichaj hasta anquisase ipan nopa altepet.",
        "011": "Huan sinta anajsitij ipan se altepet huan amo amechselíaj huan amo amechtacaquilíaj, xiquisaca, huan ximotecactzejtzeloca para anquiquixtilise nopa taltepocti. Ica nopa tanescayot anquinextise para ipan nopa tonali quema Toteco tetajtolxitahuas, nopa masehualme ipan nopa altepet cati amo amechselijque quiselise se tatzacuiltili cati más hueyi que altepeme Sodoma huan Gomorra.",
        "012": "Huajca imomachtijcahua quisque huan tepohuilitoj para masehualme ma moyolpataca huan ma quicahuaca inintajtacolhua.",
        "013": "Huan quinquixtijque miyac iajacahua Amocualtacat cati calactoyaj ipan masehualme huan quinaltijque ica aceite miyac cocoyani huan quinchicajque.",
        "head_3": "Quenicatza mijqui Juan cati tecuaaltiyaya ",
        "014": "Nopa Tanahuatijquet Herodes Ántipas quicajqui ten Jesús pampa nochi masehualme campa hueli quimatiyayaj ten quichihuayaya. Huan Herodes quiijto para Jesús eliyaya Juan cati mijqui, huan ama moyolcuitoya, huan yeca huelqui quichihua huejhueyi tiochicahualnescayot.",
        "015": "Sequinoc quiijtohuayayaj para Jesús eliyaya nopa tajtolpanextijquet Elías. Huan sequinoc quiijtohuayayaj para Jesús eliyaya se tajtolpanextijquet quej nopa tajtolpanextiani cati itztoyaj huejcajquiya.",
        "016": "Pero quema quicajqui Tanahuatijquet Herodes cati Jesús quichihuayaya, quiijto para Jesús eliyaya Juan cati tecuaaltiyaya huan cati yaya tanahuati ma quiquechtzontequica. Moilhui para ama Juan ya moyolcuitoya.",
        "017": "Tanahuatijquet Herodes Ántipas achtohui quintitanqui isoldados ma quiitzquica Juan huan ma quitzacuaca. Quichijqui ya nopa para ma paqui Herodías cati eltoya isihua. Nopa sihuat Herodías achtohui eltoya isihua Herodes Felipe I cati iicni Tanahuatijquet Herodes Ántipas, pero teipa Tanahuatijquet Herodes Ántipas mocuili para isihua.",
        "018": "Huan yeca Juan quiilhuijtoya Tanahuatijquet Herodes para amo cuali mocuilis ihuejpol.",
        "019": "Huajca yeca nopa sihuat, Herodías, quicualancaitayaya Juan. Quinequiyaya quimictis, pero amo hueliyaya.",
        "020": "Tanahuatijquet Herodes quiimacasiyaya Juan pampa quimatiyaya eliyaya se tacat cati xitahuac huan tatzejtzeloltic, yeca quimocuitahui para amo teno ipantis. Quema Herodes quicajqui itamachtil Juan, amo quimachili. San moyolilhui miyac ten cati quiijto. Pero nochipa quicaquiyaya ica paquilisti.",
        "021": "Pero se tonali nopa sihuat Herodías quipanti quenicatza huelis quimictis Juan quema nopa Tanahuatijquet Herodes quichijqui se ilhuit pampa quiaxiti ixihui. Quipixqui se tacualisti huan quinnotzqui itequichijcahua ihuaya itanahuatijcahua huan cati tominpiyani ipan ital.",
        "022": "Huan hualajqui iichpoca nopa sihuat Herodías huan mijtoti iselti iniixpa nopa tanotzalme. Huan quinpacti Tanahuatijquet Herodes huan nopa masehualme cati tacuayayaj ihuaya. Huajca Herodes quiilhui nopa ichpocat: ―Techtajtani cati tijnequis huan nimitzmacas.",
        "023": "Huan Herodes tatestigojquetzqui chicahuac iniixpa nochi itanotzalhua huan quiilhui nopa ichpocat: ―Nimitzmacas nochi cati techtajtanis masque techtajtanis tajco ni talme campa nijpiya tanahuatili.",
        "024": "Huan nopa ichpocat quisqui huan quicamanalhuito Herodías, cati eliyaya inana huan quitatzintoquili taya cuali para quiilhuis para quinequi. Huan inana quinanquili: ―Xiquilhui tijnequi itzonteco Juan cati tecuaaltía.",
        "025": "Huan nimantzi mocuetqui nopa ichpocat ipan nopa ilhuit campa itztoya Herodes huan quiilhui: ―Nijnequi amantzi techmaca itzonteco Juan, nopa tecuaaltijquet. Techmaca ipan se hueyi plato.",
        "026": "Huajca nelía motequipacho nopa tanahuatijquet. Pero tatestigojquetztoya huan quicactoyaj itanotzalhua ipan nopa tacualisti, huan yeca amo quinejqui quiilhuis para amo.",
        "027": "Huajca nimantzi quititanqui se itequichijca huan quinahuati ma quihualica itzonteco Juan.",
        "028": "Huajca yajqui itequichijca campa tzactoya Juan huan quitzontequili itzonteco. Huan quihualicac ipan se hueyi plato, huan quimacac nopa ichpocat, huan nopa ichpocat quimacac inana.",
        "029": "Huan quema quimatque itatoquilijcahua Juan para ya quimictijtoyaj, hualajque quitananacoj itacayo huan quitalpachojque.",
        "head_4": "Jesús quintamacac macuili mil tacame ",
        "030": "Teipa imomachtijcahua Jesús mocuetque ten campa hueli nejnentoyaj huan mosejcotilijque ihuaya Jesús. Huan quipohuilijque nochi cati quichijtoyaj huan cati tamachtijtoyaj.",
        "031": "Huan Jesús quinilhui imomachtijcahua: ―Xihualaca nohuaya ma timosiyajquetzatij quentzi campa tatzitzica. Quinilhui ya nopa pampa talojtzitzi miyac masehualme hualayayaj o yahuiyayaj, huan Jesús ihuaya imomachtijcahua amo quipiyayayaj yon se talojtzi para tacuase.",
        "032": "Huajca Jesús inihuaya imomachtijcahua yajque san sejco ipan se cuaacali hasta campa amo onca calme.",
        "033": "Pero miyac masehualme quinitaque quema yajque ipan cuaacali huan quiixmatque para eliyaya Jesús. Huan quisque ten nopa altepeme huan motalojque hasta campa Jesús huan imomachtijcahua ajsisquíaj, huan inijuanti achtohui ajsitoj nopona.",
        "034": "Huan quema Jesús temoc ipan cuaacali huan quiitac para ya ajsitoyaj nopa miyac masehualme, quintasojtac pampa itztoyaj quej borregojme cati amo quipiyayayaj se tamocuitahuijquet. Huan Jesús pejqui quinmachtía miyac tamanti.",
        "035": "Huan quema tatayohuatinemiyaya, imomachtijcahua monechcahuijque huan quiilhuijque: ―Ya tiotaquixqui huan nica amo teno onca.",
        "036": "Xiquinnahuatijtehua ni masehualme para ma yaca ipan ranchos ipan pilaltepetzitzi cati nechca para quicohuatij pantzi pampa amo teno quipiyaj para quicuase.",
        "037": "Pero Jesús quinnanquili huan quinilhui: ―Xiquintamacaca amojuanti. Huan imomachtijcahua quiilhuijque: ―¿Tijnequi tiquijtos ma tiyaca tijcohuatij pantzi ten ome ciento tonali tequit para tiquintamacase nochi ni masehualme?",
        "038": "Huan Jesús quinilhui: ―¿Quesqui pantzi anquipiyaj? Xijtachilitij. Huan quema quimatque, quiilhuijque: ―Macuili pantzi huan ome michime.",
        "039": "Huajca quinnahuati imomachtijcahua ma quinilhuica nopa masehualme ma mosehuica ica monto ipan nopa xoxohuic sacapetat.",
        "040": "Huan mosehuijque ica monto ten cien huan ten cincuenta masehualme.",
        "041": "Huajca Jesús quiitzqui nopa macuili pantzi huan ome michime. Huan ajcotachixqui ilhuicac huan quitascamatqui Toteco. Huan quitajcotapanqui nopa pantzi huan quinmacac imomachtijcahua para ma quinmajmacaca nochi nopa masehualme. Nojquiya Jesús quinmajmacac nopa ome michime nochi masehualme.",
        "042": "Huan nochi tacuajque huan cuali ixhuique.",
        "043": "Huan teipa quisentilijque nopa pantatapatzti huan michtatapatzti cati mocajtoya huan quitemitijque majtacti huan ome chiquihuit.",
        "044": "Huan ten nopa miyaqui masehualme cati tacuajque, eliyayaj macuili mil san tacame.",
        "head_5": "Jesús nejnenqui aixco ",
        "045": "Huan nimantzi Jesús quinilhui imomachtijcahua ma calaquica ipan cuaacali huan ma tayacanaca para quiixcotonase nopa hueyi at hasta seyoc nali campa altepet Betsaida, huan yaya mocajqui para quinnahuatijtehuas nopa miyac masehualme.",
        "046": "Huan teipa quema Jesús tanqui quinnahuatijtehua, yajqui ipan se tepet para motatajtis.",
        "047": "Huan quema tayohuixqui, nopa cuaacali ica imomachtijcahua san ajsitoya tajco ipan hueyi at, huan Jesús mocajtoya iselti ipan tali.",
        "048": "Huan quiitac para imomachtijcahua siyajtoyaj pampa tequitiyayaj chicahuac para quinejnemiltise inincuaacal ipan at huan chicahuac taajacayaya. Huajca quej las tres ica tayohua, Jesús monechcahui campa imomachtijcahua, nejnemiyaya aixco, huan quinequiyaya quinpanos para quinyacanas.",
        "049": "Pero quema imomachtijcahua quiitaque nejnemiyaya aixco, moilhuijque huala se animajtzi, huan tzajtzique,",
        "050": "pampa nochi quiitaque huan momajmatiyayaj. Huajca nimantzi Jesús quincamanalhui huan quinilhui: ―Ximoyolchicahuaca. Na niJesús. Amo ximomajmatica.",
        "051": "Huan Jesús calajqui ipan cuaacali inihuaya imomachtijcahua huan nimantzi moquetzqui nopa ajacat, huan moilhuijque ten cati panoc huan nelía quitachilijque huan quitetzaitaque.",
        "052": "Ayemo quimachiliyayaj ichicahualis Jesús cati quinnextili quema quimiyaquili nopa pantzi, pampa noja itztoyaj yoltetique.",
        "head_6": "Jesús quinchicajqui cocoyani nepa tali Genesaret ",
        "053": "Jesús huan imomachtijcahua quiixcotonque nopa hueyi at huan ajsitoj atenti ipan altepet Genesaret, huan nepa quiilpijque inincuaacal.",
        "054": "Huan quema quisque ipan cuaacali, nimantzi masehualme nepa quiixmatque Jesús.",
        "055": "Huajca nopa masehualme motalojtiyajque ipan nochi inintal huan pejque quinquechpanojtihualahui nochi cocoyani ipan inintapech hasta campa quicaquiyayaj para Jesús itztoya.",
        "056": "Huan campa hueli quema Jesús calaquiyaya ipan ranchos o ipan altepeme o campa calme, masehualme quintecayayaj nochi cocoyani campa panosquía. Huan nopa cocoyani quitajtaniyayaj ma quincahuili san quiajsise iyoyo, huan nochi cati quiajsique iyoyo, mochicajque."
    },
    "007": {
        "head_1": "Amo tapajpactique masehualme iixpa Toteco Dios pampa tajtacolchihuaj ",
        "001": "Huajca mosentilijque campa Jesús nopa fariseos huan sequij tamachtiani ten itanahuatil Moisés cati hualajtoyaj ten altepet Jerusalén.",
        "002": "Huan quiitaque para sequij imomachtijcahua Jesús tacuayayaj huan amo momajtequijtoyaj miyac huelta quej momajtoyaj israelitame para motapajpacchihuase, huajca quintatelhuijque.",
        "003": "Nopa fariseos huan nochi israelitame quitoquiliyayaj cati quiijtojtoyaj tohuejcapan tatahua. Moilhuiyayaj sinta amo momajtequise miyac huelta, amo hueli tacuase.",
        "004": "Huan nojquiya moilhuiyayaj quema mocuepaj ten tianquis, monequi quicalaquise inimax ipan at huan momajtequise achtohui huan teipa tacuase. Huan quitoquiliyayaj miyac tamachtili cati huejcajquiya. Quipajpacayayaj inintazas, inixarro huan inintepospaila quej quiijtojque tohuejcapan tatahua.",
        "005": "Huajca nopa fariseos huan tamachtiani ten itanahuatil Moisés quitatzintoquilijque Jesús: ―¿Para ten momomachtijcahua amo quitoquilíaj inintamachtil tohuejcapan tatahua? Inijuanti tacuaj masque amo momajtequijtoque quej quiijtohua nopa tanahuatili.",
        "006": "Huan Jesús quinnanquili: ―¡Anquipiyaj ome amoxayac! Melahuac nopa camanali cati Toteco quimacac nopa tajtolpanextijquet Isaías para ma quiijcuilo ten amojuanti campa Toteco quiijto: ‘Ni masehualme quiijtohuaj nechtepanitaj, pero amo neli. Ipan iniyolo amo quema nechelnamiquij.",
        "007": "Huajca san tapic para nechhueyimatij, pampa tamachtíaj san inincamanal masehualme quej eltosquía nocamanal.’",
        "009": "Huan Jesús nojquiya quinilhui: ―Ya anquinelcajtoque itanahuatil Toteco pampa anquinequij anquitoquilise inintamachtil masehualme.",
        "010": "Pampa Moisés quiijto: ‘Xijtepanita motata huan monana’, huan nojquiya quiijto: ‘Sinta se quitelchihuas itata o inana, ma miqui.’",
        "011": "Pero anquiijtohuaj se tacat hueli quiilhuis itata o inana para amo huelis quinpalehuis ica cati quinpolohua pampa nochi cati quipiyaj mocahua Corbán o taiyocatalili para quimactilise Toteco, masque amo melahuac nopa camanali.",
        "012": "Huajca ayecmo anquincahuilíaj masehualme ma quinpalehuica inintatahua huan ininanahua.",
        "013": "Huajca quej nopa anquitahuelcajtoque icamanal Toteco para anquitoquilise inintamachtil masehualme. Huan anquichihuaj miyac tamanti quej ni cati amo xitahuac.",
        "014": "Sempa Jesús quinnotzqui nopa miyac masehualme nepa huan quinilhui: ―Techtacaquilica nochi amojuanti, huan xijmachilica cati nimechilhuía.",
        "015": "Amo teno cati quicua se masehuali hueli quichihua amo tapajpactic iixpa Toteco Dios. Pero cati quisa ipan iyolo se masehuali quej cati amo cuali quiijtohua huan quichihua, ya nopa cati quichihua se masehuali amo tapajpacti iixpa Toteco.",
        "016": "Nochi antechtacaquilijque, huajca xijneltocaca cati nimechilhuía.",
        "017": "Huan teipa quema Jesús ya quincajtejtoya nopa miyac masehualme huan calactoya ipan se cali, imomachtijcahua quitatzintoquilijque taya quiijtosnequi nopa tatenpohualisti.",
        "018": "Huan Jesús quinilhui: ―¿Para ten amojuanti nojquiya amo anquimachilíaj? ¿Amo anquimatij amo teno cati se masehuali quicuas huelis quichihuas amo tapajpactic iixpa Toteco?",
        "019": "Pampa itacualis amo calaquis ipan iyolo. San calaquis iijtico huan teipa quisas ipan itacayo. Quej nopa Jesús quinilhui para tapajpactic iixpa Toteco nochi tacualisti.",
        "020": "Pero Jesús quinilhui: ―Amo tapajpactique masehualme iixpa Toteco Dios pampa ipan iniyolo quisa cati amo cuali.",
        "021": "Amo tapajpactique iixpa Toteco pampa quipiyaj inintalnamiquilis cati fiero, o quichihuaj ten hueli ica ichpocame, o tachtequij, o temictíaj, o momecatíaj.",
        "022": "O pampa tahuel quinequij cati iniaxca sequinoc, o se fiero ojti quitoquilíaj, o tacajcayahuaj, o quinequij cati amo cuali. Amo tapajpacme iixpa pampa tachicoitaj, o teistacahuíaj, o mohueyimatij, o mohuihuinequij.",
        "023": "Nochi ni tajtacoli quinchihua masehualme amo tapajpactique iixpa Toteco. Pero cati quicua se masehuali amo hueli quichihuas amo tapajpactic iixpa.",
        "head_2": "Se sihuat cati ehua seyoc tali quineltocac Jesús ",
        "024": "Jesús quisqui nopona huan yajqui nechca altepeme Tiro huan Sidón huan calajqui ipan se cali. Amo quinequiyaya masehualme ma quimatica sinta itztoya nopona, pero amo huelqui motatía.",
        "025": "Itztoya se sihuat cati quipixqui se isihuapil cati quipiyayaya iajacayo Amocualtacat. Huan nopa sihuat quicajqui para Jesús itztoya nopona. Huan nimantzi hualajqui huan motancuaquetzqui iixpa Jesús.",
        "026": "Pero nopa sihuat amo eliyaya se israelita. Yaya camanaltiyaya griego huan ehuayaya se lugar itoca Fenicia ipan tali Siria. Huan nopa sihuat hualajqui huan chicahuac quiilhui Jesús ma quiquixti nopa ajacat cati quipixtoya isihuapil.",
        "027": "Pero Jesús quiilhui: ―Achtohui niquinpalehuis israelitame. Teipa niquinpalehuis sequinoc tali ehuani. Sinta amo, elis quej niquinmaca pilchichime inintacualis coneme.",
        "028": "Huan nopa sihuat quinanquili: ―Quena, tate, pero quema coneme tacuaj, huetzi se quentzi pantatapatzti mesa tantita huan pilchichime quipejpenaj. Huajca techpalehui se quentzi.",
        "029": "Huan Jesús quiilhui: ―Cuali technanquili, huajca xiya mochaj; nopa ajacat ya quistejqui ipan mosihuapil.",
        "030": "Huan quema nopa sihuat ajsito ichaj, quipanti isihuapil ayecmo quipiyayaya nopa ajacat, san mosiyajquetzayaya ipan itapech.",
        "head_3": "Jesús quichicajqui se nonotzi ",
        "031": "Huan Jesús quisqui campa itztoya nechca altepet Tiro huan panoc altepet Sidón. Teipa ajsico hueyi at Galilea huan teipa panoc hasta tali Decápolis.",
        "032": "Nopona masehualme quihualicaque se tacat cati nacastzactoc huan nonotzi, huan quitajtanijque Jesús ma quitali imax ipan nopa cocoxquet para ma quichicahua.",
        "033": "Huan Jesús quihuicac nopa tacat iyoca campa amo aqui itztoya, huan quinacasmayahuili. Teipa chajchac huan quitalili ichajchal ipan inenepil nopa tacat.",
        "034": "Huan Jesús ajcotachixqui ilhuicac huan moijiyocuili huan quiilhui nopa nonotzi: “¡Efata!” (quinequi quiijtos: “¡Xitapohui!”)",
        "035": "Huajca ipan nopa talojtzi tapojqui inacas huan motojtonqui inenepil huan huelqui camanalti cuali.",
        "036": "Huan Jesús quinnahuati nopa masehualme ma amo aqui quiilhuica. Pero masque chicahuac quinnahuati, achi más tepohuiliyayaj cati Jesús quinchihuilijtoya.",
        "037": "Huan nopa masehualme nelía quitachiliyayaj huan quitetzaitayayaj Jesús huan moijilhuiyayaj: “Yaya quichihua nochi cati cuali. Quinchihua ma tacaquica cati nacastapaltzitzi huan ma camanaltica cati nonotzitzi.”"
    },
    "008": {
        "head_1": "Jesús quintamacac nahui mil tacame ",
        "001": "Ipan nopa tonali sempa mosentilijtoyaj tahuel miyac masehualme campa itztoya Jesús. Huan amo quipiyayayaj taya quicuase, huajca Jesús quinnotzqui imomachtijcahua huan quinilhui:",
        "002": "―Niquintasojta ni masehualme pampa quipiya eyi tonati itztoque nohuaya huan amo quipiyaj taya quicuase.",
        "003": "Sinta niquintitanisquía ma yaca ininchajchaj huan amo tacuajtoque, huelis huetzise ipan ojti, pampa sequij huejca hualajtoque.",
        "004": "Huan imomachtijcahua quiilhuijque: ―¿Canque huelis tijpantise tacualisti para huelis tiquintamacase nochi ni masehualme nica ipan ni huactoc tali campa amo teno onca?",
        "005": "Huan Jesús quintatzintoquili: ―¿Quesqui pantzi anquipiyaj? Huan quiilhuijque: ―Chicome.",
        "006": "Huajca Jesús quinnahuati nopa masehualme ma mosehuica talchi. Huan quiitzqui nopa chicome pantzi huan quitascamatqui Toteco. Teipa quitajcotapanqui huan quinmacac imomachtijcahua para ma quinmajmacaca nopa miyac masehualme. Huan quinmajmacaque.",
        "007": "Huan nojquiya quipixtoyaj se ome pilmichtzitzi, huan Jesús sempa quitascamatqui Toteco huan nojquiya quinnahuati ma temajmacaca.",
        "008": "Huan nopa miyac masehualme tacuajque huan cuali ixhuique. Teipa quisentilijque nopa pantatapatzti huan michtatapatzti cati mocajqui huan quitemitijque chicome chiquihuit.",
        "009": "Huan nopa masehualme cati tacuajtoyaj eliyayaj nechca nahui mil. Huan teipa Jesús quinnahuatijtejqui.",
        "010": "Huan nimantzi calajqui ipan cuaacali ihuaya imomachtijcahua, huan yajqui ipan at hasta nechca campa itoca Dalmanuta.",
        "head_2": "Nopa fariseos quitajtanijque Jesús ma quichihua se tanextili ",
        "011": "Huan hualajque nopa fariseos huan pejque quitatzintoquilíaj Jesús para quimasiltise ica inincamanal. Huan para quiyejyecose Jesús, quitajtanijque ma quinnextili ichicahualis ica se tanextili cati huala ten ilhuicac.",
        "012": "Huan Jesús axtic chicahuac huan quiijto: ―¿Para ten masehualme cati ama itztoque tajtanij para ma niquinnextili se tanextili? Melahuac nimechilhuía amo niquinnextilis yon se tanextili.",
        "013": "Huan Jesús quincajtejqui nopa masehualme, huan sempa calajqui ipan cuaacali huan yajqui hasta nopa seyoc nali hueyi at.",
        "head_3": "Inintasonejcayo nopa fariseos quiijtosnequi inintamachtil ",
        "014": "Huan imomachtijcahua Jesús quielcajtejtoyaj ten quicuase, huan san quihuicayayaj setzi pantzi ipan cuaacali.",
        "015": "Huan Jesús quinilhui: ―Ximotachilica para amo xijselica inintasonejcayo Tanahuatijquet Herodes huan nopa fariseos.",
        "016": "Huan imomachtijcahua pejque moilhuíaj se ica seyoc: “Techilhuía ni pampa amo tijhualicaque pantzi.”",
        "017": "Huan Jesús quimatqui ten quiijtohuayayaj huan quinilhui: ―¿Para ten anquiijtohuaj nimotequipachohua pampa amo anquihualicaj pantzi? ¿Ayemo anquimachilíaj nochicahualis? ¿Noja tetic amoyolo?",
        "018": "¿Amo anquiitaj ica amoixteyol? ¿Amo anquicaquij ica amonacas? ¿Amo anquielnamiquij taya nijchijqui quema techpolohuayaya pantzi?",
        "019": "Quema niquintamacac macuili mil masehualme ica macuili pantzi, ¿quesqui chiquihuit pantatapatzti huan michtatapatzti anquisentilijque cati mocajtoya? Huan quinanquilijque: ―Majtacti huan ome.",
        "020": "Huan Jesús quiijto: ―Huan quema niquintamacac nahui mil tacame ica chicome pantzi, ¿quesqui chiquihuit pantatapatzti huan michtatapatzti anquisentilijque cati mocajtoya? Huan quiilhuijque: ―Chicome.",
        "021": "Huajca quinilhui: ―¿Ayemo anquimachilíaj cati nihueli nijchihua?",
        "head_4": "Jesús quichicajqui se popoyotzi ipan altepet Betsaida ",
        "022": "Teipa Jesús huan imomachtijcahua ajsitoj altepet Betsaida. Huan quihualicaque campa Jesús se tacat popoyotzi. Huan quitajtaniyayaj ma quitalili imax para ma quichicahua.",
        "023": "Huan Jesús quiitzqui imax nopa popoyotzi huan quihuicac altepeteno. Huan quialaxo iixteyol ica ichajchal huan quitali imax ipan nopa popoyotzi huan quitajtani sinta hueli tachiya quentzi.",
        "024": "Huan nopa popoyotzi tachixqui huan quiijto: ―Niquinita masehualme cati nesij quej cuame, pero nejnemij.",
        "025": "Huan Jesús sempa quitali imax ipan iixteyol huan quichijqui ma tachiya. Huan nopa tacat mochicajqui huan tachixtejqui. Cuali quiitayaya nochi.",
        "026": "Huajca Jesús quinahuati ma yahui ichaj huan quiilhui: ―Amo xicalaqui ama ipan ni altepet yon amo aqui xiquilhui nopona.",
        "head_5": "Pedro quiijto para Jesús yaya nopa Cristo ",
        "027": "Teipa Jesús yajqui inihuaya imomachtijcahua ipan ranchos nechca altepet Cesarea ten Filipo. Huan ipan ojti quintatzintoquili imomachtijcahua: ―¿Ajquiya quiijtohuaj masehualme para na?",
        "028": "Huan quinanquilijque: ―Sequij quiijtohuaj ta tiJuan cati tecuaaltiyaya. Sequinoc quiijtohuaj titajtolpanextijquet Elías. Sequinoc quiijtohuaj ta seyoc titajtolpanextijquet cati huejcajquiya mijqui.",
        "029": "Huajca Jesús quintatzintoquili: ―Huan amojuanti, ¿ajquiya anquiijtohuaj para na? Huan Pedro quinanquili: ―Ta tiCristo cati Toteco Dios techilhui techtitanilisquía.",
        "030": "Huan Jesús quinnahuati para amo aqui ma quiilhuica.",
        "head_6": "Jesús quinilhui imomachtijcahua para yaya miquis huan moyolcuis ",
        "031": "Huajca Jesús pejqui quinmachtía imomachtijcahua quenicatza taijyohuisquía. Quiijto: ―Na cati niMocuetqui Masehuali monequi nitaijyohuis miyac. Amo nechselise nopa huehue israelitame, huan nopa tayacanca totajtzitzi, huan nopa tamachtiani ten itanahuatil Moisés. Nechmictise, pero ica eyi tonati nimoyolcuis.",
        "032": "Quej nopa Jesús quinilhui xitahuac ten ipantisquía. Huajca Pedro quiiyocaquixti huan pejqui quitacahualtía.",
        "033": "Pero Jesús moicancuetqui huan quintachili imomachtijcahua huan quiajhuac Pedro, huan quiilhui: ―Techtalcahui, Amocualtacat. Ta amo tijtemohua cati Toteco quinequi ma mochihua, ta tijtemohua san cati masehualme quinequij.",
        "034": "Huan Jesús quinnotzqui imomachtijcahua inihuaya nopa miyac masehualme, huan quinilhui: ―Sinta se quinequi nechtoquilis, monequi quitahuelcahuas cati yaya quinequi. Huan ma quitanana icuamapel huan nechtoquilis mocualtalijtoc para miquis por na.",
        "035": "Pampa cati quinequi momanahuis para itztos, quema miquis, quipolos nochi. Pero cati nechtoquilis masque monequi miquis pampa nechneltoca na huan icamanal Toteco, yaya quimaquixtis ialma huan itztos para nochipa.",
        "036": "Pampa amo teno huelis quipalehuis se masehuali cati quipolos ialma huan yas micta. Amo quipalehuis masque quipiyas nochi cati onca ipan ni taltipacti para iaxca.",
        "037": "Pampa amo onca teno cati ica se masehuali huelis taxtahuas para quimanahuis ialma.",
        "038": "Huan sinta se masehuali pinahuas para quiijtos nechixmati na huan nocamanal, pampa itztoc inihuaya ni tajtacolchijca masehualme cati ama itztoque, huajca na cati niMocuetqui Masehuali nojquiya niquijtos amo niquixmati ipan nopa tonali quema nihualas ica itatanex noTata huan nohuaya hualase ilhuicac ehuani cati tatzejtzeloltique."
    },
    "009": {
        "001": "Nojquiya Jesús quinilhui: ―Nelía nimechilhuía, sequij amojuanti cati anitztoque nica amo anmiquise hasta anquinitase hualase ica chicahualisti cati itztoque ipan itanahuatilis Toteco.",
        "head_1": "Jesús quipatac itachiyalis iniixpa Juan, Pedro huan Jacobo ",
        "002": "Quema ya panotoya chicuase tonati, Jesús quinhuicac Juan, Pedro huan Jacobo huan tejcoc ipan se huejcapantic tepet. Nepa quipatac itachiyalis iniixpa.",
        "003": "Huan iyoyo mocuetqui nelchipahuac hasta cahuaniyaya. Amo aqui se tachicuenijquet ipan taltipacti cati hueli quichipahualtía yoyomit quej nopa.",
        "004": "Huan monextijque iniixpa Elías huan Moisés huan quicamanalhuiyayaj Jesús.",
        "005": "Huajca Pedro quiilhui Jesús: ―Tamachtijquet, cuali para tojuanti ma tiitztoca nica. Ma tijchihuaca eyi pilxajcaltzitzi: se para ta, se para Moisés, huan seyoc para Elías.",
        "006": "Imomachtijcahua momajmatiyayaj huan Pedro quiijto ya ni pampa amo quimatqui taya quiijtos.",
        "007": "Teipa temoc se mixti ininpani huan quintzajqui, huan ipan nopa mixti quicajque itoscac Toteco Dios huan yaya quiijto: “Ya ni Nocone cati niquicnelía, xijtacaquilica cati quiijtohua.”",
        "008": "Huan ipan nopa talojtzi imomachtijcahua quitachilijque huan ayecmo aqui quiitaque, san Jesús iselti.",
        "009": "Huan quema ixtemoyayaj ipan nopa tepet, Jesús quinnahuati amo aqui ma quipohuilica cati quiitztoyaj hasta yaya cati Mocuetqui Masehuali moyolcuisquía ten campa mijcatzitzi.",
        "010": "Huajca amo aqui quiilhuijque, pero motatzintoquiliyayaj taya quiijtosnequi para moyolcuis ten campa mijcatzitzi.",
        "011": "Huan imomachtijcahua quitatzintoquilijque Jesús: ―¿Para ten quiijtohuaj nopa tamachtiani ten itanahuatil Moisés para achtohui monequi hualas nopa tajtolpanextijquet Elías huan teipa hualas nopa Cristo?",
        "012": "Huan Jesús quinnanquili huan quinilhui: ―Melahuac ijcuilijtoc ipan Icamanal Toteco para Elías monequi hualas achtohui huan quicualtalis nochi tamanti. Pero masque ya nopa quichihuas, xijmachilica para nojquiya ijcuilijtoc ipan Icamanal Toteco para na cati niMocuetqui Masehuali nitaijyohuis miyac huan nechhuejcamajcahuase masehualme.",
        "013": "Huan nimechilhuía ya hualajqui nopa tacat cati eliyaya nopa Elías, huan masehualme quichihuilijque nochi cati amo cuali cati quinejque. Quichijque senquisa quej ijcuilijtoc ipan Icamanal Toteco para quichihuilisquíaj.",
        "head_2": "Jesús quichicajqui se oquichpil cati quipixqui se iajacayo Amocualtacat ",
        "014": "Teipa Jesús, Juan, Pedro huan Jacobo mocuetque campa itztoyaj nopa sequinoc imomachtijcahua. Huan quinitaque tahuel miyac masehualme inihuaya. Nojquiya nopona itztoyaj tamachtiani ten itanahuatil Moisés cati mocamaijixnamiquiyayaj inihuaya.",
        "015": "Huan nimantzi nopa masehualme quiitaque Jesús huan san quitachilijque huan motalojtejque para quitajpalotij.",
        "016": "Huajca Jesús quintatzintoquili: ―¿Taya tamanti anquinnajnanquilíaj nomomachtijcahua?",
        "017": "Huan se tacat cati itztoya nopona quinanquili: ―Tamachtijquet, nica nijhualica nooquichpil. Quipiya se iajacayo Amocualtacat cati quichijtoc ma eli nonotzi.",
        "018": "Huan campa hueli quema nopa ajacat quiitzquía, quitahuisohua talchi huan camaposoni. Huan motancochhuehuechotza huan huapahuía. Niquintajtani momomachtijcahua ma quiquixtilica nopa ajacat, pero amo huelque.",
        "019": "Huan Jesús quinnanquili: ―¡Ay, anmasehualme cati ama anitztoque! ¡Amo antechneltocaj! ¿Quesqui tonali monequi niitztos amohuaya? ¿Quesqui tonali monequi nimechijyohuis huan amo antechneltocaj? ¡Techhualiquilica nopa oquichpil!",
        "020": "Huan quihualicaque. Huan quema nopa ajacat quiitac Jesús, nimantzi quimaquili se ajaca cocolisti nopa oquichpil. Huan huetzqui talchi huan pejqui momimilohua huan camaposoni.",
        "021": "Huajca Jesús quitatzintoquili itata: ―¿Quemaya pejqui quipiya ni ajacat? Huan itata quiijto: ―Pejqui quema conetzi eltoya.",
        "022": "Huan miyac huelta nopa ajacat quitahuisojtoc tixijco huan atita para quimictis. Huajca sinta tihueli techpalehuis, techtasojta.",
        "023": "Huan Jesús quiilhui: ―¿Para ten techtajtanía sinta hueli nimitzpalehuis? Nochi hueli mochihua para cati nechneltoca.",
        "024": "Huan nimantzi itata nopa oquichpil camanaltic chicahuac huan quiilhui: ―¡Nijneltoca! ¡Techpalehui para más ma nijneltoca!",
        "025": "Huan Jesús quiitac para mosentiliyayaj miyac masehualme, huajca quiajhuac iajacayo Amocualtacat, huan quiilhui: ―Tiajacat cati tiquinchihua masehualme ma monacastzacuaca huan ma elica nonotzitzi, nimitznahuatía xiquisa ipan ni oquichpil huan ayecmo xicalaqui ipan ya.",
        "026": "Huan nopa ajacat tzajtzic, huan quimacac nopa oquichpil seyoc ajaca cocolisti cati chicahuac, huan quisqui. Huan nopa oquichpil mocajqui quej mictoc. Huan miyac quiijtohuayayaj para ya mictoc.",
        "027": "Pero Jesús quimaitzqui huan quitananqui huan nopa oquichpil moquetzqui.",
        "028": "Teipa Jesús calaquito ipan se cali huan ixtacatzi imomachtijcahua quitatzintoquilijque: ―¿Para ten amo tihuelque tijquixtilijque nopa ajacat?",
        "029": "Huan ya quinilhui: ―Ni tamanti ajacat amo quisaj sinta amo timotatajtise huan timosahuase.",
        "head_3": "Jesús sempa quinilhui imomachtijcahua para miquis huan moyolcuis ",
        "030": "Jesús huan imomachtijcahua quisque nopona huan panotiyajque ipan estado Galilea. Huan Jesús amo quinequiyaya masehualme ma quimatica canque itztoya,",
        "031": "pampa quinmachtiyaya imomachtijcahua. Quinilhuiyaya: ―Nechtemactilise na cati niMocuetqui Masehuali inimaco tacame. Inijuanti nechmictise, pero quema nimiquis, ica eyi tonati nimoyolcuis.",
        "032": "Pero imomachtijcahua amo quimachiliyayaj icamanal huan momajmatiyayaj quitatzintoquilise taya quiijtosnequi.",
        "head_4": "¿Ajquiya elis más hueyi iixpa Toteco? ",
        "033": "Teipa Jesús huan imomachtijcahua ajsitoj altepet Capernaum, huan quema itztoyaj calijtic, Jesús quintatzintoquili: ―¿Taya anmonajnanquiliyayaj ipan ojti?",
        "034": "Pero amo teno quiijtojque pampa ipan ojti monajnanquiliyayaj para quimatise ajquiya ten inijuanti quipiyayaya achi más tequiticayot.",
        "035": "Huajca Jesús mosehui huan quinnotzqui nopa majtacti huan ome imomachtijcahua, huan quinilhui: ―Sinta se masehuali quinequi elis cati más quipiya tequiticayot iixpa Toteco Dios, ma mochihua quej amo quipiya tequiticayot huan ma quintequipano nochi sequinoc.",
        "036": "Huan Jesús quiitzqui se conet huan quitali tatajco campa inijuanti. Huan quinahuajqui huan quinilhui:",
        "037": "―Sinta se masehuali quiselis se conet quej ya ni pampa nechneltoca, huajca yaya nechselía. Huan cati nechselía, amo san na nechselía, nojquiya quiselía noTata cati nechtitanqui ipan ni taltipacti.",
        "head_5": "Cati amo techcualancaita itztoc tohuaya ",
        "038": "Huan Juan quiilhui Jesús: ―Tamachtijquet, tiquitaque se tacat cati quinquixtiyaya iajacahua Amocualtacat ica ichicahualis motoca. Tiquilhuijque ma ayecmo quichihua pampa amo techtoquilía.",
        "039": "Pero Jesús quinilhui: ―Amo xijtzacuilica, pampa amo aqui hueli quiijtos notoca, huan quichihuas se tiochicahualnescayot huan teipa camanaltis fiero ten na.",
        "040": "Pampa sinta se tacat amo techcualancaita, huajca yaya itztoc tohuaya.",
        "041": "Cati amechmacas se quentzi at ipan notoca pampa quimati antechtoquilíaj na niCristo, nimechilhuía para temachti noTata quitaxtahuis cuali.",
        "head_6": "Toteco Dios quintatzacuiltis cati tajtacolchihuaj ",
        "042": "“Sinta se acajya quinextilis ma tajtacolchihua se ten ni coneme cati nechneltocaj, Toteco nelía quitatzacuiltis. Más cuali sinta achtohui quiquechilpilisquíaj nopa masehuali se hueyi metat huan quimajcahuasquíaj ipan hueyi at para ma misahui para amo quichihuas nopa hueyi tajtacoli.",
        "043": "Sinta tijnequi titajtacolchihuas ica se momax, más cuali xijtzontequi. Pampa achi cuali ticalaquis ilhuicac ica setzi momax, huan amo tiyas ica ome momax campa nopa tit cati amo quema sehuis.",
        "044": "Nepa nopa ocuilime amo miquise huan amo quema sehuis nopa tit.",
        "045": "Huan sinta moicxi mitzhuica para titajtacolchihuas, más cuali xijtzontequi. Pampa achi cuali ticalaquis ilhuicac timetzcuachotic, huan amo mitzmajcahuase ica ome mometz ipan micta campa nopa tit cati amo aqui hueli quisehuis.",
        "046": "Nepa ocuilime amo miquise huan amo quema sehuis nopa tit.",
        "047": "Huan sinta moixteyol quinequi quitachilis tamanti cati mitzchihuas xitajtacolchihua, achi cuali xijquixti. Pampa más cuali ticalaquis campa tanahuatía Toteco ica san setzi moixteyol huan amo mitzmajcahuase ipan micta ica ome moixteyol.",
        "048": "Nepa amo miquise nopa ocuilime huan amo quema sehuis nopa tit.",
        "049": "“Quej quicualtalíaj se tacajcahualisti para Toteco ica istat huan ica tit, nojquiya monequi nochi masehualme quipanose taohuijcayot pampa Toteco quincualtalía para ma quitequipanoca.",
        "050": "Istat eltoc se tamanti cuali, pero sinta quipolohua ipoyeca, amo aqui huelis quipoyeltis sempa. Xiitztoca quej se tacualisti cati cuali poyec, huan xiitztoca cuali se ica seyoc.”"
    },
    "010": {
        "head_1": "Jesús tamachti para se tacat ihuaya isihua ma amo mocahuaca ",
        "001": "Teipa Jesús quisqui nepa huan yajqui estado Judea. Teipa yajqui seyoc nali hueyat Jordán, huan miyac masehualme sempa mosentilijque campa itztoya. Huan Jesús sempa pejqui quinmachtía quej momajtoya.",
        "002": "Huan hualajque sequij fariseos para quimasiltise Jesús ica camanali. Huan quitatzintoquilijque sinta cuali para se tacat quicahuas isihua.",
        "003": "Huajca Jesús quinilhui: ―¿Taya amechnahuati Moisés?",
        "004": "Quiilhuijque: ―Moisés quicahuili se tacat ma quimaca isihua se amatajcuiloli cati quiijto para nopa sihuat ayecmo iaxca. Quej nopa se tacat huelqui quicahua isihua.",
        "005": "Pero Jesús quinilhui: ―Moisés quinmacac nopa tanahuatili pampa ipan nopa tonali masehualme nelía eliyayaj yoltetique,",
        "006": "pero achtohuiya quema Toteco quichijqui taltipacti, yaya quichijqui ‘tacat huan sihuat para ma itztoca san sejco.’",
        "007": "Yeca se tacat quicahuas itata huan inana huan mosejcotilis ihuaya isihua,",
        "008": "huan nopa ome mochihuase san se ininacayo. Yeca ayecmo elise ome, elise san setzi.",
        "009": "Huajca cati Toteco Dios quinsejcotilijtoc amo ma quintajcoxelo se masehuali.",
        "010": "Huan calijtic imomachtijcahua sempa quitatzintoquilijque Jesús cati quiijtojtoya ten tacame huan sihuame cati mocahuaj.",
        "011": "Huan Jesús quinilhui: ―Sinta se tacat quicahua isihua huan mosejcotilis ica seyoc, huajca nopa tacat momecatía pampa quiixpano isihua cati achtohui.",
        "012": "Huan sinta se sihuat quicahuas ihuehue huan mosejcotilis ica seyoc tacat, yaya nojquiya momecatía.",
        "head_2": "Jesús quintiochijqui coneme ",
        "013": "Teipa quinhualicaque coneme campa Jesús para ma quintalili imax para ma quintiochihua, pero imomachtijcahua quinajhuayayaj cati quinhualicayayaj.",
        "014": "Huan Jesús quiitac ten panoyaya, huan cualanqui huan quinilhui imomachtijcahua: ―Xiquincahuaca ni coneme ma hualaca campa na. Amo xiquintzacuilica, pampa Toteco quinselía masehualme ipan itanahuatilis cati nechselíaj quej ni coneme nechselíaj.",
        "015": "Nelía nimechilhuía, sinta se masehuali amo nechselía huan nechcahuilía ma nijnahuati ipan iyolo quej se conet quichihua, amo quema huelis calaquis campa tanahuatía Toteco.",
        "016": "Huan Jesús quinnahuajqui nopa coneme, huan quitali imax ininpani huan quintiochijqui.",
        "head_3": "Se telpocat cati quipixtoya miyac tomi ",
        "017": "Quema Jesús quistehuayaya para yas ipan iojhui, ajsico se tacat cati motalojtihualajqui huan motancuaquetzqui iixpa. Huan nopa tacat quitatzintoquili: ―Ticuali tamachtijquet, ¿taya monequi nijchihuas para Toteco nechmacas nemilisti yancuic para nochipa?",
        "018": "Huan Jesús quiilhui: ―¿Para ten techtocaxti nicuali? ¿Ta tijmachilía para amo aqui seyoc cati cuali, san Dios?",
        "019": "Ta tijmati itanahuatil Toteco: ‘Amo xitemicti; amo ximomecati; amo xitachtequi; amo xiteistacahui quema tieli se testigo; amo xitacajcayahua; xijtepanita motata huan monana.’",
        "020": "Huan nopa tacat quiilhui: ―Tamachtijquet, nochi ni tanahuatilme niquinneltocatihualajtoc hasta quema nieltoya niconetzi.",
        "021": "Huan Jesús quitachili nopa tacat huan quiicneli, huan quiilhui: ―Se tamanti mitzpolohua. Xiya, xijnamacati nochi cati tijpiya huan xiquinmajmaca cati teicneltzitzi. Huan Toteco mitztaxtahuis nepa ilhuicac. Teipa xihuala, techtoquili quej se tacat cati quihuicatiya icuamapel mocualtalijtoc para ipan masehualme ma quimictica.",
        "022": "Pero quema nopa tacat quicajqui icamanal, quiyolcoco huan motequipachojtiyajqui, pampa nelía quipixtoya miyac tamanti cati pajpatiyo.",
        "023": "Huajca Jesús moicancuetqui huan quintachili imomachtijcahua huan quinilhui: ―¡Nelía ohui para masehualme cati tominpiyaj calaquise campa tanahuatía Toteco!",
        "024": "Huan imomachtijcahua quitachilijque ica nopa camanali. Huan Jesús sempa quinilhui: ―Nohuampoyohua, nelía ohui para calaquise campa tanahuatía Toteco masehualme cati motemachíaj ipan inintomi.",
        "025": "Ohui para se hueyi tapiyali quej se camello panos ipan iixteyol se huitzmalot, pero noja más ohui para se masehuali cati quipiya miyac tomi calaquis campa Toteco tanahuatía.",
        "026": "Huan imomachtijcahua achi más quitachilijque huan quitetzaitaque quitatzintoquilijque: ―Huajca ¿ajquiya huelis momaquixtis ten itajtacolhua?",
        "027": "Huan Jesús quintachili huan quinilhui: ―Masehualme amo hueli momaquixtise, pero Toteco, quena, huelis quinmaquixtis pampa nochi hueli quichihua Toteco.",
        "028": "Huan Pedro quiilhui: ―Xiquita, tojuanti tijcajtejtoque nochi cati tijpixtoyaj para timitztoquilise.",
        "029": "Huan Jesús quinilhui: ―Nelía, sinta se masehuali quicajtejtoc ichaj, o itaca icnihua, o isihua icnihua, o itata, o inana, o isihua, o iconehua, o imilhua, pampa nechneltoca na huan icamanal Toteco, Toteco quitaxtahuis.",
        "030": "Quena, Toteco quimacas ama ipan ni taltipacti cien imiyaca más ichaj, itaca icnihua, isihua icnihua, inanahua, iconehua huan imilhua, masque taijyohuis por na. Huan ipan nopa taltipacti cati huala, nopa masehuali itztos para nochipa.",
        "031": "Pero miyac cati ama quipiyaj tequiticayot, amo teno quipiyase teipa; huan miyac cati ama itztoque hasta tateipa, quipiyase miyac tequiticayot nepa.",
        "head_4": "Jesús sempa quinilhui imomachtijcahua para yaya miquis huan sempa moyolcuis ",
        "032": "Jesús huan imomachtijcahua nejnemiyayaj ipan ojti ixtejcoyayaj para altepet Jerusalén huan Jesús quinyacanayaya. Huan imomachtijcahua quitachiliyayaj ica cati quinilhuiyaya, huan nopa masehualme cati quintoquiliyayaj momajmatiyayaj. Huan sempa Jesús quinnotzqui iyoca nopa majtacti huan ome imomachtijcahua huan pejqui quinilhuía taya ipantisquía.",
        "033": "Quinilhui: “Xiquitaca, ama titejcotiyahuij para altepet Jerusalén. Nepa nechtemactilise inimaco nopa tayacanca totajtzitzi huan nopa tamachtiani ten itanahuatil Moisés. Huan inijuanti quiijtose para monequi para na cati niMocuetqui Masehuali ma nimiqui, huan teipa nechtemactilise ica tacame cati amo israelitame.",
        "034": "Huan inijuanti nechhuihuiitase huan nechixchajchase. Teipa nechhuitequise huan nechmictise. Pero ipan eyi tonati, nimoyolcuis.”",
        "head_5": "Jacobo ihuaya Juan quitajtanijque Jesús se favor ",
        "035": "Huajca Jacobo ihuaya Juan, nopa ome iconehua Zebedeo, monechcahuijque campa Jesús huan quiilhuijque: ―Tamachtijquet, tijnequij techchihuilis se favor cati timitztajtanise.",
        "036": "Huajca quinilhui: ―¿Taya anquinequij ma nimechchihuili?",
        "037": "Huan quiilhuijque: ―Techcahuilis para quema titanahuatis nepa campa tayejyectzi, tojuanti ma timosehuise se ipan monejmat huan seyoc ipan moarraves.",
        "038": "Huajca Jesús quinilhui: ―Amo anquimatij taya antechtajtaníaj. ¿Huelis antaijyohuise quej na? ¿Huelis anquipanose miyac tequipacholi quej na nijpanos?",
        "039": "Huan inijuanti quiilhuijque: ―Quena, tihuelise. Huan Jesús quinilhui: ―Nelía antaijyohuise quej na. Huan nelía anquipanose miyac tequipacholi quej na nijpanos.",
        "040": "Pero amo notequi na para niquijtos ajquiya inijuanti mosehuise campa nonejmat huan campa noarraves. San mosehuise nepa cati Toteco quintapejpenijtoc.",
        "041": "Huan quema nopa sequinoc majtacti huan se imomachtijcahua quicajque cati quitajtanijtoyaj, pejque cualanij ica Jacobo huan Juan.",
        "042": "Huan Jesús quinnotzqui huan quinilhui: ―Anquimatij para tacame cati tayacanaj ipan nochi talme tanahuatíaj chicahuac, huan huejhueyi tacame quipiyaj nochi tequiticayot para techihuilíaj cati quinequij.",
        "043": "Pero amo quej nopa elis ica amojuanti. Pampa ica amojuanti, cati quinequi mochihuas hueyi, monequi amechtequipanos.",
        "044": "Huan cati quinequi amechyacanas, monequi ma mochihua quej amotequipanojca cati anquicojtoque para amoaxca.",
        "045": "Pampa yon na cati niMocuetqui Masehuali, amo nihualajtoc para sequinoc ma nechtequipanoca. Nihualajtoc para niquintequipanos sequinoc, huan para nitemactilis nonemilis quej se taxtahuili para niquintojtomas miyac masehualme ten inintajtacolhua.",
        "head_6": "Jesús quichicajqui Bartimeo cati eltoya popoyotzi ",
        "046": "Jesús huan imomachtijcahua ajsitoj altepet Jericó. Huan teipa quema quisayayaj, quintoquiliyayaj miyac masehualme. Huan mosehuijtoya ojtenti se popoyotzi cati quitocaxtiyayaj Bartimeo cati elqui icone Timeo huan yaya motaejehuiyaya cati ica panos.",
        "047": "Huan quema Bartimeo quicajqui para monechcahuiyaya Jesús ten Nazaret, pejqui tahuejchihua huan quiijto: ―¡Jesús, ta tiiteipan ixhui David, techtasojta!",
        "048": "Huan miyac masehualme quiajhuaque nopa popoyotzi para ma ayecmo tahuejchihua, pero yaya achi más tahuejchijqui: ―¡Jesús, tiiteipan ixhui David, techtasojta!",
        "049": "Huajca quema Jesús quicajqui, moquetzqui huan quiijto: ―Xiquilhui ma huala nopa tacat. Huajca quinotzque nopa popoyotzi huan quiilhuijque: ―Ximotemachi huan ximoquetza, pampa Jesús mitznotza.",
        "050": "Huajca Bartimeo quicuamajcajqui ipantzajca, huan moquetztiquisqui, huan quinechcahuico Jesús.",
        "051": "Huan Jesús quiilhui: ―¿Taya tijnequi ma nimitzchihuili? Huan nopa popoyotzi quinanquili: ―Tamachtijquet, nijnequi nitachiyas sempa.",
        "052": "Huan Jesús quiilhui: ―Xiya mochaj, ya timochicajqui pampa techneltocac. Huan ipan nopa talojtzi nopa tacat tachixtejqui cuali, huan quitoquili Jesús ipan ojti."
    },
    "011": {
        "head_1": "Jesús calajqui Jerusalén ipan se pilburrojtzi ",
        "001": "Teipa Jesús inihuaya imomachtijcahua ajsitoj nechca Jerusalén campa nopa altepeme Betfagé huan Betania, cati mocahua iixmelac nopa tepet cati itoca Olivos. Huan nopona Jesús quintitanqui ome imomachtijcahua,",
        "002": "huan quinilhui: ―Xiyaca campa nopa pilaltepetzi cati mocahua amoixmelac huan quema anajsitij, anquipantise se pilburrojtzi ilpitoc, cati amo aqui ipan tejcotoc. Xijtojtomaca huan techhualiquilica.",
        "003": "Huan sinta se acajya amechtatzintoquilis para ten anquichihuaj ya nopa, xiquilhuica: ‘Tohueyiteco quinequi quitequihuis huan nimantzi quicahuaqui.’",
        "004": "Huajca imomachtijcahua yajque huan quipantitoj nopa pilburrojtzi ilpitoc caltempa imelac ojti huan quitojtonque.",
        "005": "Huan nopa masehualme cati itztoyaj nopona quintatzintoquilijque: ―¿Taya anquichihuaj? ¿Para ten anquitojtomaj nopa pilburrojtzi?",
        "006": "Huajca imomachtijcahua quinnanquilijque quej Jesús quinilhuijtoya. Huan nopa masehualme quincahuilijque ma quihuicaca.",
        "007": "Huajca quihuicaque nopa pilburrojtzi campa Jesús huan quitalilijque iniyoyo icuitapa, huan Jesús tejcoc ipani.",
        "008": "Huan miyac masehualme quisosojque iniyoyo ipan ojti, huan sequinoc quitzontejque imacuayo apachijti huan quitalijque ipan ojti.",
        "009": "Huan masehualme cati tayacanayayaj huan nojquiya cati hualayayaj ica taica pejque tahuejchihuaj ten Jesús, quiijtohuayayaj: ―¡Ma tijhueyichihuaca Toteco! Toteco Dios ma mitztiochihua ta cati tihuala ica itequiticayo.",
        "010": "Hueyi tatiochihualisti tijpantise quema titanahuatis ipan total quej tohuejcapan tata David tanahuati huejcajquiya. ¡Ma tijhueyichihuaca Toteco Dios cati itztoc ilhuicac!",
        "011": "Huan Jesús calajqui ipan altepet Jerusalén huan yajqui ipan nopa hueyi israelita tiopamit. Huan nepa quitachili nochi tamanti cati oncayaya calijtic. Teipa mocuetqui altepet Betania inihuaya nopa majtacti huan ome imomachtijcahua, pampa tayohuatinemiyaya.",
        "head_2": "Jesús quiajhuac se higuera cuahuit ",
        "012": "Huan tonili Jesús huan imomachtijcahua quisque Betania, huan nelía mayanayayaj.",
        "013": "Huan Jesús quihuejcaitac se higuera cuahuit cati quipixtoya ixihuiyo, huan yajqui quitachilito sinta quipiyayaya itajca. Pero quema ajsito, amo teno quipantili, san ixihuiyo, pampa ayemo eliyaya ipohual para taquis.",
        "014": "Huajca Jesús quiilhui nopa cuahuit: ―Ma amo aqui sempa quicuas motajca. Huan imomachtijcahua quicajque cati quiijto.",
        "head_3": "Jesús quinquixti cati tanamacayayaj tiopan calijtic ",
        "015": "Teipa ajsitoj Jerusalén huan Jesús calajqui ipan nopa hueyi israelita tiopamit. Huan nopona pejqui quinquixtía nopa masehualme cati tanamacayayaj o tacohuayayaj tiopan calijtic. Quintahuisoli inimesas cati tominpatayayaj huan inisiyas inijuanti cati quinnamacayayaj palomas.",
        "016": "Huan Jesús quintzacuili masehualme cati panoyayaj tatajco nopa hueyi tiopan calijtic ica inintamamal, huan ayecmo quincahuili ma panoca.",
        "017": "Huan Jesús pejqui quinmachtía masehualme huan quinilhui: ―Ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: ‘Nochaj eltoc nopa cali campa masehualme cati ehuani nochi talme huelis motatajtise’, pero amojuanti anquichijtoque para elis campa mosejcotilíaj tachtequini para tachtequise.",
        "018": "Huan nopa tayacanca totajtzitzi huan nopa tamachtiani ten itanahuatil Moisés quicajque ten quichijqui Jesús huan pejque quitemohuaj quenicatza quimictise. Quiimacasiyayaj pampa nochi masehualme san quitachiliyayaj huan quitetzaitayayaj cati Jesús quinmachtiyaya.",
        "019": "Pero quema tayohuixqui, Jesús inihuaya imomachtijcahua quisque ten nopa altepet.",
        "head_4": "Nopa higuera cuahuit cati huajqui ",
        "020": "Tonili ica ijnaloc Jesús huan imomachtijcahua panoque campa nopa higuera cuahuit cati quitelchijtoya huan quiitaque cuali huactoc hasta ipan inelhuayo.",
        "021": "Huajca Pedro quielnamijqui huan quiilhui Jesús: ―Tamachtijquet, xiquita ne higuera cuahuit cati tijtelchijqui para ma ayecmo quema temacas itajca, ya huactoc.",
        "022": "Huan Jesús quinnanquili: ―Ximotemachica ipan Toteco,",
        "023": "huan melahuac, cati hueli masehuali cati quiilhuis ni tepet: ‘Ximoquixti huan ximomajcahua ipan hueyi at’, sinta quineltocas para mochihuas cati quiijtojtoc, Toteco quichihuilis.",
        "024": "Yeca nimechilhuía, nochi cati anquitajtanise Toteco quema anmotatajtíaj, xijneltocaca para anquiselise huan Toteco amechmacas.",
        "025": "Huan quema anmotatajtíaj ica Toteco, xijtapojpolhuica cati hueli cati ica ancualanij para quej nopa amoTata cati itztoc ilhuicac nojquiya amechtapojpolhuis amotaixpanolhua.",
        "026": "Pampa sinta amo anquintapojpolhuíaj sequinoc, huajca Toteco amoTata cati itztoc ilhuicac nojquiya amo amechtapojpolhuis amotaixpanolhua.",
        "head_5": "Itequiticayo Jesús ",
        "027": "Huajca mocuetque sempa ipan altepet Jerusalén. Huan teipa quema Jesús nejnemiyaya tiopan calijtic, quinechcahuijque nopa tayacanca totajtzitzi, huan nopa tamachtiani ten itanahuatil Moisés, huan nopa huehue tacame ten israelitame.",
        "028": "Huan quitatzintoquilijque Jesús: ―¿Taya tequiticayot tijpiya para tijchihua nochi ni tamanti? ¿Ajquiya mitzmacatoc tanahuatili?",
        "029": "Huan Jesús quinnanquili: ―Na nojquiya nimechtatzintoquilis se tamanti. Sinta xitahuac antechnanquilise, huajca nimechilhuis ajquiya nechmacatoc tequiticayot para nijchihua ni tamanti.",
        "030": "¿Ajquiya quititanqui Juan para tecuaaltis? ¿Toteco quititanqui o san masehualme? Technanquilica.",
        "031": "Huajca pejque mocamanalhuíaj huan moijilhuijque: ―Sinta tiquijtose Toteco quititanqui Juan, yaya technanquilis: ‘Huajca, ¿para ten amo anquineltocaque?’",
        "032": "Huan sinta tiquijtose san masehualme quititanque Juan, huajca mahuilili, pampa nochi ni masehualme cualanise ica tojuanti, pampa nochi quineltocaj para Juan eliyaya se tajtolpanextijquet.",
        "033": "Huajca quiilhuijque Jesús: ―Tojuanti amo tijmatij ajquiya quititanqui Juan. Huan Jesús quinilhui: ―Huajca na nojquiya amo nimechilhuis ajquiya nechmacatoc tequiticayot para nijchihua ni tamanti."
    },
    "012": {
        "head_1": "Nopa tequichihuani cati amo cuajcualme ",
        "001": "Huajca Jesús pejqui quincamanalhuía ica se ome tatenpohualisti. Quinilhui: “Itztoya se teteco cati quitojqui xocomecat ipan imil. Huan quitzajtzajqui ica se tepamit huan tacoyoni campa tesohuali para ipan quipatzcas xocomecat. Nojquiya quichijqui se huejcapantic tepancali para ipan quimocuitahuis ixocomeca mil. Huan quintanejti ixocomeca mil sequinoc tacame ma quimocuitahuica huan teipa moajachihuisquíaj cati temacasquía. Huan huajca nopa teteco quincahuilijtejqui inimaco huan huejca yajqui paxaloto.",
        "002": "Huan teipa ajsic tonali para tatequisti, huan nopa teteco quititanqui se itequipanojca ma quinitati nopa tacame para ma quimacaca cati ya iaxcatis ten nopa tatequisti.",
        "003": "Pero nopa tacame cati inimaco eltoya nopa mili quiitzquijque huan quimaquilijque, huan quimajcajque san quiaja.",
        "004": "Huajca nopa teteco sempa quititanqui seyoc itequipanojca, pero nopa tacame quitepachojque ica tet huan quicuacocojque huan ten fiero quichihuilijque huan quititanque ma yahui.",
        "005": "Teipa nopa teteco sempa quititanqui seyoc itequipanojca, huan quimictijque. Teipa quintitanqui más miyac itequipanojcahua, pero nopa amo cuajcualme quinmaquilijque sequij huan sequij quinmictijque.",
        "006": "“Huajca nopa teteco quipixtoya san setzi para quititanis, eltoya itelpoca cati quiicneli. Huajca teipa nojquiya quititanqui campa ixocomeca mil, pampa nopa teteco moilhuiyaya para quitepanitasquíaj itelpoca.",
        "007": "Pero nopa tacame cati inimaco eltoya nopa mili moilhuijque se ica seyoc: ‘Ya ni cati teipa quiselis ni xocomeca mili. Ma tijmictica huan teipa ni mili elis toaxca.’",
        "008": "Huajca quiitzquijque, huan quimictijque, huan quicuamajcajque itacayo xocomeca milteno.”",
        "009": "Huan Jesús quintatzintoquili: “¿Taya anquiitaj quichihuas nopa teteco cati iaxca nopa xocomeca mili ica nopa amo cuajcualme? Nimechilhuis, yaya hualas, huan quinmictis nopa fiero tacame huan quicahuas imil inimaco sequinoc.",
        "010": "¿Amo anquipojtoque campa ijcuilijtoc ipan Icamanal Toteco campa camanalti ten na quej se nihueyi tet? Quej ni quiijtohua: ‘Nopa hueyi tet cati calchihuani quicuamajcajque pampa amo quinejque quitequihuise, teipa elqui cati más monequiyaya para yas calesquina, huan ipan quiquetzase nopa cali.",
        "011": "Toteco quichijqui ma pano quej nopa huan nelía tiquitaj cuajcualtzi cati quichijqui.’ ”",
        "012": "Huajca nopa tayacanani ten israelitame quinequiyayaj quiitzquise Jesús pampa quimachiliyayaj para ni tatenpohualisti cati quinpohuili camanaltiyaya ten inijuanti huan inijuanti eliyayaj nopa fiero tequipanohuani. Pero amo huelque quiitzquijque pampa quinimacasiyayaj nochi nopa masehualme cati quitoquiliyayaj. Yeca quicajtejque Jesús huan yajque.",
        "head_2": "¿Cuali titaxtahuase cati techtajtanía César? ",
        "013": "Teipa nopa tayacanani quintitanque campa Jesús sequij fariseos huan sequinoc cati quitoquilijque Herodes para quimasiltise Jesús ica camanali.",
        "014": "Huan monechcahuijque huan quiilhuijque: ―Tamachtijquet, tojuanti tijmatij ta se titacat cati tixitahuac, huan amo tiquimacasi cati se masehuali quiijtohua. Amo aqui tijchicoicnelía, huan titamachtía nelxitahuac cati Toteco quinequi ma tijchihuaca. ¿Ta tiquita cuali titaxtahuase cati techtajtanía Tanahuatijquet César, o amo? ¿Titaxtahuase o amo titaxtahuase?",
        "015": "Pero Jesús quimatiyaya para san quichihuayayaj ome inixayac ica cati quitatzintoquilijque. Huajca quinilhui: ―¿Para ten anquinequij antechcajcayahuase? Techhualiquilica se tomi para niquitas.",
        "016": "Huan quihualiquilijque se tomi, huan Jesús quintatzintoquili: ―¿Ajquiya iixcopinca quipiya ni tomi huan ajquiya itoca ijcuilijtoc ipani? Huan quinanquilijque: ―Quipiya iixcopinca Tanahuatijquet César.",
        "017": "Huajca Jesús quinilhui: ―Xijmacaca César cati César iaxca, huan xijmacaca Toteco cati Toteco iaxca. Huan san quitachilijque ica cati Jesús quiijto.",
        "head_3": "Quitatzintoquilijque Jesús sinta moyolcuise masehualme ",
        "018": "Teipa hualajque campa Jesús sequij saduceos. Saduceos tamachtíaj para amo quema moyolcuise masehualme cati mictoque. Huan nopa saduceos pejque quitatzintoquilíaj Jesús, quiilhuijque:",
        "019": "―Tamachtijquet, Moisés techtajcuilhui se tanahuatili cati quiijtohua sinta miquis se tacat cati quipiya isihua huan amo quinpixqui iconehua, huajca iicni monequi mosihuajtis ihuaya nopa cahualtzi, huan quipiyase se conet para quiselis ital iicni.",
        "020": "Itztoyaj chicome icnime. Nopa cati achtohui ejquet mosihuajti huan teipa mijqui huan amo quincajtejqui iconehua.",
        "021": "Teipa iicni cati teipan ejquet mosihuajti ihuaya nopa cahualtzi. Nojquiya yaya mijqui, huan amo quincajtejqui iconehua. Huan teipa san se ipantic seyoc iicni.",
        "022": "Huan quej nopa nochi chicome icnime mosihuajtijque ihuaya huan amo quicajtejque yon se inincone. Teipa mijqui nopa sihuat.",
        "023": "Huajca, quema moyolcuise nochi masehualme cati mictoque, ¿ajquiya ten nopa icnime elis ihuehue nopa sihuat pampa nochi chicome mosihuajtijque ihuaya?",
        "024": "Huan Jesús quinilhui: ―Anmocuapolojtoque pampa amo anquimatij Icamanal Toteco, yon amo anquimatij Toteco ichicahualis.",
        "025": "Quema moyolcuise nochi masehualme cati mictoque, ayecmo monequi mosihuajtise, yon monamictise para quincahuase ininconehua. Nochi itztose para nochipa quej ilhuicac ehuani ipan ilhuicac cati amo miquij.",
        "026": "Pero nelía moyolcuise masehualme cati mictoque. ¿Amo anquipojtoque nopa amatapohuali cati quiijcuilo Moisés cati quiijtohua quenicatza Toteco quinotzqui ten nopa xihuitzonti cati tatayaya? Toteco quiilhui Moisés quej ni: ‘Na niiTeco Abraham, huan niiTeco Isaac, huan niiTeco Jacob.’",
        "027": "Huajca pampa Toteco quiijto para yaya noja eliyaya ininTeco Abraham, Isaac, huan Jacob quema ya mictoyaj, tijmatij noja itztoque nepa ilhuicac iixpa ya masque huejcajquiya mijque ipan taltipacti. Yeca ansaduceos nelía anmocuapolojtoque quema anmoilhuíaj amo aqui moyolcuis.",
        "head_4": "Nopa tanahuatili cati Toteco techmacac cati más monequi ",
        "028": "Itztoya nopona se tamachtijquet ten itanahuatil Moisés cati quicactoya Jesús quema quincamanalhuiyaya saduceos, huan quimatqui para Jesús cuali tananquilijtoya. Huajca monechcahui huan quitatzintoquili: ―¿Taya tanahuatili ipan itanahuatil Moisés cati más monequi tijchihuase?",
        "029": "Huan Jesús quinanquili: ―Nopa tanahuatili cati más monequi tijchihuase eltoc ya ni: ‘Xitacaquica israelitame, san Toteco itztoc Dios huan amo aqui seyoc.",
        "030": "Huan monequi xiquicneli Toteco Dios ica nochi moyolo huan ica nochi moalma huan ica nochi motalnamiquilis, huan ica nochi mochicahualis.’",
        "031": "Huan nopa ompa tanahuatili cati nojquiya monequi eltoc ya ni: ‘Xiquinicneli sequinoc quej timoicnelía.’ Amo onca seyoc tanahuatili cati Toteco temacatoc cati más monequi que ni ome.",
        "032": "Huan nopa tamachtijquet ten itanahuatil Moisés quiilhui: ―Cualtitoc tamachtijquet. Xitahuac cati tiquijtohua. Toteco Dios san yaya iyojtzi cati itztoc Dios, huan amo aqui seyoc.",
        "033": "Huan monequi tiquicnelise Toteco ica nochi toyolo huan nochi totalnamiquilis, huan nochi toalma huan ica nochi tochicahualis. Huan monequi tiquinicnelise sequinoc quej timoicnelíaj. Huan sinta titeicnelíaj quej nopa, ipati más iixpa Toteco que nochi tacajcahualisti tatatili huan nochi tapiyalme cati masehualme quimacaj Toteco.",
        "034": "Huan Jesús quicajqui nopa tacat quinanquili xitahuac, huan quiilhui: ―Amo miyac mitzpolohua para huelis ticalaquis ipan itanahuatilis Toteco. Huajca teipa amo aqui motemacac para más quitatzintoquilis Jesús.",
        "head_5": "David quitocaxti Cristo “noTeco” ",
        "035": "Jesús tamachtiyaya ipan hueyi tiopan calijtic huan quiijto: ―¿Para ten quiijtohuaj nopa tamachtiani ten itanahuatil Moisés para nopa Cristo cati ijcuilijtoc para hualas elis se iteipan ixhui David?",
        "036": "David iselti quitocaxti Cristo iTeco ica ichicahualis Itonal Toteco, pampa David quiijcuilo ni camanali ipan Icamanal Toteco: ‘Toteco Dios quiilhui noTeco Cristo ni camanali: Ximosehui nica nonejmat hasta nimitzmactilis mocualancaitacahua para tiquinnahuatis.’ Huan nopa miyac masehualme quicaquiyayaj Jesús ica paquilisti.",
        "head_6": "Jesús quintelhui tamachtiani ten itanahuatil Moisés ",
        "038": "Jesús quinmachtiyaya masehualme itamachtil huan quinilhui: “Ximotachilica para amo xijtoquilica inintamachtil nopa tamachtiani ten itanahuatil Moisés. Quinpactía nentinemij ica iniyoyo huehueyac. Quinequij nochi masehualme ipan tianquis ma quintajpaloca ica tatepanitacayot.",
        "039": "Quinequij mosehuise campa tacualca ipan israelita tiopame. Nojquiya quinequij mosehuise campa más cuali ipan hueyi tacualisti.",
        "040": "Pero amo pinahuaj quinquixtilíaj ininchajchaj sihuame cati icnotzitzi. Huejcahuaj motatajtíaj ica Toteco para tacajcayahuase pampa quinequij para masehualme ma quinitaca huan ma quintepanitaca. Huajca Toteco quintatzacuiltis más que sequinoc.”",
        "head_7": "Se toahui cati icnotzi quimacac Toteco ome piltomintzitzi ",
        "041": "Teipa Jesús mosehuijtoya tiopan calijtic iixmelac nopa pilcajatzitzi campa nochi quitalíaj inintomi. Quintachiliyaya nopa miyac masehualme cati quitemayayaj tomi nopona. Huan miyaqui masehualme cati tapijpixtoyaj quitemayayaj miyac tomi.",
        "042": "Huan hualajqui se toahui cati icnotzi huan teicneltzi huan quitenqui ome piltomintzitzi cati ipati nechca macuili centavo.",
        "043": "Huan Jesús quinnotzqui imomachtijcahua huan quinilhui: ―Nelía nimechilhuía, ni toahui cati icnotzi huan teicneltzi quitalijtoc más ten nochi sequinoc cati quitalijtoque tomi ipan nopa pilcajatzitzi.",
        "044": "Pampa nochi sequinoc quitemayayaj cati mocahuayaya, pero yaya cati tahuel teicneltzi, quitenqui nochi cati iyojtzi quipixtoya. Temacatoc nochi cati quitequihuisquía para itacualis."
    },
    "013": {
        "head_1": "Jesús quiijto para quisosolose nopa hueyi tiopamit ",
        "001": "Jesús quisayaya ipan hueyi israelita tiopamit huan se ten imomachtijcahua quiilhui: ―¡Tamachtijquet, xiquita! Nelía yejyectzitzi ni huejhueyi tet ipan tepamit huan nelyejyectzitzi ni calme cati iaxca tiopamit.",
        "002": "Huan Jesús quiilhui: ―Quena, xijtachili ni huejhueyi tiopan calme cati eltoc nica. Teipa amo mocahuas yon se tet campa eltoya pampa tacame quisosolose nochi.",
        "head_2": "Tanextili cati hualas ",
        "003": "Teipa Jesús mosehui ipan nopa tepet cati itoca Olivos iixmelac nopa hueyi israelita tiopamit, huan Pedro, Juan, Jacobo huan Andrés quitatzintoquilijque ixtacatzi:",
        "004": "―Techilhui, ¿quema hualase tasosolohuani? ¿Taya tanextili oncas quema ya monechcahuijtos para mochihuas nochi nopa tamanti?",
        "005": "Huan Jesús quinilhui: “Ximotachilica para amo aqui amechcajcayahuas.",
        "006": "Miyac tacame hualase ica notoca, huan quiijtose para inijuanti Cristo, huan quincajcayahuase miyac masehualme.",
        "007": "“Huan anquicaquise para onca tatehuilisti nica huan neca, pero amo ximomajmatica, pampa nochi ni monequi panos. Pero amo nimantzi hualas itamiya.",
        "008": "Pampa se tali imasehualhua motananase huan motehuise ica seyoc tali ehuani. Se tanahuatijquet ica isoldados motananas huan motehuis ica seyoc tanahuatijquet. Mohuisos tali campa hueli huan oncas huejhueyi mayanti. Huan campa hueli masehualme moyolajcomanase. Ica ni tamanti san onpejtos cati masehualme quiijyohuijtiyase.",
        "009": "“Quema pehuas mochihuas ni tamanti, ximotachilica pampa masehualme amechtemactilise campa tequicali, huan amechhuitequise ipan toisraelita tiopahua. Huan pampa antechneltocaj na, amechtemactilise campa gobernadores huan tanahuatiani. Quej ni huelis anquinilhuise nocamanal.",
        "010": "Pero achtohui monequi masehualme tepohuilise icamanal Toteco ipan nochi talme.",
        "011": "Huan quema amechhuicase huan amechtemactilise campa tequicali, amo ximotequipachoca ica cati anquiijtose para anmomanahuise. Yon amo ximoyolilhuica. San xiquijtoca cati Toteco amechilhuis ipan nopa talojtzi, pampa amo elis amojuanti cati ancamanaltise, elis Itonal Toteco cati camanaltis.",
        "012": "“Huan sequij masehualme quintemactilise iniicnihua ma miquica. Nojquiya sequij tetajme quintemactilise ininconehua. Sequij coneme motananase huan quintemactilise inintatahua huan ininanahua huan quichihuase para tacame ma quinmictica.",
        "013": "Nochi masehualme tahuel amechcualancaitase pampa antechneltocaj, pero sinta antaijyohuise hasta itamiya, Toteco Dios amechmaquixtis.",
        "014": "“Pero ajsis se tonal quema anquiitase mochihuas cati nopa tajtolpanextijquet Daniel huejcajquiya quiijto mochihuasquía, pampa cati fiero moquetzas campa amo quinamiqui ma itzto Campa Más Tatzejtzeloltic ipan nopa hueyi israelita tiopamit. Huan tahuel quichihuas amo tapajpactic nopa tiopamit. (Cati quipohuaj ya ni, ma quimachilica taya quiijtosnequi.) Huajca quema panos ya ni, nochi cati itztose ipan estado Judea ma choloca ipan tepeme.",
        "015": "Huan cati itztose calcuitapa ma temoca huan ma choloca nimantzi; ma amo calaquica ininchajchaj para quiquixtise cati onca quema temose.",
        "016": "Huan cati itztose ipan inimila ma amo tacuepilica para quicuitij iniyoyo huehueyac.",
        "017": "¡Pero teicneltique nopa sihuame cati nechcatitoc para conepiyase huan nopa sihuame cati tachichitise ipan nopa tonali!",
        "018": "Xijtajtanica Toteco ma amo huala nopa tequipacholi huan monequi ancholose quema taseseya,",
        "019": "pampa ipan nopa tonali oncas taijyohuilisti quej amo quema oncatoc ten quema Toteco quichijqui taltipacti huan yon hasta ama. Huan teipa amo quema oncasoc seyoc tequipacholi quej nopa.",
        "020": "Huan sinta Toteco amo quichihuasquía cototzi nopa tonali, nochi miquisquíaj. Pero yaya quichihuas nopa tonali ma eli cototzi pampa quinicnelía cati quintapejpenijtoc.",
        "021": "“Huajca sinta se acajya amechilhuis para nica itztoc Cristo, o Cristo itztoc nepa huan monequi anquiitatij, amo xijneltocaca.",
        "022": "Pampa motananase tacajcayahuani cati quiijtose para inijuanti Cristo, huan sequinoc quiijtose para inijuanti itajtolpanextijcahua Toteco, pero amo neli. Inijuanti quinextise miyac tanextili huan huejhueyi tiochicahualnescayot para ica quincajcayahuase masehualme. Huan sinta huelise, hasta nojquiya quincajcayahuase masehualme cati Toteco quintapejpenijtoc.",
        "023": "Pero ximotachilica, ya nimechilhui achtohui nochi cati panos teipa.",
        "head_3": "Quenicatza sempa hualas Icone Toteco ipan taltipacti ",
        "024": "“Pero ipan nopa tonali, quema tantosa nopa taijyohuilisti, tzintayohuilis tonati, huan metzti ayecmo tatanextis.",
        "025": "Sitalime huetzise ten ilhuicac, huan sequinoc tamanti cati eltoc ipan ilhuicacti chicahuac mohuisos.",
        "026": "Teipa masehualme nechitase na cati niMocuetqui Masehuali quema nihualas ipan mixti ica hueyi chicahualisti huan ica notatanex.",
        "027": "Huan huajca niquinnahuatis noilhuicac ejcahua ma quinsentilica nopa masehualme cati Toteco quintapejpenijtoc ten campa hueli ipan taltipacti huan ilhuicacti.",
        "028": "“Xijmachilica ni tatenpohualisti ten se higuera cuahuit. Quema selía imacuayo huan quisa ixihuiyo, anquimatij ya monechcahuía tonali ten tatotonilot.",
        "029": "San se ica amojuanti nojquiya. Quema anquiitase ni tamanti cati nimechilhuijtoc, xijmatica ya nechca para nihualas, ya nimonechcahuijtos ipan caltemit.",
        "030": "Nelía nimechilhuía, nopa masehualme cati quiitase ni tamanti amo miquise hasta quema panos nochi ni tamanti.",
        "031": "Ilhuicacti huan taltipacti panotehuas, pero nocamanal nochipa motamichijtiyas.",
        "032": "“Pero amo aqui quimati taya tonal huan taya hora sempa nihualas ipan ni taltipacti. Amo quimatij nopa ilhuicac ehuani, yon na niIcone Toteco amo nijmati. San yaya Totata, quena quimati.",
        "033": "“Ximotachilica, xitachixtoca cuali huan ximotatajtica pampa amo anquimatij quema ajsis nopa tonali quema sempa nihualas.",
        "034": "Na niyas huan sempa nihualas quej ni tacat cati yajqui paxaloto. Yaya achtohui quinmacac tequiticayot itequipanojcahua huan quimacac sese itequi. Huan quinnahuati ma quimocuitahuica caltemit. Huan quisqui ichaj huan yajqui paxaloto, pero itequipanojcahua monejqui mojmosta tachixtose pampa amo quimatiyayaj taya tonali tacuepilisquía.",
        "035": "Huajca xitachixtoca cuali san se quej nopa tequipanohuani cati quichiyaj ininteco ma tacuepili pampa amojuanti nojquiya, amo anquimatij quema na nitacuepilis. Huelis nihualas tayohua, o tajco yohual, o quema tzajtzis cuapele, o ica ijnaloc.",
        "036": "Sinta nihualas nimantzi, ma amo nimechpantiqui ancochtoque.",
        "037": "Huan cati nimechilhuía amojuanti, nojquiya niquinilhuía nochi masehualme, xitachixtoca cuali para quema nihualas.”"
    },
    "014": {
        "head_1": "Nopa tayacanani tasencajque para quiitzquise Jesús ",
        "001": "Polihuiyaya ome tonati para nopa israelita ilhuit cati itoca Pascua quema israelitame quicuaj pantzi cati amo quipiya tasonejcayot. Huan nopa tayacanca totajtzitzi inihuaya tamachtiani ten itanahuatil Moisés quitemohuayayaj quenicatza huelisquíaj quicajcayahuase Jesús para quiitzquise huan quimictise.",
        "002": "Pero moilhuiyayaj amo huelis quiitzquise ipan nopa ilhuit para nopa masehualme amo moyolajcomanase huan quintehuise.",
        "head_2": "Se sihuat quitequili taajhuiyacayot ipan itzonteco Jesús ",
        "003": "Jesús itztoya ipan nopa altepet Betania ipan ichaj Simón cati achtohuiya quipixtoya nopa tacayo palanca cocolisti cati itoca lepra. Huan Jesús mosehuijtoya campa mesa, huan ajsico se sihuat cati quihualicayaya se frasco cati quicoyonijtoya ten se tet cati itoca alabastro. Nopa taajhuiyacayot elqui cati tahuel patiyo huan itoca senquisa nardo cati momajtoyaj quinpolohuaj mijcatzitzi. Huan nopa sihuat quiquechpostejqui nopa frasco huan quitequili ipan itzonteco Jesús.",
        "004": "Huan sequij cati itztoyaj nopona yolcualanque huan moilhuijque: ―¿Para ten san quinenpolohua ne taajhuiyacayot?",
        "005": "Hueltosquía quinamacatosquía para miyac tomi quej taxtahuaj para eyi ciento tonali ten tequit huan nopa tomi hueltosquía quinmacatosquíaj cati teicneltzitzi. Quej nopa quiajhuayayaj nopa sihuat.",
        "006": "Pero Jesús quiijto: ―Xijcahuaca, ¿para ten anquicuatotoníaj? Ni sihuat nechchihuilía cati cuali.",
        "007": "Nochipa itztose masehualme cati teicneltzitzi amohuaya, huan huelis anquinpalehuise quema anquinequise, pero na, amo niitztos nica más miyac tonali.",
        "008": "Ni sihuat quichijqui cati huelqui. Nechpolo ni taajhuiyacayot para quicualtalis notacayo para quema nimiquis huan nechtalpachose, masque noja polihui para nimiquis.",
        "009": "Nelía nimechilhuía, campa hueli ipan nochi taltipacti campa masehualme tacamanalhuise icamanal Toteco, nojquiya tepohuilise cati nechchihuili ni sihuat para nochi masehualme ma quielnamiquica.",
        "head_3": "Judas quitencajqui para quitemactilis Jesús ",
        "010": "Teipa Judas Iscariote, se ten nopa majtacti huan ome momachtiani, yajqui quinitato nopa tayacanca totajtzitzi para quisencahuas quenicatza quitemactilis Jesús.",
        "011": "Huan quema nopa tayacanca totajtzitzi quicajque ya nopa, nelía pajque huan quiilhuijque para quitaxtahuise. Huajca Judas pejqui quitemohua canque huelis quiitzquise Jesús huan ipan taya hora para Jesús para huelis quitemactilis inimaco.",
        "head_4": "Itacualis Tohueyiteco ",
        "012": "Ajsico nopa achtohui tonali ten nopa ilhuit quema tiisraelitame tijcuaj pantzi cati amo quipiya tasonejcayot huan monequi tijmictise nopa pilborregojtzi para tiquelnamiquise nopa Pascua. Huan imomachtijcahua Jesús quitatzintoquilijque: ―¿Canque tijnequi ma tijcualtalitij nopa Pascua tacualisti para ta?",
        "013": "Huajca Jesús quintitanqui ome imomachtijcahua ma yaca, quinilhui: ―Xiyaca ipan nopa altepet huan amechnamiquis se tacat cati quihuica at ipan se comit. Xijtoquilica.",
        "014": "Xiquilhuica cati iaxca nopa cali campa yaya calaquis para nopa tamachtijquet quinequi quimatis canque eltoc nopa hueyi cuarto campa huelis quicuas nopa Pascua tacualisti inihuaya imomachtijcahua.",
        "015": "Huan amechnextilis se hueyi cuarto ya tacualtalili ipan se cali cati quipiya ome piso. Nepa xijcualtalica nopa tacualisti para nochi tojuanti.",
        "016": "Huajca yajque imomachtijcahua huan calajque ipan nopa altepet, huan quipantijque nochi quej Jesús quinilhuijtoya. Huan nepa quisencajque nopa Pascua tacualisti.",
        "017": "Huan quema tayohuixqui, Jesús inihuaya nopa majtacti huan ome imomachtijcahua yajque nopona.",
        "018": "Huan inijuanti mosehuijtoyaj campa mesa huan tacuayayaj, huan Jesús quinilhui: ―Nelía nimechilhuía, se ten amojuanti cati tacua nohuaya, nechtemactilis.",
        "019": "Huajca pejque motequipachohuaj huan sesentzitzi inijuanti pejque quitatzintoquilíaj Jesús: ―¿Huelis na? Huan seyoc nojquiya quiijto: ―¿Huelis na?",
        "020": "Huan Jesús quinilhui: ―Elis se ten amojuanti anmajtacti huan ome. Elis se ten inijuanti cati tacua huan quiapachohua ipantzi nohuaya ipan ni plato.",
        "021": "Nelía na cati niMocuetqui Masehuali nimiquis quej ijcuilijtoc ipan Icamanal Toteco huejcajquiya, pero nopa tacat cati nechtemactilis quiselis se hueyi tatzacuiltilisti. Eltosquía más cuali para ya sinta amo tacajtosquía.",
        "022": "Huan quema tacuayayaj, Jesús quiitzqui pantzi, huan quitascamatqui iTata huan quitajcotapanqui. Teipa quinmajmacac imomachtijcahua huan quinilhui: ―Xijcuaca, ni notacayo.",
        "023": "Huan Jesús quiitzqui se taza huan quitascamatqui iTata. Teipa quinmacac imomachtijcahua huan nochi quiique ipan nopa taza.",
        "024": "Huan Jesús quinilhui: ―Ya ni noeso cati nijtoyahuas para miyac masehualme quema nimiquis. Ica ya nopa pehuas itequiticayo nopa yancuic camanali cati Toteco Dios quichihua ica masehualme.",
        "025": "Melahuac, ayecmo niquis xocomeca at hasta nopa tonali quema sempa niquis campa tanahuatía Toteco.",
        "head_5": "Pedro quiijtos amo quiixmati Jesús ",
        "026": "Huan teipa quema huicaque se tiohuicat, yajque ipan nopa tepet Olivos.",
        "027": "Huan Jesús quinilhui: ―Ni yohuali nochi amojuanti anmomajmatise huan antechtahuelcahuase na, pampa ijcuilijtoc ipan Icamanal Toteco: ‘Nijmictis nopa tamocuitahuijquet, huan iborregojhua mosemanase.’",
        "028": "Pero quema nimoyolcuis, teipa nitayacanas hasta estado Galilea, huan nepa timopantise.",
        "029": "Huajca Pedro quiilhui Jesús: ―Masque nochi sequinoc mitztahuelcahuase, na, amo quema.",
        "030": "Huan Jesús quiilhui: ―Melahuac nimitzilhuía, ipan ni tayohua quema noja polihui para tzajtzis se cuapele ica ompa, ta tiquinilhuis masehualme expa para amo techixmati.",
        "031": "Pero Pedro noja más chicahuac quiijto: ―Masque monequi nimiquis mohuaya, amo quema niquijtos para amo nimitzixmati. Huan nochi inijuanti nojquiya ya nopa quiijtojque.",
        "head_6": "Jesús motatajti ica iTata nepa Getsemaní ",
        "032": "Teipa nochi ajsitoj campa se cuamili cati itoca Getsemaní huan Jesús quinilhui imomachtijcahua: ―Ximosehuica nica huan nimotatajtiti ica noTata.",
        "033": "Huan Jesús quinhuicac Pedro, Jacobo, ihuaya Juan huan pejqui motequipachohua miyac.",
        "034": "Huan quinilhui: ―Nelía tahuel nimotequipachohua hasta nijmati nimiquis amantzi san ica tequipacholi. Ximocahuaca nica huan xitachixtoca.",
        "035": "Huajca Jesús moquixti se quentzi huan moixtapacho hasta talchi. Huan pejqui motatajtía ica Itata huan quitajtanía sinta huelis, ma amo quipanos nopa fiero taijyohuilisti cati hualayaya.",
        "036": "Quiilhui: “Notata, ta nochi tihueli tijchihua. Techquixtili ni taijyohuilisti cati huala, pero amo xijchihua cati na nijnequi, san xijchihua cati ta mopaquilis.”",
        "037": "Teipa Jesús mocuetqui campa itztoyaj imomachtijcahua huan quinpantito cochtoque huan quiilhui Pedro: ―Simón, ¿ticochtoc? ¿Amo huelqui titachixqui yon se hora?",
        "038": "Xitachixtoca huan ximotatajtica para amo amechyoltilanas tajtacoli, pampa nelía amotonaltzi quinequi quichihuas cati Toteco quinequi, pero amotacayo siyahui.",
        "039": "Huan Jesús sempa yajqui huan motatajtito. Quiilhui Itata san se quej achtohui quiilhuijtoya.",
        "040": "Teipa sempa mocuetqui campa imomachtijcahua huan sempa quinpantito cochtoque, pampa amo huelque quiijyohuise para amo cochise. Huan imomachtijcahua amo quimatiyayaj quenicatza quinanquilise.",
        "041": "Sempa ica expa Jesús yajqui motatajtito huan teipa mocuetqui campa imomachtijcahua, huan quinilhui: ―¿Noja ancochtoque huan anmosiyajquetztoque? San ya nopa. Ya ajsic ni hora para nechtemactilise na cati niMocuetqui Masehuali inimaco tajtacolchihuani.",
        "042": "Ximoquetzaca, ma tiyacajya. Xiquitaca, nepa ya huala cati nechtemactilis.",
        "head_7": "Tacame quiitzquijque Jesús ",
        "043": "Huan nimantzi quema Jesús noja camanaltiyaya, ajsico Judas, se ten nopa majtacti huan ome imomachtijcahua. Huan ihuaya hualayayaj miyac tacame cati quihualicayayaj machetas huan cuahuit. Quintitantoyaj nopa tayacanca totajtzitzi, inihuaya nopa tamachtiani ten itanahuatil Moisés, inihuaya nopa huehue tacame ten israelitame.",
        "044": "Huan Judas cati quitemactiliyaya Jesús quinmacatoya se tanextili pampa quinilhuijtoya para cati quitzoponis, yaya Jesús. Huajca ma quiitzquica, huan ma quihuicaca cuali ilpitoc.",
        "045": "Huan nimantzi quema Judas ajsico, quinechcahuico Jesús huan quiilhui: ―¡Tamachtijquet! Huan quitzoponi.",
        "046": "Huajca nopa tacame quiitzquijque Jesús huan quihuicaque.",
        "047": "Pero se tacat cati itztoya nopona quiquixti imacheta huan quimaquili itequipanojca nopa hueyi totajtzi, huan quitzontequili se inacas.",
        "048": "Huan Jesús quinilhui: ―¿Para ten anhualajtoque nica para antechitzquise ica machetas huan ica cuahuit quej nielisquía se nitachtejquet?",
        "049": "Mojmosta nitamachtiyaya ipan nopa hueyi tiopamit campa anitztoyaj huan amo quema antechitzquijque. Pero ya ni monequi ma pano para mochihuas cati huejcajquiya ijcuilijtoc ipan Icamanal Toteco para panos.",
        "050": "Huan nimantzi nochi imomachtijcahua quicajtejque Jesús huan cholojque.",
        "head_8": "Se telpocat cati cholojtejqui ",
        "051": "Huan quitoquiliyaya se telpoca tacat cati motzactoya san ica se yoyomit hueyi. Huan nopa tacame quiitzquijque,",
        "052": "pero nopa telpocat quicajtejqui iyoyo inimaco, huan cholojtejqui xolot.",
        "head_9": "Jesús iixpa nopa tasentilisti ten tequichihuani ",
        "053": "Teipa quihuicaque Jesús campa nopa hueyi totajtzi. Huan mosentilijque nochi tayacanca totajtzitzi, nopa huehue tacame ten israelitame, huan nopa tamachtiani ten itanahuatil Moisés.",
        "054": "Huan Pedro quitoquili Jesús ica huejca huan calajqui ipan icalixpa nopa hueyi totajtzi. Teipa Pedro mosehuijtoya inihuaya cati quimocuitahuiyayaj nopa cali, huan nochi inijuanti moscohuayaya titeno.",
        "055": "Nopa tayacanca totajtzitzi inihuaya nochi nopa tasentilisti ten tequichihuani quintemohuayayaj ome tacame para quitelhuise Jesús ica cati amo cuali quiitztoyaj quichihua para huelis quimictise, pero amo quinpantijque.",
        "056": "Miyaqui istacatiyayaj ten ya huan quiijtohuayayaj para quichijtoya tamanti cati amo neli quichijtoya, pero amo elqui san se inincamanal.",
        "057": "Sequij moquetzque huan quiistacahuijque Jesús, huan quiijtojque:",
        "058": "―Tojuanti tijcajque quema quiijto para quisosolosquía ni tiopamit cati masehualme quichijtoque, huan ica eyi tonati quichihuas seyoc tiopamit cati amo tamachijchihuali.",
        "059": "Pero yon ica ya nopa, amo elqui san se inincamanal.",
        "060": "Huan nopa hueyi totajtzi moquetzqui huan monechcahui campa Jesús huan quitatzintoquili: ―¿Amo teno tiquinnanquilía cati ica mitztelhuíaj? ¿Quenicatza timomanahuis?",
        "061": "Pero Jesús amo molini huan amo teno quinanquili. Huajca sempa nopa hueyi totajtzi quiilhui: ―¿Ta tiCristo, tiIcone Toteco cati nochi tijhueyimatij?",
        "062": "Huan Jesús quiilhui: ―Quena, na. Huan antechitase na cati niMocuetqui Masehuali nimosehuijtos ipan inejmat Toteco Dios cati quipiya nochi chicahualisti. Huan antechitase quema nihualas ipan nopa mixti ipan ilhuicacti.",
        "063": "Huajca nopa hueyi totajtzi motzayanili iyoyo pampa quiitac para se hueyi taixpanoli cati quiijto Jesús. Huan quiijto: ―¿Para ten tiquintemose sequinoc masehualme ma techilhuica taya quichijtoc ni tacat?",
        "064": "Ya anquicajque para tahuel amo quitepanita Toteco pampa mochihua para yaya Toteco Dios. ¿Taya anquiijtohuaj ma tijchihuaca? Huan nochi quiilhuijque quinamiqui para ma miqui.",
        "065": "Huajca sequij pejque quiixchajchaj Jesús. Teipa quiixtzajque huan pejque quiixtatziníaj huan quiilhuíaj: ―¡Techilhui ajquiya mitzixtatzini! Huan nopa soldados quimaquiliyayaj ipan ixayac.",
        "head_10": "Pedro quiijto amo quiixmati Jesús ",
        "066": "Huan Pedro itztoya calixpa nepa tatzinta, huan ajsico nepa se ichpocat cati tequipanohuayaya ipan ichaj nopa hueyi totajtzi.",
        "067": "Huan nopa ichpocat quiitac Pedro moscohuayaya titeno, huan quitachili huan quiilhui: ―Ta nojquiya tinemiyaya ihuaya Jesús nopa Nazaret ejquet.",
        "068": "Pero Pedro quitati para quiixmati, huan quiijto: ―Amo niquixmati, yon amo nijmachilía cati techilhuía. Huan Pedro quisqui calteno, huan nimantzi tzajtzic se cuapele.",
        "069": "Huan nopa ichpoca tetequipanojquet quitachili sempa huan pejqui quinilhuía cati itztoyaj nopona: ―Ni tacat, yaya se inijuanti cati nejnemiyayaj ihuaya Jesús ten Nazaret.",
        "070": "Pero sempa Pedro quiijto para amo quiixmatqui. Huan quentzi teipa, nopa masehualme cati itztoyaj nepa sempa quiilhuijque: ―Nelía ta tiitztoc se inijuanti. Nesi tiehua estado Galilea pampa ticamanalti quej cati nepa ehuani.",
        "071": "Huajca Pedro pejqui tatelchihua huan pejqui quitestigojquetza Toteco Dios huan quinilhui: ―Amo niquixmati nopa tacat ten ica antechcamanalhuíaj.",
        "072": "Huan ipan nopa talojtzi se cuapele tzajtzic ica ompa. Huajca Pedro quielnamijqui cati Jesús quiilhuijtoya. Quiijto para quema noja polihui para tzajtzis se cuapele ica ompa, Pedro quiijtosquía expa para amo quiixmati Jesús. Huan Pedro moilhui cati quichijqui huan pejqui choca."
    },
    "015": {
        "head_1": "Quihuicaque Jesús iixpa Pilato ",
        "001": "Huan tonili tayohuayoc nopa tayacanca totajtzitzi, nopa huehue tacame ten israelitame, huan nopa tamachtiani ten itanahuatil Moisés, mosentilijque ica nochi nopa tasentilisti ten tequichihuani para mocamanalhuise ten taya quichihuase. Teipa quiilpijque Jesús huan quihuicaque. Quitemactilijque ica Pilato cati quipixqui tequiticayot ipan estado Judea.",
        "002": "Huan Pilato quitatzintoquili Jesús: ―¿Ta tiinintanahuatijca israelitame? Huan Jesús quinanquili: ―Quena. Melahuac cati tiquijto.",
        "003": "Huan nopa tayacanca totajtzitzi quitelhuijque Jesús ica miyac tamanti.",
        "004": "Huajca Pilato sempa quitatzintoquili Jesús, huan quiilhui: ―¿Amo teno tiquinnanquilis? Xiquita, mitztelhuijtoque ica miyac tamanti.",
        "005": "Pero Jesús amo teno quinanquili, huan Pilato san quitachili huan quitetzaitac.",
        "head_2": "Ma quicuamapeloltica Jesús ",
        "006": "Sese xihuit ipan nopa ilhuit Pilato momajtoya quiquixtía se tacat cati tzactoc para ma yahui ichaj. Quiquixtiyaya cati nopa miyac masehualme quitajtanisquíaj.",
        "007": "Itztoya se tacat ipan tatzacti cati quitocaxtiyayaj Barrabás. Barrabás huan ihuampoyohua temictijque quema motehuijque ica nopa gobierno ipan nopa tali.",
        "008": "Huan nopa miyac masehualme ajsicoj iixpa Pilato huan pejque quitajtaníaj ma quimajcahua se tacat quej nochipa quichihuaj.",
        "009": "Huan Pilato quinnanquili: ―¿Anquinequij ma nimechmajcahuili Jesús, amotanahuatijca anisraelitame?",
        "010": "Pilato quimatiyaya nopa tayacanca totajtzitzi quitemactilijtoyaj Jesús san pampa quichicoitayayaj.",
        "011": "Pero nopa tayacanca totajtzitzi quinchihualtijque masehualme para ma quitajtanica Pilato ma quiquixti Barrabás para ma yahui huan amo Jesús.",
        "012": "Huajca Pilato sempa quintatzintoquili: ―¿Huajca taya anquinequij ma nijchihua ica Jesús cati anquitocaxtíaj nopa tanahuatijquet ten israelitame?",
        "013": "Huan chicahuac quiijtojque: ―¡Xijcuamapelolti!",
        "014": "Pero Pilato quintatzintoquili: ―¿Para ten? ¿Taya tamanti amo cuali quichijtoc? Pero nopa masehualme sempa camanaltique más chicahuac: ―¡Xijcuamapelolti!",
        "015": "Huajca pampa Pilato quinequiyaya cuali mocahuas inihuaya nopa miyac masehualme, quicajqui ma yahui Barrabás. Huan tanahuati ma quihuijhuitequica Jesús, huan teipa quinmactili soldados cati Roma ehuani para ma quicuamapeloltica.",
        "016": "Huajca nopa soldados quihuicaque Jesús campa nopa hueyi tequicali huan calajque ipan icalixpanyo. Huan nepa mosentilijque nochi soldados.",
        "017": "Huan quiquentijque Jesús se yoyomit huehueyac cati itachiyalis morado quej momatque quitequihuíaj tanahuatiani. Huan quisencajque se huitztzonyahuali huan quitalilijque itzontecontipa Jesús.",
        "018": "Huan pejque quihuihuiitaj huan quiilhuijque: ―¡Ma itzto miyac tonali ni inintanahuatijca israelitame!",
        "019": "Huan quimaquiliyayaj Jesús ipan itzonteco ica se ohuat, huan quiixchajchayayaj. Motancuaquetzayayaj iixpa quej elisquía quihueyimatiyayaj, pero amo.",
        "020": "Quema tanque quihuihuiitaj, quiquixtilijque iyoyo cati morado huan quiquentijque cati ya iyoyo. Teipa quihuicaque para quicuamapeloltitij.",
        "head_3": "Quicuamapeloltijque Jesús ",
        "021": "Huan san panoyaya se tacat cati itoca Simón pampa ajsitihualayaya ten ital. Huan nopa soldados quinahuatijque ma quihuica icuamapel Jesús. Simón ehuayaya altepet Cirene huan elqui inintata Alejandro huan Rufo.",
        "022": "Huan nopa soldados quihuicaque Jesús campa se lugar cati itoca Gólgota (cati quinequi quiijtos: “Campa Onca Mijcatzontecomit”).",
        "023": "Huan quisencajque xocomeca at maneltic ihuaya se tamanti cati chichic cati itoca mirra para quimacase Jesús, pero amo quiic.",
        "024": "Huan quema quicuamapeloltijtoyaj Jesús, nopa soldados momajmacaque iyoyo. Huan mahuiltijque ica piltetzitzi cati yejyectzitzi para quimatise taya quihuicas sesen ten inijuanti.",
        "025": "Ica ijnaloc a las nueve quicuamapeloltijque Jesús.",
        "026": "Huan quitalijque se tajcuiloli ipan icuamapel itzonta Jesús para ma temachilti taya ica quitelhuijtoyaj para ma miqui. Huan nopa tajcuiloli quiijto: NI ININTANAHUATIJCA ISRAELITAME.",
        "027": "Huan quincuamapeloltijque ome tachtequini ihuaya Jesús, se ica inejmat, huan seyoc ipan iarraves.",
        "028": "Quej nopa panoc pampa quej nopa ya ijcuilijtoya ipan Icamanal Toteco campa quiijto: “Quichihuilise quej elisquía se taixpanoquet.”",
        "029": "Huan masehualme cati panoyayaj quihuihuiitayayaj. Quiojoliniyayaj inintzonteco huan quiilhuiyayaj: ―¡Mitzpantijtoc cati monequi! Ta tiquijto tijsosolosquía nopa tiopamit huan ica eyi tonati tijchihuasquía sempa.",
        "030": "Huajca ama ximomaquixti huan xitemo ipan mocuamapel, sinta tihueli.",
        "031": "Quej nopa nojquiya nopa tayacanca totajtzitzi huan nopa tamachtiani ten itanahuatil Moisés quihuihuiitayayaj Jesús. Quiijtohuayayaj: ―Yaya quinmaquixti sequinoc, pero ama amo hueli momaquixtía.",
        "032": "Sinta nelía tiCristo cati Toteco techtitanilisquía huan nelía titanahuatijquet ten israelitame xitemo nimantzi ten nopa cuamapeli huan tiquitase huan tijneltocase. Huan nopa tachtequini cati quincuamapeloltijtoyaj ihuaya, nojquiya quihuihuiitayayaj.",
        "head_4": "Jesús mijqui ",
        "033": "Huan ica tajco tona tzintayohuixqui ipan nochi nopa tali hasta las tres ica tiotac.",
        "034": "Huan a las tres Jesús chicahuac quiijto: “Eloi, Eloi, ¿lama sabactani?” (Ya ni quinequi quiijtos: “NoTeco, noTeco, ¿para ten techtahuelcahua?”)",
        "035": "Sequij cati itztoyaj nopona quicajque camanalti, pero amo quimachilijque icamanal, huan quiijtojque: ―¡Xijcaquica! Yaya quinotza nopa tajtolpanextijquet Elías.",
        "036": "Huan se tacat motalo huan quixoloni se tamanti tzotzoltic ica xocomeca at cati xococ. Teipa quitali ipan se ojtat huan quimacac Jesús ma quiachichina. Quiijto: ―Ma tiquitaca sinta hualas Elías quitemohuiqui.",
        "037": "Huan Jesús tzajtzic chicahuac huan mijqui.",
        "038": "Huan ipan nopa talojtzi tzayanqui nopa hueyi cortina cati ica quitzactoyaj Campa Más Tatzejtzeloltic ipan nopa hueyi israelita tiopamit. Tzayanqui ten huejcapa hasta tatzinta huan mochijqui ome yoyomit.",
        "039": "Huan nopa tayacanquet ten soldados cati itztoya iixpa Jesús quiitac quenicatza mijqui, huan quiijto: ―Nelía ni tacat Icone Toteco.",
        "040": "Nojquiya itztoyaj nopona sequij sihuame cati quitachiliyayaj Jesús ica huejca. Inihuaya itztoyaj María Magdalena, Salomé huan María ininana José huan Jacobo cati teipan ejquet.",
        "041": "Ni sihuame quitoquiliyayaj Jesús huan quipalehuiyayaj quema itztoya ipan estado Galilea. Teipa inijuanti huan más miyac sihuame ajsicoj ihuaya Jesús ipan altepet Jerusalén.",
        "head_5": "Quitalijque itacayo Jesús ipan ostot ipan se tepet ",
        "042": "Eltoya nopa tonal para quicualtalise nochi para nopa seyoc tonali quema israelitame mosiyajquetzaj. Huan quema tayohuixqui,",
        "043": "hualajqui José se Arimatea ejquet. Yaya elqui se tequitiquet ipan nopa hueyi tasentilisti huan nochi masehualme quitepanitayayaj. Huan yaya nojquiya quichiyayaya ma tanahuati Toteco ipan taltipacti. Huajca José mosemacac huan calaquito campa Pilato huan quitajtanito itacayo Jesús.",
        "044": "Huan Pilato amo huelqui quineltoca para nelía ya mictoya Jesús. Huajca quinotzqui nopa tayacanquet ten soldados huan quitatzintoquili sinta ya mictoya.",
        "045": "Huan nopa tayacanquet quiilhui para quena. Huajca Pilato quicahuili José para ma quihuica itacayo.",
        "046": "Huan José quicojqui se yoyomit cati cuali huan cati hueyi, huan quitemohuito itacayo Jesús ipan cuamapeli huan quihuijconqui ica nopa yoyomit. Teipa quitali itacayo ipan se ostot ipan se tepet cati quicoyonijtoya ipan tet, huan quimimilo se hueyi tet para quitzacuas nopa ostot ipan nopa tepet.",
        "047": "Huan María Magdalena ihuaya María inana José quitachiliyayaj campa quitalijque itacayo."
    },
    "016": {
        "head_1": "Moyolcuic Jesús ",
        "001": "Sábado ica tiotac quema ya tantoya nopa tonal quema tiisraelitame timosiyajquetzaj, María Magdalena, María inana Jacobo, huan Salomé quicojque taajhuiyacayot para quitalilise itacayo Jesús.",
        "002": "Huan ijnaltzi ipan domingo, nopa achtohui tonali ipan samano, yajque campa ostot ipan nopa tepet quema quistihualayaya tonati.",
        "003": "Huan motatzintoquiliyayaj: ―¿Ajquiya techijcuenilis nopa hueyi tet cati ica quitzactoque nopa ostot ipan nopa tepet?",
        "004": "Pero quema ajsitoj nopona, quitachilijque, huan quiitaque para ya quiijcuenijtoyaj nopa tet masque nelía hueyi.",
        "005": "Huan calajque ipan nopa ostot ipan nopa tepet, huan nopona ica ininejmat quiitaque mosehuijtoya se telpoca tacat cati moquentijtoya iyoyo cati chipahuac huan huehueyac. Huan nopa sihuame momajmatijque.",
        "006": "Pero nopa telpoca tacat quinilhui: ―Amo ximomajmatica. Nijmati anquitemohuaj Jesús, nopa Nazaret ejquet cati quicuamapeloltijque. Pero ayecmo aqui nica, ya moyolcuitoc. Xijtachilica campa quitectoyaj.",
        "007": "Huan xiyaca, xiquinilhuitij imomachtijcahua ihuaya Pedro para Jesús amechyacanas hasta nepa estado Galilea. Nepa anquiitase quej yaya amechilhui achtohui.",
        "008": "Huajca nopa sihuame motalojtejque ten nopa ostot ipan nopa tepet huan huihuipicayayaj huan momajmatiyayaj. Huan amo aqui quiilhuijque teno pampa tahuel majmahuiyayaj.",
        "head_2": "Jesús monexti campa María Magdalena ",
        "009": "Huan quema Jesús moyolcuitoya ijnaltzi ipan domingo nopa achtohui tonali ipan samano, achtohui monexti campa María Magdalena cati achtohuiya quinpiyayaya chicome iajacahua Amocualtacat huan yaya quinquixtijtoya.",
        "010": "Huan María Magdalena yajqui quinyolmelahuato imomachtijcahua cati nejnentoyaj ihuaya Jesús. Huan quema ajsito, quinpanti motequipachohuayayaj huan chocayayaj.",
        "011": "Huan imomachtijcahua amo quineltocaque quema quinilhui para ya moyolcuitoc Jesús huan ya quiitztoya.",
        "head_3": "Jesús monexti campa ome imomachtijcahua ",
        "012": "Teipa Jesús monexti achi quipatatoc itachiyalis elisquía seyoc tacat quema ome imomachtijcahua yahuiyayaj ipan se ojti huejca ten campa calme.",
        "013": "Huan nopa ome tacame yajque huan quinyolmelahuatoj nopa sequinoc itatoquilijcahua, pero nojquiya inijuanti amo quinneltoquilijque.",
        "head_4": "Jesús quintequimacac imomachtijcahua ",
        "014": "Huan teipa Jesús monexti campa nopa majtacti huan se imomachtijcahua quema tacuayayaj. Huan Jesús quinajhuac pampa nelía yoltetique, huan amo quineltocatoyaj para moyolcuitoya. Yon amo quinneltocatoyaj inincamanal cati quiitztoyaj para ya moyolcuitoc.",
        "015": "Huan Jesús quinilhui: “Xiyaca ipan nochi taltipacti huan xitepohuilica icamanal Toteco ica nochi masehualme.",
        "016": "Cati quineltocas huan mocuaaltis, Toteco quimaquixtis. Pero cati amo quineltocas, Toteco quitatzacuiltis.",
        "017": "Huan cati quineltocase quipantijtihualase ni tanextili. Ica notequiticayo quinquixtise iajacahua Amocualtacat. Camanaltise ica yancuic camanali.",
        "018": "Sinta quinitzquise cohuame o quiise se tamanti cati pajyo, amo teno quinchihuilis. Nojquiya quitalise inimax ipan cocoyani huan mochicahuase.”",
        "head_5": "Jesús tejcoc ilhuicac ",
        "019": "Huajca quema Tohueyiteco Jesús tanqui quincamanalhuía, tejcotejqui ilhuicac huan mosehuito inejmat Toteco.",
        "020": "Huan imomachtijcahua yajque, huan tepohuilitoj icamanal Toteco campa hueli techaj. Huan Tohueyiteco quinpalehuiyaya huan tenextiliyaya para melahuac inincamanal pampa ica inijuanti quichihuayaya huejhueyi tanextili. San ya nopa."
    }
}