{
    "000": "Nehemías",
    "001": {
        "head_1": "Nehemías motatajti por israelitame ",
        "001": "Ya ni nopa camanali cati na, niNehemías, niicone Hacalías, niquijcuilohua. Ipan metzti Quisleu ipan toisraelita calendario",
        "002": "Huan techpaxaloco se noisraelita icni cati itoca Hanani, huan ihuaya hualajque sequinoc israelita tacame ten tali Judá. Huan niquintatzintoquili quenicatza eltoya ica nopa israelitame cati achtohui quinhuicaque ilpitoque hasta nopona Babilonia, huan teipa sempa quincahuilijque ma tacuepilica ipan altepet Jerusalén.",
        "003": "Huan inijuanti technanquilijque: “Se hueyi pinahualisti quej itztoque nopa israelitame cati sempa mocuectoque Jerusalén. Nelía taijyohuíaj miyac. Sosolijtoc altepet Jerusalén, huan nopa tepamit huetztoc huan icaltehua nochi tatatoc.”",
        "004": "Huan quema na nijcajqui nochi ya ni, nimosehui huan nichocac. Para miyac tonali nimocueso, huan nimosajqui, huan nimotatajti ica Toteco Dios cati itztoc ipan ilhuicac.",
        "005": "Huan niquilhui: “TOTECO, ta tiDios cati tiitztoc ilhuicac, nimitztajtanía chicahuac techtacaquili. Ta tahuel tihueyi hasta titemajmati. Ta tijchihua nochi cati tijtencahua tiquinchihuilis moconehua. Tahuel tiquinicnelía nochi cati quichihuaj motanahuatil.",
        "006": "Pero techtacaquili na, nimotequipanojca, cati tayohua huan tonaya nimitztajtanía por tiisraelitame cati timotequipanojcahua. Nimoixmati para na huan nochi tiisraelitame tahuel titajtacolchijtoque moixpa.",
        "007": "Tahuel timotzontochonchijtoque ica ta, huan amo tijneltocatoque motanahuatilhua, yon moleyes, yon sequinoc tamachtili cati techmacac huejcajquiya ica motequipanojca Moisés.",
        "008": "“Xiquelnamiqui cati ta tiquilhui Moisés. Tiquijto sinta tiisraelitame titajtacolchihuasquíaj, huajca techsemanasquía huan techcahuasquía campa hueli ipan nochi taltipacti.",
        "009": "Pero sinta timoyolcuepasquíaj sempa huan tijneltocasquíaj motanahuatilhua, huajca masque timopantisquíaj huejca, techhualicasquía huan techsejcotilisquía sempa ipan Jerusalén, nopa altepet cati ta tijtapejpenijtoc para elis moaxca.",
        "010": "“Tojuanti timotequipanojcahua cati techmanahuijtoc huan techchijtoc timoaxcahua ica mohueyi chicahualis.",
        "011": "Huan nimitztajtanía TOTECO para xijtacaquili cati nimitztajtanía huan xiquintacaquili moconehua cati mitzhueyichihuaj ica paquilisti. Techpalehui para nopa tanahuatijquet ma quiita para cuali cati niquijtohua huan ma techtasojta quema niyas niquilhuiti ni tamanti. “Quej nopa na niNehemías niquilhui TOTECO. Na cati nijtequipanohuayaya nopa tanahuatijquet. Nijpixqui nopa tequit para nijyecos nochi itailis quema ayemo quiiyaya para nijmatis sinta se quitalilijtoya se pajti para quimictis.”"
    },
    "002": {
        "head_1": "Artajerjes quicahuili Nehemías ma yahui Jerusalén ",
        "001": "Teipa quema ya panotoya nahui metzti huan eliyaya ipan metzti Nisán ipan toisraelita calendario",
        "002": "Huajca techtatzintoquili: ―¿Para ten timocuesohua? Amo nesi sinta timococohua. Techilhui taya cuesoli tijpiya. Huajca masque tahuel nimajmahuiyaya,",
        "003": "nijnanquili: ―Tanahuatijquet, xiitzto para nochipa. ¿Para ten amo nimocuesos quema quitahuelcajtoque nopa altepet Jerusalén campa motalpachojque nohuejcapan tatahua? Nochi sosolijtoc huan icaltehua tatatoc.",
        "004": "Huan nopa tanahuatijquet techtatzintoquili: ―¿Taya tijnequi ma nijchihua? Huajca na nimotatajti ica Toteco Dios para ma techpalehui,",
        "005": "huan niquilhui: ―Sinta tiquita para cuali huan sinta hueyi moyolo ica na, huajca techtitani ipan tali Judá campa motalpachojque notatahua para huelis nijcualchijchihuati nopa altepet.",
        "006": "Huan nopa sihua tanahuatijquet mosehuijtoya ihuaya nopa tanahuatijquet quema nicamanaltic. Huan nopa tanahuatijquet techilhui: ―Huan ¿quesqui tonali monequis timocahuas? ¿Quema timocuepasquía? Huajca na niquilhui quema niyas huan niquixquetzqui se tonali quema nimocuepasquía. Huan yaya quipacti huan techtitanqui.",
        "007": "Huan nojquiya niquilhui: “Sinta mitzpactía, techmaca amatajcuiloli para nopa gobernadores ipan seyoc nali hueyat Eufrates para nechcahuase niquixcotonas ipan inintal para huelis niajsiti ipan tali Judá.",
        "008": "Huan nojquiya techmaca seyoc amatajcuiloli para Asaf cati quinmocuitahuía nochi cuamili cati moaxca para ma techmaca cuahuit cati monequi para taquetzalme, huan para caltemit ten nopa cali cati nelchicahuac inacasta nopa hueyi israelita tiopamit. Huan nojquiya ma techmaca cuahuit para caltemit ipan itepa nopa altepet huan para se cali para na.” Quej nopa niquilhui. Huan nochi ya nopa techmacac nopa tanahuatijquet pampa na nimotemachijtoya ipan Toteco Dios.",
        "009": "Huan teipa quema niajsito iniixpa nopa tanahuatiani ten seyoc nali hueyat Eufrates, niquinmactili nopa amatajcuiloli cati techmacatoya Tanahuatijquet Artajerjes. Huan itztoyaj nohuaya miyaqui tayacanani ten soldados cati nopa tanahuatijquet quintitantoya para ma techmocuitahuica. Sequij yahuiyayaj cahuayojtipa huan sequij san icxinejnemiyayaj.",
        "010": "Pero quema quimatque nochi ya ni, Sanbalat ten Horón huan Tobías ten Amón, tahuel cualanque pampa ajsitoya se cati motemacatoya para quinpalehuis israelitame.",
        "head_2": "Nehemías ajsic ipan altepet Jerusalén ",
        "011": "Huan niajsic ipan altepet Jerusalén huan quema ya niitztoya eyi tonati nopona,",
        "012": "niquisqui ica tayohua huan niquinhuicac se quesqui tacame nohuaya. Huan amo aqui niquilhui cati Toteco Dios quitalijtoya ipan noyolo para nijchihuasquía ipan altepet Jerusalén. Huan niyahuiyaya ipan se burro huan nopa tacame techtoquiliyaya iniicxipa.",
        "013": "Huan ipan nopa yohuali tiquisque ipan nopa altepet campa itoca nopa Tamayamit Caltemit, huan tiyajque campa nopa ameli cati itoca Dragón huan sempa tiyajque campa seyoc caltemit cati itoca Tasoli Caltemit. Huan niquitac nochi nopa tepamit cati huetztoya huan nochi nopa caltemit cati tatatoya.",
        "014": "Huan teipa tiyajque campa nopa caltemit cati itoca Ameli Caltemit, huan teipa tiajsitoj ipan nopa ameli ten nopa tanahuatijquet. Huan nopona amo huelqui panoc noburro pampa tahuel tafiero.",
        "015": "Teipa nopa tayohua ninejnentiyajqui hasta campa nopa huactoc atajti huan quej nopa nijyahualo nochi nopa altepet. Huan niquitac nochi quenicatza eltoya huan nimocuetqui sempa campa nopa caltemit campa niquistejqui.",
        "016": "Huan nopa tequichihuani amo quimatque canque niyajtoya huan taya nijchihuayaya pampa ayemo teno niquinilhuijtoya ten cati nimoilhuijtoya para nijchihuasquía. Amo teno niquinilhuijtoya noisraelita icnihua, yon nopa totajtzitzi, yon tequichihuani, yon tayacanani, yon nopa sequinoc tacame cati teipa quichihuasquíaj nopa tequit.",
        "head_3": "Nehemías quinyolchicajqui masehualme para tequitise ",
        "017": "Pero teipa niquinnotzqui nochi nopa israelitame huan niquinilhui: ―Amojuanti cuali anquimatij para tahuel tafiero quej tiitztoque nica ipan ni altepet pampa nochi tamisosolijtoc. Huetztoc nochi tepamit huan icaltehua tatatoque. Huajca ama ma tijpehualtica titequitise huan tijcualchijchihuase nochi para ayecmo aqui hueli techpinajtis.",
        "018": "Huan teipa niquinilhui quenicatza Toteco Dios techpalehuijtoya pampa hueyi iyolo. Niquinilhui nochi cati techilhuijtoya nopa tanahuatijquet huan quenicatza nechcajqui ma nihuala hasta Jerusalén para nijchihuas nopa tequit cati nimoilhuijtoya para nijchihuas. Huajca nochi inijuanti tananquilijque: ―Cualtitoc, ma titequitica. Huan nochi pejque tequitij ica miyac paquilisti.",
        "019": "Pero quema quimatque Sanbalat ten altepet Horón, huan Tobías cati elqui se amonita tacat, huan Gesem nopa árabe tacat, inijuanti techpinajtijque huan techcualancaitaque. Techilhuijque: ―¿Taya anquichihuaj amojuanti? San anmosentanchihuaj ica nopa tanahuatijquet huan anquiixpanoj.",
        "020": "Huan na niquinnanquili: ―Ica itapalehuil Toteco Dios cati quichijqui ilhuicacti, tojuanti, tiitequipanojcahua, tijcualchijchihuase ni altepet. Pero amojuanti amo teno anquipiyaj ica tojuanti huan amo huelis anmocalaquise ipan ni tamanti."
    },
    "003": {
        "head_1": "Inintoca cati quicualchijchijque tepamit ",
        "001": "Huajca nopa totajtzi Eliasib huan iicnihua cati eliyayaj totajtzitzi pejque quicualchijchihuaj nopa tepamit campa itoca nopa Borrego Caltemit. Quiiyocatalijque nopa caltemit para Toteco huan quiquetzque. Huan nojquiya quicualchijchijque nopa tepamit hasta nopa huejcapantic tetzocti cati itoca Torre Hananeel cati elqui para se tamocuitahuijquet.",
        "002": "Ten nopona, quicualchijchijque nopa tepamit nopa tacame ten altepet Jericó. Huan ininacasta quicualchijchijqui Zacur, icone Imri.",
        "003": "Huan iconehua Senaa quiquetzque itaquetzalhua nopa Michi Caltemit, huan quitalijque nopa caltemit ica nochi nopa huejhueyi lavos huan nopa teposbarra cati monequi para motzacuas cuali.",
        "004": "Huan ininacasta quicualchijchijqui tepamit Meremot, icone Urías huan iixhui Cos. Huan inacasta quicualchijchijqui Mesulam, icone Berequías huan iixhui Mesezabeel. Huan iquespa quicualchijchijqui nopa tepamit Sadoc, icone Baana.",
        "005": "Huan inacasta tequitique nopa tacame cati ehuani altepet Tecoa, pero cati tayacanani ipan Tecoa amo quinejque quinpalehuise.",
        "006": "Huan Joiada, icone Paseah, huan Mesulam, icone Besodías, quicualchijchijque nopa Caltemit Sosoltic. Quiquejquetzque itaquetzalhua huan quitalijque nopa caltemit ica nochi nopa huejhueyi lavos huan teposbarras.",
        "007": "Huan campa tanqui inintequi ipan tepamit, quicualchijchijqui Melatías cati ehua altepet Gabaón, huan Jadón ten altepet Meronot, inihuaya nopa tacame cati ehuani ipan altepet Gabaón huan Mizpa. Nopa altepeme mocajqui ipan itanahuatilis nopa tanahuatijquet ipan ne se nali hueyat Eufrates.",
        "008": "Huan ininacasta quicualchijchijqui nopa tepamit Uziel, icone Harhaía, nopa oro teposchijquet. Huan inacasta quicualchijchijqui tepamit Hananías cati quimatiyaya quichijchihua nochi tamanti taajhuiyacayot. Huan quej nopa quicualchijchijtiyajque itepa altepet Jerusalén hasta campa itoca nopa Tepamit Patahuac.",
        "009": "Ininacasta quicualchijchijqui Refaías, icone Hur. Refaías elqui gobernador ipan tajco altepet Jerusalén.",
        "010": "Huan inacasta tequitic Jedaías, icone Harumaf cati tequitiyaya iixmelac ichaj. Huan inacasta quicualchijchijqui tepamit Hatús, icone Hasabnías.",
        "011": "Huan inacasta quicualchijchijqui Malquías, icone Harim, huan Hasub, icone Pahat Moab. Quicualchijchijque campa nopa huejcapantic tetzocti cati itoca Torre Horno campa mocahuas se tamocuitahuijquet para tachiyas.",
        "012": "Huan ininacasta quicualchijchijque Salum, icone Halohes, inihuaya iichpocahua. Salum eliyaya gobernador ipan ne seyoc tajco altepet Jerusalén.",
        "013": "Huan Hanún huan nopa masehualme cati ehuani ipan altepet Zanoa quicualchijchijque nopa Tamayamit Caltemit. Quiquejquetzque itaquetzalhua huan quitalijque nopa caltemit ica nopa huejhueyi lavos huan nopa teposbarras. Nojquiya quicualchijchijque 450 metros ten tepamit huan tamitoj nechca campa nopa Tasoli Caltemit.",
        "014": "Huan nopa Tasoli Caltemit quicualchijchijqui Malquías, icone Recab. Malquías elqui gobernador ipan nopa municipio cati itoca Bet Haquerem. Quinquetzqui taquetzalme huan quitali nopa caltemit ica nopa huejhueyi lavos huan nopa teposbarra.",
        "015": "Huan Salum, icone Colhoze, cati elqui gobernador ipan nopa municipio Mizpa quicualchijchijqui nopa Ameli Caltemit. Cuali quisencajqui ica taquetzalme huan quitzontzajqui. Teipa quitali icaltehua ica huejhueyi lavos huan nopa tepos barra. Huan yaya nojquiya quicualchijchijqui nopa tepamit hasta nopa Ameli Siloé huan tamito campa huejcajquiya eltoya ixochimil Tanahuatijquet David huan hasta campa temo nopa escalones ten Ialtepe David.",
        "016": "Teipa campa yaya tanqui itequi, quicualchijchijqui Nehemías, icone Azbuc, cati eliyaya gobernador ipan tajco nopa municipio Bet Sur. Huan yaya quicualchijchijqui hasta iixmelac campa motalpacho David, huan hasta campa eltoya nopa ameli. Huan tamito itequi hasta campa achtohuiya eltoya ininchaj Nopa Soldados Cati Más Motemacaj.",
        "017": "Huan inacasta quicualchijchijque nopa tepamit nopa levitame cati tequitiyayaj imaco Rehum, icone Bani. Huan ininacasta, Hasabías nopa gobernador ipan tajco nopa municipio Keila tequitic para imunicipio.",
        "018": "Huan inacasta, quicualchijchijque nopa tepamit ihuampoyohua cati tequitiyayaj imaco Bavai, icone Henadad, cati elqui gobernador ipan ne seyoc tajco nopa municipio Keila.",
        "019": "Huan ininacasta quicualchijchijqui nopa tepamit Ezer, icone Jesúa, cati elqui gobernador ipan tajco nopa municipio Mizpa. Yaya tequitic iixmelac nopa taixtemolis campa nopa cali campa quiajoctoyaj nochi teposti para ica tatehuise nopona campa moixnamiquiyaya nopa tepamit.",
        "020": "Huan inacasta Baruc, icone Zabai, pejqui quicualchijchihua seyoc achi ipan nopa tepamit ten campa moixnamijqui hasta icalte ichaj Eliasib, nopa hueyi totajtzi.",
        "021": "Huan inacasta, tequitic Meremot, icone Urías huan iixhui Cos. Yaya quicualchijchijqui nopa tepamit ten icalte totajtzi Eliasib hasta campa itamiya ichaj.",
        "022": "Huan inacasta quicualchijchijque nopa tepamit nopa totajtzitzi cati ehuayayaj ipan nopa tamayamit nechca hueyat Jordán.",
        "023": "Huan ininacasta tequitic Benjamín huan Hasub. Inijuanti quicualchijchijque nopa tepamit cati mocahuayaya inincalixpa. Huan ininacasta tequitic Azarías, icone Maazías huan iixhui Ananías. Yaya quicualchijchijqui cati nechca ichaj.",
        "024": "Huan ininacasta tequitic Binúi, icone Henadad. Yaya quicualchijchijqui nopa tepamit ten ichaj Azarías hasta campa monamijqui nopa tepamit ipan esquina.",
        "025": "Huan Palal, icone Uzai, quicualchijchijqui nopa tepamit iixmelac nopa esquina huan ipan nopa huejcapantic tetzocti para se tamocuitahuijquet. Nopa tetzocti quisa ipan ichaj nopa tanahuatijquet huan mocahua inacasta icalixpa nopa tatzacti. Huan inacasta tequitic Pedaías, icone Faros.",
        "026": "Huan inacasta, quicualchijchijque nopa tepamit nopa tiopa tequipanohuani cati ehuayayaj ipan nopa tepet Ofel. Inijuanti quisencajque nopa tepamit hasta nopa At Caltemit cati mocajqui campa hualquisa tonati ten nopa huejcapantic tetzocti para se tamocuitahuijquet cati quisqui ipan tepamit.",
        "027": "Huan ininacasta tequitique tacame ten altepet Tecoa. Inijuanti quicualtalijque seyoc quentzi nopa tepamit ten iixmelac nopa tetzocti cati huejcapantic hasta nopa tepamit campa nopa municipio Ofel.",
        "028": "Huan ininacasta tequitique nopa totajtzitzi. Inijuanti quicualchijchijque nopa tepamit cati elqui ica huejcapa ten nopa Cahuayo Caltemit huan sesen tequitic iixmelac ichaj.",
        "029": "Huan ininacasta tequitic Sadoc, icone Imer. Yaya quicualchijchijqui iixmelac ichaj. Huan inacasta tequitic Semaías, icone Secanías, cati nojquiya quimocuitahui nopa Caltemit Campa Hualquisa Tonati.",
        "030": "Huan ininacasta tequitique Hananías, icone Selemías, huan Hanún, ichicuasempa cone Salaf. Huan nechca ya tequitic Mesulam, icone Berequías. Yaya quicualchijchijqui nopa tepamit iixmelac ichaj.",
        "031": "Huan inacasta tequitic nopa oro teposchijquet Malquías. Yaya quicualchijchijqui nopa tepamit hasta nopa cali campa mocahuayayaj tanamacani huan cati tequipanojque tiopan calijtic. Malquías tequitic iixmelac nopa Caltemit Campa Tetajtolxitahuaj huan hasta nopa cuarto cati huejcapa nechca campa moixnamiquiyaya nopa tepamit.",
        "032": "Huan nopa sequinoc tacame cati eliyayaj oro teposchihuani huan tanamacani quicualchijchijque nopa tepamit ten nopa cuarto cati huejcapa hasta nopa Borrego Caltemit."
    },
    "004": {
        "head_1": "Inincualancaitacahua quinpinajtijque cati tequitiyayaj ",
        "001": "Huan quema quimatqui Sanbalat para tijcualchijchihuayayaj nopa tepamit cati quiyahualojtoya nopa altepet, tahuel cualanqui. Huan pejqui techpinajtía tiisraelitame.",
        "002": "Huan miyacapa iniixpa ihuampoyohua huan nopa tayacanca tacame ten tali Samaria, Sanbalat quiijto: “Pilteicneltzitzi ni israelitame. Huelis moilhuíaj para nimantzi tamise quicualchijchihuase inialtepe. ¿Huelis moilhuíaj sempa huelise quitatise tacajcahualisti nica? Xiquitaca quenicatza quiquixtíaj tet cati ya tatatoc huan sempa quitequihuíaj.”",
        "003": "Huan inechca itztoya Tobías nopa amonita tacat cati quiijto: “Xiquitaca quenicatza nelyamanic nopa tepamit cati quicualchijchihuaj. Sinta tejcos se cayochi ipani, quitamihuelonis.”",
        "head_2": "Nehemías motatajti ",
        "004": "Huajca na nimotatajti huan niquijto: “Toteco Dios, xijcaqui quenicatza techpinajtíaj. Xijchihua para nochi cati inijuanti techilhuíaj ma eli para inijuanti. Ma huetzica inimaco inincualancaitacahua huan ma quinhuicaca ilpitoque para tetequipanose ipan sequinoc talme.",
        "005": "Amo xiquintapojpolhui inintajtacolhua huan amo xiquelcahua cati quichijtoque pampa quintzinquixtíaj ni tacame cati tequitij.”",
        "head_3": "Inincualancaitacahua quinmajmatijque ",
        "006": "Huan tijsenhuiquilijque tijcualchijchijque nopa tepamit hasta eltoya tacualchijchihuali hasta tajco ihuejcapanca cati quipixqui achtohuiya. Nopa masehualme tequitiyayaj ica miyac paquilisti.",
        "007": "Pero Sanbalat, Tobías huan nopa sequinoc árabe huan amonita tacame inihuaya nopa tacame ten altepet Asdod quimatque taya tijchihuayayaj. Quimatque para tijsenhuiquilijtoyaj tijcualchijchihuaj nopa tepamit huan tijtemitiyayaj campa sosolijtoc, huan yeca tahuel cualanque.",
        "008": "Huan sentic quisencajque para ajsise ipan altepet Jerusalén ica soldados para techtehuiquij huan quisosolose totequi.",
        "009": "Huajca tojuanti timotatajtijque ica Toteco Dios, huan tiquintalijque tamocuitahuiani para techmocuitahuise tayohua huan tonaya para timomanahuise ten inijuanti.",
        "010": "Teipa nopa israelitame ten tali Judá pejque quiijtohuaj para ya siyajtoque nochi cati tequitiyayaj ipan nopa tepamit huan noja polihuiyaya miyac tequit. Huan quiijtojque para amo tiyajatise para tijcualchijchihuase nochi nopa tepamit.",
        "011": "Huan tocualancaitacahua quiijtohuayayaj para calaquisquíaj ipan toaltepe ixtacatzi quema amo tiquinchiyayayaj huan techmictise. Quej nopa quiijtojque, quitilquetzasquíaj totequi.",
        "012": "Huan nopa israelitame cati itztoyaj ininechca hualajque techilhuicoj miyac huelta para tocualancaitacahua hualayayaj ten campa hueli para techtehuiquij.",
        "013": "Huajca niquintali masehualme ica inifamilias ma tamocuitahuica iica nopa tepamit campa más echcapantzi huan campa tacoyontoya. Huan quihuicayayaj inimacheta, inincuatamin cati huehueyac huan inincuahuitol para ica momanahuise.",
        "014": "Teipa quema niquitac quenicatza nochi momajmatiyayaj, nimoquetzqui huan niquincamanalhui nopa tayacanani, tequichihuani huan nochi nopa masehualme, huan niquinilhui: “Amo xiquinimacasica. Xiquelnamiquica para Toteco nelhueyi huan temajmati. Huajca xitatehuica por amoicnihua, huan amoconehua, huan amosihuajhua huan amochajchaj.” Quej nopa niquinilhui.",
        "015": "Huan quema tocualancaitacahua quimatque para Toteco Dios technextilijtoya taya quichihuasnequiyayaj huan tijmachiliyayaj, ayecmo huelque calajque pampa tiquinchiyayayaj. Huajca ayecmo teno techchihuilijque huan nochi tojuanti timocuetque sempa ipan totequi.",
        "016": "Huan ten nopa tonal, san tajco tacame tequitiyayaj, huan tajco tamocuitahuiyayaj ica machetas, cuataminti cati huejhuehueyac, cuahuitoli huan cuataminti. Huan inijuanti moquentiyayaj inintepos yolixtzajcahua. Huan nopa tayacanca soldados moquetzque iniica nopa israelitame ten tali Judá",
        "017": "cati quicualchijchihuayayaj nopa tepamit. Huan nopa tacame cati tamamayayaj tequitiyayaj ica se inimax huan ipan seyoc quihuicayayaj inintepos.",
        "018": "Huan nochi cati tepanchihuani tequitiyayaj ica inimacheta motzinquechilpitoque. Huan yaya cati quimatqui quipitza tapitzali itztoya nonacasta.",
        "019": "Huan niquinilhui nopa tayacanani, tequichihuani huan nochi nopa sequinoc masehualme: “Tahuel hueyi ni tequit huan timoxelojtoque huan timopantíaj huejca campa titequitij,",
        "020": "huajca campa anquicaquise nopa tapitzali, nopona xiyaca para ximosejcotilitij nohuaya para tiquintehuitij tocualancaitacahua huan Toteco Dios tatehuis por tojuanti.”",
        "021": "Tipehuayayaj titequitij quema tanesiyaya huan tijsenhuiquiliyayaj hasta quema ya tayohua huan quema monextiyayaj sitalime. Huan tajco ten tojuanti titamocuitahuiyayaj ica teposti.",
        "022": "Huan nojquiya niquinilhui nopa masehualme ten ehuani ipan sequinoc altepeme para inijuanti huan inintequipanojcahua ma mocahuaca ipan altepet Jerusalén para cochise para nojquiya ma techpalehuica timopatatiyase titamocuitahuise ica tayohua huan quema tonaya titequitise.",
        "023": "Huan yon na, yon noicnihua, yon notequipanojcahua huan yon cati itztoyaj nohuaya amo timoquixtiliyayaj toyoyo huan nochipa tijpixque toteposhua nechca tomax."
    },
    "005": {
        "head_1": "Quintzacuilijque inincualancaitacahua cati yoltetique ",
        "001": "Teipa miyaqui tacame huan sihuame pejque quintatelhuíaj sequij israelita tacame cati tominpiyayayaj pampa quintajtaniyayaj miyac tomi iniisraelita icnihua.",
        "002": "Quiijtohuayayaj: “Tojuanti tahuel timiyaquij ica nochi toconehua huan yeca monequi timotanehuise trigo san para ica timopanoltise.”",
        "003": "Sequinoc quiijtohuayayaj: “Ya tijtaminamacatoque total, tomil, toxocomecamil huan tochajchaj ica ni tacame cati tominpiyaj para ma techtanejtica tomi para amo timayancamiquise ipan ni hueyi mayanti.”",
        "004": "Huan sequinoc quiijtohuayayaj: “Monejqui timotanejque tomi para tijtaxtahuise ne tanahuatijquet nopa impuestos cati tajtanij por tomil huan toxocomecamil.",
        "005": "Huan masque tojuanti nochi tiisraelitame huan tiicnime ica san se toeso huan toconehua san se quej ininconehua, monequi tojuanti tiquinnamaquiltíaj toconehua para ma quintequipanoca para inijuanti techtanejtise tomi. Sequij toichpocahua ya tiquinnamacatoque para quintequipanose san tapic huan ayecmo hueli titaxtahuase para tiquincuilise pampa total huan nochi cati tijpixtoyaj ayecmo toaxca.”",
        "006": "Huan quema na nijcajqui nochi cati techilhuijtoyaj, tahuel nicualanqui.",
        "007": "Teipa nimoyolilhui quenicatza nijchihuas. Huan niyajqui huan niquinajhuac nopa tequichihuani huan nopa tominpiyani huan niquinilhui: “¿Para ten quej ni anquinchihuilíaj amoisraelita icnihua? Amo xitahuac para antainamaj itanca tomi huan anquincuilíaj inintal.” Nojquiya niteyolmelajqui para tijchihuase se hueyi tasentilisti para tijsencahuase ni tamanti.",
        "008": "Huan nojquiya niquinilhui para hasta campa tihuelque sempa tiquincojtoyaj toisraelita icnihua cati monamacatoyaj para elis tetequipanohuani cati teaxca ipan sequinoc talme. Huan ama sempa anquinnamacaj amoicnihua para ma tetequipanoca san tapic. Huajca sempa monequi tiquincohuase para tiquinmanahuise. Huan amo aqui technanquili pampa amo quimatque taya quiijtose.",
        "009": "Huan na niquinilhui: “Amo cuali cati anquichihuaj. ¿Para ten amo anquitepanitaj Toteco Dios? ¿Para ten anquichihuaj cati ica tocualancaitacahua techpinajtise?",
        "010": "Na huan nochaj ehuani nojquiya titetanejtijtoque tomi huan trigo, pero amo tiquintajtaníaj itanca. Huajca amojuanti ayecmo xiquininamaca israelitame itanca quema anquintanejtíaj tomi.",
        "011": "Huan nojquiya nimechtajtanía para nimantzi xiquincuepilica inimilhua, inixocomeca milhua, iniolivo milhua, ininchajchaj huan nochi itanca tomi cati anquininamayayaj por cati anquintanejtijtoyaj.”",
        "012": "Huan nochi inijuanti tananquilijque: “Tiquincuepilise nochi cati iniaxca huan amo teno tiquininamase. Nochi cati tiquijtojtoc, tijchihuase.” Huajca na niquinnotzqui nopa totajtzitzi para ma hualaca huan para inijuanti ma motestigojquetzaca iniixpa para, quena, quichihuase quej quiijtojque.",
        "013": "Teipa nijtzejtzelo noyoyo huan niquijto: “Quej ni ma quichihua Toteco Dios nopa tacat cati amo quinequis quichihuas cati quiijtojtoc para quichihuas.” Huan nochi tananquilijque: “Quej nopa ma eli.” Huan quihueyichijque TOTECO huan quena, quichijque quej quiijtojtoyaj.",
        "head_2": "Nehemías quinpalehui imasehualhua ",
        "014": "Na nipejqui nitequiti quej gobernador quema Artajerjes yahuiyaya para 20 xihuit tanahuatis huan techtitanqui para nielis gobernador nica ipan tali Judá. Huan nitequitic 12 xihuit hasta quema Artajerjes yahuiyaya para 32 xihuit tanahuatis. Huan ipan nochi nopa xihuit quema niitztoya quej gobernador amo quema, yon na, yon noicnihua amo tijselijque nopa taxtahuili cati techtocarohuayaya por totacualis o por totequi.",
        "015": "Pero cati elque gobernadores achtohuiya, quena, tahuel quininanque israelitame huan quinnahuatiyayaj ma quinhualiquilica inintacualis huan inixocomeca iayo mojmosta. Nojquiya quinnahuatiyayaj ma quinmacaca nechca tajco kilo ten plata. Huan hasta inintequipanojcahua nopa gobernadores nojquiya quininamayayaj. Pero na amo quema nijchijqui quej nopa pampa nijtepanita Toteco Dios.",
        "016": "Huan nojquiya na nitequitic chicahuac para nijcualchijchihuas nopa tepamit campa techmacaque ma nijchihua. Amo nijcojqui tali huan nochi notequipanojcahua mosentilijque para tequitise mojmosta.",
        "017": "Huan mojmosta ipan nomesa niquintamacayaya 150 israelitame huan tequichihuani. Huan iyoca ajsiyayaj techpaxalohuaj tequichihuani cati hualayayaj ipan sequinoc talme cati monejqui niquintamacas.",
        "018": "Huan mojmosta quisencahuayayaj para totacualis se hueyi toro, chicuase borregojme cati tomahuaque huan miyac patoxme huan huejhueyi totome. Huan sesen majtacti tonati titemacaque xocomecat iayo hasta mocahuayaya, pero amo quema niquinilhui masehualme ma techtaxtahuica pampa nigobernador pampa nijmatiyaya para nelía ohui para panoj.",
        "019": "Huan nimotatajti: “NoTeco Dios, xiquelnamiqui nochi cati cuali nijchijtoc ica ni masehualme huan techmaca motatiochihualis.”"
    },
    "006": {
        "head_1": "Tacame quicualancaitaque Nehemías ",
        "001": "Quema Sanbalat, Tobías, huan Gesem, nopa árabe tacat, huan sequinoc tocualancaitacahua quimatque para ya titantoyaj tijcualchijchihuaj nopa tepamit huan amo teno más polihuiyaya, san monequiyaya caltemit tijtatzquiltise, nelía cualanque.",
        "002": "Huan Sanbalat huan Gesem techtitanilijque se amatajcuiloli. Techilhuijque ma nimosentili inihuaya ipan se pilaltepetzi ipan nopa tamayamit cati itoca Ono. Pero na nijmachili para quinequiyayaj techmictise,",
        "003": "huajca na niquintitanili tayolmelahuani para quinilhuise: “Na nimotequihuía ipan se hueyi tequit huan amo hueli nijcajtehuas. ¿Para ten monequi motilquetzas ni tequit para niquisas huan nitemos campa amojuanti?”",
        "004": "Huan inijuanti quej nopa techtitanilijque camanali nahui huelta huan na san se niquinnanquiliyaya.",
        "005": "Teipa ica macuili huelta Sanbalat quititanqui itequipanojca ma techhualiquili seyoc amatajcuiloli tapojtoc ipan imax,",
        "006": "huan ya ni quiijto: “Campa hueli nochi quimatij para ta huan nochi israelitame antasencahuaj para anmosentanchihuase ica totanahuatijca huan yeca anquicualtalíaj nopa tepamit. San se nojquiya quiijtohua Gesem. Nojquiya quiijtohuaj para timochihuas tiinintanahuatijca.",
        "007": "Huan quiijtohuaj para ya tiquintalijtoc tajtolpanextiani para ma quiijtoca ipan altepet Jerusalén para ta titanahuatijquet. Temachti quimatis Tanahuatijquet Artajerjes nochi ni camanali cati nemi. Huajca más cuali xihuala huan ticamanaltise san tojuanti.”",
        "008": "Huajca na nijcuepalti se amatajcuiloli cati quiijto: “Amo teno melahuac cati tiquijtojtoc. San tiistacati.”",
        "009": "Inijuanti san quinequiyayaj techmajmatise para ayecmo tijchihuase nopa tequit, pero na achi más nimoyolchicajqui.",
        "010": "Teipa niyajqui nijpaxaloto Semaías, icone Delaía huan iixhui Mehetabel. Yaya senitztoya ipan ichaj huan amo huelqui quisa. Yaya quiijto para Toteco Dios quinojnotztoya para ma techilhui ma timosentilica ipan tiopa calijtic huan ma tijtzacuaca cuali nopa caltemit huan ma timotatica. Quiijto para hualayayaj tacame nopa tayohua para techmictiquij.",
        "011": "Huan na nijnanquili: “Tacame quej na amo cholohuaj. Amo nitotajtzi para nicalaquis tiopan calijtic, yon para nijmanahuis nonemilis, huajca amo niyas.”",
        "012": "Huan na nijmatqui para Toteco Dios amo quinojnotztoya. San quiijtojtoya nopa camanali ten nopantis quej elisquía se tajtolpanextijquet pampa Sanbalat huan Tobías quitaxtahuijtoyaj.",
        "013": "Quitaxtahuiyayaj para ma techmajmati para ma nijchihua cati amo monequi huan ma nitajtacolchihua. Quej nopa quipiyasquíaj se camanali amo cuali ten na para techtatelhuise.",
        "014": "Huajca nimotatajti huan niquijto: “NoTeco Dios, xiquelnamiqui cati amo cuali quichijtoc Sanbalat huan Tobías. Nojquiya xiquelnamiqui cati fiero quichijtoc nopa sihua tajtolpanextijquet, Noadías, huan nochi nopa sequinoc tajtolpanextiani cati quinequij techmajmatise.” Quej nopa nimotatajti.",
        "head_2": "Quitamiltijque nopa tepamit ",
        "015": "Huan tijtamiltijque tijcualchijchihuaj nopa tepamit ipan 25 itequi metzti Elul ipan toisraelita xihui",
        "016": "Huan quema quimatque tocualancaitacahua huan nopa masehualme ipan nochi talme cati quiyahualojtoque altepet Jerusalén para tijtamiltijtoyaj nopa tequit, tahuel momajmatijque pampa quimachilijque para san ica ichicahualis Toteco Dios tijtamiltijtoyaj nopa tequit.",
        "017": "Huan ipan nopa 52 tonati nopa tayacanca tacame ipan tali Judá quititaniliyayaj miyac amatajcuiloli Tobías, huan nimantzi quincuepaltiyaya.",
        "018": "Quej nopa quichijque pampa miyac tacame ten tali Judá motemacatoyaj ihuaya Tobías pampa imontaj eliyaya Secanías, icone Ara. Nojquiya icone Tobías cati itoca Johanán mosihuajtijtoya ica iichpoca Mesulam, icone Berequías.",
        "019": "Talojtzitzi nopa tayacanca tacame hualayayaj huan techpohuiliyayaj para nelía se cuali tacat Tobías huan sempa yahuiyayaj quipohuiliyayaj Tobías nochi cati na niquijtohuayaya. Huan Tobías nojquiya techtitaniliyaya miyac amatajcuiloli para techmajmatis."
    },
    "007": {
        "head_1": "Hanani huan Hananías quimocuitahuijque Jerusalén ",
        "001": "Quema ya tijsencajtoyaj nopa tepamit cati quiyahualo altepet Jerusalén huan nochi icaltehua ya tijtatzquiltijtoyaj, tiquintequimacaque caltemit tamocuitahuiani, huicani huan levitame para tamocuitahuise.",
        "002": "Huan nijtequimacac ma quipiya tanahuatili ipan nopa altepet noicni Hanani huan Hananías cati eliyaya capitán ten soldados ipan nopa cuartel cati eltoya nopona. Hananías eliyaya se tacat cati nelía temachti huan tahuel quitepanitayaya Toteco Dios huan amo quej sequinoc.",
        "003": "Huan na niquinilhui: “Amo xijtapoca caltemit ten Jerusalén hasta quema ya quistos cuali tonati huan sempa xijtzacuaca nopa caltemit quema noja itztose tamocuitahuiani. Huan xijtzacuaca nopa caltemit cuali huan xijtalica nopa hueyi teposbarra. Huan nojquiya xiquintequimacaca tacame cati Jerusalén ehuani para ma tamocuitahuica. Sese ma quipiya itequi campa ta tijtalis o nechca ichaj.”",
        "head_2": "Inintoca cati tacuepilijque ten tali Babilonia ",
        "004": "Niquilhui ya nopa pampa nopa altepet eliyaya tahuel hueyi huan pilquentzi masehualme itztoyaj nopona pampa ayemo oncayaya calme tasencahuali.",
        "005": "Huan Toteco Dios techyoltacani para ma niquinsentili nochi tayacanca tacame, nochi tequichihuani, huan nochi masehualme para ma moijcuiloca por familias. Ya nijpanti se amatapohuali ica inintoca cati achtohuiya mocuectoyaj huan ya ni cati ijcuilijtoc ipani:",
        "006": "“Nica eltoc inintoca nopa israelitame cati ehuani ipan altepet Jerusalén huan campa hueli ipan tali Judá cati Nabucodonosor quinhuicac ipan tali Babilonia para tetequipanotij huan teipa sempa mocuetque ipan Jerusalén huan ipan nopa sequinoc pilaltepetzitzi campa ehuayayaj.",
        "7-25": "Tacuepilijque inihuaya nopa tayacanani cati inintoca eliyaya Zorobabel, Jesúa, Nehemías, Azarías, Raamías, Nahamani, Mardoqueo, Bilsán, Misperet, Bigvai, Nehum huan Baana. Nica techilhuía ipan taya familia hualajque nopa tacame huan quesqui ten inijuanti mocuetque ten nopa familia. Familia, Quesqui Paros, 2,172 Sefatías, 372 Ara, 652 Pahat Moab por Jesúa huan Joab, 2,818 Elam, 1,254 Zatu, 845 Zacai, 760 Binúi, 648 Bebai, 628 Azgad, 2,622 Adonicam, 667 Bigvai, 2,067 Adín, 655 Ezequías por icone Ater, 98 Hasum, 328 Bezai, 324 Harif, 112 Gabaón, 95",
        "26-38": "“Huan nica techilhuía inialtepe campa hualajque nopa tacame huan quesqui inijuanti mocuetque ten nopa altepet. Altepet, Quesqui Belén huan Netofa, 188 Anatot, 128 Bet Azmavet, 42 Quiriat Jearim, Cafira huan Beerot, 743 Ramá huan Geba, 621 Micmas, 122 Betel huan Hai, 123 nopa seyoc altepet Nebo, 52 nopa seyoc altepet Elam, 1,254 Harim, 320 Jericó, 345 Lod, Hadid huan Ono, 721 Senaa, 3,930",
        "head_3": "Totajtzitzi cati mocuetque ",
        "39-42": "“Huan nica techilhuía quesqui totajtzitzi tacuepilijque ten tali Babilonia huan ipan catijqui familia hualajque. Familia, Quesqui Jedaías, 973 Imer, 1,052 Pasur, 1,247 Harim, 1,017",
        "head_4": "Levitame cati tacuepilijque ",
        "043": "Tacuepilijque 74 levitame cati itztoyaj iixhuihua Josué por Jesúa huan Cadmiel.",
        "044": "Tacuepilijque 148 huicani cati itztoya iixhuihua Asaf.",
        "045": "Tacuepilijque 138 tiopan caltemit tamocuitahuiani cati itztoyaj iniixhuihua Salum, Ater, Talmón, Acub, Hatita huan Sobai.",
        "046": "Huan tacuepilijque tiopan calijtic tequipanohuani cati itztoyaj iniixhuihua: Ziha, Hasufa, Tabaot,",
        "047": "Queros, Siaha, Padón,",
        "048": "Lebana, Hagaba, Salmai,",
        "049": "Hanán, Gidel, Gahar,",
        "050": "Reaía, Rezín, Necoda,",
        "051": "Gazam, Uza, Paseah,",
        "052": "Besai, Mehunim, Nefisesim,",
        "053": "Bacbuc, Hacufa, Harhur,",
        "054": "Bazlut, Mehída, Harsa,",
        "055": "Barcos, Sísara, Tema,",
        "056": "Nezía huan Hatifa.",
        "057": "“Huan tacuepilijque ininteipa ixhuihua itequipanojcahua Salomón cati inintoca eliyayaj: Sotai, Soferet, Perida,",
        "058": "Jaala, Darcón, Gidel,",
        "059": "Sefatías, Hatil, Poqueret Hazebaim huan Amón.",
        "060": "Huajca para nochi tacuepilijque 392 cati eliyayaj iniixhuihua nopa tequipanohuani cati tequitiyayaj tiopan calijtic huan cati eliyayaj iniixhuihua itequipanojcahua Salomón.",
        "061": "“Huan ipan nopa tonali nojquiya tacuepilijque sequinoc tacame ten altepet Tel Mela, Tel Harsa, Querub, Adón huan Imer ipan tali Persia, pero amo quipantijque inintoca ipan nopa amatapohuali huan amo huelque quiixnextijque ajquiya inintata, yon inihueyi tata, yon sinta nelía eliyayaj israelitame.",
        "062": "Elque 642 ten ni tacame huan elque iixhuihua: Delaía, Tobías huan Necoda.",
        "063": "“Huan tacuepilijque nopa totajtzitzi cati eliyayaj iixhuihua Habaía, Cos huan Barzilai cati motalnamicti ihuaya se iichpoca Barzilai ten tali Galaad huan quicuili itoca isihua.",
        "064": "“Nochi ni totajtzitzi quintemojque inintoca ipan nopa amatapohuali huan amo quipantijque. Huajca amo quintequimacaque quej totajtzitzi pampa amo quimatque sinta tapajpactique o amo.",
        "065": "Huan na nigobernador niquinilhui ma amo quicuaca tacualisti cati tatzejtzeloltic para totajtzitzi hasta quema quitajtanise TOTECO ica nopa piltetzitzi cati itoca Urim huan Tumim, nopa dados tatzejtzeloltic, para quimatise sinta eliyayaj totajtzitzi o amo.",
        "066": "“Huajca ica nochi cati tacuepilijque ipan tali Judá elque 42,360 masehualme.",
        "067": "Huan nojquiya tacuepilijque 7,337 inintequipanojcahua, tacame huan sihuame. Huan tacuepilijque 245 huicani, tacame huan sihuame.",
        "068": "Huan quinhualicatoyaj inihuaya 736 cahuayojme, 245 mulas,",
        "069": "435 camellos huan 6,720 burrojme.",
        "070": "“Huan sequij tayacanani ipan familias tapalehuijque ica tomi para nopa tequit. Huan na cati nigobernador nitemacac 8 kilos huan tajco ten oro, 50 tazas huan 530 iniyoyo totajtzitzi.",
        "071": "Huan sequij tetatme ipan familias temacaque 170 kilos ten oro huan 1,210 kilos ten plata.",
        "072": "Huan nochi sequinoc cati itztoyaj ipan nopa altepet temacaque 170 kilos ten oro, huan se mil cien kilos ten plata, huan 67 iniyoyo totajtzitzi.",
        "073": "“Huan teipa nochi totajtzitzi, levitame, caltemit tamocuitahuiani, huicani huan cati tequipanohuayayaj ipan tiopamit, huan nochi sequinoc israelitame tacuepilijque ipan inialtepe campa ehuani huan mochantijque.” Huan quema ajsic nopa metzti chicome ipan toisraelita xihui",
        "head_5": "Esdras tepohuili itanahuatilhua Moisés "
    },
    "008": {
        "001": "Huan ipan nopa achtohui tonali ten nopa metzti chicome",
        "002": "Huajca nopa totajtzi Esdras quihualicac nopa amatapohuali iniixpa nopa tasentili ipan nopa achtohui tonali ipan nopa metzti. Nopona itztoyaj nochi tacame, sihuame huan coneme cati hueliyayaj tamachilíaj.",
        "003": "Huan Esdras pejqui quipohua nopa amatapohuali ica ijnaloc huan quipojqui hasta tajco tona ipan nopa plaza cati eltoya iixmelac nopa At Caltemit iniixpa nopa tacame, sihuame huan nochi coneme cati hueliyayaj quimachilíaj. Huan nochi nopa masehualme tacactoyaj para quimachilise cuali nopa tanahuatilme cati TOTECO quinmacatoya.",
        "004": "Huan Esdras moquetztoya taixpa huejcapa ipan se tapechti cati quicualchijchijtoyaj ica huapali para ipan ma moquetza para nochi huelise quiitase. Huan ipan nopa tapechti ipan inejmat moquetztoya Matatías, Sema, Anías, Urías, Hilcías huan Maasías. Huan iarravesco moquetztoya Pedaías, Misael, Malquías, Hasum, Hasbadana, Zacarías huan Mesulam.",
        "005": "Huan Esdras quitapo nopa amatapohuali huan nochi hueliyayaj quiitaj pampa itztoya huejcapa. Huan quema pejqui tapohua, nochi nopa masehualme moquetzque.",
        "006": "Huan Esdras quipaquilismacac TOTECO, nopa Dios cati tahuel hueyi huan nochi quinanquilijque icamanal ica: “Quej nopa melahuac.” Huan momatananque para ilhuicac. Teipa motancuaquetzque huan mohuijtzonque hasta talchi huan quihueyichijque TOTECO.",
        "007": "Huan nopa levitame: Jesúa, Bani, Serebías, Jamín, Acub, Sabetai, Hodías, Maasías, Kelita, Azarías, Jozabed, Hanán huan Pelaía; quiixtomayayaj nopa tanahuatilme cati quipohuayaya para nochi huelque quimachilíaj.",
        "008": "Huan inijuanti quipojque chicahuac para nochi quicaquise huan teipa nopa levitame quinmachtijque masehualme taya quinequi quiijtos sesen tamachtili para ma quimachilica cuali huan nochi huelque quimachilijque.",
        "009": "Huan nochi nopa masehualme chocayayaj quema quicaquiyayaj itanahuatilhua TOTECO. Huajca na niNehemías nigobernador, huan Esdras nopa tamachtijquet huan nopa levitame tiquinilhuijque ma amo chocaca huan para nopa tonali eliyaya tatzejtzeloltic para TOTECO toDIOS huan para ma amo mocuesoca yon ma amo chocaca.",
        "010": "Huan nojquiya Esdras quinilhui: “Xiyaca xiyolpactoca. Xijcuatij tacualisti cati más cuali huan xiquitij xocomecat iayo cati más tzopelic. Nojquiya xiquintitanilica tacualisti cati teicneltzitzi huan amo teno quipiyaj para quicualtalise. Ama ni tonal eltoc tatzejtzeloltic huan taiyocatalili para Toteco. Amo ximocuesoca pampa nopa paquilisti cati tijpiyaj ipan TOTECO techmaca chicahualisti.”",
        "011": "Huan nopa levitame nojquiya quinyoltaliyayaj nopa masehualme huan quinilhuiyayaj: “Amo ximocuesoca pampa tatzejtzeloltic ni tonal para TOTECO.”",
        "012": "Huajca nochi nopa masehualme yajque para quicuatij huan quiitij cati más cuali huan quititanque tacualisti para cati teicneltzitzi. Huan nochi mopaquilismacaque huan ilhuichijque pampa quicactoyaj icamanal TOTECO cati quinpohuilijtoyaj huan quinmachtijtoyaj.",
        "head_1": "Quichijque nopa Ilhuit ten Pilxajcaltzitzi ",
        "013": "Huan tonili nochi cati tayacanca tetatme, nopa totajtzitzi huan nopa levitame mosentilijque ihuaya nopa tamachtijquet Esdras para quipohuase ica más tamocuitahuili nopa amatapohuali para noja más quimachilise.",
        "014": "Huan quipantijque nopa tanahuatili campa TOTECO quinahuatijtoya Moisés para nochi israelitame ma quichihuaca pilxajcaltzitzi sesen xihuit huan ipan itztose ipan nopa Ilhuit ten Pilxajcaltzitzi.",
        "015": "Huajca quintitanque tayolmelahuani campa hueli ipan nochi altepeme huan ipan Jerusalén para teyolmelahuase. Quinilhuijque nochi israelitame ma quisaca quitemotij imacuayohua olivo cuame, apachij cuame, higo cuame o ten hueli cuahuit cati quipiya miyac ixihuiyo cati taecahuilía para ica mochantise quej TOTECO tanahuatijtoya.",
        "016": "Huajca nochi israelitame yajque cuatita quitemotoj cati ica moxajcaltise. Huan nochi quichijque pilxajcaltzitzi huejcapa ten ininchajchaj, o ipan inincalixpa, o icalixpa tiopamit, o ipan nopa plazas iniixmelac nopa At Caltemit huan Efraín Caltemit.",
        "017": "Huajca nochi israelitame cati mocuectoyaj ten campa quinhuicatoyaj tetequipanotij mocajque ipan nopa pilxajcaltzitzi cati quichijtoyaj para 7 tonati. Huan nochi tahuel yolpajque para sempa quitoquilise nopa tanahuatili cati amo nochi quitoquilijtoyaj hasta quema Josué, icone Nun, huejcajquiya quinyacanayaya israelitame.",
        "018": "Huan ipan sesen ten nopa chicome tonati ipan nopa ilhuit Esdras quipojqui nopa amatapohuali cati quipixtoya itanahuatilhua Toteco Dios. Huan ipan tonali chicueyi quipixque se hueyi tasentili para quihueyichihuase Toteco quej quiijto nopa tanahuatili ma quichihuaca."
    },
    "009": {
        "head_1": "Israelitame mosajque huan quipohuilijque TOTECO inintajtacolhua ",
        "001": "Huan teipa ipan 24 itequi nopa chicome metzti ipan toisraelita xihui",
        "002": "Huan moiyocatalijque ica masehualme cati amo israelitame huan nochi moquetzque huan iixpa TOTECO quitenpojque inintajtacolhua huan inintajtacolhua inintatahua.",
        "003": "Huan para eyi horas mojmosta inijuanti mocahuayayaj ijcatoque huan se quinpohuiliyaya ten nopa amatapohuali ica itanahuatilhua TOTECO Dios. Huan para seyoc eyi horas mojmosta quipohuiliyayaj TOTECO Dios inintajtacolhua huan quihueyichihuayayaj.",
        "004": "Huan tahuejcapa ipan nopa escalones moquetzayayaj nopa levitame: Jesúa, Bani, Cadmiel, Sebanías, Buni, Serebías, Bani huan Quenani. Huan chicahuac quinojnotzayayaj TOTECO Dios.",
        "005": "Huan teipa nopa tayacanca levitame, Jesúa, Cadmiel, Bani, Hasabnías, Serebías, Hodías, Sebanías huan Petaías quinilhuijque nopa masehualme: “Ximoquetzaca huan xijhueyichihuaca TOTECO Dios cati ipa itztoya para nochipa huan para nochipa itztos.” Huan quiijtojque: “Nochi ma timitzhueyichihuaca huan ma timitzpaquilismacaca, TOTECO Dios, pampa ta tahuel tihueyi huan tahuel ticuajcualtzi.",
        "006": "TOTECO, san ta tiiyojtzi tiDios huan amo aqui seyoc. Ta tijchijqui ilhuicacti campa tiitztoc huan nopa ilhuicacti campa sitalime. San ta tijchijchijqui taltipacti huan nochi cati onca ipani. San ta tijchijchijqui nochi huejhueyi at huan nochi cati nopona itztoque. Ta tiquinmaca nemilisti nochi cati itztoque. Nochi ilhuicac ehuani ipan ilhuicacti motancuaquetzaj moixpa ta.",
        "007": "“Ta tiTOTECO Dios cati tijtapejpeni Abram huan tijquixti ipan tali Ur, inintal nopa caldeos huan tijtocaxtali Abraham.",
        "008": "Tiquitac para temachti iyolo moixpa. Huan ihuaya tijchijqui se camanal sencahuali para tiquinmacasquía iixhuihua nopa talme cati iniaxcahua nopa cananeos, heteos, amorreos, ferezeos, jebuseos, huan gergeseos. Huan tijtamichijtoc nochi cati tijtencajqui pampa nelía tixitahuac.",
        "009": "“Ta tiquitac quenicatza taijyohuiyayaj tohuejcapan tatahua ipan tali Egipto. Tijcajqui quema mitztajtanijque tapalehuili iteno nopa Hueyi At Chichiltic.",
        "010": "Huan tijchijqui huejhueyi tanextili huan tiochicahualnescayo iixpa Faraón, huan nochi itequipanojcahua huan nochi ten tali Egipto ehuani. Tiquinmanahui israelitame inimaco pampa tiquitac quenicatza mohueyimatiyayaj Egipto ehuani huan quenicatza quinchihuiliyayaj cati fiero. Huajca tijchijqui para nochi masehualme ma mitzixmatica huan hasta ama nochi mitzixmatij para tahuel hueyi mochicahualis.",
        "011": "Tijxelo nopa hueyi at iniixpa huan nochi israelitame panoque tatajco hueyi at ipan tali huactoc. Huan nochi inincualancaitacahua tiquinmajcajqui campa más huejcata quej quiisahuíaj se tet huan yahui hasta atzinta huan nopona mocahua.",
        "012": "Tonaya tiquinyacanqui ipan ojti ica se hueyi mixti huan tayohua ica se hueyi tilelemecti para taahuijtiyas campa nejnentiyahuiyayaj.",
        "013": "“Ta tihualtemoc ipan nopa tepet Sinaí, huan ticamanaltic inihuaya israelitame huan tiquinmacac cuali tamachtilme huan tanahuatilme cati xitahuac, huan cati melahuac huan cati cuali.",
        "014": "Tiquinmacac tanahuatilme ten quenicatza ma mosiyajquetzase ipan sábado nopa tonal cati taiyocatalili para ta. Quena, ica motequipanojca Moisés tiquinmacac tanahuatilme huan tamachtilme para ma quichihuaca.",
        "015": "Tiquinmacac pantzi cati huetzqui ten ilhuicac quema mayanayayaj. Huan quema amiquiyayaj, ta tijchijqui ma quisa at ipan se hueyi tet. Huan tiquinilhui ma calaquica huan ma moaxcatica nopa tali cati tiquintencahuili tiquinmacasquía.",
        "016": "“Pero tohuejcapan tatahua tahuel mohueyimatque huan moyoltetilijque huan amo quitepanitaque motanahuatil.",
        "017": "Amo quinejque mitztacaquilise. Amo quielnamijque nochi nopa tiochicahualnescayot cati ta tijchijqui iniixpa. Huajca motzontochonchijque huan quitalijque se tayacanquet para sempa quinhuicasquía ipan tali Egipto campa tetequipanohuayayaj san tapic. Pero ta, tiToteco Dios titetapojpolhuía huan tijpiya hueyi moyolo. Ta amo nimantzi ticualani. Titetasojta huan hueyi motaicnelil, yeca amo tiquintahuelcajqui.",
        "018": "“Masque quichijque se becerro ten oro, huan masque quiijtojque para ya nopa elqui inindios cati quinquixti ipan tali Egipto, huan tahuel hueyi mitzmahuispolojque,",
        "019": "ta cati tahuel hueyi motaicnelil, amo tiquincajtejqui ipan huactoc tali campa amo teno onca. Amo tiquinquixtili nopa hueyi mixti cati quinyacanqui tonaya, yon nopa tilelemecti cati quintaahuili tayohua para ma quimatica catijqui ojti ipan yase.",
        "020": "Huan tiquinmacac moTonaltzi cati cuali para quinmachtis. Amo tiquinquixtili nopa maná cati eliyaya inintacualis. Yon amo tiquinquixtili at quema amiquiyaya.",
        "021": "Para 40 xihuit tiquinmacayaya nochi cati monejqui ipan nopa huactoc tali huan amo teno quinpolo. Iniyoyo amo sosolijqui huan iniicxi amo sesemacac.",
        "022": "“Tiquinpalehui para quintanque miyac tanahuatiani huan talme ica miyac inimasehualhua. Tiquinmacac talme hasta nopa nepamit cati más huejca. Moaxcatijque Hesbón cati eliyaya ital Tanahuatijquet Sehón huan moaxcatijque Basán cati eliyaya ital Tanahuatijquet Og.",
        "023": "Huan tiquinmiyaquili ininconehua quej elisquíaj sitalime ipan ilhuicac. Huan tiquinhualicac ipan ni tali cati tiquinilhuijtoya inintatahua ma calaquica huan ma moaxcatica.",
        "024": "Huajca elque ininconehua cati hualajque ipan ni tali huan moaxcatijque. Iniixpa tiquintanque nopa cananeos cati achtohuiya itztoyaj nica. Tiquinmactili israelitame inintanahuatijcahua cananeos inihuaya inimasehualhua para ma quinchihuilica cati inijuanti quinequisquíaj.",
        "025": "Huan inijuanti calajque campa altepeme cati más cuali tasencahuali, huan ipan talme cati más cuali. Moaxcatijque calme cati tejtemitoya ica nochi tamanti cati más cuali huan amelme cati ya taxahuali. Moaxcatijque xocomeca milme, huan olivo milme huan milme ica nochi tamanti cuame cati ya quipiyayayaj inintajca hasta mocahua. Huan quicuajque hasta cuali ixhuique, huan hasta motomajque huan tahuel pajque ica nochi cati cuali tiquinchihuilijtoya.",
        "026": "“Pero masque quej nopa tiquintiochijqui, amo mitztepanitaque. San motzontochonojque huan amo quinejque quiitase motanahuatilhua. Quinmictijque motajtolpanextijcahua cati quinnojnotzayayaj chicahuac para ma moyolcuepaca ica ta. Tahuel mitzixpanoque.",
        "027": "Huajca yeca tiquintemactili inimaco inincualancaitacahua para ma quintaijyohuiltica. Huan quema taijyohuiyayaj, mitztajtanijque xiquinpalehui, huan ta ica mohueyi taicnelilis, tiquintacaquili huan tiquinmacac tamanahuiani para ma quinmaquixtica inimaco inincualancaitacahua.",
        "028": "“Pero quema ya oncayaya se quentzi tasehuilisti, inijuanti sempa quichihuayayaj cati fiero moixpa huan yeca tiquincajqui ma huetzica inimaco inincualancaitacahua para inijuanti ma quintanica. Huan yeca sempa mitztajtanijque motapalehuil huan ta, ten ilhuicac, tiquintacaquili huan pampa tiquintasojtac, tiquinmanahui ten inincualancaitacahua. Huan quej nopa panoc miyac huelta.",
        "029": "“Tiquinilhuiyaya sempa ma quichihuaca cati quiijtohua motanahuatilhua, pero inijuanti tahuel motepanitayayaj huan amo quicajque cati tiquinnahuati. Noja más quiixpanoque motanahuatilhua cati quichihua para masehualme ma itztoca ica cuali sinta quitoquilíaj. Pero inijuanti más motzontochonchijque, huan moyoltetilijque huan amo mitztacaquilijque.",
        "030": "Huan para miyac xihuit tijpixqui hueyi moyolo ica inijuanti. Huan ica moTonal tijnequiyaya tiquintalnamiquiltis pampa tiquinmacac motajtolpanextijca mocamanal para quinilhuise taya inintajtacolhua, pero inijuanti amo quintacaquilijque. Huajca yeca tiquintemactili sempa inimaco inincualancaitacahua ipan ni tali para ma quintatzacuiltica.",
        "031": "Pero pampa ta tahuel titetasojta, amo tiquintzontamilti, yon amo tiquintahuelcajqui pampa ta tiToteco Dios cati hueyi moyolo huan tahuel titeicnelía.",
        "032": "“Toteco Dios, ta cati tihueyi huan tijpiya hueyi mochicahualis. Ta cati titemajmati huan tijtamichihua nochi cati tijtencahua para tijchihuas, ama na nimitztajtanía amo xiquelcahua totaijyohuilis. Amo xiquelcahua quenicatza taijyohuijtoque totanahuatijcahua, totayacancahua, totajtzitzi, totajtolpanextijca, tohuejcapan tatahua huan nochi momasehualhua ten quema nopa Asiria tanahuatiani techtanque huan hasta ama ni tonali.",
        "033": "Ta amo motajtacol nochi cati techpanotihualajtoc pampa ta tijchijtoc cati xitahuac huan tojuanti tahuel titajtacolchijtoque.",
        "034": "Totanahuatijcahua, totayacancahua, totajtzitzi huan tohuejcapan tatahua amo quitoquilijque motanahuatilhua. Amo quitacaquilijque cati tiquinilhuiyaya ma quichihuaca.",
        "035": "Quema ajsitoj ipan inintal huan quipixque inintanahuatijcahua pampa tiquintiochijqui miyac, amo mitzhueyitalijque. Masque tiquinmacac hueyi tali cati miyac itajca, amo quicajque inintajtacolhua.",
        "036": "“Huan ama timocuectoque titetequipanohuani ipan ni cuali tali cati tiquinmacac tohuejcapan tatahua para ma quicuaca nochi cati cuali quipiya.",
        "037": "Pero ama nochi cuatacti cati onca mocahua para tanahuatiani cati ta tiquintalijtoc para technahuatise por totajtacolhua. Nojquiya tojuanti totacayohua huan totapiyalhua tiitztoque inimaco para ma techchihuilica cati quinequij huan yeca miyac titaijyohuíaj.",
        "head_2": "Inintoca cati motemacaque para quitequipanose TOTECO ",
        "038": "“Pero masque nochi ni tamanti panotoc, ama tojuanti tijchihuaj ni tajcuiloli campa tojuanti, totayacancahua, tolevitajhua huan tototajtzitzi timotemacaj para temachti tijtoquilise motanahuatilhua huan yeca nochi tojuanti tijtalíaj totoca ipan ni tajcuiloli.”"
    },
    "010": {
        "001": "Huan nica eltoc totoca tojuanti cati timotocaxtalijque ipan amat: Na niNehemías, niicone Hacalías, cati nigobernador. Huan totajtzitzi cati motocaxtalijque elque Sedequías,",
        "002": "Seraías, Azarías, Jeremías,",
        "003": "Pasur, Amarías, Malquías.",
        "004": "Hatús, Sebanías, Maluc,",
        "005": "Harim, Meremot, Obadías,",
        "006": "Daniel, Ginetón, Baruc,",
        "007": "Mesulam, Abías, Mijamín,",
        "008": "Maazías, Bilgai huan Semaías.",
        "009": "Huan levitame cati motocaxtalijque elque: Jesúa, icone Azanías, Binúi cati se iixhui Henadad huan Cadmiel,",
        "010": "ihuaya inilevita icnihua: Sebanías, Hodías, Kelita, Pelaías, Hanán,",
        "011": "Micaía, Rehob, Hasabías,",
        "012": "Zacur, Serebías, Sebanías,",
        "013": "Hodías, Bani huan Beninu.",
        "014": "Huan motocaxtalijque tayacanani ipan nopa masehualme: Paros, Pahat Moab, Elam, Zatu, Bani,",
        "015": "Buni, Azgad, Bebai,",
        "016": "Adonías, Bigvai, Adín,",
        "017": "Ater, Ezequías, Azur,",
        "018": "Hodías, Hasum, Bezai,",
        "019": "Harif, Anatot, Nebai,",
        "020": "Magpías, Mesulam, Hezir,",
        "021": "Mesezabeel, Sadoc, Jadúa,",
        "022": "Pelatías, Hanán, Anaías,",
        "023": "Oseas, Hananías, Hasub,",
        "024": "Halohes, Pilha, Sobec,",
        "025": "Rehum, Hasabna, Maasías,",
        "026": "Ahías, Hanán, Anán,",
        "027": "Maluc, Harim huan Baana.",
        "head_1": "Israelitame quitestigojquetzque Toteco nochi cati quichihuasquíaj ",
        "028": "“Huan nochi sequinoc masehualme, nopa sequinoc totajtzitzi, levitame, caltemit tamocuitahuiani, huicani, tiopa tequipanohuani huan nochi sequinoc cati moiyocatalijque ten masehualme cati amo quiixmatij Toteco Dios cati nopona itztoyaj, nochi motemacaque para quitequipanose Toteco Dios inihuaya inisihuajhua huan ininconehua cati ya hueliyayaj tamachilíaj,",
        "029": "nochi mosentilijque huan sentic inihuaya iniicnihua huan inintayacancahua tatestigojquetzque para quitamichihuase nochi itanahuatilhua Toteco Dios cati quinmacatoya ica itequipanojca Moisés. Nojquiya tatestigojquetzque para quichihuase nochi camanali, tamachtilme huan leyes cati TOTECO quinilhuijtoc. Huan sinta amo, huajca inijuanti quiselisquíaj nochi nopa tatelchihualisti cati quinamiqui quinajsis.",
        "030": "“Huan nochi nopa masehualme quiijtojque: ‘Tijcahuaj tocamanal para amo tiquincahuilise toichpocahua ma monamictica inihuaya tacame cati amo israelitame, huan yon totelpocahua inihuaya ichpocame cati amo israelitame.",
        "031": "“ ‘Sinta masehualme cati amo israelitame quihualicase tamanti para quinamacase ipan sábado quema timosiyajquetzaj o ipan ten hueli tonali cati tatzejtzeloltic para TOTECO, amo tiquintacohuilise. Nojquiya quema ajsi nopa chicome xihuit tijcahuilise ma mosiyajquetza nopa tali huan amo teno tijtocase huan tiquintapojpolhuise nochi israelitame cati techtahuiquilíaj.",
        "032": "“ ‘Nojquiya tiquijtohuaj para sesen xihuit titemacase nahui gramos ten plata tomi para itiopa Toteco Dios huan nochi itequi.",
        "033": "Elis para nopa pantzi cati quinextíaj iixpa, huan para nopa tacajcahualisti ten harina, huan nopa tacajcahualisti tatatili cati talojtzitzi monequi, huan nopa tacajcahualisti ipan tonali para ma timosiyajquetzaca, huan quema yancuic metzti, huan nochi nopa ilhuime cati yaya quitalijtoc. Nojquiya elis para titaxtahuase ica tamanti tatzejtzeloltique, huan nopa tacajcahualisti para tajtacoli para quiixtzacuas totajtacolhua tiisraelitame iixpa, huan nochi sequinoc tamantzitzi cati monequi motequihuis ipan itiopa Toteco Dios.",
        "034": "“ ‘Nojquiya timahuiltijtoque ica nopa piltetzitzi para tijmatise catijqui familia ten totajtzitzi, tolevita icnihua o sequinoc tiisraelitame techtocarohua para ma tijhuicaca cuahuit huan ipan catijqui tonali ipan sesen xihuit monequi tijhuicase nopa cuahuit para quitatise ipan itaixpa Toteco Dios quej yaya tanahuati ma tijchihuaca ipan itanahuatilhua.",
        "035": "“ ‘Nojquiya sesen xihuit titatestigojquetzaj para tijhuicase ipan itiopa TOTECO itajca cati achtohui quisa ten cati tijtojque huan inintajca cati achtohui temacaj nochi cuame cati tijpiyaj.",
        "036": "“ ‘Nojquiya tiquijtohuaj para tijhuicase ipan itiopa Toteco Dios toachtohui cone, huan iniachtohui conehua tohuacaxhua huan toborregojhua. Huan tiquinmacase nopa totajtzitzi cati quitequipanohuaj Toteco Dios quej quiijtohua nopa tanahuatilme.",
        "037": "“ ‘Nojquiya tijhualicase para nopa totajtzitzi nopa achtohui harina, nopa achtohui cuatacti ten sesen cuahuit, nopa achtohui xocomecat iayo huan nopa achtohui aceite hasta campa quiajocuise ipan tiopamit. Huan para nopa levitame, tijhuicase se chiquihuit ipan sesen majtacti chiquihuit ten nochi cati temaca total huan ya nopa elis todiezmo. Huan nopa levitame quiselise huan quisentilise ipan nochi topilaltepehua pampa quej nopa inintequi.",
        "038": "“ ‘Huan nopona inihuaya nopa levitame cati quiselíaj diezmos itztos se totajtzi cati se iixhui Aarón. Huan se chiquihuit ten sesen majtacti chiquihuime cati quiselise para diezmos ten tacualisti, nopa levitame quiajocuise ipan nopa cuarto ipan itiopa Toteco Dios campa taajocuij.",
        "039": "Pampa israelitame inihuaya nopa levitame quintequimacatoc Toteco Dios para quiajocuise nopa tacajcahualisti ten trigo, xocomecat iayo huan aceite ipan nopa cali campa quinajocuij nopa tamanti tatzejtzeloltic para quitequihuise totajtzitzi huan caltemit tamocuitahuiani huan huicani. “ ‘Huajca nica tijcahuaj tocamanal para amo tijcahuase tijmacase itiopa Toteco Dios cati monequi nopona.’ ”"
    },
    "011": {
        "head_1": "Nopa yancuic ehuani ipan altepet Jerusalén ",
        "001": "Nopa tayacanani ten israelitame ya mocahuayayaj para itztose ipan altepet Jerusalén. Pero nochi sequinoc israelitame monejqui mahuiltise ica piltetzitzi para quiitase ajquiya más itztoqui nopona pampa monequi se ipan sesen majtacti tacame mochantis para mocahuas ipan altepet Jerusalén, nopa altepet tatzejtzeloltic para TOTECO. Huan nopa seyoc chicnahui yasquíaj itztotij ipan sequinoc altepeme.",
        "002": "Huan sequij tacame ica ininpaquilis motemacaque para mocahuase ipan altepet Jerusalén. Huan nochi israelitame quintiochijque pampa quej nopa monequiyaya.",
        "003": "Huan ya ni inintoca nopa tayacanani ipan sequinoc estados cati mocahuacoj ipan Jerusalén. Nechca nochi masehualme, totajtzitzi, levitame, tiopa tequipanohuani huan iniixhuihua Salomón inintequipanojcahua noja mocajque ipan ininchajchaj ipan miyac pilaltepetzitzi ipan tali Judá. Pero sequij masehualme ten tali Judá hualajque huan mochantijque ipan altepet Jerusalén.",
        "004": "Sequij masehualme ten nopa huejhueyi familias Judá huan Benjamín hualajque para mocahuase ipan altepet Jerusalén. Ten iixhuihua Judá mocajque ipan Jerusalén: Ataías, icone Uzías, cati elqui icone Zacarías, cati elqui icone Amarías, cati elqui icone Sefatías, cati elqui icone Mahalaleel, cati elqui se ipan ifamilia Fares.",
        "005": "Nojquiya hualajqui Maasías, icone Baruc, cati elqui icone Colhoze, cati elqui icone Hazaías, cati elqui icone Adaías, cati elqui icone Joiarib, icone Zacarías, cati elqui icone Siloni.",
        "006": "Huajca para nochi sequinoc cati iixhuihua Fares cati mocajque ipan altepet Jerusalén elque 468 tacame cati tetique para tatehuise.",
        "007": "Ten iixhuihua Benjamín mocajque ipan Jerusalén: Salú, icone Mesulam, cati elqui icone Joed, cati icone Pedaías, cati icone Colaías, cati icone Maasías, cati icone Itiel, cati elqui icone Jesaías.",
        "008": "Huan ica Salú mocajque Gabai huan Salai huan sequinoc cati para nochi mochijque 928.",
        "009": "Huan inintayacanca ipan nopa altepet elqui Joel, icone Zicri, huan iniompa tayacanca elqui Judá, icone Senúa.",
        "010": "Ten nopa totajtzitzi mocajque ipan Jerusalén: Jedaías, icone Joiarib, Jaquín,",
        "011": "huan Seraías, icone Hilcías, cati elqui icone Mesulam, cati icone Sadoc, cati icone Meraiot, cati icone Ahitob, cati elqui se tayacanquet ipan itiopa Toteco Dios.",
        "012": "Huan inijuanti inihuaya cati tequitiyayaj ipan tiopamit eliyayaj 822. Nojquiya hualajqui para mocahuas Adaías, icone Jeroham, cati elqui icone Pelalías, cati icone Amsi, cati icone Zacarías, cati icone Pasur, cati icone Malquías,",
        "013": "huan inihuaya nochi iteixmatcahua cati tayacanani ten ininchaj ehuani mochihuayayaj 242. Nojquiya hualajqui para mocahuas Amasai, icone Azareel, cati elqui icone Azai, cati icone Mesilemot, cati elqui icone Imer.",
        "014": "Huan ihuaya hualajque 128 ihuampoyohua cati quinyacanayayaj ininchaj ehuani huan eliyayaj tacame cati tahuel tetique. Huan quinyacanayaya Zabdiel, icone Gedolim.",
        "015": "Ten nopa levitame mocajque ipan Jerusalén: Semaías, icone Hasub, cati elqui icone Azricam, cati icone Hasabías, cati elqui icone Buni.",
        "016": "Huan mocajque Sabetai huan Jozabad cati eliyayaj tayacanca levitame, cati quintequimacatoyaj para quiyacanase nochi tequit calteno ipan itiopa Toteco Dios.",
        "017": "Huan mocajqui ipan Jerusalén Matanías, icone Micaía, cati elqui icone Zabdi, cati icone Asaf. Yaya cati motatajtiyaya quema quipehualtiyayaj sesen culto para quitascamatise Toteco Dios. Nojquiya mocajqui Bacbuquías cati nopa ompa para tayacanas huan teipa Abda, icone Samúa, cati elqui icone Galal, cati elqui icone Jedutún.",
        "018": "Huajca nochi ni levitame cati mocajque ipan altepet Jerusalén mochijque 284.",
        "019": "Ten nopa caltemit tamocuitahuiani mocajque ipan Jerusalén: Acub, Talmón huan iniicnihua cati nojquiya quimocuitahuiyayaj caltemit. Huan para nochi mochijque 172.",
        "head_2": "Nopa masehualme cati itztoyaj ipan sequinoc altepeme ",
        "020": "Huan nopa sequinoc israelitame, totajtzitzi huan levitame mochantijque ipan sequinoc altepeme ipan tali Judá campa quiselijtoyaj tali ten inihuejcapan tatahua.",
        "021": "Pero nopa tacame cati tequipanohuayayaj tiopan calijtic mochantijque ipan nopa tepet Ofel nechca Jerusalén. Inintayacancahua eliyayaj Ziha huan Gispa.",
        "022": "Huan nopa tayacanquet ten levitame cati itztoyaj ipan Jerusalén eliyaya Uzi cati elqui icone Bani, cati elqui icone Hasabías, cati icone Matanías, cati icone Micaía, cati elqui se iixhui Asaf. Huan nochi iixhuihua Asaf eliyayaj huicani ipan tiopamit.",
        "023": "Huan nopa huicani mocajque imaco tanahuatili cati hualajqui ten nopa tanahuatijquet ipan tali Persia. Huan nopa tanahuatijquet quinnahuatiyaya taya quichihuase mojmosta.",
        "024": "Huan Petaías, icone Mesezabeel, cati elqui se ten iixhuihua Zera, cati elqui icone Judá, yaya elqui itequipanojca nopa tanahuatijquet para quiitas nochi tamanti ica israelitame.",
        "head_3": "Nopa masehualme cati itztoyaj ipan sequinoc pilaltepetzitzi ",
        "025": "Huan sequij iixhuihua Judá mocajque para itztose ipan altepeme Quiriat Arba, Dibón huan ipilaltepehua, Jecabseel huan ipilaltepehua,",
        "026": "Jesúa, Molada, Bet Pelet,",
        "027": "Hazar Sual, Beerseba huan ipilaltepehua,",
        "028": "Siclag, Mecona huan ipilaltepehua,",
        "029": "Enrimón, Zora, Jarmut,",
        "030": "Zanoa, Adulam huan ininpilaltepehua, Laquis huan imilhua huan Azeca huan ipilaltepehua. Huajca iixhuihua Judá mochantijtoyaj ten altepet Beerseba hasta nopa tamayamit cati itoca Hinom.",
        "031": "Huan inijuanti cati itztoyaj ipan nopa hueyi familia ten iixhuihua Benjamín mochantijque ipan altepeme: Geba, Micmas, Aía, Betel huan ipilaltepehua,",
        "032": "Anatot, Nob, Ananías,",
        "033": "Hazor, Ramá, Gitaim,",
        "034": "Hadid, Seboim, Nebalat,",
        "035": "Lod, Ono huan ipan nochi nopa tamayamit campa itztoyaj nopa tacame cati quipiyayayaj miyac yajatili para quichihuase miyac tamanti.",
        "036": "Huan quintitanque sequij levitame cati itztoyaj ipan tali Judá para ma itztotij ipan inintal iixhuihua Benjamín."
    },
    "012": {
        "head_1": "Totajtzitzi huan levitame cati tacuepilijque ihuaya Zorobabel ",
        "001": "Ya ni techilhuía catijqui totajtzitzi huan levitame tacuepilijque ihuaya Zorobabel, icone Salatiel, huan ihuaya Jesúa. Inintoca nopa totajtzitzi elque: Seraías, Jeremías, Esdras,",
        "002": "Amarías, Maluc, Hatús,",
        "003": "Secanías, Rehum, Meremot,",
        "004": "Iddo, Gineto, Abías,",
        "005": "Mijamín, Maadías, Bilga,",
        "006": "Semaías, Joiarib, Jedaías,",
        "007": "Salú, Amoc, Hilcías huan Jedaías. Nochi ya ni eliyayaj tayacanani ten totajtzitzi huan inintapalehuijcahua ipan nopa tonali quema tequitiyaya Jesúa.",
        "008": "Huan nopa levitame cati tacuepilijque inihuaya elque: Jesúa, Binúi, Cadmiel, Serebías, Judá huan Matanías cati ica ihuampoyohua tayacanayayaj ipan huicat para quitascamatise TOTECO ipan tasentili.",
        "009": "Nojquiya iniicnihua Bacbuquías huan Uni moquetzayayaj iniixmelac huan tapalehuiyayaj ipan tasentili.",
        "010": "Nopa hueyi totajtzi Jesúa quipixqui itelpoca cati itoca Joiacim. Joiacim elqui itata Eliasib. Eliasib teipa elqui itata Joiada.",
        "011": "Joiada teipa elqui itata Jonatán. Jonatán teipa elqui itata Jadúa.",
        "head_2": "Totajtzitzi quema Joiacim elqui hueyi totajtzi. ",
        "012": "Nica eltoc inintoca nopa tayacanca totajtzitzi cati quinyacanayayaj inihueyi familia ten totajtzitzi huan tequitique imaco Joiacim quema yaya eliyaya hueyi totajtzi: Meraías quinyacanayaya ichaj ehuani Seraías. Hananías quinyacanayaya ichaj ehuani Jeremías.",
        "013": "Mesulam quinyacanayaya ichaj ehuani Esdras. Johanán quinyacanayaya ichaj ehuani Amarías.",
        "014": "Jonatán quinyacanayaya ichaj ehuani Melicú. José quinyacanayaya ichaj ehuani Sebanías.",
        "015": "Adna quinyacanayaya ichaj ehuani Harim. Helcai quinyacanayaya ichaj ehuani Meraiot.",
        "016": "Zacarías quinyacanayaya ichaj ehuani Iddo. Mesulam quinyacanayaya ichaj ehuani Ginetón.",
        "017": "Zicri quinyacanayaya ichaj ehuani Abías. Piltai quinyacanayaya ichaj ehuani Miniamín huan Moadías.",
        "018": "Samúa quinyacanayaya ichaj ehuani Bilga. Jonatán quinyacanayaya ichaj ehuani Semaías.",
        "019": "Matenai quinyacanayaya ichaj ehuani Joiarib. Uzi quinyacanayaya ichaj ehuani Jedaías.",
        "020": "Calai quinyacanayaya ichaj ehuani Salai. Eber quinyacanayaya ichaj ehuani Amoc.",
        "021": "Hasabías quinyacanayaya ichaj ehuani Hilcías huan Natanael quinyacanayaya ichaj ehuani Jedaías.",
        "022": "Quema Darío tanahuatiyaya ipan tali Persia quichijque se lista ica inintoca nopa tayacanani ten familias ten levitame huan totajtzitzi. Quichijque ipan nopa tonali quema Eliasib, Joiada, Johanán huan Jadúa eliyayaj huejhueyi totajtzitzi.",
        "023": "Huan nopa tayacanca levitame quiijcuilojque inintoca ipan se amatapohuali hasta ipan nopa tonali quema itztoya hueyi totajtzi Johanán, icone Eliasib.",
        "024": "Huan nopa levitame cati tayacanani elque: Hasabías, Serebías huan Jesúa, icone Cadmiel. Huan iniicnihua cati san se ininchaj ehuani moquetzayayaj iniixmelac ipan nopa tasentili para quipaquilismacase huan quitascamatise Toteco Dios quema quintocarohua tequitise. Quej nopa tapalehuiyayaj quej huejcajquiya tanahuatijtoya David cati elqui itequipanojca Toteco Dios.",
        "025": "Huan Matanías, Bacbuquías, Obadías, Mesulam, Talmón huan Acub eliyayaj caltemit tamocuitahuiani.",
        "026": "Inijuanti tequipanojque quema Joiacim, icone Jesúa huan iixhui Josadac, eliyaya hueyi totajtzi, huan na niNehemías nieliyaya gobernador, huan Esdras eliyaya totajtzi huan tamachtijquet.",
        "head_3": "Ilhuichijque pampa ya quisencajque nopa tepamit ",
        "027": "Quema ajsic tonali para quiiyocatalise para TOTECO nopa yancuic tepamit para altepet Jerusalén cati ya quitamicualchijchijtoyaj, huajca quintemojque nochi levitame ipan campa hueli altepeme huan quinhualicaque hasta altepet Jerusalén para tapalehuise ipan nopa ilhuit. Quinejque ma quihueyichihuaca TOTECO ica paquilisti, huan ica huicat para quitascamatise, huan ica tatzotzonali ica panderos, arpas huan liras.",
        "028": "Huan nojquiya hualajque nopa levita huicani cati itztoyaj ipan pilaltepetzitzi nechca Jerusalén huan ipan nopa altepeme ten nopa netofatitame.",
        "029": "Huan nojquiya hualajque huicani ten Gilgal, ten nopa mili nechca Geba huan ten Azmavet pampa nochi cati huicani mochantijtoyaj yahualtic altepet Jerusalén.",
        "030": "Achtohui nochi nopa totajtzitzi huan levitame motapajpacchijque. Huan nojquiya quintapajpacchijque nochi israelitame, huan nopa caltemit ten nopa altepet huan nopa tepamit.",
        "031": "Teipa niquinnahuati tequichihuani ipan tali Judá ma tejcoca iixco nopa tepamit. Huan niquintali ome pamit ten huicani. Nopa achtohui pamit nejnenque ica inejmat itzonixco nopa tepamit hasta nopa Tasoli Caltemit.",
        "032": "Huan Osaías quintoquili ica tajco nopa tequichihuani ten tali Judá,",
        "033": "inihuaya Azarías, Esdras, Mesulam,",
        "034": "Judá, Benjamín, Semaías huan Jeremías.",
        "035": "Huan quintoquilijque sequij totajtzitzi cati quipitzayayaj tapitzali. Teipa yajqui Zacarías, icone Jonatán, cati elqui icone Semaías, cati elqui icone Matanías, cati elqui icone Micaías, cati elqui icone Zacur, cati elqui icone Asaf.",
        "036": "Huan ininacasta yajque Zacarías iicnihua, Semaías, Azarael, Milalai, Gilalai, Maai, Natanael, Judá huan Hanani cati tatzotzonayayaj ica itatzotzonalhua David cati huejcajquiya eliyaya itequipanojca Toteco Dios. Huan nopa tamachtijquet Esdras quinyacanayaya.",
        "037": "Huan quema ajsitoj campa nopa Ameli Caltemit quisehuiquilijque nejnenque huan tejcoque ipan nopa ojti ten escalones cati yahui hasta campa itoca Ialtepe David. Teipa tejcoque campa ixtejco nopa tepamit huan panoque ica huejcapa ichaj David hasta nopa At Caltemit ica campa hualquisa tonati.",
        "038": "Huan nopa seyoc pamit ten huicani nejnenque ica iarravesco, huan na niNehemías, niyahuiyaya iniica, iixco nopa tepamit ica ne seyoc tajco masehualme. Huan tijpanoque nopa tetzocti cati itoca Horno Torre, huan hasta campa más patahuac nopa tepamit.",
        "039": "Huan tijpanoque iixco nopa Efraín Caltemit, nopa Sosoltic Caltemit, nopa Michi Caltemit, nopa tetzocti cati itoca Torre ten Hananeel, huan nopa seyoc tetzocti cati itoca Torre ten Hamea. Teipa tipanoque hasta nopa Borrego Caltemit huan timoquetzatoj campa Tatzacti Caltemit.",
        "040": "Huan teipa nochi ome pamit ten huicani huan na huan tajco nopa tequichihuani tiyajque hasta itiopa Toteco Dios campa timoquetzatoj.",
        "041": "Tinejnemiyayaj inihuaya nopa totajtzitzi cati tapitzayayaj cati inintoca: Eliacim, Maaseías, Miniamín, Micaías, Elioenai, Zacarías huan Hananías,",
        "042": "huan nopa huicani cati huicayayaj chicahuac cati inintoca: Maasías, Semaías, Eleazar, Uzi, Johanán, Malquías, Elam huan Ezer. Huan Izrahías quinyacanayaya.",
        "043": "Huan ipan nopa tonali quitatijque miyac tacajcahualisti para Toteco huan nochi paquiyayaj miyac pampa Toteco Dios quinmacatoya se hueyi paquilisti. Hasta nojquiya sihuame huan coneme tahuel paquiyayaj huan nopa tahuejchihualisti ten paquilisti ipan altepet Jerusalén quicaquiyayaj hasta huejca.",
        "head_4": "Nehemías quiyancuili nochi itequi nopa tiopamit ",
        "044": "Huan ipan nopa tonali quintalijque tacame para quimocuitahuise nopa cali campa quiajocuise nopa nemacti, nopa achtohui pixquisti huan nopa diezmos cati quihualicayayaj masehualme. Monequi quisentilise ten nochi milme ipan nochi altepeme cati itanahuatilhua Moisés quiijto pampa ya nopa quintocarohua nopa totajtzitzi huan levitame. Huan nopa masehualme ten tali Judá paquiyayaj para temacase pampa nopa totajtzitzi huan levitame quintequipanohuayayaj.",
        "045": "Huan nopa totajtzitzi, huan levitame, inihuaya nopa huicani, huan caltemit tamocuitahuiani quihueyichijque Toteco Dios huan motapajpacchijque quej quiijto nopa tanahuatilme cati David huan Salomón quinmacaque.",
        "046": "Pampa hasta huejcajquiya quema itztoya David huan Asaf, itztoyaj tayacanani cati quinyacanayayaj huicani para quihueyichihuase huan quitascamatilise Toteco Dios.",
        "047": "Huajca ipan ni tonali quema Zorobabel huan na, niNehemías, titayacanayayaj, nochi israelitame quihualicayayaj nopa tacualisti cati mojmosta monequiyaya para nopa huicani huan nopa caltemit tamocuitahuiani huan nojquiya para nopa levitame. Huan nopa levitame teipa quiiyocataliyayaj se diezmo para iteipa ixhuihua Aarón, cati eliyayaj totajtzitzi para ma quitequihuica."
    },
    "013": {
        "head_1": "Nopa cuali tamanti cati pejque quichihuaj ",
        "001": "Huan ipan nopa tonal quema quipohuayayaj miyacapa iniixpa nopa israelitame iamatapohual Moisés, quipantijque ijcuilijtoc ipan nopa amat para yon se amonita o moabita masehuali amo quema huelis mosentilis inihuaya imasehualhua Toteco Dios.",
        "002": "Quej nopa elqui pampa amonitame huan moabitame amo quisque para quinnamiquiquij israelitame ica cati quicuase huan cati quiise huejcajquiya. Quinchihuilijtosquíaj israelitame cati cuali, pero amo ya nopa quichijque. Inijuanti quitaxtahuijque Balaam para ma quintelchihua israelitame. Pero Toteco Dios quicuetqui nopa tatelchihuali ica tatiochihuali.",
        "003": "Huajca quema quicajque ni tanahuatili quiniyocaquixtijque nochi cati amo nelía israelitame.",
        "004": "Pero quema ayemo quicaquiyayaj ni tanahuatili, nopa hueyi totajtzi Eliasib quipixqui imaco nochi cuartos huan tamanti cati quihualicayayaj ipan itiopa Toteco Dios. Huan yaya moixmatiyaya ica Tobías.",
        "005": "Huan Eliasib quicualchijchihuilijtoya se hueyi cuarto ipan itiopa Toteco Dios huan quicajqui imaco Tobías para quitequihuis quema quinequi. Nopa cuarto elqui campa achtohuiya quiajocuiyayaj harina para tacajcahualisti, huan copali, huan nochi tepos tamantzitzi cati motequihuiyayaj ipan tiopamit. Nopona quicahuayayaj nopa diezmos ten trigo, xocomecat iayo huan aceite quej elqui tanahuatili para quinmacase nopa levitame, huicani, caltemit tamocuitahuiani huan totajtzitzi.",
        "006": "Quema panoc nochi ya ni, amo niitztoya ipan altepet Jerusalén pampa quema Tanahuatijquet Artajerjes ipan tali Babilonia yahuiyaya para 32 xihuit tanahuatis, na nimocuetqui nopona ipan nopa caltanahuatili para nijtequipanos. Pero teipa nijtajtani ma nechcahua sempa nihualas ipan altepet Jerusalén,",
        "007": "huan yaya nechcajqui huan nihualajqui ipan altepet Jerusalén. Huan quema niajsico ipan Jerusalén huan nijmatqui para Eliasib quichijtoya cati fiero huan quimacatoya se cuarto Tobías ipan itiopa Toteco Dios,",
        "008": "huajca tahuel nicualanqui. Huan nijquixti nochi itamantzitzi Tobías ipan nopa cuarto.",
        "009": "Huan nitanahuati para ma quitapajpacchihuaca nopa cuarto huan sempa ma quitalica nopona nopa tepos tamantzitzi cati motequihuíaj ipan itiopa Toteco Dios, huan nopa harina para tacajcahualisti huan nopa copali.",
        "010": "Nojquiya niquitac para ayecmo quinmacatoyaj inintacualis levitame huan huicani quej quinamiquiyaya. Yeca nochi inijuanti mocuectoyaj ipan sesen inialtepehua para tequitise ipan inimil.",
        "011": "Huajca niquinajhuac nopa tequichihuani huan niquinilhui: “¿Para ten anquitahuelcajtoque itiopa Toteco Dios?” Teipa niquinsentili nochi nopa levitame huan huicani, huan sempa niquintali campa quintocarohua para tequipanose.",
        "012": "Huajca nochi israelitame ipan tali Judá sempa pejque quihualicaj inindiezmos ten trigo, ten xocomecat iayo huan ten aceite para quiajocuise.",
        "013": "Huan nijtequimacac nopa totajtzi Selemías, huan nopa tamachtijquet Sadoc, huan nopa levita Pedaías para inijuanti ma quimocuitahuica nopa cuartos campa quiajocuij nochi tamanti. Huan nojquiya nijtequitali Hanán, icone Zacur huan iixhui Matanías, para quinpalehuis. Nochi niquinitac para tacame cati temachme. Huan inintequi elqui para quinmajmacase tacualisti inilevita icnihua. Huan nimotatajti:",
        "014": "“NoTeco Dios, xiquelnamiqui ni tamanti cati cuali cati nijchijtoc, huan amo xiquelcahua nopa sequinoc tamanti cati nijchijtoc para motiopa huan nochi tequit cati mochijtoc nopona.”",
        "head_2": "Quiixpanoque nopa tonali sábado ",
        "015": "Ipan nopa tonali nojquiya niquitac para miyaqui masehualme ipan tali Judá tequitiyayaj ipan sábado. Quixacualohuayayaj xocomecat para quiquixtise iayo, huan quihualicayayaj tamamali ten trigo huan quinmamaltiyayaj ininburrojhua. Nojquiya ipan sábado quihualicayayaj xocomecat iayo, xocomecat, higos huan nochi cati quipixque ipan altepet Jerusalén para quinamacaquij. Huajca niquinajhuac pampa tanamacayayaj ipan sábado.",
        "016": "Huan nojquiya itztoyaj sequij tacame ten altepet Tiro cati quinhualicayayaj michime huan miyac tamantzitzi para quintanamaquiltise israelitame ipan sábado.",
        "017": "Huajca niquinajhuac nopa tequichihuani ten tali Judá huan niquinilhui: ―Tahuel fiero cati anquichihuaj pampa anquiixpanoj ni tonali para timosiyajquetzase.",
        "018": "¿Amo anquimatij para quej nopa quichijque tohuejcapan tatahua huan yeca Toteco Dios quihualicatoc nochi ni taijyohuilisti ipan tojuanti huan toaltepe? Huan ama achi más anquihueyilíaj icualancayo Toteco Dios para tiisraelitame pampa hueyi anquiixpanoj ni tonali sábado.",
        "019": "Huajca na nitanahuati para sesen viernes ica tiotac quema pehuayaya nopa tonali para timosiyajquetzase, ma quitzacuaca nopa huejhueyi caltemit ipan nopa tepamit ten toaltepe. Huan niquinilhui ma amo quitapoca hasta quema panotosa sábado. Huan nojquiya niquintali notequipanojcahua para ma tamocuitahuica huan amo aqui ma quicahuilica calaquis ipan sábado ica itamamal para quinamacas.",
        "020": "Huajca se ome huelta nopa tanamacani monejqui tonilise calteno ten itepa altepet Jerusalén.",
        "021": "Huan na niquinajhuac chicahuac huan niquinilhui: “¿Para ten anmochijtoque nechca itepa ni altepet? Sinta sempa anquichihuase, nimechtzacuas.” Huajca ayecmo quema hualajque ipan sábado.",
        "022": "Teipa niquinnahuati cati levitame ma motapajpacchihuaca huan ma tamocuitahuica ipan caltemit para amo aqui ma quiixpano nopa sábado para mocahuas tatzejtzeloltic nopa tonali para Toteco Dios. Huan nimotatajti: “NoTeco Dios, xiquelnamiqui nojquiya ni cati nijchijtoc. Techtasojta ica mohueyi taicnelil.”",
        "023": "Ipan nopa tonali nojquiya niquitac para miyaqui israelitame motahuicaltijtoyaj inihuaya sihuame cati amo israelitame cati hualajque ten talme Asdod, Amón huan Moab.",
        "024": "Huan quej tajco ininconehua camanaltiyayaj inincamanal masehualme ten Asdod huan amo hueliyayaj camanaltij tocamanal titali Judá ehuani.",
        "025": "Huajca niquinixnamijqui huan niquintelchijqui. Huan sequij niquinmaquili huan niquintzoncalhuihuitac. Huan niquinchijqui ma quitestigojquetzaca Toteco Dios para ayecmo motahuicaltise inihuaya, yon ayecmo temacase iniichpocahua para ma monamictica inihuaya cati amo israelitame.",
        "026": "Huan nojquiya niquinilhui: “Ya ni nopa tajtacoli cati quichijqui Tanahuatijquet Salomón ten tali Israel. Amo oncayaya seyoc tanahuatijquet quej ya ipan seyoc tali. Huan Toteco Dios tahuel quiicneli huan quichijqui tanahuatijquet ipan nochi tali Israel, pero yaya huetzqui ipan tajtacoli por nopa sihuame cati mocuili cati sequinoc tali ehuani.",
        "027": "Amo timechcahuilise anquichihuase ni hueyi tajtacoli huan anquiixpanose Toteco Dios. Amo hueli anmocuilise cati amo israelitame.” Quej nopa niquinilhui.",
        "028": "Huan se icone Joiada cati elqui icone nopa hueyi totajtzi Eliasib mosihuajtijtoya ica iichpoca Sanbalat huan mochijqui imontica Sanbalat nopa horonita tacat. Huajca nijquixti para amo quema huelis technechcahuis sempa. Huan nimotatajti:",
        "029": "“NoTeco Dios, xiquinelnamiqui nopa totajtzitzi huan levitame cati tajtacolchijtoque huan quimahuispolojtoque inintequi.”",
        "030": "Huan quej nopa niquinquixti nochi cati amo israelitame. Huan niquintequimacac totajtzitzi huan levitame sesen ten inijuanti campa quintocarohua.",
        "031": "Huan nojquiya nijmocuitahui nochipa para nochi tacame quihualicase cuahuit para taixpamit quema quintocarosquía. Huan nijmocuitahui para quihualicase iachtohui tajca inimilhua. Huan nimotatajti: “Techelnamiqui ica cuali, NoTeco Dios.”"
    }
}