{
    "000": "Nopa Amatajcuiloli cati Pablo Quitajcuilhui Filemón",
    "001": {
        "head_1": "Pablo quitajcuilhui Filemón ",
        "001": "Na niPablo cati niitztoc ipan tatzacti pampa nicamanaltiyaya nopa cuali camanali ten Jesucristo. Na niitztoc nica ihuaya noicni Timoteo. Nimitztajcuilhuía ni amatajcuiloli ta, tinoicni Filemón cati nimitzicnelía huan cati titequiti nohuaya ipan itequi Toteco.",
        "002": "Nojquiya niquintajcuilhuía tosihua icni Apia cati nochi quiicnelíaj, huan Arquipo cati nojquiya se isoldado Toteco cati tequiti tohuaya para titepohuilise icamanal Toteco. Nojquiya tiquintajcuilhuíaj nochi nopa tiopamit ten taneltocani cati mosentilíaj ipan mochaj.",
        "003": "Toteco Dios Totata huan Toteco Jesucristo ma quipiyaca hueyi iniyolo ica amojuanti huan ma amechmacaca tasehuilisti.",
        "head_2": "Filemón quineltocac Toteco ",
        "004": "Filemón, nochipa nijtascamati Toteco por ta quema nimotatajtía,",
        "005": "pampa quejipa nijcaqui para chicahuac tijneltoca Tohueyiteco Jesucristo huan miyac tiquinicnelía nochi cati yaya quiniyocacajtoc para iaxcahua.",
        "006": "Huan nijtajtanía Toteco para huelis tiquinilhuis miyac masehualme quenicatza tijneltocatoc Jesucristo para inijuanti nojquiya huelise quineltocase. Quej nopa ta huan inijuanti huelise anquimachilise nochi nopa tatiochihuali cati tijpiyaj ipan Jesucristo.",
        "007": "Tinoicni Filemón, tijpiyaj hueyi paquilisti ica quenicatza titeicnelía. Huan miyac huelta techyolchicajtoc quej nojquiya tiquinyolchicajtoc nochi cati Toteco quiniyocatalijtoc para elise itatzejtzeloltica masehualhua.",
        "head_3": "Pablo quitajtani se favor para Onésimo, se tequipanojquet cati iaxca Filemón ",
        "008": "Huajca nimitztajtanía se favor. Masque nihuelisquía nimitznahuatisquía ica itequiticayo Cristo para xijchihua cati quinamiqui, amo nimitznahuatis.",
        "009": "Pero pampa nimitzicnelía, san nimitztajtanía ni favor, na niPablo cati nijpiya miyac xihuit huan cati nitzactoc pampa nijtoquilía Cristo Jesús.",
        "010": "Nimitztajtanía por Onésimo cati niquita quej nocone pampa niquilhui icamanal Toteco nica campa nitzactoc huan yaya quineltocac.",
        "011": "Nijmati Onésimo amo más mitzpalehuiyaya quema ayemo cholohuayaya momaco, pero sinta sempa tijselis quej motequipanojca, ama yaya mitzpalehuis miyac quej nojquiya nechpalehuía.",
        "012": "Huajca nimitztitanilía Onésimo huan nijmachilía quej nimitztitanilía noyolo pampa nelía niquicnelía.",
        "013": "Nijnequisquía ma mocahua nohuaya quej se cati techtitanilisquía ta para nechtequipanos nica campa nitzactoc pampa nitepohuilía nopa cuali camanali ten Jesucristo.",
        "014": "Pero pampa amo tijmatiyaya sinta itztoya nohuaya, amo nijnequi ma mocahua huan ica tetili nimitzquixtilis se mocual tequipanojca. Nijnequi ica mopaquilis xijchihua cati tiquita cuali para tijchihuas.",
        "015": "Huelis timoilhuis para Onésimo mitzcajtejqui para se talojtzi para teipa huelis mocahuas mohuaya para nochipa.",
        "016": "Huan ama yaya ayecmo san se tequipanojquet cati tijcojtoc. Ama yaya toicni ipan Jesucristo cati niquicnelía huan cati nijmati tiquicnelis nojquiya quema sempa itztos mohuaya para mitztequipanos.",
        "017": "Huajca sinta techixmati quej nimoicni cati tequiti mohuaya ipan itequi Jesucristo, xijseli Onésimo quej techselisquía.",
        "018": "Huan sinta yaya mitzichtequilijtoc se tenijqui o sinta mitztahuiquilía se tenijqui, xijtali ipan na nocuenta.",
        "019": "Na niPablo nimitztajcuilhuía ni camanali ica nomax: Nimitztaxtahuis. Pero amo nimitzilhuis quesqui techtahuiquilía pampa nimitzpalehui xijneltoca Jesucristo.",
        "020": "Quena noicni, xijchihua ni favor huan sempa xijseli. Ya nopa techpalehuis na huan techyolchicahuas ipan Tohueyiteco.",
        "021": "Yeca nimitztajcuilhuilía ni amat pampa cuali nijmati tijchihuas cati nimitzilhuía. Quena, nelía nijmati para tijchihuas senquistoc nochi cati nimitztajtanía.",
        "022": "Nojquiya techchihuili se favor huan techsencahuili campa nicochis. Nijmati tijtajtanía Toteco para ma nechquixtica ipan ni tatzacti. Huan nijchiya para quej nopa elis para huelis niyas nimechpaxaloti.",
        "head_4": "Sequinoc tacame quitajpalojque Filemón ",
        "023": "Mitzontajpalohua Epafras cati nohuaya itztoc ipan tatzacti pampa camanaltiyaya ten Jesucristo.",
        "024": "Nojquiya mitzontajpalohua Marcos, Aristarco, Demas huan Lucas cati nojquiya tequitij nohuaya ipan itequi Toteco.",
        "025": "Toteco Jesucristo ma quipiya hueyi iyolo ica amotonal. Quej nopa ma eli."
    }
}