{
    "000": "Proverbios",
    "001": {
        "head_1": "Italnamijca camanal Salomón ",
        "001": "Na niSalomón. Nitanahuatijquet ipan tali Israel huan niicone David. Huan ya ni nopa talnamijca camanali cati nijnequi nitemacas.",
        "002": "Nicajoctoc ni camanali para quinmachtis masehualme quenicatza ma motalnamictica. Quinilhuis taya ma quichihuaca para itztose cuali.",
        "003": "Nijnequi masehualme ma quiselica se talnamijca camanali cati quinamiqui para motalnamictise. Quej nopa huelis quipiyase se nemilisti cati cuali huan quichihuase cati melahuac, huan cati xitahuac, huan cati nelcuali.",
        "004": "Ni talnamijca camanali quinpalehuis cati huihuitique para motalnamictise. Quinpalehuis telpocame huan ichpocame para ma quipiyaca se talnamiquilisti cati cuali para amo quichihuase se huihuiyot.",
        "005": "Masehualme cati ya talnamiquij ma quitacaquilica cati nica eltoc huan achi más ma motalnamictica.",
        "006": "Nochi masehualme ma quitemoca taya quinequi quiijtos sesen ten ni talnamijca camanali, huan ni tatenpohuilisti, huan ni cuali camanali cati quiijtojtoque talnamiquini nica para huelis quimachilise nochi.",
        "007": "Quema se masehuali pehua quiimacasi huan quitepanita TOTECO, ya pejtoc para mochihuas talnamiqui. Pero cati huihuitique amo quinequij quicaquise camanali cati quipiya talnamiquilisti huan tamachtili.",
        "head_2": "Tamachtili para telpocame Pr. 1:8―9:18 ",
        "008": "Tinotelpoca, xijtacaquili cati motata huan monana mitzmachtíaj, huan amo xijhuejcamajcahua inincamanal.",
        "009": "Pampa nochi cati mitzmachtíaj, mitzhualiquilis tatepanitacayot. Elis nelcuali para ta quej se yejyectzi costi ipan moquechcuayo huan quej se corona ipan motzonteco.",
        "010": "Notelpoca, sinta hualahuij taixpanoca tacame huan quinequij mitzcajcayahuase, amo xiquincahuili.",
        "011": "Huelis inijuanti mitzilhuise: “Xihuala tohuaya, ma timotatica huan tijmictise se acajya masque amo teno techchihuilijtoc.",
        "012": "Tiquinmictise cati tetic inintacayo. Nimantzi miquise huan yase ipan ostot.",
        "013": "Tijpantise miyac tamanti cati ipati. Tijtemitise tochajchaj ica nochi cati tiquichtequise.",
        "014": "Xihuala huan techpalehui. Tijpiyase san setzi bolsa huan teipa san se timomajmacase nochi cati tomaco ajsis.”",
        "015": "Pero notelpoca, na nimitzilhuía amo xiya inihuaya, yon amo xijtoquili iniojhui. San xiquintalcahui.",
        "016": "Pampa inijuanti san tahuel quinequij quichihuase cati fiero, huan quinequij temictise.",
        "017": "Quema se totot quiita para masehualme quitalíaj se taquetzti ica campa yahui, nopa totot amo monechcahuía nopona.",
        "018": "Pero nopa masehualme cati huihuitique, amo. Inijuanti ica iniselti motaquechilíaj para miquise. Eltoc quej motalilíaj se lazo iniselti para mocuapilose ica cati amo cuali quichihuaj.",
        "019": "Quena, quej nopa tamimiquise nochi masehualme cati quinequij moaxcatise miyac tamanti cati sequinoc quipiyaj. Quipantise se miquilisti cati fiero pampa tahuel itzcuime.",
        "head_3": "Se cati quipiya talnamiquilisti teconsejomaca ",
        "020": "Pero itztoc se cati quipiya talnamiquilisti cati technotza. Eltoc quej moquetza ipan hueyi ojti huan ipan tianquis, huan quinojnotza nochi masehualme para ma quitacaquilica huan ma motalnamictica.",
        "021": "Quena, quinnotza nochi masehualme campa momatij mosentilíaj. Quinnotza tequichihuani cati quipiyaj inintequi para tetajtolsencahuase campa tequicali ipan altepet.",
        "022": "Huan yaya cati quipiya talnamiquilisti quinilhuía: “Amojuanti cati amo teno anquimatij, ¿hasta quema quej nopa anmocahuase? Huan amojuanti cati san anquinhuihuiitaj nochi masehualme cati talnamiquij, ¿hasta quema tamis anquinhuihuiitase? Huan ¿hasta quema anquicualancaitase tamachilisti?",
        "023": "Xihualaca, techtacaquiliquij, huan na nimechmacas miyac talnamiquilisti. Quena, cati nimechilhuis amechtalnamiquiltis.",
        "024": "“Ya nimechnotztoc miyac huelta, pero amo anquinectoque antechtacaquilise. Talojtzitzi nimechmacac nomax huan amo antechchihuilijtoque cuenta.",
        "025": "Quena, amojuanti anquihuejcamajcajtoque nopa consejos cati quipiyaj talnamiquilisti. Amo antechtacaquilijque quema tijnequiyayaj timechtacahualtise.",
        "026": "Pero ajsis se tonali quema anitztose ipan miyac taohuijcayot, huan cati quipiyaj talnamiquilisti san amechhuetzquilise. Quena, cati quipiyaj talnamiquilisti amechpinajtise quema amechajsis nopa cati achi más anquiimacasij.",
        "027": "Quena, amechhuetzquilise quema hualas amopani miyac taohuijcayot cati amechnenpolos quej se chicahuac ajacat cati nochi quisosolohua. Masehualme cati quipiyaj talnamiquilisti ayecmo huelise amechpalehuise, ipan nopa hora quema hualas amopani tequipacholi, choquisti, huan taijyohuilisti.",
        "028": "“Cati quipiyaj talnamiquilisti ayecmo amechnanquilise quema anquinojnotzase. Antechtemose para ma timechpalehuica, pero amo antechpantise.",
        "029": "Pampa amojuanti amo anquinejque anquipiyase talnamiquilisti. Amo anquinejque anquitepanitase TOTECO huan anmotemachise ipan ya.",
        "030": "San anquihuejcamajcajque inincamanal cati quipiyaj talnamiquilisti quema amechconsejomacayayaj. Amo antechchihuilijque cuenta quema timechtacahualtiyayaj.",
        "031": "Huajca yeca antaijyohuise pampa anquiselise amotaxtahuil por cati fiero anquichijtoque. Anquitapejpenijtoque nopa fiero ojti para anquitoquilise, campa anquipantise nochi majmajti cati nopona onca.",
        "032": "Pampa masehualme cati amo teno quimatij huan cati quihuejcamajcahuaj camanali cati quipiyaj talnamiquilisti, quipantise miquilisti. Cati huihuitique mocuapolose pampa amo quipiyaj cuidado ica tamanti cati monequi.",
        "033": "Pero nochi masehualme cati techtacaquilise tojuanti cati tijpiyaj talnamiquilisti, itztose ica temachili huan tasehuilisti. Itztose ica paquilisti huan amo teno quiimacasise.”"
    },
    "002": {
        "head_1": "Hueyi ipati talnamiquilisti ",
        "001": "Tinotelpoca, xijseli cati nimitzilhuía, huan xicajocui notanahuatil ipan moyolo.",
        "002": "Cuali xijtacaquili nocamanal cati quipiya talnamiquilisti. Quena, ica nochi moyolo ximotali para nelcuali tijmachilis nochi.",
        "003": "Xijtemo talnamiquilisti. Quena, ica nochi moyolo ximomachti para más tijmachilis tamanti.",
        "004": "Xijtemo ni talnamiquilisti huan taixmatili ica nochi moyolo quej tijtemosquía miyac tomi cati motatijtoc, o quej tijtemosquía se tamanti cati nelpatiyo cati tijpolojtoya.",
        "005": "Huan huajca quena, tijmachilis para tahuel monequi tijtepanitas huan tiquimacasis TOTECO, huan teipa tiquixmatis ya.",
        "006": "Pampa san yaya TOTECO temaca talnamiquilisti, huan ten ya huala nochi tamatilisti huan tamachilisti.",
        "007": "Quena, TOTECO quinmaca se cuali talnamiquilisti nochi masehualme cati itztoque xitahuaque. Quinmanahuía cati nemij cuali iixpa.",
        "008": "Yaya TOTECO cati quinmocuitahuía nochi cati monemiltíaj cuali. Quena, quinmocuitahuía itatzejtzeloltica masehualhua ipan iniojhui.",
        "009": "Quema TOTECO quimaca se masehuali talnamiquilisti, yaya quimatis tetajtolsencahuas xitahuac, huan quimatis cati melahuac, huan cati nelía cuali para quichihuas. Quena, tijmatis quenicatza huelis tijtapejpenis nopa ojti cati más cuali.",
        "010": "Quema tijpiyas miyac talnamiquilisti huan tijmatis miyac tamanti cati melahuac, tijmachilis miyac paquilisti ipan moyolo.",
        "011": "Huan pampa tielis titalnamiqui huan tijmatis miyac, motalnamiquilis mitzmocuitahuis. Quena, cati tijmatis mitzchihuas para tiitztos ica temachili.",
        "012": "Motalnamiquilis huan nopa cati tijmatis mitzmanahuise para amo tiyas ipan ojti cati amo cuali. Quena, mitzmaquixtis inimaco masehualme cati tahuel fiero camanaltij.",
        "013": "Motalnamiquilis mitzmaquixtis ten masehualme cati quitahuelcahuaj iojhui TOTECO, huan quitoquilíaj se ojti cati quipiya tzintayohuilot.",
        "014": "Quena, nopa amo cuajcualme tahuel mopaquilismacaj quema quinchihuilíaj masehualme cati amo cuali. Ilhuichihuaj quema tahuel tecocojtoque huan fiero techihuilijtoque.",
        "015": "Nopa masehualme nemij ipan se ojti cati huijcoltic, huan yon se tamanti cati quichihuaj amo eltoc cuali pampa mocuapolojtoque.",
        "016": "Nojquiya quema tijpiyas talnamiquilisti, mitzmanahuis para amo timocajcayahuas inihuaya sihuame cati amo cuali ininemilis. Nopa sihuame quinpactía momecatíaj huan quimatij quenicatza tecajcayahuaj ica camanali cati yejyectzi.",
        "017": "Sihuame cati quej nopa quichihuaj, ya quincajtejtoque inihuehuejhua cati inihuaya monamictijque quema ichpocame, huan quitahuelcajtoque itanahuatilhua TOTECO.",
        "018": "Sinta tiyas ipan nopa ojti cati yahui hasta ininchaj nopa sihuame cati quej nopa quichihuaj, tijpantis miquilisti. Elis quej tiquitzquis se ojti cati yahui micta.",
        "019": "Pampa cati mocajcayahuaj inihuaya inon sihuame, ayecmo mocualtilíaj. Ayecmo monejnemiltíaj sempa ipan ojti xitahuac campa onca se cuali nemilisti.",
        "020": "Pero ta, tinotelpoca, ximonejnemilti ipan nopa ojti campa nemij cuajcuali masehualme. Quena, xijtoquili nopa ojti cati ipan nemij cati itztoque xitahuaque.",
        "021": "Pampa masehualme cati itztoque xitahuaque, itztose ica temachili ipan nopa cuali tali. Quena, nopona mocahuase cati senquisa cuali.",
        "022": "Pero TOTECO quinquixtis masehualme cati amo quitepanitaj ipan nopa tali. Quena, masehualme cati temajmatíaj TOTECO quintzontamiltis."
    },
    "003": {
        "head_1": "Cati monequi quichihuase masehualme para quipiyase talnamiquilisti ",
        "001": "Notelpoca, amo xiquelcahua cati nimitzmachtía nica. Xicajocui notanahuatil ipan moyolo.",
        "002": "Pampa sinta tijchihuas cati nimitzilhuía, tiitztos para miyac xihuit huan tijpiyas tasehuilisti huan paquilisti ipan moyolo.",
        "003": "Amo quema xijcahua xitetasojta huan xiquijto cati melahuac. Ma quiitaca nochi masehualme ni cuali tamanti cati tijchihua quej quiitasquíaj se costi ipan moquechta. Ma nesi tanemijya para ipan moyolo tijtoquilía tanahuatili cati xitahuac.",
        "004": "Huan TOTECO huan masehualme quicualitase cati tijchihua. Quena, mitztepanitase huan camanaltise cuali ten ta.",
        "005": "Ximotemachi ipan TOTECO ica nochi moyolo. Amo xijtoquili san cati motalnamiquilis mitzilhuía.",
        "006": "Ximoilhui taya ipaquilis TOTECO ipan nochi tamanti cati tijchihuasnequi, huan yaya mitzyacanas ipan se ojti cati xitahuac.",
        "007": "Amo ximohueyimati pampa timoilhuía nelía titalnamiqui. Más cuali xiquimacasi huan xijtepanita TOTECO huan ximoiyocatali ica nochi cati amo cuali.",
        "008": "Quena, ni tamanti elis quej cuali pajti cati quichicahuas campa timococohua, huan quimacas chicahualisti motacayo huan moomiyohua.",
        "009": "Xijmaca TOTECO cati iaxca ten nochi cati tijpiya para tijnextis tijtepanita TOTECO. Xijmaca TOTECO nopa achtohui pixquisti cati tijcuis ipan momila.",
        "010": "Huan TOTECO mitztiochihuas huan quitemitis mocuacalhua ica tacualisti hasta quitzontis huan ayecmo huelis quicuis más. Yaya amechmacas xocomeca at cati yancuic hasta mocahuas para tiquis.",
        "011": "Notelpoca, amo xicholo ten TOTECO quema mitztalnamictía, yon amo xicualani quema yaya mitztacahualtía.",
        "012": "Pampa cati TOTECO quiicnelía, quitalnamictía quej se tetat quixitahua icone cati tahuel quiicnelía.",
        "013": "Hueyi paquilisti quipiya se tacat cati quipantía talnamiquilisti huan mochihua talnamiqui.",
        "014": "Pampa talnamiquilisti tepalehuía miyac. Más ipati que plata huan oro cati nelía cuali.",
        "015": "Talnamiquilisti más ipati que nopa piltetzitzi cati tahuel pajpatiyo. Yon se tamanti cati tijnequisquía, amo hueli quiaxilis quej ipati nopa talnamiquilisti.",
        "016": "Masehualme cati quipiyaj talnamiquilisti huejcahuase itztose. Nojquiya quipantise tatiochihualisti huan tatepanitacayot.",
        "017": "Masehualme cati talnamiquij quitoquilíaj se ojti cati quipiya paquilisti. Quena, nopa ojti mitzmacas tasehuilisti ipan moyolo.",
        "018": "Talnamiquilisti eltoc quej se cuali cuahuit cati temaca se nemilisti cati nelía yejyectzi. Sinta timochihuas titalnamiqui huan amo tiquiyocacahuas motalnamiquilis, tijpiyas miyac paquilisti ipan monemilis.",
        "019": "Ica talnamiquilisti huan tamachilisti, TOTECO quichijchijqui ilhuicacti huan taltipacti.",
        "020": "Pampa yaya nochi quimati, quichijqui para ma moxelo nopa hueyi at, huan quichijqui para ten ilhuicac ma hualtemo at para huetzis ipan taltipacti.",
        "021": "Huajca notelpoca, xijpiya cuali talnamiquilisti huan xijtacaquili ni talnamijca camanali, amo quema xiquelcahua,",
        "022": "pampa nochi ni talnamiquilisti huan tamachiltili mitzmacas se cuali nemilisti. Quena, quiyejyecchihuas monemilis quej se costi quiyejyecchihua se masehuali ipan iquechcuayo.",
        "023": "Sinta tijpiyas talnamiquilisti huan ya nopa tijtoquilis, mitzpalehuis para tinejnemis ica temachili, huan amo timotepotanis ipan moojhui.",
        "024": "Quema timotecas para ticochis, amo timajmahuis. Timotecas huan ticochis nelía cuali. Quena, ticochis ica temachili.",
        "025": "Amo monequi tiquimacasis para ipan ten hueli talojtzi hualas cati fiero mopani quej quinajsi amo cuajcualme,",
        "026": "pampa TOTECO mitzmacas temachili. Yaya amo aqui quicahuilis ma mitzmasilti ipan tajtacolot.",
        "027": "Quema quinamiqui tijpalehuis se masehuali huan tihueli tijchihuas, amo xiquilhui para amo.",
        "028": "Amo xiquilhui: “Xihuala mosta huan nimitzmacas”, sinta tijpixtoc momaco para tijmacasquía ama.",
        "029": "Amo ximoyolilhui cati amo cuali cati huelis tijchihuilis seyoc cati motemachía ipan ta.",
        "030": "Amo xijtelhui seyoc san molhui sinta yaya amo teno mitzchihuilijtoc.",
        "031": "Amo xiquixtoca inemilis se masehuali cati amo quitepanita TOTECO. Amo xijtoquili yon se iojhui.",
        "032": "Pampa TOTECO quicualancaita nopa masehuali cati huijcoltic iojhui, pero quinicnelía cati itztoque xitahuaque iixpa.",
        "033": "Quena, TOTECO quintelchihua cati itztoque ipan ininchaj masehualme cati amo quitepanitaj, pero cati itztoque ipan ininchaj masehualme cati xitahuaque iixpa quintiochihua.",
        "034": "TOTECO quinpinahualtía cati tehuihuiitaj, pero hueyi iyolo TOTECO ica masehualme cati moechcapanohuaj.",
        "035": "Cati talnamiquij quiselise miyac tatepanitacayot, pero cati huihuitique TOTECO quinpinahualtis."
    },
    "004": {
        "head_1": "Salomón teyolchicahua ma monejnemiltica xitahuac ",
        "001": "Amojuanti antelpocame, xijtacaquilica cati nimechmachtía quej anquitacaquilisquíaj amotata. Xijmachilica cati nimechilhuía para nelía anmochihuase antalnamiquini.",
        "002": "Pampa nica nimechmaca se tamachtili cati cuali. Huajca amo quema xijcahuaca cati nimechilhuía.",
        "003": "Na nojquiya nielqui se conet huan nijpixqui notata. Tahuel nechicneliyaya nonana pampa nieliyaya niiyojtzi cone.",
        "004": "Huan notata nechmachti huan nechilhui: “Amo quema xiquelcahuas ni tamachtili, xijchihua cati nimitznahuatía ica nochi moyolo huan tiitztos ica cuali.",
        "005": "Xijtemo talnamiquilisti huan tamachilisti cati TOTECO temaca. Amo xiquelcahua nocamanal, yon amo quema ximoiyocaquixti ten cati niquijtohua.",
        "006": "Amo xijcahua italnamiquilis. Xiquicneli nopa talnamiquilisti cati yaya temaca, huan mitzmocuitahuis huan mitzmanahuis ica nochi cati amo cuali.",
        "007": "Cati más ipati ipan monemilis elis para tijtemos talnamiquilisti huan tamachilisti ica nochi tamanti cati tijchihuas.",
        "008": "Xiquita quenicatza tahuel hueyi ipati talnamiquilisti. Quena, xijhueyitali talnamiquilisti huan quema tijpiyas, masehualme mitzhueyitalise huan mitztepanitase.",
        "009": "Huan tijselis miyac xochi coronas ipan motzonteco. Quena, tijselis coronas cati yejyectzitzi quema masehualme mitznextilise tatepanitacayot pampa tijpiya talnamiquilisti.”",
        "010": "Notelpoca, techtacaquili huan xijchihua cati nimitzilhuía. Sinta quej nopa tijchihuas, tiitztos miyac xihuit ipan monemilis.",
        "011": "Na nimitznejnemiltijtoc ipan ojti cati xitahuac huan campa onca talnamiquilisti.",
        "012": "Huan sinta timonejnemiltis ica talnamiquilisti, amo teno quitzacuilis moojhui. Huan sinta timotalos, amo timotepotanis.",
        "013": "Xijchijtinemi cati nimitzmachtía huan amo xijcahua. Mojmosta xijhuica ipan moyolo cati nimitzilhuijtoc huan tijpiyas se nemilisti nelyejyectzi.",
        "014": "Amo xicalaqui ipan iniojhui masehualme cati amo quitepanitaj TOTECO, yon amo xijchihua cati quichihuaj.",
        "015": "Xijtalcahui campa inijuanti itztoque. Amo xipano nopona. Xicholo ten campa inijuanti yahuij huan xiya ipan seyoc ojti.",
        "016": "Pampa inijuanti amo cochij sinta amo quichijtoque cati amo cuali. Amo quinequij mosiyajquetzase sinta amo quichijtoque seyoc para ma huetzi ipan tajtacoli.",
        "017": "Quena, fiero tacame quitemohuaj se para quimictise o para quitachtequilise, quej sequinoc quitemohuaj tacualisti huan ten quiise.",
        "018": "Pero iniojhui masehualme cati itztoque xitahuaque eltoc yejyectzi quej quema tanestihuala ica ijnaloc. Huan ininemilis mochihua más yejyectzi mojmosta hasta nesis quej tonati cati taahuía ica nochi itatanex quema tajcotona.",
        "019": "Pero iniojhui masehualme cati amo quitepanitaj TOTECO eltoc quej tzintayohuilot, yon amo quimatij ipan taya motepotaníaj.",
        "020": "Pero ta tinotelpoca, xijchihuili cuenta nocamanal. Xijtacaquili nochi cati nimitzilhuía.",
        "021": "Amo xiquelcahua cati niquijtojtoc. Xicajocui cati nimitzilhuía ipan moyolo para nimantzi tijtoquilis.",
        "022": "Pampa cati nimitzilhuía para tijchihuas mitzmacas se nemilisti yejyectzi. Elis quej se cuali pajti cati quimacas chicahualisti nochi motacayo.",
        "023": "Cati más ipati para tijchihuas eltoc para xijmocuitahui moyolo, pampa nopona pehua nochi monemilis.",
        "024": "Amo quema xicamanalti ica camanali cati fiero, yon amo xiquijto camanali cati tacajcayahua.",
        "025": "Nochipa xijtachili para tijchihuas san cati xitahuac. Quena, xijtachili taya eltoc campa tiya.",
        "026": "Xijtapejpeni se cuali ojti para tijtoquilis. Quena, xijtoquili se ojti xitahuac huan nochi elis cuali para ta.",
        "027": "Amo ximoiyocatali ten nopa ojti cati xitahuac, yon ica monejmat, yon ica moarraves."
    },
    "005": {
        "head_1": "Cati mocalaquis ica se sihuat cati amo itahuical, mocuapolos ",
        "001": "Notelpoca, xijchihuili cuenta nopa talnamiquilisti cati nijpiya. Quena, ximonacasquetza para tijmachilis nocamanal pampa nijmati taya niquijtohua.",
        "002": "Huan quej nopa timochihuas titalnamiqui. Huan ticajoctiyas más tamanti cati tijmatis.",
        "003": "Icamanal se ahuilnenca sihuat eltoc tzopelic quej necti. Huan cati quiijtohua nelía yejyectzi, pampa tahuel quimati quenicatza tacajcayahuas.",
        "004": "Pero teipa cati yahui ihuaya quipantis cati chichic quej se tamanti pajyo cati temictía. Quimachilis tacuajcualoli quej quiajsisquía ipan iyolo se macheta cati oncac tatequi.",
        "005": "Nopa ahuilnenca sihuat quihuicas se tacat campa onca miquilisti. Quena, quiyacanas hasta quiaxititi micta.",
        "006": "Huijcoltic iojhui nopa sihuat, pero yon amo quimati sinta fiero campa yahui. Yaya amo quichihuilía cuenta nopa ojti xitahuac cati yahui campa onca se cuali nemilisti.",
        "007": "Huajca amojuanti antelpocame, xijtacaquilica cati nimechilhuía, huan amo quema xiquelcahuaca nocamanal.",
        "008": "Xijtalcahuica se ahuilnenca sihuat, yon amo ximonechcahuica campa ichaj.",
        "009": "Pampa notelpoca, sinta tijpaxalos, ayecmo aqui mitztepanitas. Huan cati tijtantoc ica miyac xihuit ten tequit, tiquinmacas masehualme cati amo quitepanitaj TOTECO huan cati amo tiquinixmati.",
        "010": "Amo xiquincahuili seyoc altepet ehuani ma moricojchihuaca ica cati timotanilijtoc. Ma amo moaxcatica cati tijpanti ica miyac taijyohuilisti huan taohuijcayot.",
        "011": "Teipa san timochoquilis por nochi cati fiero tijchijtoc ihuaya nopa sihuat. Huan titaijyohuis quema nopa cocolisti cati tijpanti ihuaya ica yolic mitztzontamiltijtiyas.",
        "012": "Huan huajca tiquijtos: “Más cuali nijchihuilijtosquía cuenta nopa consejo cati nijcajqui. ¿Para ten amo nijtacaquili quema nechtacahualtiyayaj? ¿Para ten nijchijqui san cati nechpacti?",
        "013": "¿Para ten amo nijnejqui niquintacaquilis cati nechconsejomacayayaj? ¿Para ten amo niquinchihuili cuenta quema nechmachtiyayaj cati cuali?",
        "014": "Ama por notajtacol niitztoc nechca se taixtemolis cati nechtzontamiltis. Nihuetztoc ipan se hueyi pinahualisti iniixpa nochi masehualme.”",
        "015": "Huajca notelpoca, quema tiamiqui, ximoaixhuiti ica at cati meya ipan ten ta moamel. Amo xijnechcahui se sihuat cati amo mosihua, pampa ica mosihua tijpantis paquilisti quej se at cati más ajhuiyac.",
        "016": "¿Para ten tiquinconemacas sihuame cati san nentinemij ipan calles? ¿Para ten tijtoyahuas moxinach ipan tianquis?",
        "017": "Cati moaxca ma eli san para ta. Amo xiquinmaca sihuame cati amo tiquinixmati.",
        "018": "Ma TOTECO quitiochihua nopa chicahualisti cati mitzmacatoc pampa titacat. Huan ximopaquilismaca miyac ica nopa sihuat cati timocuili quema tieliyaya titelpocat.",
        "019": "Ximoilhui ten mosihua quej se sihuatzi masat cati nelía yejyectzi nejnemi. San xiyolpaqui ica ya cati mitzicnelía miyac. Tahuel xipaqui quema yaya mitznajnahua ipan ten hueli talojtzi. Nochipa ximoixhuiti ica ya itaicnelilis.",
        "020": "Huajca notelpoca, ¿para ten tinejnemis quej se popoyotzi ica se ahuilnenca sihuat? Amo quinamiqui tijnajnahuas o tiquitzquis ichichihual se sihuat cati amo mosihua.",
        "021": "Pampa TOTECO mitztachilía huan quiita sesen tamanti cati tijchihua. Quitachilía campa tiya huan sesen pilojtzi cati ipan tinemi.",
        "022": "Masehualme cati amo quitepanitaj TOTECO momasiltise ipan inintajtacolhua. Quena, inintaixpanolhua quinitzquis huan quinilpis quej elisquía se lazo.",
        "023": "Nopa masehualme miquise pampa amo quinejque quiselise icamanal cati quintacahualtiyaya. Pampa tahuel quinequij tajtacolchihuase, inihuihuiyo quichihuas para ma mocuapoloca para nochipa."
    },
    "006": {
        "head_1": "Amo xijpalehui seyoc para motanehuis tomi ",
        "001": "Ta tinotelpoca, sinta tijtalijtoc mofirma para tijpalehuis mohuampo para quitanejtise se tenijqui, o sinta titemacatoc mocamanal para tijtaxtahuis cati quitanejtía sinta ya amo hueli ya tacuepas, ya timocalaquijtoc ipan se hueyi tequipacholi.",
        "002": "Ica moselti timoilpitoc ica mocamanal. Quena, ica cati tiquijto timomasiltijtoc ipan se tatzacti.",
        "003": "Huajca notelpoca, nimantzi xijchihua cati nimitzilhuía para timomanahuis. Ya tiitztoc imaco mohuampo. Huajca xiquitati huan ximoechcapantali iixpa huan xijtajtani mohuampo chicahuac para ma quiixpojpolo motoca campa nesi titatzquitoc ihuaya.",
        "004": "Amo xicochi, yon amo ximosiyajquetza. Amo xijcahua para seyoc tonali. Xijsencahua ni tamanti nimantzi.",
        "005": "Xijchihua nochi cati tihueli para timomanahuis quej quichihua se masat cati motalohua para mochololtía quema quiita se tapejquet, o se totot cati quimasiltijtoya ipan taquetzti huan teipa momanahuía.",
        "006": "Ta cati titatzihui, xiquintachili nopa tzitzime quenicatza tequitij. Ximomachti cati quichihuaj para timotalnamictis.",
        "007": "Masque inijuanti amo quipiyaj se tanahuatijquet, yon se tayacanquet cati quinahuatía taya monequi quichihuase,",
        "008": "inijuanti tequitij chicahuac quema tatotoniya, huan quisentilíaj inintacualis para quipiyase ten quicuase quema taseseyas.",
        "009": "Pero ta cati titatzihui, san tijnequi ticochis. ¿Hasta quema timijquehuas? Xijmachili ya ni.",
        "010": "Sinta tiquijtos: “Noja se quentzi más niixcochis, huan san se talojtzi más nimomanajnahuas para nimosiyajquetzas”,",
        "011": "ica se talojtzi ajsis mopani se hueyi mayanti quej nimantzi huala se tachtejquet quema amo tijchiya. Huan nimantzi timochihuas se cati teicneltzi pampa amo titequitic.",
        "head_2": "Cati quichihuaj amo cuajcualme ",
        "012": "Amo cuajcualme huan cati amo quitepanitaj TOTECO san istacatitinemij.",
        "013": "Quinijcopilíaj inihuampoyohua para mocamanalhuise. Monextilíaj ica iniicxi campa yahuij. Momanextilíaj se ica seyoc cati quinequij quichihuase.",
        "014": "Temitoc iniyolo amo cuajcualme ica tajtacoli huan mojmosta moilhuijtinemij cati fiero hueli quichihuase. Quinxelohuaj masehualme huan quinchihuaj para ma mocualanica.",
        "015": "Yeca ica se talojtzi quema nopa amo cuajcualme amo quichiyaj, ininpantis cati fiero. Quinomiyopojpostequis hasta ayecmo oncas pajti. Quena, quintzontamiltis.",
        "head_3": "Tamanti cati TOTECO amo quinequi quiitas ",
        "016": "Onca chicuase tamanti huan hasta chicome cati TOTECO amo quinequi quiitas. Cati más quicualancamaca eltoc ya ni:",
        "017": "se cati mohueyimati; se cati teistacahuía; se cati quimictía seyoc cati amo teno quichihuilijtoc;",
        "018": "se cati moilhuijtinemi cati fiero hueli quichihuas; se cati nimantzi yahui para quichihuas cati amo cuali pampa tahuel quipactía;",
        "019": "se cati moquetza quej se testigo huan quiistacahuía cati amo teno quichijtoc; se cati quipehualtía cualanti ica icnime. Nochi ya ni TOTECO amo quinequi quiitas.",
        "head_4": "Taya ipantis se tacat cati momecatía ",
        "020": "Notelpoca, xijtepanita cati motata huan monana mitzilhuijtoque. Amo xijcahua cati mitzmachtijtoque.",
        "021": "Ipan moyolo nochipa xijpixto inincamanal. Ximoilhuijtinemi cati quiijtojtoque quej timoilpilisquía inintamachtil ipan moquechta.",
        "022": "Pampa inintamachtil mitzyacanas campa hueli tiyas huan sinta tijtoquilis cati mitzilhuijtoque, ticochis cuali huan ica temachili. Ica ijnaloc quema tiisas tijcaquis inincamanal cati mitzconsejomacas.",
        "023": "Pampa inincamanal motatahua eltos quej se taahuili cati quitaahuilis moojhui. Quema se acajya mitztacahualtía o mitztalnamictía, yaya mitznextilía se ojti campa onca se cuali nemilisti.",
        "024": "Quena, sinta tijneltocas inintamachtil motatahua, mitzmanahuis ten ahuilnenca sihuame. Cati mitzilhuijtoque mitzpalehuis para amo tiquintacaquilis nopa fiero sihuame cati tahuel quimatij camanaltise yejyectzi.",
        "025": "Amo xiquixtoca iyejyejca se sihuat cati quej nopa, yon amo xijcahuili ma mitztani quema mitzijijcopilía ica iixteyol cati yejyectzitzi.",
        "026": "Pampa se ahuilnenca sihuat quichihua para se tacat ma quinenpolo itomi hasta ayecmo quipiyas yon para se pantzi. Quena, se momecatijca sihuat huelis quicuilis inemilis se tacat.",
        "027": "¿Huelis se tacat moquechilis se ticuahuit iyolixco huan amo motatis? ¡Amo! Temachti motatis.",
        "028": "Sinta se tacat nejnemis ipan ticoli, temachti icxi atotomocas.",
        "029": "Quej nopa ipantis se tacat cati momecatía ihuaya se sihuat cati quipiya ihuehue. Quiselise san se tatzacuiltili quej nochi tacame cati quiitzquíaj isihua seyoc tacat.",
        "030": "Amo aqui quicualancaita se tachtejquet cati tachtequi para amo miquis ica mayanti,",
        "031": "pero quema tequichihuani quiitzquise, monequi quiixtahuas chicome huelta imiyaca cati quiichtectoc, masque monequisquía quinamacas nochi cati eltoc ipan icalijtic para taxtahuas.",
        "032": "Pero pano huihuitic se masehuali cati momecatía. Amo quipiya talnamiquilisti, pampa ica iselti quinenpolos inemilis.",
        "033": "Nopa tacat tahuel taijyohuis huan masehualme ayecmo quitepanitase. Huan amo quema huelis quiixpojpolos nopa pinahualisti.",
        "034": "Pampa temachti ihuehue quitasomatis nopa sihuat huan tahuel cualanis. Amo quitapojpolhuis nopa tacat quema ajsis tonali para quicuepilis cati yaya quichihuilijtoc.",
        "035": "Ihuehue amo quiselis se taxtahuili para moyoltalis. Amo quitapojpolhuis masque quimacasquía miyac tamanti cati ipati."
    },
    "007": {
        "head_1": "Xiquintahuelcahua momecatijca sihuame ",
        "001": "Notelpoca, xijneltoca noconsejos huan xicajocui nocamanal ipan moyolo.",
        "002": "Sinta tijchihuas cati nimitznahuatía, cuali tiitztos. Xijtacaquili nopa tanahuatili cati nimitzmachtía pampa pano ipati.",
        "003": "Amo quema xiquelcahua cati nimitzilhuía. Xijtatzquilti ipan moyolo para mocahuas mohuaya.",
        "004": "Xiquicneli talnamiquilisti huan tamachilisti quej tiquicnelía mosihua icni. Xiquinchihua quej elisquíaj mocualhuampoyohua.",
        "005": "Inijuanti mitzmanahuise para amo tijpaxaloti se momecatijca sihuat. Sinta tijpiya talnamiquilisti huan titamachilía, mitzpalehuis para amo tijtacaquilis quema se sihuat mitzcamanalhuis ica yejyectzi camanali para mitzcajcayahuas.",
        "006": "Se tonali na niontachixtoya ipan noventana,",
        "007": "huan ten miyac telpocame niquitac se telpocat cati huihuitic.",
        "008": "Yaya nejnemiyaya ipan nopa calle nechca se esquina campa itztoc se ahuilnenca sihuat, huan quiitzqui nopa ojti cati yahui ichaj.",
        "009": "Ya calactoya tonati huan ya pejtoya taixtatayohuiya.",
        "010": "Nimantzi quisqui nopa sihuat para quinamiquiqui. Cuali mochijchijtoya para quincajcayahuas tacame pampa tahuel quimati quenicatza quichihuas.",
        "011": "Eliyaya se sihuat cati camanalti chicahuac huan yon quentzi amo pinahua. Amo quema quinequi itztos ichaj.",
        "012": "Quemantica itztoc callejtipa huan quemantica itztoc ipan tianquis. Tachixtinemi para quinpantis tacame cati huelis quincajcayahuas.",
        "013": "Quinechcahui nopa telpocat huan quinajnahuajqui huan quitzoponi. Tahuel mosemacac. Yon se quentzi amo pinajqui para quiilhuis:",
        "014": "“Ya nitemacac notacajcahualis para tasehuilisti huan nijtamichijtoc nochi cati nijtajtolcajqui nijchihuasquía, huan nijhualica nopa nacat para se cuali tacualisti.",
        "015": "Yeca nimitztemohuayaya pampa san ta nijnequiyaya nimitzitas, huan ama nimitzpantijtoc.",
        "016": "Notapech nijyejyecchijtoc ica ipantzajca cati yejyectzi. Nijcualtalijtoc notapech ica yoyomit cati más cuali cati huala ipan tali Egipto.",
        "017": "Huan nicajhuiyalijtoc campa timotecase ica taajhuiyacayot ten mirra, áloe huan canela.",
        "018": "Xihuala, ma timopaquilismacaca hasta tanesis. Ma tijchihuaca ten hueli para timonextilise para nelía timonequij.",
        "019": "Pampa nohuehue amo aqui nica, yajtoc paxaloto huejca.",
        "020": "Quihuicatoc miyac tomi, huan quiijtojtejqui huejcahuas nepa. Amo mocuepas hasta chicahuiyas metzti.”",
        "021": "Quej nopa, nopa sihuat quiyolyamanili nopa telpocat ica icamanal cati yejyectzi. Quiyoltilanqui san ica iistacaticayo.",
        "022": "Huan nima nopa telpocat quitoquilijtiyajqui quej se huacax quema quihuicaj para quimictitij, huan quej se cati huihuitic cati amo quimati yahui ipan tatzacti campa quiselis itatzacuiltilis.",
        "023": "Nopa telpocat eltoc quej nopa totot cati patanti xitahuac para campa eltoc taquetzti. Yon amo quimati sinta miquis hasta quimajcahuilise se cuataminti cati ajsis iyolixco.",
        "024": "Huajca amojuanti cati antelpocame techtacaquilica. Xijchihuaca cati nimechilhuía.",
        "025": "Amo quema xijcahuili motanequilis ma mitzcuapolo para tijtoquilis se ahuilnenca sihuat. Amo xijnechcahui nopa ojti cati yahui ichaj para amo tihuetzis ipan tajtacoli.",
        "026": "Pampa sihuame cati quej nopa quichihuaj quincajcayajtoque miyac telpocame. Quena, miyac tacame quintzontamiltijtoque.",
        "027": "Sinta timonejnemiltía ipan nopa ojti para tiyas ichaj, huajca tiquitzquitoc nopa ojti cati yahui campa miquilisti."
    },
    "008": {
        "head_1": "Cati quipiya talnamiquilisti quipantis cati cuali ",
        "001": "¡Xijtacaquilica! Eltoc quej se cati quipiya talnamiquilisti huan tamachilisti mitznojnotza chicahuac para xijchihuili cuenta icamanal huan timochihuas titalnamiqui.",
        "002": "¿Amo tijcactoc yaya cati quinequi mitztalnamictis? Eltoc quej moquetza ipan se tepet huejcapantic huan mitztzajtzilía. O eltoc quej moquetza campa momaxalohua ojti,",
        "003": "huan campa icalte nopa altepet huan mitznojnotza, huan quej ni quiijtohua:",
        "004": "“Nochi amojuanti anmasehualme, xijtacaquilica cati nimechilhuía.",
        "005": "Amojuanti cati amo anquimatij quenicatza anmonejnemiltise huan anhuihuitique, ximomachtica quenicatza anquipiyase se cuali talnamiquilisti.",
        "006": "Xijtacaquilica cuali cati nimechilhuis pampa nocamanal nelía miyac ipati. Nochi notamachtil eltoc xitahuac.",
        "007": "Na niquijtohua cati melahuac. Amo quema niistacati huan amo quema nitacajcayahua.",
        "008": "Quena, nelía cuali nocamanal huan tepalehuía miyac. Yon se tamanti cati niquijtos elis amo cuali o necuiltic.",
        "009": "Nochi cati niquijtohua nesi nelía xitahuac para masehualme cati quimachilíaj tamanti. Quena, cati talnamiquij quimatij nocamanal, huan quinpalehuía para quimatise más.",
        "010": "“Huajca xijselica cati nimechmachtía huan cati na nijmati, pampa achi más ipati que plata huan oro cati senquisa cuali.",
        "011": "Más cuali tijpiyas talnamiquilisti huan amo nopa piltetzitzi cati más patiyo. Yon se tamanti cati tijnequi, amo eli san se ica ya.",
        "012": "“Cati quipiya talnamiquilisti nojquiya quimati cuali para quinextilis sequinoc para quichihuase cati xitahuac ipan ininemilis. Talnamiquilisti mitzpalehuis para tijpiyas cuajcuali taixmatili huan tamachilisti.",
        "013": "Se cati quiimacasi huan quitepanita TOTECO, quiijiyas nochi cati amo cuali. Amo quinequis quinitas masehualme cati mohueyimatij huan cati mohueyitepanitaj. Amo quinechcahuis cati fiero ininemilis huan cati istacatij.",
        "014": "Se cati quipiya talnamiquilisti hueli temaca cuali consejos. Yaya quimati para tetajtolsencahuas xitahuac. Quimachilía miyac tamanti huan quipiya miyac chicahualisti.",
        "015": "Tanahuatiani mochihuaj talnamiquini para tanahuatise pampa quipiyaj talnamiquilisti huan quitacaquilíaj consejos. Cati quipiyaj tequiticayot hueli quichihuaj tanahuatilme cati xitahuac pampa quipiyaj talnamiquilisti.",
        "016": "Nochi tequichihuani hueli tayacanaj huan tetajtolsencahuaj xitahuac pampa quipiyaj talnamiquilisti.",
        "017": "“Masehualme cati quiicnelíaj talnamiquilisti huan quitemohuaj, quipantise huan mochihuase talnamiquini. Huan cati nelnelía quitemohuaj talnamiquilisti, quipantise.",
        "018": "Masehualme cati mochihuaj talnamiquij nojquiya quipantise ricojyot huan tatepanitacayot. Quena, quipantise se ricojyot cati huejcahuas huan mochihuase masehualme cati nelxitahuaque.",
        "019": "Masehualme cati mochihuaj talnamiquij temacase tamanti cati más cuali que oro huan plata cati pano cuali.",
        "020": "Pampa talnamiquilisti quichihua para se masehuali ma monejnemilti ipan se ojti cati xitahuac huan nelcuali.",
        "021": "Masehualme cati quiicnelíaj talnamiquilisti, quipiyase tamanti para ininconehua. Quena, pampa talnamiquij, quitemitise ininchajchaj ica tamanti cati nelía ipati.",
        "022": "“TOTECO quipixtoya talnamiquilisti ipan ipejya nochi cati onca. Quema ayemo teno quichihuayaya.",
        "023": "Quena, TOTECO ya ipa quipixtoya talnamiquilisti huejcajquiya quema ayemo oncayaya taltipacti.",
        "024": "Ya quipixqui talnamiquilisti quema ayemo oncayaya hueyi at ipan taltipacti, yon quema ayemo oncayaya amelme ica nochi inia.",
        "025": "TOTECO ya ipa quipixtoya talnamiquilisti quema ayemo quinchihuayaya tepeme huan nochi tachiquilme.",
        "026": "Quena, ipa quipixtoya talnamiquilisti quema ayemo quichihuayaya taltipacti, mili huan quema ayemo oncayaya yon se quentzi ten nopa taltepocti cati ama onca.",
        "027": "“TOTECO ya ipa quipixtoya talnamiquilisti quema quichijchijqui nochi cati onca ipan ilhuicacti, huan quema quichijchijqui nopa huejhueyi ostot para campa ma mocahua huejhueyi at.",
        "028": "Yaya ipa quipixtoya talnamiquilisti quema quitali mixti ma mocahua ipan ilhuicacti, huan quinilhui nochi huejhueyi hueyame hasta canque tamisquíaj.",
        "029": "TOTECO ya ipa quipixtoya talnamiquilisti quema quinmacac nopa huejhueyi at ininepa huan quinmacac tanahuatili para amo hueli quipanose. Yaya ya quipixtoya talnamiquilisti quema quitalili itzinpehualtil ni taltipacti.",
        "030": "Huan TOTECO quitequihui italnamiquilis ipan nochi itequi, huan nochi cati quichijqui quinextía para tahuel miyac talnamiquilisti quipiya. TOTECO amo quema moiyocacahua ten nopa hueyi talnamiquilisti cati quipiya.",
        "031": "TOTECO nelía paqui para quitequihuía italnamiquilis, huan paqui ica nochi cati quichijchijqui. Quena, pampa quichijqui nochi ica ihueyi talnamiquilis, ama paqui ica ni taltipacti huan nochi masehualme cati quinchijchijqui.",
        "032": "“Huajca antelpocame, xijtacaquilica quema se cati quipiya talnamiquilisti amechcamanalhuía. Quej nopa anquipantise miyac paquilisti huan tatiochihualisti.",
        "033": "Xijtacaquilica cuali quema se cati talnamiqui amechmaca consejos ten quenicatza anmotalnamictise. Amo xijhuejcamajcahuaca.",
        "034": "“Hueyi paquilisti quipantis nopa tacat cati quitacaquilis se cati quipiya talnamiquilisti huan mojmosta quinequis más, masque inon tacat monequi quichiyas campa ichaj nopa tetalnamictijquet para ma quitalnamicti achi más.",
        "035": "Pampa cati quipantía talnamiquilisti, quipiyas se nemilisti cati nelía cuali, huan TOTECO quitachilis ica miyac paquilisti.",
        "036": "Pero cati amo quinequi quitacaquilis nopa tetalnamictijquet para quichihuas huan quitahuelcahuas, mococos ica ya iselti. Cati amo quinequij mochihuase talnamiquini quitemohuaj miquilisti.”"
    },
    "009": {
        "head_1": "Amo san se talnamiquilisti huan huihuiyot ",
        "001": "Yaya cati nelía quipiya talnamiquilisti quichijqui se yejyectzi cali ica chicome taquetzalme iixpa.",
        "002": "Quicualtalijtoc se hueyi tacualisti, huan quichijchijtoc se taili cati más cuali. Ya quisencajtoc nopa cuamesa ica miyac tamanti tacuali.",
        "003": "Quintitanqui itequipanojcahua para ma yaca huan ma quinotzaca nochi masehualme para ma hualaca huan ma mochihuaca talnamiquini. Eltoc quej yaya cati quipiya talnamiquilisti moquetza campa más tahuejcapa nechca nopa altepet pampa tahuel quinequi tetalnamictis. Huan cati quipiya talnamiquilisti quiijtohua:",
        "004": "“Xihualaca nochaj amojuanti cati anhuihuitique huan cati amo anquimachilíaj cati cuali para anquichihuase.",
        "005": "Xihualaca, xijcuaqui notacualis huan xiquiquij tailisti cati cuali cati nijsencajtoc.",
        "006": "Xijcajtehuaca nochi huihuiyot, huan nimechnextilis quenicatza huelis anquipiyase se nemilisti cati yejyectzi. Xinejnemica ipan nopa ojti cati nimechnextilis huan ximotalnamictica.”",
        "007": "Sinta tijchihuas campeca para tijtalnamictis se tacat cati quinhuihuiita sequinoc o se cati fiero inemilis, yaya san mitzpinahualtis huan chicahuac mitznajnanquilis.",
        "008": "Huajca amo xijtacahualti se cati tehuihuiita pampa san mitzcualancaitas. Pero sinta tijxitahuas se masehuali cati talnamiqui, yaya más mitzicnelis.",
        "009": "Xijmachti se masehuali cati talnamiqui, huan achi más mochihuas talnamiqui. Huan sinta tijmachtis se cati xitahuac monejnemiltía, achi más quimatis cati cuali para quichihuas.",
        "010": "Pampa talnamiquilisti pehua quema se acajya quiimacasi huan quitepanita TOTECO. Huan sinta se acajya quiixmatis TOTECO cati tatzejtzeloltic, quichihuas para quimachilis miyac tamanti.",
        "011": "Huan talnamiquilisti mitzchihuas xiitzto miyac tonali. Quena, quimiyaquilis nopa xihuit ipan monemilis.",
        "012": "Sinta timochihuas titalnamiqui, tiquisas cuali. Pero sinta tijhuihuiitas talnamiquilisti, huajca ica moselti timochihuilis cati fiero.",
        "013": "Se sihuat cati huihuitic teyolcocohua pampa amo teno cati cuali quimati. Chicahuac camanalti huan senquisa huihuitic.",
        "014": "Yaya mosehuía ipan cuasiyaj icalteno campa achi más tahuejcapa ipan nopa altepet.",
        "015": "Huan quinotza tacame cati panoj, masque inijuanti san quitoquilijtiyahuij se ojti cati xitahuac.",
        "016": "Pero nopa sihuat amo quincahua ma panoca, quinotza huan quinilhuía: “Xihualaca nochaj.” Huan nopa telpocame cati amo teno quimachilíaj quitacaquilíaj icamanal quema quinilhuía:",
        "017": "“Xihualaca nohuaya huan nimechmacas cati nelía cuali.” Quena, cati itztoc ihuaya se sihuat quej nopa quipiya paquilisti se talojtzi quej se at cati tachtecti eltoc más tzopelic, o quej se tacualisti cati se quiichtequi huan quicua ixtacatzi ihuaya seyoc quimachilía más ajhuiyac,",
        "018": "pero cati yahuij campa ichaj nopa sihuat amo quimatij sinta nopa tacame cati achtohuiya quipaxalojque, ama itztoque micta."
    },
    "010": {
        "head_1": "Nopa achtohui amatajcuiloli ten talnamijca camanali ten Salomón Pr. 10:1―22:16 ",
        "001": "Ya ni nopa talnamijca camanali cati Salomón quiijcuilo. Se telpocat cati talnamiqui quipaquilismaca itata huan inana, pero se cati quej hueli nemi, quinmaca miyac tequipacholi.",
        "002": "Tamanti cati tachtecti amo temaca paquilisti, yon amo huejcahua. Pero nochi masehualme cati nemij xitahuac iixpa TOTECO momanahuise ten se miquilisti cati fiero.",
        "003": "TOTECO amo quicahuas para se masehuali cati nemi xitahuac ma mayancamiqui, yon amo quicahuilis se masehuali cati amo quitepanita TOTECO ma ixhuis. Nochipa quinequis más.",
        "004": "Se cati tatzihui nimantzi mochihuas se cati teicneltzi, pero se cati tequiti chicahuac, moricojchihuas.",
        "005": "Talnamiqui nopa tacat cati quisentilía itacualis ipan nopa tonali quema noja tatotoniya. Pero cati cochi ipan nopa hora para pixcas, pinahuas quema amo quiaxilis itacualis.",
        "006": "TOTECO quimacas miyac tatiochihualisti se tacat cati nemi xitahuac iixpa, pero amo cuajcualme quipantíaj miyac tamanti tatehuilisti por cati fiero quichihuaj.",
        "007": "Quema miqui se tacat cati xitahuac, nochi quielnamiquij ica cuali. Pero quema miquij cati amo cuajcualme, teipa ayecmo aqui quinelnamiqui pampa quinitaj quej se tamanti cati pojyajtoc.",
        "008": "Se cati talnamiqui quiselía tanahuatili ica paquilisti, pero se cati huihuitic camanalti miyac huan nima huetzi ica ixayac ipan tequipacholi.",
        "009": "Se cati monejnemiltía xitahuac quipiya temachili ipan inemilis. Pero se cati nemi ipan ojti cati huijcoltic motepotanis huan tahuel mococos.",
        "010": "Masehualme cati amo teno quichihuaj quema se tacat quiixpano seyoc, tahuel temacaj tequipacholi. Pero cati quinajhuaj chicahuac cati fiero quichihuaj quisehuíaj cualanti.",
        "011": "Quema camanalti se tacat cati itztoc xitahuac eltoc quej se ameli cati temaca se nemilisti cati cuali. Pero ipan inincamac amo cuajcualme quisa cati quipehualtía cualanti.",
        "012": "Se cati quincualancaita sequinoc quipehualtía cualanti. Pero cati teicnelía quintapojpolhuía cati quiixpanoj.",
        "013": "Quema se masehuali cati talnamiqui camanalti, nochi cati quicaquij momacaj cuenta para quimachilía miyac tamanti. Pero quema se cati huihuitic camanalti, nochi momacaj cuenta para monequi se acajya quihuitequis ica se cuahuit.",
        "014": "Masehualme cati talnamiquini nochipa quinequij quimatise más tamanti. Pero se cati huihuitic camanalti quej hueli huan san motanilía tequipacholi.",
        "015": "Se cati tominpiya huelis momanahuis ica itomi para itztos ica temachili. Pero se cati teicneltzi motequipachohua pampa amo teno quipiya para ica mopalehuis.",
        "016": "Nochi cati quitani se masehuali cati itztoc xitahuac quipalehuía para quipiyas cati cuali ipan inemilis. Pero amo cuajcualme san quinenpolohuaj inintomi ipan tajtacoli.",
        "017": "Se masehuali cati quitacaquilía quema seyoc quixitahua nemi ipan nopa ojti cati yahui campa onca nemilisti. Pero se cati amo quitacaquilía cati quinequi quitalnamictis, mocuapolos.",
        "018": "Se cati tecualancaita huan mochihua quej teicnelía, yaya se istacatiquet. Huan se cati tetaijilhuía nelía huihuitic.",
        "019": "Se cati tahuel camanalti amo polihui para quiijtos se camanali cati ica taixpanos. Pero se cati talnamiqui quipiya miyac cuidado ica cati quiijtohua.",
        "020": "Quema se tacat cati itztoc xitahuac iixpa TOTECO camanalti, monequi tijtacaquilis pampa icamanal ipati quej plata cati más cuali. Pero inincamanal amo cuajcualme amo teno ipati.",
        "021": "Masehualme cati nemij xitahuac iixpa TOTECO hueli temacaj cuali consejos. Pero cati huihuitique miquise pampa amo quipiyaj talnamiquilisti para monejnemiltise cuali.",
        "022": "Quema TOTECO quitiochihua se masehuali, yaya moricojchihua ica cati nelía ipati. Huan TOTECO quimaca miyac paquilisti.",
        "023": "Se tacat cati huihuitic paqui para quichihua cati fiero. Pero se cati talnamiqui paqui para quipiyas más talnamiquilisti.",
        "024": "Nopa tamanti cati amo cuali cati tahuel quiimacasi se masehuali, ya nopa cati ipantis. Pero masehualme cati itztoque xitahuaque iixpa TOTECO, yaya quinmacas nopa tamanti cati quinequij.",
        "025": "Quena, quej se hueyi ajcomalacat san hualpanotiquisa, quej nopa nojquiya itztoque masehualme cati amo quitepanitaj TOTECO pampa amo huejcahuaj para itztose. Pero masehualme cati itztoque xitahuac iixpa TOTECO huejcahuase pampa moquetztoque ipan se tatzinpehualtili cati temachti.",
        "026": "Se tetequipanojquet cati tatzihui tahuel quicuesolmaca iteco quej pocti cati calaqui ipan iixteyol, o quej vinagre cati quiajsi itancoch hasta cuajcualo.",
        "027": "Quema se masehuali quiimacasi huan quitepanita TOTECO, TOTECO quichihuas ma itzto miyac xihuit. Pero TOTECO quincotonilis inixihui cati amo cuajcualme.",
        "028": "Cati itztoque xitahuaque iixpa TOTECO quichiyaj tamanti cati temaca paquilisti. Pero masehualme cati amo quitepanitaj TOTECO quichiyaj tamanti cati san tapic.",
        "029": "TOTECO quinmocuitahuía cati nemij xitahuaque iixpa, pero quintzontamiltía masehualme cati quichihuaj cati amo cuali.",
        "030": "TOTECO quintiochihuas cati itztoque xitahuaque iixpa huan amo quema tatzintahuetzise. Pero quinquixtis masehualme cati amo quitepanitaj ipan ni tali, pampa amo quincahuilis ma huejcahuaca itztose.",
        "031": "Quema camanalti se masehuali cati itztoc xitahuac iixpa TOTECO, tetalnamictía. Pero se tecajcayajquet, TOTECO quitzontamiltis para ayecmo huelis camanaltis.",
        "032": "Quema camanalti se cuali tacat, icamanal tepalehuía. Pero amo cuajcualme quiijtohuaj camanali cati tacajcayahua."
    },
    "011": {
        "001": "TOTECO tahuel quicualancaita cati tecajcayahua huan amo ajsitoc tatamachihua. Quinequi xitatamachihua xitahuac pampa ya nopa quimaca paquilisti.",
        "002": "Quema se masehuali pehua mohueyimati, sequinoc ayecmo quitepanitase. Pero cati moechcapantalíaj quipantise talnamiquilisti.",
        "003": "Masehualme cati monejnemiltíaj xitahuac quipiyaj se iniyolo cati cuali cati quinyacana huan quinilhuía taya ma quichihuaca. Pero masehualme cati quinpactía tajtacolchihuase motzontamiltise pampa tacajcayajtinemij.",
        "004": "Ipan nopa tonali quema TOTECO tetajtolsencahuas, itomi se tominpixquet amo quipalehuis. Pero masehualme cati itztoque xitahuaque iixpa TOTECO momanahuise ten miquilisti.",
        "005": "Nochi cati cuali quichihua se masehuali cati itztoc xitahuac quipalehuía para ma quipiya se ojti cati alaxtic. Pero masehualme cati amo cuajcualme huetzise por inintajtacolhua.",
        "006": "Nopa tamanti cati cuali cati cuajcualme quichihuaj quinmanahuis ten miyac taquetzti, pero cati fiero quichihuaj tajtacolchijca masehualme quinmasiltis.",
        "007": "Quema miqui se tacat cati amo cuali, tami nochi cati yaya quichiyayaya quichihuas. Masque yaya se tacat tetic, nenpolihuis nochi cati mochiyayaya para quichihuas.",
        "008": "TOTECO quinmanahuis cati itztoque xitahuaque iixpa ten taijyohuilisti. Pero masehualme cati amo quitepanitaj, TOTECO quincahuilis ma quinajsi.",
        "009": "Se tacat cati quipiya ome ixayac quinyolcocohua ihuampoyohua ica icamanal cati fiero. Pero cati itztoc xitahuac iixpa TOTECO mochololtía ten taohuijcayot por nopa cuali talnamiquilisti cati quipiya.",
        "010": "Ipan se altepet nochi masehualme paquij quema nochi quisa cuali para se cuali tacat. Pero se altepet ilhuichihua quema miquij amo cuajcualme.",
        "011": "Nopa miyac tatiochihualisti cati quiselíaj masehualme cati itztoque xitahuaque quihueyitalía inialtepe. Pero amo cuajcualme quinenpolohuaj inialtepe ica cati fiero quiijtohuaj.",
        "012": "Se cati amo cuali italnamiquilis camanalti fiero ten seyoc cati itztoc icalnechca. Pero se tacat cati talnamiqui amo molinía.",
        "013": "Se cati teejelnamictinemi amo quema hueli quimati se camanali cati ixtacatzi huan amo teyolmelahuas. Pero se tacat cati temachti quimati miyac tamanti cati amo tematiltía.",
        "014": "Campa amo onca tequichihuani cati talnamiquij para tayacanase, tatzintahuetzise nopa masehualme. Pero quema masehualme ipan se altepet quintequitalíaj miyac masehualme cati quinmacaj cuali consejos, itztose ica temachili.",
        "015": "Quipantis tequipacholi cati quitalis ifirma para taxtahuas por seyoc sinta yaya amo taxtahuas. Pero se cati amo quitalis ifirma para seyoc, itztos ica temachili.",
        "016": "Se sihuat cati quipiya iyolo ica sequinoc, quipantis tatepanitacayot. Pero tacame cati amo quitepanitaj TOTECO san quinequij quipantise tomi.",
        "017": "Se tacat cati tetasojta mochihuilía cati cuali pampa moyolpactía, pero se tacat cati tecocohua motanahuía pampa moyolcocohua.",
        "018": "Se tacat cati amo cuali italnamiquilis tacajcayahua huan nopa tomi cati quitantoc ica tacajcayahualisti san eltoc para se talojtzi. Pero se tacat cati quichihua cati xitahuac iixpa TOTECO quiselis se itaxtahuil cati nelía ipati.",
        "019": "Se cati quichihua cati xitahuac, yas campa onca nemilisti. Pero se cati quitoquilía cati fiero, quipantis miquilisti.",
        "020": "TOTECO quincualancaita cati moilhuíaj quenicatza hueli tacajcayahuase. Pero quincualita cati nemij nelcuali huan amo aqui hueli quintelhuía.",
        "021": "Temachti se tonali TOTECO quintatzacuiltis masehualme cati amo quitepanitaj. Pero ininconehua masehualme cati itztoque xitahuaque iixpa, TOTECO quinmanahuis ten taohuijcayot.",
        "022": "Se sihuat cati yejyectzi pero amo quipiya talnamiquilisti, eltoc huihuitic san se quej se pitzo cati quihuica ipan iyacatzol se anillo ten oro.",
        "023": "Cati cuali quinchiya masehualme cati quichihuaj cati cuali. Pero icualancayo TOTECO quinchiya amo cuajcualme.",
        "024": "Cati quinpactía temajmacase cati quipiyaj, achi más moricojchihuase. Pero cati itzcuime huan amo quinequij temajmacase sequinoc cati iniaxca, teipa mochihuase teicneltzitzi.",
        "025": "Quena, se masehuali cati hueyi iyolo huan miyac quinmaca sequinoc ten cati quipiya, moricojchihuas más. Huan cati quinpalehuía sequinoc, TOTECO quitiochihuas huan quipiyas nochi cati monequi.",
        "026": "Se cati amo quinemaquiltía itrigo quema sequinoc quitemohuaj pampa moilhuía patiyohuas, ialtepe ejcahua quitelchihuase. Pero cati quinemaquiltía sequinoc quema amo quipiyaj, TOTECO quitiochihuas.",
        "027": "Sinta tijtemohua cati cuali para tijchihuas, TOTECO mitzcualitas, pero sinta tijtemohua cati amo cuali para tijchihuas, ya nopa tijpantis.",
        "028": "Cati motemachía ipan itomi huetzis quej se xihuit cati huactoc. Pero masehualme cati quichihuaj cati cuali quipiyase tetili quej imacuayohua se cuahuit cati nochipa xoxohuixtoc.",
        "029": "Se huihui telpocat cati quihualica taohuijcayot ipan ifamilia amo teno quiselis teipa cati itatahua quicahuilijtehuase. Huan yaya cati huihuitic teipa monequis quitequipanos seyoc cati talnamiqui.",
        "030": "Pero se masehuali cati itztoc xitahuac iixpa TOTECO tepalehuía quej se cuahuit cati temaca cuali nemilisti. Huan cati quinotza sequinoc ma quitoquilica TOTECO, yaya nelía talnamiqui.",
        "031": "Sinta cati itztoque xitahuaque quiselíaj inintaxtahuil nica ipan ni taltipacti por cati quichijtoque, huajca más temachti cati amo cuajcualme huan cati tajtacolchihuaj quiselise cati quinamiqui."
    },
    "012": {
        "head_1": "Masehualme cati xitahuaque huan inijuanti cati amo quitepanitaj TOTECO ",
        "001": "Se cati quipactía quiselía tamachtili cati quixitahua quipiya talnamiquilisti cati cuali. Pero se cati amo quinequi quitacaquilis cati quixitahua nelía huihuitic.",
        "002": "TOTECO quicualita se masehuali cati cuali. Pero TOTECO quitalis tatzacuiltilisti ipan nopa tacat cati moilhuía cati fiero huelis quichihuas.",
        "003": "Se masehuali amo quipantis temachili ipan inemilis por cati fiero quichihua. Pero masehualme cati quichihuaj cati cuali, quena, quipiyaj ininelhuayo cati calaqui huejcata huan amo teno quinolinis.",
        "004": "Se sihuat cati nelcuali quihualiquilía ihuehue tatepanitacayot pampa masehualme quiitaj quej se tanahuatijquet ica se corona ipan itzonteco. Pero se sihuat cati quihualiquilía ihuehue pinahualisti quicocohua ihuehue quej se cocolisti cati quicua iomiyohua.",
        "005": "Se cuali masehuali moilhuía quichihuas cati xitahuac, pero amo cuajcualme moilhuíaj quenicatza hueli tacajcayahuase.",
        "006": "Inincamanal masehualme cati amo quitepanitaj TOTECO tecocohua hasta temictía. Pero inincamanal masehualme cati itztoque xitahuaque temanahuía ten miquilisti.",
        "007": "TOTECO quintzontamiltis amo cuajcualme, pero ininteipan ixhuihua masehualme cati quichihuaj cati cuali itztose temachti para nochipa.",
        "008": "Masehualme quitepanitaj se tacat cati quipiya cuali italnamiquilis, pero se cati huihuitic quiitaj para amo teno ipati.",
        "009": "Más cuali se cati tequiti chicahuac huan mosoquihuía ipan itequi para quitanis cati yaya huan itequipanojcahua quicuase, huan amo se masehuali cati mohueyimati huan amo quinequi motequihuis para quipiyas ten quicuas.",
        "010": "Se cuali masehuali motequipachohua por itapiyalhua pampa amo quinequi ma taijyohuica. Pero se masehuali cati amo quitepanita TOTECO amo teno moyolilhuía para quitasojtas itapiyal.",
        "011": "Se masehuali cati tequiti chicahuac ipan imila nochipa quipiyas miyac tacualisti. Pero se cati huihuitic quinenpolohua itonal pampa tatzihui.",
        "012": "Tachtequini cualanij quema quiitaj para inintequixpo quiichtectoque tamanti cati más hueyi ipati que ya. Pero cuajcualme quitanij ica inintequi para huelis quinpalehuise sequinoc.",
        "013": "Amo cuajcualme istacatij huan inincamanal quinmasiltía pampa nima nesi para amo melahuac. Pero cuajcualme amo istacatij huan momanahuíaj ten miyac tamanti taohuijcayot.",
        "014": "Se tacat cati quiijtohua cati melahuac quipantis miyac tamanti cati cuali huan cati quitemitis inemilis ica paquilisti. Huan yaya cati tequiti cuali ica imax quiselis se taxtahuili cati cuali.",
        "015": "Se cati huihuitic moilhuía para nemi ipan se ojti xitahuac huan amo quinequi consejos. Pero se masehuali cati talnamiqui quintacaquilía cati quiconsejomacaj para ma monejnemilti más cuali.",
        "016": "Se cati huihuitic nimantzi cualani quema sequinoc quitaijilhuíaj. Pero se cati talnamiqui quipiya iyolo quema quitaijilhuíaj, huan amo quinextía cualanti.",
        "017": "Se testigo cati quiijtohua nochi cati senquisa melahuac, quichihua cati xitahuac. Pero se testigo cati istacati quichihua pampa quinequi tacajcayahuas.",
        "018": "Itztoque sequij tacame cati tecocohuaj ica inincamanal quej elisquía se macheta cati tatequi. Pero inincamanal talnamiquini eltoc quej se pajti cati teyolchicahua huan teyoltalía.",
        "019": "Icamanal se testigo cati quiijtohua nochi cati senquisa melahuac huejcahuas pampa nochi quiitase para xitahuac. Pero icamanal se testigo cati istacati amo huejcahuas pampa nima monextis para amo melahuac.",
        "020": "Nochi cati moilhuíaj quichihuase cati amo cuali, quisencahuaj ipan iniyolo quenicatza huelis tacajcayahuase. Pero cati itztoque xitahuaque quipiyaj paquilisti ipan iniyolo pampa moyolilhuíaj cati cuali huelis quichihuase.",
        "021": "Amo quipantise tatzacuiltili cati monejnemiltíaj xitahuac, pero miyac taohuijcayot quipantise ipan ininemilis amo cuajcualme.",
        "022": "TOTECO quincualancaita masehualme cati istacatij. Pero nochi cati quiijtohuaj cati melahuac, TOTECO quincualita.",
        "023": "Se cati talnamiqui amo mohueyimati, yon amo quinextilía sequinoc nochi cati quimati. Pero cati huihuitique tahuel mohueyimatij huan quiijtohuaj miyac tamanti huihuiyot.",
        "024": "Xitequiti chicahuac huan tielis se tayacanquet, pero sinta timochihuas titatzihui tielis itequipanojca seyoc masehuali.",
        "025": "Se masehuali cati moyoltequipachohua nelía taijyohuía, pero se cuali camanali quimacas paquilisti ipan iyolo.",
        "026": "Se masehuali cati monejnemiltía xitahuac quinyacana ihuampoyohua ipan se cuali ojti, pero amo cuajcualme quinhuicaj sequinoc ipan se ojti campa mocuapolose.",
        "027": "Se masehuali cati tatzihui amo quinequi quitemos yon cuahuit para quiicxitis cati quipejtoc, san xoxohuic quicuas, pero se cati quipactía tequitis quitanis cati nel cuali.",
        "028": "Masehualme cati quichihuaj cati cuali quitoquilíaj nopa ojti cati tehuica campa onca nemilisti. Iniojhui amo yahui campa onca miquilisti."
    },
    "013": {
        "001": "Se telpocat cati talnamiqui quiselía cati itata quiijtohua quema quitalnamictía, pero se cati tahuihuiita amo quitacaquilía cati quitacahualtía.",
        "002": "Se masehuali cati camanalti cuajcuali tamanti quipantis cati cuali ipan inemilis, pero masehualme cati amo quitepanitaj TOTECO san quipantise tatehuilisti.",
        "003": "Se cati quipiya miyac cuidado ica cati quiijtohua huan amo quej hueli camanalti, quimocuitahuía inemilis. Pero se cati quej hueli ontananquilijtiquisa quipantía taohuijcayot.",
        "004": "Se tacat cati tatzihui quinequi miyac tamanti, pero amo quinpantía por itatzcayo. Pero se cati tequiti chicahuac, moricojchihuas.",
        "005": "Se masehuali cati itztoc xitahuac iixpa TOTECO amo quinequi quiitas istacatili, pero nopa masehualme cati amo quitepanitaj TOTECO teijistacahuijtinemij, huan huetzij ipan pinahualisti.",
        "006": "Nopa cuali tamanti cati quichihuaj cuajcualme quinmanahuía mojmosta ipan ininemilis. Pero cati fiero quichihuaj tajtacolchijca masehualme quintzontamiltía.",
        "007": "Itztoque sequij masehualme cati pilteicneltzitzi, pero mohueyimatij huan monextíaj quej tominpiyani. Huan itztoque sequinoc cati nelía tominpiyani, pero moechcapantalíaj huan mochihuaj quej teicneltzitzi.",
        "008": "Quema quiichtequij se masehuali cati tominpiya huan quihuicaj huejca, quitajtaníaj ma taxtahua miyac tomi para quimanahuis inemilis. Pero se cati teicneltzi amo monequi quiimacasis ajquiya quiitzquis huan tajtanis tomi.",
        "009": "Inemilis se cuali masehuali eltoc quej se taahuili cati tatanextía campa hueli. Pero ininemilis tajtacolchihuani eltoc quej se taahuili cati talojtzitzi sehui.",
        "010": "Se masehuali cati motepanita quipantis tanajnanquilisti. Pero cati moechcapanohua huan quitacaquilía consejos, quipiyas talnamiquilisti.",
        "011": "Cati moilhuía quitanis miyac tomi ipan se talojtzi mocajcayajtoc. Pero cati quisentilía tomi sesentzitzi huan ica miyac tequit, quipiyas tomi cati momiyaquilis.",
        "012": "Quema se masehuali mojmosta quichiya para quiselis se tenijqui huan amo ajsi imaco, nelía quiyolcocohua. Pero quema se quinequi se tamanti huan teipa quiselía, nelía yolpaqui.",
        "013": "Se masehuali cati amo quinequi quiitas itanahuatilhua TOTECO, mocuapolos pampa amo quintoquilía. Pero cati quintepanitas tanahuatilme, TOTECO quitiochihuas.",
        "014": "Itamachtil se cati talnamiqui eltoc quej se ameli campa temaca se cuali nemilisti. Huan cati quitacaquilíaj icamanal se cati talnamiqui momanahuíaj ten nopa taquetzti cati quimictisquía.",
        "015": "Se masehuali cati talnamiqui quimachilía miyac tamanti huan sequinoc quicualitaj. Pero iniojhui tacajcayahuani tahuel ohui pampa quiselise tatzacuiltili por inintajtacolhua.",
        "016": "Nochi tacame cati talnamiquij moyolilhuíaj achtohui sinta cuali para quichihuase se tamanti o amo. Pero cati huihuitique amo moyolilhuíaj achtohui. Nimantzi quichihuaj ten hueli tamanti huan quinextíaj inihuihuiyo.",
        "017": "Se tayolmelajquet cati amo quitepanita TOTECO quichihua ma onca cualanti. Pero se tayolmelajquet cati temachti teyolchicahua.",
        "018": "Quema se masehuali amo quinequi quitacaquilis cati quiconsejomaca, mochihuas teicneltzi huan teipa tahuel pinahuas. Pero se cati quitacaquilía cati quinequi quixitahuas teipa quiselis tatepanitacayot.",
        "019": "Se paquilisti quema mochihua se cuali tamanti quej se quinequiyaya ma mochihua. Pero cati huihuitique amo quinequij quicahuase ten fiero quichihuaj para quipantise cati cuali.",
        "020": "Se masehuali cati nemi inihuaya cati talnamiquij mochihuas talnamiqui. Pero cati nemi inihuaya cati huihuitique, quipantis ajquiya quipojpostequis iomiyohua.",
        "021": "Tamanti cati amo cuali quintoquilijtinemi tajtacolchihuani. Pero cati quichihuaj cati cuali quipantise miyac tatiochihualisti.",
        "022": "Quema miqui se cuali masehuali, quicajtehua miyac tamanti cati cuali para iconehua huan hasta para iixhuihua. Pero quema miqui se cati tajtacolchijtinemi, iricojyo panos ica se cati quichihua cati cuali.",
        "023": "Se masehuali cati teicneltzi huelis quipiyas imil cati tahuel taeliltía huan quimaca miyac tacualisti. Pero sinta amo onca tanahuatilme cati xitahuac ipan ialtepe, fiero masehualme huelis quiichtequilise nochi.",
        "024": "Se masehuali cati amo quitacahualtía icone quema quichihua tamanti cati amo cuali, quinextía para amo quiicnelía. Pero cati nelía quiicnelía icone, pehua quixitahua quema noja pisiltzi.",
        "025": "Se masehuali cati quichihua cati cuali quipiya miyac tacualisti para huelis tacuas hasta ixhuis. Pero amo cuajcualme mayancamictinemij pampa amo tequitij."
    },
    "014": {
        "001": "Se sihuat cati talnamiqui mojmosta quisencahua ichaj para ma eli más cuali, pero se cati huihuitic quisosolohua ichaj ica cati quichihua.",
        "002": "Cati monejnemiltía ipan nopa ojti cati xitahuac quiimacasi huan quitepanita TOTECO. Pero se cati necuiltic nemi amo quinequi quiitas.",
        "003": "Icamanal se huihui masehuali quihualiquilía tatzacuiltili. Pero inincamanal talnamiquini quinmocuitahuía ten cati amo cuali.",
        "004": "Quema amo onca torojme para taxahuase, amo oncas trigo ipan cuacali para pantzi. Pero quema onca torojme cati tequitij ica nochi ininchicahualis, momiyaquilis pixquisti.",
        "005": "Se testigo cati temachti amo quema istacati, pero se testigo cati quipactía tacajcayahua, mojmosta istacati.",
        "006": "Se cati tehuihuiita amo quema quipantis talnamiquilisti masque quiijtohua quitemohua. Pero se cati quimachilía miyac tamanti, yaya amo ohui quipantía talnamiquilisti.",
        "007": "Ximohuejcatali ica ten quichihua se masehuali cati huihuitic, pampa yaya amo mitznextilis yon se tamanti cati cuali.",
        "008": "Se cati talnamiqui yaya moilhuía cati imelac huala ipan iojhui. Pero se cati huihuitic mocajcayahua ica iselti ica ihuihuiyo.",
        "009": "Cati huihuitique san huetzcaj quema tajtacolchihuaj. Pero masehualme cati xitahuac nemij moilhuíaj ipan iniyolo para monejnemiltise noja más xitahuac.",
        "010": "Sese masehuali quimati nopa tequipacholi o nopa paquilisti cati quipiya ipan iyolo. Huan amo aqui huelis quimachilis senquisa cati seyoc quimati.",
        "011": "Nopa yejyectzi cali cati amo cuajcualme quipiyaj sosolihuis. Pero masque masehualme cati xitahuaque san quipiyaj ininchaj cati teicneltzi nochi elis cuali para cati nopona itztoque.",
        "012": "Onca ojti cati masehualme moilhuíaj para xitahuac, pero amo cana; pampa cati yahuij ipan nopa ojti quipantíaj miquilisti.",
        "013": "Masque se masehuali huetzca, hueli onca tamanti cati quitequipachohua miyac. Huan quema tami huetzca, noja quimachilía nopa tequipacholi.",
        "014": "Amo cuajcualme mocahuaj cuesijtoque ica nochi cati fiero quichihuaj. Pero nochi cati quichihua se cuali masehuali quitemitía iyolo ica paquilisti.",
        "015": "Se cati huihuitic nimantzi quineltoca nochi cati ihuampoyohua quiilhuíaj ma quichihua, pero se masehuali cati talnamiqui achtohui moilhuía sinta cuali para quichihuas se tamanti o amo.",
        "016": "Se cati talnamiqui quiimacasi cati amo cuali huan mohuejcatalía. Pero se cati huihuitic mochihua quej amo teno quiimacasi huan momajcahua san quej hueli campa tamanti mahuilili.",
        "017": "Se tacat cati yolquentzi nimantzi cualani huan quichihua tamanti cati amo quinamiqui. Huan nochi masehualme quicualancaitaj se cati moyolilhuía quenicatza huelis tecocos o tacajcayahuas.",
        "018": "Cati huihuitique san quipiyaj huihuiyot ipan inintzonteco, pero cati talnamiquij inijuanti quipiyaj talnamiquilisti quej se yejyectzi corona cati quihuicaj ipan inintzonteco.",
        "019": "Fiero masehualme mohuijtzomase iniixpa cuajcualme. Quena, motancuaquetzase iniixpa cati quichihuaj cati xitahuac huan quintajtanise tapalehuili.",
        "020": "Ica masehualme cati teicneltzitzi hasta ininteixmatcahua amo quinequij quinitase. Pero tominpiyani quipiyaj miyac inihuampoyohua.",
        "021": "Tajtacolchihua cati amo quinequi quiitas se cati icalnechca. Pero hueyi ipaquilis se tacat cati quintasojta cati teicneltzitzi huan quinpalehuía.",
        "022": "Cati moyolilhuíaj para quichihuase san cati amo cuali, mocuapolose; pero cati moyolilhuíaj para quichihuase san cati cuali quipantise teicnelijcayot huan cati melahuac.",
        "023": "Cati tequitij cuali quiselise inintaxtahuil. Pero cati san camanaltij huan amo quichihuaj inintequi mocahuase teicneltzitzi.",
        "024": "Nopa ricojyot cati masehualme cati talnamiquij quitanij quinhualiquilía miyac tatepanitacayot. Pero cati huihuitique san quitanij más huihuiyot.",
        "025": "Se testigo cati quiijtohua cati melahuac quimanahuía ininemilis masehualme cati amo teno quichijtoque. Pero se testigo cati tacajcayahua san istacati.",
        "026": "Masehualme cati quiimacasij huan quitepanitaj TOTECO itztoque ica temachili, huan ininconehua nojquiya momanahuise ipan TOTECO.",
        "027": "Quema se masehuali quiimacasi huan quitepanita TOTECO eltoc quej se ameli cati temaca se cuali nemilisti, huan quimanahuía cati eltoc nechca miquilisti.",
        "028": "Quema tahuel momiyaquilíaj masehualme ipan se tali, inintanahuatijca mohueyichihua. Pero quema mocahuaj san se quesqui masehualme ipan ital se tayacanquet, tantiyas itequiticayo.",
        "029": "Se masehuali cati amo cualani nimantzi, quinextía para talnamiqui. Pero se cati nimantzi cualani quinextía ihuihuiyo.",
        "030": "Quema se masehuali quipiya tasehuilisti ipan iyolo, nopa tasehuilisti quimaca se nemilisti cati huejcahuas ipan ni taltipacti. Pero sinta tiquixtocas cati sequinoc quipiyaj, quicuas moomiyo quej se cocolisti huan amo tihuejcahuas.",
        "031": "Cati quitaijyohuiltía se cati teicneltzi quiixpano TOTECO Dios cati quichijchijqui. Pero cati quintasojta cati teicneltzitzi quinextilía TOTECO tatepanitacayot.",
        "032": "Masehualme cati amo quitepanitaj TOTECO motzontamiltise ica inintajtacolhua. Pero cati itztoque xitahuaque iixpa TOTECO motemachíaj ipan ya cati hueli quinmanahuis ten miquilisti.",
        "033": "Talnamiquilisti onca ipan iniyolo masehualme cati talnamiquij. Pero amo onca talnamiquilisti ipan iniyolo cati huihuitique.",
        "034": "Quema nochi masehualme ipan se tali monejnemiltíaj xitahuac, sequinoc quihueyitalíaj inintal. Pero quema masehualme tajtacolchijtinemij, quihualiquilíaj pinahualisti.",
        "035": "Se tanahuatijquet yolpaqui ica itequipanojcahua cati talnamiquij huan quimatij taya quichihuase. Pero sinta se itequipanojca quihualica pinahualisti, quiajsis icualancayo nopa tayacanquet."
    },
    "015": {
        "001": "Quema se acajya quinanquilía ica cuali, se cati cualantoc, nimantzi quiyoltalía. Pero sinta quinanquilis chicahuac, achi más quicualancamacas.",
        "002": "Se cati talnamiqui quicualtalía icamanal para ma quiyolilti paquilisti. Pero se cati huihuitic san camanalti huihuiyot cati amo teno ipati.",
        "003": "TOTECO itztoc campa hueli huan quitachilía taya quichihuaj nochi masehualme. Quintachilía cati quichihuaj masehualme cati amo quitepanitaj TOTECO huan taya quichihuaj cuajcualme.",
        "004": "Se masehuali cati camanalti ica camanali cati yamanic temaca se nemilisti cati cuali. Pero cati quiijtohua camanali cati tecajcayahua nelía teyolcocohua.",
        "005": "Se telpocat cati huihuitic amo quinequi quitacaquilis itata quema quitacahualtía. Pero se cati talnamiqui, yaya quena. Quicaqui huan quichihua cati itata quiilhuía.",
        "006": "Ipan ichaj se masehuali cati itztoc xitahuac onca miyac ten ica panos. Pero se masehuali cati amo quitepanita TOTECO san quitani taohuijcayot.",
        "007": "Inincamanal talnamiquini temaca talnamiquilisti. Pero masehualme cati amo quitepanitaj TOTECO amo quipiyaj talnamiquilisti para temacase.",
        "008": "TOTECO amo quinequi quiitas nopa tacajcahualisti cati fiero masehualme quimacaj. Pero quimaca miyac paquilisti quema motatajtíaj masehualme cati itztoque xitahuaque iixpa.",
        "009": "TOTECO amo quinequi quiitas nopa ojti cati quitoquilíaj amo cuajcualme. Pero yaya quinicnelía cati quinequij quitoquilise cati nelxitahuac ipan nochi cati quichihuase.",
        "010": "TOTECO quintatzacuiltis chicahuac cati quicajtehuaj iojhui TOTECO para sempa quichihuase cati fiero. Pero sinta se amo quinequis quicualtalis inemilis quema TOTECO quixitahua, TOTECO quintzontamiltis.",
        "011": "TOTECO quimati nochi cati pano ica cati itztoque ipan ostot huan campa micta, huajca noja más quimati sesen piltamantzitzi cati eltoc ipan iniyolo masehualme.",
        "012": "Se cati tehuihuiita amo quiicnelía cati quitacahualtía huan quinequi quixitahuas. Amo quinequi quinechcahuis cati talnamiquij pampa amo quinequi ma quiixcoilhuica para amo cuali cati quichihua.",
        "013": "Se cati yolpactoc, tenextilía ipaquilis pampa huetzca, huan se cati moyoltequipachojtoc, nimantzi quinextía ipan ixayac.",
        "014": "Iyolo se masehuali cati talnamiqui tahuel quinequi quimachilis más tamanti. Pero se cati huihuitic san moixhuitía ica más huihuiyot.",
        "015": "Se masehuali cati yolcuesihui quiita nochi tonali para nelfiero, pero se cati yolpactoc, mojmosta quiita quej elisquía ilhuit.",
        "016": "Más cuali para se masehuali elis teicneltzi huan quiimacasis huan quitepanitas TOTECO, huan amo para quipiyas miyac tomi ica tequipacholi.",
        "017": "Achi más cuali se quicuas san quilit ipan se cali campa onca taicnelijcayot, huan amo quicuas toro nacat campa onca cualanti.",
        "018": "Se masehuali cati nimantzi cualani quintatehuiltía sequinoc, pero se cati quipiya iyolo, yaya quinyoltalía.",
        "019": "Se cati tatzihui quiohuijmati nochi tamanti ipan ni nemilisti huan quiita nochi tamanti quej huitzti cati ohui para quipanos, pero masehualme cati quichihuaj cati xitahuac quiitaj para amo ohui nopa tamanti cati quinixnamictihuala. Ininemilis eltoc quej se ojti cati patahuac.",
        "020": "Se telpocat cati talnamiqui quinmaca miyac paquilisti itatahua, pero se cati huihuitic quincualancaita.",
        "021": "Se cati amo talnamiqui mopaquilismaca ica nochi huihuiyot cati quichihua, pero se cati quimachilía miyac tamanti quichihua campeca para moxitahuas huan quitoquilis nopa ojti cati cuali.",
        "022": "Quema se acajya quinequi quichihuas se tamanti pero amo motatzintoquilía quenicatza quichihuas o sinta cuali para quichihuas, amo quisa cuali itequi. Pero quema se motajtanía miyac consejos ica talnamiquini, nochi cati quichihua quisa cuali.",
        "023": "Nochi masehualme quinpactía quema se tananquilía cuali huan quinpalehuía sequinoc ma quimachilise más. Nelía cuali quema se acajya quimati quenicatza quicamanalhuis se masehuali huan quiilhuis cati quinamiqui ipan nopa talojtzi quema monequi.",
        "024": "Masehualme cati talnamiquij quitoquilíaj nopa ojti ica huejcapa cati tehuica ilhuicac campa onca nemilisti. Inijuanti quihuejcacajtoque nopa ojti cati tehuica micta.",
        "025": "TOTECO quisosolos ininchaj masehualme cati mohueyimatij huan nochi tamanti cati quipiyaj, pero yaya quimocuitahuía nochi cati iniaxca sihuame icnotzitzi.",
        "026": "TOTECO amo quinequi quiitas cati fiero moyolilhuíaj amo cuajcualme, pero quipiya paquilisti ica cati quiijtohuaj masehualme cati yoltapajpactique pampa cuali inincamanal.",
        "027": "Se masehuali cati quinequi tacajcayahuas huan moaxcatis cati seyoc iaxca quihualicas taohuijcayot ipan ihuicalhua, pero cati amo quiselis tomi cati amo quitantoc itztos ica cuali.",
        "028": "Se masehuali cati itztoc xitahuac iixpa TOTECO moyolilhuía quenicatza tananquilis quej quinamiqui, pero se masehuali cati amo quitepanita TOTECO ontananquilijtiquisa nimantzi ica camanali cati amo cuali.",
        "029": "TOTECO mohuejcatalijtoc ten masehualme cati fiero ininemilis, pero quintacaquilía quema motatajtíaj o momaijtohuaj masehualme cati xitahuaque iixpa.",
        "030": "Quema se acajya ixpaqui, quinchihua sequinoc ma quipiyase paquilisti ipan iniyolo, huan quema se quihualica se camanali cati cuali, quinmaca masehualme chicahualisti hasta ipan iniomiyo.",
        "031": "Nopa masehuali cati quichihuilía cuenta quema seyoc quimaca consejo para quimanahuis inemilis, teipa itztos inihuaya cati nelía talnamiquij.",
        "032": "Cati amo quichihuilía cuenta cati quinequi quitalnamictis, ica iselti mochihuilía cati fiero. Pero se cati quitacaquilía quema seyoc quixitahuasnequi, quimachilis miyac tamanti.",
        "033": "Sinta tiquimacasi huan tijtepanita TOTECO mitzchihuas tielis titalnamiqui. Huan cati moechcapantalía iixpa ya, teipa quipantis tatepanitacayot."
    },
    "016": {
        "001": "Tojuanti hueli tijcualtalise ipan toyolo taya tijchihuase, pero TOTECO quiijtos sinta cuali o amo para tijchihuase cati timoilhuijtoque.",
        "002": "Se masehuali quiita nochi tamanti cati quichihua para cuali, pero TOTECO quitachilía iyolo huan quiita para ten quichijqui cati quichijtoc.",
        "003": "Nochi cati ta timoilhuía para tijchihuas xijcahuili imaco TOTECO para mitzyacanas, huan yaya mitzpalehuis para quisas cuali cati timoilhuijtoc.",
        "004": "TOTECO quichijchijqui nochi tamanti para se tamanti. Quinchijchijtoc fiero masehualme para ma quiselica inintaijyohuilis ipan nopa tonali cati amo cuali.",
        "005": "TOTECO quincualancaita nochi masehualme cati mohueyimatij, huan temachti quiselise inintatzacuiltilis.",
        "006": "Para se quixitahuas cati tajtacolchihua monequi miyac teicnelijcayot huan camanali cati melahuac. Huan quema yaya pehuas quiimacasis huan quitepanitas TOTECO, moiyocatalis ica tamanti cati amo cuali.",
        "007": "Quema iojhui se masehuali quipactía TOTECO, hasta icualancaitacahua nojquiya moyoltalise ica nopa masehuali.",
        "008": "Más paqui se masehuali cati quipiya pilquentzi tomi, pero monejnemiltía xitahuac, que se cati quitantoc miyac tomi ica tacajcayahualisti.",
        "009": "Tojuanti hueli timoyolilhuíaj canque cuali tiyase, pero yaya TOTECO cati quiijtohua sinta nopona tiyase o amo.",
        "010": "TOTECO quipalehuía se tanahuatijquet para quiijtos cati xitahuac quema tetajtolsencahua, huajca amo quinamiqui para istacatis huan mocuapolos.",
        "011": "TOTECO quinequi para nochi tamanti tatamachihuali cati motequihuía ma eli xitahuac. Yaya TOTECO cati quichihua nochi tanahuatili huan nochi masehualme monequi quichihuase cati yaya quiijtojtoc.",
        "012": "TOTECO amo quinequi quiitas se tanahuatijquet cati quichihua cati amo cuali, pampa se cati quipiya tequiticayot monequi itztos xitahuac para itanahuatilhua quipiyas chicahualisti.",
        "013": "Tanahuatiani yolpaquij quema inimasehualhua quiijtohuaj cati xitahuac. Quinicnelíaj cati quinyolmelahuaj senquisa cati melahuac.",
        "014": "Icualancayo se tanahuatijquet huelis quichihuas para ma miqui se masehuali, pero se cati talnamiqui quiyoltalis.",
        "015": "Masehualme cati quichihuaj cati quipactía se tanahuatijquet quiselíaj miyac tamanti cati cuali. Inijuanti paquij quej quema se quiita para huala mixti quema amo huetztoc at para miyac tonali.",
        "016": "Nelía más cuali sinta tijtemos talnamiquilisti huan tijmachilis miyac tamanti, huan amo oro o plata.",
        "017": "Iniojhui cati itztoque xitahuaque moiyocatalía ten campa onca cati amo cuali. Cati momocuitahuía para amo quichihuas cati amo cuali quimocuitahuía inemilis.",
        "018": "Cati achtohui mohueyimati, teipa motepotanis, huan cati achtohui motepanita teipa huetzis huan tahuel mococos.",
        "019": "Más cuali timoechcapantalis huan tiitztos inihuaya teicneltzitzi, huan amo timochihuas titominpiya ica tamanti tachtecti inihuaya cati mohueyimatij.",
        "020": "Se masehuali cati quitacaquilía tamachtili quipantis cati cuali. Huan TOTECO quintiochihuas cati ipan ya motemachíaj.",
        "021": "Talnamiquini moixmatij pampa quimachilíaj miyac tamanti. Huan cati quitequihuíaj cuajcuali camanali quema camanaltij achi más mochihuaj talnamiquini.",
        "022": "Sinta tijpiya tamachilisti para timonejnemiltis nelía cuali, eltoc quej se ameli moyoltipa cati temaca se nemilisti cati yejyectzi. Pero nojquiya huihuitique cati quichihuaj campeca quinxitahuase cati huihuitique.",
        "023": "Pampa cuali itzonteco se masehuali cati talnamiqui, momocuitahuía ica cati quiijtohua. Cuali quimati para teyoltalis huan teyolpitzahuas ica icamanal quej quinamiqui.",
        "024": "Camanali cati yamanic eltoc quej necti. Quichihuas más tzopelic monemilis huan eltoc quej se pajti cati temaca chicahualisti.",
        "025": "Onca se ojti cati masehualme quiitaj para cuali huan xitahuac, pero nopa ojti quinhuicas xitahuac campa micta.",
        "026": "Quema mayana se tequipanojquet, quipalehuía. Quichihua nopa tequipanojquet ma tequiti cuali para quipiyas itacualis.",
        "027": "Se masehuali cati amo quitepanita TOTECO quitemohua cati amo cuali cati sequinoc quichijtoque para quipanextis. Icamac eltoc quej se tilelemecti cati quitatía nochi.",
        "028": "Se tacat cati amo quitepanita TOTECO quiyoliltía cualanti. Huan se cati tetaijilhuía quinxelohua cati monelhuampochijtoque.",
        "029": "Se masehuali cati fiero inemilis quicajcayahua hasta inelhuampo. Quihuica ipan ojti cati amo cuali.",
        "030": "Ijcopi iixteyol quema moyolilhuía para quichihuas cati amo cuali. Motanatzcua para quinequisquía ma mochihua cati fiero moilhuía.",
        "031": "Nopa cuaichti eli quej se xochi corona para se masehuali cati ya huehuejtixtoc, huan mopantía campa masehualme cati monejnemiltíaj xitahuac.",
        "032": "Más cuali cati quipiya iyolo huan amo cualani que cati tahuel tetic. Más cuali cati monahuatía ica iselti para amo quichihuas cati fiero, que se cati quitani se altepet.",
        "033": "Se masehuali huelis quimajcahuas nopa piltetzitzi para quitemos isuerte, pero eltoc TOTECO cati quiijtohua taya panos ipan inemilis."
    },
    "017": {
        "001": "Más cuali para quipiyase san tochoj para quicuase ipan se cali campa onca tasehuilisti, huan amo para quipiyase miyac tacualisti ipan se cali campa nochi mocualaníaj.",
        "002": "Se tequipanojquet cati talnamiqui quipiyas tequiticayot para quinahuatis itelpoca iteco cati amo tatepanita. Nopa cuali tequipanojquet quixelos inihuaya nopa icnime cati iteco quicajtehuas.",
        "003": "Ica tit quipajpacaj plata huan oro para ma mocahua senquisa cuali, pero yaya TOTECO quiyejyecohua huan quipajpaca toyolo.",
        "004": "Amo cuajcualme huan istacatini quitacaquilíaj camanali cati fiero. Quichihuilíaj cuenta inincamanal masehualme cati quinequij quintzontamiltise sequinoc.",
        "005": "Cati quipinajtía cati teicneltzi quiixpano TOTECO. Huan nochi cati quihuetzquilíaj se cati taijyohuía, TOTECO temachti quintatzacuiltis.",
        "006": "Se huehue tacat yolpaqui por iixhuihua. Coneme yolpaquij por inintatahua.",
        "007": "Se huihuitacat amo quinamiqui camanaltis ica miyac talnamiquilisti. Huan se tanahuatijquet amo quinamiqui istacatis.",
        "008": "Se cati quitaxtahuía se tequichijquet ixtacatzi para ma quipalehui moilhuía para quipiya suerte. Moilhuía para nochi quisas cuali para ya campa hueli yahui.",
        "009": "Cati amo tenextilía itajtacol ihuampo cati quiixpano quipiya teicnelijcayot, pero cati talojtzitzi tematiltía quihuejcatalía ihuampo.",
        "010": "Se cati talnamiqui más nimantzi moxitahua quema seyoc san se quentzi quitacahualtía, huan amo quej moxitahua se cati huihuitic masque quimaquilise cien hueltas icuitapa.",
        "011": "Masehualme cati amo tatepanitaj quitemohuaj cati amo cuali para quichihuase, pero TOTECO quintitanilis itayolmelajca cati temajmati para quintatzacuiltis chicahuac.",
        "012": "Más cuali elisquía sinta timonamiquisquía ica se tena osa cati quiichtequilijtoque ipilconehua, huan amo ica se cati huihuitic cati quinextijtoc ihuihuiyo iniixpa miyac masehualme.",
        "013": "Cati quicuepilis ica cati amo cuali se cati quichihuilijtoc cati cuali, nochipa quipiyas tatelchihualisti ipan ichaj.",
        "014": "Se cati quipehualtía se cualanti eltoc quej se cati quitzintapohua se hueyat para ma pano ipan ichaj, elis ohui teipa para quitilquetzas. Huajca achi cuali xijcahua cualancayot huan amo xijpehualti para ximonajnanquili ica seyoc.",
        "015": "TOTECO quincualancaita cati quitapojpolhuíaj se cati melahuac quihuica tajtacoli, huan nojquiya quincualancaita cati quitatzacuiltíaj se cati amo teno quichijtoc.",
        "016": "San tapic para titaxtahuas para ma momachtis más se cati huihuitic, cati ipan iyolo yon quentzi amo quipiya o amo quinequi talnamiquilisti.",
        "017": "Se tocualhuampo temachti techicnelía nochipa. Quema onca taohuijcayot techpalehuía quej elisquía se toicni.",
        "018": "Amo quipiya talnamiquilisti cati quiijtohua quiixtahuas cati ihuampo tahuica. Huihuitic cati mocuiltía quiixtahuas cati seyoc tahuica, o temacas ifirma para seyoc.",
        "019": "Cati quipactía tanajnanquilis quipactía tajtacolchihua. Cati mohueyimati ica iselti motemohuilía taohuijcayot.",
        "020": "Se cati fiero iyolo amo quema quipantis cati cuali, huan se cati tacajcayajtinemi ica cati quiijtohua quipantis cati amo cuali.",
        "021": "Nelía se hueyi tequipacholi quipantis itata se telpocat cati tahuel huihuitic. Amo quema yolpaquis itata se cati amo tatepanita.",
        "022": "Yolpaquilisti tepalehuía quej elisquía se cuali pajti. Pero quema se masehuali moyolcuesohua quitamiltía ichicahualis quej se cocolisti cati quihuatza iomiyo.",
        "023": "Tequichihuani cati amo cuajcualme quiselíaj taxtahuili ixtacatzi, huan yeca tatajtolsencahuaj amo xitahuac.",
        "024": "Masehualme cati talnamiquij senquisa quitachilíaj talnamiquilisti pampa quinequij quipiyase más, pero cati huihuitique campa hueli tachixtiyahuij pampa amo quimatij taya quinequij.",
        "025": "Se telpocat cati amo quitepanita TOTECO quincuesolmaca itatahua. Quichihua ininemilis ma eli ohui.",
        "026": "Amo quinamiqui para se quitalilis tatzacuiltili se cati amo taixpanotoc. Yon amo quinamiqui quihuitequise se cati nemi xitahuac.",
        "027": "Se cati quimocuitahuía icamac para amo camanaltis miyac, yaya quipiya talnamiquilisti. Se masehuali cati quimachilía miyac tamanti amo nimantzi cualani.",
        "028": "Masque huihuitic, se masehuali nesi para talnamiqui quema amo molinía. Quema se quitzacua icamac nesi quej tamachilía."
    },
    "018": {
        "001": "Se cati itzcuimit moiyocacahua ten sequinoc masehualme pampa san moilhuía cati yaya iselti quinequi. Monajnanquilía ica nochi cati cuali inintalnamiquilis.",
        "002": "Masehualme cati huihuitique amo teno quinequij quiyecose, san quinequij tepohuilijtinemise cati eltoc ipan iniyolo.",
        "003": "Se tacat cati fiero inemilis quimati tehuihuiita. Nimantzi pehua tepinahualtía huan tanajnanquilía pampa ayecmo teno quitepanita.",
        "004": "Icamanal se tacat cati talnamiqui eltoc quej hueyat cati tahuel huejcata ica se at cati temaca se cuali nemilisti. Quej meya miyac at ipan se ameli, icamanal tepalehuía huan temaca talnamiquilisti.",
        "005": "Tajtacoli sinta se juez quipalehuis se cati amo cuali quichihua. Nojquiya amo cuali sinta se juez quitatzacuiltis se cati amo teno quichijtoc.",
        "006": "Cati huihuitique quiijtohuaj camanali cati talojtzitzi quipehualtía tanajnanquilisti. Inincamanal quihualica miyac tatehuilisti.",
        "007": "Ica icamac se cati huihuitic monenpolos. Ica cati quiijtohua moijilpía ipan taohuijcayot.",
        "008": "Icamanal se cati ixtacatzi mitzilhuis se camanali cati ica quiejelnamiqui seyoc, eltoc quej se tamanti ajhuiyac ipan mocamac, pero cati quiejelnamiqui, calaqui hasta más ipan iyolijtic para quicocos.",
        "009": "Se masehuali cati tatzihui ipan itequi eltoc san se ica se cati san quinempolohua tamanti cati iaxca iteco.",
        "010": "TOTECO eltoc quej se huejcapantic tepancali campa masehualme hueli momanahuise. Cuajcualme yahuij campa TOTECO huan ayecmo aqui hueli quincocos.",
        "011": "Cati tominpiyaj moilhuíaj para inintomi temachti huelis quinmanahuis ica miquilisti. Ipan inintalnamiquilis inintomi quinmaca temachili quej se hueyi altepet cati cuali tzactoc ica se tepamit cati tilahuac, pero mocajcayajtoque.",
        "012": "Quema se masehuali mohueyimati, huetzis ipan pinahualisti, pero quema se moechcapantalía, quihualiquilía tatepanitacayot.",
        "013": "Nelía se huihuiyot huan se pinahualisti sinta titananquilis quema noja ayemo tijcactoc nochi cati quichihuaj campeca para mitzilhuise.",
        "014": "Se masehuali hueli quiijyohuis se cocolisti ipan itacayo, pero sinta se tahuel quiyolcocos, nelía ohui quiijyohuis.",
        "015": "Se masehuali cati talnamiqui nochipa quinequi quimachilis tamanti yancuic. Nochipa tacactoc para quicaquis más talnamiquilisti.",
        "016": "Se masehuali cati temaca nemacti quitapohua miyac caltepamit para ipan calaquis. Huan huelis ajsis hasta iniixpa huejhueyi masehualme.",
        "017": "Nesi xitahuac cati quiijtohua nopa achtohui masehuali cati monextía iixpa se juez para momanahuis, pero teipa hualas seyoc huan tenextilis para nelía taixpanotoc.",
        "018": "Nopa tequichihuani hueli quiquixtise suertes para quimatise quenicatza quisencahuase se cualanti cati ohui. Ica suertes tamis camanali.",
        "019": "Nelía ohui para sempa timohuampojchihuas ihuaya se moicni cati tiquixpanotoc, huelis más amo ohui para tijtanis se altepet cati yahualtic tzactoc ica tepamit. Cualanti quixelohua cati mohuampojchijtoque quej se caltemit ica candado quixelohua cati calijtic huan calteno.",
        "020": "Se cati quinpalehuía sequinoc huan temaca cuali tamachtili, quitemitía ten ya iyolo quej se tacualisti cati quiixhuitía iijti. Quema se masehuali quiijtohua cati quinamiqui, momaca miyac paquilisti.",
        "021": "Se huelis quipantis miquilisti o se cuali nemilisti por cati quiijtohua. Huan se cati tahuel quinequi camanaltis quiselis cati quitantoc ica icamanal masque cuali o amo.",
        "022": "Se tacat cati mocuilía se sihuat quipantía se tamanti cati cuali. Nopa sihuat eltoc se tatiochihualisti cati TOTECO quititanilía.",
        "023": "Se teicneltzi motajtanía tapalehuili ica cuali, pero nopa masehuali cati tominpiya quinanquilía chicahuac.",
        "024": "Se masehuali cati quinequi quinpiyas ihuampoyohua, monequi quinpalehuis sequinoc quej mochihuaj masehualme cati mohuampojchijtoque. Pero itztoque tohuampoyohua cati más techicnelíaj que toicnihua."
    },
    "019": {
        "001": "Más cuali se masehuali teicneltzi cati monejnemiltía xitahuac huan amo se huihui masehuali cati amo quitepanita TOTECO.",
        "002": "Mahuilili sinta se acajya nimantzi quinequi quichihuas se tamanti cati amo quimati. Huelis nima huetzis ipan tajtacoli.",
        "003": "Se masehuali ica ihuihuiyo quicuapolohua iojhui cati cuali, huan teipa quitajtacoltía TOTECO ica cati quipanotoc.",
        "004": "Se masehuali cati tominpiya quinpiya miyac ihuampoyohua, pero se cati teicneltzi hasta ihuampoyohua quitahuelcahuaj.",
        "005": "Se testigo cati san tacajcayahua quiselis itatzacuiltilis, huan cati istacatij iixpa se juez amo huelise momanahuise.",
        "006": "Miyac masehualme quitemohuaj se cati hueyi iyolo ica cati teicneltzitzi para ma quinchihuili se favor. Nochi quinequij mohuampojchihuase ihuaya.",
        "007": "Sinta hasta iicnihua se teicneltzi quitahuelcahuaj, huajca achi más ihuampoyohua amo quinequise quiitase. Cati teicneltzi quintemohua huan quinojnotza ihuampoyohua, pero inijuanti amo quichihuilíaj cuenta.",
        "008": "Se cati mochijtoc talnamiqui moicnelía. Huan se masehuali cati quichihua campeca para mojmosta quimachilis más, quisas cuali ipan nochi cati quichihua.",
        "009": "Se testigo cati quiijtohua cati amo melahuac iixpa se juez quiselis se tatzacuiltili. Huan cati istacati mocuapolos para nochipa.",
        "010": "Amo cuali nesi para se cati huihuitic mohueyichihuas huan quipiyas miyac ricojyot. Yon amo nesi cuali para se tequipanojquet quinahuatis tanahuatiani taya ma quichihuaca.",
        "011": "Se masehuali cati quimachilía amo yolquentzi. Masehualme quitepanitaj pampa amo quichihuilía cuenta quema sequinoc quiixpanoj.",
        "012": "Icualancayo se tanahuatijquet nelmahuilili quej tijcaqui nanalca se león monechca. Pero quema se tanahuatijquet quipiya hueyi iyolo huan quinequi tepalehuis temaca paquilisti quej ajhuechti cati huetzi ipan sacapetat.",
        "013": "Se telpocat cati huihuitic quimaca itata miyac tacuajcualoli. Huan se sihuat cati mojmosta quinajnanquilía ihuehue itztoc quej se tacuajcualoli cati amo hueli caxani.",
        "014": "Se tetaj hueli quiaxcatis icone se cali huan nochi tamanti cati ica moricojchihuas, pero san TOTECO hueli quimaca se tacat isihua cati cuali italnamiquilis.",
        "015": "Nopa masehuali cati tatzihui tahuel cochi, pero teipa tahuel mayana pampa amo tequitic.",
        "016": "Cati quintepanita itanahuatilhua TOTECO quimocuitahuía inemilis, pero cati quintahuelcahua itanahuatilhua miquis.",
        "017": "Quema se quipalehuía se cati teicneltzi eltoc quej quitanejtía TOTECO. Huan yaya mitztaxtahuis por nochi cati cuali tijchijtoc.",
        "018": "Xiquinxitahua moconehua quema noja onca pajti huan quema ayemo quipiyaj miyac xihuit. Sinta amo tiquintalnamictía eltoc quej tijnequi ma miquica.",
        "019": "Se masehuali cati sencualantoc quiselis nopa tatzacuiltili cati quinamiqui, huan sinta tijmanahuis para ma amo quiseli tatzacuiltili, huajca noja más fiero quichihuas.",
        "020": "Xijtacaquili nochi consejos huan xijseli inincamanal cati mitztacahualtíaj, huan tijpiyas miyac talnamiquilisti cati huejcahuas nochi monemilis.",
        "021": "Se masehuali hueli moyolilhuía miyac tamanti para quichihuas, pero cati TOTECO quiijtojtoc para oncas, ya nopa cati oncas.",
        "022": "Masehualme cati tetasojtaj quipiyaj yolpaquilisti. Más cuali tielis se teicneltzi huan amo se istacatiquet.",
        "023": "Cati quiimacasi huan quitepanita TOTECO quipantis nemilisti. Nojquiya quipiyas temachili huan momanahuis ten cati amo cuali.",
        "024": "Itztoque sequij cati tahuel tatzihuij hasta amo quinequij momatananase para tacuase.",
        "025": "Quema se juez quihuitequi se cati tehuihuiita, sequinoc cati nojquiya tehuihuiitaj quichihuilise cuenta huan moxitahuase. Huan sinta quitacahualtis se cati talnamiqui, yaya noja más talnamiquis.",
        "026": "Telpocame cati quinmaquilíaj inintatahua o quinquixtíaj ininanahua, nelía mopinahualtíaj iniixpa nochi sequinoc huan quinpinahualtíaj inintatahua.",
        "027": "Notelpoca, sinta ayecmo tijtacaquilis cati mitztalnamictía, huajca timohuejcatalis ten nopa cuali talnamiquilisti.",
        "028": "Nopa testigo cati istacati iixpa se juez quinhuetzquilía cati quinequij tetajtolsencahuase xitahuac. Nochi cati quiijtohuaj amo cuajcualme eltoc fiero.",
        "029": "Tatzacuiltilisti quinchiya cati quinhuihuiitaj sequinoc. Huan cati huihuitique quinhuitequise inincuitapa miyac huelta."
    },
    "020": {
        "head_1": "Tamachtili para amo taise ",
        "001": "Cati quii vino huan tailisti cati chicahuac mochihua se cati tehuihuiita huan tatehuía. Cati moihuintía ica tailisti nelía huihuitic.",
        "002": "Se tanahuatijquet cati tahuel cualani hasta mosisinía eli quej nanalca se león. Huan cati quicualancamaca, quipolohua inemilis.",
        "003": "Masehualme quitepanitaj se cati moiyocacahua ten tanajnanquilisti, pero se cati huihuitic talojtzitzi quinequi quipehualtis cualanti.",
        "004": "Se masehuali cati tatzihui amo momiltía quema ipohual, huan amo teno quipiya quema ajsi tonali para pixquisti.",
        "005": "Masque tahuel huejcata ipan iyolo se masehuali eltoc nopa tamanti cati cuali cati yaya quinequi quichihuas, se cati talnamiqui quimati quenicatza quipalehuis para quipanextis.",
        "006": "Miyac masehualme mitzilhuise para huelis timotemachis ipan inijuanti para elise monelhuampoyohua ipan ten hueli talojtzi, pero nelía ohui tijpantis se cati hueli ipan timotemachis.",
        "007": "Masehualme cati cuajcualme monejnemiltíaj xitahuac, huan TOTECO quintiochihuas ininconehua.",
        "008": "Quema se tanahuatijquet mosehuía ipan caltanahuatili para tetajtolsencahuas, quitachilía ica miyac cuidado sesen tamanti cati masehualme quiilhuíaj para huelis quitamiltis cati amo cuali.",
        "009": "Amo aqui ica iselti huelis quiijtos: “Nimoyolpajpactoc huan ama amo nijpiya yon se notajtacol.”",
        "010": "TOTECO amo quinequi quiitas yon se tatamachihuali cati amo ajsitoc. Quicualancaita cati quitequihuía ome hilos para quitamachihuas tali o ome tamanti teme para amo temacas se kilo ajsitoc.",
        "011": "Sinta cuali quichijtinemi se masehuali, masque yaya se conet, nochi quiitaj para itztoc xitahuac. Nochi quiitaj sinta monejnemiltía quej monequi huan sinta tapajpactic iyolo iixpa TOTECO.",
        "012": "TOTECO techmacatoc tonacas para titacaquise huan toixteyol para titachiyase. Nochi ome quisencajtoc TOTECO.",
        "013": "Amo xisencochto para amo timochihuas titeicneltzi. Más cuali xiisa cualca huan xitequiti chicahuac para tijpiyas nochi cati tijnequi para tijcuas.",
        "014": "Se tacojquet quema tacohua quiijtohua: “Inin amo cuali” para ma quitemohuilise ipati, pero quema ya quicojtoc se tamanti, camanalti cuali pampa quipantijtoc cati nelcuali.",
        "015": "Onca oro huan piltetzitzi cati yejyectzitzi cati nelía patiyo ipan ni taltipacti, pero achi más ipati se masehuali cati talnamiqui huan cati camanalti ica camanali cati senquisa cuali.",
        "016": "Sinta se masehuali mocuiltía para taxtahuas por seyoc masque amo quiixmati o se huejca ejquet, xijpiya miyac cuidado ica ya. Achi cuali xijcuili itaque o cati ipati cati iaxca hasta mitztamitaxtahuis.",
        "017": "Cati istacati para quicuis o quiichtequis se pantzi nelía quiajhuiyacmati, pero teipa ipan icamac mocuepa quej cuajnexti.",
        "018": "Amo xijchihua cati timoilhuijtoc tijchihuas hasta quema ya timotatzintoquilis ica sequinoc sinta cuali cati timoilhuía. Amo xicalaqui ipan se tatehuilisti hasta tiquintajtanilijtosa sequinoc para ma mitzconsejomacaca.",
        "019": "Se cati quipactía teejelnamiqui amo hueli quiajocui se camanali cati tijpohuilis ixtacatzi, huajca más cuali amo ximohuampojchihua ihuaya.",
        "020": "Se masehuali cati quitelchihua itata o inana miquis ipan tzintayohuilot campa más temajmati.",
        "021": "Se cati quitani miyac tamanti ipan se talojtzi quema sanoc telpoca tacat, amo cana se tatiochihualisti pampa ayemo quimati quenicatza quimocuitahuis.",
        "022": "Amo ximoilhui para timomacuepas ica cati mitzchihuilíaj ten fiero. Más cuali xijcahuili imaco TOTECO huan yaya quisencahuas cuali huan mitzmanahuis.",
        "023": "TOTECO amo quinequi quiitas tatamachihuali cati amo ajsi. Amo cuali cati quitamachihua se tamanti huan tacajcayahua.",
        "024": "San TOTECO quiijtohua taya tijpantise ipan toojhui, huajca ¿quenicatza hueli timasehualme tijmachilise cati techpano ipan tonemilis?",
        "025": "Mahuilili sinta se acajya quitencahuas iixpa TOTECO para quimacas se tamanti, huan teipa motatzintoquilía sinta quena o amo quichihuas quema ya moijilpitoc para quichihuas.",
        "026": "Se tanahuatijquet cati talnamiqui quinitzquis amo cuajcualme huan quintatzacuiltis chicahuac.",
        "027": "TOTECO techmacatoc totonal cati quimati nochi cati timoilhuíaj ipan toyolo. Eltoc quej se taahuili cati quitemojtinemi nochi cati eltoc ipan tojuanti.",
        "028": "Se tanahuatijquet cati quinicnelía imasehualhua huan quinchihuilía cati xitahuac, quipiya tequiticayot ipan se itanahuatilis cati nelía temachti.",
        "029": "Telpocame mohueyimatij pampa quipiyaj tetili, huan cati huehuentzitzi paquij pampa ya quiaxitijque miyac xihuit huan cuaichyoltoque.",
        "030": "Se tatzacuiltili cati nelía chicahuac ipan itacayo se masehuali cati amo cuali inemilis eltoc quej se pajti huan quichihua para ma moyolpata. Eltoc quej nopa tatzacuiltili quipajpaca hasta ipan iyolo."
    },
    "021": {
        "001": "Quej se milchijquet cati quiatequía imil quihuica nopa aojti campa quinequi ma yahui, quej nopa TOTECO quiyolpata se tanahuatijquet para quiyacanas campa ya quinequi.",
        "002": "Sese masehuali quiita para xitahuac cati quichihua, pero TOTECO quitachilía sesen toyolo para quiitas para ten tijchihuaj cati tijchihuaj.",
        "003": "Más quipactía TOTECO quema tijchihuaj cati xitahuac huan cati cuali, huan amo nopa tacajcahualisti cati tijmacaj.",
        "004": "Cati mohueyimati huan motepanita, huan nopa amo cuajcualme cati san moilhuíaj cati fiero hueli quichihuase, nochi tajtacolchihuaj.",
        "005": "Cati achtohui moilhuía ica miyac cuidado quenicatza quichihuas se tamanti quiitas para quisas cuali itequi huan moricojchihuas. Pero nopa masehuali cati momajcahua nimantzi huan quej hueli quichihua se tequit amo quicualtilis huan yaya mochihuas se teicneltzi.",
        "006": "Nopa tomi cati se istacatiquet quitani ica iistacaticayo amo huejcahuas. Nochi cati quej nopa quitanij inintomi quitemohuaj miquilisti.",
        "007": "Nopa fiero tamanti cati quichihuaj amo cuajcualme quintzontamiltis, pampa inijuanti amo quinequij quichihuase cati xitahuac.",
        "008": "Masehualme cati amo quitepanitaj TOTECO nemij ipan se ojti cati huijcoltic, pero masehualme cati cuajcualme mojmosta quichijtinemij cati xitahuac.",
        "009": "Más cuali para tiitztos ipan se tapamit moselti, huan amo ipan se cali yejyectzi ica se sihuat cati sencualantoc.",
        "010": "Ipan iyolo se masehuali cati amo quitepanita TOTECO quinequi quichihuilis cati icalnechca ten fiero. Amo quema moilhuía para quitasojtas.",
        "011": "Se cati huihuitic san motalnamictía quema quinita quintatzacuiltíaj cati tehuihuiitaj. Pero quema se quitacahualtía se cati talnamiqui, nimantzi achi más mochihua talnamiqui.",
        "012": "TOTECO cati itztoc xitahuac quimati cati fiero quichihuaj amo cuajcualme ipan ininchajchaj huan quichihuas para nenpolihuise.",
        "013": "Se cati amo quichihuilía cuenta se cati teicneltzi quema quitajtanía se tapalehuili, amo quipantis tapalehuili quema yaya tahuel quitemos.",
        "014": "Se masehuali huelis quiyoltalis cati tahuel cualantoc ica se nemacti ixtacatzi. Huan masque se quinextijtoc miyac icualancayo, se taxtahuili ixtacatzi quitamiltis.",
        "015": "Masehualme cati cuajcualme paquij quema tequichihuani tetajtolsencahuaj xitahuac. Pero quinchihuaj ma momajmatica miyac masehualme cati amo quitepanitaj TOTECO.",
        "016": "Se cati quitahuelcahua italnamiquilis huan yahui ipan se ojti cati amo cuali, quipantis miquilisti.",
        "017": "Cati san quinenpolohua itomi ica ten hueli tamanti cati quipactía teipa elis se teicneltzi. Huan cati san mocohuía tailisti huan taajhuiyacayot para ica quiajhuiyaltis itacayo amo quema elis se tominpixquet.",
        "018": "Quemantica se masehuali cati amo cuali o cati amo quitepanita TOTECO quiselía tatzacuiltili quej ipataca se cati cuali o cati itztoc xitahuac.",
        "019": "Más cuali para tiitztos moselti ipan se huactoc tali, huan amo ihuaya se sihuat cati sencualantoc huan tatelchihua.",
        "020": "Se masehuali cati talnamiqui quiajocui itomi huan cati patiyo quipiya, pero se cati huihuitic nimantzi quinenpolohua nochi cati quipiya.",
        "021": "Cati quichihua campeca para quichihuas cati nelxitahuac huan para tetasojtas, quipiyas nemilisti, ricojyot huan tatepanitacayot.",
        "022": "Soldados cati talnamiquini hueli quitanise se altepet masque quipiya imasehualhua cati tahuel tejtetique. Quena, masque inijuanti motemachíaj ipan itepa nopa altepet para quinmanahuis, talnamiquini hueli quitamisosolose.",
        "023": "Se cati quipiya miyac cuidado ica cati quiijtohua, momanahuis para amo mocalaquis ipan cuesoli.",
        "024": "Masehualme cati pano motepanitaj, nojquiya tepinajtíaj huan tehuihuiitaj pampa mohueyimatij. Inintoca teechcapantaliani.",
        "025": "Se masehuali cati tatzihui tahuel quiixtoca miyac tamanti huan yeca huetzi tatzinta. Pero amo quinequi tequitis ica imax huan quipiyas se nemilisti cati cuali.",
        "026": "Cati tatzihui nochipa itztoc itzcuimit huan quinequi sequinoc ma quimacaca tamanti. Pero masehualme cati itztoque xitahuaque quipiyaj hueyi iniyolo huan temajmacaj miyac tamanti.",
        "027": "TOTECO amo quinequi quiitas nopa tacajcahualisti cati amo cuajcualme quihualicaj. Pero achi más quincualancaita quema mochihuaj quej cuali iniyolo, pero san moijixpataj.",
        "028": "Se testigo cati istacati iixpa se juez quinamiqui miquis. Pero se testigo cati quitacaquilía cuali ten quitatzintoquilíaj huejcahuas itztos pampa quiijtohua cati xitahuac.",
        "029": "Se masehuali cati amo quitepanita TOTECO san quiijtohua para nochi eltoc cuali masque amo cana, pero se masehuali cati itztoc xitahuac quichihua se tamanti ma eli cuali pampa monejnemiltía cuali.",
        "030": "Yon se masehuali amo huelis quitanis TOTECO. Amo ipati sinta tahuel talnamiqui, o quimachilía miyac tamanti o tahuel quicaqui consejos.",
        "031": "Ica miyac cuidado se masehuali hueli quicualtalis nochi cati monequi para quihuicas ipan se tatehuilisti, pero yaya TOTECO cati quichihuas para tatanis."
    },
    "022": {
        "001": "Más cuali para masehualme mitztepanitase pampa tijchihua cati cuali huan amo para tijpiyas miyac tomi. Más cuali mitzcualitase para tiitztoc xitahuac huan amo para tijpiyas oro huan plata hasta mocahua.",
        "002": "Cati tominpixtoque huan cati teicneltzitzi san se itztoque iixpa TOTECO. Yaya TOTECO quinchijchijqui nochi ome.",
        "003": "Se masehuali cati talnamiqui nimantzi momaca cuenta sinta mahuilili campa yahui huan amo pano, pero se cati huihuitic amo quichihua cuenta huan quipantía cati amo cuali.",
        "004": "TOTECO quitaxtahuis cati moechcapantalía, huan quiimacasi huan quitepanita. Quichihuas ma moricojchihua, huan ma itzto miyac xihuit huan para nochi masehualme ma quitepanitaca.",
        "005": "Onca miyac taijyohuilisti huan tamanti cati mahuilili ipan iojhui se masehuali cati amo quitepanita TOTECO, pero se cati talnamiqui huan quinequi itztos miyac xihuit, mohuejcatalis ten nochi cati amo cuali.",
        "006": "Xijnextili mocone quema noja pisiltzi para ma yahui ipan nopa ojti cati TOTECO quisencajtoc para ya. Huan quema yaya huehuejtiyas noja nopona monejnemiltis.",
        "007": "Se tominpixquet quipiya tanahuatili ica cati teicneltzitzi. Huan masehualme cati quitahuiquilíaj tomi elise itequipanojcahua.",
        "008": "Se tanahuatijquet cati fiero inemilis quipantis tatzacuiltili por cati quichihua, huan tamis itequiticayo cati ica temajmatiyaya.",
        "009": "TOTECO quitiochihuas cati quintasojta cati teicneltzitzi, pampa quinmaca tacualisti para quicuase.",
        "010": "Quema se quinquixtía cati tehuihuiitaj, ayecmo oncas tatehuilisti, yon cualanti, huan ayecmo itztose cati tetaijilhuíaj.",
        "011": "Se tanahuatijquet mohuampojchihua inihuaya cati cuali iniyolo. Quicualita cati camanalti ica cuali camanali pampa camanalti quej quinamiqui.",
        "012": "TOTECO quinmocuitahuía masehualme cati quipiyaj talnamiquilisti, pero yaya quinsosolhuilía cati quisencajtoque masehualme cati amo quitepanitaj TOTECO huan mocualtalíaj para quichihuase cati fiero.",
        "013": "Se masehuali cati tatzihui motejtechtía ica miyac tamanti para amo yas tequititi. Quiijtohua: “Amo niyas nitequititi pampa huelis nijnamiquis se león cati nechmictis ipan ojti.”",
        "014": "Nelía mahuilili icamanal se momecatijca sihuat. Eltoc quej se ostot cati tahuel huejcata. Nopona huetzise tacame cati TOTECO quintelchijtoc.",
        "015": "Se oquichpil quichihua miyac tamanti huihuiyot por nopa huihuiyot cati eltoc ipan iyolo, pero cati quitalnamictía ica se cuapipitzti quiquixtilis ihuihuiyo.",
        "016": "Cati moricojchihua pampa quintaijyohuiltía cati teicneltzitzi o pampa quinmaca nemacti cati ya tominpiyaj, mochihuas teicneltzi.",
        "head_1": "Nopa treinta talnamijca camanali cati nopa talnamiquini quiijtojque Pr. 22:17―24:22 ",
        "017": "Xijtacaquili ni talnamijca camanali cati nimitzilhuía. Huan xijtali ipan moyolo nochi cati nimitzmachtía.",
        "018": "Pampa elis nelía yejyectzi para ta sinta ticajocuis ipan moyolo. Quena, xijtzontecomati para nimantzi tiquelnamiquis huan huelis tijtenquixtis.",
        "019": "Pampa na nijnequi ximotemachi ipan TOTECO, yeca ama nimitzilhuijtoc nochi ni tamanti para ta tijmatis.",
        "020": "Ya nimitzijcuilhuilijtoc miyac tamachtili para nimitzconsejomacas huan nimitzpalehuis xijmati miyac tamanti cati cuali.",
        "021": "Pampa nijnequi xijmati para temachti nopa camanali cati melahuac para huelis tiquinhuiquilis camanali cati xitahuac cati mitztitanque para tijpantis cati melahuac.",
        "022": "Amo xiquintachtequili cati teicneltzitzi pampa amo quipiyaj tomi para se inintatempalehuijca. Yon amo xiquinchihuili cati amo xitahuac iixpa se juez.",
        "023": "Pampa TOTECO quinmanahuis cati teicneltzitzi huan quichihuas para nochi quisas xitahuac para inijuanti. Huan TOTECO tahuel quitatzacuiltis cati quincocohuaj.",
        "024": "Ximohuejcatali ten masehualme cati mosisiníaj. Amo xinemi ica se cati sencualantoc.",
        "025": "Amo nijnequi para nojquiya tijchihuas quej inijuanti quichihuaj. Hueli timocuapolos ipan tajtacoli huan timiquis.",
        "026": "Amo quema ximocuilti para titaxtahuas cati seyoc masehuali tahuica. Yon amo xitemaca cati moaxca para seyoc quipixtos hasta taxtahuas cati tahuica.",
        "027": "Pampa quema tamis nochi cati tijpiya para titaxtahuas seyoc icuenta, nojquiya hualase huan mitzcuilise motapech.",
        "028": "Amo xiquijcueni nopa nepamit cati huejcajquiya quitalijque mohuejcapan tatahua.",
        "029": "Se masehuali cati cuali quimati itequi huan quichihua ica nochi iyolo, yaya quintequipanos tanahuatiani. Amo quintequipanos san ten hueli masehualme."
    },
    "023": {
        "001": "Quema titacua ihuaya se tanahuatijquet, xijtachili cuali taya eltoc moixpa.",
        "002": "Huan masque nelía timayana, amo tahuel xiixhui. Amo xineltacua masque nochi elis cuali huan ajhuiyac.",
        "003": "Amo tahuel xijnequi sesen tamanti cati ajhuiyac cati mitzmaca, pampa huelis ica mitzcajcayahuas.",
        "004": "Amo tahuel xijchihua campeca para titominpiyas. Amo ximotonalpolo ipan ya nopa.",
        "005": "Pampa sinta san tomi tijtachilis, amo teno tijpiyas. Quena, nopa tomi quej eltapalyolis huan patanis eltoc quej se cuatojti.",
        "006": "Amo xitacua ihuaya se cati itzcuimit, pampa mocuesos pampa mitztamaca. Amo xiquixtoca itacualis o itapalehuil se masehuali cati quej nopa.",
        "007": "Pampa yaya huelis mitzilhuis: “Xitacua huan xitai”, pero ipan iyolo amo paqui mohuaya. San mocuesos ica quesqui ipati cati tijcuajqui.",
        "008": "Teipa tiquisotas nochi cati tijcuajqui. San tapic elis para tijtascamatilijtoc ica yejyectzi.",
        "009": "Amo ximotonalpolo para tiquilhuis se cati huihuitic se consejo, pampa san tapic. Yaya amo quiselis mocamanal masque nelía eli se cuali tamachtili para ya.",
        "010": "Amo xiquijcueni nopa nepamit campa ya eltoya ten huejcajquiya, yon amo xiquinichtequili inintal cati icnotzitzi.",
        "011": "Pampa yaya TOTECO inintamanahuijca huan quipiya nochi chicahualisti. Yaya mitztelhuis huan mitztajtanis cuenta por inijuanti.",
        "012": "Ica nochi moyolo xijchihuili cuenta cuali tamachtili. Xijtacaquili camanali cati mitzmacas miyac talnamiquilisti.",
        "013": "Amo xijcahua para tijtacahualtis huan tijxitahuas mocone. Masque tijmaquilis ica se cuapipitzti, amo miquis.",
        "014": "Sinta tijxitahuas cuali, masque monequi tijmaquilis ica cuapipitzti, tijmanahuis para amo yas micta.",
        "015": "Nocone, sinta ipan moyolo timochihuas titalnamiqui, na nojquiya nelía niyolpaquis.",
        "016": "Quena, ica nochi noyolo nipaquis quema nimitzcaquis ticamanalti cati melahuac huan cati xitahuac.",
        "017": "Amo quema xiquixtoca tijchihuas cati quichihuaj tajtacolchihuani. Nochipa xiquimacasi huan xijtepanita TOTECO.",
        "018": "Huan tiquitas nochi quisa cuali para ta. Temachti tijselis nochi cati tijchiya.",
        "019": "Techtacaquili, tinotelpoca, huan xieli titalnamiqui. Ximoxitahua ipan moyolo para xijtoquili iojhui TOTECO.",
        "020": "Amo ximosejcotili inihuaya cati quiij miyac xocomecat iayo, yon ica cati san quinpactía tacuajtose masque ayecmo mayanaj.",
        "021": "Pampa ihuintini huan cati amo quicahuaj tacuaj quema ya ixhuitoque moteicnelchihuaj. Huan cati tatzihuij san quipiyase iniyoyo cati tzayantoc para ica moyoyontise.",
        "022": "Xijtacaquili cati mitzilhuíaj motatahua cati mitziscaltijque. Amo xiquinhuejcamajcahua masque ya huehuentzitzi.",
        "023": "Xijtequihui motomi para xijtemo cati melahuac, huan para tijpiyas talnamiquilisti, huan para tijcaquis tamachtili. Quej nopa tijpiyas se motalnamiquilis cati nelcuali. Amo quema xijcahua. Xijpixto ni talnamiquilisti huan amo xijcahua para se acajya mitzquixtili.",
        "024": "Itata se telpocat cati monejnemiltía xitahuac nelía yolpaqui. Nelía se paquilisti para tijmati quihuica ta moeso.",
        "025": "Huajca xiquinpaquilismaca motatahua cati mitziscaltijque. Ma tahuel paqui monana cati mitztacatilti.",
        "026": "Notelpoca, ica nochi moyolo xijtoquili notamachtil cati mitzmaca talnamiquilisti. Huan xijtachili ica miyac cuidado para timonejnemiltis ipan se ojti xitahuac.",
        "027": "Ximohuejcatali ten se ahuilnenca sihuat pampa itztoc quej se ostot cati mahuilili. Quena, se momecatijca sihuat eltoc quej se ostot cati tahuel huejcata huan tzocopiltic campa huetzij tacame huan ayecmo huelij momanahuíaj.",
        "028": "Se sihuat quej nopa itztoc quej se tachtejquet cati motatía huan quichixtoc ajquiya huelis quicajcayahuas. Quitemohua seyoc tacat para ma quiixpano isihua.",
        "029": "¿Ajquiya taijyohuía? ¿Ajquiya quipiya tacuajcualoli? ¿Ajquiya talojtzitzi tatehuía huan quihuicaj iniixpa tequichihuani? ¿Ajquiya nochipa tetaijilhuía? ¿Ajquiya quipiya campa mococojtoc san tapic? ¿Ajquiya quipiya iixteyol hasta yayahuic?",
        "030": "Inijuanti cati quiij miyac tailisti huan san quitemojtinemij para quipantise se yancuic tailisti cati achi más cococ.",
        "031": "Amo xiqui se taili cati cococ. Amo xijnechcahui tailisti cati tiquita nesi para ajhuiyac o cati ya posoni pampa chicahuac.",
        "032": "Pampa teipa nopa tailisti mitzcocos quej se cohuat mahuilili cati tetanquechía. Elis quej nopa colot cati más temaca tacuajcualoli quema tecua.",
        "033": "Quema tiihuintitoc, mitzchihualtis para tiquitas miyac tamanti cati amo melahuac. Mitzchihualtis para xicamanalti cati fiero huan quej se tacat cati quipolojtoc italnamiquilis.",
        "034": "Huan mitzchihualtis para xinejnemi campa hueli quej tiitztosquía tatajco hueyi at, o quej timotatzquilijtos ipan imacuayo se hueyi cuahuit campa san timohuisohua pampa amo tijmati canque tiitztoc.",
        "035": "Huan teipa tiquijtos: “Nechhuitejque huan nechcocojque, pero amo nimomacac cuenta, yon amo nijmachili sinta cococ. Huajca quema niisas se quentzi, sempa niyas huan nijtemoti más tailisti para niquis.”"
    },
    "024": {
        "001": "Amo xiquixtoca cati quichihuaj amo cuajcualme, yon amo xijnequi tiitztos inihuaya.",
        "002": "Pampa inijuanti mojmosta san moilhuíaj taya hueli quiichtequise. Quema camanaltij, san cati fiero quiijtohuaj.",
        "003": "Pero talnamiquini ica inintalnamiquilis quichijchihuaj se cali, huan ica inintaixmatilis quimatij quitalilise itzinpehualtil para elis nelía cuali.",
        "004": "Pampa inijuanti quimatij quichihuaj miyac tamanti, quicualchijchihuaj sese cuarto ipan ininchajchaj, huan quintemitía ica miyac tamanti yejyectzitzi huan cati patiyo.",
        "005": "Se tacat cati talnamiqui quitanis se cati quipiya tetili. Achi más ipati talnamiquilisti huan amo fuerza.",
        "006": "Se cati talnamiqui huelis tatanis ipan tatehuilisti pampa quintajtanía talnamiquini miyac consejo.",
        "007": "Pero se tacat cati huihuitic amo hueli quipantía talnamiquilisti, yon amo quimati taya quiijtos quema quihuicaj ipan tequicali para quitajtolsencahuase.",
        "008": "Se cati san moyolilhuía quenicatza quichihuas cati amo cuali, sequinoc quiitaj para eli se masehuali cati fiero italnamiquilis.",
        "009": "Nochi cati moilhuíaj para quichihuase cati huihuitique eltoc se tajtacoli. Huan sequinoc masehualme amo quinequij quinitase cati tehuihuiitaj pampa mohueyimatij.",
        "010": "Sinta timotatzcanequis tonaya ipan motequi, noja más caxantiyas motetilis para tijtamiltis.",
        "011": "Xiquinmanahui nopa masehualme cati quinhuicaj para quinmictise masque amo teno quichijtoque. Xiquinmaquixti cati quinhuilantiyahuij para quinmictise.",
        "012": "Amo huelis timotechtis huan tiquijtos para amo tijmatiyaya yon teno. ¿Amo tijmati para TOTECO cati quiixmati iniyolo nochi masehualme quiixmati moyolo ta, huan yaya quimati para tijmatiyaya? Huan yaya techtaxtahuis sese tojuanti quej quinamiqui ica cati tijchijtoque.",
        "013": "Notelpoca, xijcua sayolnecti pampa nelía cuali huan tijmatis para tzopelic.",
        "014": "Quej nopa nojquiya moalma quimatis para nopa talnamiquilisti eltoc nelcuali. Sinta tijpantis talnamiquilisti, nochi quisas cuali para ta. Huan nochi cati cuali timochiyayaya para tijpantis, quena tijpantis.",
        "015": "¡Anmasehualme cati amo anquitepanitaj TOTECO! Ayecmo ximochiyaca icalteno se masehuali cati xitahuac para anquichihuilise cati fiero. Amo xiquichtequilica cati quipiya ipan ichaj.",
        "016": "¿Amo anquimatij para se cuali masehuali masque anquitaijyohuiltise chicome hueltas, nochipa sempa motananas? Pero quema san setzi taijyohuilisti amechajsis anamo cuajcualme, elis cuali para amechtzontamiltis.",
        "017": "Amo xiyolpaqui quema mocualancaitaca huetzi ipan taohuijcayot. Amo xijhuetzquili quema yaya quipiya tequipacholi,",
        "018": "pampa TOTECO amo quipactis cati tijchihuas. Huelis cualanis ica ta huan ayecmo quitatzacuiltis ya.",
        "019": "Amo ximotequipacho pampa amo tiitztoc quej amo cuajcualme, yon amo xiquixtoca inintomi.",
        "020": "Pampa amo teno cati cuali quipantise teipa. Ininemilis amo cuajcualme sehuis san quej se taahuili.",
        "021": "Notelpoca, xiquimacasi huan xijtepanita TOTECO huan nopa tanahuatijquet. Amo ximomanelo inihuaya masehualme cati amo tatepanitaj.",
        "022": "Sinta tiquintoquilía, timomacas cuenta para timotzontamiltijtoc inihuaya, pampa ¿ajquiya quimati hasta canque TOTECO huan nopa tanahuatijquet quintaijyohuiltis?",
        "head_1": "Sequinoc talnamijca camanali ten talnamiquini Pr. 24:23-34 ",
        "023": "Nica eltoc talnamijca camanali cati quiijtojque masehualme cati talnamiquij. Amo cuali para se tetajtolsencajquet techicoicnelis quema tetajtolsencahua.",
        "024": "Sinta quiilhuis cati taixpanotoc: “Amo tijpiya tajtacoli”, nochi masehualme quicualancaitase huan quitelchihuase.",
        "025": "Pero se juez cati tetajtolsencahuas xitahuac huan quintatzacuiltis cati nelía taixpanotoque, quiselis tatiochihualisti.",
        "026": "Se masehuali quinextilía miyac tatepanitacayot nopa masehuali cati quinanquilía xitahuac quema quitatzintoquilía se tamanti.",
        "027": "Achtohui xijtani nopa tomi cati monequi para ica timopanoltis, teipa ximocualtalili momil huan hasta teipa xijpehualti xijchijchihua mochaj.",
        "028": "Amo ximochihua se testigo para tiquijtos cati amo melahuac ten mocalnechca cati xitahuac nemi. Amo xitacajcayahua huan xiistacati ten seyoc.",
        "029": "Amo quema xiquijto: “Quej yaya nechchihuili, na nojquiya nijchihuilis. Nijcuepilis nochi cati fiero nechchihuilijtoc.”",
        "030": "Na nipanoc imila se masehuali cati tatzihui. Quena, nipanoc ipan ixocomeca mil se cati huihuitic.",
        "031": "Huan niquitac para tahuel cuatita eltoya ica huitzti huan xihuit. Huan ya huetztoya nopa tepamit cati ica quitzactoya yahualtic.",
        "032": "Huajca quema niquitac nochi ya nopa, nijtzontecontali huan nimoyolilhui quej ni.",
        "033": "Sinta se moilhuía: “Noja se quentzi más nicochis huan nimosiyajquetzas. San se talojtzi más nimomanajnahuas huan amo titequitis.”",
        "034": "Cati ya nopa quiijtohua ica se talojtzi mochihuas se teicneltzi. Nimantzi itaijyohuilis hualas ipani quej se tachtejquet huala ipan se talojtzi quema amo quichiya."
    },
    "025": {
        "head_1": "Nopa ompa amatajcuiloli ica italnamijca camanal Salomón Pr. 25:1―29:27 ",
        "001": "Ya ni nojquiya eltoc italnamijca camanal Tanahuatijquet Salomón. Tacame cati quitequipanohuayayaj Ezequías, tanahuatijquet ipan tali Judá, quiijcuilojque ni camanali quema ya mictoya Salomón.",
        "002": "TOTECO quinextía ihueyitilis ica nochi tamanti cati ixtacatzi huan amo tihuelij tijmachilíaj. Pero nopa tanahuatiani quinextíaj inihueyitilis para momachtíaj huan quitemohuaj quimachilise nochi cati huelij.",
        "003": "Amo aqui hueli quimachilía quesqui ihuejcapanca ilhuicacti, yon quesqui ihuejcatanca huelis se taxahuas ipan taltipacti. Nojquiya amo aqui hueli quimatis nochi cati moilhuía se tanahuatijquet ipan italnamiquilis.",
        "004": "Quema se quipanoltía plata teposti ipan tit, quisa nochi isoquiyo huan mocahua senquisa tapajpactic. Huajca quena, nopa teposchijquet hueli ica quichijchihuas se tamanti cati tahuel patiyo.",
        "005": "Huan quej nopa nojquiya xiquinquixtica nochi nopa amo cuajcualme ipan icaltanahuatil se tanahuatijquet, huan itanahuatilis elis temachti huan nochi itequichijcahua tetajtolsencahuase xitahuac.",
        "006": "Amo xiquilhui se tanahuatijquet ma mitznextili tatepanitacayot, yon amo ximocalaqui campa huejhueyi tacame quej tielisquía san se inihuaya.",
        "007": "Más cuali para timochiyas huan huelis teipa yaya mitznotzas para ximosehuiti campa achi cuali. Pampa sinta ticalaquis nechca nopa tanahuatijquet, yaya mitzilhuis xiya tatzinta, huan quej nopa mitzpinahualtis miyacapa. Masque ipa tiquitztoc cati quichihua,",
        "008": "amo nimantzi xiya ipan tequicali para tijtelhuis mocualancaitaca, pampa amo tijmati canque mitzhuicas huan huelis teipa mitzpinahualtis pampa amo tijmatis taya tiquijtos.",
        "009": "Achtohui xijchihua campeca timoxitahuas ica cati quichijtoc para san ta huan ya anquimatise. Amo aqui seyoc xijpohuili ten panotoc.",
        "010": "Pampa seyoc cati mitzcaquis huelis mitztatelhuis quej se titeejelnamijquet, huan quej nopa nochi moilhuise ten ta para nochipa.",
        "011": "Quema se mitzilhuis se camanali cati quinamiqui cati mitzpalehuis ipan nopa talojtzi, nelía miyac ipati. Eltoc quej se manzana ten oro cati eltoc ipan se chiquihuit cati quichijchijtoque ica plata.",
        "012": "Se cati tacaqui quiselía icamanal se talnamijquet cati quitacahualtía quema monequi. Quena, quiita iconsejo quej elisquía se anillo o se costi ten senquisa oro.",
        "013": "Se tayolmelajquet cati temachti huan quiijtohua nochi cati melahuac eli quej ya ajsitoc tonali para taseseyas quema huejcajtoc para tahuel tatotoniya. Quena, quimacas iteco cati quititantoc tasehuilisti ipan iyolo pampa quimati para temachti itatitanil tepohuilis senquisa nopa camanali cati quinequi.",
        "014": "Cati quitencahua temacas se tamanti huan amo temaca, eli quej nopa mixti huan ajacat cati amo quihualica at.",
        "015": "Xijpiya moyolo huan xicamanalti ica yamanic huan se tanahuatijquet mitzcaquilis mocamanal, huan tijyoltalis se cati tahuel cualantoc.",
        "016": "Sinta tijpantis sayolnecti, amo xijcua miyac masque tahuel ajhuiyac, pampa sinta pano miyac tijcuas, teipa tiquisotas.",
        "017": "Se cati mocalnechca, amo xijpaxalo neltalojtzitzi, pampa huelis tijcuesihuiltis huan teipa amo quinequis mitzitas.",
        "018": "Se cati quiistacahuía seyoc masehuali nelía quitaijyohuiltía. Quicocohua quej se martillo, o se cuchillo o se macheta cati tahuel tatequi.",
        "019": "Quema se acajya ipan taohuijcayot motemachía ipan se masehuali cati tacajcayahua, eli quej tacuasquía ica itancoch cati cualotoc o quej nejnemisquía ica se iicxi cocojtoc.",
        "020": "Sinta timonextis tiyolpactoc iixpa se cati tahuel moyoltequipachohua, elis quej tiquichtequilisquía iyoyo quema taseseya, o quej tijtalilisquía vinagre o istat campa icocohua.",
        "021": "Sinta se mocualancaitaca mayana, xijtamaca. Sinta amiqui, xicamaca.",
        "022": "Huan ya nopa quichihualtis ma moixpinahua, huan TOTECO mitztaxtahuis ica cuali.",
        "023": "Temachti se ajacat cati huala ica norte quihualica at, huan nojquiya temachti se cati camanalti fiero quiyoliltía cualanti.",
        "024": "Más cuali para tiitztos moselti ipan se pilcaltzi cati sosoltic, huan amo ipan se hueyi cali cati yejyectzi ihuaya se sihuat cati sencualantoc.",
        "025": "Se cuali camanali cati ajsi ten moteixmatca cati huejca itztoc ipan seyoc tali, eli cuali quej nopa at sesec cati quii se masehuali cati tahuel amiqui.",
        "026": "Sinta se cuali masehuali motemaca para quichihuas cati fiero inihuaya amo cuajcualme, eltoc quej se cati quisoquihuía o quitetetzohua se ameli.",
        "027": "Amo cuali para se quicuas miyac sayolnecti. Nojquiya amo cuali para se masehuali moilhuis ten nopa tatepanitacayot cati huelis quinamiqui para quiselis.",
        "028": "Se masehuali cati amo hueli motzacuilía para amo cualanis huan quichihuas cati amo quinamiqui, nelía mahuilili quej se altepet cati amo quipiya tepamit yahualtic para quimanahuis."
    },
    "026": {
        "001": "Amo quinamiqui para tasesecayot huetzis ipan nopa tonali quema tahuel tatotoniya, yon para huetzis at quema onca pixquisti. Nojquiya amo quinamiqui para se cati huihuitic quiselis tatepanitacayot.",
        "002": "Quej nopa totot soquipali cati mocuapolojtoc huan quej nopa totome golondrinas cati san patantinemij, nojquiya se tatelchihualisti amo quiajsis se acajya sinta amo quipiya itajtacol.",
        "003": "Se masehuali huelis quinejnemiltis se cahuayo ica se cuetaxti imaco. Huelis quinejnemiltis se burro sinta quiquechilpis, huan huelis quinejnemiltis se cati huihuitic sinta quipiya se cuapipitzti imaco para icuitapa.",
        "004": "Quema timonajnanquilía ihuaya se cati huihuitic, amo xijnanquili nopa huihuiyot cati quiijtohua quej elisquía camanali cati quinamiqui pampa ta tinesis tihuihuitic nojquiya.",
        "005": "Pero quema timonajnanquilía ihuaya se cati huihuitic, xijcuepili para tijpanextis para nelía huihuitic nopa masehuali, para yaya amo mohueyimatis huan moilhuis para yaya más talnamiqui.",
        "006": "Cati motemachía ipan se masehuali cati huihuitic para ma quihuica se camanali para quiyolmelahuas seyoc, amo quipiya talnamiquilisti. Yaya eli quej se cati moicxitzontequi o quiitzquía se tamanti pajyo cati temictía.",
        "007": "Se cati metzhuapactic, iicxihua san huiyontoque huan yon quentzi amo quipalehuía para nejnemis. Nojquiya ni talnamijca tamachtili yon quentzi amo quipalehuía se cati huihuitic.",
        "008": "Sinta tijtepanitas se cati huihuitic, huajca tijchihua se huihuiyot quej se huihui tacat cati quiilpía se tet ipan tatehuitatzti para amo cana yas.",
        "009": "Se ihuintiquet amo quimachilía sinta cococ quema mochajcohua ica se huitzti, huan se cati huihuitic amo hueli quimachilía ni talnamijca consejos.",
        "010": "Sinta se teteco quiselis se tequipanojquet cati huihuitic o se cati moquetza ipan tianquis, nopa teteco amo quimati taya ipantis. Eltoc quej se soldado cati campa hueli tamota huan amo quimati ajquiya quicocos.",
        "011": "Quej se chichi mocuepa huan quicua sempa cati quiisotatoc, nojquiya se cati huihuitic sempa quichihua nopa huihuiyot cati sanoc quicajtoc.",
        "012": "Pero más amo ohui para tijmachtis se cati huihuitic ma eli talnamiqui, huan amo se cati mohueyimati.",
        "013": "Para amo yas tequititi se tacat cati tatzihui quiijtohua: “Huelis itztos se tecuani ipan ojti o ipan tianquis, huajca mahuilili para niquisas.”",
        "014": "Huan quej nopa caltemit cati momalacachohua ipan nopa teposti campa motatzquilijtoc, quej nopa se tacat cati tatzihui talojtzitzi mocuepa huan moteca ipan itapech.",
        "015": "Sequij masehualme itztoque nel tatzihuij hasta quiohuijmatij para tacuase.",
        "016": "Cati tatzihuij motepanitaj huan moitaj para nelía talnamiquij. Moilhuíaj para inintalnamiquilis quipano cati quipiyaj chicome talnamijca masehualme cati tahuel quimatij teconsejomacaj.",
        "017": "Se cati mocalaquía ipan se cualanti campa amo icuenta mocalaquía ipan se tamanti cati mahuilili. Huan eltoc san se ica se cati quitanana se chichi ipan inacas.",
        "018": "Quej se cati locojti quimajcahua ticuahuit lementoc huan cuataminti campa hueli huan amo quichihuilía cuenta sinta temictis,",
        "019": "quej nopa nojquiya se cati quicajcayahua ihuampo huan teipa quiijtohua para san ahuilcamanaltiyaya.",
        "020": "Se tit sehuis quema amo quipiya cuahuit, huan nojquiya tamis cualanti campa amo aqui se cati teejelnamiqui.",
        "021": "Cati quipiya ticoli cati xahuantoc o cati quipiya tit nimantzi hueli quiticuiltis cuahuit, huan se masehuali cati quipactía tanajnanquilía nimantzi quipehualtía cualanti.",
        "022": "Icamanal se cati ixtacatzi mitzilhuis se camanali para quiejelnamiquis seyoc, eltoc quej se tamanti ajhuiyac ipan mocamac, pero para cati quitaijilhuía, calaqui hasta más iyolijtic para quicocos.",
        "023": "Se soqui chachapali cati quialtijtoque ica plata tecajcayahua quej se masehuali cati pano fiero iyolo pero quitatía ica camanali cati caquisti para cuali.",
        "024": "Se masehuali cati ipan iyolo tecualancaita quemantica quitatía icualancayo ica miyac camanali cati yejyectzi, pero amo xijneltoquili pampa san quichihua para mitzcajcayahuas.",
        "025": "Masque mitzcamanalhuis quej se cuali masehuali, amo xijneltoquili, pampa italnamiquilis tahuel temitoc ica nochi cati fiero.",
        "026": "Huan masque ipan nopa talojtzi amo mitznextilis cualanti para mitzcajcayahuas, teipa mopanextis icualancayo miyacapa huan nochi quiitase.",
        "027": "Sinta tijchihua se ostot quej se taquetzti para nopona ma huetzi mohuampo, nopona timotaquechilía. Huan sinta tijcuamimilos se hueyi tet para ma quitzonpechiti seyoc, mocuepati nopa tet huan mitztzonpechiqui ta.",
        "028": "Se cati quinistacahuía sequinoc quinextía para quincualancaita huan quincocohua. Huan se cati camanalti cuajcualtzi camanali para quiyejyectalis seyoc huan quicajcayahuas, tahuel tasosolohua."
    },
    "027": {
        "001": "Amo ximohueyimati ica cati timoilhuía para tijchihuas mosta, pampa amo tijmati taya panos ipan nopa seyoc tonali.",
        "002": "Amo xicamanalti para timohueyimatis ica moselti, achi cuali xiquincahuili para sequinoc ma mitzhueyichihuaca.",
        "003": "Se tet nelía etic huan nojquiya etic xali, pero achi más etic quema se cati huihuitic tahuel mitzcualancaita.",
        "004": "Achi más mahuilili se cati quiixtoca cati sequinoc quipiyaj huan amo cati mosisinía huan tecualancaita.",
        "005": "Más cuali se cati mitztacahualtis chicahuac quema monequi, huan amo se cati mitzilhuis ixtacatzi para mitzicnelía pero amo quema mitznextilía.",
        "006": "Achi más temachti tohuampo cati techcocohua quema monequi techajhuas, huan amo se tocualancaitaca cati techtzoponía san para techcajcayahuas.",
        "007": "Se cati ixhuitoc hasta sayolnecti amo quinequi quiitas, pero se cati mayancamictinemi quicua nochi cati quiajsi masque chichic.",
        "008": "Se totot cati patantehua huejca ten itepasol, eltoc quej se masehuali cati quicajtehua campa tacatqui para huejca yas.",
        "009": "Se aceite o se taajhuiyacayot cati ticajhuiyacmatij techyolpactía. Huan se cuali consejo cati se tohuampo techilhuía techmaca paquilisti hasta campa hueli topani.",
        "010": "Amo quema xiquintahuelcahua mohuampoyohua, yon motata ihuampoyohua. Huan quema tijpiyas se cuesoli, amo xijtemoti moicni cati itztoc huejca, pampa más cuali se mohuampo cati itztoc nechca huan amo se moicni cati itztoc huejca.",
        "011": "Xieli titalnamiqui, tinotelpoca, huan techmacas miyac paquilisti. Sinta tielis se talnamijquet, huelis niquinanquilis cati nechtaijilhuíaj.",
        "012": "Se cati talnamiqui nimantzi momaca cuenta quema imelac huala cati mahuilili huan momanahuía. Pero cati huihuitique amo momacaj cuenta huan quinajsi cati quincocohua.",
        "013": "Xijcuili se tamanti cati iaxca nopa masehuali cati mocuiltía para mitztaxtahuis cati seyoc mitztahuiquilía cati yaya amo cuali quiixmati. Huan nojquiya xicajocuili miyac tamanti cati iaxca cati mocuiltía para mitztaxtahuis cati mitztahuiquilía se momecatijca sihuat.",
        "014": "Sinta nelijnaloc tijcuatzajtzilis mohuampo para tijtajpalos, yaya quiitas para tijtelchihua.",
        "015": "Se sihuat cati talojtzitzi mosisinía huan sencualantoc, eli san se ica nopa at cati talojtzitzi chichipica huan mitzcuatotonía miyac quema tami huetzi at.",
        "016": "Cati mochihua quej quitilquetza icualancayo, eltoc quej quichihua campeca para quitzacuilis nopa ajacat o quicuis aceite ipan imax para quihuicas.",
        "017": "Monequi se tamanti teposti para quitentis seyoc teposti. Huan se masehuali cati talnamiqui quipalehuía ihuampo más motalnamictis.",
        "018": "Cati quimocuitahuía itatochua, quicuas itajca. Nojquiya se tequipanojquet cati quimocuitahuía cati iaxca iteco quiselis tatepanitacayot.",
        "019": "Se masehuali hueli moita ipan at huan quiita quenicatza nesi ixayac. Nojquiya cati se masehuali quichihua ica nochi iyolo quinextilía sequinoc sinta yaya itztoc cuali o amo cuali.",
        "020": "Nochipa miquilisti quinequi quinpantis más masehualme para quincuilis ininemilis, huan micta amo quema temi ica mijcatzitzi. Huan se masehuali cati quiita tamanti cati yancuic amo quema yolpaqui ica cati ya quipixtoc, noja quinequi más.",
        "021": "Monequi tit para quiyejyecose oro huan plata para quiitase sinta nelía cuali. Pero quiyejyecohuaj se masehuali quema sequinoc quihueyimatij. Quej yaya quiselía inincamanal cati quiijtojtoque quinextía sinta cuali iyolo o amo.",
        "022": "Se cati huihuitic amo quicahuas ihuihuiyo, masque tijtalisquía ipan se hueyi chilcaxit huan tahuel tijtejtzonas para tiquiniyocacahuas.",
        "023": "Mojmosta cuali xiquintachili quenicatza itztoque moborregojhua huan mohuacaxhua cati ica timoaxilijtoc.",
        "024": "Pampa masque tahuel titapijpiya, cati tijpiya amo huejcahuas para nochipa sinta amo tijmocuitahuis. Masque se mochijtoc tanahuatijquet amo mocahuas nopa tequiticayot para iconehua huan iixhuihua sinta amo quimocuitahuía cati pano ipan nopa caltanahuatili ica miyac cuidado.",
        "025": "Quema tijtzontequis nopa sacat cati chicajtoc, huan chamanis nopa xihuit cati xoxohuic. huan teipa huelis tijpixcas nopa sequinoc xihuime ipan cuatita.",
        "026": "Moborregojhua mitzmacase iniijhuiyo para tijtequihuis para timochijchihuilis moyoyo para quema taseseya. Huelis tiquinnamacas mochivojhua huan ica timocohuis se mili.",
        "027": "Ica inilechi mosihua chivojhua huelis timopanoltis inihuaya moteixmatcahua huan motequipanojcahua."
    },
    "028": {
        "001": "Se masehuali cati amo quitepanita TOTECO cholohua masque amo aqui quiquixtía, pero se cati monejnemiltía xitahuac mosemaca quej se león.",
        "002": "Quema tahuel tajtacolchihuaj imasehualhua se tali, momiyaquilíaj inintanahuatijcahua huan inintal huelis huetzis tatzinta. Pero quema tanahuatía se masehuali cati itztoc xitahuac huan talnamiqui, onca temachili ipan se tali.",
        "003": "Quema se tacat cati teicneltzi quintachtequilía cati más teicneltzitzi que ya, eltoc quej pano chicahuac huetzi at huan quitaminenpolohua nochi mili huan amo quicahua sinti para oncas taxcali.",
        "004": "Masehualme cati amo quitepanitaj tanahuatili quinyolchicahuaj cati amo cuajcualme, pero cati quichihuaj cati quiijtohua tanahuatili quincualancaitaj nopa amo cuajcualme.",
        "005": "Amo cuajcualme amo quimachilíaj quenicatza huelis mochihuas cati xitahuac ipan se tali, pero cati quitemohuaj TOTECO huan quichihuaj cati ipaquilis quimachilíaj nochi tamanti.",
        "006": "Más cuali tielis se teicneltzi cati monejnemiltía xitahuac, huan amo se tominpixquet cati fiero iojhui.",
        "007": "Se talnamijca telpocat quintepanita itanahuatilhua TOTECO, pero se telpocat cati nemi inihuaya cati amo tequitij huan nochi se tonal san tacua quipinahualtía itata.",
        "008": "Se cati quintanejtía itomi pilteicneltzitzi huan quininama itanca para más huelis moricojchihuas, quipolos iricojyo. Itomi ajsis imaco seyoc cati hueyi iyolo ica cati teicneltzitzi.",
        "009": "Sinta se masehuali amo quitepanita itanahuatilhua TOTECO, TOTECO amo quitacaquilis quema motatajtía.",
        "010": "Se masehuali cati quihuica seyoc cati itztoc xitahuac ipan se ojti cati amo cuali, huetzis ipan nopa ostot cati quisencahuayaya para seyoc. Pero cati quinyolchicahua cuajcualme para más ma quichihuaca cati xitahuac, quiselis itaxtahuil.",
        "011": "Se tominpixquet motepanita huan moilhuía para talnamiqui, pero se teicneltzi cati talnamiqui nimantzi quimati para amo cana.",
        "012": "Quema cuajcualme tatanij, nochi masehualme yolpaquij. Pero quema tatanij masehualme cati fiero inintalnamiquilis, nochi momajmatíaj huan motatíaj.",
        "013": "Cati quitatía itajtacolhua amo quisas cuali, pero cati quipohuilía TOTECO nochi itajtacolhua huan quicahua, TOTECO quitapojpolhuis.",
        "014": "TOTECO quitiochihuas nopa masehuali cati yamanic iyolo huan quitepanita TOTECO, pero se masehuali cati yoltetic huan amo quichihuilía cuenta TOTECO huetzis ipan cati amo cuali.",
        "015": "Sinta se tanahuatijquet cati amo quitepanita TOTECO quipiya tequiticayot ica masehualme cati teicneltzitzi, nelía mahuilili. Yaya quintzajtziltis quej se león cati mayana o se oso cati mosisinía huan nanalca pampa ayemo tacuajtoc.",
        "016": "Se tanahuatijquet cati huihuitic quintaijyohuiltía imasehualhua, pero se cati quintepanita imasehualhua huan amo quiixtoca quitanis tomi cati amo quinamiqui, huejcahuas inemilis para tanahuatis.",
        "017": "Se temictijquet cati quimachilía para amo cuali ten quichijqui quema temicti nochipa cholojtinemis ten nopa tajtacoli cati quihuica hasta nopa tonali quema miquis. Ma amo aqui quichihua campeca para quitzacuilis itacuajcualol.",
        "018": "Cati monejnemiltía xitahuac amo teno ipantis, pero cati quichihua cati amo xitahuac nimantzi huetzis.",
        "019": "Cati tequiti chicahuac ipan imila quipiyas itacualis hasta mocahuas, pero cati san motonalpolohuaj ica tamanti cati amo teno ipati, elise teicneltzitzi.",
        "020": "Se masehuali cati itztoc temachti quiselis miyac tatiochihualisti, pero cati quinequi moricojchihuas ica se talojtzi mohualiquilis taohuijcayot.",
        "021": "Amo cuali para se acajya quichicoicnelis se masehuali huan seyoc, amo. Monequi ma quinchihuili nochi masehualme quej quiijtohua tanahuatili. Pero sequij tajtacolchihuaj huan techicoicnelíaj por se taxtahuili cati san ipati quej se pantzi.",
        "022": "Se masehuali cati nochi tamanti quiixtoca quinequisquía moricojchihuas san ica se talojtzi. Pero amo quimati quej nopa más mochihuas teicneltzi.",
        "023": "Se cati quitacahualtía ihuampo quema monequi elis más inelhuampo teipa, que seyoc cati san quiyejyectalía ica icamanal pampa amo quinequi quiilhuis cati xitahuac.",
        "024": "Cati quitachtequilía itata o inana huan quiijtohua para ya nopa amo tajtacoli, eli san se ica se temictijquet.",
        "025": "Cati quiixtoca moaxcatis cati seyoc iaxca nimantzi quiyoliltía cualanti, pero cati motemachía ipan TOTECO quipiyas nochi cati cuali.",
        "026": "Cati motemachía ipan yaya iselti nelía huihuitic, pero cati motemachía ipan nopa talnamiquilisti cati TOTECO temaca, momanahuis ten taohuijcayot.",
        "027": "Cati quinpalehuía cati teicneltzitzi amo quema quipolos cati ica panos, pero cati moixtzacua huan moyoltetilía para amo quinpalehuis cati teicneltzi quipantis miyac tatelchihualisti.",
        "028": "Quema amo cuajcualme quiitzquíaj tequiticayot para tanahuatise, masehualme motatíaj ica majmajti. Pero quema nopa amo cuali tequichihuani mopantíaj ica miquilisti, momiyaquilíaj masehualme cati itztoque xitahuaque."
    },
    "029": {
        "001": "Cati moyoltetilía huan amo quichihuilía cuenta quema sequinoc quitacahualtíaj, talochmiquis huan ayecmo oncas pajti para momanahuis.",
        "002": "Quema tanahuatíaj nopa masehualme cati xitahuaque, nochi masehualme yolpaquij, pero quema tanahuatíaj nopa masehualme cati fiero inintalnamiquilis, nopa altepet ehuani taijyohuíaj.",
        "003": "Se telpocat cati mojmosta quinequi elis más talnamiqui quipaquilismacas itata, pero cati nemi campa momecatijca sihuame quipinahualtía itata huan quipolos nochi cati quiselijtoc.",
        "004": "Se tanahuatijquet cati tetajtolsencahua xitahuac quichihua para nochi ipan ital ma eli temachti. Pero se tequitiquet cati quiselis tomi ixtacatzi para quichihuas cati amo xitahuac quitatzintahuetziltía ital.",
        "005": "Se cati quihueyimati seyoc ica miyac camanali cati yejyectzi para quicajcayahuas, eltoc quej quitalilía se taquetzti iojtipa para ma ipan huetzi.",
        "006": "Se tacat cati amo cuali moijilpía ipan itajtacolhua, pero cati nemi xitahuac, amo. Yaya huicatinemi huan nelía paqui.",
        "007": "Cuajcualme tamocuitahuíaj para cati teicneltzitzi ma quipiyaca nochi caquihuili cati nopa tanahuatili quiijtohua para quipiyaj, pero se masehuali cati amo quitepanita TOTECO amo quema mocuesohua por cati teicneltzitzi.",
        "008": "Cati tehuihuiitaj hueli quichihuaj cualanti ica nochi masehualme ipan se altepet, pero masehualme cati talnamiquij quichihuaj campeca para quisehuíaj cualanti.",
        "009": "Quema se cati talnamiqui quihuica se cati huihuitic iixpa se juez, nopa huihui tacat san quihuihuiitas huan quihuetzquilis. Amo teno quisencahuas para moyoltalise.",
        "010": "Tacame cati temictíaj quincualancaitaj cati monejnemiltíaj xitahuac, pero cuajcualme quitemohuaj cati elis cuali para nochi, masque amo cuajcualme.",
        "011": "Se cati huihuitic cuatzajtzi huan quinextía nochi icualancayo, pero se cati talnamiqui moijyohuía huan moyoltalía.",
        "012": "Sinta se tanahuatijquet quinchihuilía cuenta masehualme cati istacatij, nochi itequipanojcahua mocuepase amo cuajcualme.",
        "013": "Se teicneltzi cati quitaijyohuiltíaj huan se cati tetaijyohuiltía nochi ome quipiyaj se tamanti cati san se. Itztoc yaya TOTECO cati quinmacatoc nochi ome nemilisti huan tachiyalisti.",
        "014": "Nopa tanahuatijquet cati quintajtolsencahua xitahuac cati teicneltzitzi quichihuas para itequiticayo ma huejcahuas para miyac xihuit.",
        "015": "Se conet cati quitacahualtíaj huan quihuitequij ica cuapipitzti quema quinamiqui, teipa elis talnamiqui. Pero se conet cati san quicahuilíaj ma quichihua cati quinequi, quinpinahualtis itatahua.",
        "016": "Quema quipiyaj tequiticayot miyac taixpanoca masehualme, momiyaquilía tajtacoli, pero masehualme cati monejnemiltíaj xitahuac mocahuase para quinitase quema tamis inintequiticayo.",
        "017": "Xijxitahua mocone huan huelis timosiyajquetzas huan amo timoyoltequipachos por ya. Quena, yaya quichihuas para nelía tiyolpaquis.",
        "018": "Ipan se tali campa amo aqui quiixmati TOTECO, yon amo aqui tematiltía icamanal, nopa masehualme quichihuaj miyac tamanti cati fiero. Pero ipan se tali campa masehualme quiixmatij huan quitepanitaj itanahuatilhua TOTECO, onca hueyi paquilisti.",
        "019": "Se tequipanojquet cati amo quitacaquilía san camanali, monequi tijtalnamictis huan tijtatzacuiltis se quentzi. Masque quimachilía icamanal iteco, quemantica amo quichihuilía cuenta cati quinahuatía.",
        "020": "¿Tiquitztoc se masehuali cati camanalti miyac huan amo quichihuilía cuenta cati quiijtohua? Más cuali quisas se tacat cati huihuitic huan amo ya.",
        "021": "Sinta tahuel tiquicnelis se motequipanojca hasta quema noja se conetzi, teipa elis quej motelpoca cati quiselis cati tijcajtehuas.",
        "022": "Se cati yolquentzi quipehualtía cualanti huan quichihua miyac tamanti tajtacoli.",
        "023": "Se masehuali cati mohueyimati quipantis se acajya cati quiechcapantalis, pero cati moechcapanohuaj quipantise tatepanitacayot.",
        "024": "Se masehuali cati quipalehuía se tachtejquet para tachtequis amo quipatiita inemilis. Quicaqui quema nopa juez quiilhuía para ma tatestigojquetza para quiijtos cati xitahuac huan amo quimati sinta quisas más cuali para quiijtos cati xitahuac o noja quitatis cati quichijqui.",
        "025": "Cati más quinimacasij masehualme huan amo TOTECO mocalaquíaj ipan se taquetzti, pero cati motemachíaj ipan TOTECO itztose ica temachili.",
        "026": "Miyac masehualme quitajtaníaj nopa tanahuatijquet ma quinchihuili se favor para ma quinpalehui quema monequi quintajtolsencahuas, pero más cuali quitemose TOTECO pampa yaya nochipa tetajtolsencahua xitahuac.",
        "027": "Masehualme cati monejnemiltíaj xitahuac amo quinequij quinitase amo cuajcualme. Huan amo cuajcualme nojquiya quincualancaitaj masehualme cati nemij ipan se ojti cati xitahuac."
    },
    "030": {
        "head_1": "Ya ni nopa talnamijca camanali ten Agur Pr. 30:1-33 ",
        "001": "Ya ni nopa talnamijca camanali cati quiijto Agur icone Jaqué cati ejqui Masá. Agur quiijcuilo ya ni para Itiel huan Ucal:",
        "002": "Tahuel más nihuihuitic que sequinoc masehualme. Amo nijmachilía tamanti cati onca quej sequinoc tamachilíaj.",
        "003": "Na amo nijpantijtoc talnamiquilisti cati eltoc ipan ni taltipacti, ¿quenicatza huelis niquixmatis TOTECO cati tatzejtzeloltic?",
        "004": "San yaya TOTECO tejcotoc hasta ilhuicac huan sempa hualtemoc. San ya quitzacuilía ajacat ica imax huan quiilpía hueyi at ipan ipayo. San yaya quichijchijqui taltipacti huan nochi cati onca. ¿Tijmati taya itoca huan taya itoca icone?",
        "005": "Nochi cati TOTECO quiijtojtoc para quichihuas, mochihuas pampa temachti nochi icamanal. Yaya quinmanahuía nochi cati motemachíaj ipan ya.",
        "006": "Amo xijpihuili cati yaya quiijtojtoc. Yaya huelis mitztacahualtis chicahuac huan tenextilis para tiistacatiquet.",
        "007": "NoTeco, nimitztajtanilía ome tamanti quema noja niitztoc. Se favor technanquili huan techchihuili cati niquijtohua.",
        "008": "Achtohui techpalehui para amo nimohueyimatis, yon amo niistacatis. Nojquiya amo techricojtili, yon amo techpobrejchihua. San techmaca ten ica nipanotos mojmosta.",
        "009": "Pampa sinta nimoricojchihuas, huelis teipa nimohueyimatis huan nimoilhuis para amo monequi nimotemachis ipan ta TOTECO. Huan sinta nimochihuas tahuel niteicneltzi, huelis nitachtequis huan nimitzixpanos.",
        "010": "Amo quema xijtaijilhui se tequipanojquet iixpa iteco, pampa huelis mitztelchihuas huan mitztaijyohuiltis.",
        "011": "Itztoque sequij masehualme cati quintelchihuaj inintatahua. Amo quema quintascamatilíaj.",
        "012": "Inijuanti moitaj para tahuel cuajcualme huan para quichihuaj nochi cati tapajpactic, pero nelía itztoque soquiyojque iixpa TOTECO huan miyac inintajtacolhua.",
        "013": "Nopa masehualme tahuel mohueyimatij huan motepanitaj hasta quinitaj sequinoc quej amo teno ininpati.",
        "014": "Masehualme quej nopa quihuicaj machetas quej imiyaca totancochhua para ica quintzontamiltise teicneltzitzi. Quena, nochi cati teicneltzitzi huan cati amo teno quipiyaj quinequij quinmictise.",
        "015": "Onca miyac tamanti quej nopa talcuitaxcoli cati quinequi tapijpiyas más mojmosta. Quena, nimitznextilis nahui tamanti cati amo quema tami ixhuij, huan amo quema quiijtohuaj: “Ya cuali”.",
        "016": "Micta nochipa quinselía más mijcatzitzi. Se sihuat cati amo hueli conepiya, nochipa quinequi se conet. Huactoc tali nochipa quinequi más at, huan tit nochipa quitemohua más tamanti para quitatis.",
        "017": "Cati quincualancaita o quinhuetzquilía itatahua, nopa tzojpilome huan cuatojme quiquixtilise iixteyolhua huan quincuase.",
        "018": "Huan onca nahui tamanti cati na amo hueli nijmachilía, huan cati san nijtachilía:",
        "019": "se cuatojti cati patani ipan ajacat, se cohuat cati mohuahuatatzti ipan huejhueyi tet, nopa barco cati yahui aixco ipan hueyi at cati huejcata, huan quenicatza se tacat mojmosta más quiicnelía nopa ichpocat cati quiixtoca.",
        "021": "Huan itztoque nahui tamanti cati quichihuaj ma momajmatica masehualme, huan cati inijuanti quichihuaj amo hueli quiijyohuíaj:",
        "022": "se tequipanojquet cati mochihua se tanahuatijquet, se masehuali huihuitic cati quipiya nochi cati quinequi hasta mocahua cati iaxca huan nelmohueyimati,",
        "023": "se sihuat cati nochi quicualancaitaj huan teipa monamictía, huan se sihua tequipanojquet cati quicuilía ihuehue nopa sihuat cati quitequipanohuayaya.",
        "024": "Itztoque nahui piltapiyaltzitzi ipan taltipacti cati pisiltzitzi, pero tahuel talnamiquij hasta quinpanoj talnamiquini ica inintalnamijcayo.",
        "025": "Talnamiquij tzitzime pampa masque amo quipiyaj miyac chicahualisti, quisentilíaj inintacualis quema tatotoniya.",
        "026": "Talnamiquij cuatochime cati itztoque campa tet, pampa masque amo quipiyaj tetili, quichihuaj inintepasol campa tetzala.",
        "027": "Talnamiquij pilchapoltzitzi pampa masque amo quipiyaj inintayacanca, nejnemij nochi ica se pamit campa yahuij.",
        "028": "Talnamiquij nopa tocame pampa masque amo ohui para tiquitzquis ica momax, itztoque campa hueli hasta ipan itequical se tanahuatijquet.",
        "029": "Itztoque nahui tamanti cati nelía mosemacaj huan monemiltíaj quej se hueyi tanahuatijquet:",
        "030": "se león cati más tetic que sequinoc tapiyalme, yaya amo cholohua pampa amo teno quimajmatía;",
        "031": "se cuapele cati tomahuac imetz, se oquich chivo, huan se hueyi tanahuatijquet quema quinyacana isoldados.",
        "032": "Sinta ica mohuihuiyo timohueyimajtoc huan timoyolilhuijtoc para tijchihuas cati amo cuali, xipinahua ica cati timoilhuijtoc huan xijtali momax ipan mocamac, amo xijchihua yon se tamanti cati amo cuali.",
        "033": "Sinta tijmanelos chicahuac nopa lechi, temachti tijchihuas mantequilla. Huan sinta tijtepachos chicahuac se masehuali iyacatzol, temachti quisas esti. Huan sinta tijcualancamacas seyoc, temachti anmotehuise."
    },
    "031": {
        "head_1": "Talnamijca camanali para Lemuel Pr. 31:1-9 ",
        "001": "Ya ni nopa talnamijca camanali cati inana Tanahuatijquet Lemuel ipan Masá quimachti huan cati yaya quiijcuilo.",
        "002": "Ta, tinotelpoca, cati tiquisqui ipan notacayo. Ta cati nijmactili TOTECO, xijtacaquili noconsejo.",
        "003": "Amo xiquinmaca sihuame mochicahualis. Amo xinemi ipan nopa ojti campa miyac tanahuatiani mocuapolojtoque.",
        "004": "Lemuel, amo cuali para tanahuatiani huan tayacanani quiise xocomecat iayo, o sequinoc tamanti taili cati cococ.",
        "005": "Pampa sinta taise, quielcahuase cati quiijtohua tanahuatili, huan quema quintajtolsencahuase cati teicneltzitzi huan cati taijyohuíaj miyac, huelis quichihuase cati amo xitahuac huan quinixpanose.",
        "006": "Xijcahua nopa taili para ma quiica cati taijyohuíaj huan ya miquisnequij, huan para sequinoc cati taijyohuíaj ipan iniyolo ica miyac cuesoli.",
        "007": "Inijuanti hueli quiise huan quielcahuase para nelía teicneltzitzi, huan ayecmo quielnamiquise inintaijyohuilis.",
        "008": "Pero ta xiquintenpalehui cati amo hueli camanaltij cuali para momanahuise. Xijmocuitahui para tequichihuani quintajtolsencahuase xitahuac nopa masehualme cati teicneltzitzi.",
        "009": "Quena, xiquintenpalehui cati teicneltzitzi huan cati taijyohuíaj. Xiquintajtolsencahua xitahuac quej quinamiqui.",
        "head_2": "Se sihuat cati nelía cuali Pr. 31:10-31 ",
        "010": "Tahuel ohui para tijpantis se sihuat cati cuali iyolo huan neltalnamiqui. Se sihuat quej nopa achi más ipati huan amo quej nopa piltetzitzi cati más pajpatiyo.",
        "011": "Ihuehue hueli motemachía ipan ya ica nochi iyolo. Huan nopa sihuat quichihuas para ihuehue ma quipiya se nemilisti cati nelcuali.",
        "012": "Mojmosta quichihuilis ihuehue cati cuali huan quipalehuis.",
        "013": "Quitemos yoyomit ten lino huan ten borregojme iniijhuiyo, huan tequitis chicahuac para quiijtzomas cati moquentis ifamilia.",
        "014": "Yaya itztoc quej se barco ipan hueyi at. Amo majmahui para yas huejca para quitemos nopa tacualisti cati más cuali para cati itztoque ipan ichaj.",
        "015": "Se sihuat cati cuali, mijquehua quema ayemo tanesi para quisencahuas tacualisti para ifamilia, huan para quinilhuis itequipanojcahua taya tequit ma quichihuaca.",
        "016": "Nopa sihuat quitachiliti se tali huan quicohuas. Nopona quitocas se xocomeca mili ica cati quitantoc.",
        "017": "Nopa sihuat quipiya imetz huan imax cati tetic, huan quinelpactía tequitis.",
        "018": "Quimocuitahuía nopa tomi cati imaco eltoc para quitequihuis cuali huan ica talnamiquilisti. Yaya tequiti hasta tahuel tayohua.",
        "019": "Quimalina borrego ichcat huan quichihua hilera.",
        "020": "Nochipa quinpalehuía cati teicneltzitzi ica cati quichijtoc ica imax huan quintemohua cati taijyohuíaj para quinpalehuis.",
        "021": "Amo motequipachohua masque tasehuetzi pampa quinchihuilijtoc nochi ifamilia iniyoyo cati tilahuac huan totonic.",
        "022": "Yaya quichijchihua taquemit cati yejyectzi para itapech. Moyoyontía ica iyoyo ten moradojtic huan lino cati más patiyo cati yaya mochijchihuilijtoc.",
        "023": "Nochi masehualme quiixmatij ihuehue pampa quitalijtoque se tequitiquet ipan tequicali ica ne sequinoc tayacanani. Campa hueli nochi quitepanitaj.",
        "024": "Nopa cuali sihuat quichijchihua yoyomit huan tzinquechilpicayot cati más cuali, huan quinemaquiltía tanamacani.",
        "025": "Nochi quimatij para nopa sihuat quipiya miyac chicahualisti huan nochi quitepanitaj. Yaya amo momajmatía para elis nanatzi.",
        "026": "Se cuali sihuat camanalti ica miyac talnamiquilisti, huan tamachtía ica miyac taicnelijcayot.",
        "027": "Ica miyac cuidado quitachilía sesen piltamantzitzi cati quimonequilía ifamilia. Amo quema tatzihui.",
        "028": "Iconehua huan ihuehue quitascamatilíaj. Inijuanti camanaltij cuali ten ya huan quiilhuíaj:",
        "029": "“Miyac sihuame ipan ni taltipacti quichihuaj cati cuali huan quipiyaj miyac yajatili, pero ta tiquinpano nochi sequinoc.”",
        "030": "Quena, iyejyejca se sihuat amo huejcahuas huan icualnesca huelis mitzcajcayahuas, pero se sihuat cati quitepanita TOTECO, nochi masehualme quihueyichihuase ipan nochi inemilis.",
        "031": "Ma quiseli tatepanitacayot nopa cuali sihuat por nochi cati cuali cati quichihua. Huan ma quitascamatilica nochi cati quihuicaj tequiticayot ipan ialtepe por itequi cati nelcuali."
    }
}