{
    "000": "Ni Amatapohuali Quipiya cati Jesucristo Technextilijtoc",
    "001": {
        "head_1": "Jesucristo technextili ya ni ",
        "001": "Ni amat techilhuía ni tamanti cati Toteco quipanextili Jesucristo para ma technextiliqui tojuanti tiitequipanojcahua. Huan ni tamanti panos ipan ten hueli talojtzi quema amo tijchiyaj ma pano. Jesucristo nechtitanili se ilhuicac ejquet cati nechnextili ni tamanti para ma niquinpohuili sequinoc itequipanojcahua. Na niJuan huan niitequipanojca Jesucristo.",
        "002": "Huan nica niquijcuilohua ni tamanti para nimechpohuilis nochi cati niquitztoc huan nochi icamanal Toteco cati Jesucristo techilhui.",
        "003": "Toteco quitiochihuas yaya cati quipohuas ni amatapohuali cati techilhuía ama cati panos teipa. Huan quintiochihuas nochi cati quicaquise ni camanali huan quichihuase cati techilhuía pampa nechcatitoc para panos ni tamanti.",
        "head_2": "Juan quintajpalo masehualme ipan chicome tiopame ten taneltocani ",
        "004": "Na niJuan, nimechtajpalohua amojuanti ipan chicome tiopame ten taneltocani ipan tali Asia. Ma quipiya hueyi iyolo ica amojuanti Toteco Dios cati ama itztoc, huan ipa itztoya, huan itztos para nochipa; huan Itonal Toteco cati itztoc quej chicome taahuilme cati mocahua iixmelac ihueyi siyaj Toteco,",
        "005": "huan Jesucristo cati nochipa techilhuía cati temachti. Jesucristo itztoc cati achtohui moyolcuic ten nochi mijcatzitzi, huan yaya nopa tanahuatijquet cati quinnahuatía nochi tanahuatiani ipan taltipacti. Jesucristo techicnelía huan ica ieso cati quitoyajqui ipan cuamapeli, techyolpajpajqui ten totajtacolhua. Ni Toteco ma amechmaca tasehuilisti ipan amoyolo.",
        "006": "Jesús techchijtoc titanahuatiani huan titotajtzitzi iixpa iTata, Toteco Dios. Yaya cati ipa quipixtoc nochi hueyitilisti huan nochi tequiticayot huan quipixtos para nochipa. Quej nopa elis.",
        "007": "Xiquitaca, Jesucristo hualas ipan mixti. Nochi masehualme quiitase hasta nojquiya quiitase inijuanti cati quicuaxajque quema itztoya ipan cuamapeli. Huan nochi tamanti masehualme ipan taltipacti cati camanaltij nochi tamanti camanali, chocase huan momajmatise quema quiitase ya huala. Quena, quej nopa ma eli.",
        "008": "Toteco Dios quiijtohua: “Na niitztoc quej nopa letra A cati achtohui huan quej nopa letra Z cati itamiya. Na niipejya huan niitamiya nochi cati onca. Xiquitaca, na niitztoc ama huan ipa niitztoya huan para nochipa niitztos. Na niitztoc Cati Nijpiya Nochi Chicahualisti.” Quej nopa Toteco quiijto.",
        "head_3": "Juan quiitac Jesucristo ica itatanex ",
        "009": "Na niJuan nimechtajcuilhuía. Na niamoicni. Toteco quipiya tanahuatili ipan noyolo quej nojquiya ipan amoyolo. San sejco titaijyohuíaj pampa tiiaxcahua Jesucristo huan monequi tijpiyase toyolo quej yaya quipixqui iyolo. Na niJuan niitztoya ipan se piltaltzi cati itoca Patmos tatajco ipan hueyi at campa techhuicaque huan techtzajque pampa nitepohuiliyaya icamanal Toteco huan niquinilhuiyaya masehualme ten Jesucristo.",
        "010": "Huan ipan se tonali cati taiyocatalili para Tohueyiteco, elqui quej ichicahualis Itonal Toteco hualajqui ipan na huan pejqui niitztoc quej nitatemiquiyaya. Huan nijcajqui se cati camanaltic chicahuac ica noica. Huan nijcajqui icamanal quej elisquía se tapitzali.",
        "011": "Huan nechilhui: “Na niitztoc quej nopa letra A cati achtohui huan quej nopa Z cati itamiya. Na niipejya huan niitamiya nochi cati onca. Xiquijcuilo ipan se amatapohuali nochi cati tiquitas huan xiquintitanili nopa chicome tiopame ten taneltocani ipan tali Asia. Xiquintitanili nopa chicome tiopame ipan altepeme Éfeso, Esmirna, Pérgamo, Tiatira, Sardis, Filadelfia huan Laodicea.”",
        "012": "Huan nimoicancuetqui para niquitas ajquiya nechcamanalhuiyaya. Huan quema nimoicancuetqui, niquitac chicome taahuil quetzalme ten oro.",
        "013": "Huan tatajco nopa taahuil quetzalme niquitac se cati nesiyaya quej yaya cati Mocuetqui Masehuali. Huan moquentijtoya iyoyo cati ajsic hasta iicxico huan ica oro motajcoilpitoya ica se tajcoilpicayot cati patahuac cati quitzacuayaya iyolixco.",
        "014": "Itzonteco huan itzoncal eliyaya nelchipahuac quej ichcat o quej nexti. Huan iixteyol eliyaya quej tixochime cati quisaj ipan se tit.",
        "015": "Huan iicxi cahuaniyaya quej se teposti bronce cati cuali quiicxitijtoque ipan tit huan cuali quipojpojtoque. Huan nijcajqui itoscac cati caquistiyaya chicahuac quej quema nopa hueyi at ajcahuaca ica nochi ichicahualis.",
        "016": "Ipan inejmat quipixtoya chicome sitalime. Huan icamaco quisayaya se macheta huehueyac cati oncac tatequi, huan ixayac cahuaniyaya quej cahuani tonati ica tajco tona.",
        "017": "Huan quema niquitac Jesucristo quej nopa, nihuetzqui iicxita quej nimictoc. Huan yaya nechtalili imanejmat huan techilhui: “Amo ximomajmati. Na niipejya huan niitamiya nochi cati onca.",
        "018": "Na cati nijpiya nemilisti ipan na. Nimijqui, pero ama niitztoc para nochipa. Na nijpiya nopa llaves para miquilisti huan campa itztoque mijcatzitzi, pampa san na nijpiya tequiticayot para niquijtos ajquiya itztos nepa.",
        "019": "Xiquijcuilo cati ya tiquitztoc, huan cati ama eltoc, huan cati panos teipa.",
        "020": "Ama nimitzilhuis taya quiijtosnequi nopa chicome sitalime cati tiquitac nomaco huan taya quiijtosnequi nopa chicome taahuil quetzali ten oro. Nopa chicome sitalime quiijtosnequi nopa chicome ilhuicac ehuani cati quinyacanaj nopa chicome tiopame ten taneltocani. Huan nopa chicome taahuil quetzalme ten oro quiijtosnequi nopa chicome tiopame ten taneltocani.”"
    },
    "002": {
        "head_1": "Camanali para nopa tiopamit ipan altepet Éfeso ",
        "001": "Huan Jesucristo nechilhui: “Xijtajcuilhui nopa ilhuicac ejquet",
        "002": "“Nijmati nochi cati anquichihuaj. Nijmati para chicahuac antequitij huan anquipiyaj amoyolo ica nochi cati amechpanotihuala. Nijmati amo anquinijyohuíaj cati amo cuajcualme. Quema ajsitoj tacajcayahuani cati motocaxtíaj itayolmelajcahua Toteco, nijmati para anquinyejyecojque huan anquinixmatque para istacatini.",
        "003": "Anquipixtoque amoyolo quema anquipanotoque taohuijcayot pampa antechicnelíaj. Antequititoque chicahuac huan amo ansiyajtoque, yon amo antechcajtoque.",
        "004": "“Pero niquita se tamanti cati amo ijqui. Ayecmo antechicnelíaj huan ayecmo anmoicnelíaj quej achtohuiya.",
        "005": "Huajca xiquelnamiquica quenicatza antechicneliyayaj achtohuiya huan ximoyolpataca huan sempa quej nopa techicnelica. Sinta amo anmoyolcuepaj, huajca nimantzi niyas nopona huan nimechquixtilis amotaahuil quetzal campa eltoc.",
        "006": "Nojquiya nijmati seyoc tamanti cati cuali anquichihuaj. Anquicualancaitaj cati quichihuaj nopa nicolaitame cati na nojquiya amo nijnequi niquitas.",
        "007": "“Nochi anquipiyaj amonacas, huajca xijtacaquilica huan xijmachilica cati Itonal Toteco quinilhuía taneltocani ipan tiopame, pampa quiijtohua: Nochi masehualme cati quitanij cati amo cuali quicuase itajca nopa cuahuit cati temaca nemilisti para nochipa. Nopa cuahuit ijcatoc campa tahuel tayejyectzi nepa campa itztoc Toteco.”",
        "head_2": "Camanali para nopa tiopamit ipan altepet Esmirna ",
        "008": "Huan Jesucristo nechilhui: “Xijtajcuilhui nopa ilhuicac ejquet ipan nopa tiopamit ten taneltocani ipan altepet Esmirna huan xiquilhui para na niipejya huan niitamiya nochi cati onca. Nimijqui huan sempa nimoyolcuic huan quej ni niquilhuía:",
        "009": "“Nijmati nochi cati anquichihuaj. Nijmati quenicatza antaijyohuíaj por na. Nijmati tahuel anteicneltzitzi, masque nelía antapijpixtoque iixpa Toteco. Nijmati quenicatza amechtaijilhuíaj nopa masehualme cati quiijtohuaj para israelitame huan imasehualhua Toteco, pero amo cana. Cati itztoque ipan nopa israelita tiopamit, inijuanti nelía iaxcahua Amocualtacat pampa yaya cati inijuanti quitequipanohuaj.",
        "010": "Amo xiquimacasica cati monequi anquiijyohuise. Amo huejcahuas inijuanti cati quitoquilíaj Amocualtacat amechtzacuase sequij ten amojuanti ipan tatzacti para amechyejyecose, huan antaijyohuise majtacti tonati. Pero xiitztoca antemachme huan amo techcahuaca masque monequi anmiquise. Huan na nimechmacas se corona cati eli nemilisti para nochipa.",
        "011": "“Nochi anquipiyaj amonacas, huajca xijtacaquilica huan xijmachilica cati Itonal Toteco nica quinilhuía taneltocani ipan nochi tiopame. Cati quitanise cati amo cuali amo yase micta campa masehualme quiijyohuise nopa ompa miquilisti.”",
        "head_3": "Camanali para nopa tiopamit ipan altepet Pérgamo ",
        "012": "Huan Jesucristo nechilhui: “Xijtajcuilhui nopa ilhuicac ejquet ipan nopa tiopamit ten taneltocani ipan altepet Pérgamo huan xiquilhui para na cati nijpiya se macheta cati oncac tatequi huan quej ni niquilhuía:",
        "013": "“Nijmati nochi cati anquichihuaj huan nojquiya nijmati anitztoque ipan nopa altepet campa nochi quihueyichihuaj Amocualtacat. Pero noja antechtoquilíaj ica nochi amoyolo. Amo anquicajtoque antechneltocaj masque itoquilijcahua Amocualtacat quimictijque Ántipas cati quinpohuiliyaya masehualme ten na mojmosta.",
        "014": "“Pero niquita se ome tamanti cati amo ijqui. Anquincahuilíaj masehualme ma itztoca amohuaya cati quichihuaj cati Balaam quichijqui huejcajquiya. Balaam quiilhui Balac ma quinmachti israelitame ma quicuaca tacualisti cati quitalijtoyaj iniixpa taixcopincayome quej tacajcahualisti. Huan ica ya nopa quinchijqui ma huetzica ipan tajtacoli. Nojquiya quiilhui ma quinmachti israelitame ma quichihuaca tamanti ica cati amo inintahuical, huan ya nopa cati quichihuaj nopa masehualme cati itztoque campa amojuanti.",
        "015": "Huan amojuanti nojquiya anquinpixtoque masehualme cati quitoquilíaj ininfiero tamachtilis nopa nicolaitame cati na amo nijnequi niquitas.",
        "016": "Huajca ximoyolcuepaca, pampa sinta amo anmoyolpatase, niyas nimantzi huan niquintehuis ica nocamanal cati eltoc quej se macheta cati quisa ipan nocamac.",
        "017": "“Nochi anquipiyaj amonacas, huajca xijtacaquilica huan xijmachilica cati Itonal Toteco nica quinilhuía taneltocani ipan tiopame. Cati quitanise cati amo cuali niquinmacas nopa tacualisti cati huala ten ilhuicac cati amo aqui hueli quiita. Huan nijmacas se piltetzi cati chipahuac huan quipiyas se tocayot cati yancuic cati ijcuilijtoc ipani huan amo aqui quimatis nopa yancuic tocayot cati Toteco quimacas, san yaya cati quiselía.”",
        "head_4": "Camanali para nopa tiopamit ipan altepet Tiatira ",
        "018": "Huan Jesucristo nechilhui: “Xijtajcuilhui nopa ilhuicac ejquet ipan nopa tiopamit ten taneltocani ipan altepet Tiatira huan xiquilhui para na niIcone Toteco. Na nijpiya noixteyol cati cahuani quej tixochit huan nijpiya noicxi cati nesi quej nopa teposti bronce cati nelía cuali quipojpojtoque huan quej ni nijnequi niquilhuis:",
        "019": "“Nijmati nochi cati anquichihuaj huan quenicatza miyac anteicnelíaj. Nijmati chicahuac antechneltocaj huan antechtequipanohuaj. Anquiijyohuijtoque nochi cati amechpanotihuala, huan mojmosta más anquichijtiyahuij cati cuali ama huan amo quej anquichihuayayaj achtohuiya.",
        "020": "“Pero niquita se ome tamanti cati amo ijqui. Anquicahuilíaj nopa sihuat Jezabel ma quinmachti huan ma quinyacana ipan se fiero ojti notequipanojcahua. Yaya motocaxtía se itajtolpanextijca Toteco huan quiijtohua tamachtía camanali cati Toteco quimacatoc, pero amo cana. Yaya quinmachtía taneltocani ma quichihuaca tamanti inihuaya cati amo itahuical. Quinmachtía ma quicuaca tacualisti cati sequinoc quitalijtoque quej se tacajcahualisti iniixpa taixcopincayome.",
        "021": "Nijchixqui miyac tonali para Jezabel ma moyolcuepa, pero amo quinequi quicahuas momecatía.",
        "022": "Huajca nijmacas se cocolisti cati ica huilantos ipan itapech huan taijyohuis miyac. Nojquiya taijyohuise nochi cati momecatiyayaj ihuaya sinta amo quicahuase inintajtacol.",
        "023": "Huan niquinmictis nochi cati quitoquilíaj itamachtil Jezabel, sinta amo moyolpataj, pampa itztoque quej iconehua. Yeca taneltocani quimatise ipan campa hueli tiopame para na, niJesucristo, nijmati cati sese amojuanti anmoilhuíaj ipan amotalnamiquilis huan nijmati cati eltoc ipan sese amojuanti amoyolo. Huan nimechcuepilis sese ten amojuanti quej quinamiqui.",
        "024": "Pero nojquiya nijpiya se camanali para nopa sequinoc ten amojuanti ipan altepet Tiatira cati amo anquitoquilijtoque itamachtil nopa sihuat huan amo anquiixmajtoque cati inijuanti quitocaxtíaj nopa ‘tamachtilisti cati más huejcapa’ ten Amocualtacat. Ica amojuanti amo teno más monequi nimechnahuatis.",
        "025": "San nijnequi xijchijtinemica nopa cuali tamanti cati ama anquichihuaj hasta quema nihualas. Amo xisiyahuica.",
        "026": "“Nochi masehualme cati quitanise cati amo cuali huan quichijtinemise cati nimechilhuijtoc hasta itamiya, nimechmacas tequiticayot anquinnahuatise masehualme ipan nochi talme.",
        "027": "Chicahuac anquinnahuatise. Huan sinta masehualme amo amechtepanitase, anquinchihuilise quej elisquía se comit cati tatapaca. Anquipiyase san se tequiticayot quej noTata nechmacatoc na.",
        "028": "Huan nojquiya nimechmacas nopa sitali cati cahuani chicahuac ica ijnaloc quema nechca para tanesis.",
        "029": "Nochi anquipiyaj amonacas, huajca xijtacaquilica huan xijmachilica cati Itonal Toteco nica quinilhuía taneltocani ipan nochi tiopame.”"
    },
    "003": {
        "head_1": "Camanali para nopa tiopamit ipan altepet Sardis ",
        "001": "Huan Jesucristo nechilhui: “Xijtajcuilhui nopa ilhuicac ejquet ipan nopa tiopamit ten taneltocani ipan altepet Sardis huan xiquilhui para na cati nijpiya nopa chicome itonalhua Toteco huan nopa chicome sitalime, huan quej ni niquilhuía: “Nijmati nochi cati anquichihuaj. Nijmati sequinoc quiijtohuaj cuali anitztoque huan cuali anquitequipanohuaj Toteco, pero amo cana. Eltoc quej anmictoque iixpa Toteco.",
        "002": "Xiisaca huan xijmacaca tetili nopa tamanti cati noja anquichihuaj cati quentzi cuali, pampa amo nijpantía para anquichihuaj cati cuali iixpa Toteco.",
        "003": "Xiquelnamiquica icamanal Toteco cati anquicactoque huan anquiselijtoque. Xijchihuaca nochi cati nopa camanali quiijtohua. Ximoyolcuepaca ica cati amo cuali anquichihuayayaj. Sinta amo, niyas campa amojuanti quema amo antechchiyaj quej ajsi se tachtejquet. Huan amo anquimatise ipan taya hora niajsiti.",
        "004": "“Pero itztoque se quesqui taneltocani amohuaya ipan altepet Sardis cati amo quisoquihuijtoque ica tajtacoli iniyoyo. Inijuanti moyoyontise ica cati chipahuac huan nejnemise nohuaya, pampa quej nopa quinamiqui cati itztoque tapajpactique iixpa Toteco.",
        "005": "Quena, nochi masehualme cati quitanise cati amo cuali Toteco quinyoyontis ica iniyoyo cati chipahuac. Huan amo quema niquixpolos inintoca ipan nopa amatapohuali cati quipiya ajquiya inijuanti itztose para nochipa. Huan na niquijtos iixpa noTata huan iilhuicac ejcahua para nopa masehualme noaxcahua.",
        "006": "Nochi anquipiyaj amonacas, huajca xijtacaquilica huan xijmachilica cati Itonal Toteco nica quinilhuía taneltocani ipan nochi tiopame.”",
        "head_2": "Camanali para nopa tiopamit ipan altepet Filadelfia ",
        "007": "Huan Jesucristo nechilhui: “Xijtajcuilhui nopa ilhuicac ejquet ipan nopa tiopamit ten taneltocani ipan altepet Filadelfia huan xiquilhui para na cati senquisa nitatzejtzeloltic huan nitemachti. Xiquinilhui para na nijpiya illaves huan itequiticayo Tanahuatijquet David. Quema nijtapos se puerta, amo aqui huelis quitzacuas huan quema nijtzacuas se puerta, amo aqui huelis quitapos. Xiquilhui para quej ni nijnequi niquilhuis:",
        "008": "“Nijmati nochi cati anquichihuaj. Masque pilquentzi amochicahualis, anquitoquilíaj nocamanal huan amo anquicajtoque para anquinilhuíaj masehualme para annoaxcahua. Huajca nimechtapohuili se puerta amoixpa cati amo aqui hueli quitzacuas.",
        "009": "Xiquitaca, nijchihuas para nopa masehualme cati iaxcahua Amocualtacat ma hualaca huan ma motancuaquetzaca amoicxiteno, huan quiijtose para amojuanti nopa masehualme cati nimechicnelía. Nopa masehualme quiijtohuaj para inijuanti israelitame huan imasehualhua Toteco, pero amo cana. San istacatij.",
        "010": "“Nimechilhuijtoc xijpiyaca amoyolo ica cati amechpanotihuala, huan nelía anquitacaquilijtoque nocamanal, huajca na nimechmocuitahuis para amo amechajsis nopa hora quema oncas taijyohuilisti ipan ni taltipacti para quinyejyecos cati itztoque nica.",
        "011": "Xiquitaca, ipan ten hueli talojtzi nihualas. Huajca xijtoquilijtinemica icamanal Toteco cati anquipiyaj para amo aqui amechquixtilis nopa corona cati anquiselise nepa ilhuicac.",
        "012": "Huan masehualme cati quitanise cati amo cuali niquinchihuas ma elica quej taquetzalme ipan ihueyi tiopa noTeco, huan amo quema quisase. Huan niquijcuilos ipan nopa masehualme itoca noTeco huan itoca nopa yancuic altepet Jerusalén, ialtepe noTeco cati temos ten ilhuicac campa yaya itztoc. Huan niquijcuilos ipan inijuanti notoca cati yancuic.",
        "013": "Nochi anquipiyaj amonacas, huajca xijtacaquilica huan xijmachilica cati Itonal Toteco nica quinilhuía taneltocani ipan nochi tiopame.”",
        "head_3": "Camanali para nopa tiopamit ipan altepet Laodicea ",
        "014": "Huan Jesucristo nechilhui: “Xijtajcuilhui nopa ilhuicac ejquet ipan nopa tiopamit ten taneltocani ipan altepet Laodicea huan xiquilhui para na cati nijpiya nochi tequiticayot. Na nitemachti huan na cati niquinilhuía masehualme cati nelía xitahuac. Xiquilhui ica na Toteco quichijqui nochi cati onca huan na nijnahuatía, huan quej ni niquilhuía:",
        "015": "“Nijmati cati anquichihuaj. Amo antechcualancaitaj huan amo antechicnelíaj. Anitztoque quej se tamanti cati amo sesec, yon amo totonic. Más cuali sinta antechcualancaitasquíaj o antechicnelisquíaj,",
        "016": "pero pampa anitztoque quej se at cati yamanca totonic, huajca monequi nimechisotas.",
        "017": "Anquiijtohuaj antapijpixtoque huan amo teno amechpolohua, pero amo anquimachilíaj sinta iixpa Toteco fiero anitztoque. Yaya amechijiya. Anteicneltzitzi, anpopoyotzitzi huan anxolome iixpa ya.",
        "018": "Huajca nimechnotza xihualaca campa na para nimechmacas cati amechchihuas nelía cuali iixpa. Amo xijtemoca ten hueli oro, pero techcohuilica oro cati más cuali cati quipajpactoque ipan tit para nelía anmoricojtilise. Huan techcohuilica yoyomit cati nelía chipahuac quej Toteco quinmaca cati itztoque xitahuac iixpa, huan ya nopa anmoquentise para ayecmo anpinahuase pampa anxolome iixpa. Huan techcohuilica ixteyol pajti para anmotequilise ipan amoixteyol para anquiitase cati melahuac.",
        "019": "“Na cati niquintacahualtía huan niquintalnamictía nochi masehualme cati niquinicnelía, huajca ica nochi amoyolo ximoechcapanoca huan ximoyolpataca.",
        "020": "“Xiquita, nimoquetza campa puerta huan nimitznotza. Sinta techtoscaquis huan techcaltapos, nicalaquis huan nitacuas mohuaya huan tielis tinohuampo.",
        "021": "Huan nochi masehualme cati quitanise cati amo cuali niquincahuilis ma mosehuica nohuaya nepa campa nimosehuía para nitanahuatis, san se quej na nijtanqui cati amo cuali huan nimosehuía ihuaya noTata nepa campa yaya tanahuatía.",
        "022": "Nochi anquipiyaj amonacas, huajca xijtacaquilica huan xijmachilica cati Itonal Toteco nica quinilhuía taneltocani ipan tiopame.”"
    },
    "004": {
        "head_1": "Juan quiita Toteco nepa ipan ilhuicac ",
        "001": "Teipa nijtachili huan niquitac se puerta cati tapojtoya nepa ilhuicac. Huan yaya cati nechcamanalhui achtohuiya huan cati quipixtoya itoscac quej se tapitzali chicahuac, sempa nechnotzqui huan nechilhui: “Xitejco nica huan nimitznextilis taya panos teipa.”",
        "002": "Huan nimantzi elqui quej Itonal Toteco quihuicac notonal ihuaya quej ipan se temicti. Huan nepa ipan ilhuicac niquitac nopa hueyi siyaj quej cati iaxca se tanahuatijquet, huan Toteco Dios mosehuijtoya nopona.",
        "003": "Huan yaya cahuaniyaya quej se tamanti cati nelpano cuajcualtzi. Cahuaniyaya más huan amo quej nopa tet cati tahuel patiyo cati itoca jaspe o cati itoca cornalina. Huan yahualtic ihueyi siyaj petaniyaya se acosamalot cati nesqui quej nopa tet cati tahuel patiyo cati itoca esmeralda.",
        "004": "Huan nopa veinticuatro siyas quej para tanahuatiani quiyahualojtoyaj ihueyi siyaj Toteco. Huan ipan nopa siyas niquinitac mosehuijtoyaj veinticuatro huehue tacame cati moquentijtoyaj iniyoyo cati nelchipahuac. Huan nochi nopa huehue tacame quipiyayayaj coronas ten oro ipan inintzonteco.",
        "005": "Huan ten nopa hueyi siyaj quisayaya tapetanilot huan tatomonilot huan tahuejchijcayot. Huan imelac ihueyi siyaj Toteco eltoya chicome taahuil quetzalme cati taahuijtoyaj. Huan ya quinescayotiyayaj nopa chicome itonalhua Toteco.",
        "006": "Huan iixmelac nopa hueyi siyaj oncayaya se tamanti cati nesqui quej hueyi at cati tzalantic quej tescat huan cahuaniyaya quej nopa tet cati itoca cristal. Huan iixmelac nopa hueyi siyaj huan yahualtic itztoyaj nahui tamanti cati yoltoque huan campa hueli ininpani quipixtoyaj iniixteyolhua. Quipixtoyaj iniixteyolhua iniixpa huan iniica.",
        "007": "Huan nopa achtohui tamanti cati yoltoc nesiyaya quej se león huan nopa ompa nesqui quej se hueyi toro cati quimati taxahua. Huan nopa expa tamanti cati yoltoc quipixtoya ixayac quej se tacat, huan nopa najpa tamanti cati yoltoc eliyaya quej se hueyi cuatojti cati quipatajtoya ieltapalhua quej elisquía patantinemi.",
        "008": "Huan sesen ten nopa nahui tamanti cati yoltoque quipixtoyaj chicuase inieltapalhua huan campa hueli ininpani quipiyayayaj iniixteyolhua inieltapalijtic huan ininpani. Huan amo quema motilquetzayayaj tayohua huan tonaya, san quiijtohuayayaj: “Tatzejtzeloltic, quena, senquisa tatzejtzeloltic Toteco Dios Cati Quipiya Nochi Chicahualisti. Yaya ipa itztoya, huan ama itztoc, huan itztos para nochipa.”",
        "009": "Huajca nochipa nopa tamanti cati yoltoque quej nopa quihueyichihuayayaj, quihueyitascamatiyayaj huan quinextiliyayaj inintatepanitacayo Toteco Dios cati mosehuía ipan nopa hueyi siyaj, yaya cati itztoc para nochipa huan amo quema tamis itztos. Huan sese huelta quema nopa tamanti cati yoltoque quihueyimatij Toteco,",
        "010": "nopa veinticuatro huehue tacame nojquiya motancuaquetzaj iixpa yaya cati itztoc para nochipa, huan inijuanti nojquiya quihueyimatij. Huan nopa huehue tacame nojquiya quitalíaj inincoronas imelac ihueyi siyaj huan quiijtohuaj:",
        "011": "“Ta tiToteco Dios cati nelpano tihueyi. Nochi chicahualisti tijpiya. Quinamiqui ma timitznextilica nochi tatepanitacayot. Quinamiqui para san ta ma timitzhueyichihuaca. Ta tijchijchijqui nochi cati onca. Quena, nochi cati onca eltoc pampa elqui mopaquilis para ma onca, huan yeca tijchijchijqui.”"
    },
    "005": {
        "head_1": "Juan quiitac nopa Pilborregojtzi huan se amatapohuali cati mimilijtoc ",
        "001": "Huan niquitac se amatapohuali mimilijtoc ipan imanejmat Toteco Dios cati mosehuijtoya ipan ihueyi siyaj. Huan nopa amatapohuali cati mimilijtoc quipixtoya tajcuiloli iijtic huan ipani huan quitzactoyaj ica chicome sellos.",
        "002": "Huan niquitac se ilhuicac ejquet cati nelía tetic cati tzajtziyaya chicahuac huan quiijtohuayaya: “¿Ajquiya senquisa cuali huan quinamiqui para quitapanas isellos ni amatapohuali huan quitapos?”",
        "003": "Pero amo aqui cati itztoya ipan ilhuicac, yon amo aqui cati itztoya ipan taltipacti, yon amo aqui cati itztoya tatzinta ten taltipacti huelqui quitapos nopa amatapohuali para quiitas cati ijcuilijtoc nopona.",
        "004": "Huajca pejqui nichoca miyac pampa amo aqui quipantijque cati senquisa cuali huan quinamiqui para quitapos nopa amatapohuali cati mimilijtoc huan quiitas cati ijcuilijtoc ipani.",
        "005": "Huan se ten nopa veinticuatro huehue tacame nechilhui: “Ayecmo xichoca. Xiquita, itztoc se cati huelis quitapos. Yaya quipiya hueyi tanahuatili quej se león. Yaya se iteipan ixhui Judá cati huejcajquiya itztoya huan nojquiya yaya se iteipan ixhui nopa hueyi tanahuatijquet David huan tanahuatis campa David tanahuatiyaya. Ya quitantoc cati amo cuali huan quinamiqui para quitapanas nopa chicome sellos cati quitzactoc nopa amatapohuali cati mimilijtoc huan quitapos.”",
        "006": "Huajca nijtachili huan niquitac se Pilborregojtzi. Huan nopa Pilborregojtzi tanemijya quihualicayaya campa quicocojque quema masehualme quimictijque. Huan yaya moquetzayaya tatajco nopa hueyi siyaj campa itztoyaj nopa nahui tamanti cati yoltoque huan nopa veinticuatro huehue tacame. Huan nopa Pilborregojtzi quipixtoya chicome icuacua huan chicome iixteyol cati quinescayotiyaya nopa chicome Itonalhua Toteco cati quintitantoc campa hueli ipan taltipacti.",
        "007": "Huan nopa Pilborregojtzi yajqui huan quicuito nopa amatapohuali cati mimilijtoc cati eltoya ipan inejmat Toteco Dios cati mosehuijtoya ipan nopa hueyi siyaj cati yejyectzi.",
        "008": "Huan quema quicuic nopa mimilijtoc amatapohuali, nopa nahui tamanti cati yoltoque huan nopa veinticuatro huehue tacame motancuaquetzque iixpa nopa Pilborregojtzi. Sesen ten inijuanti quipixtoyaj se arpa ica icuerda para tatzotzonase. Huan quipixtoyaj miyac ticomit ten oro temitoc ica copali cati quiijtosnequi nochi camanali cati masehualme cati iaxcahua Toteco quiijtojtoyaj quema motatajtiyayaj.",
        "009": "Huan inijuanti cati itztoyaj nepa iixpa nopa Pilborregojtzi huicaque se tiohuicat cati yancuic, quiijtojque: “Ta senquisa ticuali. Huan quinamiqui tijcuis nopa mimilijtoc amatapohuali huan tijtapanas isellos. Pampa mitzmictijque huan ica moeso tijcohui Toteco tojuanti cati tihualahui ten nochi xinachti masehualme, huan cati ticamanaltij nochi tamanti camanali. Tijcohui Toteco tojuanti cati tihualahuij ipan masehualme cati quipiyaj sesen tamanti inintalnamiquilis huan inincostumbres, huan cati tiehuani ipan nochi talme.",
        "010": "Huan techchijtoc ma tielica titanahuatiani huan titotajtzitzi iixpa Toteco Dios, huan para ma titanahuatica ipan taltipacti.”",
        "011": "Nijtachili huan nijcajqui inincamanal tahuel miyac millones huan millones ten ilhuicac ehuani cati huicayayaj huan quiyahualojtoyaj nopa hueyi siyaj campa itztoya Toteco. Huan quinyahualojtoyaj nopa nahui tamanti cati yoltoque huan nopa veinticuatro huehue tacame.",
        "012": "Huan nochi nopa ilhuicac ehuani huicayayaj chicahuac huan quiijtohuayayaj: “Senquisa cuali ni Pilborregojtzi cati masehualme quimictijque. Huan quinamiqui para nochi masehualme ma quinextilica nochi tatepanitacayot, huan ma quihueyichihuaca huan ma quipaquilismacaca. Yaya quipiya nochi chicahualisti huan nochi talnamiquilisti. Huan quinamiqui para nochi cati ipati elis san ya iaxca.”",
        "013": "Huan nijcajqui cati quiijtojque nochi masehualme, tapiyalme, michime, totome, huan nochi sequinoc tamantzitzi cati Toteco quinchijchijtoc ipan ilhuicac, huan ipan taltipacti, huan tatzinta ten taltipacti, huan ipan hueyi at. Huan nochi inijuanti quiijtohuayayaj: “Ma tijpaquilismacaca nopa Pilborregojtzi huan Toteco Dios cati mosehuía ipan nopa hueyi siyaj cati yejyectzi. Ma tiquinnextilica nochi tatepanitacayot, huan ma tiquinhueyichihuaca para nochipa. Inijuanti quipiyaj nochi chicahualisti huan quipiyase nochi chicahualisti para nochipa huan amo quema tamis.”",
        "014": "Huan nopa nahui tamanti cati yoltoque quiijtohuayayaj: “¡Quej nopa ma eli!” Huan nopa huehue tacame motancuaquetzque huan quihueyimatque Toteco Dios huan nopa Pilborregojtzi."
    },
    "006": {
        "head_1": "Nopa chicome sellos ",
        "001": "Huan quema nijtachiliyaya, nopa Pilborregojtzi quitapanqui nopa achtohui sello ten nopa chicome sellos ipan nopa mimilijtoc amatapohuali. Huan nijcajqui se ten nopa nahui tamanti cati yoltoque camanaltic huan icamanal caquistic quej quema tatomoni, huan yaya quiijto: “¡Xihuala, xiquitaqui!”",
        "002": "Huan nijtachili huan niquitac se cahuayo chipahuac, huan yaya cati tejcotoya ipani quipixtoya se cuahuitoli imaco para quimajcahuas cuataminti. Huan quimacaque se corona pampa elqui se tatanquet cati yajqui para más tataniti.",
        "003": "Huan nopa Pilborregojtzi quitapanqui nopa ompa sello, huan nijcajqui nopa ompa tamanti cati yoltoc quiijto: “¡Xihuala, xiquitaqui!”",
        "004": "Huan quisqui seyoc cahuayo cati chichiltic. Huan yaya cati tejcotoya ipani quipixqui tanahuatili para quiquixtilis tasehuilisti ten taltipacti. Yaya quipixqui tanahuatili para quichihuas ma onca miyac tatehuilisti campa hueli ipan taltipacti huan para masehualme ma momijmictica campa hueli. Huan se quimacac se hueyi macheta.",
        "005": "Huan nopa Pilborregojtzi quitapanqui nopa expa sello, huan nijcajqui nopa expa tamanti cati yoltoc quiijto: “¡Xihuala, xiquitaqui!” Huan nijtachili huan niquitac se cahuayo yayahuic, huan yaya cati tejcotoya ipani quipixtoya imaco se balanza.",
        "006": "Huan nijcajqui se cati camanaltic tatajco ten nopa nahui tamanti cati yoltoque, huan quiijto: “Tahuel ohui para masehualme mopanoltise pampa nochi tapatiyo. Se kilo trigo o eyi kilos cebada ipati cati se tacat hueli quitani ipan se tonal tequit, pero amo xijnenpolo nopa aceite huan xocomecat iayo.”",
        "007": "Huan nopa Pilborregojtzi quitapanqui nopa najpa sello, huan huajca nijcajqui nopa najpa tamanti cati yoltoc quiijto: “¡Xihuala, xiquitaqui!”",
        "008": "Huan nijtachili huan niquitac se cahuayo istaltic quej nesi ixayac se mijcatzi. Huan cati tejcotoya ipani itoca Miquilisti. Huan yaya cati quitoquiliyaya quinescayotiyaya nopa lugar campa yahuij mijcatzitzi. Huan quipiyayayaj tanahuatili para quimictise se ipan sese nahui masehualme ipan taltipacti. Quinchihuase ma miquica ipan tatehuilisti, o ica mayanti, o ica cocolisti, o para ma quinmictica tecuanime cati itztoque ipan taltipacti.",
        "009": "Huan nopa Pilborregojtzi quitapanqui nopa macuilpa sello, huan niquitac itantita taixpamit inialma nopa masehualme cati quinmictijtoyaj pampa quineltocayayaj icamanal Toteco huan pampa quinilhuiyayaj sequinoc ten ya.",
        "010": "Huan chicahuac quiijtojque: “Tohueyiteco, ta cati titatzejtzeloltic. Ta cati titemachti. ¿Quesqui tonali más monequi tijchiyase para tiquintajtolsencahuas masehualme cati itztoque ipan taltipacti por cati fiero techchihuilijtoque? ¿Hasta quema tiquincuepilis cati techmictijque?”",
        "011": "Huan Toteco quinmacac sese inijuanti iniyoyo cati chipahuac huan huehueyac. Quinilhui ma mosiyajquetzaca quentzi más tonali pampa ayamo tecuepilis masehualme hasta quintamimictise nochi imiyaca nopa masehualme cati Toteco quiixquetztoya para quinmictise pampa nojquiya quitequipanohuayayaj Toteco.",
        "012": "Huan nijtachili quema nopa Pilborregojtzi quitapanqui nopa chicuasempa sello. Huan chicahuac mohuiso tali, huan tonati mochijqui yayahuic quej se cati moyoyontía yayahuic quema acajya miqui. Huan metzti mochijqui chichiltic quej esti.",
        "013": "Huan nopa sitalime ten ilhuicac tepejque ipan taltipacti quej se lalax cuahuit tepehui itajca cati selic quema chicahuac taajaca.",
        "014": "Huan ilhuicacti motajcoitac huan sese lado momimilo huan patantejqui huan ayecmo nesqui. Huan nochi tepeme huan nochi piltaltzitzi ipan hueyi at mijcuenijque.",
        "015": "Huan motatijque nochi tanahuatiani ipan taltipacti, huan huejhueyi tequichihuani, huan capitanes, huan masehualme cati tapijpixtoque, huan cati quipixque miyac chicahualisti. Motatijque tequipanohuani cati iniaxcahua inintecohua, inihuaya masehualme cati amo quipixque inintecohua. Nochi san motatijque ipan ostome campa huejhueyi tet huan inintzala teme cati eltoc nechca tepeme.",
        "016": "Huan quinilhuiyayaj nopa tepeme huan nopa huejhueyi teme: “Xihuetzica topani. Techtatica para amo techitas yaya cati mosehuía ipan nopa hueyi siyaj. Techtatica para amo techajsis icualancayo nopa Pilborregojtzi.",
        "017": "Pampa ya ajsico nopa hueyi tonali quema techtatzacuiltis huan amo aqui huelis quiijyohuis.”"
    },
    "007": {
        "head_1": "Toteco quinmocuitahuis miyaqui israelitame ",
        "001": "Teipa niquinitac nahui ilhuicac ehuani cati moquetztoyaj ipan nahui inacasta taltipacti. Huan inijuanti quitzacuiliyayaj nopa nahui tamanti ajacat cati taajaca ipan taltipacti para amo ma taajaca ipan tali, yon ipan hueyi at, yon ma amo taajaca ipan yon se cuahuit.",
        "002": "Huan niquitac seyoc ilhuicac ejquet cati tejcoyaya campa quisa tonati huan quipixtoya isello Toteco Dios cati yoltoc. Huan nopa ilhuicac ejquet tzajtzic chicahuac para quincamanalhuis nopa nahui ilhuicac ehuani cati quipixtoyaj tanahuatili para quinenpolose tali huan hueyi at. Huan nopa ilhuicac ejquet quinilhui nopa sequinoc:",
        "003": "“Amo xijnempoloca tali, yon hueyi at, yon cuame, hasta tiquintalilise se sello ipan inincuaixco cati quitequipanohuaj Toteco.”",
        "004": "Huan nijcajqui quesqui masehualme quintalilijque se sello para quinextise iaxcahua Toteco huan eltoyaj ciento cuarenta y cuatro mil masehualme cati eliyayaj ininteipan ixhuihua nochi majtacti huan ome itelpocahua Israel ten huejcajquiya.",
        "005": "Huan quintalili sello ipan: 12,000 iteipan ixhuihua Judá, 12,000 iteipan ixhuihua Rubén, 12,000 iteipan ixhuihua Gad,",
        "006": "12,000 iteipan ixhuihua Aser, 12,000 iteipan ixhuihua Neftalí 12,000 iteipan ixhuihua Manasés,",
        "007": "12,000 iteipan ixhuihua Simeón, 12,000 iteipan ixhuihua Leví, 12,000 iteipan ixhuihua Isacar,",
        "008": "12,000 iteipan ixhuihua Zabulón, 12,000 iteipan ixhuihua José huan 12,000 iteipan ixhuihua Benjamín.",
        "head_2": "Tahuel miyaqui masehualme quihueyichihuaj Toteco ",
        "009": "Teipa nijtachili huan niquinitac nelpano miyaqui masehualme hasta amo aqui hueli quinpohua. Hualajtoyaj ten campa hueli talme, huan ten nochi xinachti masehualme, huan ten masehualme ica sesen tamanti inintalnamiquilis huan inincostumbres, huan masehualme cati camanaltij nochi tamanti camanali cati onca ipan taltipacti. Huan nochi inijuanti moquetztoyaj imelac nopa hueyi siyaj huan iixpa nopa Pilborregojtzi. Moquentijtoyaj iniyoyo cati chipahuac huan cati huehueyac huan inimaco quipixtoyaj imacuayo apachijti,",
        "010": "huan tzajtziyayaj chicahuac huan quiijtohuayayaj: “¡Hueyi paquilisti! Ya techmaquixti ni Pilborregojtzi huan Toteco Dios cati mosehuía ipan ihueyi siyaj cati yejyectzi.” “¡Paquilisti! Ma tijpaquilismacaca huan ma tijhueyichihuaca Toteco Dios para nochipa huan amo quema ma tami. Ma tijnextilica nochi tatepanitacayot, huan ma tijhueyitascamatica para nochipa. San yaya quipiya nochi talnamiquilisti, huan nochi tequiticayot, huan nochi chicahualisti, huan yaya quipiyas para nochipa. Quej nopa ma eli.”",
        "013": "Huan teipa se ten nopa veinticuatro huehue tacame nechtatzintoquili: “¿Ta tijmati ajquiya inijuanti ne cati moquentíaj iniyoyo chipahuac huan huehueyac, huan ten canque hualajtoque?”",
        "014": "Huan na niquilhui: “Tate, ta cati tijmati ya nopa.” Huan yaya nechilhui: “Inijuanti hualajque ten nopa tonali ten hueyi taijyohuilisti huan quichicuenijtoque iniyoyo ica ieso nopa Pilborregojtzi, huan yeca quichijtoque chipahuac iniyoyo.",
        "015": "“Yeca moquetzaj imelac ihueyi siyaj Toteco huan quitequipanohuaj tayohua huan tonaya nepa ipan ichaj. Huan Toteco Dios cati mosehuía ipan ihueyi siyaj cati yejyectzi quinmocuitahuía.",
        "016": "Ayecmo quema mayanase, yon amiquise. Huan ayecmo quintatis tonati, yon ayecmo quimatise tatotoniya chicahuac.",
        "017": "Pampa nopa Pilborregojtzi cati itztoc tatajco nopa hueyi siyaj cati yejyectzi elis inintamocuitahuijca. Huan quej se tamocuitahuijquet quichihua ica iborregojhua, yaya quinhuicas campa meya at cati yoltoc huan cati temaca nemilisti para nochipa. Huan Toteco quinhuachilis iniixayo para ayecmo quema chocase.”"
    },
    "008": {
        "head_1": "Nopa chicompa sello ",
        "001": "Huan nopa Pilborregojtzi quitapanqui nopa chicompa sello, huan amo aqui molini nepa ilhuicac nechca se tajco hora.",
        "002": "Huan niquinitac chicome ilhuicac ehuani cati moquetztoyaj iixpa Toteco Dios huan quinmacaque chicome tapitzali, se para sese inijuanti.",
        "003": "Huan seyoc ilhuicac ejquet hualajqui huan moquetzqui nechca taixpamit huan quipixtoya se ticomit ten oro. Huan quimacaque miyac copali para quitatis iixpa Toteco para ma tejcos ipocyo ihuaya nochi camanali cati masehualme cati iaxcahua Toteco quiijtojque quema motatajtiyayaj. Huan nopa ilhuicac ejquet quitejqui nochi cati eltoya ipan itico ipan nopa taixpamit ten oro imelac nopa hueyi siyaj para quimacas Toteco.",
        "004": "Huan nopa pocti quisqui ipan nopa ticomit cati nopa ilhuicac ejquet quipixtoya imaco, huan tejcoc iixpa Toteco ihuaya nochi camanali cati motatajtijtoyaj masehualme cati iaxcahua Toteco.",
        "005": "Huan nopa ilhuicac ejquet quicuic nopa ticomit huan quitemiti ica ticoli cati eltoya ipan taixpamit, huan teipa quimajcajqui ipan taltipacti. Huan nimantzi pejqui tatomoni, huan taajcahuaca, huan tapetani, huan chicahuac mohuiso tali.",
        "head_2": "Nopa tapitzali ",
        "006": "Huan nopa chicome ilhuicac ehuani cati quipixtoyaj nopa chicome tapitzali mocualtalijque para tapitzase.",
        "007": "Huan quema nopa cati achtohui tapitzqui, quimajcajque ipan taltipacti tesihuit huan tit maneltic ica esti. Huan tatac se ipan eyi talme, huan se ipan eyi cuame, huan tatac nochi xihuime huan sacat.",
        "008": "Huan nopa ompa ilhuicac ejquet tapitzqui huan quimajcajque ipan hueyi at se tamanti quej se hueyi tepet cati tatayaya, huan se ipan eyi huejhueyi at mocuetqui esti.",
        "009": "Huan se ipan eyi michime huan tamantzitzi cati itztoque ipan hueyi at mijque, huan quisosolo se ipan eyi huejhueyi cuaacalme cati nemiyayaj ipan hueyi at.",
        "010": "Huan nopa expa ilhuicac ejquet tapitzqui huan se hueyi sitali cati tatayaya quej se ticuahuit huetzqui ten ilhuicac ipan se ten eyi hueyame huan amelme cati onca ipan taltipacti.",
        "011": "Huan nopa sitali itoca eliyaya Cati Tahuel Chichic huan se parte ipan sese eyi partes ten nochi at mocuetqui chichic, huan miyac masehualme mijque pampa quiique nopa chichic at.",
        "012": "Huan nopa najpa ilhuicac ejquet tapitzqui huan quimaquilijque se parte ipan eyi partes ten tonati, huan se parte ipan eyi partes ten metzti, huan se ipan eyi sitalime. Huajca se parte ipan eyi partes ten tonati, huan metzti, huan sitalime mocuetque yayahuique. Huan ayecmo tonac se parte ipan eyi partes ten sesen tonal, huan ayecmo metztonayaya, yon ayecmo nesque sitalime ipan se parte ten eyi partes ten sesen tayohua.",
        "013": "Huan nijtachili huan niquitac se hueyi cuatojti cati patantinemiyaya nepa tatajco ilhuicacti. Huan nijcajqui quiijtohuayaya chicahuac: “¡Temajmati, temajmati, temajmati para cati itztose ipan taltipacti quema quipitzase nopa eyi ilhuicac ehuani nopa eyi tapitzali cati polihuiyoc!”"
    },
    "009": {
        "001": "Huan nopa macuilpa ilhuicac ejquet tapitzqui huan niquitac se sitali huetzqui ten ilhuicacti hasta taltipacti. Nopa sitali quiixnextía se acajya. Huan quimacaque nopa llaves para nopa ostot cati tahuel huejcata hasta amo quipiya itzinta campa itztoque iajacahua Amocualtacat.",
        "002": "Huan quema quitapo nopa ostot, tejcoc pocti cati quisqui nopona quej ipocyo se hueyi tilelemecti. Huan ica nopa pocti cati quisqui ipan nopa ostot tzintayohuili tonati huan nochi ajacat cati quiijyotilanaj masehualme.",
        "003": "Huan poc ijtic quisque chapolime cati ajsicoj ipan taltipacti huan quipixque chicahualisti para tetzacanise quej tetzacaníaj colome cati nelía cococ ipan taltipacti.",
        "004": "Huan quinilhuijque nopa chapolime ma amo quinempoloca sacat ipan taltipacti, yon cuame, yon amo huelqui quinempolose yon se tamanti cati xoxohuic. San ma quincococa masehualme cati amo quipixque isello Toteco inincuaixco.",
        "005": "Huan quinilhuijque nopa chapolime cati tetzacaniyayaj para ma amo temictica. San ma tahuel tetaijyohuiltica. Huan nopa masehualme cati amo quipiyaj isello Toteco tahuel taijyohuise para macuili metzti quej taijyohuíaj quema se colot tetzacanía.",
        "006": "Huan ipan nopa tonali quema masehualme tahuel taijyohuise, tahuel quinequise miquise, pero amo huelise. Quichiyase huan moilhuise ama, quena, miquise, pero amo, pampa quej nopa Toteco quinequi ma taijyohuica.",
        "007": "Huan nopa chapolime nesiyayaj quej cahuayojme cati tacualchijchihualme para tatehuise. Huan inincuaixco quipixtoyaj coronas cati nesiyaya quej oro huan inixayac nesiyaya quej inixayac masehualme.",
        "008": "Huan quipixtoyaj inintzoncal quej inintzoncal sihuame, huan inintancoch quej inintancoch tecuanime.",
        "009": "Huan cati ica quinyolixtzactoyaj nesiyaya quej teposti. Huan inieltapal caquistiyaya quej miyac cuacarros cati quintilantiyahuij miyac cahuayojme quema motalojtiyahuij para tatehuitij.",
        "010": "Huan nopa chapolime quipixtoyaj inincuitapil quej colome ica inintecuayo. Huan quipixque tanahuatili para quintzopinise masehualme huan quinijyohuiltise para macuili metzti.",
        "011": "Inintanahuatijca eliyaya ihueyi ilhuicac ejquet Toteco cati mocuetqui se fiero ajacat. Yaya cati tanahuatía ipan nopa ostot cati tahuel huejcata hasta amo quipiya itamiya. Yaya ipan camanali hebreo itoca Abadón. Huan ipan camanali griego itoca Apolión, huan itoca quiijtosnequi Tasosolojquet.",
        "012": "Nopa achtohui taijyohuilisti cati fiero huan temajmati ya panoc, pero noja polihui seyoc ome tamanti taijyohuilisti.",
        "013": "Huan nopa chicuasempa ilhuicac ejquet tapitzqui huan nijcajqui camanaltic se cati itztoya tatajco ten nopa nahui icuacua nopa taixpamit ten oro cati eltoc iixpa Toteco.",
        "014": "Huan yaya cati camanaltiyaya quinotzqui nopa chicuasempa ilhuicac ejquet huan quiilhui: “Xiquincahuili ma yaca majcajtoque nopa nahui ajacame cati ilpitoque nechca nopa hueyi hueyat Éufrates.”",
        "015": "Huan quintojtonqui nopa nahui ajacame cati Toteco quinsencajtoya para nopa hora, ipan nopa tonali, ipan nopa metzti, huan ipan nopa xihuit cati yaya quitapejpenijtoya para ma quinmictica se ipan eyi masehualme cati noja itztoyaj.",
        "016": "Huan nijcajqui quesqui soldados nopa ajacame quinyacanayayaj para tatehuise. Huan elque ome ciento millones ten soldados cati tejcotoyaj ipan cahuayojme huan nopa ajacame quinyacanayayaj.",
        "017": "Huan ipan nopa tanextili cati eliyaya quej se temicti niquinitac nopa cahuayojme huan nopa tacame cati tejcotoyaj cahuayojtipa. Huan nopa tacame quihuicayayaj iniyolixco se teposti para quinmanahuis cati eliyaya chichiltic, azultic huan costic. Huan inintzonteco nopa cahuayojme eltoya quej inintzonteco nopa tecuanime cati inintoca leones. Huan ipan inincamac quisayaya tit, pocti huan azufre.",
        "018": "Huan nopa tit, pocti huan azufre cati quisayaya inincamaco nopa cahuayojme quinmicti se ipan sese eyi masehualme cati itztoyaj ipan taltipacti.",
        "019": "Nopa cahuayojme quipixque chicahualisti ipan inincamac huan ipan inincuitapil para temictise. Inincuitapil nesque quej cohuame cati quipixtoyaj inintzonteco para ica tecocose.",
        "020": "Pero nopa masehualme cati amo mijque ica ni tamanti cati fiero noja amo moyolpataque ten cati amo cuali quichihuayayaj. Quisenhuiquilijque quinhueyimatij iajacahua Amocualtacat huan nopa taixcopincayome huan teteyome cati quinchijchijtoque ica oro, plata, bronce, tet huan cuahuit, masque nopa taixcopincayome san quinmachijchijtoque huan amo hueli tachiyaj, yon amo hueli tacaquij, yon amo hueli nejnemij.",
        "021": "Huan nopa masehualme amo quinejque quicahuase temictíaj, tenahualhuíaj, momecatíaj huan tetachtequilíaj."
    },
    "010": {
        "head_1": "Iilhuicac ejca Toteco huan nopa amatapohuali pilquentzi ",
        "001": "Huan niquitac seyoc ilhuicac ejquet cati nelía tetic temoyaya ten ilhuicac, huan mohuijcontoya ica se mixti huan quipixtoya nopa acosamalot ipan itzonteco. Huan ixayac cahuaniyaya quej tonati huan iicxihua eltoya quej ome taquetzali ten tit.",
        "002": "Huan nopa ilhuicac ejquet quipixtoya imaco se amatapohuali pilquentzi cati momimilohua huan tapojtoya nopa amatapohuali. Huan quitali iicxi ten nejmat ipan hueyi at huan iicxi ten iarraves ipan tali.",
        "003": "Huan nopa ilhuicac ejquet tzajtzic chicahuac quej tzajtzi se tecuani cati itoca león. Huan quema ya tzajtzitoya, tatomonijque nopa chicome tatomoniani.",
        "004": "Huan quema ya tahuejchijtoyaj nopa chicome tatomoniani, nimocualtali para niquijcuilos cati quiijtojque. Huan se acajya camanaltic ten ilhuicac huan nechilhui: “Amo xiquijcuilo cati quiijtojque nopa tatomoniani para amo aqui quimatis.”",
        "005": "Teipa nopa ilhuicac ejquet cati niquitac moquetztoya ipan hueyi at huan ipan tali, quitejcolti imanejmat para ilhuicac.",
        "006": "Huan quitestigojtali Toteco cati itztoc para nochipa huan cati quichijchijqui ilhuicacti, huan taltipacti, huan hueyi at huan nochi cati itztoque ininpani. Huan nopa ilhuicac ejquet quiijto: “Toteco ayecmo quichiyas más.",
        "007": "Quema nopa chicompa ilhuicac ejquet pehuas para tapitzas, huajca panos nochi nopa tamanti cati Toteco huejcajquiya quinilhui itequipanojcahua, nopa tajtolpanextiani, para teipa panosquía.”",
        "008": "Huan sempa nijcajqui yaya cati achtohui nechcamanalhui ten ilhuicac, huan nechilhui: “Xiya huan xijcuiti nopa amatapohuali cati tapojtoc imaco nopa ilhuicac ejquet cati moquetztoc ipan hueyi at huan ipan tali.”",
        "009": "Huajca niyajqui campa nopa ilhuicac ejquet huan nijtajtani ma nechmaca nopa amatapohuali pilquentzi. Huan yaya nechilhui: “Xijcui huan xijcua. Huan ipan mocamac tijmatis tzopelic quej necti, pero quema tijtolos, tijmatis para chichic ipan moijti.”",
        "010": "Huajca niquitzqui nopa amatapohuali pilquentzi ten imaco nopa ilhuicac ejquet huan nijcuajqui. Huan eltoya tzopelic ipan nocamac quej necti, pero ipan noijti mochijqui chichic.",
        "011": "Huan sempa nechilhui: “Monequi tiyas tiquinilhuiti masehualme cati Toteco mitzilhuis para teipa mochihuas huan cati ininpantis masehualme cati quipiyaj sesen tamanti inintalnamiquilis huan inincostumbres, huan cati itztoque ipan miyac talme huan cati camanaltij miyac tamanti camanali huan inintanahuatijcahua.”"
    },
    "011": {
        "head_1": "Nopa ome testigos ten Toteco ",
        "001": "Huan nechmacaque se ohuat cati nesqui quej se cuatopili para ica ma nitatamachihua, huan se nechilhui: “Ximoquetza huan xijtamachihuati ihuehueyaca ihueyi tiopa Toteco huan itaixpa. Huan xiquinpohua quesqui masehualme cati quihueyimatij Toteco nepa.",
        "002": "Pero amo xijtamachihua nopa calixpamit cati mocahua nopa seyoc lado ihueyi tiopa. San xijcahua, pampa ya nopa quinmacatoc sequinoc talme ehuani. Huan ipan moquejquetzase nopa altepet tatzejtzeloltic para eyi xihuit huan tajco.",
        "003": "Huan niquinmacas tequiticayot nopa ome notestigos huan camanaltise quej tajtolpanextiani para eyi xihuit huan tajco. Huan moquentise iniyoyo ten tequipacholi.”",
        "004": "Ni ome testigos, inijuanti nopa cuame ten olivos huan nopa ome taahuil quetzali cati moquetzaj iixpa Toteco cati quinahuatía taltipacti.",
        "005": "Huan sinta se acajya quinequi quincocos nopa testigos, inincamaco quisas tit cati quintamitatis inincualancaitacahua. Quej nopa miquise cati quinequise quinmictise.",
        "006": "Inijuanti quipiyase chicahualisti para quitzacuase ilhuicacti para ma amo huetzi at nochi nopa tonali quema quinilhuise masehualme nochi nopa camanali cati Toteco quinmacas pampa itztoque itajtolpanextijcahua. Nojquiya quipiyase chicahualisti para quichihuase nochi at ma mocuepa esti. Huan quipiyase chicahualisti para quititanise nochi tamanti taijyohuilisti cati más fiero ipan taltipacti. Huan ya nopa huelise quichihuase nochi hueltas quema quinequise quichihuase.",
        "007": "Huan quema nopa ome testigos tamise camanaltij para Toteco, quintehuis nopa fiero tapiyali cati quisas ipan nopa ostot cati tahuel huejcata hasta amo quipiya itamiya. Huan nopa fiero tapiyali quintanis huan quinmictis.",
        "008": "Huan inintacayo tepejtose callejtipa ipan nopa hueyi altepet Jerusalén campa masehualme quicuamapeloltijque Tohueyiteco. Huan ipan nopa tonali nopa altepet eltos fiero quej altepet Sodoma huan quej tali Egipto.",
        "009": "Huan nochi xinachti masehualme, huan nochi masehualme cati quipiyaj sesen tamanti inintalnamiquilis huan inincostumbres, huan cati camanaltij nochi tamanti camanali, huan cati ehuani ipan nochi talme quiitase inintacayo nopa mijcatzitzi para eyi tonati huan tajco. Huan amo aqui quicahuilise para ma quintalpacho.",
        "010": "Huan nochi masehualme cati iaxcahua ni taltipacti paquise, huan ilhuichihuase huan motamajmacase, pampa ya mictose nopa ome testigos cati camanaltiyayaj para Toteco huan quintaijyohuiltiyayaj.",
        "011": "Pero ica eyi tonati huan tajco Toteco quinchihuas nopa ome tayolmelahuani ma moyolcuica sempa huan moquetzase. Huan tahuel momajmatise nochi cati quinitase.",
        "012": "Huan nopa ome testigos quicaquise se cati quinnotzas ten ilhuicac, huan quinilhuis: “Xihualaca nica huejcapa.” Huan tejcose ilhuicac ipan se mixti, huan inincualancaitacahua noja quintachilijtose.",
        "013": "Huan ipan nopa hora chicahuac mohuisos tali ipan nopa altepet huan huetzise se parte ipan sesen majtacti partes ipan nopa altepet huan chicnahui mocahuase. Huan chicome mil masehualme miquise quema mohuisos tali. Huan cati amo miquise tahuel momajmatise huan quihueyichihuase Toteco cati itztoc ilhuicac.",
        "014": "Ya panoc nopa ompa tamanti cati fiero huan cati temajmati. Xiquita nopa expa tamanti cati fiero nimantzi ajsis.",
        "head_2": "Nopa chicompa tapitzali quihualica nopa expa tamanti cati fiero ",
        "015": "Huan nopa chicompa ilhuicac ejquet tapitzqui huan nijcajqui miyac cati itztoyaj ipan ilhuicac cati tzajtzique chicahuac, huan quiijtojque: “Ama nochi taltipacti mochijtoc iaxca Toteco Dios huan iaxca Cristo para ma quinahuati. Huan yaya tanahuatis para nochipa huan amo quema tamis.” “Timitzhueyitascamatij Toteco Dios cati tijpiya nochi chicahualisti. Ta tiitztoya hasta quema ipejya nochi ten onca huan ama tiitztoc huan noja tiitztos para nochipa. Timitztascamatij pampa ama ta tijcuitoc mochicahualis cati nelhueyi huan ya pejqui titanahuatía.",
        "018": "Tahuel mitzcualancaitaque masehualme ipan nochi talme cati amo mitzneltocaj, huan ama ya ajsic tonali para ta tiquincualancaitas huan tiquintatzacuiltis. Ya ajsic tonali para ta, Toteco, tiquintajtolsencahuas cati mictoque. Ya ajsic hora tiquintaxtahuis motajtolpanextijcahua cati mitztequipanohuayayaj, huan momasehualhua cati tiquinchijtoc tatzejtzeloltique. Huan tiquintaxtahuis nochi masehualme cati mitztepanitaj ten cati huejhueyi masehualme hasta cati pisiltzitzi. Huan ajsic hora para tiquintzontamiltis inijuanti cati tasosolohuayayaj ipan taltipacti.”",
        "019": "Huan niquitac tapojtoya ihueyi tiopa Toteco cati eltoc nepa ilhuicac. Huan nepa calijtic nesqui nopa Caxa cati quipixqui nopa camanal sencahuali cati Toteco quichijqui ica imasehualhua huejcajquiya. Huan tapetaniyaya, huan tahuejchihuayaya, huan tatomoniyaya, huan mohuisohuayaya tali, huan huetziyaya huejhueyi tesihuit."
    },
    "012": {
        "head_1": "Nopa sihuat huan nopa dragón ",
        "001": "Huan nepa ilhuicac nesqui se hueyi tanextili, se sihuat cati mohuijcontoya ica tonati huan quipixtoya metzti iicxi tantita. Ipan itzonteco quipixtoya se corona ica majtacti huan ome sitalime.",
        "002": "Huan nopa sihuat conehue eltoya huan tzajtziyaya chicahuac pampa pejqui cuajcualo chicahuac para quitacatiltis icone.",
        "003": "Huan nimantzi niquitac seyoc tanextili cati nesqui nepa ilhuicac, se fiero tapiyali cati nesiyaya quej se hueyi dragón cati chichiltic. Quipixtoya chicome itzonteco, huan majtacti icuacua, huan se corona quitalijtoya ipan sese itzonteco.",
        "004": "Huan icuitapil quintepexihui se ipan eyi sitalime ten ilhuicac huan quinmajcajqui ipan taltipacti. Huan nopa dragón moquetzqui iixpa nopa sihuat cati quitacatiltisquía icone para quicualilis icone quema tacatisquía.",
        "005": "Huan nopa sihuat quitacatilti se oquichpil cati quipiyas itequi para chicahuac quinnahuatis nochi masehualme ten nochi talme quej se cati tanahuatía ica se tepos barra imaco para ica quincocos cati amo quitepanitaj. Huan Toteco quitananqui nopa icone hasta ilhuicac campa ihueyi siyaj cati yejyectzi para ma itzto nopona ihuaya.",
        "006": "Huan nopa sihuat cholo hasta nopa tali cati tahuel huactoc campa amo teno eli campa Toteco quisencajtoya se lugar para ma mocahua huan ma quimocuitahui para eyi xihuit huan tajco.",
        "007": "Huan teipa oncac se tatehuilisti nepa ipan ilhuicac. Huan nopa tayacanca ilhuicac ejquet, Miguel, huan nopa ilhuicac ehuani cati yaya quinyacanayaya motehuijque ihuaya nopa dragón huan iilhuicac ehuani cati mocuectoyaj ajacame.",
        "008": "Pero nopa dragón huan iajacahua amo quipiyayayaj chicahualisti quej nopa ilhuicac ehuani huan yeca ayecmo huelque itztose ilhuicac.",
        "009": "Huan ilhuicac ehuani quicuamajcajque nopa dragón inihuaya nochi iajacahua hasta ipan taltipacti. Nopa hueyi dragón, yaya cati itoca Amocualtacat o nopa Yohualnenquet, huan yaya cati mocuetqui nopa cohuat huejcajquiya ipan nopa xochi mili. Yaya cati quincajcayahua nochi masehualme cati itztoque campa hueli ipan taltipacti.",
        "010": "Huan nijcajqui se cati tzajtziyaya chicahuac ten ilhuicac huan quiijtohuayaya: “Ya mochijtoc. Toteco ya quinmaquixtijtoc imasehualhua. Ya nestoc ichicahualis Toteco Dios huan nelía cuajcualtzi nochi campa yaya tanahuatía. Ya nesqui itequiticayo Cristo yaya cati quitapejpenijtoya Toteco, pampa ya quicuamajcajtoque tatzinta nopa Amocualtacat cati quintatelhuiyaya toicnihua. Yaya elqui cati quintatelhuiyaya toicnihua iixpa Toteco tayohua huan tonaya.",
        "011": "Huan imasehualhua Toteco quitantoque Amocualtacat ica ieso nopa Pilborregojtzi cati quitoyajqui quema mijqui, huan pampa amo quiimacasiyayaj quinilhuise masehualme icamanal. Quena, quitanque Amocualtacat pampa amo majmajque para miquise pampa itztoyaj iaxcahua nopa Pilborregojtzi.",
        "012": "Huajca ama ma paquica nochi cati itztoque ilhuicac. Pero ipan taltipacti tahuel temajmati para nochi masehualme cati itztoque ipan tali huan ipan hueyi at, pampa ya ajsico nopa Amocualtacat amohuaya. Yaya nelía mocualancamaca pampa quimati polihui pilquentzi tonali para Toteco quitajtolsencahuas.”",
        "013": "Huan quema nopa dragón quiitac para quimajcajtoyaj ipan taltipacti, quitoquili nopa sihuat cati quitacatilti nopa oquichpil.",
        "014": "Pero Toteco quimacac nopa sihuat ome ieltapal quej nopa hueyi cuatojti quipiya para ma mochololti hasta nopa huactoc tali campa amo teno eli. Nepa Toteco quisencajtoya ajquiya quimocuitahuis para eyi xihuit huan tajco para nopa dragón amo teno huelis quichihuilis.",
        "015": "Huan nopa dragón quichijqui para ma quisa at icamaco cati mochijqui se hueyat cati chicahuac tatilana. Huan nopa at quitoquili nopa sihuat para ma quihuicas huan ma quiisahuiti.",
        "016": "Pero taltipacti quipalehui nopa sihuat huan motapo huan quitolo nopa at cati quisqui icamaco nopa hueyi dragón.",
        "017": "Huajca nopa hueyi dragón nelía cualanqui ihuaya nopa sihuat huan yajqui quintehuito nopa sequinoc iconehua, quinequi quiijtos nochi sequinoc masehualme cati quintoquilíaj itanahuatilhua Toteco huan quinilhuíaj masehualme para inijuanti iaxcahua Jesucristo."
    },
    "013": {
        "head_1": "Ome fiero tapiyalme ",
        "001": "Huan ipan nopa tanextili quej se temicti cati niquitayaya, nimoquetztoya ipan xali iteno ipan hueyi at huan niquitac se fiero tapiyali cati tejcoyaya ten nopa hueyi at. Huan quipixtoya chicome itzonteco huan majtacti icuacua huan ipan sesen ten nopa majtacti icuacua quipixtoya se corona. Huan ipan sese itzonteco ijcuilijtoya itoca cati fiero ica cati quitelchihuayaya Toteco.",
        "002": "Ni fiero tapiyali cati niquitac nesiyaya quej nopa tecuani cati itoca leopardo. Huan iicxi nesqui quej iicxihua se oso, huan icamac nesiyaya quej icamac se león. Huan nopa hueyi dragón quimacac ten ya iselti ichicahualis nopa fiero tapiyali, huan quicahuili ma tanahuati ipan ihueyi siyaj huan quimacac miyac tequiticayot.",
        "003": "Huan niquitac para tahuel quicocojtoyaj se itzonteco nopa fiero tapiyali hasta tanemijya nesiyaya para ica ya nopa miquis. Pero nesqui quej teipa mochicajqui ten nopa cocot. Huan quema masehualme quiitaque pachijqui campa quicocojtoyaj huan ica mictoya, nochi san quitachilijque huan quitetzaitaque huan pejque quitoquilíaj nopa fiero tapiyali.",
        "004": "Huan masehualme quihueyimatque nopa hueyi dragón cati quimacac itequiticayo nopa fiero tapiyali. Huan nojquiya quihueyimatque nopa fiero tapiyali huan quiijtojque: “Amo aqui seyoc quipiya chicahualisti quej ni fiero tapiyali. Amo aqui hueli moquetza iixpa para quitehuis.”",
        "005": "Huan quimacaque nopa fiero tapiyali tequiticayot para ma camanalti quej se masehuali. Huan camanaltic para mohueyimatis huan para quitelchihuas Toteco. Huan quipixqui caquihuili para quichihuas cati quinejqui para eyi xihuit huan tajco.",
        "006": "Huajca quiijto ten hueli ten Toteco Dios, huan ihueyi tiopa huan nochi cati itztoque ipan ilhuicac. Huan quintelchijqui ica camanali cati más fiero.",
        "007": "Huan nopa fiero tapiyali quipixqui tequiticayot para quintehuis huan quintanis itatzejtzeloltica masehualhua Toteco. Huan quimacac tequiticayot ica nochi xinachti masehualme, huan ica masehualme cati quipiyaj sesen tamanti inintalnamiquilis huan inincostumbres, huan ica masehualme cati camanaltij nochi tamanti camanali huan ica cati ehuani nochi talme.",
        "008": "Huan nochi cati itztoque ipan taltipacti quihueyimatque nopa fiero tapiyali quej yaya elisquía Dios. Quena, quihueyimatque nochi masehualme cati inintoca amo ijcuilijtoc hasta quema pejqui taltipacti ipan nopa amatapohuali cati iaxca nopa Pilborregojtzi, pampa nopa Amatapohuali Ten Nopa Pilborregojtzi Cati Quimictijque quipiya inintoca nochi masehualme cati quipiyase nemilisti para nochipa.",
        "009": "Nochi anquipiyaj amonacas, huajca xijtacaquilica ni camanali huan xijmachilica:",
        "010": "“Masehualme cati quinamiqui para yase ipan tatzacti, quinhuicase ipan tatzacti. Masehualme cati quinamiqui para miquise, quinmictise. Pero amo ximotequipachoca, amojuanti cati anitatzejtzeloltica masehualhua Toteco. Ipan ni tonali monequi anquipiyase amoyolo huan xiitztoca antemachme.”",
        "011": "Huan ipan nopa tanextili niquitac seyoc fiero tapiyali cati quisayaya talijtic. Yaya quipixqui ome icuacua quej se pilborregojtzi, pero camanaltic quej nopa hueyi dragón.",
        "012": "Huan nopa ompa fiero tapiyali quipixtoya nochi itequiticayo nopa achtohui fiero tapiyali huan tequitic iixpa. Huan nopa ompa fiero tapiyali tanahuati para nochi masehualme campa hueli ipan taltipacti ma quihueyimatica nopa achtohui fiero tapiyali quej elisquía Dios, quinequi quiijtos nopa achtohui fiero tapiyali cati quicocojtoyaj huan monejqui mictosquía, pero teipa mochicajqui ten icoco.",
        "013": "Huan nopa ompa fiero tapiyali quichihuas huejhueyi tanextili huan tiochicahualnescayot. Huan quichihuas ma huetzis tit ten ilhuicac hasta taltipacti quema masehualme quitachilíaj.",
        "014": "Huan nopa ompa fiero tapiyali quincajcayahuas nochi masehualme cati itztoque ipan taltipacti ica nopa tanextili cati quipiya tequiticayot para quichihuas quema itztoc iixpa nopa achtohui fiero tapiyali. Huan nopa ompa fiero tapiyali quinnahuatis nochi masehualme cati itztoque ipan taltipacti ma quichihuaca se taixcopincayot cati nesis quej nopa achtohui fiero tapiyali cati quicocojtoyaj ica macheta huan mictosquía, pero teipa quej moyolcuic.",
        "015": "Huan huajca nopa ompa fiero tapiyali quipixqui chicahualisti para quimacas nemilisti nopa taixcopincayot huan para huelqui camanalti. Huan nopa taixcopincayot tanahuati ma quinmictica nochi masehualme cati amo quinejque quihueyimatise ya quej elisquía Dios.",
        "016": "Huan nopa taixcopincayot nojquiya quinmacac nochi masehualme se machiyot ipan inincuaixco o ipan inimanejmat. Quinmacac nochi masehualme cati huejhueyi huan cati pilquentzitzi. Quinmacac cati tapijpixtoque huan cati teicneltzitzi. Quinmacac cati tetequipanohuani cati iniaxca inintecohua huan cati amo quipiyaj ininteco. Nechca nochi masehualme quiselise nopa machiyot,",
        "017": "pampa amo aqui huelis tacohuas o tanamacas sinta amo quipiyas nopa machiyot, o itoca nopa fiero tapiyali o nopa número cati quiijtosnequi itoca.",
        "018": "Ya ni monequi talnamiquilisti para anquimachilise huan anquimatise quesqui quisa nopa número cati quiijtosnequi nopa fiero tapiyali. Pampa inúmero eltoc inúmero se masehuali huan inúmero eltoc 666."
    },
    "014": {
        "head_1": "Inintiohuica nopa 144,000 masehualme ",
        "001": "Nijtachili huan niquitac nopa Pilborregojtzi moquetztoya ipan Tepet Sion huan ihuaya moquetztoyaj ciento cuarenta y cuatro mil masehualme cati quipixtoyaj itoca nopa Pilborregojtzi huan itoca iTata ijcuilijtoc ipan inincuaixco.",
        "002": "Huan nijcajqui se tamanti ipan ilhuicac cati eliyaya quej caquisti miyac at cati motalohua chicahuac. Elqui quej miyac tatomonilot, o quej quema miyac masehualme tatzotzonaj ipan arpas ica sempa.",
        "003": "Nochi inijuanti huicayayaj se tiohuicat cati yancuic iixpa nopa hueyi siyaj ten Toteco huan iniixpa nopa nahui tamanti cati yoltoque huan nopa veinticuatro huehue tacame. Huan amo aqui más huelqui huicas nopa tiohuicat. San huelque huicase nopa ciento cuarenta y cuatro mil masehualme cati Toteco quinmaquixtijtoya inimaco cati fierojtique ipan taltipacti.",
        "004": "Inijuanti itztoyaj yoltapajpactique quej cuali ichpocame cati ayemo quiixmatij se tacat. Huan nopa masehualme quitoquilíaj nopa Pilborregojtzi campa hueli campa yahui. Toteco quincojqui huan quinmaquixti ni masehualme ten nopa sequinoc ipan taltipacti para ma elica quej nopa achtohui nemacti para Toteco huan nopa Pilborregojtzi.",
        "005": "Amo aqui huelis quintelhuis para istacatitoque o tacajcayajtoque pampa amo quichijque. Itztoque quej se tapiyali para tacajcahualisti para Toteco cati amo teno amo cuali quipiya.",
        "head_2": "Eyi ilhuicac ehuani ",
        "006": "Huan niquitac seyoc ilhuicac ejquet cati patantinemiyaya tatajco ilhuicacti huan quihuicayaya icamanal Toteco cati nochipa quipiya chicahualisti. Huan yajqui campa hueli para quinilhuis masehualme cati itztoque ipan taltipacti icamanal. Yajqui ipan nochi talme, huan ipan nochi xinachti masehualme, huan hasta masehualme cati camanaltij nochi camanali, huan masehualme cati quipiyaj sesen tamanti inintalnamiquilis huan inincostumbres.",
        "007": "Huan nopa ilhuicac ejquet tzajtzic chicahuac huan quiijto: “Xiquimacasica Toteco. Xijhueyichihuaca pampa ya ajsic hora para yaya quintajtolsencahuas nochi masehualme. Xijhueyimatica yaya cati quichijqui ilhuicacti huan taltipacti, nopa hueyi at huan nochi amelme.”",
        "008": "Huan seyoc ilhuicac ejquet quitoquili huan yaya tzajtziyaya: “Ya huetztoc. Huetzqui nopa hueyi altepet Babilonia. Nopa Babilonia ehuani inijuantijya quinnextilijque nochi sequinoc talme ehuani ma quintoquilica inintamachtil, huan ma quichihuaca cati fiero huan quinhueyichihuase taixcopincayome huan cati amo nelía Dios.”",
        "009": "Huan seyoc ilhuicac ejquet, nopa expa, quintoquili huan chicahuac tzajtziyaya: “Sinta se masehuali quinhueyimatis nopa fiero tapiyali huan itaixcopincayo, o sinta quiselis imachiyo ipan icuaixco o ipan imax,",
        "010": "temachti Toteco quitatzacuiltis ica nochi ichicahualis. Quena, quitatzacuiltis ica nochi icualancayo, huan yon se amo huelis cholos ten itatzacuiltil. Cati quihueyimatij nopa fiero tapiyali taijyohuise iniixpa nopa ilhuicac ehuani huan iixpa nopa Pilborregojtzi ipan nopa tit cati nelpano hueyi huan tahuel chicahuac pampa lemeni ica azufre.",
        "011": "Huan para nochipa tejcos nopa pocti cati quisas campa taijyohuíaj huan amo quema tamis. Huan nopa masehualme cati quihueyimatque nopa fiero tapiyali huan itaixcopincayo, huan quiselijque imachiyo o itoca, amo quema mosiyajquetzase tayohua huan tonaya para nochipa.”",
        "012": "Huajca pampa anquimatij cati quinchiya cati amo iaxcahua Toteco, amojuanti cati anitatzejtzeloltica masehualhua monequi anquiijyohuise nochi cati amechpanotihuala huan anquipiyase amoyolo. Amo xijcaxanica xijchihuaca cati itanahuatilhua Toteco techilhuíaj huan ximotemachica ipan Jesús.",
        "013": "Huan nijcajqui se ipan ilhuicac cati nechilhui ma niquijcuilo ni camanali: “Paquilisti para masehualme cati miquise ama huan teipa cati motatzquilijtoque ipan Toteco.” Huan Itonal Toteco quiijtohua: “Quena, paquilisti pampa ya tanqui nochi nopa taijyohuilisti cati quinpanoyaya. Huan nochi nopa cuali tamanti cati quichijtinenque momatis ipan ilhuicac, huan Toteco quintaxtahuis.”",
        "head_3": "Nopa pixquisti ten taltipacti ",
        "014": "Nijtachili sempa huan niquitac se mixti cati chipahuac huan ipani mosehuijtoya yaya cati Mocuetqui Masehuali. Huan quipixqui se corona ten oro ipan itzonteco huan quihuicayaya se hueyi teposti cati tatequi quej quitequihuíaj para quipixcaj trigo.",
        "015": "Huan seyoc ilhuicac ejquet quisqui ipan ihueyi tiopa Toteco huan chicahuac quinotzqui yaya cati mosehuijtoya ipan mixti, huan quiilhui: “Xijcalaqui motepos quej quichihua se trigo pixcaquet huan xijtzontequi nopa pixquisti ipan taltipacti, pampa ya chicajtoc huan ya ajsic hora.”",
        "016": "Huan yaya cati mosehuijtoya ipan mixti quipanoltili itepos huan quitzontejqui nopa pixquisti ipan taltipacti.",
        "017": "Huan seyoc ilhuicac ejquet quisqui ten ihueyi tiopa Toteco nepa ilhuicac huan nojquiya quipixtoya se teposti cati tatequi para ica pixcas.",
        "018": "Huan teipa seyoc ilhuicac ejquet quisqui campa taixpamit, yaya cati quipixqui tanahuatili ica tit. Huan chicahuac quinotzqui yaya cati quipixqui nopa teposti para pixcas. Quiilhui: “Xijtequihui motepos cati tatequi huan xijtequi nopa xocomecat itajca cati eltoc ipan taltipacti, pampa ya icsitoc. Quena, ajsic tonali para titetatzacuiltis.”",
        "019": "Huan nopa ilhuicac ejquet quipanolti itepos cati tatequi ipan taltipacti huan quisejcotili cati elqui quej xocomecat itajca ipan taltipacti huan quimajcajqui ipan nopa hueyi ostot campa quipatzcase para quiquixtilise iayo, pampa ajsic tonali para Toteco tahuel quintatzacuiltis masehualme.",
        "020": "Huan moquejquetzque ipan nopa xocomecat itajca para quipatzcase campa nopa hueyi ostot iteno nopa altepet. Huan quema Toteco tetatzacuiltiyaya, esti quisqui campa quipatzcayaya. Huan nopa esti ajsic hasta ipan ininteposcamachal cahuayojme huan moxoyajqui quej se hueyat cati yajqui para tres cientos kilómetros."
    },
    "015": {
        "head_1": "Nopa chicome taijyohuilisti cati fiero ",
        "001": "Huan niquitac seyoc hueyi tanextili nepa ilhuicac huan nelía temajmati. Niquinitac chicome ilhuicac ehuani cati quipixtoyaj chicome tamanti taijyohuilisti cati fiero. Huan ica ni chicome tamanti taijyohuilisti quitamiltis icualancayo Toteco ica masehualme.",
        "002": "Huan niquitac cati elqui quej se hueyi at neltzalantic. Elqui quej tescat maneltic ica tit. Huan moquetztoyaj ipan nopa hueyi at ten tescat nochi nopa masehualme cati quitanque nopa fiero tapiyali huan itaixcopincayo, huan amo quiselijtoyaj nopa número cati quinescayoti itoca. Nopa masehualme quipixtoyaj arpas cati Toteco quinmacac.",
        "003": "Huan huicayayaj se tiohuicat quej cati Moisés, itequipanojca Toteco, huicatoya. Huan huicayayaj para nopa Pilborregojtzi, huan quiijtojque: “Tahuel hueyi huan cuajcualtzi nochi cati ta tijchihua, Toteco Dios. Ta Cati Tijpiya Nochi Chicahualisti. Xitahuac huan temachti nochi moojhui. Ta tiTanahuatijquet ten nochi talme.",
        "004": "¿Ajquiya amo quiimacasis mitzixpanos, Tohueyiteco? Nochi mitzhueyichihuase pampa san ta titatzejtzeloltic. Quena, nochi masehualme ten nochi talme hualase moixpa huan mitzhueyimatise, pampa quiitztoque para san cati xitahuac tijchijtoc.”",
        "005": "Huan teipa nijtachili huan niquitac tapojtoc ihueyi tiopa Toteco nepa ilhuicac. Huan tapojtoya calijtic nopa cuarto Campa Más Tatzejtzeloltic campa eltoya nopa camanali tasencahuali cati Toteco quichijqui ica masehualme.",
        "006": "Huan nopa chicome ilhuicac ehuani cati quipixtoyaj nopa chicome taijyohuilisti cati fiero quisque ihueyi tiopa Toteco moyoyontijtoque ica iniyoyo chipahuac huan cati cahuaniyaya. Huan moilpilijtoque iniyolixco nopa tzinquechilpicayot ten oro.",
        "007": "Huan se ten nopa nahui tamanti cati yoltoque quinmajmacac nopa chicome ilhuicac ehuani chicome caxit ten oro temitoc ica ihueyi cualancayo Toteco Dios cati itztoc para nochipa huan amo quema tamis para itztos.",
        "008": "Huan nochi ihueyi tiopa Toteco temic ica pocti ten itatanex huan ichicahualis Toteco. Huan amo aqui huelqui calaqui calijtic ipan ihueyi tiopa Toteco hasta tamisquía nopa chicome taijyohuilisti cati fiero ipan taltipacti."
    },
    "016": {
        "head_1": "Nopa chicome caxit ica tatzacuiltilisti ",
        "001": "Huan nijcajqui se cati tzajtziyaya ten itiopa Toteco huan quinilhuiyaya nopa chicome ilhuicac ehuani: “Xiyaca ama huan xiquixcuepatij ipan taltipacti nopa chicome caxit cati quipiyaj ihueyi cualancayo Toteco.”",
        "002": "Huajca nopa achtohui ilhuicac ejquet yajqui huan quiixcuepato icaxi ipan taltipacti, huan ipan nochi masehualme cati quiselijtoyaj imachiyo nopa fiero tapiyali huan cati quihueyimatque itaixcopincayo. Huan quisqui ininpani miyac fiero cocome cati tahuel tecoco.",
        "003": "Huan teipa nopa ompa ilhuicac ejquet quiixcuetqui icaxi ipan hueyi at. Huan nopa hueyi at mocuetqui esti, quej ieso se mijcatzi cati onmijqui. Huan nochi cati itztoyaj ipan hueyi at mijque.",
        "004": "Huan nopa expa ilhuicac ejquet quiixcuetqui icaxi ipan nochi hueyat, atajti huan amelme, huan nochi mocuetqui esti.",
        "005": "Huan nijcajqui nopa ilhuicac ejquet cati quipixtoya tequiticayot ipan at, huan yaya quiijto: “Toteco, ta tiitztoc ama huan nochipa ipa tiitztoya. Ta cati senquisa titatzejtzeloltic. Nelía tixitahuac quema titetajtolsencahua. Huan xitahuac ni tatzacuiltilisti cati titemacac.",
        "006": "Pampa nopa fiero masehualme quitoyajtoque inieso motatzejtzeloltijca masehualhua, huan ama tiquinmacatoc esti para ma quiica nojquiya. Ya ni cati quinamiqui.”",
        "007": "Huan nijcajqui se cati camanaltic ten taixpamit huan quiijto: “Quena, Toteco Dios Cati Tijpiya Nochi Chicahualisti, xitahuac titetajtolsencahua huan quinamiqui nopa tatzacuiltilisti cati titemaca.”",
        "008": "Huan nopa najpa ilhuicac ejquet quiixcuetqui icaxi ipan tonati huan quichijqui tonati ma quintati masehualme quej elisquía se tit.",
        "009": "Huan tonati tahuel quintatiyaya nochi masehualme ipan taltipacti. Huan quitelchijque Toteco ica camanali más fiero pampa quintatzacuiltijtoya ica ni taijyohuilisti cati fiero. Pero amo quinejque moyolcuepase ten inintajtacolhua huan amo quihueyichijque Toteco.",
        "010": "Huan nopa macuilpa ilhuicac ejquet quiixcuetqui icaxi ipan isiyaj campa nopa fiero tapiyali mosehuijtoya para tanahuatis. Huan nochi nopa talme cati yaya quinahuatiyaya tzintayohuilijque. Huan nochi nopa talme ehuani cati yaya quinnahuatiyaya monenepil tanquechijque pampa tahuel taijyohuiyayaj.",
        "011": "Huan quitelchijque huan quitaijilhuijque Toteco cati itztoc ipan ilhuicac ica camanali cati más fiero pampa quinchihuilijtoya ma taijyohuica huan ma quipiyaca nopa fiero cocome, pero amo quinejque moyolpatase, yon amo quicajque cati fiero quichihuayayaj.",
        "012": "Teipa nopa chicuasempa ilhuicac ejquet quiixcuetqui icaxi ipan nopa hueyi hueyat cati itoca Éufrates, huan nopa hueyat huajqui. Huan nepa campa eltoya nopa hueyat mochijqui se ojti para ipan ajsise tanahuatiani cati hualase ica inisoldados ten nopa talme campa quisa tonati.",
        "013": "Huan niquinitac eyi fiero ajacame cati nesiyayaj quej temasolime. Se quisaco icamaco nopa hueyi dragón, huan se icamaco nopa fiero tapiyali, huan se icamaco nopa istacatica tajtolpanextijquet.",
        "014": "Huan nopa eyi huelque quichihuaj tanextili huan tiochicahualnescayot. Nopa eyi ajacame yahuij campa hueli ipan nochi taltipacti para quinsentilise tanahuatiani inihuaya inisoldados ipan nopa hueyi tonali quema pehuas nopa hueyi tatehuilisti ica Toteco Cati Quipiya Nochi Chicahualisti.",
        "015": "Xiquelnamiquica cati quiijtohua Jesús: “Xiquitaca na nihualas quema amo antechchiyaj quej quema ajsi se tachtejquet. Paquilisti para nopa masehualme cati tachixtose huan cati nemij cuali, huan quimocuitahuíaj iniyoyo chipahuac para amo nemise xolome, huan pinahuase quema masehualme quinitase.”",
        "016": "Huan nochi nopa tanahuatiani huan inisoldados mosentilise ipan se lugar cati itoca Armagedón ica camanali hebreo.",
        "017": "Teipa nopa chicompa ilhuicac ejquet quiixcuetqui icaxi ipan ajacat cati masehualme quiijyotilanaj. Huan se tzajtzic chicahuac ten isiyaj Toteco ipan ihueyi tiopa ipan ilhuicac huan quiijto: “Ya quitamichijtoc.”",
        "018": "Huan pejqui tapetani, huan taajcahuaca, huan tatomoni. Huan teipa chicahuac mohuiso nochi talme campa hueli ipan taltipacti quej amo quema panotoc ten quema masehualme achtohui pejque itztose ipan taltipacti.",
        "019": "Huan nopa hueyi altepet ten Babilonia tapanqui huan eyi moitac. Huan sequinoc altepeme campa hueli ipan miyac talme nojquiya huetzque. Huan Toteco quielnamijqui nochi itajtacolhua nopa hueyi altepet Babilonia huan nopa masehualme cati itztoque nopona, huan tahuel quintatzacuilti. Quena, quinajsic ihueyi cualancayo.",
        "020": "Huan nochi piltaltzitzi cati eltoya tatajco ipan hueyi at huetzque atzinta. Huan nochi tepeme campa hueli temoque huan ayecmo nesque.",
        "021": "Huan teipa pejqui huetzi ten ilhuicac huejhueyi tesihuit ipan masehualme huan sesen tesihuit quipiyayaya cuarenta kilos ietica. Huan nochi masehualme quitelchijque huan quitaijilhuijque Toteco ica camanali cati más fiero pampa quintitanilijtoya nopa tesihuit cati tahuel quincocojtoya."
    },
    "017": {
        "head_1": "Quitatzacuilti nopa momecatijca sihuat ",
        "001": "Huan se ten nopa chicome ilhuicac ehuani cati quiixcuectoya nopa chicome caxit ipan taltipacti, nechcamanalhuico huan nechilhui: “Xihuala nica huan nimitznextilis nopa tatzacuiltilisti cati quiajsis altepet Babilonia cati mosehuía ipan miyac hueyi at huan cati itztoc quej se fiero momecatijca sihuat.",
        "002": "Eltoc quej nochi tanahuatiani ipan taltipacti momecatijque ihuaya huan quicajtejtoque Toteco. Eltoc quej nopa altepet quinmacatoc nochi masehualme ipan taltipacti se taili para moihuintise ihuaya huan ihuaya quinhueyichihuase miyac tamanti taixcopincayome cati amo nelía Dios quej yaya quichihua.”",
        "003": "Huan elqui quej nopa ilhuicac ejquet quihuicac notonal ihuaya hasta nopa huactoc tali campa amo teno eli. Huan quej ipan se temicti niquitac se sihuat cati mosehuijtoya ipan se fiero tapiyali chichiltic cati quipixtoya chicome itzonteco huan majtacti icuacua. Huan ipan nochi itacayo nopa fiero tapiyali ijcuilijtoc nochi tamanti camanali cati más fiero para ica quitelchihuas huan ica quitaijilhuis Toteco.",
        "004": "Huan nopa sihuat moquentijtoya iyoyo morado huan chichiltic cati tahuel patiyo. Huan motalilijtoya costi, anillos, maquechcosti huan pijpiloli ten oro, perlas huan piltetzitzi cati tahuel patiyo. Huan imaco nopa sihuat quipixtoya se caxit ten oro cati temitoc ica nochi tamanti tajtacoli cati quichijtoya huan nochi tamanti camanali cati más fiero cati ica quitelchijtoya huan quitaijilhuijtoya Toteco pampa tahuel quimatqui tajtacolchihua.",
        "005": "Huan ipan icuaixco quipixtoya se tocayot ijcuilijtoc cati quiijtosnequi se tamanti ixtacatzi pampa quinescayotía se tamanti. Nopa itoca elqui: “Nopa hueyi Babilonia, ininana nochi cati momecatijtoque ica totaixcopincayohua, huan nochi cati fiero cati Toteco Dios amo quinequi quiitas ipan taltipacti.”",
        "006": "Huan niquitac para ihuintitoc nopa sihuat pampa quiitoya inieso itatzejtzeloltica masehualhua Toteco huan quinmictijtoya nopa masehualme pampa quinilhuiyayaj sequinoc ten Jesús. Huan quema niquitac nopa sihuat, nijtachili miyac.",
        "007": "Huan nopa ilhuicac ejquet nechilhui: “¿Para ten tijtachili? Nimitzilhuis taya quiijtosnequi nopa sihuat huan nopa tapiyali cati quipiya chicome itzonteco huan majtacti icuacua cati quimamajtihuala nopa sihuat.",
        "008": "Nopa fiero tapiyali cati tiquitac achtohui yoltoya huan ama ayecmo yoltoc. Pero teipa sempa tejcos ten nopa ostot cati tahuel huejcata hasta amo quipiya itamiya. Huan teipa yas campa Toteco quitatzacuiltis para nochipa. Onca se amatapohuali cati hasta quema ayemo pehuayaya taltipacti ya quipixtoya ijcuilijtoc inintoca nochi masehualme cati quipiyaj nemilisti yancuic para nochipa. Pero masehualme cati amo quipiyaj inintoca ipan nopa amatapohuali huan cati quitoquilíaj cati eltoc ipan ni taltipacti motachilise quema sempa monextis nopa tapiyali cati itztoya, huan ama ayecmo itztoc, huan teipa sempa itztos.",
        "009": "“Xijmachilica ya ni cati antalnamiquij. Nopa chicome itzonteco nopa fiero tapiyali quiijtosnequi nopa chicome tepeme cati ipan mosehuía ni sihuat para tanahuatis.",
        "010": "Nojquiya nopa tepeme quinescayotíaj chicome tanahuatiani. Macuilti ten nopa tanahuatiani ya mictoque, se ama tanahuatía huan seyoc noja polihui tanahuatis. Huan quema hualas yaya cati noja polihui, san tanahuatis para se quesqui tonali.",
        "011": "Nopa fiero tapiyali cati itztoya huan mijqui, yaya nojquiya itztos nopa chicuexpa tanahuatijquet, masque nojquiya itztoya se ten nopa achtohui chicome. Yaya teipa yas campa Toteco quitatzacuiltis.",
        "012": "“Huan nopa majtacti icuacua cati tiquitac quiijtosnequi majtacti tanahuatiani cati noja polihui tanahuatise. Inijuanti quiselise campa tanahuatise huan tanahuatise ihuaya nopa fiero tapiyali para se talojtzi.",
        "013": "Ica san se inintalnamiquilis moilhuise para quimacase ininchicahualis huan inintequiticayo nopa fiero tapiyali.",
        "014": "Huan teipa inijuanti ica nopa fiero tapiyali quitehuise nopa Pilborregojtzi. Pero nopa Pilborregojtzi quintanis pampa yaya nopa Dios cati más hueyi que nochi cati masehualme quintocaxtíaj dioses. Yaya nopa Tanahuatijquet cati más hueyi que nochi tanahuatiani. Huan imasehualhua cati itztoque ihuaya nopa Pilborregojtzi itztoque cati Toteco quintapejpenijtoc huan quinnotztoc, huan inijuanti temachme.”",
        "015": "Huan nopa ilhuicac ejquet nechilhui: “Nopa miyac huejhueyi at cati ipan tiquitac mosehuijtoya nopa momecatijca sihuat quiijtosnequi para yaya quinnahuatis miyac masehualme cati hualahui ipan nochi xinachti masehualme, huan masehualme cati quipiyaj sesen tamanti inintalnamiquilis huan inincostumbres, huan cati itztoque ipan nochi talme, huan cati camanaltij miyac tamanti camanali.",
        "016": "Huan nopa fiero tapiyali huan nopa majtacti icuacua cati tiquitac quinescayotía tanahuatiani cati tanahuatise ihuaya. Pero teipa nochi quicualancaitase nopa momecatijca sihuat. Inijuanti quitamicocose huan quicahuase sosoltic huan xolot. Elis quej quicuase inacayo huan quitamitatise cati mocahuas.",
        "017": "Pampa Toteco quintalilis ipan iniyolo nopa majtacti tanahuatiani para ma quimacaca inintequiticayo nopa fiero tapiyali, huan yeca mochihuas cati Toteco quinequi ma mochihua.",
        "018": "Huan nopa sihuat cati tiquitac yaya nopa hueyi altepet cati quinnahuatía nochi tanahuatiani ipan taltipacti.”"
    },
    "018": {
        "head_1": "Huetzis altepet Babilonia ",
        "001": "Quema tanqui nochi ya ni, niquitac seyoc ilhuicac ejquet cati temoyaya ten ilhuicac, huan yaya quipixqui hueyi tequiticayot. Huan yaya taminayaya hasta quimacac taahuili ipan taltipacti.",
        "002": "Huan tzajtzic chicahuac huan quiijto: “Ya huetzqui nopa hueyi altepet Babilonia. Nepa san elis ininchaj ajacame cati fierojtique. Quena, fiero tonalme itztose ipan tatzacti nepa. Huan nochi totome cati amo cuali huan cati masehualme quincualancaitaj quichihuase inintepasol campa eltoya nopa altepet.",
        "003": "Pampa masehualme ipan nochi talme quiselijtoque itamachtil para quichihuase cati fiero iixpa Toteco. Nochi tanahuatiani ipan taltipacti momecatijtoque ihuaya huan quicajtejtoque Dios para quinhueyimatise taixcopincayome quej yaya quinnextili. Miyac tanamacani ten campa hueli ipan taltipacti moricojchijtoque pampa nopa altepet Babilonia ehuani quinequiyayaj senquisa nochi tamanti cati onca.”",
        "004": "Huan teipa nijcajqui seyoc cati camanaltic ten ilhuicac huan quiijto: “Huajca annomasehualhua, pampa anquimatij para huetzis nopa altepet, ama xiquisaca ipan ya. Xiquisaca para amo anquichihuase nopa tajtacoli cati quichihuaj cati nopona ehuani, huan para amo anquiselise nopa fiero taijyohuilisti cati nopona ehuani quiselise.",
        "005": "Tahuel tajtacolchijtoque Babilonia ehuani huan inintajtacolhua ajsitoc hasta ilhuicac. Huan Toteco quielnamiqui nochi inintaixpanolhua.",
        "006": "Toteco, xijmaca Babilonia cati fiero, san se quej yaya quinchihuilijtoc momasehualhua. Xijcuepili ompa cati yaya quinchihuilijtoc sequinoc. Xijsencahuili se fiero tatzacuiltilisti ome huelta imiyaca quej yaya quinmacac sequinoc.",
        "007": "Yaya tahuel mohueyimatiyaya huan tahuel quinequiyaya nochi cati onca, huajca ama xijchihua ma tahuel taijyohui huan ma tahuel choca. Babilonia quiijto ipan iyolo: ‘Nica nimosehuijtoc quej se sihua tanahuatijquet. Amo niitztoc quej se cahuali cati teicneltzi. Huan amo quema hualas se tonali quema nitaijyohuis.’",
        "008": "Yeca, pampa quiijto ya nopa, san ipan se tonal ajsis ipan nopa altepet ehuani se taijyohuilisti cati fiero. Oncas choquisti, mayanti huan miquilisti. Ipan nopa tonali nopa altepet tatas pampa Toteco Dios Cati Quipiya Nochi Chicahualisti quitajtolsencahuas.”",
        "009": "Huan nopa tanahuatiani ipan taltipacti cati momecatijque ihuaya, huan ihuaya quihuejcamajcajque Toteco, huan ihuaya quinequiyayaj nochi cati onca, quiitase nopa pocti quema tatas nopa altepet, huan chocase, huan tahuejchihuase.",
        "010": "Mohuejcaquetzase pampa quiimacasise nopa tatzacuiltilisti cati quiajsic, huan quiijtose: “¡Teicnelti, teicnelti ne hueyi altepet Babilonia cati quipixtoya chicahualisti! ¡Pampa san ipan se hora ajsic itatzacuiltilis!”",
        "011": "Huan tanamacani cati ehuani campa hueli ipan taltipacti chocase huan tahuejchihuase pampa ya tamisemanqui nopa altepet huan ayecmo aqui quincohuilis inintamamal.",
        "012": "Babilonia ehuani quicohuayayaj miyac tamamali ten oro, huan ten plata, huan perlas huan piltetzitzi cati patiyo. Quicohuayayaj yoyomit cati senquisa lino, huan cati morado, huan cati chichiltic huan cati seda. Quicohuayayaj marfil, mármol, tiocuahuit huan miyac tamanti cuahuit cati patiyo. Huan quicohuayayaj teposti ten cobre huan ten hierro.",
        "013": "Nojquiya quicohuayayaj tamamali ten canela, tacualpajyot huan miyac tamanti copali. Quicohuayayaj taajhuiyacayot cati itoca mirra, olíbano, xocomeca at, aceite, harina cati más cuali, huan trigo. Nojquiya quincohuayayaj huacaxme, borregojme, cahuayojme, tatehuijca carros huan masehualme. Quena, quinchihualtiyayaj masehualme ma quintequipanoca san tapic.",
        "014": "Huan nopa tanamacani motequipachose pampa ayecmo aqui yon se Babilonia ejquet. Huan quiijtose: “Nochi nopa tamanti cati tahuel patiyo cati más anquitasomatque, ya tanqui. Nochi amotomi huan cati tahuel cuajcualtzi anquipixtoyaj, anquipolojtoque huan ayecmo quema anquipiyase sempa pampa ayecmo anaquijme.”",
        "015": "Nopa tanamacani cati quinnamaquiltiyayaj Babilonia ehuani nopa tamanti huan cati moricojchijtoque ica inintomi, quihuejcatachilise pampa quiimacasise inintaijyohuilis. Huan nopa tanamacani chocase huan tahuejchihuase,",
        "016": "huan quiijtose: “¡Teicnelti, teicnelti ne hueyi altepet Babilonia huan imasehualhua! Elqui nelía yejyectzi quej se sihuat cati moquentiyaya se cuali yoyomit cati morado o cati chichiltic. O elqui quej se sihuat cati mocualnextía ica tamanti ten oro, huan perlas, huan ica nopa piltetzitzi cati patiyo cati cahuani.",
        "017": "Pero ipan se talojtzi ya tanqui nochi iricojyo cati quipixtoya. ¡Nochi ya sosolijtoc!” Huan mohuejcaquetzase nochi cati iniaxca huejhueyi cuaacalme, huan nochi tayacanani cati quinnemiltiyayaj, huan nochi cati tapalehuiyayaj, huan nochi masehualme cati monequiyaya nemise ipan hueyi at para yase quitanitij tomi.",
        "018": "Nochi mohuejcaquetzase huan chocase quema quiitase ipocyo nopa altepet Babilonia cati tata huan quiijtose: “Amo oncayaya se altepet quej ni altepet.”",
        "019": "Huan chocase huan motzontaltemise para quiixnextise inintequipachol. Tzajtzise huan quiijtose: “¡Teicneltique, teicneltique cati ehuayaya nopa hueyi altepet Babilonia! Techricojchijtoque ica inintomi nochi tojuanti cati tijpixtoque huejhueyi cuaacalme, huan san ipan se talojtzi nochi cati quipiyayayaj tanqui.”",
        "020": "Pero ma paquica nochi cati itztoque ipan ilhuicac pampa ya sosoli. Nojquiya xipaquica nochi amojuanti cati anitatzejtzeloltica masehualhua Toteco, huan anitayolmelajcahua huan anitajtolpanextijcahua. Xipaquica pampa Toteco quintajtolsencajqui nopa altepet ehuani por nochi cati amechchihuilijtoyaj.",
        "021": "Huan teipa se ilhuicac ejquet cati quipixqui miyac chicahualisti quicuic se hueyi tet quej se hueyi metat huan quimajcajqui ipan hueyi at. Huan yaya tzajtzic huan quiijto: “Quej ayecmo nesi ni tet cati nijcuamajcajtoc ipan hueyi at, ayecmo nesis nopa hueyi altepet Babilonia pampa Toteco quisosolos huan ayecmo quema aqui quiitas.",
        "022": "Nepa amo aqui sempa quicaquis cati tatzotzonas ipan arpa. Yon amo aqui huicas, yon amo aqui quipitzas flauta, yon tapitzali ipan nopa altepet. Amo aqui tequitis nepa, yon amo aqui tisis.",
        "023": "Ayecmo oncas yon se taahuili ipan nopa altepet, yon ayecmo oncas nopa paquilisti nepa cati oncac quema oncayaya se nenamictili. Nochi ya ni mochihuas pampa nopa tanamacani ipan nopa altepet cati eliyayaj más huejhueyi ipan taltipacti tahuel quimatiyayaj tenahualhuíaj. Huan ica inintenahualhuil quincajcayajque cati ehuani ipan nochi talme.”",
        "024": "Babilonia ehuani nojquiya quihuicaj tajtacoli iixpa Toteco pampa quinmicti itajtolpanextijcahua huan itatzejtzeloltica masehualhua. Babilonia ehuani quinmictijtoque imasehualhua Toteco campa hueli ipan nochi taltipacti."
    },
    "019": {
        "001": "Teipa niquincajqui tahuel miyac masehualme nepa ilhuicac cati quiijtohuayayaj: “¡Hueyi paquilisti! Toteco techmaquixtijtoc. San yaya cati quipiya nochi hueyitilisti huan nochi chicahualisti. Ma tijnextilica nochi tatepanitacayot para nochipa.",
        "002": "Yaya tetajtolsencahua temachti huan xitahuac. Quintatzacuiltijtoc cati ehuayayaj nopa altepet Babilonia cati itztoyaj quej se momecatijquet cati tahuel quinchijqui ma tajtacolchihuaca nochi masehualme ipan taltipacti. Quinnextiliyayaj ma quihuejcamajcahuaca Toteco. Toteco quicuepilijtoc nopa fiero sihuat pampa quinmicti itequipanojcahua.”",
        "003": "Huan sempa nopa miyaqui masehualme quiijtojque: “¡Hueyi paquilisti! Toteco ya quisosolo nopa altepet huan ipocyo tejcos para nochipa.”",
        "004": "Huan teipa nopa veinticuatro tayacanani huan nopa nahui tamanti cati yoltoque motancuaquetzque huan quihueyimatque Toteco cati mosehuía ipan nopa hueyi siyaj huan quiijtojque: “¡Quej nopa ma eli! ¡Ma tijpaquilismacaca Toteco!”",
        "005": "Huan nijcajqui seyoc cati hualcamanaltic ten nechca nopa hueyi siyaj huan quiijto: “Ma tijpaquilismacaca Toteco Dios nochi tojuanti cati tijtepanitaj huan cati tiitequipanojcahua. Masque tihuejhueyi masehualme o tipisiltzitzi, nochi ma tijpaquilismacaca Toteco.”",
        "head_1": "Nopa tacualisti ten nenamictili ten nopa Pilborregojtzi ",
        "006": "Huan nijcajqui cati caquistic quej itztoyaj miyaqui masehualme cati camanaltiyayaj, huan cati caquistic quej miyac at cati ajcahuaca, o caquistic quej tatomoni chicahuac. Huan nochi san sejco quiijtohuayayaj: “¡Hueyi paquilisti! Tohueyiteco Dios tanahuatía, Quena, tanahuatía Toteco Cati Quipiya Nochi Chicahualisti.",
        "007": "Ma tipaquica huan ma tijpaquilismacaca huan ma tijhueyimatica. Ya ajsic tonali para nopa nenamictili ten nopa Pilborregojtzi. Ya mocualchijchijtoc isihua.",
        "008": "Huan quimacatoc ma moquenti cati más cuali yoyomit cati chipahuac huan neltapajpactic hasta cahuani. Nopa cuali yoyomit cati chipahuac quinescayotía nochi nopa tamanti cati cuali cati quichijtoque itatzejtzeloltica masehualhua Toteco.”",
        "009": "Huan nopa ilhuicac ejquet nechilhui ma niquijcuilo: “Nelía paquij nopa masehualme cati Toteco quinnotztoc ma yaca campa nopa tacualisti ten nenamictili ten nopa Pilborregojtzi.” Huan nechilhui: “Ni camanali nelía melahuac pampa ni camanali hualajqui ten Toteco.”",
        "010": "Huan nimotancuaquetzqui iixpa para nijhueyimatisquía nopa ilhuicac ejquet. Huan yaya nechilhui: “Amo techhueyimati. Na nojquiya nijtequipanohua Toteco quej ta huan moicnihua cati anquitoquilíaj Jesús. San Toteco xijhueyimati. Quema Toteco quinmaca itajtolpanextijcahua camanali ten cati teipa panos para ma quinpohuilica sequinoc, quichihua para masehualme ma quihueyichihuaca Jesús quema nopa tamanti mochihuas.”",
        "head_2": "Yaya cati ipan mosehuis nopa cahuayo chipahuac ",
        "011": "Huan niquitac tapojtoc ilhuicac huan moquetztoya nepa se cahuayo chipahuac. Huan yaya cati ipan tejcotoya quinescayotía Tohueyiteco huan quipixqui itoca: Cati Temachti huan Melahuac. Quej nopa quitocaxtíaj pampa tetajtolsencahua huan tetalilía nopa tatzacuiltili cati xitahuac, huan quintehuía cati amo cuajcualme.",
        "012": "Huan iixteyol yaya cati tecojtoya eliyaya quej tilelemecti huan ipan itzonteco quipixtoya miyac coronas cati quinextía itequiticayo. Huan ipani ijcuilijtoc se tocayot cati amo aqui quimachilía taya quiijtosnequi, san ya quimati.",
        "013": "Huan moquentiyaya se iyoyo huehueyac cati quixolonijtoya ica esti huan yaya itoca: Icamanal Toteco.",
        "014": "Huan quitoquiliyayaj nochi soldados ten ilhuicac huan tejcotoyaj ipan cahuayojme cati chipahuaque. Huan nopa soldados moquentiyayaj iniyoyo cati más cuali, huan cati chipahuac huan tapajpacti.",
        "015": "Huan yaya cati tayacanayaya quipixtoya se cuachoso cati tatequi cati quisayaya icamaco para ica quinmaquilis masehualme ipan nochi talme. Huan chicahuac yaya quinnahuatis masehualme. Huan quej se masehuali chicahuac ipan moquejquetza xocomecat itajca para quiquixtilis iayo, quej nopa yaya ininpan moquejquetzas masehualme. Quena, Toteco Cati Quipiya Nochi Chicahualisti tahuel cualantoc ica masehualme huan quintatzacuiltis ica cati más fiero.",
        "016": "Ipan iyoyo nopa tayacanquet huan ipan iquescuayo ijcuilijtoya itoca: “Nitanahuatijquet ten nochi tanahuatiani huan niDios cati más hueyi que nochi cati masehualme quintocaxtíaj ‘dioses’.”",
        "017": "Huan niquitac se ilhuicac ejquet cati moquetztoya ipan tonati cati quintzajtziliyaya totome huan quinilhuiyaya: “Nochi antotome cati anpatantinemij ipan ilhuicacti, xihualaca pampa Toteco amechsencahuilis se hueyi tacualisti.",
        "018": "Xihualaca, xijcuaquij ininacayo tanahuatiani. Xijcuaquij ininacayo inisoldados huan inintayacancahua cati más quimatque tatehuíaj. Xijcuaquij ininacayo cahuayojme huan cati ininpan tejcotoyaj. Quena, xijcuaquij ininacayo nochi tamanti masehualme; sequij eliyayaj tetequipanohuani huan sequinoc amo. Sequij eliyayaj huejhueyi tacame huan sequij amo.”",
        "019": "Huan teipa niquitac nopa fiero tapiyali quinsentiliyaya nochi tanahuatiani ipan taltipacti ica inisoldados para quitehuise Tohueyiteco cati tejcotoc ipan icahuayo chipahuac huan para quintehuise isoldados cati quitoquiliyayaj.",
        "020": "Huan cati tejcotoya ipan nopa cahuayo chipahuac quiitzqui nopa fiero tapiyali huan nopa istacatica tajtolpanextijquet, huan quincuamajcajqui ipan nopa tit cati nelpano hueyi. Nopa istacatica tajtolpanextijquet elqui cati quichijqui tiochicahualnescayot iixpa nopa fiero tapiyali huan quincajcayajtoya nochi masehualme cati quiselijque nopa machiyot ten nopa fiero tapiyali huan cati quihueyimatque itaixcopincayo. Huan nochi ome quincuamajcajqui noja yoltoque ipan nopa tit cati nelpano hueyi huan lemeni ica azufre.",
        "021": "Huan cati tejcotoc ipan nopa cahuayo chipahuac quinmicti nochi sequinoc cati quitehuiyayaj ica nopa cuachoso cati quisqui icamaco. Huan nochi totome tamiixhuique ica ininacayo nopa mijcatzitzi."
    },
    "020": {
        "head_1": "Se mil xihuit quema Cristo tanahuatis ",
        "001": "Huan niquitac se ilhuicac ejquet cati temoyaya ten ilhuicac ica illaves nopa ostot cati tahuel huejcata hasta amo quipiya itamiya. Huan nojquiya quipixtoya imaco se hueyi tepos cadena.",
        "002": "Huan quiitzqui nopa hueyi dragón, yaya nopa cohuat ten huejcajquiya, huan nopa Yohualnenquet, huan nopa Amocualtacat. Huan quiilpi ica tepos cadenas huan quitzajqui para se mil xihuit.",
        "003": "Huan nopa ilhuicac ejquet quicuamajcajqui nopa Amocualtacat ipan nopa ostot cati tahuel huejcata hasta amo quipiya itamiya. Huan quitzajqui nopa ostot huan quitali se sello para amo huelis quisas huan ayecmo huelis quincajcayahuas masehualme ipan campa hueli talme hasta tamis nopa mil xihuit. Quema tamis nopa mil xihuit, huajca quitojtomas nopa Amocualtacat para se quentzi tonali.",
        "004": "Huan niquitac miyac siyas cati yejyectzitzi quej para tanahuatiani huan cati ininpan mosehuijtoyaj quipixtoyaj tequiticayot para tetajtolsencahuase. Nojquiya niquinitac inialma nopa masehualme cati quinquechtzontectoyaj pampa quinilhuiyayaj sequinoc ten Jesús huan icamanal Toteco. Inijuanti eliyayaj cati amo quihueyichijque nopa fiero tapiyali, yon itaixcopincayo. Amo quiselijtoyaj imachiyo ipan inincuaixco, yon ipan inimax. Huan nochi nopa masehualme moyolcuique huan tanahuatijque ihuaya Cristo para mil xihuit.",
        "005": "Ya ni nopa masehualme cati achtohui moyolcuise. Pero nopa sequinoc cati mictoque amo moyolcuise hasta tamis nopa mil xihuit.",
        "006": "Tatiochihualme huan tatzejtzeloltique nopa masehualme cati achtohui moyolcuise. Nopa ompa miquilisti campa nopa hueyi tit amo teno hueli quinchihuilis. Inijuanti elise totajtzitzi para Toteco huan Cristo. Huan nochi nopa masehualme tanahuatise ihuaya Cristo para mil xihuit.",
        "007": "Quema ya tantos nopa mil xihuit, Toteco quitapos campa tzactoc Amocualtacat huan quicahuilis ma quisa.",
        "008": "Huan nopa Amocualtacat yas quincajcayahuati masehualme ipan nochi talme ipan taltipacti. Quincajcayahuas imasehualhua Gog huan Magog para ma mosentilica huan quitehuise Toteco. Quena, quinsentilis tahuel miyaqui masehualme hasta itztose quej imiyaca xali iteno hueyi at.",
        "009": "Huan nopa miyaqui masehualme hualase ten campa hueli tali huan quiyahualotij campa mocahuaj itatzejtzeloltica masehualhua Toteco huan nopa altepet Jerusalén cati Toteco quiicnelía. Huan nimantzi huetzis tit ten ilhuicac huan quintzontamiltis nochi nopa soldados cati ajsicoj para quitehuise Toteco.",
        "010": "Huan Toteco quimajcahuas nopa Amocualtacat cati tacajcayajqui ipan nopa tit cati nelpano hueyi huan lemeni ica azufre. Nepa mocahuas Amocualtacat ihuaya nopa fiero tapiyali huan nopa istacatica tajtolpanextijquet. Huan inijuanti taijyohuise nepa tayohua huan tonaya para nochipa huan amo quema tamis inintaijyohuilis.",
        "head_2": "Toteco tetajtolsencahuas ten ihueyi siyaj cati chipahuac ",
        "011": "Huan niquitac se hueyi siyaj cati chipahuac huan Toteco mosehuijtoya nopona. Huan iixpa ya polijqui taltipacti huan nochi cati eltoya ipan ilhuicacti huan ayecmo mopanti yon cana.",
        "012": "Huan niquinitac nochi mijcatzitzi cati huejhueyi huan pisiltzitzi moquetztoyaj iixpa nopa hueyi siyaj. Huan quintapo nochi amatapohualme. Huan teipa quitapo seyoc amatapohuali cati quipixtoya inintoca masehualme cati itztose para nochipa. Huan Toteco quintajtolsencajqui nochi nopa mijcatzitzi ica cati quichijtoyaj quej cati ijcuilijtoc ipan nochi nopa amatapohualme.",
        "013": "Huan itztoyaj nopona nochi mijcatzitzi cati mictoyaj ipan tali huan quintalpachojque huan nochi cati mijque ipan hueyi at. Huan itztoyaj inialmas nochi cati itztoyaj ipan tit. Huan Toteco quintajtolsencajqui nochi quej quinamiqui ica nopa tamanti cati quichijtoyaj ipan taltipacti.",
        "014": "Huan nochi nopa mijcatzitzi inihuaya inialmas cati achtohui itztoyaj ipan tit, quincuamajcajque ipan nopa tit cati nelpano hueyi. Huan nopa tit cati nelpano hueyi eltoc nopa ompa miquilisti.",
        "015": "Quena, nochi masehualme cati amo quipixque inintoca ijcuilijtoc ipan nopa amatapohuali cati quiijtohua ajquiya inijuanti quipiyaj nemilisti yancuic para nochipa quincuamajcajque ipan nopa tit cati nelpano hueyi."
    },
    "021": {
        "head_1": "Yancuic ilhuicacti huan yancuic taltipacti ",
        "001": "Huan niquitac se yancuic ilhuicacti huan se yancuic taltipacti pampa nopa achtohui ilhuicacti huan nopa achtohui taltipacti panotejqui huan nojquiya polijqui nochi hueyi at.",
        "002": "Huan na niJuan niquitac nopa altepet tatzejtzeloltic, nopa yancuic Jerusalén temoyaya ten ilhuicac campa Toteco. Elqui nelía yejyectzi quej se ichpocat cati mocualtalijtoc para ihuehue.",
        "003": "Huan nijcajqui se cati tzajtzic chicahuac ten nopa hueyi siyaj huan quiijto: “Xiquitaca ama Toteco Dios mochanti inihuaya imasehualhua huan yaya mocahuas inihuaya. Inijuanti itztose imasehualhua huan Toteco iselti itztos inihuaya quej ininTeco.",
        "004": "Huan Toteco quinhuachilis nochi iniixayo. Huan ayecmo quema aqui miquis, yon motequipachos, yon chocas, yon mococos pampa ya panotoc nochi ni tamanti cati achtohuiya eltoya ipan nopa achtohui taltipacti.”",
        "005": "Huan Toteco cati mosehuía ipan nopa hueyi siyaj cati yejyectzi quiijto: “Xiquita, na nijchihuas yancuic nochi cati onca.” Huan yaya nechilhui: “Xiquijcuilo ya ni pampa ni camanali temachti huan melahuac.”",
        "006": "Huan teipa nechilhui: “Eltojca. Na niitztoc quej nopa letra A huan nopa letra Z. Na niipejya huan niitamiya nochi cati onca. Nochi masehualme cati amiquij ipan iniyolo, niquincahuilis ma atica ipan nopa ameli cati temaca nemilisti yancuic para nochipa huan amo monequi quiixtahuase nopa at.",
        "007": "Nochi masehualme cati quitanise cati amo cuali quiselise nochi ni tatiochihualisti cati nimechilhuijtoc nica. Huan na nielis niininTeco, huan inijuanti elise noconehua.",
        "008": "Pero para masehualme cati quiimacasij taijyohuise huan nechhuejcamajcahuaj, huan cati amo quinequij quineltocase nocamanal, huan cati fiero inintalnamiquilis, huan cati temictíaj, huan cati momecatíaj, huan cati tenahualhuíaj, huan cati quinhueyimatij taixcopincayome, huan cati tacajcayahuaj, nochi inijuanti yase ipan nopa tit cati nelpano hueyi huan lemeni ica azufre. Ya ni nopa ompa miquilisti.”",
        "head_2": "Nopa yancuic Jerusalén ",
        "009": "Huan hualajqui se ten nopa chicome ilhuicac ehuani cati achtohuiya quipixtoyaj nopa chicome caxit ica nopa chicome taijyohuilisti cati fiero, huan nopa ilhuicac ejquet nechilhui: “Xihuala nohuaya huan nimitznextilis nopa ichpocat, yaya cati isihua nopa Pilborregojtzi.”",
        "010": "Huan nopa ilhuicac ejquet quihuicac notonal quej ipan se temicti hasta se tepet cati nelía huejcapantic huan nechnextili nopa tatzejtzeloltic altepet, Jerusalén, cati temoyaya ten ilhuicac ten campa Toteco.",
        "011": "Huan temitoya ica itatanex Toteco huan cahuaniyaya quej se piltetzi cati nelía patiyo; elqui senquisa tzalantic huan cahuani quej nopa piltetzi cati itoca jaspe.",
        "012": "Huan nopa yancuic altepet Jerusalén quiyahualojtoya se tepamit cati patahuac huan huejcapantic. Huan nopa altepet quipixtoya majtacti huan ome puertas. Huan se ilhuicac ejquet quimocuitahuiyaya sesen puerta. Huan ipan nopa puertas ijcuilijtoc inintoca nopa majtacti huan ome itelpocahua Israel cati huejcajquiya itztoyaj huan cati ica quipehualti nopa familias ten israelitame.",
        "013": "Huan eltoya eyi puertas ica campa quisa tonati, huan eyi ica norte, huan eyi ica sur, huan eyi ica campa calaqui tonati.",
        "014": "Huan ipan itzinpehualtil nopa tepamit cati quiyahualojtoya nopa altepet eltoya majtacti huan ome huejhueyi teme huan ininpani ijcuilijtoc inintoca nopa majtacti huan ome itayolmelajcahua nopa Pilborregojtzi.",
        "015": "Huan nopa ilhuicac ejquet cati nechcamanalhui quipixtoya imaco se huehueyac ohuat ten oro para ica quitamachihuas nopa altepet, huan ipuertas, huan nopa tepamit cati quiyahualojtoya.",
        "016": "Huan quema quitamachijqui, quiitac para nopa altepet eliyaya cuadradojtic. Ihuehueyaca eltoya san se quej ipatajca. Huan yaya quitamachijqui quesqui ihuexca huan quipiyayaya ome mil ome ciento kilómetros. Huan ihuehueyaca huan ipatajca huan ihuejcapanca eltoya san se.",
        "017": "Huan quitamachijqui itepa cati quiyahualtzactoya nopa altepet huan quipixqui sesenta y cinco metros ipatajca. Nopa ilhuicac ejquet quitamachijqui ica nopa tatamachihuali cati tijtequihuíaj timasehualme.",
        "018": "Huan nopa tepamit eliyaya nochi tet yejyectzitzi cati itoca jaspe. Huan nopa altepet quichijchijtoya ica senquisa oro cati nesiyaya quej se tescat tapajpactic.",
        "019": "Huan nopa teme cati ica quitzinpehualtijtoyaj itepa nopa altepet quipixtoya sequinoc teme cati tahuel patiyo calactoc iniijtic para ica quicualchijchijtoque. Huan nopa achtohui tet ipan itzinpehualtil eltoya jaspe, huan nopa ompa zafiro, huan nopa expa ágata, huan nopa najpa esmeralda,",
        "020": "huan nopa macuilpa ónice, huan nopa chicuasempa cornalina, huan nopa chicompa crisólito, huan nopa chicuexpa berilo, huan nopa chicnajpa topacio, huan nopa majtacpa crisopraso, huan nopa majtacti huan se jacinto, huan nopa majtacti huan ome amatista.",
        "021": "Huan nopa majtacti huan ome puertas eliyaya majtacti huan ome perlas cati huejhueyi. Huan sesen puerta eltoya san se perla cati hueyi. Huan icalle nopa altepet eltoya senquisa oro cati nesiyaya quej tescat cati tzalantic.",
        "022": "Huan amo niquitac se tiopamit ipan nopa altepet pampa Toteco Dios Cati Quipiya Nochi Chicahualisti huan nopa Pilborregojtzi, inijuanti itiopa nopa altepet.",
        "023": "Huan ipan nopa altepet amo monejqui tonati, yon metzti para quitaahuilis pampa inintatanex Toteco huan nopa Pilborregojtzi quitaahuilía.",
        "024": "Huan masehualme cati momaquixtijtoyaj huan hualajtoque ten nochi talme ipan taltipacti nejnemise ipan itaahuil nopa altepet. Huan nochi tanahuatiani ipan taltipacti calaquise ipan nopa altepet huan quimactilise inihueyitilis huan nochi inintatepanitacayo.",
        "025": "Huan amo quema motzacuas ipuerta quema tayohua pampa amo quema oncas yohuali nepa.",
        "026": "Huan nochi xinachti masehualme cati itztoyaj ipan nochi talme quihuicase nepa nochi cati cuajcualtzi cati quipiyaj, huan quihuicase nochi inintatepanitacayo para quimactilise Toteco.",
        "027": "Huan amo teno cati amo cuali calaquis nepa. Yon amo calaquis cati tacajcayahuaj o quichihuaj cati Toteco amo quinequi quiitas. San itztose ipan nopa altepet nopa masehualme cati quipixque inintoca ijcuilijtoc ipan nopa amatapohuali ten nopa Pilborregojtzi cati quipiya inintoca nochi cati quipiyaj nemilisti yancuic para nochipa."
    },
    "022": {
        "001": "Huan nopa ilhuicac ejquet nechnextili se hueyat cati tahuel tzalantic quej tescat cati quisayaya ten ihueyi siyaj Toteco huan nopa Pilborregojtzi. Huan nopa hueyat temacayaya nemilisti,",
        "002": "huan motalohuayaya tatajco ten nopa hueyi calle cati eltoya tatajco ten nopa altepet. Huan ipan ome nali nopa hueyat moscaltiyaya se cuahuit cati temaca nemilisti para nochipa. Huan nopa cuahuit temacas majtacti huan ome tamanti itajca, se tamanti itajca para sese metzti ipan se xihuit. Huan ixihuiyo nopa cuahuit quitequihuise para mopajtise masehualme ten nochi talme.",
        "003": "Huan amo oncas yon se tamanti tatelchihualisti quej cati oncayaya ipan nopa achtohuiya taltipacti cati Toteco quitelchijtoya. Huan ihueyi siyaj Toteco huan nopa Pilborregojtzi eltos ipan nopa altepet huan itequipanojcahua quitequipanose.",
        "004": "Huan itequipanojcahua quiitase ixayac ininTeco huan itoca ijcuilijtos inincuaixco.",
        "005": "Huan nepa amo quema oncas tzintayohuilot. Huan amo monequis se taahuili, yon tonati para taahuis pampa Toteco Dios quintaahuilis. Huan inijuanti cati itztoque nepa tanahuatise para nochipa huan amo quema tamis.",
        "head_1": "Amo huejcahuas para hualas Jesucristo ",
        "006": "Huan nopa ilhuicac ejquet nechilhui: “Ni camanali temachti huan melahuac. Toteco Dios cati quinilhuía itajtolpanextijcahua cati panos teipa, quititantoc iilhuicac ejca para mitznextilis ta huan nochi itequipanojcahua cati nechca eltoc para panos.”",
        "007": "Huan Jesús quiijto: “Amo huejcahuas para nihualas. Hueyi paquilisti quipantis yaya cati quitacaquilía cati ijcuilijtoc ipan ni amatapohuali cati techilhuía taya panos teipa.”",
        "008": "Huan na niJuan nijcajqui huan niquitac nochi ni tamanti. Huan quema nijcajqui huan niquitac cati nechnextiliyaya, nimotancuaquetzqui iixpa nopa ilhuicac ejquet para nijhueyimatisquía.",
        "009": "Pero yaya sempa nechilhui: “Amo techhueyimati. Xijhueyimati san Toteco. Na san niitequipanojca Toteco quej ta, huan quej moicnihua, nopa itajtolpanextijcahua Toteco, huan quej nochi sequinoc cati quitacaquilise cati eltoc ipan ni amatapohuali. Nochi tojuanti san sejco tijtequipanohuaj Toteco.”",
        "010": "Huan nechilhui: “Amo xijtzacua, yon amo xijtati cati ijcuilijtoc ipan ni amatapohuali ten cati panos teipa pampa amo huejcahuas para panos.",
        "011": "Huajca yaya cati amo cuali o cati fiero quichihua, huan amo quinequi quicaquis ni amatapohuali, ma quisenhuiquili quichihua cati amo cuali huan cati fiero. Huan yaya cati itztoc cuali huan tatzejtzeloltic iixpa Toteco huan quicaqui ni amatapohuali, ma quisenhuiquili quichihua cati cuali huan ma itzto tatzejtzeloltic iixpa Toteco.”",
        "012": "Huan Jesucristo quiijto: “Xiquita amo huejcahuas para nihualas huan nijhualicas notaxtahuil para nijtaxtahuis sese masehuali quej quinamiqui ica cati quichijtoc.",
        "013": "Na niitztoc quej nopa letra A huan nopa letra Z. Na niipejya huan niitamiya nochi cati onca. Na ipa niitztoya quema nochi pejqui huan noja niitztos quema nochi cati onca tamis.”",
        "014": "Paquilisti para nochi masehualme cati quichicueníaj iniyoyo, quiijtosnequi, cati quicahuilía Toteco ma quinyolpajpaca. Inijuanti quipiyase tequiticayot calaquise ipan ipuerta nopa altepet huan quicuase itajca nopa cuahuit cati temaca nemilisti para nochipa.",
        "015": "Pero mocahuase calteno ten nopa altepet nochi masehualme cati fiero inintalnamiquilis, huan tenahualhuíaj, momecatíaj, temictíaj, tacajcayahuaj huan cati quintepanitaj taixcopincayome.",
        "016": "Huan sempa Jesús quiijto: “Na niJesús, nijtitanqui noilhuicac ejca para mitzilhuis ni tamanti para tiquinpanoltilis nochi taneltocani ipan nochi tiopame. Na cati nijmacac chicahualisti Tanahuatijquet David huan na niiteipan ixhui cati nimosehuis ipan ihueyi siyaj para nitanahuatis. Na niitztoc quej nopa sitali cati cahuani chicahuac ica ijnaloc quema nechca para tanesis.”",
        "017": "Huan Itonal Toteco huan isihua nopa Pilborregojtzi quiijtohuaj: “Xihualaca.” Huan nochi cati quicaquij ni amatapohuali ma quinilhuica sequinoc: “Xihualaca.” Quena, ma hualaca nochi cati amiquij ipan iniyolo huan cati quinequij hualase. Ma quiiquij nopa at cati temaca nemilisti cati yancuic para nochipa. Huan cati quiis nopa at amo monequi quiixtahuas.",
        "018": "Huan ya ni cati nimechilhuía nochi anmasehualme cati anquicaquij ni camanali cati eltoc ipan ni amatapohuali cati techilhuía cati panos teipa. Sinta acajya quipihuilis ica más tamachtilisti cati amo mopantía nica, huajca Toteco quitatzacuiltis ica nopa fiero taijyohuilisti cati ijcuilijtoc ipan ni amatapohuali.",
        "019": "Huan sinta se acajya quiquixtilis se tamanti cati ijcuilijtoc nica cati quinilhuía masehualme taya panos teipa, Toteco quiquixtilis icaquihuil para quicuas itajca nopa cuahuit cati temaca nemilisti yancuic. Huan Toteco amo quicahuilis calaquis ipan nopa altepet tatzejtzeloltic ten cati techpohuilía ni amatapohuali.",
        "020": "Huan Jesús cati techilhuía ni tamanti quiijtohua: “Quena, amo huejcahuas para nihualas.” ¡Quej nopa ma eli! ¡Xihuala Tohueyiteco Jesús!",
        "021": "Tohueyiteco Jesús ma quipiya hueyi iyolo ica nochi amojuanti. Quej nopa ma eli."
    }
}