{
    "000": "Nopa Amatajcuiloli cati Pablo Quintajcuilhui Taneltocani ipan Altepet Roma",
    "001": {
        "head_1": "Pablo quintajpalo taneltocani ipan Roma ",
        "001": "Na niPablo. Niitequipanojca Jesucristo. Toteco nechtequitali ma nieli itayolmelajca huan nechiyocatali ma nitacamanalhuiti icamanal cati cuali.",
        "002": "Ipan Itatzejtzeloltijca Camanal cati quiijcuilojque nopa tajtolpanextiani huejcajquiya, Toteco techtajtolcahuili para teipa oncas ni cuali camanali.",
        "003": "Huan ni cuali camanali techilhuía ten Tohueyiteco Jesucristo, Icone Toteco Dios cati teipa tacatisquía ica itacayo quej se masehuali. Techilhui para yaya elisquía se iteipan ixhui Tanahuatijquet David.",
        "004": "Huan nojquiya quinexti para temachti Tohueyiteco Jesucristo itztoc Icone Toteco quema moyolcuic ten campa mijcatzitzi ica ichicahualis Itonal Toteco cati tatzejtzeloltic.",
        "005": "Hueyi iyolo Jesucristo ica na huan nechmacac tequiticayot para niquinyolmelahuas nochi masehualme cati amo israelitame cati Cristo quinchihuilijtoc. Quej nopa huelise quineltocase huan quichihuase ipaquilis pampa quiicnelíaj.",
        "006": "Huan amojuanti anitztoque ipan nopa masehualme cati Toteco quinnotztoc para anelise iaxcahua Tohueyiteco Jesucristo.",
        "007": "Huajca nimechtajcuilhuía anRoma ehuani cati Toteco amechicnelía, huan amechnotztoc, huan amechiyocatalijtoc para anelise itatzejtzeloltica masehualhua. Toteco Totata huan Tohueyiteco Jesucristo ma quipiyaca hueyi iniyolo ica amojuanti huan ma amechmacaca tasehuilisti.",
        "head_2": "Pablo quinejqui quinpaxaloti Roma ehuani ",
        "008": "Achtohui nijnequi nijtascamatis Toteco Dios ica Jesucristo para nochi amojuanti, pampa hasta campa hueli ipan taltipacti, nochi quicactoque quenicatza nelía cuali anquineltocaj.",
        "009": "Toteco quimati para talojtzitzi nimechelnamiqui iixpa huan amo nijcahua nimotatajtía para amojuanti. Quena, nimotatajtía ica Toteco cati nijtequipanohua ica nochi noyolo quema niquinilhuía masehualme ten ni cuali camanali ten Icone.",
        "010": "Huan nochipa nijtajtanía Toteco para ma amo huejcahuas huelis nimechpaxaloti sinta ya ipaquilis.",
        "011": "Nelía nijnequi nimechitas para nimechpanoltilis se yajatili cati Itonal Toteco temaca para anquipiyase más chicahualisti ipan Toteco Dios.",
        "012": "Quinequi quiijtos nijnequi nimechyolchicahuas huan para antechyolchicahuase nojquiya. Pampa quema tiquitaj quenicatza ne se cuali quineltoca Tohueyiteco, noja más tijpiyase chicahualisti tijneltocase.",
        "013": "Noicnihua, nijnequi xijmatica para miyac huelta nimoilhuijtoc niyas nimechitati pampa nijnequi nijchihuas itequi Toteco campa amojuanti quej nijchijtinentoc ica sequinoc masehualme cati amo israelitame, pero hasta ama amo hueltoc niyas nopona.",
        "014": "Ipan noyolo tahuel nijnequi niquinmachtis cati camanaltij griego huan cati camanaltij sequinoc camanali. Monequi niquinilhuis icamanal Toteco masehualme cati momachtijtoque huan cati amo momachtijtoque.",
        "015": "Huajca nelía nijnequi niyas nitepohuiliti icamanal Toteco campa amojuanti ipan altepet Roma nojquiya.",
        "head_3": "Icamanal Toteco quipiya chicahualisti ",
        "016": "Amo nipinahua nicamanaltis icamanal Toteco, pampa quipiya ichicahualis Toteco para quinmaquixtis ten inintajtacolhua nochi cati quineltocaj. Achtohui quinmaquixtía israelitame huan teipa nojquiya quinmaquixtía cati amo israelitame.",
        "017": "Ni cuali camanali technextilía quenicatza Toteco techchihua tixitahuaque iixpa sinta san tijneltocaj. Eltoc quej ijcuilijtoc ipan Icamanal Toteco: “Se cati xitahuac iixpa Toteco, itztos para nochipa pampa quineltoca ya.”",
        "head_4": "Nochi masehualme quipiyaj tajtacoli ",
        "018": "Toteco Dios quinextía ihueyi cualancayo ten ilhuicac ica nochi masehualme cati quichihuaj cati amo quipactía huan cati amo xitahuac, pampa masque inijuanti quimatij cati melahuac, quichihuaj cati amo cuali, huan quitzacuilíaj cati melahuac para sequinoc amo quiixmatise.",
        "019": "Nochi masehualme ya quimatij cati melahuac ten Toteco pampa Toteco iselti ya quitalijtoc nopa tamachiltili ipan iniyolo.",
        "020": "Hasta quema pejque tonali quema Toteco quichijqui taltipacti, nochi masehualme quiitztoque ilhuicacti huan taltipacti cati yaya quichijtoc. Huan tanemijya quiitztoque para Toteco itztoc, huan quipiya hueyi chicahualisti, huan para nochipa noja quipiyas. Huajca ica cati tiquitaj para quichijtoc, amo aqui hueli motechtis huan quiijtos amo quimati sinta itztoc Toteco Dios.",
        "021": "Pero masque masehualme quimatque para itztoc Toteco, amo quihueyimatque quej quinamiqui para Dios, yon amo quitascamatque. Inijuanti san pejque moilhuíaj ipan inintalnamiquilis cati amo melahuac ten quenicatza itztoc Toteco, huan yeca ipan iniyolo achi más mocuetque huihuitique huan ipan tzintayohuilot.",
        "022": "Masque nopa masehualme quiijtohuaj talnamiquij, mochijque huihuitique,",
        "023": "pampa amo quihueyimatque Toteco Dios cati nelpano hueyi huan cati amo hueli miqui. Inijuanti quinhueyimatque taixcopincayome ten masehualme, totome, tapiyalme huan cohuame. Masque nopa masehualme huan nochi nopa tapiyalme miquij.",
        "024": "Huajca Toteco quintahuelcajqui para ma quichihuaca nopa fiero tamanti cati iniyolo quinequi quichihuas. Se hueyi pinahualisti cati nopa fiero masehualme mochihuilíaj se ica seyoc ipan inintacayo.",
        "025": "Amo quineltocaque cati quimatque para melahuac ten Toteco. Pero ica ininpaquilis quitapejpenijque para quineltocase se istacatili. Huajca quitepanitaque huan quihueyichijque cati Toteco quichijqui huan amo Toteco Dios cati quichijqui nochi cati onca, yaya Toteco Dios cati quinamiqui para nochi masehualme ma quihueyichihuaca para nochipa. Ya nopa melahuac.",
        "026": "Huajca Toteco quintahuelcajqui. Quincahuilía ma quichihuaca nochi cati fiero cati inintacayo quinequi, masque se pinahualisti. Huan hasta inisihuajhua ayecmo quinequij itztose inihuaya tacame quej Toteco quinchijtoc, pero inijuanti yahuij inihuaya sequinoc sihuame para ten hueli mochihuilise.",
        "027": "Huan tacame nojquiya san se quichihuaj cati fiero. Ayecmo quinequij itztose inihuaya sihuame quej Toteco quinchijtoc, pero quintemohuaj sequinoc tacame huan quichihuaj miyac tamanti inihuaya cati eli se pinahualisti. Huajca quej quinamiqui, quiselíaj ipan inintacayohua nopa tatzacuiltilisti cati quinpantíaj tacame cati quej nopa quichihuaj.",
        "028": "Huan pampa nopa fiero tacame ayecmo quinejque quielnamiquise Toteco, yaya quintahuelcajqui huan quincahuili ma quichihuaca cati más fiero moilhuíaj. Nochi cati amo quinamiqui, ya nopa quichihuaj.",
        "029": "Quichihuaj nochi cati amo cuali. Quichihuaj ten hueli ica cati amo inintahuical. Quichihuaj tamanti ica inintacayo cati Toteco amo techchijtoc para ma tijchihuaca. Nelía quinequij moaxcatise nochi cati onca. Quichihuaj miyac tamanti cati amo monequi. Techicoitaj, temictíaj, nimantzi tatehuíaj, tacajcayahuaj, huan teejelnamiquij.",
        "030": "Camanaltij fiero ten sequinoc. Quicualancaitaj Toteco Dios. Sentamique. Mohueyimatij camanaltij huan mocualnequij. San cati fiero quitemohuaj para quichihuase. Amo quinneltoquilíaj inintatahua.",
        "031": "Amo quipiyaj inintalnamiquilis. Amo temachti inincamanal masque quiijcuilohuaj ipan se camanal sencahuali. Amo aqui quiicnelíaj. Amo tetapojpolhuíaj huan amo tetasojtaj.",
        "032": "Cuali quimatij itanahuatilhua Toteco huan quimatij para itanahuatil quiijtohua monequi ma quinmictica nochi cati quichihuaj ni tamanti fiero. Pero inijuanti amo san quichijtinemij cati fiero, nojquiya nelía paquij quema sequinoc ya nopa quichihuaj."
    },
    "002": {
        "head_1": "Toteco xitahuac tetajtolsencahuas ",
        "001": "Nojquiya amojuanti amo hueli anmotechtise huan anquiijtose amo anquimatij sinta amo cuali cati anquichihuaj. Anquiijtohuaj para nelía fiero nopa masehualme ten cati nimechilhuía, huan monequi Toteco quintatzacuiltis, pero quema anquiijtohuaj para amo cuali cati quichihuaj sequinoc, anmotelchihuaj ica amoselti, pampa amojuanti san se anquichihuaj huan yeca Toteco nojquiya amechtatzacuiltis.",
        "002": "Huan tijmatij para xitahuac cati quichihua Toteco quema quintajtolsencahua huan quintatzacuiltía masehualme cati quichijtinemij tamanti quej nopa.",
        "003": "¿O huelis anmoilhuíaj Toteco quintatzacuiltis nopa sequinoc cati quej nopa tajtacolchihuaj huan amo amechtatzacuiltis? ¡Amo quej nopa!",
        "004": "Huelis amo anquimachilíaj para ten Toteco amo amechtatzacuiltía nimantzi quema antajtacolchihuaj. Amo nimantzi amechtatzacuiltía pampa nelía hueyi iyolo Toteco ica nochi masehualme. Huan yaya amechchiya huan quipiya iyolo, pampa quinequi quej nopa amechpalehuis ximoyolpataca huan xijcahuaca amotajtacolhua.",
        "005": "Pero anyoltetique huan amo anquinequij anmoyolpatase huan anquicajtehuase amotajtacolhua. Yeca anquimiyaquilíaj nopa tatzacuiltilisti cati amechchiya ipan nopa tonal quema Toteco quinextis ihueyi cualancayo huan xitahuac tetajtolsencahuas.",
        "006": "Huan Toteco quintaxtahuis nochi masehualme quej cati quichijtoque ipan ni taltipacti.",
        "007": "Toteco quinmacas nemilisti yancuic para nochipa nopa masehualme cati quichijtinemij cati cuali, sinta quitemohuaj para Toteco quinhueyitalis, huan para yaya ma quintepanita, huan para yaya quinmacas nopa nemilisti para nochipa.",
        "008": "Pero Toteco tahuel cualanis huan quintatzacuiltis nopa masehualme cati quitemohuaj san cati inijuanti ininpaquilis huan san quitoquilíaj cati amo xitahuac.",
        "009": "Oncas hueyi taohuijcayot huan taijyohuilisti para nochi masehualme cati quichihuaj cati amo cuali. Ni taijyohuilisti achtohui quinajsis israelitame huan nojquiya quinajsis cati amo israelitame.",
        "010": "Pero Toteco quinhueyitalis huan quinmacas tatepanitacayot huan tasehuilisti nochi masehualme cati quichihuaj cati cuali, masque israelitame o amo israelitame.",
        "011": "Pampa Toteco amo techicoicnelía; yaya quintajtolsencahuas nochi masehualme.",
        "012": "Quema tajtacolchihuaj masehualme cati amo israelitame huan amo quimatij itanahuatil Moisés, Toteco quintajtolsencahuas quej cati cuali quimatiyayaj ipan iniyolo para quichihuasquíaj huan amo quichijque. Pero nochi masehualme cati tajtacolchijtoque huan quimatiyayaj itanahuatil Moisés, Toteco quintajtolsencahuas quej cati quiijtohuaj nopa tanahuatilme.",
        "013": "Pampa Toteco amo quinita masehualme para xitahuaque iixpa pampa quimatij nopa tanahuatilme. San quinita para xitahuaque iixpa masehualme cati quichijtinemij cati nopa tanahuatilme quiijtohuaj.",
        "014": "Huan quema masehualme cati amo israelitame huan amo quimatij itanahuatil Moisés quichihuaj cati cuali cati nopa tanahuatilme tanahuatíaj ma tijchihuaca, quinextíaj para ipan iniyolo quimatij cati cuali huan cati amo cuali quej nopa tanahuatilme quiijtohuaj.",
        "015": "Tanemijya nesi ni masehualme quinpiyaj nopa tanahuatilme ipan iniyolo pampa iniyolo quintatelhuía quema quichihuaj cati amo cuali, huan amo quintatelhuía quema quichihuaj cati cuali.",
        "016": "Huan hualas nopa tonali quema Toteco quintajtolsencahuas nochi masehualme ica Jesucristo. Huan Jesucristo quintajtolsencahuas quej cati ixtacatzi quipixtoque ipan iniyolo. Ya ni icamanal Toteco cati nitepohuilía.",
        "head_2": "Israelitame huan itanahuatil Moisés ",
        "017": "Amojuanti cati anisraelitame cati anmotemachíaj ipan itanahuatil Moisés, anmohueyimatij pampa Toteco Dios amechicnelía.",
        "018": "Anquiijtohuaj anquimatij cati Toteco quinequi anquichihuase huan ya anquichihuaj cati cuali pampa anmomachtijtoque itanahuatil Moisés.",
        "019": "Anmoilhuíaj huelis anquinmachtise sequinoc cati itztoque quej popoyotzitzi. Huan anquinequij anquintaahuilise masehualme cati nemij ipan tzintayohuilot pampa amo quiixmatij Toteco.",
        "020": "Anmoilhuíaj para antamachtiani huan huelis anquintalnamictise cati huihuitique huan cati coneme ipan iojhui Toteco, pampa anmoilhuíaj anquipiyaj ipan nopa tanahuatilme nochi talnamiquilisti huan nochi cati melahuac.",
        "021": "Pero anisraelitame cati anquinmachtíaj sequinoc, ¿para ten amo anmomachtíaj para anquichihuase cati xitahuac? Anquinilhuíaj sequinoc ma amo tachtequica, pero monequi ximotachilica sinta amojuanti amo antetachtequilíaj.",
        "022": "Anquiijtohuaj amo aqui ma momecati, pero monequi ximotachilica sinta amojuanti amo anmomecatijque. Anquiijtohuaj anquincualancaitaj nopa taixcopincayome huan teteyome, pero ximotachilica pampa sequij amojuanti anquiichtequij cati eltoc ipan inintiopahua nopa taixcopincayome.",
        "023": "Anmohueyimatij huan anquiijtohuaj cuali anquimatij cati nopa tanahuatilme quiijtohuaj, pero amo anquichihuaj cati nopa tanahuatilme tanahuatíaj. Huan yeca anquipinahualtíaj Toteco Dios.",
        "024": "Yeca eltoc quej ijcuilijtoc ipan Icamanal Toteco huejcajquiya: “Ica cati amo cuali anquichihuaj, anquinchihualtíaj masehualme cati amo israelitame ma quitaijilhuica Toteco Dios.”",
        "025": "Tahuel ipati para anelij anisraelitame huan amechtequilijtoque nopa machiyot circuncisión ipan amotacayo sinta nelía anquichihuaj nochi cati quiijtohuaj itanahuatil Moisés. Pero sinta amo anquichihuaj nochi cati quiijtohuaj itanahuatil, huajca iixpa Toteco anisraelitame san se anitztoque ica cati amo israelitame.",
        "026": "Huan sinta masehualme cati amo israelitame quichijtinemise nochi cati quiijtohuaj nopa tanahuatilme, ¿amo anmoilhuíaj para Toteco quinchihuas ma elica imasehualhua quej israelitame?",
        "027": "Huan quema se cati amo israelita quichihua nochi cati quiijtohuaj itanahuatil Moisés, yaya quinextía para hueyi amotajtacolhua anisraelitame pampa cuali anquinmatij nopa tanahuatilme, pero amo anquichihuaj cati quiijtohuaj.",
        "028": "Pero se masehuali amo elis iaxca Toteco san pampa tacatqui israelita huan quitequilijtoque nopa machiyot circuncisión ipan itacayo.",
        "029": "Cati nelnelía se israelita huan iaxca Toteco, eltoc yaya cati quipiya iyolo cuali iixpa. Huan amo elis se machiyot ipan itacayo nopa masehuali cati quinextis para iaxca Toteco, elis se iyolo cati Itonal Toteco quipatatoc. Huan se masehuali ica iyolo quej nopa amo quitemohua masehualme ma quipaquilismacaca, yaya quinequi quipaquilismacas Toteco."
    },
    "003": {
        "001": "Pero amo ximoilhuica amo teno ipati para tojuanti tiisraelitame huan para techtequilijtoque nopa machiyot circuncisión ipan totacayo quej Toteco quiijto.",
        "002": "Nelía miyac ipati. Achtohui ipati pampa Toteco techcahuilijtoc tiisraelitame Icamanal.",
        "003": "Huan ama, masque sequij israelitame quitahuelcajtoque cati quiijtojque para quichihuase huan ayecmo quineltocaj Toteco, amo quinequi quiijtos para amo temachti Toteco Dios, huan para yaya amo quichihuas cati quiijtojtoc.",
        "004": "¡Amo ya nopa! Toteco yaya temachti huan masque nochi sequinoc istacatij, yaya amo quema istacati. Eltoc quej ijcuilijtoc ipan Icamanal Toteco campa quiijtohua ten ya: “Tanemijya monextis para xitahuac cati tiquijtohua. Huan sinta masehualme mitzhuicase iixpa se juez por cati tiquijtojtoc, ta titatanis.”",
        "005": "Pero huelis se moilhuía para inintajtacolhua masehualme quipalehuía Toteco. Huelis se moilhuía quema masehualme istacatij huan quichihuaj cati amo cuali, quinextíaj para amo quiyampa quichihua Toteco. Quinextíaj para Toteco itztoc nelía iyoca ten tajtacoli huan yaya nelía temachti. Huajca huelis se moilhuis para amo xitahuac para Toteco tetatzacuiltis pampa inintajtacolhua quipalehuía Toteco para quinextis para yaya nelpano xitahuac. Quej nopa moilhuíaj sequij masehualme, pero amo melahuac.",
        "006": "Amo huelis tiquijtose ya nopa. Pampa Toteco yaya senquisa xitahuac, huan yeca yaya quintajtolsencahuas nochi masehualme ipan ni taltipacti.",
        "007": "Pero huelis sequij ten amojuanti noja anquiijtohuaj para quema se masehuali istacati, quinextía para Toteco nelpano xitahuac huan nelía temachti. Huan yeca anmoilhuíaj amo cuali para Toteco quitatzacuiltis nopa masehuali cati istacati pampa iistacaticayo quipalehui Toteco para sequinoc ma quihueyichihuaca.",
        "008": "Pero amo cana. Aqui moilhuía quej nopa nelía huihuitic. Huelis yaya nojquiya quiijtos ma titajtacolchihuaca noja más para ma nesi noja más cuali Toteco Dios. Huan sequij tacame cati istacatij huan techtaijilhuíaj, quiijtohuaj nitamachtía ya nopa. Quinamiqui para masehualme cati camanaltij quej nopa ma quiselica nopa tatzacuiltilisti cati quinchiya.",
        "head_1": "Senquisa nochi masehualme quipiyaj tajtacoli iixpa Toteco ",
        "009": "Huajca tojuanti tiisraelitame amo cana tiitztoque achi cuali iixpa Toteco que sequinoc xinachti masehualme. Nimechnextilijtoc para nochi masehualme, masque israelitame o amo israelitame, nochi quihuicaj tajtacoli iixpa.",
        "010": "Eltoc quej ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: “Amo aqui quichihua cati cuali iixpa Toteco, yon se.",
        "011": "Amo aqui nelía quimachilía Toteco. Amo aqui nelía quitemohua.",
        "012": "Nochi masehualme mocuapolojtoque. Nochi quichijtoque cati amo quinamiqui quichihuase. Amo aqui quichihua cati nelía cuali. Yon se.",
        "013": "Cati quiijtohuaj nochi masehualme eltoc fiero quej quema quitapohuaj campa quitoctoque se mijcatzi. Quej nopa fiero inincamac masehualme. Ica ininenepil nochi istacatij. Inincamanal nelcococ quej quema tetzacanía se cohuat cati temictía.",
        "014": "Masehualme san tatelchijtinemij huan san cuajcualantoque.",
        "015": "San quinejnectoque temictise.",
        "016": "Campa hueli yahuij, quintaijyohuiltíaj huan quintequipacholmacaj sequinoc.",
        "017": "Amo quimatij nopa ojti ten tasehuilisti cati Toteco temaca.",
        "018": "Amo moilhuíaj sinta monequi ma quiimacasica Toteco Dios.”",
        "019": "Tojuanti tijmatij para nochi cati itanahuatil Moisés tamachtía, eltoc para techmachtis tiisraelitame para ma tijmachilica para tijhuicaj tajtacoli iixpa Toteco, huan para ayecmo huelis timohueyimatise quema ticamanaltij quej tiitztosquíaj ticuajcualme, pampa amo melahuac. Nochi cati itztoque ipan ni taltipacti quichiyaj para Toteco quintajtolsencahuas pampa quihuicaj tajtacoli iixpa.",
        "020": "Amo aqui se masehuali cati mochijtoc xitahuac iixpa Toteco san pampa quineltocatinemi nochi cati quiijtohuaj nopa tanahuatilme. Pampa quema achi más tiquixmatij itanahuatil, achi más nopa tanahuatilme techmachiltíaj totajtacolhua huan para amo tijchihuaj nochi cati quiijtohuaj.",
        "head_2": "Jesucristo techmaquixti ten totajtacolhua ",
        "021": "Pero ama Toteco Dios technextilijtoc seyoc ojti para techchihuas tixitahuaque iixpa huan amo ica nopa tanahuatilme. Icamanal Toteco ten huejcajquiya techyolmelahua quenicatza quichihuas.",
        "022": "Toteco Dios techchihua tixitahuaque iixpa quema tijneltocaj Jesucristo. Quena, nochi masehualme cati quineltocaj mochihuaj xitahuaque iixpa Toteco pampa Toteco amo quinicnelía san sequij inieso masehualme.",
        "023": "Pampa nochi masehualme tajtacolchijtoque. Amo aqui senquisa cuali quej Toteco cati nelía cuajcualtzi hasta quipiya itatanex.",
        "024": "Pero hueyi iyolo Toteco ica tojuanti huan yaya san tapic techchihua ma tiitztoca tixitahuaque iixpa, pampa Jesucristo ya taxtajqui por totajtacolhua quema mijqui.",
        "025": "Quena, Toteco Dios quitali Jesucristo para quiselis nopa tatzacuiltilisti por totajtacolhua, para ica ya nopa ma quitamiltis icualancayo Toteco ica tojuanti. Huan Toteco techchihua tixitahuaque iixpa quema tijneltocaj para Cristo mijqui huan quitoyajqui ieso por tojuanti. Huejcajquiya nesiyaya para Toteco Dios amo quichihuayaya cati xitahuac pampa quipixqui iyolo huan amo quitachili inintajtacolhua nopa masehualme. Pero ama tiquitaj para nelía xitahuac Toteco, pampa yaya san quichiyayaya ma huala Cristo cati nelía taxtahuas por inintajtacol nochi masehualme.",
        "026": "Ipan ni tonali Toteco technextilijtoc para yaya nelía xitahuac, huan yaya cati quinchihua masehualme ma itztoca xitahuaque iixpa sinta quineltocaj cati Jesús quichijqui por inijuanti.",
        "027": "Huajca ¿huelis timohueyimatise huan tiquijtose taya tijchijtoque para timochihuase tixitahuaque iixpa Toteco? Amo hueli. Pampa amo tiitztoque tixitahuaque iixpa pampa tijchijtoque cati cuali, pero Toteco techchihua tixitahuaque iixpa quema tijneltocaj Jesucristo.",
        "028": "Huajca tijmachilíaj para Toteco techchihua ma tiitztoca tixitahuaque iixpa sinta tijneltocaj Jesucristo, masque amo tijchijtoque nochi cati quiijtohuaj itanahuatil Moisés.",
        "029": "¿Huan Toteco san toTeco tiisraelitame, pero amo ininTeco masehualme cati amo israelitame? ¡Amo cana! Yaya Toteco tiisraelitame huan nojquiya ininTeco cati amo israelitame.",
        "030": "Pampa Toteco Dios san setzi huan san se ojti para tiitztose tixitahuaque iixpa. Yaya techchihua tixitahuaque iixpa tiisraelitame huan cati amo israelitame quema tijneltocaj Cristo.",
        "031": "Huan ama pampa tijneltocaj Cristo, ¿huelis tiquijtose ayecmo tijchihuase cati cuali technahuatía nopa tanahuatilme? ¡Amo! ¡Amo ya nopa! Ama, achi más tijchihuase nochi cati cuali cati nopa tanahuatilme quinequiyayaj technextilise."
    },
    "004": {
        "head_1": "Quenicatza Abraham mocuetqui xitahuac iixpa Toteco ",
        "001": "Huajca ¿taya tiquijtose ten tohuejcapan tata Abraham cati ica ya pejque nochi israelitame? ¿Quenicatza mochijqui xitahuac iixpa Toteco?",
        "002": "Sinta Toteco quiijtojtosquía para Abraham itztoya xitahuac iixpa pampa Abraham quichijtosquía miyac tamanti cati cuali, huajca Abraham huelis mohueyimajtosquía ica cati quichijtosquía. Pero amo. Iixpa Toteco amo teno quichijqui Abraham cati nelía cuali ica cati huelisquía mohueyimatisquía.",
        "003": "Pampa Icamanal Toteco quiijtohua: “Abraham quineltocac para temachti mochihuas cati Toteco quiilhui para mochihuas, huan yeca Toteco quichijqui xitahuac iixpa.”",
        "004": "Sinta se tacat tequiti huan iteco quitaxtahuía, huajca amo san tapic quimaca itaxtahuil, pampa quitantoc.",
        "005": "Pero Toteco quiijtohua masehualme itztoque xitahuaque iixpa sinta motemachise ipan ya huan amo pampa quichihuaj miyac tamanti tequit cati cuali. Quena, monequi quineltocase Toteco cati quinchihua tajtacolchihuani xitahuaque iixpa.",
        "006": "San se nojquiya quiijto Tanahuatijquet David huejcajquiya, quema camanaltic ten quenicatza tahuel paquij masehualme cati Toteco quinchihua ma elica xitahuaque iixpa, masque amo hueli quichihuaj cati senquisa cuali.",
        "007": "Quiijto: “Nelía paquij nochi masehualme cati Toteco quintapojpolhuijtoc inintaixpanolhua huan inintajtacolhua.",
        "008": "Nelía paquij inijuanti cati Toteco quiijtohua para ayecmo quipiyaj tajtacoli iixpa.”",
        "009": "Huan ¿ajquiya inijuanti cati quiyampa paquij? ¿Huelis san tiisraelitame cati tijpiyaj nopa machiyot cati itoca circuncisión ipan totacayo? ¡Amo! Nojquiya quej nopa paquij masehualme cati amo quipiyaj nopa machiyot. Pampa ya nimechilhui para Abraham quineltocac Toteco para temachti panosquía cati Toteco quiilhui, huan yeca Toteco quiseli huan quiijto para elqui xitahuac iixpa.",
        "010": "¿Huan quenicatza eltoya Abraham quema Toteco quichijqui xitahuac iixpa? ¿Quichijqui xitahuac quema Abraham ya motequilijtoya nopa machiyot circuncisión, o quema ayemo motequilijtoya? Nimechilhuía, Toteco quichijqui Abraham xitahuac iixpa quema ayemo motequiliyaya nopa machiyot.",
        "011": "Huan teipa Toteco quimacac Abraham nopa machiyot circuncisión ipan itacayo quej se tanextili para Toteco ya quichijtoya xitahuac iixpa pampa quineltocac para temachti cati Toteco quiijtojtoya. Huajca yeca Abraham mochijqui quej totata, o yaya cati achtohui taneltocac ten nochi taneltocani cati amo quipiyaj nopa machiyot, pero Toteco quinchijtoc xitahuaque iixpa pampa quineltocaque.",
        "012": "Huan Abraham nojquiya eltoc totata tiisraelitame cati techtequilijtoque nopa machiyot ipan totacayo sinta amo san timotemachíaj ipan nopa machiyot, pero nelía tijtoquilíaj iojhui Abraham huan tijneltocaj para temachti cati Toteco quiijtohua quej Abraham quineltocac quema ayemo motequiliyaya.",
        "head_2": "Cati Toteco quitencahuili Abraham ",
        "013": "Toteco amo quitencahuili Abraham huan iixhuihua para quiselisquíaj ni taltipacti para iniaxca pampa quinneltoquilijque nopa tanahuatilme. Toteco quiijto quichihuasquía pampa quineltocaque ya, huan yeca itztoyaj xitahuaque iixpa.",
        "014": "Huan sinta nopa masehualme cati motemachíaj ipan nopa tanahuatilme ya quiselijtoyaj cati Toteco quintencahuilijtoc, huajca san tapic para ma tijneltocaca Tohueyiteco. Huan san tapic elisquía para Toteco techtencahuilisquía techmacas se tenijqui pampa amo aqui hueli quichihua nochi cati itanahuatil Moisés quiijtohuaj.",
        "015": "Quema onca se tanahuatili, san quichihua para ma tijcualanica Toteco pampa amo tiyajatij tijtamichihuaj, huan tiquixpanoj. San hueli tiitztose huan amo tiquixpanose se tanahuatili, sinta amo oncasquía se tanahuatili para ma tiquixpanoca.",
        "016": "Huajca monequi tijneltocase Toteco para tijselise nopa cati techtencahuilijtoc techmacas san tapic pampa hueyi iyolo ica tojuanti. Huan temachti tijselise cati techtencahuilijtoc masque tiquintoquilíaj nopa tanahuatilme quej israelitame o amo, sinta nelía tijneltocaj Toteco quej Abraham quichijqui. Pampa nochi masehualme cati taneltocaj quej Abraham, masque israelitame, o amo israelitame, nochi itztoque quej iteipan ixhuihua.",
        "017": "Ya nopa cati quinequi quiijtos campa ijcuilijtoc huejcajquiya cati Toteco quiilhui Abraham, huan ya ni cati quiilhui: “Nimitzchijtoc tielis tiinintata nelía miyac inieso masehualme ipan miyac talme campa hueli.” Ya ni panoc pampa Abraham quineltocac Toteco cati quinyolcui cati mictoque huan quinnahuatía ma yolica cati ayemo yolij.",
        "018": "Quema Toteco quiilhui Abraham para elis inintata tahuel miyac inieso masehualme campa hueli ipan miyac talme, Abraham quineltocac para temachti mochihuas cati Toteco quiilhui. Quineltocac masque amo quimachili quenicatza huelis panos, pampa Toteco quiilhuijtoya para quinpiyas iteipan ixhuihua quej inimiyaca sitalime.",
        "019": "Huan Abraham amo quicaxani quineltoca Toteco masque quimatqui ya panotoya xihuit para quipiyas se icone pampa nechca eliyaya para quipiyas cien xihuit. Huan isihua Sara nojquiya huejcajquiya quipanotoya nopa xihuit para huelis quipiyas se icone.",
        "020": "Pero Abraham, yon quentzi amo quicaxani quineltocas para mochihuas nochi cati Toteco quitencahuili. San achi más quineltocac cati Toteco quiilhui, huan achi más motemachi ipan ya, huan ica ya nopa más monexti ihueyitilis Toteco.",
        "021": "Abraham quimatiyaya para temachti Toteco quipiya chicahualisti para quichihuas nochi tamanti cati quitencahuilijtoya.",
        "022": "Huan yeca pampa quineltocac Toteco, Toteco quiijto para Abraham itztoya xitahuac iixpa.",
        "023": "Pero amo san para ya ijcuilijtoc ipan Icamanal Toteco para Toteco quiseli Abraham huan quiijto para xitahuac iixpa.",
        "024": "Ijcuilijtoc nojquiya para tojuanti ma tijmatica para Toteco nojquiya techselis, huan quiijtos miyacapa para tixitahuaque iixpa sinta timotemachíaj ipan ya cati quiyolcuic Tohueyiteco Jesucristo quema ya mictoya.",
        "025": "Quena, motemactili Jesucristo para miquis para quiixtahuas totajtacolhua huan teipa moyolcuic para Toteco Dios hueli techchihuas tixitahuaque iixpa."
    },
    "005": {
        "head_1": "Taya oncas pampa tiitztoque tixitahuaque iixpa Toteco ",
        "001": "Ama, pampa Toteco Dios techchijtoc tixitahuaque iixpa quema tijneltocatoque Jesucristo, timoyoltalijtoque ihuaya Toteco Dios por nochi tamanti cati Tohueyiteco Jesucristo techchihuilijtoc.",
        "002": "Nojquiya pampa tijneltocatoque Jesucristo, yaya techcalaqui campa timoquetzaj ama campa hueyi topati iixpa Toteco pampa hueyi iyolo ica tojuanti. Huan ama tijpiyaj temachili ipan Toteco. Huan tipaquij miyac ipan ni tonali pampa tijchixtoque nopa tonali quema tiitztose ipan tatanexti ica Toteco.",
        "003": "Huan amo san ya nopa, nojquiya tijpiyaj paquilisti quema tijpanoj taohuijcayot, pampa tijmatij taohuijcayot techpalehuía para achi más tijpiyase toyolo ica nochi tamanti cati techpanotihuala.",
        "004": "Huan sinta tijpiyaj toyolo ica cati techpanotihuala, techmaca tetili. Huan nopa tetili techchihua para más timotemachise para tijselise nochi cati Toteco techtencahuilijtoc.",
        "005": "Huan quema timotemachíaj ipan Toteco, yaya amo techcajcayahua. Temachti tijselise nochi cati tijchiyaj pampa tijmatij tahuel miyac Toteco techicnelía pampa techmacatoc Itonal Toteco para quitemitis toyolo ica itaicnelijcayo.",
        "006": "Nojquiya tijmatij Toteco techicnelía pampa quema amo teno hueliyaya tijchihuaj para timomaquixtise ten totajtacolhua, ajsic nopa cuali hora quema Cristo mijqui por nochi titajtacolchihuani.",
        "007": "Amo aqui quinequi miquis por seyoc masehuali masque ne se masehuali eli se masehuali cati xitahuac. Huelis se ome miquisquíaj por se masehuali cati nelía cuali iyolo.",
        "008": "Pero Toteco technextili para nelía miyac techicnelía pampa Cristo mijqui por nochi tojuanti quema noja tieliyayaj titajtacolchihuani.",
        "009": "Huan sinta Toteco techchijtoc tixitahuaque iixpa pampa Jesucristo mijqui huan quitoyajqui ieso por tojuanti, temachti nojquiya Jesucristo techmanahuis ten ihueyi cualancayo Toteco Dios.",
        "010": "Quema tojuanti noja tieliyayaj tiicualancaitacahua Toteco, Cristo icone Toteco mijqui por tojuanti. Huan ica imiquilis, Toteco moyoltali ica tojuanti huan techchijqui tiihuampoyohua. Huajca ama tijmatij temachti Cristo techmanahuis ten tatzacuiltili pampa Cristo itztoc para nochipa.",
        "011": "Huajca ama tojuanti tijpiyaj paquilisti ica Toteco pampa yaya moyoltali ica tojuanti ica cati quichijqui Tohueyiteco Jesucristo.",
        "head_2": "Adán huan Cristo ",
        "012": "Quema pejqui taltipacti, Adán tajtacolchijqui huan tajtacoli pejqui ipan taltipacti pampa se tacat tajtacolchijqui. Huan pampa pejqui tajtacoli, nojquiya pejqui miquilisti. Huajca ama miquilisti techajsi nochi timasehualme, pampa nochi titajtacolchijtoque.",
        "013": "Tajtacolchijque nochi masehualme cati itztoyaj ipan taltipacti quema ayemo oncayayaj nopa tanahuatilme, pero amo quiixpanoque se tanahuatili pampa amo oncayaya tanahuatili.",
        "014": "Pero masque amo quiixpanoque se tanahuatili, nochi masehualme tajtacolchijque huan nochi mijque cati itztoyaj ipan taltipacti ten quema Adán itztoya huan hasta teipa quema itztoya Moisés, yaya cati quiijcuilo nopa tanahuatilme. Huajca nelnelía eltoc iyoca Adán cati achtohui itztoya huan Cristo cati hualajqui teipa.",
        "015": "Adán techhualiquili tatzacuiltilisti, pero ica Jesucristo, Toteco techmacatoc se nemacti. Pampa quema nopa tacat Adán tajtacolchijqui, yaya quichijqui para ma timiquica nochi titaltipac ehuani cati teipa titacatise. Pero pampa hueyi iyolo Toteco Dios, yaya san techmacatoc miyaqui ten tojuanti se nemacti. Huan techmacac nopa nemacti ica se tacat, yaya Jesucristo cati techchihuili se hueyi favor.",
        "016": "Huan cati tijselijtoque ica Jesucristo amo san se ica cati tijselijtoque ica Adán cati tajtacolchijqui. ¡Amo, yon quentzi! Adán techchijqui para ma tijhuicaca tajtacoli, huan para ma tijpantica tatzacuiltilisti. Pero masque miyac titajtacolchijtoque, ica Jesucristo Toteco techmacatoc se nemacti huan techchihua tixitahuaque iixpa.",
        "017": "Quema san se tacat, Adán, tajtacolchijqui, quichijqui para ma miquica nochi masehualme. Pero nochi masehualme cati quiselíaj nopa nemacti huan quicahuilíaj Jesucristo ma quinchihua xitahuaque iixpa pampa hueyi iyolo ica tojuanti, nochi tojuanti tiitztose huan titatanise por san se tacat, yaya Jesucristo.",
        "018": "Quena, san se tacat, Adán, tajtacolchijqui huan techhualiquili nochi timasehualme tatzacuiltilisti. Huan nojquiya san se tacat, yaya Jesucristo, quichijqui cati senquisa cuali huan ica ya nopa quisencajqui quenicatza nochi masehualme huelis quipiyase nemilisti yancuic, huan quenicatza nochi huelis mochihuase xitahuaque iixpa Toteco Dios.",
        "019": "Pampa Adán amo quichijqui cati Toteco Dios quiilhui, nochi masehualme mocuetque tajtacolchihuani, pero Jesucristo quena, quitamichijqui nochi cati quiilhui Toteco Dios, huan yeca ama miyac timasehualme huelis timochihuase tixitahuaque iixpa.",
        "020": "Huan Toteco temacac nopa tanahuatilme ica Moisés para ma tijmatica para miyac tajtacoli tijhuicaj. Huan ama pampa miyac tajtacoli tijhuicaj, noja más nelpano Toteco quipixqui hueyi iyolo ica tojuanti, huan quej nopa elis para nochipa.",
        "021": "Huajca quej tajtacoli achtohui quipixqui tequiticayot huan techchijqui ma timiquica, ama hueyi iyolo Toteco ica tojuanti huan itaicnelijcayo quipiya tequiticayot para techchihuas tixitahuaque iixpa. Huan quipiya tequiticayot para techmacas nemilisti cati yancuic para nochipa ica Tohueyiteco Jesucristo."
    },
    "006": {
        "head_1": "Ma ayecmo titajtacolchihuaca ",
        "001": "¿Huajca taya monequi tijchihuase ama? ¿Anquiitaj cuali para ma tijchihuaca más tajtacoli para noja más hueyi elis iyolo Toteco ica tojuanti?",
        "002": "¡Amo ya nopa! Ma amo titajtacolchihuaca. Tojuanti quej timijcatzitzi cati titanquejya ica tajtacoli. Huajca ¿quenicatza huelis tijchihuase?",
        "003": "¿Amo anquimatij quema se masehuali quiselía Cristo Jesús huan Itonal Toteco quitatzquiltía ipan Cristo, nopa masehuali mochihua tatzquitoc ipan imiquilis huan eltoc quej mijqui ihuaya Cristo?",
        "004": "Quena, elqui quej timijque tojuanti huan techtalpachojque ihuaya Jesucristo quema Itonal techtatzquilti ipan Cristo. Huan quej Toteco, ica ihueyi chicahualis, quiyolcuic Cristo quema mictoya, nojquiya eltoc quej techyolcuic tojuanti huan techchijqui ma tinemica cuali pampa ama tijpiyaj nemilisti cati yancuic.",
        "005": "Pampa techtatzquiltij ipan Jesucristo quema yaya mijqui para ma quihuica totajtacol, nojquiya tiitztoyaj titatzquitoque ipan Jesucristo quema yaya moyolcuic para ama huelis tijpiyase se nemilisti cati yancuic ihuaya.",
        "006": "Pampa tijmatij quema quicuamapeloltijque Cristo, elqui quej nojquiya quicuamapeloltijque nopa totajtacolchijca nacayo cati san quinequi tajtacolchihuas. Yeca nopa totajtacolchijca nacayo cati tijpiyaj pampa titajtacolchijca masehualme, ayecmo quipiya chicahualisti para technahuatis ma titajtacolchihuaca, pampa ayecmo tiitequipanojcahua.",
        "007": "Pampa quema timijque ica Cristo, techtojtonqui ten ichicahualis tajtacoli quej se mijcatzi ayecmo quinequi tajtacolchihuas.",
        "008": "Huan ama pampa timijque ihuaya Cristo, tijmatij nojquiya tijpiyase nopa nemilisti yancuic ihuaya quej cati yaya quipiya.",
        "009": "Huan pampa Cristo moyolcuic quema mictoya, tijmatij ama ayecmo quema miquisoc pampa miquilisti ayecmo teno hueli quichihuilis.",
        "010": "Cristo mijqui sempatzi para quitzontamiltis nochi ichicahualis tajtacoli para nochi timasehualme. Huan ama yaya itztoc huan quipiya se nemilisti cati quinextía ihueyitilis Toteco Dios.",
        "011": "Nojquiya ica tojuanti san se. Ma timomatica quej timijcatzitzi quema tajtacoli techyoltilana, pero ma timomacaca cuenta para tiitztoque tiyoltoque para tijnextise ihueyitilis Toteco Dios ica ichicahualis Jesucristo.",
        "012": "Huajca ayecmo xijcahuilica tajtacoli ma amechnahuati huan ma amechyoltilana xitajtacolchihuaca quema anitztoque ipan ni taltipacti ica totacayohua cati miquij. Amo xijneltocaca cati amo cuali amonacayo quinequi quichihuas.",
        "013": "Amo xijtequihuica amotalnamiquilis, amocamac o amotacayo para ma tajtacolchihuaca. Pero ximotemacaca senquisa ica Toteco pampa eltoya quej anmictoyaj, pero ama ya anquipiyaj nemilisti cati yancuic. Huajca sesen amojuanti ma quitequihui italnamiquilis, icamac, imax huan sesen tamanti cati quipiya ipan itacayo para quichihuas cati nelía xitahuac quej Toteco quinequi.",
        "014": "Tajtacoli ayecmo quipiya tequiticayot para amechnahuatis ipan amoyolo quej se amoteco, pampa itanahuatil Moisés ayecmo quipiyaj tequiticayot ica tojuanti. Ama tiitztoque itantita itaicnelijcayo Toteco cati hueyi iyolo ica tojuanti.",
        "head_2": "Tacame cati tetequipanohuaj ",
        "015": "Huan ama ¿taya tijchihuase? ¿Anquiitaj cuali ma noja titajtacolchihuaca pampa Toteco techmanahuijtoc para nopa tanahuatilme ma ayecmo technahuatica huan ama Toteco techtalijtoc itantita itaicnelilis pampa hueyi iyolo ica tojuanti? ¡Amo! Ma amo quema titajtacolchihuaca.",
        "016": "¿Amo anquimatij quema anmotemactilíaj ica se para anquichihuase cati amechnahuatía, huajca ya nopa mochihuas amoteco? Sinta timotemactilis ica tajtacoli para tijchihuas cati mitzilhuía, huajca timochihua tiitequipanojca tajtacoli huan quiyampa tijpantis miquilisti. Pero sinta timotemactilise ica Toteco para tijneltoquilise, yaya techchihuas ma tiitztoca tixitahuaque iixpa.",
        "017": "Nijtascamati Toteco Dios pampa masque aneltoyaj imaco tajtacoli huan anquichihuayayaj cati amechyoltilanayaya xijchihuaca, teipa ica nochi amoyolo anmotemactilijque para anquineltoquilise huan anquichihuase nopa tamachtili cati Toteco amechmacac.",
        "018": "Huan Toteco amechtojtomas ten tajtacoli cati achtohui elqui amoteco, huan ama huelis anquitequipanose Toteco huan anquichihuase nochi cati xitahuac.",
        "019": "Na nimechcamanalhuía ni ica tatenpohuilisti ten masehualme cati tetecome huan inintequipanojcahua para amo elis ohui anquimachilise cati nimechilhuía. Achtohui anquitemactilijque amotalnamiquilis, amocamac, amomax huan nochi amotacayo para antaixpanose huan para anquichihuase cati amo cuali, pero ama xijtemactilica nochi amotacayo para anquitequipanose cati xitahuac para anelise antatzejtzeloltique.",
        "020": "Quema anitztoyaj imaco tajtacoli huan tajtacoli amechnahuatiyaya, amo anmoilhuiyayaj para monequi anquichihuase cati xitahuac.",
        "021": "Huan ¿quenicatza amechpalehui nopa tamanti cati amo cuali anquichihuayayaj? Amo teno amechpalehui. San anpinahuaj ama ica cati anquichihuayayaj. Nopa tamanti san tehualiquilía miquilisti nepa micta.",
        "022": "Pero ama Toteco amechmaquixtijtoc huan amechtojtonqui ten tajtacoli para ayecmo huelis amechnahuatis. Huan anmochijtoque anitequipanojcahua Toteco Dios huan ya nopa, quena, amechpalehuía pampa ama hueli anquichihuaj nopa cuali tamanti cati amechchihua antaiyocatalilme para Toteco huan yeca anquiselise nemilisti cati yancuic para nochipa.",
        "023": "Sinta se tacat tajtacolchihua, quipantía miquilisti quej itaxtahuil, pero Toteco Dios techmaca se nemacti quema tijneltocaj Tohueyiteco Jesucristo, huan nopa nemacti eltoc nemilisti yancuic para nochipa."
    },
    "007": {
        "head_1": "Se ejemplo ten sihuame cati monamictíaj ",
        "001": "Xijtacaquilica noicnihua cati anquinmatij itanahuatil Moisés. ¿Amo anquimatij para nopa tanahuatilme san quipiyaj tequiticayot ica se masehuali quema noja itztoc?",
        "002": "Quej nopa eltoc ica se sihuat cati quipiya ihuehue. Nopa tanahuatili quiijtohua se sihuat monequi itztos ihuaya ihuehue nochi inemilis. Pero sinta ihuehue miquis, huajca nopa tanahuatili ten nenamictili ayecmo quipiya tequiticayot, huan nopa sihuat mocahua majcajtoc.",
        "003": "Sinta nopa sihuat mosejcotilisquía ihuaya seyoc tacat quema noja itztoya ihuehue, yaya momecatijtosquía. Pero quema ya mijqui ihuehue, nopa tanahuatili ayecmo quitzacuilía huan yaya amo momecatis masque monamictis ica seyoc tacat.",
        "004": "Ica amojuanti nojquiya san se. Nopa tanahuatilme ayecmo quipiyaj chicahualisti ica amojuanti. Ximomacaca cuenta para anmijque iniixpa nopa tanahuatilme quema anmijque ipan nopa cuamapeli ihuaya Cristo. Huajca ama anmocahuaj anmajcajtoque ten nopa tanahuatilme cati achtohui amechnahuatiyaya. Ama anitztoque quej se sihuat cati sempa monamictía quema ya mijqui ihuehue. Ama anmochijtoque san se ica Cristo cati Toteco Dios quiyolcuic quema mictoya. Huan ama hueli tijchihuase nopa cuali tamanti cati Toteco quinequi ma tijchihuaca.",
        "005": "Achtohui totajtacolchijca nacayo technahuatiyaya. Huan quema tijmatque nopa tamanti cati nopa tanahuatilme quiijtojque ma amo tijchihuaca, achi más techchijqui ma tijnequica tijchihuase nopa tamanti. Huan nopa tajtacoli san tehualiquilía miquilisti.",
        "006": "Pero ama pampa timijque ica Cristo, yaya techtojtonqui ten nopa tanahuatilme para tielise timajcajtoque huan yeca nopa tanahuatilme ayecmo techpixtoc imaco para ma tijtequipanoca. Ama hueli tijtequipanohuaj Toteco Dios ipan seyoc tamanti ojti cati yancuic quej Itonal techpalehuía ma tijchihuaca. Ayecmo tijtequipanohuaj pampa tiquimacasij cati quiijtojque nopa tanahuatilme huejcajquiya.",
        "head_2": "Tajtacoli eltoc ipan toyolo ",
        "007": "Huajca ¿taya quiijtosnequi ya ni? ¿Anmoilhuíaj niquijtohua para amo cuali nopa tanahuatilme cati Moisés temacac? ¡Amo ya nopa! Cuali nopa tanahuatilme. Amo quema nijmachilijtosquía taya se tajtacoli sinta nopa tanahuatilme amo nechnextilijtosquíaj. Amo nijmajtosquía sinta amo cuali niquixtocas cati seyoc iaxca sinta nopa tanahuatili amo quiijtojtosquía: “Amo xiquixtoca cati sequinoc iniaxca.”",
        "008": "Huan pampa se nitajtacolchijca masehuali, quema nijmatqui nopa tanahuatili quiijtohua ma amo nitaijixtoca, huajca achi más nijnequiyaya nochi cati sequinoc quipixtoyaj. Huan sinta amo oncasquía nopa tanahuatili, nopa tajtacoli amo quipiyasquía más chicahualisti ica na.",
        "009": "Ica na quema ayemo nijmatiyaya taya quiijtohua nopa tanahuatili, nimoilhui ninemiyaya cuali, pero quema nijmatqui nopa tanahuatili, huajca nimomatqui para nise tajtacolchijquet huan nijmatqui miquilisti huan tatzacuiltilisti nechchiyayaya.",
        "010": "Yeca para na, nopa cuali tanahuatili cati eltoya para nechnextilis se nemilisti cati cuali, nechnextili para quinamiqui nimiquis.",
        "011": "Huajca notajtacolchijca yolo quichijqui ma amo nijmachili, huan quitequihui nopa cuali tanahuatili para nechcajcayahuas huan para nechchihuas ma nijhuica tajtacoli para nimiquis.",
        "012": "Huajca tatzejtzeloltique itanahuatil Moisés. Huan tatzejtzeloltic, xitahuac huan cuali nochi cati technahuatía.",
        "013": "Huan amo huelis tiquijtose nopa cuali tanahuatilme quichijque ma nimiqui. ¡Amo ya nopa! Timiquise pampa totajtacolchijca yolo quitequihui nopa cuali tanahuatilme para ma techhualiquili tatzacuiltili. Yeca technextilía para nelía fiero totajtacolchijca yolo. Huan nopa tanahuatilme cati cuali technextilíaj para nelía miyac titajtacolchijca masehualme.",
        "014": "Tijmatij para cuali nopa tanahuatilme huan amo inintajtacol nopa tanahuatilme para nijpantis miquilisti. Eltoc notajtacol na, pampa san nitajtacolchijca masehuali. Eltoc quej nimotemactili para nijtequipanos notajtacolchijca yolo.",
        "015": "Amo nijmachilía taya nijchihua. Nelía nijnequi nijchihuas cati cuali, pero amo nijchihua. Huan nopa cati nijcualancaita, ya nopa nijchihua.",
        "016": "Quema nijmati ipan noyolo para amo cuali cati nijchihua, nijnextía para nijmati para cuali nopa ojti cati nopa tanahuatilme techmachtíaj.",
        "017": "Huan niquita amo na cati nijchihua cati amo cuali, pero eltoc notajtacolchijca talnamiquilis cati eltoc ipan na cati quichihua cati fiero.",
        "018": "Huan nijmati ipan notajtacolchijca yolo, amo teno onca cati cuali, pampa nijnequi nijchihuas cati cuali, pero amo nihueli.",
        "019": "Amo nijchihua nopa cuali tamanti cati nijnequi nijchihuas, pero ajachica nijchihua cati amo cuali cati amo nijnequi nijchihuas.",
        "020": "Huajca, sinta nijchihua cati amo nijnequi nijchihuas, nijmachilía para amo nelía na nimochihuilía ma nitajtacolchihua. Eltoc nopa tajtacoli cati nijpiya ipan noyolo pampa nitajtacolchijca masehuali, ya nopa cati nechchihua ma nitajtacolchihua.",
        "021": "Huajca niquita quiyampa eltoc ica timasehualme. Onca tajtacoli ipan toyolo, huan masque tijnequij tijchihuase cati cuali, tijchihuaj cati amo cuali.",
        "022": "Pampa ipan noyolo nechpactía nijchihuas nopa cati cuali cati quiijtohuaj itanahuatil Toteco,",
        "023": "pero nochipa ipan na onca tajtacoli cati quitehuía cati cuali nijnequi nijchihuas ipan notalnamiquilis. Huan quej se tequipanojquet monequi quineltocas iteco, nopa tajtacoli nechchihua ma nitajtacolchihua.",
        "024": "¡Tahuel niteicnelti! ¿Ajquiya nechmaquixtis ten ni nemilisti ten tajtacoli cati nechhualiquilía miquilisti?",
        "025": "Tascamati Toteco Dios. Tohueyiteco Jesucristo yaya quichihuas. Huajca na ica notalnamiquilis nijtequipanohua Toteco huan nopa tanahuatilme, pero notajtacolchijca nacayo noja quinequi tajtacolchihuas."
    },
    "008": {
        "head_1": "Nopa nemilisti cati Itonal Toteco techmaca ",
        "001": "Huajca ama ayecmo techchiya tatzacuiltilisti tojuanti cati timocuectoque san se ica Cristo Jesús, pampa ayecmo tijchijtinemij cati totajtacolchijca nacayo technahuatía. Ama tijchihuaj cati Itonal Toteco quinequi.",
        "002": "Huan ichicahualis Itonal Toteco cati quimaca nemilisti yancuic cati mochihua san se ica Cristo Jesús, ya nechtojtonqui ten ichicahualis tajtacoli huan miquilisti.",
        "003": "Quena, itanahuatil Moisés amo huelque techmaquixtise, pampa amo quipixque chicahualisti para quitanise totajtacolchijca nacayo. Pero Toteco Dios quisencajqui seyoc ojti. Quititanqui cati ya Icone para mocuepas masehuali ica itacayo quej tojuanti, masque yaya amo quipixqui tajtacoli. Huan Jesucristo mijqui quej se tacajcahualisti por totajtacolhua huan yeca quisosolo ichicahualis nopa tajtacoli cati eltoc ipan tojuanti.",
        "004": "Quichijqui ya ni para quej nopa, nochi nopa tamanti cati itanahuatil Moisés techtajtaniyayaj ma tijchihuaca, ma tamis para tojuanti cati ayecmo tinemij quej techilhuía totajtacolchijca nacayo. Ama tijchihuaj cati Itonal quinequi ma tijchihuaca.",
        "005": "Masehualme cati quitoquilíaj inintajtacolchijca yolo san moilhuíaj catijque tajtacoli quinequij quichihuase inintacayohua. Pero masehualme cati quitoquilíaj Itonal Toteco moilhuíaj ten nopa cuali tamanti cati Itonal Toteco quinequi quichihuas.",
        "006": "Pampa sinta timosenilhuíaj ten cati totajtacolchijca nacayo quinequi, tijpantise miquilisti. Pero sinta timosenilhuise ten cati Itonal Toteco quinequi, huajca tijpantise tasehuilisti huan nemilisti cati yancuic.",
        "007": "Pampa totajtacolchijca talnamiquilis quicualancaita Toteco huan amo quinequi quitoquilis cati technahuatía. Nelía totajtacolchijca nacayo amo hueli quichihua cati nopa tanahuatilme quiijtohuaj.",
        "008": "Huajca cati quitoquilía cati itajtacolchijca nacayo quinequi quichihuas, amo quema huelis quipactis Toteco Dios.",
        "009": "Pero amojuanti amo anquitoquilíaj amotajtacolchijca nacayo. Ama anquitoquilíaj Itonal Toteco, pampa nelía Itonal mocahua ipan amoyolo. Huan sinta se amo quipiya Itonal Cristo ipan iyolo, huajca yaya amo iaxca Cristo.",
        "010": "Huan pampa Cristo itztoc ipan amoyolo, masque amotacayo miquis por tajtacoli, amotonal itztoc huan quipiya nemilisti cati yancuic pampa Toteco amechchijtoc anxitahuaque iixpa.",
        "011": "Itonal Toteco Dios itztoc ipan amojuanti, huan huajca Toteco Dios cati quiyolcuic Jesús quema ya mictoya, nojquiya quiyolcuis amotacayohua ica Itonal cati mocahua ipan amojuanti.",
        "012": "Huajca noicnihua, amo monequi tijchihuase cati totajtacolchijca talnamiquilis technahuatía ma tijchihuaca.",
        "013": "Pampa sinta anquitoquilijtinemise amotajtacolchijca tacayo, anmiquise huan anyase micta. Pero sinta ica itapalehuil Itonal Toteco anquitamiltise ichicahualis amotajtacolchijca talnamiquilis, anquipantise nemilisti yancuic para nochipa.",
        "014": "Pampa nochi cati quicahuilíaj Itonal Toteco ma quinyacana, inijuanti iconehua Toteco.",
        "015": "Amojuanti amo monequi anquiimacasise Toteco quej tequipanohuani cati ininteco quincojtoc para iaxcahua quiimacasij ininteco pampa quimatij fiero quinchihuilis. Pero amojuanti anquiselijtoque Itonal Toteco cati amechchijtoc aniconehua Toteco, huan ica Itonal Toteco ipan tojuanti ama hueli anquinojnotzaj Toteco Dios: “Papá.”",
        "016": "Huan Itonal Toteco techyolmelahua ipan toyolo huan ipan totonal para tojuanti tiiconehua Toteco.",
        "017": "Huan pampa tojuanti tiiconehua Toteco Dios, teipa tijselise ten iricojyo, pampa nochi cati Toteco quimacas Icone, Cristo, elis toaxca nojquiya. Huan sinta ama titaijyohuise ihuaya, teipa techhueyitalis ihuaya nopona campa monextis ihueyitilis.",
        "018": "Pero tiquitaj para amo teno nopa pilquentzi cati titaijyohuíaj ama, quema timoilhuíaj quenicatza tielise teipa quema Toteco techhueyitalis para nochi quiitase.",
        "019": "Huan nochi tapiyalme huan tamanti cati Toteco quinchijtoc tahuel quichiyaj nopa tonali quema Toteco techixnextis para tojuanti tiiconehua.",
        "020": "Pampa quema Adán tajtacolchijqui, Toteco quitelchijqui ni taltipacti huan nochi cati itztoyaj ipani huan quichijqui ma onca miquilisti huan para nochi tamanti ma sosolihui. Quej nopa eltoc masque taltipacti huan cati itztoyaj ipani amo quinequiyayaj para quiyampa ma eli.",
        "021": "Huan ama nochi tapiyalme huan nochi cati onca quichiyaj, huan tahuel quinequij ma ajsi nopa tonali quema inijuanti nojquiya itztose quej tojuanti cati tiiconehua Toteco. Huan nochi tiitztose timajcajtoque ten nopa tatelchihuali, huan nochi elis tahuel yejyectzi.",
        "022": "Pampa hasta ama nochi tapiyalme huan tamanti cati Toteco quichijtoc ipan taltipacti axtij huan taijyohuíaj quej se sihuat cati tatacatiltía.",
        "023": "Huan tojuanti titaneltocani cati tijpiyaj Itonal Toteco ipan toyolo quej se tanextili para huala más miyac tamanti cati cuali, tojuanti nojquiya tiaxtij quej nopa tapiyalme huan tamanti cati Toteco quichijtoc. Huan tijnequij para ma tami taohuijcayot. Tahuel tijchiyaj para Toteco quinnextilis nochi masehualme para tojuanti tiiconehua, huan tijchiyaj nopa tonali quema Toteco quichihuas yancuic totacayo.",
        "024": "Huan pampa tijnequij tijselise nochi ni tamanti cati Toteco quiijto, timomaquixtijtoque. Pero sinta ya tijpiyasquíaj se tamanti, amo monequi tijchiyasquíaj. Amo aqui quichiya para quiselis cati ya quipiya.",
        "025": "Pero tojuanti tahuel tijchiyaj cati ayemo tiquitaj, huan yeca monequi ma tiquijyohuica nochi cati techpanotihuala, huan ica paquilisti ma tijchiyaca nopa cuali tonali cati tijmatij temachti oncas teipa.",
        "026": "Huan nojquiya Itonal Toteco techpalehuía pampa amo tijmachilíaj nochi huan amo tijmatij taya monequi tijtajtanise Toteco quema timotatajtíaj. Huan Itonal Toteco iselti motatajtía chicahuac ica Toteco Dios por tojuanti huan Itonal axti pampa quiilhuía Toteco cati amo aqui hueli quiijtohua ica camanali.",
        "027": "Huan Toteco Dios cati quitachilía iniyolo nochi masehualme, quimati cati Itonal quinequi para tojuanti, pampa Itonal Toteco quitajtanía tamanti cati Toteco Dios no quinequi ma tijpiyaca tojuanti cati yaya techiyocatalijtoc para tiiaxcahua.",
        "head_2": "Tijtanise nochi ",
        "028": "Huan tijmatij nochi tamanti cati techpanotihuala, masque cuali o amo cuali, nochi quisas cuali para tojuanti cati tiquicnelíaj Toteco, cati Toteco technotztoc para tiiaxcahua pampa quiyampa quitalijtoya.",
        "029": "Pampa huejcajquiya Toteco techixmajtoya huan techtapejpeni para ma tielica quej Icone, Jesucristo, pampa quinejqui para yaya elis nopa achtohui ejquet huan tojuanti tielise timiyaqui tiiicnihua teipan ehuani.",
        "030": "Huan ica tojuanti cati Toteco techtapejpeni huejcajquiya, teipa technotzqui. Huan ica tojuanti cati Toteco technotzqui, nojquiya techchijqui tixitahuaque iixpa. Huan ica tojuanti cati techchijtoc tixitahuaque iixpa, nojquiya techhueyitalijtoc para se tonali tiitztose ihuaya campa tahuel onca taahuili.",
        "031": "Huajca ¿taya huelis tiquijtose ica nochi ya inon? Tiquitaj Toteco itztoc tonechca para techpalehuis, huan yeca amo aqui huelis techtanis.",
        "032": "Pampa Toteco amo quitasomatqui Icone, pero quitemactili para ma miqui por nochi tojuanti timasehualme. Huan yeca tijmatij ica Jesucristo, Toteco nojquiya techmacas nochi cuali tamanti pampa hueyi iyolo ica tojuanti.",
        "033": "¿Ajquiya huelis techtelhuis tojuanti cati Toteco techtapejpenijtoc? ¿Huelis Toteco techtelhuis? ¡Amo! Pampa yaya Toteco Dios iselti cati techchijtoc tixitahuaque iixpa.",
        "034": "¿Ajquiya techtatzacuiltis? ¿Huelis Cristo? ¡Amo! Pampa yaya Cristo Jesús cati mijqui huan nojquiya moyolcuic por tojuanti. Ama yaya itztoc nepa inejmat Toteco Dios campa quitajtanía Toteco por tojuanti quej se totatempalehuijca.",
        "035": "Huajca ¿ajquiya hueli techiyocacahuas ten itaicnelijcayo Cristo? ¡Amo aqui! Masque tijpanoj taohuijcayot, yaya techicnelía. Masque tijpanoj tequipacholi, o sequinoc techtatzacuiltíaj, yaya techicnelía. Masque amo tijpiyaj taya tijcuase o taya timoquentise, yaya techicnelía. Masque mahuilili campa tiitztoque o masehualme quinequij techmictise, yaya techicnelía.",
        "036": "Eltoc quej ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: “Pampa timitzneltocaj, Toteco, masehualme mojmosta quinequij techmictise. Techitaj quej tiborregojme cati quichiyaj ajquiya quinmictis.”"
    },
    "009": {
        "head_1": "Toteco Dios quintapejpenijtoc israelitame ",
        "001": "Iixpa Cristo nimechilhuía cati nelía, huan amo niistacati. Ipan noyolo nijmati para melahuac cati nimechilhuía huan Itonal Toteco quimati para melahuac.",
        "002": "Nijpiya hueyi tequipacholi ipan noyolo cati amo quema tami",
        "003": "por nomasehualhua cati san se toeso tijpiyaj, pampa inijuanti amo quineltocaj Cristo. Sinta huelisquía niquinmanahuisquía na, nijchihuasquía pampa tahuel nijnequi niquinpalehuis. Sinta quinpalehuisquía para nimoiyocacahuasquía ten Cristo huan nimocuapolosquía nepa micta quej ininpataca, nijchihuasquía. Pero amo hueli.",
        "004": "Toteco Dios quintapejpeni israelitame para elise iconehua. Quinnextili itatanex. Quisencajqui camanali inihuaya. Quinmacac itanahuatil. Quinnextili quenicatza ma quihueyimatica. Huan Toteco quintencahuili miyac tamanti para teipa quinmacas.",
        "005": "Huan tiisraelitame tiquinpixque tohuejcapan tatahua ten huejcajquiya cati taixmatilme para huejhueyi masehualme iixpa Toteco. Huan ten nopa hueyi israelita masehualme tacatqui Cristo quej se masehuali, masque yaya Toteco huan quinahuatía nochi cati onca. Ma tijhueyichihuaca Cristo para nochipa. Quej nopa ma eli.",
        "006": "Pero amo hueli timoilhuise para amo quisqui melahuac nochi cati Toteco quintajtolcahuilijtoc israelitame. ¡Amo ya nopa! Pampa amo nochi iteipan ixhuihua Israel nelía itztoque israelitame huan iconehua Toteco.",
        "007": "Toteco amo quintapejpeni nochi iteipan ixhuihua Abraham para elise iteipan ixhuihua cati quiselisquíaj nopa tatiochihualisti. Pero Toteco quiilhui Abraham: “Niquintapejpenis iteipan ixhuihua motelpoca Isaac huan niquinitas quej moconehua.”",
        "008": "Huajca tiquitaj para Toteco amo quinita para iconehua nochi nopa coneme cati tacatque ten itacayo Abraham. Toteco quitencahuili Abraham para quipiyasquía Isaac. Huan quiijto san quintapejpenisquía iteipan ixhuihua Isaac para quiselise itatiochihualis pampa Isaac tacatqui pampa Abraham quineltocac cati Toteco quitencahuilijtoya.",
        "009": "Huan ya ni cati Toteco quiijto quema quitencahuili Abraham ten quimacasquía, quiilhui: “Se xihuit quej ama sempa nihualas huan mosihua Sara quipixtos se conet.”",
        "010": "Huan icone elqui Isaac, tohuejcapan tata, cati teipa mosihuajti ihuaya Rebeca. Huan teipa Rebeca quinnemiltiyaya cuateme ipan itacayo.",
        "011": "Huan quema ayemo tacatiyayaj nopa cuateme, Toteco quimacac Rebeca se camanali para quinextilis para yaya ica ipaquilis quitapejpenía ajquiya quitiochihuas, huan nochi pano quej yaya quitapejpenía ma eli. Amo quitiochihua por cati cuali o amo cuali quichijtoc nopa masehuali.",
        "012": "Huajca Toteco quiilhui Rebeca para Esaú tacatisquía achtohui, pero Jacob, nopa teipan ejquet, quinahuatisquía.",
        "013": "Pampa ijcuilijtoc campa Toteco quiilhui Rebeca: “Niquicnelía Jacob, pero Esaú, amo.”",
        "014": "Huajca ¿huelis tiquijtose para amo xitahuac cati Toteco quichihua pampa quitapejpeni se huan nopa seyoc, amo? Amo ximoilhuica quiyampa.",
        "015": "Pampa Toteco quipiya tequiticayot para quichihuas cati yaya quinequi. Eltoc quej Toteco quiilhui Moisés huejcajquiya: “Niquintasojtas cati nijnequi niquintasojtas, huan ica inijuanti cati nijnequi, na nijpiyas hueyi noyolo.”",
        "016": "Huajca Toteco amo quitasojta se masehuali pampa nopa masehuali quej nopa quinequi, o pampa nopa masehuali tequiti chicahuac para quichihualtis Toteco ma quitasojta. ¡Amo ya nopa! Toteco iselti quitapejpenía ajquiya quitasojtas.",
        "017": "Yeca ijcuilijtoc ipan Icamanal Toteco cati Toteco quiilhui nopa Tanahuatijquet Faraón: “Nimitztalijtoc titanahuatijquet para nijchihuas tanextili moixpa para ma monexti nochicahualis huan yeca nochi masehualme ipan taltipacti quimatise ten na.”",
        "018": "Huajca tiquitaj Toteco quitasojta cati quinequi quitasojtas. Huan sinta quinequi quiyoltetilis se masehuali, quiyoltetilía.",
        "019": "Huajca huelis antechtatzintoquilise: “¿Para ten Toteco quintelhuía masehualme pampa amo aqui hueli quichihua seyoc tamanti cati amo quej Toteco quitapejpenijtoc ma quichihua?”",
        "020": "Huan nimechnanquilisquía: “Ta san timasehuali. Amo huelis timocamaijixnamiquis ihuaya Toteco.” Se comit amo huelis quitatzintoquilis nopa conchijquet, ¿para ten techchijqui quej ni? ¡Amo!",
        "021": "Nopa conchijquet quipiya tequiticayot para quichihuas ten ya quinequi. Huelis ica se quentzi soquit quichihuas se comit para se tequit cati yejyectzi huan ica seyoc quentzi soquit quichihuas se comit para ten hueli tequit.",
        "022": "Toteco san se quipiya tequiticayot. Huan huelis Toteco quinequiyaya quinnextilis fiero masehualme icualancayo para nochi ma quimatica ichicahualis, pero amo nimantzi quichijqui. Yaya tahuel quipixqui iyolo ica inijuanti masque quinamiquiyaya para quintatzacuiltis.",
        "023": "Quej nopa quichijqui pampa quinequiyaya quichiyas para nochi masehualme ma quimatica tahuel hueyi ihueyitilis, huan itaicnelijcayo ica tojuanti cati techtapejpenijtoc, huan techcualtalijtoc para teipa techhuicas ilhuicac campa tatanexti.",
        "024": "Huan amo technotzqui san tojuanti cati tiisraelitame para techtasojtas, pero nojquiya amechnotztoc anmasehualme cati amo anisraelitame.",
        "025": "Ica anmasehualme cati amo anisraelitame, Toteco quichijqui cati huejcajquiya quiijto para quichihua ipan iama nopa tajtolpanextijquet Oseas. Quiijto: “Niquintocaxtis masehualme nomasehualhua cati amo eliyayaj nomasehualhua. Huan inijuanti cati achtohui amo niquinicneliyaya, ama niquinicnelis.",
        "026": "Huan ipan nopa tali campa achtohui Toteco quinilhui para inijuanti amo imasehualhua, teipa nochi quiijtose: ‘Aniconehua Toteco Dios cati itztoc.’ ”",
        "027": "Huan ica israelitame elis quej nopa tajtolpanextijquet Isaías chicahuac quiijto huejcajquiya: “Masque israelitame mochihuase tahuel miyac masehualme quej imiyaca xali nechca hueyi at, san sequij israelitame momaquixtise.",
        "028": "Pampa Toteco xitahuac quintajtolsencahuas masehualme huan nimantzi quintatzacuiltis.” “Sinta Toteco cati quipiya nochi chicahualisti amo quipiyasquía iyolo ica toteipan ixhuihua, huan amo quinequisquía quincahuilis sequij ma itztoca, techtamiltijtosquía nochi tiisraelitame quej panoc ica nopa masehualme cati itztoyaj ipan altepeme Sodoma huan Gomorra huejcajquiya.”",
        "head_2": "Israelitame huan icual camanal Toteco ",
        "030": "Huajca ¿taya quiijtosnequi ya nopa? Inijuanti cati amo israelitame huan amo quitemohuayayaj quenicatza mochihuase xitahuaque iixpa Toteco, quisque xitahuaque pampa quineltocaque cati Toteco quinilhui huan yaya quinchijqui xitahuaque iixpa.",
        "031": "Pero nopa israelitame cati quinequiyayaj mochihuase xitahuaque iixpa Toteco pampa quichihuayayaj cati nopa tanahuatilme quiijtohuayaya, amo quisque xitahuaque iixpa.",
        "032": "¿Para ten amo quisque xitahuaque iixpa Toteco? Amo quisque xitahuaque pampa quinequiyayaj mochihuase xitahuaque iixpa ica miyac cuali tequit. Amo quinequiyayaj para san quineltocase Cristo. Huajca inijuanti motepotanijque huan mocuapolojque pampa Cristo eltoc quej se tet ipan ojti ica cati masehualme motepotaníaj.",
        "033": "Eltoc quej ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: “Xiquitaca, ipan altepet Jerusalén Motepotanise pampa amo quinequise quineltocase, pero aqui quineltocas amo quema pinahuas pampa quineltocac.”"
    },
    "010": {
        "001": "Noicnihua, ipan noyolo tahuel nijnequi para israelitame ma momaquixtica ten inintajtacolhua. Huan nijtajtanía Toteco ma quinmaquixti.",
        "002": "Nijmati inijuanti quinpactía quitoquilíaj Toteco Dios, pero amo quimatij cati yaya quinequi ma quichihuaca.",
        "003": "Israelitame amo quimachilíaj quenicatza Toteco quinchihua masehualme xitahuaque iixpa. Inijuanti san quitemohuaj mochihuase xitahuaque iixpa ica nopa tanahuatilme, huan yeca amo quicahuilíaj Toteco ma quinchihua xitahuaque iixpa.",
        "004": "Pero Cristo quitamilti inintequi itanahuatil Moisés. Ama nochi masehualme hueli mochihuase xitahuaque iixpa Toteco sinta quineltocase Cristo.",
        "005": "Moisés huejcajquiya quiijcuilo sinta se masehuali nelía huelisquía mochihuasquía xitahuac iixpa Toteco ica nopa tanahuatilme, monequisquía quitamichihuasquía nochi cati nopa tanahuatilme quiijtohuaj.",
        "006": "Pero para Toteco techchihuas tixitahuaque iixpa quema tijneltocaj Cristo, amo ohui. Amo monequi tijtemose se para tejcos ilhuicac para quicuiti Cristo, pampa yaya ya hualajtoc.",
        "007": "Amo monequi tijtemose se para yas micta quiyolcuiti pampa yaya ya moyolcuitoc.",
        "008": "Icamanal Toteco quiijtohua para amo ohui para se quicahuilis Toteco ma quichihua xitahuac iixpa. Nelía amonechca eltoc icamanal cati monequi anquineltocase. Ancamanaltij ten nopa camanali huan eltoc ipan amoyolo. Nopa camanali eltoc cati tiquinpohuilíaj masehualme ma quineltocaca.",
        "009": "San monequi ica mocamac tiquinilhuis sequinoc para Jesús itztoc mohueyiTeco. Huan monequi tijneltocas ipan moyolo para Toteco quiyolcuic quema ya mictoya. Huan Toteco mitzmaquixtis ten motajtacolhua.",
        "010": "Pampa quema ipan toyolo tijneltocaj Jesucristo, Toteco techchihua tixitahuaque iixpa. Huan quema ica tocamac tiquinilhuise sequinoc para tijneltocaj Tohueyiteco Jesucristo, yaya techmaquixtis ten totajtacolhua.",
        "011": "Eltoc quej ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: “Cati motemachía ipan Jesucristo, amo quema pinahuas pampa quineltocac.”",
        "012": "Pampa san se tamanti monequi quichihuase nochi masehualme masque israelitame, o amo israelitame. Itztoc san se Tohueyiteco para nochi tojuanti, huan yaya quipiya hueyi iyolo para quinmacas tatiochihualisti hasta mocahua nochi masehualme cati quitajtaníaj.",
        "013": "Pampa nochi cati quinojnotzase Tohueyiteco, yaya quinmaquixtis ten inintajtacolhua.",
        "014": "Pero ¿quenicatza huelis se acajya quinojnotzas Cristo ma quipalehui sinta amo quineltoca? Huan ¿quenicatza huelis se acajya quineltocas Cristo sinta amo quicactoc ten yaya? Huan ¿quenicatza huelis quicaquis se masehuali ten Cristo sinta amo aqui quicamanalhuía ten ya?",
        "015": "Huan ¿ajquiya huelis quincamanalhuiti masehualme ten Cristo sinta amo aqui quititanis ma yahui tayolmelahuati? Yeca ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: “Nelía cuajcualtzi iniicxi nopa masehualme cati yahuij tayolmelahuatij nopa cuali camanali cati temaca tasehuilisti ica Toteco.”",
        "016": "Pero amo nochi masehualme cati quicaquij nopa cuali camanali, quineltocaj. Nopa tajtolpanextijquet Isaías quiijto ya nopa huejcajquiya campa quiijcuilo: “Toteco, ¿ajquiya quineltocatoc ten niquinyolmelajtoc?”",
        "017": "Pero nochi cati quineltocaj icamanal Toteco, quineltocaj pampa quicactoque.",
        "018": "Pero ¿huelis tiquijtose para israelitame cati amo quineltocaj Cristo amo quicactoque nopa camanali ten ya? Quena, israelitame quicactoque, pampa Icamanal Toteco quiijtohua: “Ni camanali ya quimajtoque campa hueli ipan taltipacti. Tayolmelajtoque ni camanali hasta campa hueli techaj.” “Nimechchihuas xiquinchicoitaca quema niquinmaquixtis masehualme cati amo israelitame cati anquinitaj para amo teno ininpati. Nopa masehualme cati ama amo quimachilíaj ten na, niquinchihuas ma quimachilica huan anisraelitame ancualanise.” “Masehualme cati achtohui amo nechtemohuayayaj, teipa nechpantise. Huan nimonextis ica masehualme cati amo tajtaniyayaj ica na.” “Mojmosta niquinnotza israelitame huan nimomaxitajtoc para niquinselis, pero san moyoltetilíaj ica na huan nechnajnanquilíaj.”"
    },
    "011": {
        "head_1": "Nopa quentzi israelitame cati quineltocatoque Cristo ",
        "001": "Pero amo ximoilhuica para Toteco quintahuelcajtoc nochi israelitame. Inijuanti imasehualhua, huan amo quema quintahuelcahuas. Na nojquiya niisraelita. Na se niiteipan ixhui Abraham huan nitacatqui ipan nopa hueyi familia ten iteipan ixhui Benjamín.",
        "002": "Toteco amo quintahuelcajtoc israelitame pampa hasta huejcajquiya quintapejpenijtoya para elise imasehualhua. Huelis anquielnamiquij cati quiijtohua Icamanal Toteco quema Elías quintelhui israelitame iixpa Toteco, huan quiijto:",
        "003": "“Toteco, nopa israelitame quinmictijtoque motajtolpanextijcahua huan quisosolojtoque motaixpahua. Huan san na nimocahua cati noja nimitzhueyimati huan israelitame nojquiya quinequij nechmictise.”",
        "004": "Pero Toteco quinanquili: “¡Amo cana! Amo san ta tiitztoc cati techhueyimati. Nojquiya niquinpixtoc chicome mil israelitame cati san na nechhueyimatij huan amo quihueyimajtoque nopa taixcopincayot Baal.”",
        "005": "Huajca ama nojquiya ipan ni tonali itztoque sequij israelitame cati Toteco quinmaquixtijtoc pampa hueyi iyolo ica inijuanti huan quintapejpenijtoc para iaxcahua.",
        "006": "Pero sinta Toteco quinmaquixtijtoc nopa israelitame pampa hueyi iyolo ica inijuanti, huajca amo quichijqui pampa nopa israelitame quichijque tamanti cati cuali huan quitanque. ¡Amo! Sinta quinmaquixti por cati cuali quichijtoyaj, huajca quema na niquijtohua para Toteco quinmaquixtijtoc san tapic, pampa hueyi iyolo ica inijuanti, amo elisquía melahuac. Pero quena, melahuac yaya quinmaquixti san tapic, san pampa quintasojtatoc.",
        "007": "Huajca miyac israelitame amo quipantijque quenicatza mochihuase xitahuaque iixpa Toteco, masque nelía quichijque campeca quipantise. Pero inijuanti cati Toteco quintapejpenijtoya, quena, quipantijtoque. Huan nopa sequinoc moyoltetilijque ica Toteco.",
        "008": "Ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: “Eltoc quej Toteco quinchijtoc ma cochica para ma amo quimachilica. Inijuanti quiitaj, pero amo quimachilíaj cati quiitaj, huan quicaquij Icamanal Toteco, pero amo quimachilíaj, huan quiyampa eltoc hasta ama.”",
        "009": "David quiijto san se tamanti ipan Icamanal Toteco campa quiijtohua: “Ma quincajcayahua israelitame huan ma quinmasilti nochi nopa ilhuit cati quichihuaj para quitoquilise nopa tanahuatilme. Ma motepotanica huan ma quinchihua ma quiselica tatzacuiltilisti.",
        "010": "Pampa tzactoc iniixteyol huan amo hueli quiitaj cati quipactía Toteco. Huajca israelitame itztoque quej tetequipanohuani cati huihuipicaj iniixpa nopa tanahuatilme cati eltoc quej ininteco.”",
        "head_2": "Toteco quinmaquixtía cati amo israelitame ",
        "011": "Masque israelitame amo quimachilijque iojhui Toteco huan motepotanijque, amo ximoilhuica moiyocacajtoque ten Toteco Dios para nochipa. Pero ama, pampa israelitame tajtacolchijtoque, Toteco quinmaquixtía masehualme cati amo israelitame. Huan teipa israelitame quinchicoitase huan quinequise momaquixtise.",
        "012": "Ama israelitame tajtacolchijtoque huan amo quinequij quiselise Cristo huan yeca itatiochihualis Toteco quinajsic masehualme cati amo israelitame campa hueli ipan taltipacti. Pero ximoilhuica quesqui más tatiochihualisti oncas para nochi masehualme quema nochi israelitame quiselise nochi cati Toteco quinequi quinmacas. Nelía yejyectzi elis.",
        "013": "Na nimechcamanalhuía cati amo anisraelitame. Toteco nechtitantoc ma nimechilhui Icamanal huan nelía niquita para hueyi ni tequit cati Toteco nechmacatoc.",
        "014": "Pampa nijnequi niquinnextilis israelitame cati san se inieso quipiyaj nohuaya para ma quiitaca cati Toteco amechchihuilis amojuanti cati amo anisraelitame. Quej nopa huelis sequij ten inijuanti quinequise cati anquipiyaj, huan quineltocase Cristo, huan Toteco quinmaquixtis.",
        "015": "Sinta quema nopa israelitame moiyocacajque ten Toteco para se talojtzi, Toteco moyoltali ica masehualme cati amo israelitame, ¿taya panos quema israelitame quiselise Cristo? Elis quej masehualme cati ya mictoque moyolcuise.",
        "016": "Abraham huan nopa achtohui israelitame itztoyaj tatzejtzeloltique para Toteco, huajca nopa israelitame cati teipa tacatise nojquiya elise iaxcahua. Sinta inelhuayo nopa cuahuit elqui tatzejtzeloltic, quej nopa nojquiya elis imacuayo.",
        "017": "Pero eltoc quej Toteco quitzontejqui sequij imacuayo se cuali cuahuit olivo, nopa israelitame, quema moiyocatalijque miyaqui israelitame ten itatiochihualis. Huan eltoc quej quisalo nopa cuahuit huan iijtic amechtatzquilti amojuanti cati amo anisraelitame quej se quitatzquiltía ichamanca se cuahuit olivo cati san cati hueli tamanti olivo. Huajca nopa yancuic ichamanca quiselía iayo ten inelhuayo nopa cuali cuahuit, quej amojuanti nojquiya anquiselise nopa tatiochihualisti cati onca para iteipan ixhuihua Abraham.",
        "018": "Huajca amojuanti, amo ximohueyimatica iniixpa israelitame cati moiyocatalijtoque huan yeca Toteco amechcalaqui quej ininpataca. Amojuanti san ichamanca nopa cuahuit huan inelhuayo nopa cuahuit amechmaca nemilisti. Amojuanti cati animacuayohua nopa cuahuit amo hueli anquimacaj nemilisti nopa inelhuayo.",
        "019": "Huelis amojuanti cati amo anisraelitame anmoilhuíaj achi más ancuajcualme que israelitame pampa Toteco quitzontejqui imacuayo para huelis amechtalis.",
        "020": "Quena, quintzontejqui huan amechtali, pero Toteco quintzontejqui pampa amo quineltocaque huan amechtali san pampa anquineltocaj. Huajca amo ximohueyimatica, pero ximotachilica.",
        "021": "Sinta Toteco quintatzacuilti israelitame pampa amo quineltocaque Cristo, nojquiya san se quichihuas ica amojuanti sinta amo anquineltocatinemise.",
        "022": "Huajca xijmatica para Toteco hueyi iyolo ica masehualme, pero nojquiya chicahuac quintatzacuiltía. Quintatzacuilti nopa israelitame cati tajtacolchijque, pero quipixtoc hueyi iyolo ica amojuanti cati anquineltocaj sinta noja anquineltoquilijtinemise. Pero sinta amo, nojquiya amechtatzacuiltis.",
        "023": "Huan nopa israelitame, sinta inijuanti moyolpatase huan quineltocase Cristo, Toteco sempa quintalis quej iconehua pampa Toteco quipiya chicahualisti para sempa quintalis ipan nopa cuahuit campa itatiochihualis.",
        "024": "Amo ohui para sempa quitalis imacuayo se cuali cuahuit campa quiquixti pampa nopona tacatqui. Ica amojuanti cati amo anisraelitame, yaya quichijqui cati más ohui huan amechtali ipan se cuali cuahuit masque aneltoyaj quej animacuayohua se cuahuit cati amo cuali. Huajca amo ohui para Toteco sempa quinselis israelitame para iaxcahua huan quincalaquis campa itztoyaj achtohui.",
        "head_3": "Teipa Toteco quinmaquixtis israelitame ",
        "025": "Xijtacaquilica noicnihua, nijnequi nimechilhuis se tamanti cati achtohuiya amo aqui quimatiyaya para amo anmohueyimatise amojuanti cati amo anisraelitame quej más ancuajcualme que israelitame. Toteco quinchijtoc israelitame quentzi yoltetique hasta yaya quinmaquixtis nochi cati amo anisraelitame.",
        "026": "Pero teipa Toteco quinmaquixtis nochi israelitame cati itztose ipan nopa tonali. Elis quej ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: “Nopa Tamanahuijquet hualas ten altepet Jerusalén Huan yaya quiniyocatalis israelitame ten cati amo cuali.",
        "027": "Huan nijtamichihuas nocamanal cati niquintencahuilijtoc nopa israelitame huan niquinquixtilis inintajtacolhua.”",
        "028": "Huajca ama sequij israelitame quicualancaitaj nopa cuali camanali ten Cristo, huan yeca amojuanti cati amo anisraelitame huelis anquineltocase. Pero pampa Toteco quintapejpenijtoc israelitame, noja quinicnelía pampa quej nopa quintencahuili inintatahua.",
        "029": "Huan Toteco amo moyolpata. Cati yaya temaca, amo quema tequixtilía. Huan quema Toteco quinnotzas masehualme para iaxcahua, amo quema moyolpatas huan quintahuelcahuas.",
        "030": "Achtohui anmasehualme cati amo anisraelitame amo anquineltocaque Toteco, pero quema israelitame mosisinijque iixpa Toteco, yaya amechtasojtac amojuanti.",
        "031": "Huan ama quej israelitame amo quineltocaj huan yeca Toteco amechtasojtatoc, hualas se tonali quema nojquiya quintasojtas inijuanti.",
        "032": "Huajca Toteco quinita nochi masehualme masque israelitame o amo israelitame para tajtacolchihuani, huan para masehualme cati amo taneltocaj. Huan Toteco quinita nochi masehualme, masque israelitame o amo israelitame, para monequi itaicnelilis, huan yeca nochi ica sempa quintasojta.",
        "033": "Nelía hueyi Toteco Dios huan nelpano hueyi italnamiquilis huan nochi cati yaya quimati. Amo aqui huelis quimachilis cati Toteco motalijtoc quichihuas. Yon amo hueli tijpehualtise tijmatise quenicatza quichihuas tamanti, yon nopa ojti cati quitoquilía.",
        "034": "¿Ajquiya quimachilía italnamiquilis Toteco? ¿Ajquiya quimachtis Toteco taya ma quichihua? ¡Amo aqui!",
        "035": "Toteco amo aqui quitahuiquilía pampa amo aqui quitanehuilijtoc para monequi ma quicuepili.",
        "036": "Pero Toteco quichijqui nochi cati onca. Nochi cati onca mocahua campa eltoc ica ichicahualis. Huan nochi tamanti eltoc para ya ipaquilis huan para quinextis ihueyitilis. Ma tijhueyichihuaca Toteco para nochipa. Quej nopa ma eli."
    },
    "012": {
        "head_1": "Ximotemacaca ica Toteco ",
        "001": "Huajca noicnihua, nimechtajtanía ica nochi noyolo, ximotemacaca ica Toteco Dios pampa tahuel miyac Toteco amechtasojtatoc. Ximoilhuica amotacayohua eltoc quej se tacajcahualisti para ya. Huan ma eli se tacajcahualisti cati yoltoc huan cati tatzejtzeloltic, pampa quiyampa quipactía Toteco. Quena, ya nopa cati quinamiqui para anquichihuase para anquihueyimatise ica nochi cati amechchihuilijtoc.",
        "002": "Ayecmo xijchihuaca quej ama quichihuaj masehualme ipan ni taltipacti. Pero xijcahuilica Toteco ma amechyolpata huan ma amechchihua anyancuique masehualme pampa anquipatatiyahuij amotalnamiquilis ica cati cuali. Huan quiyampa anquimatise taya ipaquilis Toteco. Huan anquiitase para amechpactis cati yaya quinequi xijchihuaca, huan quisas cuali huan yejyectzi huan cati nelía quinamiqui para amojuanti.",
        "003": "Huan pampa Toteco nechtequimacatoc ma nieli niitayolmelajca nimechilhuía sese amojuanti, amo ximoilhuica para más anhuejhueyi iixpa Toteco huan amo quej quinamiqui. San ximoilhuica cati melahuac. Ximoilhuica para anhuejhueyi quej imiyaca amotaneltoquilis cati Toteco amechmacatoc sese amojuanti.",
        "004": "Quej ipan itacayo se masehuali onca miyac tamanti, huan sesen tamanti quipiya itequi,",
        "005": "quej nopa nojquiya eltoc ica tojuanti cati tijneltocaj Cristo. Tojuanti timiyaqui, pero san sejco timochihuaj tiitacayo Cristo. Huan sesen tamanti iaxca nochi sequinoc partes.",
        "006": "Toteco techmacatoc sesen tojuanti nopa yajatili cati monequi para tijchihuase nopa tequit cati yaya quinequi sesen tojuanti ma tijchihuaca. Toteco quinmacatoc sequij nopa yajatili quej tajtolpanextiani para ma quipanextica icamanal cati yaya quinmacatoc. Huajca monequi ma quipanextica nopa camanali quema quineltocaj para quej nopa Toteco quinequi ma quichihuaca.",
        "007": "Quinmacatoc sequij nopa yajatili para ma quinpalehuica sequinoc, huajca monequi miyac ma quinpalehuica. Toteco quinmacatoc sequij nopa yajatili para ma tamachtica Icamanal, huajca monequi ma tamachtica cuali.",
        "008": "Quinmacatoc sequij nopa yajatili para ma quinyolchicahuaca sequinoc, huajca monequi ma tayolchicahuaca ica nochi iniyolo. Toteco quinmacatoc sequij nopa yajatili para ma quinmajmacaca sequinoc cati quinmonequilía para ica panose, huajca monequi ica paquilisti ma quinmacaca. Toteco quinmacatoc sequij nopa yajatili para ma tayacanaca campa mosentilíaj taneltocani, huajca monequi ma tayacanaca quej quinamiqui. Toteco quinmacatoc sequij nopa yajatili para ma quintasojtaca sequinoc, huajca ica paquilisti ma tetasojtaca.",
        "head_2": "Cati monequi ma quichihuaca taneltocani ",
        "009": "Amo san ximochihuaca quej anquinicnelíaj sequinoc, nelía xiquinicnelica. Xijtahuelcahuaca cati amo cuali huan xijtoquilijtinemica cati cuali.",
        "010": "Ximoicnelica se ica seyoc quej icnime moicnelíaj. Huan xiquintepanitaca sequinoc amoicnihua ipan Cristo achi más cuali huan amo quej anmotepanitaj.",
        "011": "Xitequitica chicahuac ipan nopa tequit cati amechmacatoc xijchihuaca. Amo xitatzihuica. Ica nochi amoyolo xijtequipanoca Tohueyiteco.",
        "012": "Xipaquica miyac para nochi cati yejyectzi cati techchiya nepa ilhuicac. Xijpiyaca amoyolo quema antaijyohuíaj. Ica nochi amoyolo mojmosta ximotatajtica ica Toteco.",
        "013": "Xiquinpalehuica sequinoc imasehualhua Toteco cati amo quipiyaj ten ica panose. Xiquinselica sequinoc taneltocani ipan amocalijtic ica cuali.",
        "014": "Xijtajtanica Toteco ma quintiochihua masehualme cati amechtatzacuiltíaj. Quena, xijtajtanica ma quinchihuili cati cuali, amo xijtajtanica ma quintelchihua.",
        "015": "Xipaquica ica masehualme cati paquij, huan xichocaca inihuaya cati chocaj.",
        "016": "Xiitztoca ica cuali se ica seyoc quej san se amoyolo. Amo ximohueyimatica, pero ica paquilisti ximohuampojchihuaca ica masehualme cati teicneltzitzi. Amo ximoilhuica para miyac amotalnamiquilis.",
        "017": "Amo quema xiquincuepilica cati amechchihuilijtoque cati amo cuali. Ximotachilica para xijchihuaca cati nochi masehualme quimatij para cuali.",
        "018": "Hasta campa anhuelij, xiitztoca ica cuali ica nochi masehualme.",
        "019": "Noicnihua cati nimechicnelía. Amo quema ximomacuepaca ica cati amechchihuilijtoque cati amo cuali. Xijcahuilica Toteco ma quintatzacuilti. Pampa ijcuilijtoc ipan Icamanal campa Toteco quiijto: “Na notequi para niquincuepilis masehualme cati fiero quichihuaj, huan quena, niquincuepilis.”",
        "020": "Huajca xijchihuaca cati Icamanal Toteco quiijtohua: “Sinta amocualancaitaca mayana, xijtamacaca. Sinta amiqui, xicamacaca. Pampa sinta quej nopa anquichihuase, anquichihualtise ma pinahua ica cati fiero amechchihuilijtoc.”",
        "021": "Ma amo amechtani cati amo cuali. Pero amojuanti xijtanica cati amo cuali ica cati cuali anquichihuaj."
    },
    "013": {
        "head_1": "Xiquinneltocaca tequichihuani ten gobierno ",
        "001": "Monequi nochi anmasehualme xiquinneltocaca tequichihuani ten gobierno, pampa Toteco quintequimacatoc. Huan yon se tequichijquet cati quipiya tequiticayot amo iselti motalijtoc, pero Toteco yaya quitalijtoc para ma tanahuati.",
        "002": "Huajca sinta se amo quinneltoca tequichihuani, quihuejcamajcahua cati Toteco quitalijtoc para quipiyas tequiticayot. Huan Toteco quitatzacuiltis cati quej nopa quichihua.",
        "003": "Pampa tequichihuani amo quinmajmatíaj masehualme cati quichihuaj cati cuali, quinmajmatíaj cati amo cuali quichihuaj. Sinta amo anquinequij anquinimacasise tequichihuani, huajca xijchihuaca cati cuali huan amechtepanitase.",
        "004": "Pampa tequichihuani itztoque itequipanojcahua Toteco para amechpalehuise. Pero sinta anquichihuaj cati amo cuali, huajca ximomajmatica pampa nopa tequichihuani amo san tapic quihuicaj inintepos. Inijuanti quipiyaj tequiticayot para amechtatzacuiltise. Huan pampa se tequitiquet itequipanojca Toteco, yaya quichihua itequi Toteco quema quintatzacuiltía cati amo cuali quichihuaj.",
        "005": "Huajca monequi tiquinneltocase tequichihuani para ma amo techtatzacuiltica huan nojquiya pampa toyolo techilhuía para quej nopa xitahuac.",
        "006": "Huan nojquiya monequi titaxtahuase impuesto. Pampa quinamiqui quiselise inintaxtahuil nopa tequichihuani pampa quitequipanohuaj Toteco mojmosta ipan inintequi cati quintocarohua ma quichihuaca.",
        "007": "Huajca xiquintaxtahuica nochi cati anquintahuiquilíaj. Xitapalehuica quema monequi antapalehuise. Xiquintaxtahuica cati tainamaj impuesto. Xiquintepanitaca nochi cati monequi anquintepanitase. Huan xiquinhueyitalica inijuanti cati quinamiqui anquinhueyitalise.",
        "008": "Sinta antahuicaj, nimantzi xitaxtahuaca para amo teno antahuicatose iyoca ten nopa taicnelijcayot cati antahuicaj, pampa monequi tiquinicnelise nochi sequinoc masehualme. Huan cati quinicnelía sequinoc, nojquiya quichihua nochi cati itanahuatil Moisés technahuatía ma tijchihuaca.",
        "009": "Pampa nopa tanahuatilme cati quiijtohuaj amo ximomecatica, amo xitemictica, amo xitachtequica, amo xiquixtocaca cati sequinoc quipiyaj huan nochi sequinoc tanahuatilme cati oncaj, nochi eltoc ipan ni tanahuatili cati quiijtohua: “Xiquinicnelica sequinoc quej anmoicnelíaj.”",
        "010": "Pampa sinta se quiicnelía seyoc, amo quichihuilis cati amo cuali. Yeca se cati quinicnelía sequinoc quitamichihua nochi cati quiijtohuaj nopa tanahuatilme.",
        "011": "Huajca nojquiya monequi xijchihuaca ni tamanti cati nimechilhuijtoc pampa ya tiotac. Ya ajsic tonali para tiisase huan tijcahuase tajtacoli. Ama nopa tonali quema Toteco hualas huan techmaquixtis para nochipa, eltoc más nechca huan amo quej quema tijneltocaque.",
        "012": "Eltoc quej ya panotoc tayohua huan ama ya tanestihuala. Tantiya nopa tonali para tiitztose ipan ni taltipacti huan nechca tiyase ilhuicac. Huajca ma tijtahuelcahuaca tajtacoli quej se quiiyocacahua iyoyo cati soquiyo. Ama ma tijchihuaca nochi cati cuali.",
        "013": "Ma tijchihuaca nochi cati xitahuac pampa tiitztoque cati tinemij ipan taahuili. Ma amo tinemica quej ihuintini ipan tehueli ilhuit cati amo cuali. Ma amo tijchihuaca cati fiero totalnamiquilis quinequi quichihuas. Ma amo tijchihuaca ten hueli ica cati amo totahuical. Ma amo timocualanica ica sequinoc. Ma amo tiquixtocaca cati sequinoc quipiyaj.",
        "014": "Ama ma timoyoyontica ica Tohueyiteco Jesucristo, huan ma tijchihuaca ya ipaquilis. Ma ayecmo tijchihuaca cati amo cuali cati tonacayo quinequi quichihuas."
    },
    "014": {
        "head_1": "Amo xiquinejelnamiqui sequinoc taneltocani ",
        "001": "Xiquinselica nopa taneltocani cati ayemo nelcuali quineltocaj Toteco, huan ayemo nochi quimachilíaj ten nopa camanali. Huan amo xiquinnajnanquilica cati inijuanti moilhuíaj para cuali huan amo cuali ma tijchihuaca.",
        "002": "Pampa itztoque sequij taneltocani cati quimachilíaj hueli tijcuase nochi tacualisti, pero itztoque sequinoc taneltocani cati ayemo cuali quimachilíaj, huan moilhuíaj quinchihuas amo tapajpacme iixpa Toteco sinta quicuase nacat, yeca san quicuaj cuatajcayot.",
        "003": "Taneltocani cati quicuaj nochi tamanti tacualisti ma amo quincualancaitaca inijuanti cati amo huelij. Huan taneltocani cati amo quicuaj nochi tamanti ma amo moilhuise ipan iniyolo para amo cuajcualme nopa masehualme cati quicuaj nacat, pampa Toteco nojquiya quinselijtoc.",
        "004": "¿Ajquiya ta para tiquinejelnamiquis sequinoc itequipanojcahua huan tiquijtos amo cuali inintequi? Inijuanti itequipanojcahua Toteco huan amo amojuanti. IninTeco quiijtos sinta cuali cati quichihuaj o amo. Huan Toteco quipiya chicahualisti para quinpalehuis ma quichihuaca cati cuali.",
        "005": "Nojquiya sequij taneltocani moilhuíaj onca tonali cati achi más tatzejtzeloltic iixpa Toteco. Pero sequinoc taneltocani quiijtohuaj san se nochi tonali. Monequi para nochi quitepanitase cati ipan iniyolo quiitaj para xitahuac.",
        "006": "Taneltocani cati quiiyocatalíaj se tonali para más quitepanitase, quichihuaj pampa quitepanitaj Tohueyiteco. Huan cati amo quiiyocatalíaj se tonal, amo quichihuaj pampa nojquiya quitepanitaj Toteco. Taneltocani cati quicuaj nochi tacualisti, quicuaj nochi tamanti para quitepanitase Toteco pampa quitascamatij Toteco por nochi cati quicuaj. Huan taneltocani cati amo quicuaj nochi tacualisti, amo quicuaj pampa quinequij quitepanitase Toteco huan inijuanti nojquiya quitascamatij Toteco por cati quicuaj.",
        "007": "Pampa amo aqui hueli quinahuatía inemilis iselti. Amo aqui hueli itztos san pampa quinequi itztos. Amo aqui miqui san pampa quinequi miquis.",
        "008": "Pampa sinta tiitztoque ipan ni taltipacti, monequi tiitztose para Toteco pampa yaya cati quitalijtoc ma tiitztoca. Huan sinta timiquise, timiquise huan tiitztotij ihuaya pampa yaya quiijto ma timiquica. Huajca masque tiitztoque o timictoque, tiiaxcahua Toteco, huan yaya quiijtohua taya topantis.",
        "009": "Huan yeca Cristo mijqui huan sempa moyolcuic para ma eli Tohueyiteco cati quipiya nochi tanahuatili, masque timictoque o tiitztoque.",
        "010": "Huajca amojuanti ¿para ten anquintatelhuise amoicnihua ipan Cristo ica cati quichihuaj? Amo cuali para anquintachilíaj quej amo teno ininpati. Nochi tojuanti monequi timonextise iixpa Tohueyiteco Cristo ipan isiyaj yejyectzi para yaya techtajtolsencahuas.",
        "011": "Pampa Icamanal Toteco quiijtohua: “Quej senquisa temachti na niamoTeco niitztoc, nojquiya senquisa temachi nochi masehualme motancuaquetzase noixpa. Huan nochi masehualme tayolmelahuase miyacapa para na niDios cati nijpiya nochi chicahualisti.”",
        "012": "Huajca sesen tojuanti monequi tijchihuase cuentas ica Toteco Dios ica cati tijchijtoque.",
        "013": "Huajca ma ayecmo timoejelnamiquica se ica seyoc ica cati amo cuali. Huan ma tijpiyaca cuidado para amo tijchihuase cati quitahuisos o quiyoltilanas ma tajtacolchihua seyoc toicni.",
        "014": "Na nijmati temachti ica itequiticayo Tohueyiteco Jesús para amo onca se tacualisti cati techchihua amo titapajpacme iixpa Toteco. Pero sinta se masehuali moilhuis se tacualisti amo tapajpacti, huajca quena, para ya elis amo tapajpacti nopa tacualisti.",
        "015": "Huan sinta se ten amojuanti quicuas se tacualisti, huan ica ya nopa quiyolcocos iicni, pampa moilhuía se tajtacoli, huajca amo quinextilía sinta quiicnelía iicni quema quicua. Huajca amo xijyolcoco huan xijchihua ma huetzi moicni ica cati tijcua, pampa nojquiya Cristo mijqui por ya.",
        "016": "Amo xijchihuaca tamanti cati sequinoc quiijtose para amo cuali, masque anquimatij, quena, hueli anquichihuase.",
        "017": "Pampa cati tijcuaj huan cati tiquij amo ya nopa cati ipati para tojuanti cati tiyahuij campa Toteco tanahuatía. Para tojuanti, más ipati tiitztose tixitahuaque iixpa Toteco, huan tijpiyase tasehuilisti ipan toyolo huan tijpiyase nopa paquilisti cati Itonal Toteco techmaca.",
        "018": "Sinta tijtequipanos Cristo ica moyolo cuali iixpa, quipactis Toteco Dios huan nochi masehualme quicualitase.",
        "019": "Huajca ma tijchihuaca senquisa nochi cati monequi para tiitztose ica cuali ica sequinoc. Ma timopalehuica se ica seyoc para ma tiitztoca más titemachme ipan Toteco.",
        "020": "Amo xijsosoloca itequi Toteco san ica se tacualisti. Melahuac Toteco techcahuilía ma tijcuaca nochi. Pero amo cuali tijcuase cati quichihuas seyoc ma huetzi.",
        "021": "Huajca más cuali ma amo tijcuaca nacat, o ma amo tiquica xocomeca at cati ya xocoxqui, yon amo teno ma tijchihuaca, sinta quichihuas ma huetzi se toicni.",
        "022": "Huelis anquimatij para amo tajtacoli yon se tamanti cati anquicuaj. Pero amo ximonajnanquilica ica ni tamanti. Ma mocahua san ica ta huan Toteco. Paquij nopa masehualme cati amo quichihuaj se tamanti, masque elisquía se tamanti cati cuali, sinta teipa quichihuas sequinoc ma mitztatelhuica.",
        "023": "Pero sinta se masehuali amo quimati para temachti amo se tajtacoli para quicuas se tenijqui, ma amo quicua, pampa iyolo quitatelhuis ica cati quichihua, pampa amo quichijqui ica temachili para cuali iixpa Toteco. Huajca nochi cati tijchihuaj, ma tijchihuaca pampa tijneltocaque para ya nopa ipaquilis Toteco, pampa sinta tijchihuaj se tamanti cati ya tijmatij para yaya amo quinequi tijchihuase, huajca se tajtacoli."
    },
    "015": {
        "head_1": "Xijchihuaca cati Cristo quichijqui ",
        "001": "Tojuanti cati tijpiyaj tetili huan cuali tijmachilíaj ten Toteco, monequi ma tijpiyaca toyolo huan monequi ma tiquinpalehuica cati ayemo cuali quimachilíaj. Amo hueli tijchihuase san cati techpactía.",
        "002": "Ma tijchihuaca cati quinpactía sequinoc taneltocani huan cati quinpalehuis para más quipiyase yoltetili para quineltocase Toteco.",
        "003": "Pampa Tohueyiteco Cristo amo quichijqui cati quipacti. Ijcuilijtoc ipan Icamanal Toteco campa Jesucristo quiilhui Itata: “Masehualme cati quinequiyayaj mitztaijilhuise, nechtaijilhuijque na.”",
        "004": "Nochi cati quiijcuilojque huejcajquiya, quiijcuilojque para techmachtis para huelis tiquijyohuise cati techpanotihuala. Nojquiya ijcuilijtoc Icamanal para techyolchicahuas para ma tijchiyaca nochi cati techilhuía para tijselise teipa.",
        "005": "Toteco cati techyolchicahua huan cati techpalehuía ma tiquijyohuica cati techpanotihuala, ma amechpalehui para xijpiyaca san se amotalnamiquilis se ica seyoc. Sesen ma quipiya italnamiquilis Jesucristo ica ne sequinoc.",
        "006": "Quej nopa san sejco huan ica san se amoyolo huelis anquipaquilismacase Toteco Dios, yaya cati iTata Tohueyiteco Jesucristo.",
        "head_2": "Toteco quinselía israelitame huan nojquiya cati amo israelitame ",
        "007": "Huajca ximoselica se ica seyoc ica cuali quej Cristo nojquiya amechselijtoc, pampa quej nopa hueli tijhueyichihuase Toteco.",
        "008": "Nimechilhuía Cristo hualajqui quej inintequipanojca israelitame para quinpalehuis ma quimatica para nelía melahuac Toteco Dios quinmacas nochi cati quintencahuili inihuejcapan tatahua.",
        "009": "Huan Cristo nojquiya hualajqui para masehualme cati amo israelitame ma quipaquilismacaca Toteco pampa miyac quintasojtatoya. Eltoc quej ijcuilijtoc ipan Icamanal Toteco cati Cristo quiijto: “Huajca nimitzpaquilismacas nopona inihuaya masehualme cati amo israelitame. Na nihuicas tiohuicat para nimitzhueyitalis.” “Xipaquica amojuanti cati amo anisraelitame inihuaya imasehualhua Toteco, nopa israelitame.” “Nochi amojuanti cati amo anisraelitame xijpaquilismacaca Toteco Dios. Ma quipaquilismacaca nochi xinachti masehualme.” “Teipa tacatis se iteipan ixhui Isaí cati mochihuas inintanahuatijca nochi xinachti masehualme. Huan masehualme cati amo israelitame mochiyase ipan ya para ma quinmaquixtis ten inintajtacolhua.”",
        "013": "Ma Toteco Dios ipan cati timochiyaj, amechmaca hueyi paquilisti, huan hueyi tasehuilisti pampa anquineltocaj. Huan achi más ximotemachica ipan ya pampa Itonal Toteco amechmacatiyas ichicahualis.",
        "014": "Noicnihua, nijmati temachti para ancuajcualme. Nijmati cuali anquimatij nochi ni tamanti hasta anhuelij anmoyolchicahuase se ica seyoc.",
        "015": "Pero, noicnihua, masque ya anquimatij ni tamanti, nimechtajcuilhuijtoc nica ica camanali cati quentzi chicahuac para sempa nimechelnamiquiltis pampa Toteco nechmacatoc nopa tequit para ma nijchihua. Quena, pampa hueyi iyolo ica na,",
        "016": "nechtalijtoc niitequipanojca Tohueyiteco Cristo Jesús por amojuanti cati amo anisraelitame para nimechilhuis ni cuali camanali ten Jesucristo. Huan amojuanti cati amo anisraelitame anitztoque quej se tacajcahualisti cati nijmaca Toteco cati quiyolpactía, pampa Itonal Toteco amechchijtoc antatzejtzeloltique iixpa.",
        "017": "Huan cuali para na ma nijpiya hueyi paquilisti ica nochi cati Cristo Jesús nechtequihuijtoc ma nijchihua para Toteco Dios ipan ni tequit cati nechmacatoc.",
        "018": "Pero amo nimohueyimatis, yon amo nimoilhuis ten seyoc tamanti. San nicamanalti ten cati Cristo quichijtoc ica na para masehualme cati amo israelitame ma quineltocaca Cristo ica nopa camanali cati niquinilhui huan ica nopa tamanti cati quiitaque cati nijchijqui iniixpa.",
        "019": "Huan Toteco quinmacac chicahualisti para ma quineltocaca pampa nijchijqui huejhueyi tanextili huan tiochicahualnescayot iniixpa cati Itonal Toteco nechmacayaya chicahualisti ma nijchihua. Huajca ten altepet Jerusalén huan hasta campa hueli ipan nopa tali Ilírico nochi niquinilhuijtoc nopa cuali camanali ten Cristo cati quinmaquixtis ten inintajtacolhua.",
        "020": "Nijchijtoc campeca niquinilhuis masehualme icamanal Toteco ipan nopa altepeme campa amo aqui quicactoc ten Cristo, para amo elis quej nicalchihuas ipan itatzinpehualtil seyoc masehuali pampa nitequiti campa sequinoc ya pejtoque.",
        "021": "Nitequititoc campa amo aqui yajtoc pampa ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: “Masehualme cati amo aqui quinilhuijtoc ten ya, quicaquise. Huan inijuanti cati amo quema quicactoque, quimachilise.”",
        "head_3": "Pablo quinequiyaya yas altepet Roma ",
        "022": "Yeca pampa ninejnentoc campa hueli para niteyolmelahuas icamanal Toteco, amo huelqui niyajqui nimechitati.",
        "023": "Pero ama, amo onca más campa monequi nitequitis ipan nopa talme. Huan pampa nijchixtoc miyac xihuit para nimechitas, tahuel nijnequi nimechitati,",
        "024": "huajca quema niyas España, nijnequi nimechpaxaloti nepa ipan altepet Roma. Huan quema tipactose se talojtzi, teipa huelis antechpalehuise para huelis niyas ipan noojhui.",
        "025": "Pero achtohui monequi niyas altepet Jerusalén para nijhuicas se tapalehuili para taneltocani nopona.",
        "026": "Pampa taneltocani ipan tali Macedonia huan ipan tali Acaya ica paquilisti quisentilijtoque tomi para ma niquinhuiquili cati iaxcahua Toteco ipan altepet Jerusalén huan ama amo teno quipiyaj.",
        "027": "Quena, nopa masehualme cati amo israelitame quinequij quinpalehuise nopa israelita taneltocani cati teicneltzitzi, pampa quimachilíaj quintahuiquilíaj. Amojuanti cati amo anisraelitame anquiselijtoque miyac tatiochihualisti ipan amoyolo ten israelitame cati amechpanoltilijque icamanal Toteco, huajca ama inijuanti moilhuiyayaj para cuali quinpalehuise israelitame ica inintechmonequi.",
        "028": "Huajca quema ya nijcajtejtos nopa tomi huan nijtamiltis nopa cuali tequit cati quichijtoque, nimechpaxalojtiquisati quema niitztos ipan ojti para tali España.",
        "029": "Huan nijmati quema niajsiti nepa amohuaya, niajsiti ica miyac tatiochihualisti cati nopa cuali camanali ten Cristo nechmaca para nimechmajmacas amojuanti.",
        "030": "Pero noicnihua, chicahuac nimechtajtanía ipan itoca Tohueyiteco Jesucristo, ximotatajtica para na. Nimechtajtanía pampa nijmati Itonal Toteco amechpalehuijtoc para antechicnelíaj huan sinta anmotatajtise para na nelía nechpalehuis ica cati nijchihua.",
        "031": "Xijtajtanica Toteco para yaya ma nechmanahui ica inijuanti ten estado Judea cati amo quineltocaj. Nojquiya xijtajtanica Toteco por nopa taneltocani ipan Jerusalén para ma quiselica nopa tomi cati niquinhuiquilis.",
        "032": "Huan quej nopa sinta Toteco quinequi, niajsiti nopona campa amojuanti ica hueyi paquilisti, huan timoyolchicahuase se ica seyoc.",
        "033": "Toteco cati techmaca tasehuilisti ipan toyolo ma itzto amohuaya. Quej nopa ma eli."
    },
    "016": {
        "head_1": "Pablo quinhualtajpalo sesen ten inijuanti ",
        "001": "Se tosihua icni, itoca Febe, yas nopona amechitati. Yaya se tapalehuijquet ipan nopa tiopamit ten taneltocani ipan altepet Cencrea. Nijnequi xiquixmatica,",
        "002": "huan xijselica ipan Tohueyiteco quej quinamiqui para tojuanti cati tiiaxcahua Toteco ma timoselica. Huan xijpalehuica Febe ica ten hueli tamanti cati quipolohua pampa yaya quinpalehuijtoc miyac taneltocani huan nojquiya nechpalehuijtoc na.",
        "003": "Xiquintajpaloca Priscila huan Aquila cati tequitij nohuaya ipan itequi Cristo Jesús.",
        "004": "Inijuanti mosemacaque huan nechmanahuijque, masque hueltosquíaj mictosquíaj nohuaya. Huan niquintascamati ica cati quichijque. Huan nojquiya quintascamatilíaj nochi tiopame ten taneltocani cati amo israelitame cati mosentilíaj campa hueli.",
        "005": "Nojquiya xiquintajpaloca nochi ipan nopa tiopa ten toicnihua cati mosentilíaj ipan ininchaj Priscila huan Aquila. Xijtajpaloca Epeneto cati niquicnelía. Yaya nopa achtohui tali Acaya ejquet cati quineltocac Cristo.",
        "006": "Xijtajpaloca María cati tequititoc miyac por amojuanti.",
        "007": "Xiquintajpaloca nohuicalhua Andrónico huan Junias cati itztoyaj nohuaya ipan tatzacti. Nochi itayolmelajcahua Toteco nelía quintepanitaj miyac. Inijuanti tayacanque motemachijque ipan Cristo quema ayemo nijneltocayaya.",
        "008": "Xijtajpaloca Amplias cati niquicnelía ipan Toteco.",
        "009": "Xijtajpaloca Urbano cati tequiti nohuaya ipan itequi Cristo Jesús. Huan xijtajpaloca Estaquis cati niquicnelía.",
        "010": "Xijtajpaloca Apeles cati quistoc cuali iixpa Toteco. Xiquintajpaloca nopa taneltocani cati mosentilíaj ipan ichaj Aristóbulo.",
        "011": "Xijtajpaloca Herodión, noteixmatca. Xiquintajpaloca cati quineltocaj Tohueyiteco ipan ichaj Narciso.",
        "012": "Xiquintajpaloca nopa sihuame Trifena huan Trifosa cati miyac tequitij para Toteco. Xijtajpaloca Pérsida cati nochi tojuanti tiquicnelíaj. Yaya tequitic miyac ipan itequi Tohueyiteco.",
        "013": "Xijtajpaloca Rufo cati Toteco quitapejpenijtoc para elis iaxca. Nojquiya xijtajpaloca inana cati mochijtoc quej nonana.",
        "014": "Xiquintajpaloca Asíncrito, Flegonte, Hermas, Patrobas, Hermes huan toicnihua cati itztoque inihuaya.",
        "015": "Nojquiya xiquintajpaloca Filólogo, Julia, Olimpas, Nereo huan iicni huan nochi cati itztoque inihuaya cati iaxcahua Toteco.",
        "016": "Ximotajpaloca huan ximotzoponica ica se tatepanitacayot cati tatzejtzeloltic pampa anmoicnelíaj ipan Cristo. Nochi itiopahua Cristo cati mosentilíaj campa hueli amechontajpalohuaj.",
        "017": "Nojquiya, nimechilhuía, noicnihua, xijtachilica ajquiya inijuanti cati quinequij amechtajcoxelose huan quinequij quintahuisose taneltocani. Inijuanti tamachtíaj tamanti cati amo quej anmomachtijtoque. Ximohuejcatalica ten inijuanti huan xiquinhuejcacahuaca.",
        "018": "Pampa masehualme cati quej nopa amo quitequipanohuaj Tohueyiteco Cristo, pero san quichihuaj cati inijuanti quinequij ipan iniyolo. Camanaltij yejyectzi huan quinyejyectalíaj cati amo quimatij icamanal Toteco para huelis quincajcayahuase.",
        "019": "Pero ica amojuanti, nochi quicactoque para anquichihuaj cati Toteco quinequi, huan antechchihuaj ma nipaqui miyac. Nijnequi xielica anneltalnamiquini para nimantzi anquichihuase nochi cati cuali, pero ximochihuaca quej anhuihuime cati amo anquimatij quenicatza anquichihuase cati amo cuali.",
        "020": "Amo huejcahuas para Toteco Dios cati techmaca tasehuilisti quitzonpechis Amocualtacat amoicxi tantita. Tohueyiteco Jesús ma quipiya hueyi iyolo ica amojuanti.",
        "021": "Timoteo cati tequiti nohuaya amechontajpalohua. Huan nojquiya amechontajpalohuaj nohuicalhua Lucio, Jasón huan Sosípater.",
        "022": "Na niTercio cati niquijcuilohua cati Pablo nechilhuijtiyajqui, nojquiya nimechtajpalohua ipan Tohueyiteco.",
        "023": "Nojquiya amechontajpalohua Gayo cati nechcahuilía ma nimocahua ipan ichaj. Huan nojquiya quincahuilía nochi nopa tiopamit ten taneltocani cati nica ehuani ma mosentilica nica. Erasto, nopa tomiajoquet ten toaltepe, amechontajpalohua huan nojquiya toicni Cuarto.",
        "024": "Tohueyiteco Jesucristo ma quipiya hueyi iyolo ica nochi amojuanti. Quej nopa ma eli.",
        "head_2": "Pablo quipaquilismacac Toteco ",
        "025": "Ma tijpaquilismacaca Toteco cati huelis amechchihuas antemachme quej quiijtohua ni cuali camanali ten Jesucristo cati nimechilhuijtoc. Pampa nimechnextilijtoc para Toteco quinequi quinmaquixtis cati amo israelitame huan huejcajquiya amo aqui quimatiyaya ya ni pampa noja eltoya ixtacatzi.",
        "026": "Pero ama Toteco technextilijtoc ni tamanti cati huejcajquiya itajtolpanextijcahua quiijcuilojque para panos. Huan ama tanahuatijtoc Toteco cati itztoc para nochipa para nochi inieso masehualme ipan nochi talme ma quimatica ni camanali quenicatza Jesucristo quinmaquixtis para inijuanti huelis quineltocase huan quichihuase cati yaya quinequi.",
        "027": "¡Ma tijhueyichihuaca Toteco Dios pampa san ya iyojtzi itztoc Dios, huan san ya nochi quimachilía! Ma tijhueyichihuaca para nochipa ica itapalehuil Jesucristo. Quej nopa ma eli."
    }
}