{
    "000": "Rut",
    "001": {
        "head_1": "Se israelita familia yajqui ipan tali Moab ",
        "001": "Ipan nopa tonali quema nopa jueces tanahuatiyayaj ipan tali Israel, oncac se hueyi mayanti ipan nochi nopa talme. Huan itztoya se tacat cati itoca Elimelec ten altepet Belén",
        "002": "Isihua itoca eliyaya Noemí, huan nopa ome inintelpocahua inintoca eliyaya Mahlón huan Quelión.",
        "003": "Huan quema noja itztoyaj nopona ipan tali Moab, mijqui Elimelec huan mocajqui iseltitzi Noemí ica ome itelpocahua.",
        "004": "Huan amo huejcajqui mosihuajtijque nopa telpocame inihuaya ome ichpocame ten tali Moab. Se ichpocat itoca Orfa huan seyoc Rut. Pero quema panotoya se majtacti xihuit para itztoyaj nopona,",
        "005": "nojquiya mijque nopa telpocame Mahlón huan Quelión. Huajca mocajqui iseltitzi nopa sihuat Noemí, yon ihuehue, yon iconehua.",
        "head_2": "Rut yajqui ihuaya Noemí hasta Belén ",
        "6-7": "Huan se tonali ipan tali Moab Noemí quicajqui se camanali para TOTECO sempa quintasojtatoya imasehualhua ipan tali Judá campa quisque huan quinmacatoya se pixquisti cati yejyectzi. Huajca Noemí mocualtali para tacuepilis ipan tali Judá huan quistejqui inihuaya ome iyexhua.",
        "008": "Pero ipan ojti Noemí moyolcuetqui huan quinilhui: ―Más cuali sempa xiyaca amochajchaj campa amonanahua. Ma TOTECO amechtaxtahui pampa cuali anitztoyaj ica notelpocahua huan ica na nojquiya.",
        "009": "Huan ma amechcahuili sempa ximonamictica huan xiitztoca ica paquilisti. Huajca Noemí quintzoponi huan quinnahuatijtejqui Rut huan Orfa, pero inijuanti pejque chocaj,",
        "010": "huan quiilhuijque: ―¡Tijnequij tiyase mohuaya campa momasehualhua!",
        "011": "Pero Noemí quinilhui: ―¡Amo hueli anyase, noconehua! Monequi sempa xiyaca amotal. San tapic anyase nohuaya. Ayecmo niquinpiyas más coneme para huelis mosihuajtise amohuaya quej timomajtoque.",
        "012": "Nimechilhuía, xitacuepilica. Ya ninanatzi para sempa nimonamictis. Huan masque sempa nimonamictisquía ni tayohua huan niquinpiyasquía más coneme,",
        "013": "amo huelis anmochiyase ma motajtamica para mosihuajtise amohuaya. ¡Amo, noconehua! ¡Amo quej nopa! Nijpiya se tequipacholi cati más hueyi que amojuanti pampa yaya TOTECO techtaijyohuiltijtoc.",
        "014": "Huan sempa pejque chocaj. Teipa Orfa quitzoponi iyexna huan quinahuatijtejqui, pero Rut mocajqui ihuaya.",
        "015": "Huajca Noemí quiilhui: ―Xiquita, mohues ya mocuetqui ital campa imasehualhua huan itaixcopincayohua. Xiya ihuaya.",
        "016": "Pero Rut quinanquili: ―¡Amo techilhui para ma nimitzcajtehua huan ma timoiyocatalica! Campa tiyas, na nojquiya niyas. Campa tiitztos, nopona niitztos na. Momasehualhua elise nomasehualhua, huan moTeco Dios elis noTeco.",
        "017": "Campa ta timiquis, nojquiya nopona nimiquis na huan nopona nijnequi ma techtalpachoca. Ma TOTECO hueyi techtatzacuilti sinta moseltitzi nimitzcahuas. Niitztos mohuaya hasta miquilisti techiyocatalis.",
        "018": "Huan quema Noemí quiitac para Rut nelía quinequiyaya yas ihuaya, ayecmo teno quiilhui.",
        "019": "Huan quej nopa, nopa ome quitoquilijque nopa ojti hasta ajsitoj altepet Belén. Huan quema calajque nopona, nochi Belén ehuani san quitachilijque huan quiijtohuayayaj: ―¿Amo ya ne Noemí?",
        "020": "Pero Noemí quinnanquiliyaya: ―Ayecmo techtocaxtica niNoemí. (Noemí quiijtosnequi Paquilisti.) Ama techtocaxtica Mara. (Mara quiijtosnequi cati Chichic.) Pampa Toteco Cati Quipiya Nochi Chicahualisti techmacatoc miyac tequipacholi.",
        "021": "Quema niquistejqui nochi nijpiyayaya, pero ama nitacuepilía san ica nomax. Huajca amo techtocaxtica Noemí pampa TOTECO Cati Quipiya Nochi Chicahualisti huelis quipantijtoc cati amo cuali ipan na huan techtaijyohuiltijtoc.",
        "022": "Huajca quej nopa Noemí huan iyex Rut ten tali Moab quicajtejque Moab huan tacuepilijque ipan altepet Belén. Huan ajsitoj quema pejtoyaj quipixcaj cebada."
    },
    "002": {
        "head_1": "Rut tequitic ipan imil Booz ",
        "001": "Huan itztoya ipan Belén se tominpixquet cati itoca Booz cati eliyaya iteixmatca Elimelec cati elqui ihuehue Noemí.",
        "002": "Huan se tonali Rut quiilhui iyexna Noemí: ―Techcahuili ma niya ipan se mili. Huelis se acajya techtasojtas huan nechcahuilis niyas inintepotzco inijuanti cati pixcatinemij para nijpejpentiyas cati tepehui. Huan iyexna quiilhui: ―Cualtitoc, nocone, xiya.",
        "003": "Huajca Rut yajqui ipan se mili huan quisentilijtiyajqui cati quitepejtiyahuiyayaj nopa pixcani. Huan quimatqui para nopa mili eliyaya iaxca Booz iteixmatca Elimelec cati ya mictoya.",
        "004": "Huan ipan nopa tonali Booz quisqui Belén, huan ajsito imila huan quintajpalo nopa pixcani: ―¡Ma TOTECO itzto amohuaya! Huan quiilhuijque: ―¡Ma TOTECO mitztiochihua!",
        "005": "Huan teipa Booz quitatzintoquili nopa tacat cati quinyacanayaya nopa pixcani: ―¿Ajquiya iteixmatca ne ichpocat?",
        "006": "Huan nopa tacat quiijto: ―Yaya nopa tali Moab ejquet cati hualajqui ihuaya Noemí.",
        "007": "Techtajtani ma nijcahuili ma yas inintepotzco nopa pixcani para quipejpentiyas cati tepehui. Tequipanojtoc nochi ijnaloc huan hasta ama. Amo mosiyajquetztoc yon se quentzi.",
        "008": "Huajca Booz yajqui huan quiilhuito Rut: ―Nocone, amo xiya xijpejpenati ipan seyoc mili. Ximocahua nica ica nosihua tequipanojcahua.",
        "009": "Xijtachili campa pixcaj huan teipa xiquintoquili campa tequititij. Niquininahuatijtoc notequipanojcahua ma amo mitzcuatotonica. Quema tiamiquis, xiya campa nopa comit huan xiqui at cati notequipanojcahua quiquixtijtoque.",
        "010": "Huan Rut motancuaquetzqui iixpa huan mohuijtzonqui hasta talchi para quitascamatis ica cuali huan quiilhui Booz: ―¿Quenicatza huelis nelhueyi moyolo ica na huan techtasojtatoc huan na niseyoc tali ejquet?",
        "011": "Huan Booz quinanquili: ―Nijcactoc nochi cati cuali tijchihuilijtoc moyexna hasta quema mijqui mohuehue. Nojquiya nijmati tiquincajtejqui motatahua huan motal campa titacatqui para tihualas tiitztoqui tohuaya masque amo techixmati.",
        "012": "¡Ma TOTECO mitztaxtahui! ¡Ma mitzpalehui TOTECO Dios cati toTeco tiisraelitame huan cati ipan timotemachijtoc huan ma mitztaxtahui por nochi cati tijchijtoc!",
        "013": "Huan Rut quinanquili: ―Tascamati. Nelía cuali moyolo ica na, huan mocamanal techyolchicajtoc pampa technojnotztoc ica taicnelili. Techpalehuijtoc masque amo monequi. Na yon amo niitztoc se motequipanojca.",
        "014": "Huan teipa quema ajsic hora para tacuase, Booz quinotzqui Rut huan quiilhui: ―Nica xihuala, xitacuaqui tohuaya. Eltoc pantzi huan xijxoloni ipan ni vinagre cati tasencahuali. Huan Rut mosehui ihuaya itequipanojcahua huan Booz quimacac cebada tahuatzali. Huan Rut tacuajqui hasta ixhuic, huan noja mocajqui nopa tacualisti cati quimacatoya.",
        "015": "Huan teipa moquetzqui para sempa tequititi. Huan quema Rut ya quistoya, Booz quinnahuati itequipanojcahua: ―Xijcahuaca ma quicui nojquiya campa montonijtoc, huan amo teno xiquilhuica.",
        "016": "Nojquiya xijtepehuaca sequij xinachti para ma quipejpena. ¡Amo aqui ma quiajhua!",
        "017": "Huan Rut quisentili iyol cebada hasta tayohuixqui. Huan quioxqui huan quitamachijqui huan quipanoc 6 cuartillos ten cebada.",
        "018": "Huan quihuicac nopa cebada huan tacuepili ipan altepet. Huan quinextili iyexna cati quisentilijtoya, huan nojquiya Rut quimacac Noemí nopa tacualisti cati mocajqui tajco tona.",
        "019": "Huan iyexna quitatzintoquili: ―¿Canque titequitic ama? ¿Ajquiya iaxca campa tijsentili nelmiyac cebada? ¡Ma Toteco quitiochihua yaya cati quej ni mitzpalehuijtoc! Huan Rut quipohuili iyexna ihuaya ajquiya tequitiyaya. Quiijto: ―Nopa tacat cati ihuaya nitequitiyaya itoca Booz.",
        "020": "Huan Noemí quiilhui: ―¡Ma TOTECO quitiochihua! TOTECO noja techtasojta cati mictoque tohuehuejhua. Nopa tacat Booz, yaya se toteixmatca cati nechca, huan yeca quinamiqui para yaya quicohuas total huan techmocuitahuis quej quiijtohua tanahuatili.",
        "021": "Huan Rut noja quiilhui Noemí: ―Nojquiya techilhui noja ma nitequititi inihuaya itequipanojcahua hasta tamis pixquisti.",
        "022": "Huan Noemí quinanquili iyex: ―Nocone, xijchihua cati Booz quiijtohua huan ximocahua inihuaya isihua tequipanojcahua, pampa huelis mitzpanos se tamanti cati amo cuali ipan seyoc mili.",
        "023": "Yeca Rut noja quisentilijtinenqui ihuaya itequipanojcahua Booz hasta quema tanque quipixcaj cebada huan hasta tanque quipixcaj trigo. Huan noja mocahuayaya ipan iyexna ichaj."
    },
    "003": {
        "head_1": "Rut quipanti ihuehue ",
        "001": "Teipa se tonali Noemí quiilhui Rut: ―¡Nocone, techtacaquili! Monequi nimitztemohuilis mohuehue para tipaquis huan sempa tijpiyas mochaj.",
        "002": "¿Tiquelnamiqui nopa tacat Booz campa titequitiyaya inihuaya isihua tequipanojcahua? Ama ni yohuali yaya yas imila quiyejyectiti cebada.",
        "003": "Huajca xijchihua cati nimitzilhuis. Ximalti huan ximoajhuiyalti huan ximoquenti moyoyo cati achi cuali. Huan xiya xiquitati Booz ipan imila, pero amo xijcahua ma mitzixmati hasta quema ya tanqui tacuas.",
        "004": "Huan xiquita canque moteca. Huan quema ya cochtos, xiya huan xiquijcueni itaque iicxita huan nopona ximoteca. Quej nopa tijtajtanis ma mitzmocuitahuis quej quiijtohua tanahuatili. Huan teipa yaya mitzilhuis taya monequi tijchihuas.",
        "005": "Huan Rut quiilhui Noemí: ―Nijchihuas nochi cati techilhuijtoc.",
        "006": "Huajca teipa Rut yajqui mila huan quichijqui nochi cati iyexna quiilhuijtoya.",
        "007": "Huan Booz tanqui tacua huan paquiyaya. Teipa yajqui motecato para cochis nechca campa quimontonojtoyaj iyol cebada. Huan teipa ica yolic Rut hualajqui huan quiijcuenili itaque huan nopona iicxita motejqui.",
        "008": "Huan nechca tajco yohual, Booz isatihuetzqui, huan quema mocuetqui, momacac cuenta para se sihuat motectoya iicxita.",
        "009": "Huajca yaya quiijto: ―¿Ajquiya ta? Huan Rut quiilhui: ―Na niRut. Ta tinoteixmatca cati nechca huan quinamiqui para ta para tijcohuas total huan timonamictis ica na quej quiijtohua tanahuatili.",
        "010": "Huan Booz quinanquili: ―¡Ma TOTECO mitztiochihua! Más tijnextijtoc tatepanitacayot ica iteixmatcahua mohuehue ama huan amo quej tijchijqui quema tihualajqui ihuaya moyexna. Pampa tihueltosquía tijtemojtosquía se cati más telpocat, masque cati teicneltzi, o cati tominpiya. Pero amo ya nopa cati tijchijqui.",
        "011": "Huajca amo ximajmahui, Rut. Nochi quimatij se ticuali sihuat, huan yeca nijchihuas cati techtajtanía.",
        "012": "Melahuac na se nimoteixmatca cati nechca cati quinamiqui mosihuajtis mohuaya, pero itztoc seyoc tacat cati moteixmatca cati más nechca.",
        "013": "Huajca ni yohuali ximocahua nica. Huan sinta mosta nopa seyoc tacat quinequis quicohuas motal huan monamictis mohuaya, cuali pampa yaya moteixmatca cati más nechca. Pero sinta amo quinequis, huajca nijtestigojquetza TOTECO para na nijchihuas. Huajca ama, xicochi hasta tanesis.",
        "014": "Huajca Rut cochqui iicxita Booz. Huan tonili mijquejqui quema noja tzintatayohuayaya huan amo aqui huelqui quiitac pampa Booz quiijtojtoya monequi amo aqui quimatis para hualajtoya se sihuat nopona campa imil.",
        "015": "Huan Booz quiilhui: ―Ximoquixtili cati ica timopanpictoc huan xijsohua nica. Huajca Rut moquixtili cati ica mopictoya, huan Booz quitemili chicuase tatamachihuali ten iyol cebada. Teipa quipalehui quimamaltis huan Rut sempa yajqui campa altepet.",
        "016": "Huan quema Rut ajsito ichaj, iyexna pejqui quitatzintoquilía: ―¿Quenicatza elqui, nocone? Huan Rut quipohuili nochi cati Booz quichijtoya huan quiilhuijtoya.",
        "017": "Huan nojquiya quiijto: ―Techmacac ni chicuase tatamachihuali ten iyol cebada. Techilhui amo cuali nitacuepilis mochaj huan amo teno nijhualicas.",
        "018": "Huajca Noemí quiijto: ―Ama, nocone, xijchiya hasta tijmatis taya panos. Booz amo mosiyajquetzas ama hasta quisencahuas ni tamanti."
    },
    "004": {
        "head_1": "Booz mosihuajti ihuaya Rut ",
        "001": "Teipa Booz yajqui mosehuito nechca hueyi caltemit ipan nopa tepamit campa nochi quisaj huan calaquij pampa nopona momajtoyaj mosentilíaj tacame. Teipa Booz quiitac huala iteixmatca cati quiilhuijtoya Rut para más quipixtoya tanahuatili quimocuitahuis. Huajca Booz quiilhui: ―Xihuala nica, ximosehuiqui. Huan iteixmatca yajqui huan mosehui.",
        "002": "Huan Booz quinnotzqui majtacti huehue tacame cati tayacanayayaj ipan nopa altepet huan nojquiya quinilhui ma mosehuica ihuaya pampa quej nopa momatque quisencahuaj se camanali ipan nopa tonali. Huan quema mosehuijtoyaj,",
        "003": "Booz quiilhui iteixmatca: ―Tiquixmati Noemí cati mocuectoc ten tali Moab. Yaya quinamaca nopa tali cati eliyaya iaxca toteixmatca Elimelec.",
        "004": "Nijnequi xijmati pampa huelis tijnequis tijcohuas. Huan sinta tijnequi tijcohuas, xiquijto ama iniixpa ni huehue tacame cati mosehuíaj nica para nochi quimatise. Pampa ta tiiteixmatca cati más nechca huan yeca achtohui tijpiya tanahuatili para tijcohuilis ital sinta tijnequi. Pero sinta amo tijnequi tijcohuas, techilhui ama, pampa teipa quinamiqui para na nijcohuas. Huan iteixmatca tananquili huan quiilhui Booz: ―Nijnequi nijcohuas.",
        "005": "Huajca Booz quiilhui: ―Nojquiya xiquelnamiqui sinta tijcohuas nopa tali, monequi timocuilis Rut, nopa cahualtzi cati huala ten tali Moab. Quej nopa ne tali noja mocahuas ica itoca nopa mijcatzi huan quema anquipiyase se conet, quihuicas itoca nopa mijcatzi huan quiselis ital.",
        "006": "Huan quema iteixmatca quicajqui ni tamanti, tananquili: ―Sinta quej nopa, amo huelis nijcohuas yon amo hueli nimocuilis Rut, pampa monequisquía niquinquixtilis cati elisquía iniaxca nonelconehua para niquincahuilis coneme cati tacatise. Pero sinta ta tijnequi tijcohuas, nimitzpanoltilía nopa tanahuatili para xijcohua.",
        "007": "Ipan nopa tonali ipan tali Israel momajtoyaj quema se quinamacayaya se tali o se quimacayaya seyoc tanahuatili para quicohuas se tali, huajca nopa tanamacaquet moquixtiliyaya se itecac huan quimacayaya ne seyoc. Huan yeca,",
        "008": "iteixmatca Booz moquixtili itecac huan quimactili Booz, huan quiilhui: ―Ta xijcohua nopa tali.",
        "009": "Huajca Booz quinilhui nopa tayacanani huan nochi cati mosentilijtoyaj nopona: ―Ama nochi antestigos para nijcohuilía Noemí nopa tali cati elqui iniaxca Elimelec, Quelión huan Mahlón.",
        "010": "Nojquiya antestigos para nimocuilía Rut cati huala tali Moab para elis nosihua, yaya cati icahual Mahlón. Quej nopa yaya hueli quipiyas se oquichpil cati quihuicas itoca ihuehue cati mijqui huan quiselis ital nica. Ama antestigos.",
        "011": "Huan nopa huehue tacame huan nochi cati nopona itztoyaj tananquilijque: ―Quena, tojuanti titestigos. ¡TOTECO ma quichihuas nopa sihuat cati calaquis ipan mochaj ma eli quej tohuejcapan nanahua Raquel huan Lea, pampa nochi tiisraelitame tihualajque ten inijuanti! Huan ta xieli se hueyi tacat ipan altepet Belén huan nochi ma camanaltica para mitztepanitase.",
        "012": "TOTECO ma mitzmaca miyac moconehua ica nopa sihuat para anquinpiyase miyac amoixhuihua quej quinpixqui Fares cati elqui icone Tamar huan Judá.",
        "013": "Huajca quej nopa elqui quema Booz mocuili Rut para elis isihua. Huan teipa Booz ihuaya mocajqui Rut, huan TOTECO quintiochijqui, huan Rut quitacatilti se piloquichpiltzi.",
        "014": "Huan sihuame ipan nopa altepet quiilhuiyayaj Noemí: ―¡Ma tijhueyichihuaca TOTECO pampa ama mitzmacatoc se moixhui para mitzmocuitahuis! ¡Moixhui ma eli se hueyi tacat ipan tali Israel!",
        "015": "Moyex Rut mitzicnelía huan mitzpalehuijtoc más huan amo quej miyac telpocame. Mitzmacatoc se moixhui cati mitzchicahualismacas huan mitzpalehuis quema ya tielis tinanatzi.",
        "016": "Huan Noemí quimocuitahui nopa piloquichpiltzi ica paquilisti quej elisquía icone.",
        "017": "Huan quema icalnechcahua Noemí quiitaque, quiijtojque: ―¡Tacajtoc se icone Noemí! Huan quitocaxtalijque Obed. Huan Obed moscalti huan elqui itata Isaí huan ihueyi tata David.",
        "head_2": "Ihuejcapan tatahua David ",
        "018": "Ya ni inintoca iteipan ixhuihua Fares cati itztoya huejcajquiya huan cati elqui ihuejcapan tata Booz. Fares quipixqui icone itoca Hezrón,",
        "019": "huan teipa Hezrón quipixqui icone cati itoca Ram. Ram moscalti huan quipixqui icone cati itoca Aminadab.",
        "020": "Teipa Aminadab moscalti huan quipixqui icone cati itoca Naasón.",
        "021": "Teipa Naasón quipixqui icone cati itoca Salmón. Huan Salmón motacachijqui huan quipixqui icone cati itoca Booz. Huan Booz moscalti huan quipixqui nopa conet cati itoca Obed.",
        "022": "Huan teipa Obed motacachijqui huan quipixqui icone cati itoca Isaí. Huan Isaí motacachijqui huan quipixqui icone cati itoca David."
    }
}