{
    "000": "Cantares",
    "001": {
        "001": "Ya ni nopa huicat cati más yejyectzi cati quicualtali Salomón.",
        "head_1": "Nopa achtohui huicat ",
        "003": "Nelía ajhuiyac motaajhuiyacayo. Motoca nojquiya ajhuiyac quej se taajhuiyacayot pampa nochi quimatij tijchijtihualajtoc cati senquisa cuali. Yeca tahuel mitzicnelíaj nochi sihuame.",
        "004": "Tanahuatijquet, techhuicasquía mohuaya. Techhuicasquía ipan mochaj.”",
        "006": "“Amo techcualancaitaca pampa niyayahuic pampa techtatijtoc tonati. Noicnihua cualanque ica na huan techtalijque para ma niquinmocuitahui xocomeca milme huan yeca amo huelqui nimomocuitahui na.”",
        "010": "Nelía yejyectzi mocampa. Huan mopijpilol achi más quinextía moyejca. Moquechcuayo nesi yejyectzi ica nopa costi cati timotalilijtoc ica nopa piltetzitzi cati nelcuajcualtzi.",
        "011": "Timitzchihuilise pijpiloli cati tahuel yejyectzi ica oro huan campa hueli tijtatzquiltilise plata para timotalilis.”",
        "013": "Para na, yaya cati niquicnelía eltoc quej se quechti ten nopa taajhuiyacayot mirra cati nochipa huiyontoc noyolixco.",
        "014": "Itztoc quej se tzonti nopa xochit ten alheña ten nopa xochimili ipan altepet En Gadi.”",
        "017": "Ni tiocuame eltoc quej nopa cuatetomit ten tochaj huan nopa tapamit eltoc ni cuame ten ciprés.”"
    },
    "002": {
        "004": "Ta techhuicac ipan mochaj cati yejyectzi campa onca nochi cati cuali para ma nijcua hasta niixhuis. Nopona techtachili ica motaicnelijcayo para nochi quimatise techicnelía.",
        "005": "Techfuerzajmaca ica tortas ten xocomecat itajca cati huactoc huan techtamaca ica manzanas pampa tahuel nijnequi motaicnelilis.",
        "006": "Xijtali momaarraves tatzinta ten notzonteco huan ica momanejmat technajnahua.”",
        "head_1": "Nopa ompa huicat ",
        "009": "Yaya cati niquicnelía itztoc quej se oquich masat o se oquich cuachacaltzi. Xiquitaca, ya ajsico huan moquetztoc nocalixpa. Hualtachixtoc ipan noventana.",
        "010": "“Huan yaya techilhui: ‘Ximijquehua ta cati nimitzicnelía, ta cati tipilyejyectzi huan ma tiyaca.",
        "011": "Ya panoc tonali quema tahuel taseseya huan ayecmo taquiyahui.",
        "012": "Nochi xochime ya cahuanij ipan cuatitamit. Ya ajsic tonali para huicase pilpalomajtzitzi. Quena, ya ajsic tonali para tatotoniyas.",
        "013": "Nopa higuera cuahuit ya quipixtoc itajca huan nopa xocomeca milme ya xochiyohuaj huan ajhuiyac mijyotíaj. Huajca ximijquehua ta cati nimitzicnelía, ta cati tahuel tiyejyectzi huan ma tiyaca.’ ”",
        "017": "Xihuala ta cati nimitzicnelía huan ximocahua hasta tanesis huan mijcuenis tzintayohuilot, xihuala ta cati nimitzicnelía. Xiitzto quej se oquich masat o se oquich cuachacaltzi cati motalohua ipan tepeme.”"
    },
    "003": {
        "002": "Huajca nijmatqui nimijquejqui huan nijtemojtiyajqui ipan nochi nopa altepet. Nijtemo yaya cati niquicnelía ipan nochi calles huan campa tianquis. Nijtemo, pero amo nijpanti.",
        "003": "Huajca niquintatzintoquili nopa tacame cati quimocuitahuíaj nopa altepet huan niquinilhui: ‘¿Amo anquiitztoque yaya cati niquicnelía?’",
        "004": "Huan sanoc nipanotoya campa nopa tamocuitahuiani huan nijpanti yaya cati niquicnelía. Huajca niquitzqui ipan imax huan ayecmo nijmalacani huan nijcalaquito ipan ichaj nonana.",
        "005": "“Ansihuame ten altepet Jerusalén, xiquintestigojquetzaca nopa masame huan cuachacaltzitzi cati nemij cuatita para amo anquicochsosolose nopa telpocat cati niquicnelía. Xijcahuaca ma cochi hasta quema yaya quinequis isas.”",
        "head_1": "Nopa expa huicat ",
        "007": "Xiquitaca. Ya ne icuacarro Salomón. Quiyahualojtihualahui 60 soldados cati más yolchicahuaque huan más tapejpenilme ten tali Israel.",
        "008": "Quinmachtijtoque nochi inijuanti cati quihualicaj machetas quenicatza tatehuise. Sesen ten inijuanti motzinquechilpitoc imacheta para momanahuise ica tayohua quema mahuilili.",
        "009": "“Nopa Tanahuatijquet Salomón mochihuili nopa cuacarro ica nopa cuame cati más cuajcualtzi ten tali Líbano.",
        "010": "Nopa taquetzalme ipan icuacarro quichijchijqui ten plata huan icuitapantetonijca ica oro. Campa mosehuía quitali yoyomit cati moradojtic. Huan nochi calijtic ipan nopa cuacarro quipiya se yoyomit tahuel yejyectzi cati nopa sihuame ten altepet Jerusalén quichihuilijque ica inintaicnelijcayo.”"
    },
    "004": {
        "002": "Motancochhua eltoc nelchipahuac quej iniijhuiyo nopa borregojme cati yancuic quinxintoque huan quipajpactoque. Eltoc senquisa cuali huan ajsitoc. Sesen ten inijuanti quipiya iixnamic huan yon se amo mopantía iseltitzi.",
        "003": "Motenxipal nelía chichiltic quej icpat cati chichiltic. Mocamac tahuel yejyectzi. Mocampa nesi quej quitajcotejque se granada huan quitalijtoque ipan sesen lado para motatise iica moixtzajca.",
        "004": "Moquechcuayo eltoc quej nopa huejcapantic torre cati nelía cuali quichijchijqui David para ipan quiajocuise tatehuijca teposme. Nopona quicuapilojtoque mil tepostzajcayome cati iniaxca itequipanojcahua cati más mosemacayayaj tatehuise.",
        "005": "Nopa ome mochichijhua eltoc quej ome cuachacaltzitzi cati cuateme cati tacuajtinemij campa onca nopa xochit lirio.",
        "006": "Na niixtejcos ipan nopa tepet campa onca mirra huan nopa tachiquili campa onca copali hasta tanesis cuali huan ya panotos tzintayohuilot.",
        "007": "Nelía tiyejyectzi, ta cati nimitzicnelía. Tiyejyectzi ten moicxihua hasta ipan motzonteco. Huan amo onca yon se tamanti cati amo cuali ipan ta.",
        "008": "“Xihuala nohuaya, tinosihua. Xihuala nohuaya ten tali Líbano. Xitemo ten nopa tepet Amana huan tepet Senir huan tepet Hermón. Xitemo ten nopa cuatitamit campa onca leones huan leopardos. Xihuala nohuaya.",
        "009": "Techichtequili noyolo, tinosihua, ta cati nimitzicnelía. Techichtequili san ica motachiyalis huan ica nopa costi cati timotalilijtoc moquechta.",
        "010": "Nelía techpactía motaicnelijcayo, tinosihua, ta cati nimitzicnelía. Nelía tzopelic motaicnelijcayo hasta quipano nopa xocomecat iayo. Motaajhuiyacayo noja más ajhuiyac que nochi sequinoc taajhuiyacayome.",
        "011": "Tinosihua, motenxipal nelía tzopelic quej necti. Huan tatzinta ten monenepil quisa necti huan lechi. Huan moyoyo mijyotía ajhuiyac quej nopa cuatitamit huan tiocuame ten tali Líbano.",
        "012": "“Tinosihua, tiitztoc quej se xochimili cati cuali tatzacti san para na. Tiitztoc quej se ameli cati cuali tzactoc huan quej se ameyalot cati san na noaxca.",
        "013": "Tiitztoc quej se yejyectzi xochimili campa chamani nopa granada huan temaca itajca cati ajhuiyac para ma nijcua. Tiitztoc quej se cuamili ten alheña huan sequinoc tatzopelcayot cati más ajhuiyac,",
        "014": "quej nardo huan azafrán, ohuat cati mijyotía ajhuiyac huan canela, huan nochi tamanti cuame cati temaca copali, mirra huan áloes. Nochi cati más ajhuiyac nijpantía ipan ta.",
        "015": "Ta tiitztoc quej se ameli campa meya tahuel miyac at para quiatequis nopa xochimili. Tiitztoc quej se ameli cati temaca at cati cuali huan quimaca yancuic nemilisti cati quiis. Techseseltía quej nopa at ten nopa pilatajtzitzi cati meya ipan tali Líbano.”"
    },
    "005": {
        "001": "“Antohuampoyohua cati anmoicnelíaj, xitacuaca huan xiquica nochi cati anquinequij se ica seyoc.”",
        "head_1": "Nopa najpa huicat ",
        "003": "“Pero na niquilhui: ‘Na ya nimoquixtili noyoyo, huajca monequis sempa nimoyoyontis. Ya nimoicxipajpajqui, huajca ¿tijnequi ma niquinsoquihui sempa?’",
        "004": "“Pero yaya cati techicnelía quicalaqui imax para caltapos huan ya nopa tahuel techyoltacani.",
        "005": "Huajca nimoquetzqui para nijcaltapos yaya cati niquicnelía. Huan ipan nomax huan nomacpilhua chipiniyaya taajhuiyacayot ten mirra hasta motalo ipan nopa teposti cati ica tijtzacuaj nopa caltemit.",
        "006": "Huan quema nijcaltapo cati niquicnelía, yaya ayecmo itztoya. Huajca nijmachili para nimiquis. Teipa nijtemo, pero amo nijpanti. Nijtzajtzili, pero amo technanquili.",
        "007": "Huan techpantijque nopa tacame cati quimocuitahuíaj nopa altepet huan techhuitejque huan techcocojque pampa amo quimachilijque para ten ninemiyaya tayohua. Huan nopa tacame cati quimocuitahuiyayaj nopa caltemit techcuilijque noyoyo cati ica nimopictoya.”",
        "011": "Itzonteco nesi quej senquisa oro, huan itzoncal ijilacatztic huan yayahuic quej iijhuiyo nopa cacalot.",
        "012": "Iixteyol nesi quej ome pilpalomajtzitzi cati moquetztoque iteno se hueyat huan maltíaj ipan lechi. Tahuel yejyectzi iixteyol quej piltetzitzi cati quinquetztoque ipan itencuayo.",
        "013": "Icampa eltoque quej xochime cati ajhuiyac mijyotíaj, huan itenxipal nesi quej se xochit lirio campa quisa taajhuiyacayot ten mirra.",
        "014": "Iajcolhua eltoque quej teposti ten oro cati quiyejyecchijtoque ica piltetzitzi cati itoca topacio. Huan itacayo eltoc quej marfil cati quicualchijchijtoque ica zafiros.",
        "015": "Imetz eltoc quej nopa taquetzali ten mármol cati moquetztoc ipan senquisa oro. Quipiya fuerza quej nopa cuatitamit ten tali Líbano. Amo aqui seyoc quej ya.",
        "016": "Nelía tzopelic icamac. Nochi ten ya senquisa cuali. Ansihuame ten altepet Jerusalén, quej nopa yaya cati niquicnelía. Yaya cati nohuampo.”"
    },
    "006": {
        "003": "Na niiaxca ya cati techicnelía huan yaya noaxca na. Yaya quintamaca iborregojhua campa nopa xochimili ten lirios.”",
        "head_1": "Nopa macuilpa huicat ",
        "005": "Ayecmo techtachili pampa moixteyolhua techtantoque. Motzoncal eltoc quej nopa chivojme cati mahuiltíaj ipan nopa cuatitamit ten tali Galaad.",
        "006": "Motancochhua nochi eltoc cuali. Sesen motancoch quipiya ihuical huan yon se amo polihui. Eltoque chipahuaque quej nopa borregojme cati ya maltijtoque huan yahuij para quinximase.",
        "007": "Mocampa chichiltic quej se granada cati motajcoitztoc. Quena, nelía ajhuiyac mocampa cati tijtatijtoc itantita moixtzajca.",
        "008": "Masque nihuelisquía nijtapejpenisquía ten 60 sihua tanahuatiani, o 80 noompa sihuajhua o tahuel miyac ichpocame,",
        "009": "san ta nimitztapejpenisquía, ta tinopaloma. San ta tiiyojtzi ten nochi sihuame nijnequisquía, ta cati tieltoc quej tiiyojtzi cone monana. Quema mitzitaque nopa ichpocame ten altepet Jerusalén san mitztachilijque. Nojquiya nopa sihua tanahuatiani huan nopa ompa sihuame mitzhueyimatque. Quiijtojque:",
        "010": "‘¿Ajquiya ne cati monextía quej nopa tonati cati pejtoc quisa ica ijnaloc? Nelía yejyectzi quej nopa metzti cati noja monextía ipan ilhuicac. Teipa hualpetani quej itaahuil ne tonati. Tahuel techyoltilana para ma nijsentachilijto quej soldados cati yahuij para tatehuitij.’",
        "011": "“Na niyajqui campa nopa cuamili ten nueces para niquitas sinta taxoxohuiya ipan nopa tamayamit. Nijnejqui niquinitas sinta chamaniyayaj nopa xocomeca milme huan sinta ya quistoc ixochiyo nopa granadas.",
        "012": "Teipa ayecmo nijmatqui taya panoc huan nimomacac cuenta para niyahuiyaya ipan notepos cahuayo cati nomasehualhua quipixtoyaj para niinintanahuatijca.”"
    },
    "007": {
        "002": "Moxic nesi quej se taza cati nochipa temitoc ica xocomecat iayo. Moijti nesi quej se tamontomit ten trigo cati quiyahualojtoque ica xochit.",
        "003": "Mochichijhua nesij quej ome cuachacaltzitzi cati cuateme.",
        "004": "Moquechcuayo nesi quej se torre huejcapantic ten marfil. Moixteyolhua cahuanij quej nopa ome piletas cati eltoc ipan altepet Hesbón, nechca nopa caltemit Bat Rabim. Moyacatzol eltoc quej nopa torre huejcapantic ipan tali Líbano cati tachixtoc ica campa altepet Damasco.",
        "005": "Motzonteco nesi yejyectzi quej nopa tepet Carmelo. Motzoncal nesi quej icpat cati chichiltic. Ica motzoncal cati tijxinepalojtoc techmasiltijtoc na, nitanahuatijquet.",
        "006": "“Ta cati nimitzicnelía, nelía tiyejyectzi huan nelía techpactía motaicnelil.",
        "007": "Timoquetza yejyectzi quej se epachi cuahuit huan mochichijhua eltoque quej ome quechti ten itajca xocomecat.",
        "008": "Na nimoilhui: ‘Nitejcos ipan ne apachij cuahuit huan nimoaxcatis itajca. Huajca mochichijhua elise quej itajca apachi cuahuit huan moijyoyo mijyotis quej manzanas cati ajhuiyac.",
        "009": "Mocamac nelía tzopelic quej nopa xocomecat iayo cati más ajhuiyac cati hualtemo ipan motenxipal huan motancoch.’ ”",
        "011": "Xihuala nohuaya ta cati nimitzicnelía. Ma tiyaca campa cuatitamit. Ma titonilitij campa onca miyac xochit ten alheña.",
        "012": "Ica ijnaloc tiyase campa toxocomeca milhua para tiquitase sinta ya quipixtoc itajca. Tiquitase sinta ya xochiyohua nopa granada. Huan nopona na nimitzmacas notaicnelijcayo.",
        "013": "Nopa mandrágoras mijyotía yejyectzi huan techfuerzajmacase. Huelis tijchihuase ten hueli tamanti cati tijnequise pampa miyac tamanti cuatacti mochiya. Huelis tijchihuase cati yancuic o cati ya ipa tijchijtoque. Nochi cati cuali nicajoctoc para ta cati nimitzicnelía.”"
    },
    "008": {
        "002": "Huan na nimitzhuicasquía huan nimitzcalaquisquía ichaj nonana huan ta techmachtisquía. Huan na nimitzmacasquía nopa xocomecat iayo cati quipiya taajhuiyacayot. Huan nimitzmacasquía iayo nogranadas cati más tzopelic.",
        "003": "Huan momaarraves tijtalisquía tatzinta ten notzonteco huan ica momanejmat technajnahuasquía.”",
        "head_1": "Nopa chicuasempa huicat ",
        "006": "Techtatzquilti ipan moyolo quej se sello huan techhuica nochipa ipan moajcol quej se tanextilijcayot para techicnelía. Pampa nelía chicahuac nopa taicnelijcayot cati nijmachilía huan eltoc quej miquilisti pampa amo hueli nijtzacuilis. Tahuel nimitznequi huan nopa taicnelijcayot eltoc quej se tit cati cahuani ixochiyo pampa tahuel tata.",
        "007": "Masque quitequilisquíaj tahuel miyac at amo huelis quisehuise nopa tilelemecti ten taicnelijcayot. Yon amo huelis quisehuise masque hualasquíaj ipani nochi pilatajtzitzi. Huan sinta se tacat quinequisquía quicohuas nopa taicnelijcayot cati nijmachilía huan techtaxtahuisquía ica nochi iricojyo cati quipiya, amo quiaxilisquía huan san nijpinahualtisquía.”",
        "009": "Sinta yaya momocuitahuía ica telpocame, huajca tijfuerzajmacase. Sinta yaya quinselía telpocame, tijyahualose ica huapalme ten tiocuahuit para amo huelis quiajsise.”",
        "011": "“Salomón, tijpixqui se xocomeca mili ipan Baal Hamón cati tiquincahuili sequinoc ma quimocuitahuica ica se taxtahuili. Huan quema ajsiyaya tonali para quitequise itajca, sesen ten inijuanti mitzmacaj mil plata tomi.",
        "012": "Pero ica nopa xocomeca mili cati noaxca na, nica eltoc ni mil plata tomi cati nijpiya, nochi eltoc para ta Salomón. Huan nopa 200 plata tomi ya niquinmacac nopa tacame cati quimocuitahuiyayaj.”"
    }
}