{
    "000": "LOS HECHOS NON TLEN OQUICHIJQUEJ NON APOSTOLES",
    "001": {
        "head_1": "Jesús oquiprometeroj deque hualas non Espíritu Santo",
        "001": "NotlajsojcaTeófilo, ipan non primero tlajcuilolamatl oniquijcuiloj mochi de non tlemach tlen Jesús oquichij ihuan otlamachtij cuac opej itequij,",
        "002": "ihuan hasta cuac yejhua otlejcoc ne cieloj. Cuac yejhua xe tlejcohuaya ne cieloj, oquinnahuatij ca ipoder non Espíritu Santo non iapóstoles oquintlapejpenica tleniyon quichihuasquej.",
        "003": "Desde cuac yejhua yoquimictijcaj, Jesús mismoj omopaninextij miyecpa. Yehua oquichij miyec tlejtlemach para yejhuan quimatisquej deque melahuac yolticaj. Ihuan quiyon quinmotitijtinemiya ipan hasta cuarentaj tonal, ihuan quintlanojnotzaya quej Dios tlamandarohua.",
        "004": "Cuac todavía nemiya ihuan iapóstoles quiyon oquinnahuatij Jesús: —Amo xquisacan Jerusalén, yej xmochiyacan para anquiselisquej non Espíritu Santo, de non noTajtzin yoquijtoj ca mechajtitlanilis quiyon quej nejhua yonemechilij.",
        "head_2": "Jesús otlejcoc ne ilhuicac",
        "005": "Non melahuac deque Juan otlacuatequij ca atl, pero xhuejcajticaj yas anmejhuan antlacuatequilmej anyasquej ca non Espíritu Santo.",
        "006": "Cuac non apóstoles omosentlalijquej ihuan Jesús, quiyon oquitlajtoltijquej: —Señor, ¿aman yoyejcoc horas para nin país de Israel ocsepa isel momandaros?",
        "007": "Ihuan Jesús oquinnanquilij: —Aman xmechnamiqui anquimatisquej quemaniyon ihuan tlen tonal mochihuas de nos san yejhua quipiya poder para quijtos quemaniyon mochihuas.",
        "head_3": "Jesús tlejcohua ipan cieloj",
        "008": "Pero, cuac non Espíritu Santo hualas anmopan, Dios mechtemiltis ca ipoder, para anquisasquej ihuan anteixcomacasquej noca nejhua ne Jerusalén, ihuan Judea, ihuan Samaria, ihuan mochihuiyan ipan nin tlalticpactli.",
        "009": "Cuac yotlan quijtohua non tlemach, ihuan mientras non apóstoles quitzticatcaj, Jesús oquitlejcoltijquej ca ne ipan ilhuicac. Ihuan niman se ayehuitl oquitlapachoj ihuan xoc ohuel mas quitaj.",
        "010": "Cuac Jesús tlejcotaya ne ilhuicac ihuan yejhuan ajcotlachixticatcaj, omen tlacamej cotonchipajquej ohuajmonextijquej innahuac,",
        "head_4": "Oquitlapejpenijquej Matías para quipatlas Judas Iscariote",
        "011": "ihuan oquimilijquej: —Tlacamej de Galilea, ¿aman tlequene sa anmajcotlachixtoquej ne ipan cieloj? Nin Jesús sa no yejhua quej anmotzalan yoquis para otlejcoc ne ilhuicac, quiyon ocsepa hualas quej onquitaquej oyaj.",
        "012": "Idiai non apóstoles ohuajtemoquej de ipan non tepetl, quitocayotiyaj Olivojcojyoj, ihuan ocsepa oyajquej Jerusalén. Non tepetl Olivojcojyoj oncaj cercaj de Jerusalén, san tlajco kilómetro quej non iley Moisés quitecahuiliya para se huelis nejnemis ipan sábado cuac non hebreos mosehuiyaj.",
        "013": "Cuac oajsiquej ipan non ciudad de Jerusalén, otlejcotoj ipan non cali caj mas tlacpac campa mosentlaliyayaj. Ompa catca Pedro, Jacobo, Juan, Andrés, Felipe, Tomás, Bartolomé, Mateo, Jacobo non iconej Alfeo, Simón non mopohua ipan non partido itoca cananista, ihuan Judas iconej Jacobo.",
        "014": "Mochtin yejhuan mosentlaliyayaj mochipa para quichihuayaj oración. Quiyon oquichijquej inhuan icnihuan Jesús, ihuan María non imalej Jesús ihuan ocsequin sihuamej.",
        "015": "Ipan non tonal ompa catcaj canaj se cientoj veintej san secne de non tlaneltocaj, Ihuan Pedro ohuajmoquetz innepantlaj mochtin, ihuan oquijtoj:",
        "016": "—Nocnihuan, no ijqui yocatca para mochihuas non tlen oquijtoca non Espíritu Santo itechcopa David ipan non Yectlajcuiloli deque non Judas aquin oquinyecan non ocajsiquej Jesús.",
        "017": "Judas, tohuan mopohuaya, ihuan yejhua no otequipanoj san secne tohuan.",
        "018": "Pero oquicoj se tlali ca non tomin oquitlaxtlahuilijcaj de non tlen xcuali oquichij. Ihuan quemaj ohuajmotlajcal de tlacpac ihuan oijtitzayan ihuan mochi non icuitlaxcol ochajchapan.",
        "019": "Cuac non chantij Jerusalén cuali oquimatquej quej omochij, non tlali oquitocayotijquej Acéldama, yejhua ca intlajtol quijtosnequi Yestlali.",
        "020": "Ipan non tlajcuilolamatl itoca Salmos quiyon tlajcuilolnestica: Ma tla cajtehua ichan ihuan amo acaj ma chanti ompa. Ihuan ocse ladoj no quiyon tlajcuilolnestica: Acaj ocse ma cajsi itequij.",
        "021": "’Jhuatlica monequi, ma tictlapejpenijcan se de nin tlacamej nemiyaj tohuan san secne mochipa cuac toSeñor Jesús quistinemiya totzalan.",
        "022": "Monequi se de yejhuan de non cuali quimati mochi desde cuac Juan oquicuatequij Jesús hasta non tonal cuac yejhua oyaj cieloj. Quiyon monequi se de yejhuan ma calaqui tohuan quej testigoj deque melahuac Jesús omoyolitij ihuan omej ipan itlaltecoch.",
        "023": "Ihuan cuacon oquintenejquej omen: se tlacatl itoca José, no itoca catca Barsabás ihuan no san quixmatiyaj Justo, ihuan ocse tlacatl itoca catca Matías.",
        "024": "Ihuan cuacon impan omomachtijquej: —Señor, tejhua aquin tiquixmati iyolo mochi tlacatl, xtechititi catlejhua tictlapejpeniya de nin omen",
        "025": "para ma quichihua non tequitl de apóstol, non tlen Judas oquipoloj ipampa itlajtlacol ihuan oyaj ne campa quitocarohua."
    },
    "002": {
        "head_1": "Cuac ohualaj non Espíritu Santo",
        "001": "Ihuan cuac oajsic non fiestaj itoca Pentecostés, mochtin non tlaneltocaj san secne catcaj.",
        "002": "Ihuan niman huilihui ohuajtlacocomocac de ne cieloj quej cuac chicahuac yejyeca. Ihuan non yejyecatl ocaquistic ijtic mochi non cali campa catcaj. y Non Espíritu Santo omopaninexij quej itlaj tlexochitl ihuan omocaj ipan cada se",
        "003": "Ihuan ohuajmonextij quej non tlexochtli tlectij omoxexelojtaj icuapan cada se quej itlaj nenepiltli.",
        "004": "Ihuan mochtin oquintemiltij non Espíritu Santo. Idiai opejquej tlajtlajtohuaj oc sej sen tlamantic yencuic tlatoli quiyon quej non Espíritu Santo quinchihualtiyaya para ma tlajtocan.",
        "005": "Ipan non tiempoj cuac mochihuaya fiestaj ne Jerusalén payon catcaj miyequej hebreos de non cuali quitlacaitaj Dios. Yejhuan hualehuayaj de nojnohuiyan ipan nin tlalticpactli. Yejhuan ohualajquej para omomachticoj ca Dios.",
        "006": "Ihuan cuac ocaquistic non tlacocomocalistli, omonechicojtihuetzquej miyequej tlacamej. Yejhuan non tlacamej xquimatiyaj tleniyon quinemilisquiyaj pampa cada se quicaquiliyayaj tlajtlajtohuayaj ca yejhuan intlajtol.",
        "007": "Yejhuan sa ometlamatiyaj ihuan mojcatlachiyayaj. Ihuan quijtohuayaj: —¿Tlen xchantij Galilea mochtin nin nican tlajtlajtohuaj?",
        "008": "¿Tlequene cada se de tejhuan tiquincaquij tlajtlajtohuaj ca totlajtol de non tejhuan ipan otixtentlapojquej?",
        "009": "Nican catquej tlacamej chantij de miyeccan. Sequin hualehuaj ne Partia, sequin de Media, sequin de Elam, sequin de Mesopotamia, sequin de Judea, sequin de Capadocia, sequin de Ponto ihuan sequin de Asia.",
        "010": "No nican catquej non hualehuaj ne Frigia ihuan Panfilia ihuan de Egipto, ihuan de ipan iregiones Africa de ne cercaj de Cirene. Ihuan no nican catquej de non hualehuaj Roma, sequin hebreos pampa quiyon otlacatquej, ihuan ocsequin omocuepquej hebreos pampa oquineltocaquej intlaneltoc non hebreos.",
        "011": "No nican nemij non tlacamej hualehuaj Creta ihuan ne Arabia. Timochtin tiquincaquij non apóstoles tlajtlajtohuaj ca non itlamahuisol Dios cada se ca totlajtol.",
        "012": "Ihuan mochtin sa mojcatlachixticatcaj ihuan xquimatiyaj tleniyon quinemilisquiyaj. Quimotlajtoltiyayaj ihuan ocsequin: —¿Tleniyon quijtosnequi nin?",
        "head_2": "Pedro oquiteilij non toTajtzin itlajtol",
        "head_3": "Pedro quintlannojnotza non chantej ne Jerusalén",
        "013": "Pero sequin san tepijpinahuiyayaj, ihuan quijtohuayaj: —Tla non cas yej yoixihuintiquej.",
        "014": "Cuacon Pedro ohuajmoquetz inhuan non once apóstoles, ihuan ca chicahuac tlajtoli, oquijtoj: —Tlacamej hebreos ihuan anmochtin aquin anchantij nican Jerusalén, xmatican anmejhuan nin, ihuan cuali xcaquican tleniyon anmechilis.",
        "015": "Nin tlacamej amo ixihuintiquej quej anmejhuan sequin anquijtohuaj, pampa tejhuan xtitlahaunij cuac quemach las nueve horaj de ca cualcan.",
        "016": "Nin tlacamej amo ixihuintiquej sino que mocomplirohua non tlen oquijtojca non profetaj Joel cuac oquijtoj:",
        "017": "Dios quijtohua: Cuac iyica tlamis nin tlalticpactli, nictitlanis noEspíritu Santo itech mochi tlacatl. Ihuan anmopilhuan tlacamej ihuan non sihuamej quiteilisquej notlajtol de non quiselisquej de nejhua. Ihuan anmotelpocahuan quitasquej itlaj quej tlatemiquisquej, ihuan non huehuentzitzimej quitasquej on tlen melahuac itech Dios cuac cochtlatemiquisquej.",
        "018": "Ihuan huel ca tlen melahuac ipan non tiempoj nictitlanis noEspíritu intech notequipanojcahuan tlacamej ihuan sihuamej, ihuan quiteilisquej notlajtol de non quiselisquej de nejhua.",
        "019": "Ne tlacpac ipan cieloj nicteititis señales, ihuan ipan tlalticpactli nicteititis miyec milagros. Onyas yestli, tlexochtli ihuan tlatomajca tlapopocas.",
        "020": "Non tonal tlilihuis ihuan non metztli chichilihuis quej non yestli. Nin mochihuas antes yejcos non hueyixticaj tonal de toSeñor.",
        "021": "Ihuan mochtin non quihueyicatzajtzilisquej toSeñor para maquinmaquixti, toSeñor quimaquixtis.",
        "022": "Pedro no oquijtoj: —Tlacamej hebreos, xcaquican nin tlen niquijtos. Dios cuali omechititij ipoder ca non Jesús hualehua Nazaret. Dios omechititij miyec milagros ihuan itlamahuisol de non tlen oquichij anmotzalan itechcopa Jesús, quiyon quej anmejhuan cuali anquimatztoquej.",
        "023": "Dios yi huejcaj quimatzticatca ihuan otlatlajtlalij para non Jesús. Anquitemactisquej intech non xcualtin tlacamej para onquimictiquej, onquimanepanoltijquej ipan icruz.",
        "024": "Pero Dios oquiyolitij ihuan oquej ijtic itlaltecoch. Yejhua oquimanohuij de non ipoder non miquistli pampa ipoder non miquistli xohuel quidominarohua Jesús.",
        "025": "Non rey David otlajtoj itechcopa Jesús. Ihuan queniyon oquijtoj: Nejhua mochipa niquitaya nixpan nemi toSeñor. Xoncaj itlaj huelis nechtlanis pampa yejhua noyecmacopa nemi.",
        "026": "Jhuatlica noyolo chicahuac paqui ihuan nipaccatlajtohua. Mochi nonemilis tenticaj ca confianzaj,",
        "027": "pampa tejhua xticahuilis noalmaj mocahuas mictlan, niyon xticahuilis itlacayo motequipanojcaj para ma ijtlacahui.",
        "028": "Otinechititij non ojtli nechhuica ne campa oncaj nemilistli. Ihuan ne mixpan tinechyoltemitis ca pactli.",
        "029": "’Nocnihuan, nin cuali paninesticaj deque toachtojpalej David omic ihuan oquitocaquej ipan itlaltecoch, ihuan non itlaltecoch todavía nican tohuan caj.",
        "030": "Pero David profetaj catca ihuan yejhua quimatzticatca ca Dios oquijtojca quichihuas ihuan oquimelajcaijtoj de que se de non ihuejcaconej motlalis ipan itronoj para tlamandaros.",
        "031": "Jhuatlica David otlajtoj de Cristo quej yejhua quitztasquiya, yejhua oquitenej deque Cristo yolihuis ihuan mehuas de ijtic itlaltecoch, ihuan deque ialmaj xmocahuas ne mictlan, niyon icuerpoj xijtlacahuis.",
        "032": "Aman cuali, Dios quiyon yoquichij. Yoquiyolitij ihuan yoquixtij ijtic itlaltecoch non Jesús. Jhuatlica, timochtin ticpaninextiyaj de jhuatlin.",
        "033": "Quiyon Dios oquej Jesús ca iyecma para quiselis hueyi tetlacaitalistli. Cuacon Jesús oquiselij itech iTajtzin non Espíritu Santo quej oquimelajcaijtoj, ihuan aman yejhua otechmacac. Jhuatlin non tlen onquicacquej ihuan onquitaquej.",
        "034": "David xejhua otlejcoc ne cieloj pero sa no yejhua oquijtoj: Non toTajtzin Dios sa no yejhua oquilij toSeñor: “Xmoyeyej nican ipan noyecmacopa",
        "035": "hasta nimitztlalis tetlanqui intech non mitztlahuetaj.”",
        "036": "’Jhuatlica mochi quech nenhebreos ipan nin país de Israel xmatican cuali ihuan amo xometlamatican itechcopa Jesús non anmejhuan onquicrucificarojquej, Dios yejhua yoquitlalij para yejhua toSeñor ihuan yejhua toCristo.",
        "037": "Cuac oquicacquej nin, chicahuac omotequipachtlalijquej ihuan omoyolcocojquej ijcuacon oquitlajtoltijquej Pedro ihuan non ocsequin apóstoles: —Tocnihuan, ¿tleniyon ticchihuasquej?",
        "038": "Cuacon Pedro oquinnanquilij: —Xmoyolcuepacan, ihuan xmocuatequican cada se de anmejhuan ca itocatzin Jesucristo para anmotlajtlacolhuan mechtlapojpolhuilisquej, ihuan anquiselisquej itetlayocolil Dios non Espíritu Santo.",
        "039": "Nin yejhua ipromesaj Dios para anmejhuan, ihuan para anmoconehuan, ihuan para mochtin non huejca chantij, ihuan para mochtin non quech toTeco Dios quinnotzas.",
        "040": "Ihuan ca ocsequi miyec tlajtoli, Pedro chicahuac oquinmachiltij ihuan oquinconsejaroj, oquimilij: —Xmejcuanican de intech non yolcatlacamej.",
        "041": "Quiyon, non oquiselijquej inemachtil omocuatequijquej. Ihuan ipan non tonal canaj yeyi mil tlacamej tehuan omonechicojquej de non tlaneltocaj.",
        "head_4": "Non tlaneltocaj catquej ca se inyolo",
        "042": "Ihuan mochtin cuali mohuicayaj quej non apóstoles quitemachtiyayaj, ihuan quimomajmacayaj non tlen cada se quipiyaya ihuan quisepamatiyaj ihuan mosentlaliyayaj para tlacuayaj ihuan quitlapanayaj non pan, ihuan quichihuayaj oraciones.",
        "043": "Non apóstoles miyec milagros ihuan tlamahuisoli oquichijquej, Jhuatlica mochtin tlamojcaitayaj.",
        "044": "Mochtin non otlaneltocacquej cuali mohuicayaj san secne ca se inyolo. Ihuan se ihuan ocse quimomacayaj mochi tlejtlemach tlen quipiyayaj.",
        "045": "Quinamacayaj intlal ihuan mochi tlen quipiyayaj, ihuan non tomin quinmoxelhuiyayaj quej cada se quipolojticatca.",
        "046": "Momostlaj mosentlaliyayaj ipan iquiahuac non hueyi tiopan, ihuan inchajchan, tlacuayaj ihuan quitlapanayaj non pan san secne ca pactli ihuan yolyemanilistli."
    },
    "003": {
        "head_1": "Sen cojitoj opajtic",
        "001": "Se tonal Pedro ihuan Juan san secne tlejcotayaj ipan non hueyi tiopan ipan yeyi horaj ca tiotlac, cuac momachtiyayaj.",
        "002": "Momostlaj ompa catca se tlacatl tehuelatzin catca desde otlacat. Concahuayaj ne ipan non hueyi tiopan ihuan quitlaliyayaj ipan non tiopancaltenmitl quitocayotiyayaj Cuacualtetzin para motlajtlayehuiyaya intech non calaquij ipan non hueyi tiopan.",
        "003": "Cuac non tehuilatzin oquitac Pedro ihuan Juan ca oncalaquisquej ipan non hueyi tiopan, oquintlajtlanilij se itlayehuil.",
        "004": "Idiai Pedro ihuan Juan oquixquechijquej non tehuilatzin, Pedro oquilij: —Xtechhualita.",
        "005": "Cuacon non tlacatl sa comonitzticatca quinemiliyaya ca quiselisquiya itlaj intech yejhuan.",
        "head_2": "Pedro quipajtiya non tehuitzin ika itoco Jesucristo",
        "006": "Ihuan niman Pedro oquilij: —Xnicpiya plataj niyon oroj, yej tlen nejhua nicpiya nimitzmaca. Ca ipoder Jesucristo non hualehua Nazaret, nimitziliya xmoquetza ihuan xnejnemi.",
        "007": "Cuacon Pedro ocontilan non tehuilatzin ipan iyecma ihuan oquipalehuij para ma moquetza. Ihuan huilihui non tehuilatzin ocojtiyaquej itlanitzhuan ihuan itabajhuan.",
        "008": "Cuacon non tehuilatzin otzicuin, ihuan cuac omoquetz, opej nejnemi. Idiai ihuan Pedro ihuan Juan ocalac ipan non hueyi tiopan, nejnentaya, ihuan tzicuintaya ihuan quiyectenejtaya Dios.",
        "009": "Cuac mochi tlacatl oquitac nejnemi ihuan cueyiliya Dios,",
        "head_3": "Pedro quiteiliya Dios itlajtol ipan icorredor Salomón",
        "010": "chicahuac otlamojcaitaquej ca non tlen ipan omochij. Quiyon omochij pampa quixmatiyaj non tlacatl ihuan quimatiyaj ca sa no yejhua non aquin motlaliyaya ipan non tiopancaltenmitl itoca Cuacualtetzin, para motlayehuiyaya.",
        "011": "Mientras non tehuilatzin, non opajtic xquinmacahuaya Pedro ihuan Juan, non tlacamej huilihui oyajquej ca mojcatlachiyalistli itech non quiahuac campa itoca iCorredor Salomón, campa yejhuan nemiyaj.",
        "012": "Ihuan cuac Pedro quiyon oquitac, oquimilij non tlacamej: —Tlacamej hebreos, ¿tlequene antlamojcaitaj de nin? ¿Tlequene antechiitaj quej tejhuan ticpajtisquiyaj nin tlacatl ca topoder, noso quej tejhuan mochi ticomplirohuaj itlanahuatil Dios para nin tlacatl ma nejnemi?",
        "013": "Non iminDios tohuejca palejhuan Abraham ihuan Isaac, ihuan Jacob, yejhua oquimacac itequipanojqui Jesús mas hueyi tlacaitalistli. Pero anmejhuan oanquitemactijquej inmac non tlamandarojquej para ma miqui ihuan onenquinenequej ne ixpan Pilato ihuan cuac yejhua quinequiya quimacahuas, anmejhuan xonquinecquej.",
        "014": "Jhuatlica anmejhuan xonquitlajtlanquej maquimacahuacan non yolmelajcachipahuac Jesús, yej oanquitlajtlanjquej ma quimacahuacan se temictijqui.",
        "015": "Quiyon, anmejhuan oanquimictijquej non quitemaca yoncuic nemilistli. Pero Dios oquiyolitij ihuan oquej de ijtic itlaltecoch, ihuan de nin tejhuan tictepaninextiliyaj.",
        "016": "Jhuatlin ca totlaneltoc itech ipoder Jesús opajtic nin tlacatl ipan icxihuan quej anmejhuan anquixmatij ihuan aman anquitaj. Non tlaneltoctli itech Jesús, huel melahuac oquipajtij quiyon quej anmochtin anmejhuan anquitaj.",
        "017": "’Yi nicmatzticaj, nocnihuan, deque cuac anmejhuan ihuan anmotlayecancahuan onquimictijquej Jesús xanquimatiyaj tleniyon anquichijticatcaj.",
        "018": "Pero quiyon Dios oquichij non tlen ihuejcaj non profetas oquijtojcaj mochihuas. Mochtin yejhuan oquijtojquej deque iCristo Dios tlajyohuisquiya.",
        "019": "Jhuatlica xmoyolcuepacan ihuan xpatlacan anmonemilis itechica Dios para anmotlajtlacolhuan pojpolihuis. Cuacon toSeñor mechajtitlanilis non tiempoj cuac anyolseseyasquej,",
        "020": "ihuan mechajtitlanilis Jesús, non Cristo, jhuatlon oquitlapejpenij Dios desde cuac mochi opej ihuan aman yoquitlalij para anmejhuan.",
        "021": "Pero para aman Cristo mocahuas ne ilhuicac hasta cuac Dios mochi tlejtlemach cuali quitlalis, quiyon quej Dios oquijtoj intechcopa non isantos profetas catcaj ihuejcaj.",
        "022": "Quiyon, oquimilij Moisés non tohuejcapalejhuan: “Quiyon quej ToTajtzin Dios onechhuajtitlan, no quiyon cuajtitlanis se profetaj, de non quisas mismoj intzalan anmocnihuan. Xtlacamatican mochi tlen yejhua mechilis,",
        "023": "pampa san aquiniyon xquicaquis tlen quijtos non profetaj, pojpolihuis, ihuan quixelosquej de itech non puebloj de Israel.”",
        "024": "Mochtin non profetas desde Samuel hasta aman otlamachtijquej deque quiyon mochihuasquiya ipan nin tiempoj.",
        "025": "Non promesas, Dios oquitemacac intechcopa non profetas, non para anmejhuan. Ihuan no para anmejhuan non pactoj Dios oquitlalij inhuan non tohuejcapalejhuan cuac oquilij Abraham: “Mochi chanej ipan nin tlalticpactli quiselisquej tlatiochihualistli itech mohuejcapilhuan.”"
    },
    "004": {
        "head_1": "Oquinhuicaquej Pedro ihuan Juan imixpan non mandatarios",
        "001": "Mientras Pedro ihuan Juan todavía quintlanojnotzayaj non tlacamej, ohualajquej non tiopantlacamej ihuan non intlayecancaj non policíaj ipan non hueyi tiopan ihuan non saduceos.",
        "002": "Yejhuan cualaniyaj pampa Pedro ihuan Juan quinmachtiyayaj non tlacamej ca non micquej no yolihuisquej quiyon quej Jesús omoyolitij ihuan omej ipan itlaltecoch.",
        "003": "Jhuatlica oquimajsiquej ihuan oquintzacquej hasta huamostla, pampa cuacon ye tiotlac catca.",
        "004": "Pero miyequej non oquicacquej nin temachtilistli otlaneltocacquej. Ihuan mas omiyequiyaquej san non yejhuan tlacamej oajsic canaj macuili mil tlacamej.",
        "005": "Ihuan huamostla omosentlalijquej Jerusalén non intlayecancahuan non hebreos, non huehuejtlacamej ihuan non tlamachtijquej ca non leyes.",
        "006": "No ompa nemiya Anás non más hueyixticaj tlayecanqui de intech non tiopantlacamej, Caifás, Juan, Alejandro ihuan ocsequin de non quen quimitaj non mas hueyixtoquej inca non tiopantlacamej.",
        "007": "Cuacon de payon oquinmanatoj Pedro ihuan Juan ihuan cuac oquintlalijquej intzalan, opequej quintlajtoltiyaj: —¿Ca aquiniyon itequiyo, noso de aquiniyon ipoder oanquitequitiltijquej para anquichihuaj nin tlamechl?",
        "008": "Ihuan cuacon non Espíritu Santo oquitemiltij Pedro, oquimilij: —Tlayecanquej de nin puebloj, ihuan anmejhuan tlayecanquej huehuejtlacamej de non hebreos,",
        "009": "ya que anmejhuan antlajtlanij de queniyon omochij non tlen cuali itech nin tlacatl tehuilatzin, ihuan para anquimatisquej de queniyon opajtic nimechilis.",
        "010": "Cuali anmechpaninextiliyaj anmochtin, ihuan mochi nin hebreos chanej ipan nin país de que nin tlacatl nican caj anmixpan opajtic ca ipoder Jesucristo non hualehua Nazaret. Non mismoj aquin anmejhuan oancrucificarojquej, ihuan aquin Dios oquiyolitij de non micquej.",
        "011": "Nin Jesús, quej non Yectlacuiloli quijtohua: “Se tetl de non xonquiseliquej anmejhuan tepanchijquej; pero aman yejhua omochij quej non tetl esquineroj.”",
        "012": "Ihuan xacaj ocse huelis temaquixtis, pampa Dios xocuajtitlan acaj ocse tlacatl ipan nin tlalticpactli, de non huelis techmaquixtis.",
        "013": "Cuac non mandatarios oquitaquej deque Pedro ihuan Juan tlatohuaj ca mochi yolchicahualistli, ihuan deque yejhuan xlacuaj amaixmatquej catcaj, otlamojcaitaquej ihuan oquimomacaquej cuentaj deque yejhuan quitocatinemiyaj Jesús.",
        "014": "Ihuan pampa non tlacatl oquipajtiquej ompa inhuan moquetzticatca, yejhuan xohuelquej itlaj oquimixcomacaquej.",
        "015": "Cuacon oquinnahuatijquej ma huajquisacan de campa omonechicojquej, ihuan omocajquej san yejhuan non tlamandarojquej, ihuan ompa omotentocaquej.",
        "016": "Quijtohuayaj: —¿Tleniyon tiquinchihuilisquej, nin tlacamej? Mochtin quech chantij Jerusalén quimatztoquej deque yejhuan oquichijquej se hueyi milagroj ihuan tejhuan xhuelis tiquijtosquej xmelahuac.",
        "017": "Pero para amo mas mopaninextis nin tlen omochij intzalan non tlacamej, ma tiquinmojmojtican deque tiquincastigarosquej para amo mas tetlanojnotzacan acerca de Jesús.",
        "018": "Cuacon oquinnotzquej ihuan oquinnahuatijquej para amo mas tetlanojnotzasquej niyon temachtisquej acerca de Jesús.",
        "019": "Pero Pedro ihuan Juan otlananquilijquej: —Xtechijlican sa no anmejhuan tla Dios quinequi ma anmejhuan anmechtlacamatisquej ihuan xtictlacamatisquej yejhua.",
        "020": "Tejhuan, xtihuelisquej ticajcahuasquej de tiquijtosquej non tlemach yotiquitaquej ihuan yoticacquej.",
        "021": "Cuacon non mandatarios ocsepa oquinmojmojtijquej deque quincastigarosquej, ihuan cuacon oquinmacajquej. Xoquinextijquej tleniyon huelis ca quincastigarosquej pampa mochi tlacatl quiyectenehuaya Dios ipampa non tlen omochij.",
        "head_2": "Non tlaneltocaj oquitlajtlanijquej Dios para ma quinyolchicahua",
        "022": "Non tlacatl, opajtic de non milagroj, quipiyaya más de cuarentaj años.",
        "023": "Cuac Pedro ihuan Juan yoquinmacajquej, oyajquej campa catcaj non tlaneltocaquej ihuan oquintlanojnotzquej mochi tlen oquimilijquej intlayecancahuan non tiopantlacamej ihuan non huehuejtlacamej.",
        "024": "Ihuan cuac quiyon oquicacquej, mochtin yejhuan omohueyicatzajtzilijquej itech Dios ca san se inyolo. Oquilijquej: —ToTajtzin, tejhua tiDios aquin oticchijchij non cielo, ihuan nin tlalticpactli, ihuan non mar ihuan mochi tlejtlemach tlen impan oncaj.",
        "025": "Itechcopa moEspíritu Santo otiquijtoj ca icamac motequitcaj David: ¿Tlequene majcomanaj non pueblos? ¿Tlequene non tlalticpactlacamej quipensarohuaj non tlen xitlaj quijtosnequi?",
        "026": "Inreyes nin tlalticpactli san secne ihuan non tlayecanquej omonechicojquej para quixnamiquisquej ca tlahueli toDios ihuan non yejhua oquitlapejpenij.",
        "027": "’Melahuac quiyon omochij pampa Herodes ihuan Poncio Pilato omosetlalijquej nican ipan nin ciudad de Jerusalén inhuan non huejca chanejquej inhuan non hebreos. Yejhuan, omosentlalijquej para oquixnamicquej ca tlahueli non motequipanojcaj Jesús, non otictlapejpenij para techmandaros.",
        "028": "Ca jhuatlon, oquichijquej mochi tlen tejhua yotictlalijca pan moyolo de non monequiya para mochihuas.",
        "029": "Ihuan aman Señor, xquita tlen ca techmojmojtiyaj ihuan xquinyolchicahua motequipanojcahuan para amo momojtisquej quiteijlisquej motlajtol ca mochi yolchicahualistli.",
        "030": "Ihuan ca mopoder ma quimpajtican non mococohuaj ihuan ma quichihuacan señales ihuan milagros ca ipoder moyectequipanojcaj Jesús.",
        "head_3": "Non tlaneltocaj mochi tlen quipiyayaj oquinmomajmacaquej",
        "031": "Cuac otlanquej momachtiyaj, non campa catcaj otlalolin. Ihuan non Espíritu Santo mochtin oquintemiltij pan inyolo, ihuan temachtiyayaj non yoncuic tlajtoli de Jesucristo ca mochi yolchicahualistli.",
        "032": "Mochtin non tlaneltocaj san se inyolo ihuan san se intlamachilis quipiyayaj. Ihuan xacaj quijtohuaya tla san yejhua itlatqui non tlen quipiyaya, yej mochi tlejtlemach tlen quipiyayaj de mochtinmej catca.",
        "033": "Non apóstoles quitepaninextilijtayaj ca miyec poder deque non toSeñor omoyolitij ihuan omej de ijtic itlaltecoch. Ihuan Dios chicahuac quintiochijtaya mochtin.",
        "034": "De entre yejhuan xnemiya acaj lacuaj pobrecitoj, pampa mochtin non quipiyayaj intlalhuan noso incalhuan quinnamacayaj, ihuan non tomin cuajcuiyaj,",
        "035": "ihuan quinmactiyayaj non apóstoles. Ihuan non apóstoles quinmajmacayaj de non xitlaj quipiyaya segun tleniyon quimpolohuaya.",
        "036": "Ihuan para xquitacan, payon tetzalan catca se levitaj, itoca catca José, yejhua quiyon oquichij. Yejhua otlacat ne ipan non tlalhuatzal itoca Chipre. Ihuan non apóstoles oquitocayotijquej Bernabé, non itoca quijtosnequi teyoltlalijqui."
    },
    "005": {
        "head_1": "Ananías ihuan isihuaj Safira otlajtlacojquej",
        "head_2": "Ananias sequi quixpachohuanon tomin",
        "001": "Pero se tlacatl itoca catca Ananías ihuan Safira isihuaj no oquinamacaquej se tlali.",
        "002": "Nin tlacatl sequi oquixpachoj non tomin ihuan non ocsequi oquinmactij non apóstoles quej mochi yesquiya. Ihuan isihuaj mochi quimatzticatca.",
        "003": "Ihuan quemaj Pedro oquilij: —Ananías, ¿tlquene oticahuilij Satanás ocalac ipan moyolo ihuan omitzchihualtij para ticajcayahuasnequiya non Espíritu Santo? ¿Tlequene, sequi otiquixpachoj non tomin oticseli de non motlal?",
        "004": "¿Tlequene xtejhua motlatquicatca non tlali cuac xe ticnamacaya? Ihuan cuac oticnamacac, ¿xmotlatquicatca non tomin? ¿Tlequene, quiyon oticnemilij ticchihuas? Tejhua amo xnemili, oticajcayaj acaj tlacatl, cuali xmati deque Dios yejhua ticajcayahuasnequiya.",
        "005": "Cuac Ananías quiyon oquicac, ohuetz ihuan omic. Ihuan mochtin non oquimatquej non tlen omochij chicahuac omomojtijquej.",
        "006": "Ihuan cuacon ohualajquej sequin telpocamej, ihuan oquiquimilojquej icuerpoj, idiai ocuicaquej ihuan oquitocatoj.",
        "007": "Canaj ipan ocse yeyi horaj ocalaquito non isihuaj Ananías. Yejhua xquimatiya tlenyon yomochij.",
        "008": "Cuacon Pedro oquitlajtoltij: —Xnechili, ¿huel melahuac quiyon onquinamacacquej anmotlal? Ihuan yejhua oquinanquilij: —Quemaj, quiyon.",
        "009": "Cuacon Pedro oquilij: —¿Tlequene oanmotlajtolmacaquej para anquicajcayahuasnequiyaj iEspíritu toSeñor? Aman nican ipan nin caltenmitl pa huitzej non yoquitocatoj monamic ihuan aman tejhua no mitzhuicasquej ihuan mitzontocasquej.",
        "010": "Ihuan niman ohuetztaj icxitlan Pedro ihuan omic. Cuac ocalaquitoj non telpocamej, oquitatoj yomic. Yejhuan oquixtijquej ihuan oquitocatoj inacastlan inamic.",
        "head_3": "Miyec milagros ihuan tlamajhuisoli oquichijquej non apóstoles",
        "011": "Ihuan mochtin non tlaneltocaj, ihuan mochtin non oquimatquej de non tlen omochij, omomojtijquej chicahuac.",
        "012": "Intechcopa non apóstoles omochij miyec milagros ihuan tlamajhuisoli de intzalan non tlacamej. Ihuan mochtin non tlaneltocaj monechicohuayaj ne campa itoca iCorredor Salomón.",
        "013": "Ihuan mochtin non xtlaneltocaquej xquinequiyaj tehuan monechicosquej, masqui non tlacamej miyec tetlacaitalistli quipiyayaj intech non apóstoles ihuan non tlaneltocaj.",
        "014": "Pero non otlaneltocacquej itech toSeñor miyequej, como quej miyequej tlacamej como quej miyequej sihuamej.",
        "015": "Ihuan hasta, quinhuaquixtijtayaj ipan ojtli non mococohuaj ihuan quintecayaj ipan incojtlapech noso ipan impetl para cuac panos Pedro masqui san iyecahuilo impan panos semej de yejhuan.",
        "head_4": "Oquintlahuetaquej ihuan oquintlajyohuiltijquej non apóstoles",
        "016": "De miyeccan non puebloj cejcercaj de ompa, no hualayaj non tlacamej ne Jerusalén. Quinhuajhuicayaj non inchantlacahuan mococohuaj ihuan non quipiyayaj non xcuajcualtin espíritus. Ihuan mochtin pajtiyaj.",
        "017": "Idiai non inmashueyitlayecancaj non tiopantlacamej ihuan mochtin non intehuicalhuan non saduceos de non ompa catcaj ihuan, chicahuac oquinxicolitaquej non apóstoles.",
        "018": "Jhuatlica yejhuan oquimajsiquej non apóstoles ihuan oquintzacuatoj.",
        "019": "Pero se iángel toSeñor ipan non tlayohua, oquitlapoj non caltenmitl de non carcej, oquinquixtij, ihuan oquimilij:",
        "020": "—Xiyoj anmejhuan ihuan xmoquetzacan ne ipan iquiahuac non tiopan, ihuan xquintlanojnotzacan non tlacamej de non temachtili ca nin yancuic nemilistli.",
        "021": "Non apóstoles oquitlacamatquej ihuan cuac otlanes ocalacquej ne ipan iquiahuac non tiopan ihuan opej temachtiyaj. Mientras non apóstoles quiyon quichihuayaj, inmas hueyitlayecancaj non tiopantlacamej ihuan non ompa catquej ihuan, oquinsentlalijquej mochtin non tetlacanojnotzquej ihuan mochtin non huehuejtlacamej hebreos. Idiai oquintitlanquej non policías ne ipan carcej para comonnanasquiyaj non apóstoles.",
        "022": "Pero cuac non policías oajsiquej xoquinnextijquej non apóstoles. Jhuatlica ohuajmocuepquej ihuan oquitemachiltitoj.",
        "023": "Oquijtojquej: —Cuac otajsiquej, oticnextijquej non carcej cuali tzacticaj ca llavej ihuan non soldados ompa moquetztoquej ne ixpan non caltenmitl. Pero cuac otictlapojquej xacaj oticnextijquej ne ijtic non carcej.",
        "024": "Cuac oquicacquej non tlajtoli, intlayecancahuan non tiopantlacamej ihuan intlayecancaj non policíaj ne ipan non tiopan ihuan non hueyi tiopantlacamej oometlamatquej, ihuan motlajtoltijtayaj caniyon ontlamis mochi nin tlen omochij.",
        "025": "Cuacon oyejcoc se tlacatl ihuan oquimilij: —Xcaquican. Non tlacamej onquintzaccaj catquej ne tiopan, ihuan quinmachtiyaj non tlacamej.",
        "026": "Cuac non intlayecancaj non policíaj ihuan non policías oyajquej ihuan oquimanatoj non apóstoles ca cualyotica, pampa quinmacajsiyaj non tlacamej. Momojtiyayaj deque non tlacamej quinmojmotlasquiyaj.",
        "027": "Cuac oquinhuajhuicaquej, oquinquetzquej ixpan non huehuejtlacamej, ihuan non mas hueyi tlayecanqui intech non tiopantlacamej oquintlatoltij:",
        "028": "—Chicahuac otimechchicajcanahuatijquej para amo mas antemachtisquej acerca de Jesús. Mas aman xquitacan non tlen onquichijquej. Yoanquimoyajquej ca anmotlajtol mochi Jerusalén ihuan anquinequij antechtlajtlacoltisquej de imiquilis non tlacatl Jesús.",
        "029": "Ihuan cuacon Pedro ihuan non ocsequin apóstoles otenanquilijquej: —Tejhuan ticpiyaj tlenca tictencaquisquej primero Dios quej non tlacamej.",
        "030": "InDios non tohuejcapalejhuan oquiyolitij Jesús ihuan oquiquixtij de ijtic itlaltecoch, non aquin anmejhuan para onquimictijquej onquipilojquej ipan se cruz.",
        "031": "Non Dios de non tohuejcapalejhuan oquitenej Jesús para hueyi tlayecanqui ihuan no para temaquixtis ihuan oquitlalij iyecmacopa para quimpalehuis non hebreos ma moyolcuepacan ca Dios ihuan para quintlapojpolhuisquej mochi intlajtlacol.",
        "032": "Ihuan tejhuan tictepaninextiliyaj de jhuatlin, ihuan no quitepaninextiliya non Espíritu Santo non mismoj Dios quinmaca de non quitlacamatij.",
        "033": "Cuac non huehuejtlacamej oquicacquej jhuatlon, ocualanquej chicahuac ihuan hasta omoyelhuijhuitequej ihuan quinequiyaj quinmictisquej non apóstoles.",
        "034": "Pero ne intzalan non huehuejtlacamej catca se fariseo, itoca Gamaliel, yejhua temachtijqui catca de non leyes. Mochtin non tlacamej chicahuac cuali quitlacaitayaj. Yejhua omoquetz ihuan otlanahuatij ma quinquixtican non apóstoles para quiahuac san por tepitzin.",
        "035": "Cuacon oquimilij non huehuejtlacamej: —Tlacamej hebreos, anmejhuan xpiyacan cuidadoj tleniyon anquinchihuilisquej nin tlacamej.",
        "036": "Xquelnamiquican anmejhuan deque omoquetztejca se tlacatl itoca Teudas ihuan deque quijtohuaya deque yejhua se tlacatl hueyixticaj, ihuan oquisentlalij canaj nahui cientoj tlacamej. Pero se tonal yacaj oquimictij ihuan mochtin non itehuicalhuan inhuan quistinemiyaj ochojcholojquej, ihuan mochi ompa otlan.",
        "037": "Mas después omoquetztejca Judas, non chantiya Galilea. Nin tlacatl ohualaj ipan non tiempoj cuac omijcuiloj mochi tlacatl ipan non censoj. Ihuan miyequej ihuan oquistinenquej, pero no oquimictijquej ihuan mochtin non ihuan quistinemiyaj ochojcholojquej.",
        "038": "Jhuatlica, nejhua nimechconsejomaca xquincahuacan nin tlacamej. Ma ca itlaj ca xmocalaquican, pampa non intemachtil non tlacamej ihuan non tlen quichihuaj tla san intech tlacamej quisa, pojpolihuis.",
        "039": "Pero tla non quisa itech Dios, xanhuelisquej anquipojpolosquej. Jhuatlica xpiyacan cuidadoj para amo anquitlahuelixnamictasquej Dios.",
        "040": "Ihuan yejhuan oquiselijquej non tlen Gamaliel oquijtoj. Idiai cuac oquinhuajhuicaquej non apóstoles, oquinnotzquej, ihuan cuac yoquinhuijhuitecquej, oquinnahuatijquej ayecmo mas anquitenojnotzasquej acerca de Jesús. Cuacon oquinmacaquej.",
        "041": "Non apóstoles ohuajquisquej de imixpan non huehuejtlacamej ca pactli, pampa Dios oquinmacac non hueyilistli para ma quimpijpinahuican ihuan ma quintlajyohuiltican san ipampa Jesús."
    },
    "006": {
        "head_1": "Oquintenejquej sietejmej non tlapalehuijquej de ne tiopan",
        "001": "Ipan non tiempoj non tlaneltocaj mas miyequixtayaj. Ihuan non tlajtohuaj griegoj opej motelhuiyaj de non tlajtohuaj hebreoj, pampa non insihuaviudas xcuali quintlamacayaj momostlaj cuac tetlamacayaj.",
        "002": "Ihuan cuacon non docej apóstoles oquinnechicojquej mochtin non tlaneltocaj, ihuan oquimilijquej: —Xcuali para tejhuan ticahuasquej de titetlanojnotzasquej itlajtoltzin Dios para titexelohuilisquej non tlacuali.",
        "003": "Jhuatlica, nocnihuan, xquintlapejpenican sietejmej tlacamej anmotzalan de non quintlacaitaj, ihuan cuali tlanemiliyaj ihuan non quintemiltiyaj Espíritu Santo. Ihuan yejhuan xquintequimacacan para non tequitl.",
        "004": "Ihuan quiyon, tejhuan xticahuasquej de ticchihuasquej oración ihuan de titemachtisquej itlajtoltzin Dios.",
        "005": "Ihuan mochtin ocuelcacquej ihuan omocajquej quichihuasquej quiyon. Ihuan oquitlapejpenijquej Esteban yejhua cuali tlaneltocaya ca mochi iyolo ihuan quitemiltiyaya non Espíritu Santo ipan iyolo. No oquintlapejpenijquej Felipe, Prócoro, Nicanor, Timón, Parmenas ihuan Nicolás yejhua hualehua ne Antioquía. Cuac Nicolás xe quineltoca Cristo, oquineltocac Dios quej non hebreos masqui xhebreoj catca.",
        "006": "Cuacon oquinhuajhuicaquej imixpan non apóstoles, ihuan non apóstoles impampa omomachtijquej ihuan oquitlalijquej inmahuan impan.",
        "head_2": "Esteban ocajsiquej",
        "007": "Non itlajtoltzin Dios momoyajtaya. Ihuan non tlaneltocaj mas miyequixtayaj ne Jerusalén, ihuan hasta miyequej tiopantlacamej quiseliyayaj non tlaneltoctli.",
        "008": "Dios oquitiochij Esteban ihuan oquimacac miyec poder. Jhuatlica, Esteban quichihuaya milagros ihuan tlamajhuisoli intzalan non tlacamej.",
        "009": "Cuacon semej de non mopohuaj ipan non sinagogaj, intoca, Esclavos Libertados inhuan ocsequin de non hualehuaj intech non ciudades de Cirene ihuan Alejandría ihuan ocsequin de non quisaj ipan iregiones de Cilicia ihuan Asia opejquej quitentocaj Esteban.",
        "010": "Pero xhueliyaj quitentlaniyaj, pampa yejhua tlajtohuaya ca non tlamachilistli quimacaya non Espíritu Santo.",
        "011": "Jhuatlica quimichtacanahuatiyayaj ihuan quintlaxtlahuiyayaj sequin tlacamej para ma quijtocan deque yejhuan oquicaquilijcaj cuijhuicaltiya Moisés ihuan Dios.",
        "012": "Ihuan quiyon, oquimajcomanquej non tlacamej inhuan non huehuejtlacamej ihuan non temachtijquej de non leyes. Yejhuan oyajquej itech Esteban, ocajsiquej ihuan ocuajhuicaquej imixpan non mas huejhueyin mandatarios.",
        "013": "Ihuan no oquintlalijquej non istlacatmej para quiyon ma quijtocan: —Nin tlacatl xcajcahua de cuijhuicaltiya nin yectiticaj hueyi tiopan, ihuan de non iley Moisés.",
        "014": "Ticaquiliyaj quijtohua deque Jesús non hualehua Nazaret cuajxixitinis nin yectiticaj hueyi tiopan, ihuan cuajpatlas nin tlejtlemach tlen ipan timohuicaj de non tlen Moisés otechmacac."
    },
    "007": {
        "head_1": "Esteban oteixnamic",
        "001": "Idiai inmas hueyi tlayecancaj non tiopantlacamej oquitlajtoltij Esteban: —¿Mochi melahuac tlen quijtohuaj?",
        "002": "Ihuan yejhua oquinanquilij: —Nocnihuan ihuan nopalejhuan, xnechcaquican. Non hueyixticaj Dios oquimotitij topalej Abraham cuac yejhua catca ne Mesopotamia, cuac xe onchantiya ne Harán.",
        "003": "Ihuan Dios oquilij: “Xquisa de nican motlalpan ihuan xquincajtehua mochantlacahuan, ihuan xiyoj ne ipan non tetlalpan nejhua nimitzititis.”",
        "004": "Cuacon Abraham oquis de intlalpan non caldeos ihuan ochantito ipan non puebloj itoca Harán. Ihuan cuac yomic ipalej, Dios oquititlan Abraham ipan nin tlali campa aman anmejhuan anchantij.",
        "005": "Pero xoquimacac niyon se herenciaj ipan nin tlali, niyon siquiera campa quitlalis se icxi. Pero Dios oquimacac ipromesaj deque quimacas, ihuan cuac miquis quincahuilijtejhuas ihuejcapilhuan, masqui ipan non tiempoj Abraham todavía xquimpiyaya ihuejcapilhuan.",
        "006": "Ihuan Dios oquilijca deque ihuejcapilhuan chantisquej de huejhuejcamej ipan se tlali xintlatqui, ihuan deque ompa yasquej esclavos, ihuan quintlajyohuiltisquej nahui cientoj año.",
        "007": "Pero Dios no oquilij: “Nejhua nictlajtlacolmacas non país mechpiyas esclavos ihuan cuacon mohuejcapilhuan quisasquej ompa, ihuan nechajtequipanosquej nican.”",
        "008": "Cuacon Dios oquitlalij se pactoj ihuan Abraham ihuan oquinahuatij ma quitlali se marcajyotl, itoca circuncisión, ipan inacayo para nestas deque oquiselij non pactoj. Cuacon Abraham omochij tepalej de Isaac ihuan ipan oquitlalij non marcajyotl de circuncisión cuac quipiyaya chicueyi tonal de otlacat. Ihuan no quiyon oquichij Isaac ihuan Jacob non iconej, ihuan Jacob no quiyon oquichij inhuan ipilhuan de non omochijquej tepalejhuan intech non docej tribus intech non hebreos.",
        "009": "’Jhuatlomej ipilhuan Jacob catcaj tohuejcapalejhuan, oquixicolitaquej inmicnin José, ihuan oquinamacaquej para ocuicaquej ipan non país Egipto. Pero Dios xqueman oquicaj José,",
        "010": "ihuan oquimanohuij ipan mochi tlajyohuilistli. Oquimacac tlamachilistli ihuan oquipalehuij para quipactis Faraón non rey de Egipto. Ihuan non rey oquitlalij José para gobernador ipan non país Egipto ihuan no ipan mochi tlen itlatqui catca non rey.",
        "011": "’Cuacon ohualaj se necesidan de tlen mocuas ihuan miyic tequipachtli para non chantij nohuiyan ne Egipto ihuan Canaán. Quiyon non tohuejcapalejhuan xquinextiyayaj tlen quicuasquej.",
        "012": "Ihuan cuac Jacob oquimat deque ne Egipto ocatca trigoj, ompa oquintitlan ipilhuan non tohuejcapalejhuan. Ipan nin tiempoj oquichijquej quemach primero inviaje.",
        "013": "Cuac non tohuejcapalejhuan ca ocpa oyajquej ne Egipto, José oquichij para ma quixmatican icnihuan, ihuan no oquichij para irey Egipto ma quimati de catlea puebloj itech hualejticaj.",
        "014": "Cuacon José otlatitlan ma cuajhuiquilican ipalej Jacob ne Egipto ihuan mochi ifamilias canaj setenta y cinco tlacamej catcaj.",
        "015": "Ihuan quiyon otemoc Jacob, ihuan ochantic Egipto campa mas tocquine ompa omic ihuan campa no omicquej non tohuejcapalejhuan.",
        "016": "Idiai, después oquitquiquej iomiteyohuan ne Siquem, ihuan ompa oquintocaquej ipan non tlaltecochtli Abraham oquicojca ca quech tomin de non iconehuan Hamor ne Siquem.",
        "017": "’Cuac yi macercarohuaya non tiempoj para mocomplirosquiya non tlen Dios yoquiprometerohuilijca Abraham, non hebreos chicahuac omiyequiyaquej ne Egipto.",
        "018": "Idiai ne Egipto opej tlamandarohua ocse rey de non xoquixmat José.",
        "019": "Nin yoncuic rey de miyec oquincajcayaj non tohuejcapalejhuan hebreos, ihuan oquintlajyohuiltij non tohuejcapalejhuan hasta quinchihualtaya para ma quincahuacan impilhuan non quemach tlacatij para ma miquican.",
        "020": "Sa no ipan non tiempoj otlacat Moisés se conetzintli cuacualtetzin ca melahuac. Ihuan Moisés oquiscaltijquej ipalejhuan yeyi mes.",
        "021": "Ihuan cuac oquicajquej, ichpoch non rey de Egipto yejhua oquinextij, ihuan oquiscaltij quej non iconejyesquiya.",
        "022": "Ca juatlon oquimachtijquej Moisés mochi de non tlen non egipcios momachtiyaj. Ihuan Moisés tlemach quimatiya ipan mochi tlen quijtohuaya ihuan tlen quichihuaya.",
        "023": "’Cuac Moisés ye quipiyaya cuarentaj años, oquinec comonnotzas non itlacapalejhuan hebreos.",
        "024": "Ompa oquitac deque se egipcio cuijsoquiya se de non hebreos. Yejhua, para oquimanohuij non hebreoj ihuan para oquicuepiltij non egipcioj, oquicuitec hasta oquimictij non egipcioj.",
        "025": "Moisés quiyon oquichij pampa quinemiliyaya deque non icnihuan hebreos cajsicamatisquiyaj deque Dios quinmaquixtisquiya itechcopa yejhua, pero yejhuan amo ocajsicamatquej.",
        "026": "Ihuan huamostla, Moisés oquinnextito omemej hebreos quimomacaticatcaj. Ihuan pampa quinequiya quintlahuelsehuis, yejhua oquimilij: “Tlacamej, anmejhuan anmicnimej. ¿Tlequene, quiyon anquimomacaj?”",
        "027": "’Ihuan cuacon non cuijsoquiya itehuical oquitopejtihuetz Moisés, ihuan oquilij: “¿Aquiniyon omitzcalaquij para toca timandatarioj yas ihuan para titechtlajtlacolmacas?",
        "028": "¿No ticnequi tinechmictis quej oticmictij iyalhua non egipcioj?”",
        "029": "Ihuan cuac Moisés oquicac nin, oquimat deque non tlacamej oquimatquej ca oquimictij se egipcioj, ihuan yejhua ocholojtej oyaj para Madián. Ompa ochantic quej se de huejcaj, ihuan oquipix ome iconej.",
        "030": "’Cuac opanoc cuarentaj años, ne campa xalpatlajcan, cercaj de non tepetl itoca Sinaí, oquimotitij se ángel itech se tlexochtli milinticacta ipan non tlacotepajsol.",
        "031": "Moisés oquimojcaitac de non tlen quitzticatca. Ihuan cuac omacercaroj para más cuali quitasquiya, oquicac itlajtol toSeñor quijtohuaya:",
        "032": "“Nejhua niDios ca mohuejcapalejhuan. Abraham, Isaac ihuan Jacob. Cuacon Moisés opej mojcacuecuetlaca, ihuan xmoyolchicahuaya ontlachiyas.”",
        "033": "Ihuan cuacon toSeñor oquilij: “Xquinquixti mocxipejpechhuan pampa nican campa ticholojticaj chicahuac tlayeccan.",
        "034": "Nejhua melahuac yoniquintac deque moyolcocohuaj noconehuan non chantij Egipto, ihuan niquincaqui quej chocaj ca tequipachtli. Aman yonitemoc para niquinmanohuis. Juatlica xhualoj, nimitztitlanis ne Egipto.”",
        "035": "Masqui non hebreos xoquineccaj ihuan xoquitlacamatcaj Moisés yej oquilijcaj: “¿Aquiniyon omitztenej para toca titlamandaros ihuan para titechtlajtlacolmacas?”, Dios oquititlan para tlayecanqui ihuan para quinmaquixtis. Quiyon oquititlan itechcopa non ángel oquimotitij ne ipan non tlacotepajsol.",
        "036": "Quiyon Moisés yejhua oquinquixtij non hebreos ne Egipto. Ihuan yejhua oquichij milagros ihuan tlamahuisoli ne Egipto ihuan ne ipan non mar Rojo, ihuan ne xalpatlajcan campa onejnenquej cuarentaj años.",
        "037": "Sa no yejhua Moisés oquimilijca non hebreos: “Dios mechhuajtitlanilis se profetaj sa no intzalan anmocnihuan quisas quiyon quej nejhua onechhuajtitlan. Xcaquican tleniyon yejhua mechilis.”",
        "038": "Moisés sa no yejhua aquin catca intzalan non tohuejcapalejhuan ne campa xalpatlajcan, ihuan no yejhua impampa tlatlatlajtiyaya itech no ángel ipan non tepetl itoca Sinaí, ihuan no catca inhuan non tohuejcapalejhuan, ihuan no yejhua oquiselij non cuali tlajtoli de non quitemaca nemilistli para otechpanoltilij.",
        "039": "’Pero non tohuejcapalejhuan xoquinecquej quitlacamatisquej, yej xitlaj ipan oquitaquej, ihuan ocsepa quinequiyaj mocuepasquej para Egipto.",
        "040": "Ihuan cuacon oquilijquej Aarón: “Xtechchijchihuili totajtzitzihuan para techyecanasquej tejhuan, pampa Moisés, non aquin otechquixtij ne tetlalpan Egipto, xticmatij tleniyon yoquipasaroj.”",
        "041": "Cuacon oquichijchijquej se yolcatl quej huacax ihuan oquinmictijquej yolcamej para oquitlamanijquej itech non intotajtzin, ihuan opacquej de juatlon non oquichijchijquej ca inmahuan.",
        "042": "Cuacon Dios oquintlalcahuij ihuan oquincahuilij para ma quinmadorarocan san tleniyon quinequisquej de non tlahuilmej oncatquej itech cieloj. Quiyon tlajcuilolnesticaj ipan non intlajcuilolamaj non profetas: A pocoj anmejhuan tlacamej de Israel, ¿oanquinmictijquej yolcamej para oannechtlamanijquej ipan non cuarentaj años?",
        "043": "Amo. Yej anquitquiyaj itiopan non dios Moloc ihuan non sitlalin de non dios Renfán. Nin imágenes anmejhuan onquimachijchijquej para anquinmadorarosquej. Jhuatlica, nejhua nimechquixtis ipan anmopaís ihuan nimechtitlanis mas ca ne de Babilonia.",
        "044": "’Ne campa xalpatlajcan non tohuejcapalejhuan quipiyayaj non tabernáculoj campa quejyehuayaj non temej ipan tlajcuilolnesticatcaj non mandamientos. Nin tabernáculoj oquichijchijquej quiyon quej Dios oquinahuatij Moisés para ma quichijchihua quej yejhua Dios oquititij.",
        "045": "Non tohuejcapalejhuan oquiselijquej de herenciaj non tatapajtiopan. Cuacon yejhuan oquitquiquej cuac oyajquej ihuan Josué oquimoaxcatitoj intlal non cananeos de non Dios oquinquixtij inmixpan non tohuejcapalejhuan. Quiyon, omochij hasta ipan non tiempoj cuac David nemiya.",
        "046": "Dios hueyi oquitiochij non rey David. Jhuatlica David oquitlajtlanilij para ma cahuili quichijchihuas se tiopan para iDios Jacob ompa chantis.",
        "047": "Pero Salomón yejhua oquichijchij ihueyi tiopan Dios.",
        "048": "Pero tohueyi Dios xchanti ipan tiopanmej de non tlacamej quichijchihuaj. Quiyon quijtohua non tiotlajtojqui:",
        "049": "ToTajtzin quijtohua: “Non cieloj yejhua notronoj ihuan non tlalticpactli ipan nicholojticaj. ¿Catlea cali ticchijchihuas campa nichantis, quiyon quijtohua toSeñor? ¿Noso caniyon non campa nejhua nonaquis para nimosehuis?",
        "050": "¿Tlen xnejhua ca nomahuan onicchijchij mochi nin tlejtlemach?”",
        "051": "Cuacon Esteban oquimilij: —Anmejhuan mochipa quiyon anmohuicaj chicahuac anyolchicajcatzatzamej quej non xtlaneltocanij. Yej mochipa anquimatopehuaj non Espíritu Santo. Quiyon quej anmopalejhuan omohuicajquej, no quiyon anmejhuan anmohuicaj.",
        "052": "Anmohuejcapalejhuan oquintlahueltotocaquej ihuan ca tlejtlemach oquitlajyohuiltijquej mochtin non profetas. Oquinmijmictijquej non oquiteilijquej deque hualas non yolmelajqui. Ihuan aman deque yohualaj anmejhuan onquitemactijquej ihuan onquimictijquej.",
        "head_2": "Oquimictijquej Esteban",
        "053": "Masqui oanquiselijquej imandamientoj Dios intechcopa non ángeles, anmejhuan xanquitlacamatij.",
        "054": "Cuac yejhuan ocacquej non tlemach, ocualanquej chicahuac ipan inyolo itechcopa Esteban, hasta motlantijsiyaj ca intlahuel.",
        "055": "Pero Esteban tenticatca de non Espíritu Santo, ontlachix ne cieloj ihuan oquitac ihueyilis Dios, ihuan Jesús ompa moquetzticatca iyecmacopa Dios.",
        "056": "Cuacon oquijtoj: —¿Xquitacan! Nejhua niquita non cieloj tlapojticaj, ihuan non omochij Tlacatl ompa moquetzticaj iyecmacopa Dios.",
        "057": "Cuacon yejhuan omonacastzajtzacquej ihuan chicahuac otzajtziquej ihuan quemaj mochtin san secne ipan coyajquej.",
        "058": "Oquixtijquej tlatenco de non ciudad. Idiai non teixcomacaquej ca Esteban oquitlalijquej intatapajhuan ne icxitlan se telpocatl itoca Saulo, ihuan opej quimojmotlaj.",
        "059": "Ihuan mientras quimojmotlayaj, Esteban omohueyicatzajtzilij. Quiyon oquijtoj: —NoTajtzin Jesús, xnechselili noalmajtzin."
    },
    "008": {
        "head_1": "Saul tehuan quimatiya para ma quimictican Esteban",
        "head_2": "Saulo oquintlahueltocatinen ihuan oquintlajyohuiltij non tlaneltocaj",
        "001": "Ihuan Saulo no ijqui quinequiya ma quimictican Esteban. Ipan non tonal opej chicahuac quintlahueltocatinemij ihuan quintlajyohuiltiya non quineltocaj Jesús de ne Jerusalén. Quiyon, mochtin non tlaneltocaj ochojcholojquej de nojnohuiyan ipan iregión Judea ihuan para Samaria, pero non apóstoles omocajquej.",
        "002": "Cuacon sequin tlacamej de non cuali quitlacamatij Dios oquitocatoj Esteban, ihuan chicahuac oquichoquilijquej.",
        "head_3": "Omotetlanojnotz non yoncuic tlajtoli de Jesucristo ne Samaria",
        "003": "Ihuan Saulo opej quintlahueltocatinemi ihuan quintlajyohuiltiya non tlaneltocaj. Yejhua calaquiya techajchan ihuan quinhuajquixtijtaya hasta quintehuilanaya non tlacamej ihuan sihuamej para comontzacuaya.",
        "004": "Pero de non oquisquej Jerusalén omomojmoyajquej ihuan oyajquej nojnohuiyan quitelhuijtayaj non yoncuic tlajtoli de Jesucristo.",
        "005": "Cuacon Felipe otemoc ipan se puebloj de Samaria ihuan opej tetlanojnotza de Cristo.",
        "006": "Miyequej tlacamej monechicohuayaj ihuan mochtin quicaquiyaj ca mochi inyolo non tlen Felipe quijtohuaya, pampa quitayaj non milagros quichihuaya.",
        "007": "Quiyon, miyequej tlacamej de non quipiyayaj non xcuali espíritus quimpajtiyaya ihuan non xcuali espíritus tzajtziyaj chicahuac cuac quisayaj impan non tlacamej. Ihuan miyequej non sepohuiyaj ihuan tehuelatzitzinmej quimpajtiyaya.",
        "008": "Quiyon, ipan non puebloj mochtin chicahuac paquiyaj.",
        "009": "Pero ipan non puebloj nemiya se tlacatl itoca catca Simón. Yejhua tetlajchihuiyaya, ihuan quincajcayahuaya non chantij ne Samaria, quimiliyaya deque yejhua se tlacatl hueyixticaj.",
        "010": "Mochtin quicaquiyaj cuali desde non tepichichinmej hasta non huejhueyin, ihuan quijtohuayaj: —Nin tlacatl quipiya ihueyi poder Dios.",
        "011": "Ihuan chicahuac cuelitayaj quicaquiyaj, pampa ye quipiyaya hueyi tiempoj quincajcayajticatca de non itlajchihuilyo yejhua quichihuaya.",
        "012": "Pero cuac oquineltocaquej non cuali tlajtoli de non Felipe quitelhuiyaya de non quej Dios tlamandarohua ihuan oquicacquej acerca de Jesucristo, yejhuan mocuatequiyayaj de non tlacamej ihuan sihuamej.",
        "013": "Ihuan no quiyon hasta Simón otlaneltocac ihuan omocuatequij. Yejhua opej cuicatinemi Felipe, ihuan ca oquitac non hueyi tlamahuisoli ihuan non milagros quichihuaya Felipe yejhua chicahuac mojcatlachiyaya.",
        "014": "Cuac non apóstoles nemiyaj ne Jerusalén oquimatquej deque miyec tlacatl ne Samaria yoquiselijquej inemachtil Dios, ompa oquintitlanquej Pedro ihuan Juan.",
        "015": "Cuac oajsiquej, omomachtijquej impan non tlaneltocaj ne Samaria para ma quiselican non Espíritu Santo.",
        "016": "Quiyon oquichijquej pampa xe acaj ipan huajtemohuaya non Espíritu Santo, yej san omocuatequijcaj ca itocatzin Jesús.",
        "017": "Cuacon Pedro ihuan Juan oquintlalijquej inmahuan impan yejhuan, ihuan quiyon oquiselijquej non Espíritu Santo.",
        "018": "Cuac Simón oquitac deque non Espíritu Santo huajlaya impan non tlaneltocaj cuac non apóstoles quitlaliyayaj inmahuan impan, oquintejtequihuij tomin,",
        "019": "ihuan oquimilij: —Nejhua no xnechmacacan nin poder para cuac nejhua nictlalis nomahuan ipan san aquiniyon, yejhua no quiselis non Espíritu Santo.",
        "020": "Cuacon Pedro oquilij: —Motomin mohuan ma polihui, pampa ticpensarohua deque nin poder Dios quitemaca huelis ticohuas.",
        "021": "Xhuelis timopohuas tohuan niyon xmitztocarohua ticchihuas nin tequitl, pampa moyolo xcuali ixpan Dios.",
        "022": "Xcajcahua non tlen xcuali ticchihua, ihuan xtlajtlani Dios para tiquitas tla mitztlapojpolhuis non tlen ticpensarohua ipan moyolo,",
        "023": "pampa niquita deque tejhua completamentej timixpolojticaj, ihuan non motlajtlacol mitzilpijticaj.",
        "024": "Idiai Simón oquiminanquilij: —Nopampa xmomachtican itech toSeñor para amo nopan mochihuas non tlen annechiliyaj.",
        "head_4": "Felipe oquitlanojnotz se tlacatl hualehua ne Etiopía",
        "025": "Cuac yoquitepaninextilijquej ihuan yotetlanojnotzquej de itlajtoltzin Dios, Pedro ihuan Juan omocuepquej para Jerusalén. Ihuan ipan miyec pueblitos ne Samaria campa huajpanotayaj ompa tetlanojnotzayaj ca non yoncuic tlajtoli de Jesucristo.",
        "026": "Ihuan cuac yomochij mochi non tlemach, toTajtzin oquititlan se iángel ihuan oquinotz Felipe, oquilij: —Xmoquetza ihuan xiyoj ne ica ipan sur ipan non ojtli temohua de Jerusalén ihuan yoj para Gaza. Non ojtli panoa ne campa xalpatlajcan.",
        "027": "Cuacon Felipe ohuajmoquetz ihuan oyaj. Ihuan ipan ojtli oquinamic se tlacatl hualehua ne Etiopía. Non tlacatl eunucoj catca. Yejhua hueyi tequiyojcatca ihuan yejhua quiyehuiliyaya itomin non sihuatl itoca Candace hueyi tlamandaroqui de mochi non iregión Etiopía. Yejhua non tlacatl oyajca ne Jerusalén para omomachtito itech Dios.",
        "028": "Nin tlacatl mocuepaya para ichan ipan icarretaj, ihuan huajmomachtijtaya itlajcuilolamaj non profetaj Isaías.",
        "029": "Cuacon non Espíritu Santo oquilij Felipe: —Xiyoj, ihuan xmacercaro inac non carretaj.",
        "head_5": "Felipe quipalehuiya non tlacatl para ma quintendero non tlajtoli de non tlajcuiloli",
        "030": "Ihuan Felipe omacercaroj ihuan oquicac deque momachtijtaya non itlajcuilolamaj non profetaj Isaías. Ihuan oquitlajtoltij, oquilij: —¿Ticajsicamati non tlen ticmomachtiya?",
        "031": "Ihuan yejhua oquinanquilij: —¿Queniyon, nicajsicamatis tla xacaj nechmachtiya? Cuacon oquitlajtlanilij Felipe para ma tlejco ihuan ma motlali.",
        "032": "Ihuan ipan non Yectlajcuiloli campa quimomachtijtaya quiyon quijtohua: Ocuicaquej para quimictisquej quej se borregoj. Ihuan quiyon quej non borreguitoj xtena cuac quitojmiyotequij, no quiyon yejhua xquera onahuat.",
        "033": "Oquipijpinahuijquej ihuan xacaj ihuan omoquetz masqui yejhua xoquichij tlen xcuali. Xqueman acaj huelis quitenojnotzas de non itlacamecayo, pampa oquixtilijquej inemilis nican tlalticpac.",
        "034": "Non tequiyoj tlacatl oquitlajtoltij Felipe: —Xchihua se favor. Xnechili, non profetaj, ¿de aquiniyon quitenehua ca nin tlejtlemach? ¿Sa no yejhua motenehuaya, noso quitenehuaya de acaj ocse?",
        "035": "Cuacon Felipe oquipehualtij quitlanojnotza desde non Yectlajcuiloli momachtijticatca, ihuan hasta mochi oquitlanojnotz ca non cuali tlajtoli itech Jesús.",
        "036": "Ihuan cuac panotayaj ipan ojtli, oyejcoquej campa ocatca atl. Ihuan non hueyi tequiyoj oquilij Felipe: —Nican oncaj atl. ¿Xhuelis nimocuatequis nejhua?",
        "037": "Felipe oquilij: —Tla ticneltoca Cristo ca mochi moyolo, huelis. Non tlacatl oquilij: —Nicneltoca deque Jesucristo yejhua iconetzin Dios.",
        "038": "Ihuan cuacon non hueyi tequiyoj otlanahuatij ma quiteltican non carretaj. Cuacon Felipe ihuan non hueyi tequiyoj otemoquej ompa ne itech non atl, ihuan Felipe oquicuatequij.",
        "039": "Ihuan cuac huajtlejcotayaj de itech non atl, non iEspíritu toSeñor san huilihui oquijcuanij Felipe, ihuan non hueyi tequiyoj xoc oquitac, pero yejhua oyaj ipan iojhui ca hueyi pactli."
    },
    "009": {
        "head_1": "Saulo omoyolpatlac",
        "001": "Mientras nin mochihuaya Saulo todavía temojmojtijtinemiya ihuan quinmilijtinemiya deque quinmijmictis non tlaneltocaj itech toSeñor. Jhuatlica, oyaj itech non más hueyi tlayecanqui de non tiopantlacamej,",
        "002": "ihuan oquitlajtlanij se amatl de orden para yas ne ipan sinagogas de Damasco. Ihuan tla quinextisquiya non tlaneltocaquej de non mohuicaj ipan iOjhui Cristo, quinhuajhuicasquiya presos ne Jerusalén de tlacamej noso sihuamej.",
        "head_2": "Jesús quinotz Aaulo ipan non ojtli",
        "003": "Pero mientras yaya ipan ojtli ihuan cuac ye cercaj catca Damasco, huilihui ohuajtlec ihuan ocuajyehualoj se tlahuil hualejticatca de ipan cieloj.",
        "004": "Ihuan niman Saulo ohuetz ipan tlali, ihuan ocac se tlajtoli quiliyaya: —Saulo, saulo, ¿tlequene tinechtlahueltocatinemi?",
        "005": "Ihuan cuacon Saulo oquinanquilij: —¿Aquin tejhua Señor? Ihuan non tlajtoli oquinanquilij: —Nejhua niJesús aquin tinechtlahueltocatinemi ihuan tinechtlajyohuiltijtinemi. Sa no tejhua timocojcocohua quiyon quej molastimarohua se huacax cuac quitilicsa iyacapitz non tlen ca quitzopinijtiohuej cuac tequipanohua.",
        "006": "Cuacon yejhua sa mojcacuecuetlacaticatca, ihuan oquilij: —Señor, ¿tleniyon ticnequi ma nicchihua? Ihuan non toSeñor, oquilij: —Xmoquetza ihuan xiyoj ne ipan non puebloj, ihuan ompa mitzilisquej tleniyon ticchihuas.",
        "007": "Non tlacamej yayaj ihuan Saulo, omomojtijquej pampa ocacquej non tlajtoli pero xacaj oquitaquej.",
        "008": "Cuacon Saulo omoquetz ne ipan tlali, pero cuac oquintlapoj ixtelolojhuan xoc tlachiyaya. Jhuatlica oquimatilantajquej hasta Damasco.",
        "009": "Ompa catca yeyi tonal ihuan xohuel tlachiya, Ihuan xotlacuaj niyon xoatlic.",
        "010": "Ompa ne Damasco chantiya se de non tlaneltocaj itoca Ananías. Ihuan toSeñor, oquinotz ipan se tlajtlachiyalistli quej oquitemic, ihuan oquilij: —Ananías. Ihuan yejhua oquinanquilij: —Nican ninemi noSeñor.",
        "011": "Ihuan non toSeñor, oquilij: —Xmoquetza ihuan xiyoj ne ipan non callej quitocayotiyaj Tlalmelajqui. Ihuan ompa xtejtemo ne ichan Judas se tlacatl itoca Saulo yejhua hualehua ne Tarso. Aman, yejhua mohueyicatzajtzilijticaj,",
        "012": "ihuan ipan se tlajtlachiyalistli quej itemicpan yejhua oquitac se tlacatl itoca Ananías ihuan ocalaquito, ihuan ipan oquitlalij imahuan para ocsepa huelis tlachiyas.",
        "013": "Cuac Ananías quiyon oquicac, oquilij: —NoSeñor, miyequej yonechtlanojnotzquej deque non tlacatl san tlemach yoquinchihuilij non tlaneltocaj moca tejhua ne Jerusalén.",
        "014": "Ihuan aman yejhua ohualaj nican ca se orden de non intlayecancahuan non tiopantlacamej oquimacaquej para quinmajsis mochtin non momachtiyaj ca tejhua.",
        "015": "Pero non toSeñor, oquilij: —Xiyoj, pampa non tlacatl yonictlapejpenij para tetlanojnotzas noca nejhua ipan mochi naciones, intech inreyes ihuan no intech non hebreos.",
        "016": "Nejhua niquititis miyec tlemach tlen quijyohuis nopampa.",
        "017": "Cuacon Ananías oyaj ne ipan non cali campa nemiya Saulo. Cuac ocalaquito, oquitlalij imahuan ipan Saulo, ihuan oquilij: —Nocnin Saulo, non toSeñor Jesús omitzmotitij ne ipan ojtli campa tihualaya, onechhuajtitlan para ocsepa huelis titlachiyas, ihuan para non Espíritu Santo mitztemiltis ipan moyoloj.",
        "018": "Ihuan niman otepehuico de ipan ixtelolojhuan non ixcacahuayohuan, ihuan cuacon ocsepa otlachix. Idiai Saulo ohuajmoquetz, ihuan oquicuatequijquej.",
        "head_3": "Saulo oquiteilij non yoncuic tlajtoli de Jesucristo ne Damasco",
        "019": "Ihuan después otlacuaj ocsepa oquipix chicahualistli. Ihuan Saulo ometzin tonal inhuan omocaj non tlaneltocaj ne Damasco.",
        "020": "Ihuan niman, Saulo opej temachtiya ipan non sinagogas de non hebreos deque Jesús yejhua iConetzin Dios.",
        "021": "Ihuan mochtin non quicaquiyaj sa mojcatlachiyayaj, ihuan quijtohuayaj: —¿Xjhuatlin nin tlacatl quintlahuelita ihuan quintlajyohuiltiya non tlaneltocaj ihuan momachtiyaj itech Jesús de ne Jerusalén? ¿Xjhuatlin mismoj ohualaj nican para quinhuicas presos non tlaneltocaj itech Jesús, ihuan comontemactis intech intlayecancahuan non tiopantlacamej?",
        "head_4": "Saulo ocholoj intech non hebreos",
        "022": "Pero Saulo tetlanojnotzaya ca mas yolchicahualistli ihuan quitepaninextiliyaya deque Jesús melahuac yejhua non Cristo non Dios oquitlalij para techmaquixtis. Ca juatlon non hebreos hasta omotlamachilispojpolojquej de non chantij Damasco.",
        "023": "Después de non miyec tonal non hebreos omotlanojnotzquej para quimictisquej Saulo.",
        "head_5": "Saulo quichololtiyaj non tlaneltocaj ijtic se chiquihuitl",
        "024": "Pero yejhua oquimat tleniyon quichihuasnequiyaj non hebreos. Ihuan non hebreos quipijpiyayaj de día ihuan tlayohua ipan non caltenmej campaca quisaj de non ciudad, para quimictisquej.",
        "head_6": "Saulo oyaj para Jerusalén",
        "025": "Pero se tlayohua, non tlaneltocaj oquitlalijquej Saulo ijtic se hueyi chiquihuitl ihuan oquiquixtijquej icuapan non tepantli de non quiyehualojticaj non ciudad. Ihuan quiyon ocholoj.",
        "026": "Cuac Saulo oajsic ne Jerusalén, quinequiya para monechicos inhuan non tlaneltocaj, pero mochtin quimacasiyaj pampa xquineltocayaj deque yejhua no yotlaneltocac itech Jesús.",
        "027": "Pero Bernabé ocuicac Saulo ihuan oquimixpantilij non apóstoles. Oquintlanojnotz queniyon Saulo oquitac toSeñor ne ipan ojtli, ihuan queniyon toSeñor oquinotz. Ihuan no otetlanojnotz quej ne Damasco Saulo otemachtij ca yolchicahualistli acerca de Jesús.",
        "028": "Cuacon Saulo omocaj ne Jerusalén ihuan ompaca inhuan quistinemiya.",
        "029": "Ihuan tetlanojnotzaya ca yolchicahualistli ca itocatzin toSeñor. Yejhua tlajtohuaya, inhuan motentocaya non hebreos de non tlajtlajtohuaj non tlajtoli griegoj, pero yejhuan quinequiyaj quimictisquej.",
        "030": "Ihuan cuac non tocnihuan oquimatquej de non, ocuicaquej Saulo ne Cesarea, ihuan ompa ocontitlanquej para Tarso.",
        "head_7": "Pedro oquipajtij Eneas",
        "031": "Cuacon non tlaneltocaj nohuiyan ipan non inyehualijcan Judea, Galilea ihuan Samaria quipiyayaj yolsehuilistli ihuan moyolchicahuayaj. Quitlacaitayaj non toSeñor, ihuan quimpalehuiya non Espíritu Santo. Ihuan quiyon, más miyequixtayaj.",
        "032": "Cuac Pedro quintlanojnotztinemiya non tocnihuan nohuiyan, no oyaj para oquimitato non tetlatquihuan itech Dios de non chantiyaj ipan non puebloj itoca Lida.",
        "033": "Ompa oquinextito se tlacatl itoca Eneas. Nin tlacatl ye quipiyaya ochoj años deque huetztoya ipan itlapech, pampa sepojticatca.",
        "034": "Ihuan Pedro oquilij: —Eneas, Jesucristo mitzpajtiya. Xmoquetza ihuan xquectlali motlapech. Ihuan niman Eneas omoquetz.",
        "head_8": "Pedro oquiyolitij non sihuatl itoca Dorcas non yomicca",
        "035": "Ihuan mochtin non chantiyaj ne Lida ihuan Sarón oquitaquej deque opajtic. Jhuatlica yejhuan oquicajquej non primero quineltocayaj, ihuan opej quitocaj toSeñor.",
        "036": "Non tiempoj ipan non ciudad itoca Jope nemiya se sihuatl tlaneltoca itoca catca Tabita. Nin itoca quijtosnequi Dorcas ipan non tlajtoli griegoj. Nin sihuatl mochipa quichihuaya non tlen cuali ihuan quimpalehuiyaya non pobres.",
        "037": "Ipan non tonalmej Dorcas omococoj ihuan omic. Ihuan cuac yoquipajpacquej icuerpoj, oquicahuatoj tlacpac de non cajlitic campa ca ome pisoj ihuan ompa oquitecaquej.",
        "038": "Non puebloj itoca Lida cercaj catca de Jope. Jhuatlica cuac non tlaneltocaj ne Jope oquicacquej deque Pedro catca ne Lida, oquintitlanquej omemej tlacamej para oquilitoj: —Xhualoj Jope aman huilihui campa tejhuan ticatquej.",
        "039": "Cuacon Pedro ohuajmoquetz ihuan oyaj inhuan. Cuac oajsic, ocuicaquej ne ipan non cajlitic campa ocatca non icuerpoj non micqui. Ihuan mochtin non sihuamej yotlacamicquej chocayaj ihuan oquiyehualojquej para oquititijquej non tatapajmej de non Dorcas oquinsaloj cuac nemiya.",
        "040": "Cuacon Pedro oquinhuajquixtij mochtin, ihuan cuacon omotlancuaquetz ihuan oquichij oración. Idiai opej quixquechiya non sihuatl micqui. Ihuan quemaj oquilij: —Tabita, xmoquetza. Cuacon yejhua oquinhuajtlapoj ixtelolojhuan, ihuan cuac oquitac Pedro, ohuajmotlalij.",
        "041": "Pedro oquiquitzquij ipan ima ihuan oquipalehuij para omoquetz. Cuacon ocomonnotz non sihuamej yotlacamicquej ihuan non tocnihuan, ihuan oquimixpantij yolticaj.",
        "042": "Jhuatlin omachiyato nohuiyan ipan non puebloj de Jope, ihuan miyequej otlaneltocacquej itech toSeñor."
    },
    "010": {
        "head_1": "Pedro oyaj ne ichan Cornelio",
        "001": "Ipan non ciudad itoca Cesarea chantiya se tlacatl itoca catca Cornelio. Non tlacatl tlayecanqui catca de se cientoj soldados ihuan non se cientoj soldados motocayotiyaya Italiano.",
        "002": "Cornelio quitlacaitaya Dios ihuan san secne ihuan mochi ifamiliaj momachtiyayaj itech Dios ca mochi inyolo. No quitemacaya hueyi tomin para quimpalehuiyaya non hebreos pobres, ihuan mochipa quichihuaya oración inahuac Dios.",
        "003": "Se tonal, canaj ipan yeyi horaj de tiotlac, oquitac se tlajtlachiyalistli quej itemicpan. Ipan on tlajtlchiyalistli oquitac se iángel Dios ocuajtitlan. Non ángel oquilij: —¿Cornelio!",
        "004": "Cornelio oquimojcaitac non ángel, ihuan oquitlajtoltij: —¿Tleniyon Señor? Ihuan non ángel oquilij: —Dios yoquinselij mooracones ihuan yoquitac non tlen tictetlayocoliya para tiquimpalehuiya non pobres.",
        "005": "Aman, xquintitlani tlacamej ne Jope para ma cuajhuicacan se tlacatl itoca Simón, yejhua no quitocayotiyaj Pedro.",
        "006": "Yejhua chanti ihuan ocse tlacatl itoca Simón non curtidor. Ichan non curtidor cercaj de itech non mar. Ihuan yejhua mitzilis tleniyon ticchihuas.",
        "007": "Cuac oyaj non ángel oquitlanojnotzaco, Cornelio oquinnotz omemej itequipanojcahuan. Ihuan no oquinotz se soldadoj de non cuali mohuicaya ihuan no cuali quitlacaitaya Dios.",
        "008": "Mochi oquintlanojnotz tlen omochij, ihuan quemaj oquintitlan ne Jope.",
        "009": "Ihuan huamostla, mientras yejhuan yayaj ipan ojtli sa cercaj para ajsisquiyaj ne Jope cercaj tlajco tonalpan, Pedro otlejcoc ne icuapan non cali para quichihuasquiya oración.",
        "010": "Ihuan yejhua chicahuac ca apismiquiya ihuan quinequiya tlacuas. Pero mientras quichijchijticatcaj tlen quicuas, oquitac se tlajtlachiyalistli quej itemicpan.",
        "011": "Oquitac non cieloj tlapohuiya ihuan huajtemotaya ipan tlali se hueyi tatapajtli, hualijilpitaya ipan mochi nahui imama.",
        "012": "Ipan non hueyi tatapajtli hualayaj mochi tlejtlemach animalmej de non nahui imicxihuan, ihuan non quech animalmej motejchihuilanaj ihuan non quech totomej patlanij.",
        "013": "Idiai oquicac se tlajtoli oquilij: —Xmoquetza, Pedro. Xtlamicti ihuan xtlacua.",
        "014": "Pero Pedro oquinanquilij: —Amo, noSeñor; pampa nejhua xqueman nicua nacatl non tlen xlimpioj de non iley Moisés xtechcahuiliya ticuasquej.",
        "015": "Cuacon non tlajtoli ocsepa oquinotz, ihuan oquilij: —Tlen Dios oquilimpiaroj, amo xquijto deque xlimpioj.",
        "016": "Nin omochij yexpa, ihuan cuacon huajtepitzin non hueyi tatapajtli ocsepa otlejcoc.",
        "017": "Mientras Pedro quipensarojticatca tleniyon quijtosnequi non tlajtlachiyalistli oquitac quej itemicpan, non tlacamej oquinhuajtitlan Cornelio tlajtlantayaj caniyon ichan Simón. Cuacon oajsiquej ne iquiahuactenco.",
        "018": "Cuac oajsiquej, ontenotzquej, ontetlajtoltijquej ca chicahuac tlajtoli tla ompa ipan non cali caj Simón, no itoca Pedro.",
        "019": "Ihuan mientras Pedro todavía quinpesarojticatca tleniyon quijtosnequi non tlajtlachiyalistli oquitac, non Espíritu Santo oquilij: —Xquita. Mitztejtemohuaj yeyimej tlacamej.",
        "020": "Xmoquetza, xtemo, ihuan amo xmomalpensaro inhuan xiyoj, pampa nejhua oniquinhuajtitlan.",
        "021": "Cuacon Pedro otemoc campa catquej non tlacamej, ihuan oquimilij: —Nejhua non aquin anmejhuan anquitejtemohuaj. ¿Tlequene onhualajquej?",
        "022": "Yejhuan oquinanquilijquej: —Sen tlacatl itoca Cornelio, tlayecanqui ca se cientoj soldados, otechhuajtitlan. Nin tlacatl yolmelajqui ihuan quitlacaita Dios. Mochtin non hebreos quitlacaitaj nin tlacatl. Sen iángel Dios oquilij para ma mitztlatitlanili para tihualas ichan, ihuan para yejhua quicaquis non tlen ticpiya para tiquilis.",
        "023": "Cuacon Pedro oquincalaquij, ihuan ompa omocajquej ipan non tlayohua. Ihuan huamostla Pedro ohuajmoquetz ihuan oyaj inhuan. No oyajquej san secne inhuan ocsequin tocnihuan chantij ne Jope.",
        "024": "Ihuan huamostla oajsiquej ne Cesarea campa Cornelio quinchixticatca inhuan ocsequin de non achi quen quimita ihuan de non más cuali inhuan mohuica yejhua yoquinsentlalijca.",
        "025": "Cuac Pedro oajsic ipan non cali, Cornelio ohuajquis para oquinamiquito ihuan omotlancuaquetz ixpan para cadorarosquiya.",
        "026": "Pero Pedro oquiquetzaltij, ihuan oquilij: —Xmoquetza, pampa nejhua no san nitlacatl quej tejhua.",
        "027": "Ihuan mientras tlajtohuaya ihuan, ocalac campa oquinnextito miyequej tlacamej yomonechicojcaj.",
        "028": "Ihuan Pedro oquimilij: —Anmejhuan anquimatztoquej deque itlaneltoc se hebreoj xquicahuiliya mosepanosquej ihuan se de non xhebreoj noso calaquis ichan. Pero Dios onechititij deque xcuali para acaj nicuitis ijtlacajqui noso xlimpioj ixpan Dios.",
        "029": "Jhuatlica, cuac onnechnotzquej anmejhuan, onihualaj ihuan xitlaj oniquijtoj. Aman, nicnequi nicmatis tlequene onnechtlatitlanilijquej.",
        "030": "Cuacon Cornelio oquinanquilij: —Ye cuica nahui tonal ipan ca nin horaj nejhua nimosahuaya. Ihuan ipan yeyi horaj ca tiotlac cuac nicchijticatca nooracion nochan, ihuan niman se tlacatl ca itatapaj petlanqui omoquetz nixpan.",
        "031": "Ihuan onechilij: “Cornelio, Dios yoquiselij mooración, ihuan yoquitac non tlen tejhua tictetlayocoliya para tiquimpalehuiya non pobres.",
        "032": "Xtlanahuati, ma canatij Simón, no itoca Pedro, ne ipan non ciudad itoca Jope. Yejhua caj ichan se tlacatl, no ijqui itoca Simón, ihuan yejhua curtidor ihuan chanti cercaj de non mar. Cuac yejhua hualas, tlajtos ca mohuan.”",
        "head_2": "Pedro otemachtij ichan Cornelio",
        "033": "Jhuatlica quiyon, aman huilihui onitlatitlan ma mitztejtemotij, ihuan oticchij cuali deque otihualaj. Aman, timochtin ticatquej nican ixpan Dios para ticaquisquej mochi tleniyon toSeñor omitznahuatij titechtlanojnotzas.",
        "034": "Cuacon Pedro opej tlajtohua, ihuan oquijtoj: —Aman nicmati deque melahuac Dios xquichicoita se tlacatl ihuan ocse,",
        "035": "sino que yejhua quiseliya san catlejhua tlacatl non quitlacaita ihuan cuali quichihua masqui chanti san de catlejhua país.",
        "036": "Dios oquinnotz non ihuejcapilhuan non hebreos. Oquinmilij non cuali tlajtoli de non quitemacaj yolsehuilistli itechcopa Jesucristo ijhuatlin Señor de mochtin tlacacamej.",
        "037": "Anmejhuan cuali anquimatztoquej tleniyon omochij nohuiyan de non Judea campa chantij non judíos. Ohuajpej ipan iregión Galilea, después cuac Juan yotlamachtij ihuan yotlacuatequij.",
        "038": "Anmejhuan anquimatztoquej non quej Dios oquitlalij Espíritu Santo ca miyec poder itech Jesús de Nazaret. No quiyon anmejhuan anquimatztoquej non quej yejhua nohuiyan oquichijtinen tlen cuali ihuan oquinpajtij mochtin non tlajyohuiyayaj itech ipoder non diablo. Mochi oquichij pampa Dios yejhua ihuan catca.",
        "039": "Ihuan tejhuan tictepaninextiliyaj mochi de nin tlemach tlen Jesús oquichij ipan iregión non Judea ihuan ne Jerusalén. Después oquipilojquej ipan se cruz ihuan quiyon oquimictijquej.",
        "040": "Pero ipan yeyi tonal Dios oquiyolitij ihuan oquixtij ijtic itlaltecoch. Ihuan Dios oquichij para tonahuac omonextij.",
        "041": "Yejhua xoquimonextij mochi tlacatl, yej san tejhuan aquin Dios otechtlapejpenij para tictepaninextilisquej. Tejhuan ihuan otitlacuajquej ihuan no ihuan otatliquej después cuac yonoyolitij ihuan yoquis ijtic itlaltecoch.",
        "042": "Ihuan yejhua otechnahuatij ma titetlanojnotzacan de nin yoncuic tlajtoli de Jesucristo ihuan ma tictepaninextilican deque yejhua non Jesús Dios yoquitlalij para quinyolcuitis ihuan quintlajtlacolmacas non yoltoquej ihuan non yomicquej.",
        "head_3": "Non xhebreos oquiselijquej Espíritu Santo",
        "043": "Ihuan no deque yihuejcaj mochtin non quech profetas yoquitepaninextilijcaj itech Jesús, ihuan oquijtojquej de mochtin de non tlaneltocasquej itech, quinperdonarohuilis intlajtlacol itechcopa Jesús.",
        "044": "Mientras Pedro todavía tlajtojticatca, non Espíritu Santo impan oyejcoc mochtin non quicaquiyaj non nemachtili.",
        "045": "Ihuan non tlaneltocaj hebreos de non ohualajquej ihuan Pedro omojcatlachixquej deque non xhebreos no oquiselijquej Espíritu Santo.",
        "046": "Quiyon omojcatlachixquej pampa quincaquiyaj non xhebreos tlajtlajtohuayaj ocse sentlamantic ca yoncuic tlajtoli, ihuan no quincaquiyaj quiyectenehuayaj Dios.",
        "047": "Cuacon Pedro oquijtoj: —¿A pocoj de nin tlacamej yoquiselijquej non Espíritu Santo sa no quej tejhuan huelis acaj tlatzacuilis para amo mocuatequisquej?"
    },
    "011": {
        "head_1": "Pedro oquinmachiltij non tlaneltocaj chantij ne Jerusalén de non tlen omochij intech non xhebreos",
        "001": "Non apóstoles ihuan non tocnihuan catquej nohuiyan ne Judea oquicacquej deque non xhebreos no yoquiselijquej itlajtoltzin Dios.",
        "002": "Pero cuac Pedro ohualaj Jerusalén, tlemach oquitlajtlajtohuilijquej sequinmej de non hebreos tleneltocaj ihuan yejhuan quinequij para quintlalilisquej circuncisión non xhebreos.",
        "003": "Oquitlajtoltijquej: —¿Tlequene oticalac inchan non tlacamej xhebreos, ihuan hasta otitlacuaj inhuan?",
        "004": "Cuacon Pedro oquintlanojnotz desde cuac opej mochi tlen ipan omochij, ihuan oquijtoj:",
        "005": "—Nejhua nicatca ne ipan non ciudad itoca Jope. Ihuan cuac nicchihuaya nooracion, oniquitac se tlajtlachiyalistli quej notemicpan. Oniquitac non quej itlaj hueyi mantaj de tlacpac huajtemohuaya. Huajilpitaya ipan mochi nahui imama ihuan yejcoya hasta campa nejhua nicatca.",
        "006": "Cuac oniquitac cuali tleniyon huitz ijtic, oniquitac non animalmej de nahui icxihuan ihuan de non tecuaj, de non quech animalmej motehuilanaj ipan tlali ihuan non quech totomej patlanij.",
        "007": "Cuacon onicac se tlajtoli onechilij: “Xmoquetza, Pedro. Xtlamicti ihuan xtlacua.”",
        "008": "Pero nejhua oniquijtoj: “Amo, noSeñor; pampa nejhua xqueman nicua nacatl non tlen xlimpioj de non iley Moisés xtechcahuiliya ticuasquej.”",
        "009": "Cuacon non tlajtoli onechajnanquilij de ne cieloj ocsepa ihuan onechilij: “Tlen Dios yoquichipaj, amo xquijto deque xchipahuac.”",
        "010": "Nin omochij yexpa, ihuan cuacon non hueyi mantaj omocuep para otlejcoc ne cieloj.",
        "011": "Cuacon huajtepitzin oyejcoquej yeyimej tlacamej ne ipan non cali campa nejhua nicatca. Nin tlacamej oquinhuajtitlanquej de ne Cesarea para onechtejtemocoj.",
        "012": "Ihuan non Espíritu Santo onechilij ma niyoj inhuan, ihuan deque amo ma niometlamati de itlaj. No nohuan oyajquej nin chicuasenmej tocnihuan. Ihuan cuac otejcoquej, oticalacquej ichan non tlacatl.",
        "013": "Yejhua otechtlanojnotz dequenion oquitac se ángel ne ichan moquetzticatca, ihuan oquilij: “Xquintitlani tlacamej ne Jope para ma cuajhuicacan se tlacatl itoca Simón, no itoca Pedro.”",
        "014": "Yejhua mitzilis queniyon ticchihuas para timomaquixtis ihuan mochi mofamilia.",
        "015": "Ihuan cuac opej niquintlanojnotza, non Espíritu Santo impan ohualaj no quiyon quej topan ohualaj cuac tejhuan otitlaneltocaquej cuac tinemiya san secne.",
        "016": "Cuac jhuatlin omochij, oniquilnamic de non tlen oquijtoj toSeñor. Yejhua oquijtoj: “Non melahuac deque Juan otlacuatequij ca atl, pero anmejhuan anmechcuatequisquej ca Espíritu Santo.”",
        "017": "Cuacon, tla Dios no quiyon oquinmacac yejhuan de non otechmacac tejhuan de non yoticneltocaquej toSeñor Jesucristo, ¿aquin nejhua para niquixnamiquis Dios?",
        "head_2": "Catcaj non tlaneltocaj ne ipan non ciudad itoca Antioquía",
        "018": "Idiai, cuac non tocnihuan hebreos ne Jerusalén oquicacquej non tlemach, xoquitlaj oquilijquej Pedro, yej oquiyectenejquej Dios, oquijtojquej: —Dios no yoquincahuilij non xhebreos para huelisquej moyolcuepasquej ihuan quiyon quipiyasquej yoncuic nemilistli para mochipa.",
        "019": "Cuac yoquimictijquej Esteban, no opejquej quintocatinemij para no ijqui quinmictisquej non ocsequin tlaneltocaj. Ihuan yejhuan ochojcholojquej hasta ne Fenicia ihuan ne Chipre, ihuan hasta ne ipan non ciudad itoca Antioquía. Ihuan yejhuan quiteilhuijtayaj itlajtoltzin Dios, pero san quimiliyayaj non hebreos.",
        "020": "Pero sequin non tlaneltocaj de non chantiyaj Chipre ihuan ne Cirene ocalacquej Antioquía campa oquintlanojnotzquej non xhebreos. Oquintlanojnotzquej de non cuali tlajtoli de toSeñor Jesús.",
        "021": "Ihuan ipoder toSeñor, innac catca. Jhuatlica quiyon miyequej de yejhuan oquicajquej non xcuali quineltocayaj ihuan oquineltocaquej toSeñor.",
        "022": "Cuac nin tlemach omachistic intech non tlaneltocaj de ne Jerusalén, yejhuan oquititlanquej Bernabé hasta Antioquía.",
        "023": "Cuac oajsic Bernabé ihuan oquitac quej Dios yoquintiochij, chicahuac opac. Cuacon yejhua oquintlanojnotz non tlaneltocaj para mochipa ma tlaneltocacan itech toSeñor ihuan ma quitocacan ca mochi inyolo.",
        "024": "Bernabé se tlacatl cuali catca. Non Espíritu Santo quitemiltijticatca ipan iyolo ihuan ca melahuac tlaneltocaya. Jhuatlica miyec oquintlan non tlaneltocaj para yejhua toSeñor.",
        "025": "Yejhua oquitejtemoto Saulo ne Tarso, ihuan cuac oquinextij, ocuicac ne Antioquía.",
        "026": "Ihuan ompa Bernabé ihuan Saulo omocajquej inhuan non tlaneltocaj canaj se xihuitl, ihuan oquinmachtijquej chicahuac miyequej. Ompa ne Antioquía non tlaneltocaj primera vez oquintocatijquej cristianos.",
        "027": "Ipan non tiempoj sequin profetas ohualajquej Antioquía yejhuan ohualejquej ne Jerusalén.",
        "028": "Ihuan se de yejhuan itoca Agabo ohuajmoquetz, ihuan oquitemachiltij itechcopa non Espíritu Santo deque xonyas tlen mocuas nohuiyan de nin tlalticpactli. Ihuan huel melahuac omochij cuac non Claudio emperador catca ne Roma.",
        "029": "Cuacon non chantij Antioquía de non tlaneltocaj cada se oquitlalij ipan iyolo para tlapalehuis san aquin quej huelis ihuan quintitlanilisquej non tocnihuan chantij ne Judea."
    },
    "012": {
        "head_1": "Non rey Herodes oquimictij Jacobo ihuan oquitzac Pedro",
        "001": "Ipan non tiempoj non rey Herodes opej quintlahueltocatinemi sequin non tlaneltocaj itech toSeñor.",
        "002": "Ihuan Herodes otlanahuatij ma quimictican Jacobo, icnin Juan, ca se espadaj.",
        "003": "Ihuan cuac oquitac deque non hebreos ocuelitaquej non tlen oquichij, no ocajsic ihuan oquitzac Pedro. Nin omochij ipan non fiestaj cuac mocua non pan xquipiya levadoraj.",
        "004": "Idiai cuac yocajsiquej Pedro, Herodes otlanahuatij ma quicalaquican ipan carcej campa oquitemactijquej ca nahui grupoj soldados ihuan cada grupoj quipiyaya nahui soldados. Herodes quinemiliyaya quixtis ixpan non puebloj para quiyolcuitis cuac yopanoc non fiestaj pascuaj.",
        "head_2": "Dios oquixtij Pedro ne ipan carcej",
        "005": "Quiyon, catca Pedro ne ipan carcej, pero non tlaneltocaj mohueyitzajtzilijticatcaj por yejhua itech Dios ca mochi inyolo.",
        "006": "Sa no ipan non tlayohua, cuac para huamostla Herodes quinequiya quixtis Pedro ixpan non puebloj, Pedro cochticatca intzalan omemej soldados. Yejhua ilpiticatca itech cada se soldadoj ca teposcadenaj, ihuan non ocsequin soldados tlacuidarojticatcaj ne carcejtenco.",
        "007": "Ihuan san huilihui ohuajnestihuetz se ángel de non toSeñor ocuajtitlan, ihuan non carcej oten ca tlanextli. Cuacon non ángel oquitequito Pedro ca ijtinacastlan, ihuan oquitlachiyaltij. Idiai oquilij: —Xmoquetza huilihui. Cuacon non teposcadenaj oxicopinquej de ipan imahuan Pedro.",
        "008": "Ihuan cuacon non ángel oquilij: —Xmocotonti ihuan xmotlajcoilpi ihuan no xquintlali mohuerachis. Cuac Pedro oquichij, non ángel oquilij: —Xtlali mocotonpani ihuan xnechajtoca.",
        "009": "Pedro oquitocac non ángel. Ihuan xquimatiya tla melahuac noso amo non tlen quichihuaya non ángel. Yejhua quipensarohuaya quitzticatca se tlatlachiyalistli quej icochpan.",
        "010": "Oquimpanohuijquej non primero tlacuidarojquej. Ihuan huajtepitzin non ca occan tlacuidarojquej. Idiai cuac oajsiquej itech non teposcaltemitl tlapohui para ipan callej, non teposcaltemitl san isel otlapoj. Oquisquej, ihuan después cuac yoquipanohuijquej se callej, non ángel oquicaj isel Pedro.",
        "011": "Cuacon, Pedro oquimat de non tlen omochij, ihuan oquijtoj: —Aman nicajsicamati deque melahuac non toSeñor ocuajtitlan iángel para onechmanohuico itech ipoder Herodes ihuan itech mochi tlen non hebreos quinequiyaj nechchaitisquej.",
        "012": "Ihuan cuac nin ocajsicamat, oyaj ichan María, non inan Juan no itoca Marcos. Ompa miyequej non tlaneltocaj san secne catcaj mohueyicatzajtzilijticatcaj.",
        "013": "Ihuan cuac Pedro oconteteloj non caltenmitl de non quiahuac, sechpocatl itoca Rode oyaj para quitas aquiniyon.",
        "014": "Ihuan cuac oquitencac deque Pedro, chicahuac opac. Jhuatlica xoquitlapohuilij non caltenmitl, yej omotlaloj ne calijtic ihuan oquiteilito deque Pedro ompa caj quiahuactenco.",
        "head_3": "Pedro quicacalaniya non caltenmitl",
        "015": "Ihuan oquilijquej: —¿Tejhua yej tilocaj! Pero yejhua quijtohuaya deque melahuac. Mas yejhuan quijtohuayaj: —Amo yejhua Pedro. Cas san iángel.",
        "016": "Ihuan cuacon Pedro todavía quitetelohuaya non caltenmitl. Ihuan cuac oquitlapojquej non caltenmitl ihuan oquitaquej deque melahuac yejhua, omojcatlachixquej.",
        "017": "Cuacon yejhua oquintlajtlanilij ca ima para amo ma nahuatican. Ihuan cuacon oquintlanojnotz quej ijqui toSeñor oquixtij ne ipan non carcej. Ihuan no oquimilij: —Nin tlen nopan omochij xquinmachiltican non tocnij Jacobo ihuan non ocsequin tocnihuan. Cuacon oquis ihuan oyaj ocse ladoj.",
        "018": "Ne ipan carcej, cuac otlanes, chicahuac omajcomanquej non soldados pampa xquimatiyaj tleniyon omochij ihuan Pedro.",
        "head_4": "Herodes omic",
        "019": "Herodes otlanahuatij ma quitejtemotij, pero xohuel oquinextijquej. Jhuatlica oquinyolcuitij non soldados ihuan cuacon otlanahuatij ma quinmictican. Idiai Herodes oquis ne Judea ihuan oyaj ne Cesarea campa ochantito.",
        "020": "Herodes cualaniya intech non tlacamej chantiyaj ipan non ciudades intoca Tiro ihuan Sidón. Jhuatlica non chantij Tiro ihuan Sidón omocajquej san se tlajtoli ihuan oyajquej itech Herodes. Pero primero oquimoamigojtiquej se tlacatl itoca Blasto nin hueyi tlayecanqui catca ichan non rey Herodes. Yejhuan oquitlaquejquej Blasto para quimpalehuis itech Herodes para amo mas ma quintlahueta. Quiyon oquitlajtlanijquej, pampa yejhuan quiseliyayaj tlacuali de non mochihuaya ipan non tlali campa tlamandarohua non rey.",
        "021": "Cuacon ipan se tonal Herodes oquitlalij para tlajtos inhuan non chantij ne Tiro ihuan Sidón. Ihuan cuacon ipan non tonal omocotontij de non tatajpatli quej quitocarohua se rey mocotontis. Cuacon ohuajmotlalito ipan itronoj campa tlamandarohua ihuan oquinnotz non tlacamej ca se cualtzin tenojnotzalistli.",
        "022": "Cuacon non tlacamej opej tzajtzij: —¿Nin aquin nican tlajtohua xsan acaj tlacatl, yej nin se dios!",
        "023": "Herodes oquiselij inyectenehualis non tlacamej quej yehua Dios yasquiya. Jhuatlica huajtepitzin se ángel de toSeñor ocuajtitlan ihuan oquicastigaroj ca non ocuilmej ihuan opej quicuaj hasta ijqui omic, pampa yejhua xocueyilij Dios.",
        "024": "Pero non itlajtoltzin toTajtzin yaya mas huejca ihuan motemachtijtaya nohuiyan."
    },
    "013": {
        "head_1": "Bernabé ihuan Saulo quipehualtiyaj intequiyo para temachtisquej",
        "001": "Catcaj intzalan non tlaneltocaj ne Antioquía sequin profetas ihuan temachtijquej. Yejhuan catcaj Bernabé, Simón no itoca Niger, Lucio non hualehua Cirene, Manaén non ihuan omoscaltij Herodes non gobernador ne Galilea ihuan Saulo.",
        "002": "Se tonal, cuac yejhuan momachtijticatcaj itech toSeñor ihuan mosahuaticatcaj, non Espíritu Santo oquijtoj: —Xquincalaquican Bernabé ihuan Saulo para non tequitl de nejhua yonictlapejpenij para quichihuasquej.",
        "head_2": "Bernabé ihuan Saulo otemachtijquej ne Chipre",
        "003": "Ihuan cuac yoquichijquej oración ihuan yomosahuaquej, oquitlalijquej inmahuan impan yejhuan ihuan oquintitlanquej ipan inojhui.",
        "004": "Non Espíritu Santo oquintitlan Bernabé ihuan Saulo, ihuan yejhuan otemoquej ne Seleucia ihuan ompa otlejcoquej se barcoj ihuan oapanoquej, para oyajquej ne ipan non tlalhuatzaltipan itoca Chipre oncaj inepantlaj non mar.",
        "005": "Cuac oajsiquej ne Chipre, ocalacquej ipan se ciudad itoca Salamina. Ompa opejquej tetlanojnotzaj de non itlajtoltzin Dios ne intech non sinagogas de non hebreos, ihuan Juan no itoca Marcos quimpalehuiyaya.",
        "006": "Yejhuan oquistinenquej nohuiyan ipan non tlalhuatzaltipan hasta oajsiquej ipan non puebloj itoca Pafos. Ompa oquinamicquej se tlacatl hebreoj itoca Barjesús. Yejhua nahual catca. Yejhua se tlacajcayajqui catca pampa quiteijliyaya yejhua tenojnotza de Dios.",
        "007": "Yejhua mohuicaya ihuan non gobernador Sergio Paulo. Nin gobernador se tlacatl quipiyaya cajsicamatilistli. Non gobernador otlanahuatij ma quinotzatij Bernabé ihuan Saulo pampa quinequiya quicaquis non itlajtoltzin Dios.",
        "008": "Pero non nahual Barjesús, no itoca catca Elimas, nin itoca quijtosnequi nahual, omoponeroj ca yejhuan Bernabé ihuan Saulo. Xquicahuiliyaya non gobernador para amo tlaneltocas.",
        "009": "Cuacon Saulo, no itoca Pablo, tenticatca de non Espíritu Santo oquixquechij Elimas,",
        "010": "ihuan oquilij: —¿Hueyi tlacajcayajqui ihuan moxicohuani, diablo iconej ihuan timoponerojtinemi de mochi tlen cuali! ¿Tlequene xticajcahua ca titepojpolojtinemi ipan non melajcaojtli de toSeñor?",
        "011": "Aman, toSeñor temojtij mitzcastigaros. Tixmajmayatis ihuan ipan se tiempoj xhuelis tiquitas non tonal. Ihuan niman ohualixmajmayatic ihuan omocaj tlayohual. Opej tlayohualohua ihuan quitejtemohuaya aquiniyon quimatehuilanas, pampa xoc tlachiyaya.",
        "head_3": "Pablo ihuan Bernabé catcaj ne Antioquía ipan iregión Pisidia",
        "012": "Cuac non gobernador oquitac non tlen omochij, otlaneltocac, pampa cuelitaya non inemachtil toSeñor.",
        "013": "Pablo ihuan itehuicalhuan ocalacquej ipan barcoj ne Pafos ihuan oyajquej ne ipan non puebloj Perge ipan iregión Panfilia. Pero Juan oquincaj ihuan omocuep para Jerusalén.",
        "014": "Después oquisquej Perge ihuan oyajquej ipan non ciudad itoca Antioquía ipan iregión Pisidia. Ihuan ipan non tonal cuac mosehuiyaj, ocalacquej ipan sinagogaj de non hebreos ihuan omotlalijquej.",
        "015": "Ihuan cuac yomomachtijquej non iley Moisés ihuan non intlajcuilolamahuan non profetas, non hueyixtoquej tlayecanquej itech non synagoguej otlatitlanquej ma quimilitij Pablo ihuan itehuicalhuan: —Nocnihuan, tla anquipiyaj tlen anquintlanojnotzasquej nin tlacamej, huelis anquijtosquej aman.",
        "016": "Cuacon Pablo ohuajmoquetz, ihuan oquintlajtlanilij ca ima para amo ma nahuatican. Idiai oquijtoj: —Tlacamej hebreos, ihuan anmejhuan xhebreos aquin anquitlacaitaj Dios, xcaquican.",
        "017": "Non inDios non hebreos oquintlapejpenij tohuejcapalejhuan, ihuan oquinmiyequilij non hebreos cuac chantiyaj quej de huejhuejcamej de ne Egipto. Ihuan ca ipoder oquinquixtij de ompa ne tetlalpan.",
        "018": "Ihuan ipan canaj cuarentaj años Dios oquinxicohuilij non quej yejhuan mohuicayaj cuac yejhuan nejnemiyaj ipan xalpatlajcan.",
        "019": "Ihuan non chicome países ocatca ne ipan non tlali itoca Canaán, Dios oquinxixitinij, para non intlalhuan oquintlayocolij non tohuejcapalejhuan.",
        "020": "Más después canaj ipan nahui cientoj huan tlajco años, oquinmandaroj non hebreos intech non jueces, hasta ipan non tiempoj cuac onemico non profetaj Samuel.",
        "021": "Idiai non tlacamej oquitlajtlanquej se rey para yejhua quinmandaros, ihuan Dios oquinmacac Saúl para yejhua rey yas inca yejhuan por cuarentaj años. Saúl iconej catca Cis ihuan huejca teixhuij catca itech ihuejcatlacanelhuayo Benjamín.",
        "022": "Más después Dios oquijcuanij Saúl, ihuan oquicalaquij David para rey. Ihuan de yejhua oquijtoj: “Nejhua onicnextij David, iconej Isaí. Yejhua se tlacatl nechpactiya ihuan quichihuas mochi tlen nicnequis.”",
        "023": "Jesús yejhua se de non ihuejcaixhuij David, ihuan yejhua ocuajtitlan Dios para quinmaquixtis non hebreos, quiyon quej yejhua yoquiprometerojca.",
        "024": "Cuac xe hualaya Jesús, Juan oquimilij mochtin non chanejquej de Israel deque monequi moyolcuepasquej itechica Dios ihuan mocuatequisquej.",
        "025": "Ihuan cuac Juan ye tlanticatca non itequij, oquijtoj: “¿Tlen anquinemiliyaj aquin nejhua? Xnejhua non aquin anmejhuan anquinemiliyaj. Pero después de nejhua hualas ocse de non aquin nejhua xnechmelahua para nictomilis ihuerachis ipan icxihuan.”",
        "026": "’Nocnihuan, huejca teixhuihuan de itech Abraham, ihuan anmochtin xhebreos de non anquitlacaitaj Dios, nin nemachtili quitemaca maquixtilistli nin para anmejhuan.",
        "027": "Non chantij Jerusalén ihuan intlayecancahuan xquimatiyaj aquiniyon catca Jesús, niyon xcajsicamatiyaj non tlen quimomachtijtayaj ipan inamatlajcuilol non profetas ipan non sinagogas cada sábado. Pero sa no yejhuan oquicomplirojquej intlajtol non profetas cuac oquitlajtlacolmacaquej Jesús.",
        "028": "Ihuan masqui xoquinextilijquej itlaj tlen xcuali oquichij para quimictisquej, yejhuan oquitlajtlanilijquej Pilato para ma tlanahuati ma quimictican.",
        "029": "Ihuan cuac yoquichihuilijquej mochi non tlemach tlen non Yectlajcuiloli quijtohua de quej mochihuas itech, oquitemoltijquej ipan non cruz ihuan oquitlaltocaquej.",
        "030": "Pero Dios oquiyolitij.",
        "031": "Ihuan miyec tonal oquinmotitijtinen non ihuan oyajcaj de Galilea para Jerusalén. Ihuan aman, yejhuan quimpaninextiliyaj non tlacamej acerca de Jesús.",
        "032": "’Ihuan aman tejhuan temechmachiltiyaj non cuali tlajtoli de non tlen Dios oquimprometerohuilij non tohuejcapalejhuan.",
        "033": "Quiyon aman tejhuan, tide huejcaipilhuan. Dios otechcomplirohuilij cuac oquiyolitij ihuan oquixtij Jesús ijtic itlaltecoch. Quiyon omochij quej tlajcuilolnesticaj ipan non salmo ica ome: “Tejhua tinoconej. Nejhua yonimitztlacatili aman.”",
        "034": "Ihuan deque oquiquetztej intech non micquej non para xoqueman ijtlacahuis icuerpoj, huelis anquitasquej ipan nin Yectlajcuiloli quiyon quijtohua: “Nicompliros non yectli ihuan huel melahuac promesaj onicprometerohuilij David.”",
        "035": "Ihuan no quijtohua ipan ocse salmo: “Xticahuilis para ma ijtlacahui icuerpoj moyecTequipanojqui.”",
        "036": "Huel ca tlen melahuac, David ipan itiempoj oquintequipanoj non tlacamej san quej Dios oquinahuatij, ihuan después, cuac yejhua omic, inhuan omonechicoto non ihuejcapalejhuan campa tlaltoctoquej ihuan icuerpoj otlalpalan.",
        "037": "Pero icuerpoj Jesús non Dios oquiyolitij ihuan oquixtij ipan itlaltecoch, xotlalpalan.",
        "038": "Nocnihuan, anquipiyaj tlenca anquimatisquej de non anmotlajtlacol Dios quitlapojpolhuis san itechica Jesús.",
        "039": "Ihuan de mochi non tlemach, tlen iley Moisés xohuel quitlapojpolhuiya, itechcopa Jesús mochi quitlapojpolhuiya para mochtin non quineltocaj.",
        "040": "Xmotacan sa no anmejhuan, amo anmopan mochihuas non tlen oquijcuilojquej non profetas cuac oquijtojquej:",
        "041": "Xquitacan, tepijpinahuijquej, xmojcatlachacan ihuan xpojpolihuican, pampa nejhua, aquin niDios, nicchihuas ipan nin tiempoj mientras annemij se tequitl chicahuac quej hasta xanquineltocasquej masqui acaj mechtlanojnotzas.",
        "042": "Cuac Pablo ihuan itehuicalhuan oquisquej ne ipan insinagogaj non hebreos, non xhebreos chicahuac oquintlajtlanilijquej ocsepa ma quintlanojnotzacan de juatlon tlajtoli ipan ocse sábado.",
        "043": "Ihuan cuac yotlanquej momachtiyaj ne ipan non sinagogaj miyequej de non hebreos, ihuan de non san omochijquej hebreos pampa oquiselijquej intlaneltoc non hebreos ihuan no cuali quitlacaitayaj Dios, oquintocaquej Pablo ihuan Bernabé. Ihuan yejhuan quintlanojnotzayaj non tlacamej para ma nemican melajqui ipan itetlajsojtlalis Dios.",
        "044": "Ihuan ipan non ocse sábado omosentlalijquej casi mochtin non chanejquej para quicaquisquej non itlajtoltzin Dios.",
        "045": "Pero cuac non hebreos oquitaquej non miyequej tlacamej, yejhuan chicahuac oquenvidiarojquej ihuan ocualanquej, ihuan niman opejquej quitentocaj Pablo ihuan cuijhuicaltijtayaj.",
        "046": "Cuacon Pablo ihuan Bernabé chicahuac oquinnanquilijquej, ihuan oquimilijquej: —Quiyon monequiya para primero anmejhuan hebreos timechmacasquej itlajtoltzin Dios. Pero aman pampa xanquinequij anquiselisquej, ihuan pampa anquinemiliyaj xmechtocarohua non hueyi nemilistli para mochipa, timotlajcoxelosquej ihuan yej tiyasquej intech non xhebreos.",
        "047": "Quiyon ticchihuasquej pampa quiyon otechnahuatij toSeñor, quiyon quijtohua: Onimitztlalij para tlanextli intech non xhebreos, ihuan para tejhua ticuicas non temaquixtilistli nojnohuiyan de nin tlalticpactli.",
        "048": "Ihuan cuac yejhuan non xhebreos oquicacquej non tlajtoli, paquiyaj ihuan opejquej quijtohuaj deque non itlajtoltzin toSeñor melahuac cuali. Ihuan otlaneltocacquej mochtin non Dios oquintlapejpenij para quipiyasquej nemilistli para mochipa.",
        "049": "Ihuan itlajtoltzin toSeñor momoyahuaya nohuiyan mochi non región.",
        "050": "Pero non hebreos oquinyolchicajquej non sihuamej cuajcualtin ihuan quitlacaitayaj Dios ihuan no oquinnotzquej non tlacamej mas hueyixtoquej ipan non ciudad. Cuacon opej quintlahuelitaj ihuan quintlayohuiltiyaj Pablo ihuan Bernabé hasta huel oquinquixtijquej ipan non región.",
        "051": "Cuacon non apóstoles oquitzetzelojquej imicxihuan para oquitepejquej non tlaltejtli. Quiyon oquichijquej para oquimititijquej deque Dios xquinselis, yej quintlajtlacolmacas. Cuacon oyajquej ne ipan non ciudad itoca Iconio."
    },
    "014": {
        "head_1": "Pablo ihuan Bernabé catcaj ne ipan non ciudad itoca Iconio",
        "001": "Ne Iconio Pablo ihuan Bernabé san secne ocalacquej ipan sinagogaj de non hebreos. Ihuan cualtzin oquintlanojnotzquej ihuan quiyon miyequej otlaneltocacquej, non hebreos ihuan non xhebreos.",
        "002": "Pero non hebreos xtlaneltocayaj oquimajcomanquej non xhebreos para oquimilijquej ma cualanican intechcopa non tocnihuan.",
        "003": "Ihuan masqui quiyon Pablo ihuan Bernabé omocajquej hueyi tiempoj ihuan otlajtojquej ca yolchicahualistli. Quitlaliyayaj inyolo itech toSeñor. Ihuan toSeñor quinmacaya non apóstoles ipoder para ma quichihuacan milagros. Quiyon, quiteititijtaya ihueyi tetlajsojtlalis ihuan deque melahuac non tlen non apóstoles quijtohuayaj.",
        "004": "Pero non tlacamej de non ciudad omotlajcoxelojquej. Sequin mopohuayaj inhuan non hebreos ihuan ocsequin inhuan non apóstoles.",
        "005": "Cuacon san secne non xhebreos ihuan non hebreos omotlajtolmacaquej inhuan de non quipiyaj tequiyotl para quintlajyohuiltisquej ihuan quintemojmotlasquej non apóstoles.",
        "006": "Cuac Pablo ihuan Bernabé oquimatquej tleniyon quinchihuilisnequij, ocholojtejquej ihuan oyajquej ne ipan non pueblos intoca Listra ihuan Derbe oncaj ipan iregión Licaonia. Ihuan ompa ca quistinemiyaj.",
        "head_2": "Pablo oquitemojmotlaquej ne Listra",
        "007": "Ihuan ompa quitelhuiyayaj non yoncuic tlajtoli de Jesucristo.",
        "008": "Ne Listra yehuaticatca se tlacatl xhueliya nejnemiya pampa icxihuan xcojtiquej catcaj desde cuac otlacat. Yejhua xqueman ohuel nejnemi.",
        "009": "Non tehuelatzin quicacticatca tleniyon Pablo quijtohuaya. Cuacon Pablo oquixquechij ihuan oquitac deque non tehuelatzin quineltocaya deque Dios huelis quipajtis.",
        "010": "Cuacon Pablo oquichicajcailij: —¿Xmehua ihuan xquinmelajcaquetza mocxihuan! Idiai non tehuelatzin otzicuin ihuan opej nejnemi.",
        "011": "Non tlacamej cuac oquitaquej non tlen Pablo oquichij, opej tzajtzij ca non tlajtoli Licaonia, ihuan quijtohuayaj: —¿Non dioses yomopaninextijquej quej tlacamej ihuan yotemoquej totzalan!",
        "012": "Quijtohuayaj deque Bernabé yejhua dios Júpiter, ihuan Pablo yejhua dios Mercurio, pampa yejhua más tlajtohuaya.",
        "013": "Itiopan Júpiter ocatca ne icalaquiyan non ciudad. Ihuan non tiopantlacatl de non Júpiter oquinhuajhuicac huacaxmej ihuan xochicoscamej ne ipan non caltenmitl de non ciudad, pampa yejhua ihuan non tlacamej quinequiyaj quinmanasquiyaj non huacaxmej para quiyon quinmadorarosquiyaj Pablo ihuan Bernabé.",
        "014": "Pero cuac Bernabé ihuan Pablo oquimatquej, omotlatzajtzayanilijquej para oquiteititijquej deque non tlacamej quichihuayaj non tlen xcuali. Cuacon huilihui ocalacquej ne intzalan non tlacamej tzajtzitayaj,",
        "015": "ihuan quijtohuayaj: —Tlacamej, ¿tlequene anquichihuaj jhuatlin? Tejhuan san titlacamej no quej anmejhuan. Tejhuan otihualajquej para timechilisquej se cuali tlajtoli para amo xchihuacan jhuatlin tlen melahuac xcuali, Yej anmejhuan xmoyolcuepacan itech Dios non melahuac yolticaj, non aquin oquichijchij nin cieloj, ihuan nin tlali, ihuan non mar ihuan mochi tlen impan oncaj.",
        "016": "Masqui ipan non tiempoj yopanoc, Dios oquincahuilijca mochtin tlacamej ma quichihuacan tlen yejhuan oquinecquej.",
        "017": "Pero yejhua mochipa quinmotitijtaya aquin yejhua ca non tlen cuali quinchihuiliyaya. Yejhua quichihua para quiehui ihuan para cuali tlamochihua. Yejhua, mechmaca para amo anquitlamisquej non tlen anquicuaj ihuan non tlen ca ampactasquej.",
        "018": "Pero masqui quiyon oquimilijquej, oquinohuejtilij para oquincahualtijquej non tlacamej para amo quinhuentlajcalisquej non huacaxmej ihuan quinmadorarosquej.",
        "019": "Cuacon oyejcoquej sequin hebreos de non hualehuaj ne Antioquía ihuan ne Iconio. Ihuan yejhuan oquintlahuelcuiticoj non tlacamej de Listra para oquitemojmotlaquej Pablo. Ihuan quemaj cuac quitayaj deque yejhua yomic, oquitehuilanquej para neca pueblojtenco.",
        "020": "Pero cuac non tlaneltocaj oquiteyehualotoj, yejhua Pablo omoquetz ihuan ocsepa ocalac ipan non puebloj. Ihuan huamostla oquis ihuan Bernabé ihuan oyajquej ipan non puebloj itoca Derbe.",
        "021": "Yejhuan otetlanojnotzquej ca non yoncuic tlajtoli de Jesucristo ne ipan non puebloj ihuan miyequej otlaneltocacquej. Idiai yejhuan omocuepquej para Listra, ihuan Iconio ihuan Antioquía.",
        "022": "Ipan non pueblos oquinyolejtajquej non tlaneltocaj ihuan quinconsejomacatayaj para amo quitlalcahuisquej intlaneltoc. No quimiliyayaj deque para se calaquis ne campa Dios tlamandarohua monequi tlejtlemach quijyohuisquej.",
        "head_3": "Pablo ihuan Bernabé oyajquej ocsepa para Antioquía de Siria",
        "023": "Ihuan nohuiyan ipan non campa tlaneltocaj oquintlalijquej non huehuejtlacamej tlayecanquej itech tocnihuan. Ihuan cuac yoquichiquej oración ihuan yomosahuaquej, oquintlatlajtijquej itech toSeñor de non itech yotlaneltocaquej.",
        "024": "Más saquin opanoquej ipan iregión Pisidia, ihuan oajsiquej ipan non iregión Panfilia.",
        "025": "Ihuan cuac oquiteilijquej non yoncuic tlajtoli de Jesucristo ne ipan non puebloj Perge, otemoquej ne ipan non puebloj Atalia.",
        "026": "Ihuan ompa otlejcoquej ipan barcoj para oyajquej ne Antioquía ipan non ciudad campa non tlaneltocaj oquintlajtlajticaj itech itetlajsojtlalis Dios para ma quintiochihua ipan non tequitl aman cuali yotlanquej.",
        "027": "Cuac oajsiquej ne Antioquía, oquinnechicojquej non tlaneltocaj ihuan oquintlanojnotzquej de mochi non tlemach tlen Dios oquichij intechcopa, ihuan quej toSeñor oquintlapohuilij non caltenmitl de non xhebreos para no yejhuan huelisquej tlaneltocasquej."
    },
    "015": {
        "head_1": "Non huehuejtlacamej tlayecanquej itech tocnihuan omonechicojquej ne Jerusalén",
        "001": "Ipan non tiempoj sequin tlacamej ohualejquej ne Judea para oyajquej Antioquía ihuan yejhuan quinmachtijtayaj non tocnihuan deque tla xquiselisquej non marcajyotl ipan innacayo itoca circuncisión quiyon quej Moisés oquinnahuatij non hebreos, xhuelisquej maquisasquej.",
        "002": "Pablo ihuan Bernabé chicahuac omotentocaquej inhuan non tlacamej ipampa non circuncisión. Ihuan después oquinemilijquej quintitlanisquej Pablo ihuan Bernabé inhuan ocsequin non ompa catquej para oyajquej ne Jerusalén. Ihuan oquinnotzatoj non apóstoles ihuan non huehuejtlacamej tlayecanquej itech tocnihuan de ipan non ciudad, para quiyon, motlanojnotzasquej de nin nemachtili.",
        "003": "Quiyon non tlaneltocaj oquintitlanquej non apóstoles, ihuan mientras panotayaj ipan iregión Fenicia ihuan Samaria, tetlanojnotzayaj de queniyon non xhebreos oquicajquej non primero quineltocayaj ihuan aman quitlacamatij Dios. Ihuan mochtin non tocnihuan opacquej por non tlen quimiliyayaj.",
        "004": "Cuac Pablo ihuan Bernabé oajsiquej Jerusalén, cuali oquinselijquej non tlaneltocaj, non apóstoles ihuan non huehuejtlacamej tlayecanquej itech tocnihuan. Cuacon yejhuan otetlanojnotzquej mochi non tlemach tlen Dios oquichij intechcopa yejhuan.",
        "005": "Pero sequin non fariseos de non otlaneltocacaj, ohuajmoquetzquej ihuan oquijtojquej: —De non xhebreos tlaneltocaj no quiyon monequi quiselisquej non marcajyotl de circuncisión ipan innacayo, ihuan monahuatisquej ma quitlacamatican ileyhuan Moisés.",
        "006": "Cuacon omosentlalijquej non apóstoles ihuan non huehuejtlacamej tlayecanquej itech tocnihuan para quimatisquej tleniyon quichihuasquej de jhuatlon tlen omijtoj.",
        "007": "Ihuan cuac chicahuac yomotentocaquej, ohuajmoquetz Pedro ihuan oquijtoj: —Nocnihuan, anmejhuan anquimatztoquej deque yi huejcaj Dios onechtlapejpenij anmotzalan para non xhebreos niconminilis non yoncuic tlajtoli de Jesucristo para yejhuan no ma tlaneltocacan.",
        "008": "Ihuan Dios aquin mochi tlacatl quixmati ipan iyolo otechpaninextilij deque no quinseliya non xhebreos cuac oquinmacac non Espíritu Santo quiyon quej tejhuan otechajtitlanilij.",
        "009": "Ihuan Dios xacaj quichicoita entre tejhuan aquin tihebreos inhuan non xhebreos, yej oquinyolchipaj pampa otlaneltocacquej.",
        "010": "Ihuan aman, ¿tlequene anquitentarohuaj Dios ca juatlon tlen anquintlaliliyaj non tlaneltocaj tlen xhuelisquej quicomplirosquej de non tejhuan niyon non tohuejcapalejhuan xohuelquej quicomplirohuaj?",
        "011": "Yej tejhuan, ticneltocaj deque yotimaquisquej ca itetlajsojtlalis toSeñor Jesús no quiyon quej yejhuan.",
        "012": "Cuacon mochtin xoc onahuatquej, ihuan san cuali quicacticatcaj mientras Bernabé ihuan Pablo quitemachiltayaj de non tlamahuisoli ihuan milagros Dios oquichij intechcopa yejhuan intzalan non xhebreos.",
        "013": "Cuac otlanquej tlajtohuaj, Jacobo oquijtoj: —Nocnihuan, xnechcaquican:",
        "014": "Simón Pedro yotechtlanojnotz quej ijqui Dios primero oquipaninextij itetlajsojtlalis para non xhebreos cuac oquintlapejpenij para yejhua ipuebloj.",
        "015": "Nin cuali nesi deque quiyon omocompliroj non tlen oquijcuilojcaj non profetas. Yejhuan quiyon oquijcuilojcaj ipan nin Yectlajcuiloli:",
        "016": "Cuac yopanoc nin tlemach, ocsepa nihualas ihuan nicalactis se rey de se tlacatl non tlacatis intech ihuejcaconehuan David. Ihuejcaconehuan quej non cali xixitinticaj. No quiyon quej se tlacatl ocsepa quichijchihua ical tla xixitini, nejhua no nicchihuas para non hebreos ma quipiyacan se rey.",
        "017": "Quiyon nicchihuas para mochtin non ocsequin tlalticpactlacamej ma quitejtemocan toSeñor hasta non xhebreos de non yoquintlapejpenijquejca notocatzin.",
        "018": "Non toSeñor, aquin oquitemachiltij nin tlemach desde ne yihuejcaj, quiyon oquijtoj.",
        "019": "’Jhuatlica, niquijtohua deque xcuali para tiquintlalilisquej se cargaj mas de non xmonequi, de non xhebreos quicajcahuaj non inhuejcajtlaneltoquilis para quitlacamatij Dios.",
        "020": "Yej san ma tiquintlajcuiloltican para amo quicuasquej non nacatl yoquihuentlajcalcaj intech non santojtzitzimej, ihuan amo acaj ahuilcanemis, ihuan amo quicuasquej innacayo non animalmej san quinquechmictiyaj, ihuan no amo quicuasquej yestli.",
        "021": "Quiyon, ma tiquinmilican, pampa desde ihuejcaj hasta aman quiyon quitemachtiyaj ipan cada puebloj non leyes de Moisés, ihuan quitecaquistiliyaj cada sábado ipan non sinagogas de intlatqui non hebreos.",
        "022": "Cuacon non apóstoles ihuan non huehuejtlacamej tlayecanquej intech tocnihuan, ihuan mochtin non tlaneltocaj ne ipan non tiopan, oquinemilijquej deque cuali yas para quintlapejpenisquej sequin tlacamej intech ihuan quintitlanisquej ne Antioquía ihuan Pablo ihuan Bernabé. Yejhuatlin oquintlapejpenijquej, Judas, no itoca catca Barsabás, ihuan Silas. Nin omen tlacamej hueyixticatcaj intzalan non tocnihuan.",
        "023": "Inhuan oquititlanquej nin tlajcuilolamatl: “Tejhuan tiapóstoles, ihuan tihuehuejtlacamej tlayecanquej itech tocnihuan, ihuan anmoicnihuan, timechontlajpalohuaj anmochtin anmejhuan tocnihuan xhebreos de non anchantij ne Antioquía ihuan de non chantij ipan non región de Siria ihuan Cilicia.",
        "024": "Oticmatquej deque totzalan oquisquej sequin tlacamej xica permisoj de tejhuan ihuan oyajquej omechtlanojnotzatoj. Yejhuan omechpajsolotoj ca intlajtol ihuan omechtlalnamicpolojquej.",
        "025": "Jhuatlica san secne tejhuan otitlanemilijquej deque cuali para tiquintlapejpenisquej sequin tlacamej totzalan quisaj para mechontasquej. Yejhuan yohuej san secne inhuan nin totlajsojcaicnihuan Bernabé ihuan Pablo,",
        "026": "yejhuan yoquitlalijquej innemilis ipan peligroj san ipampa toSeñor Jesucristo.",
        "027": "Cuacon quiyon, tiquintitlanij Judas ihuan Silas, yehuan mechmachiltisquej de non tlen timechtlajcuilhuiliyaj.",
        "028": "Non Espíritu Santo oquitac deque cuali ihuan tejhuan no oticnemilijquej deque cuali yas para xitlaj ocse más cargaj timechmacasquej, yej san yejhua nin tlemach tlen más polijticaj:",
        "029": "Amo xcuacan innacayo non animalmej yoquinhuentlajcalquej intech non santojtzitzimej, no quiyon amo xcuacan yestli niyon innacayo non animalmej san quinquechmictiyaj, ihuan amo acaj ahuilcanemis. Tla xoc anquichihuasquej quiyon, retecuali yas. San ca cuali xnemican.”",
        "030": "Quiyon ihuan yejhuan omodespedirojquej yejhuan oquisquej para Antioquía. Cuac oajsiquej ne Antioquía, ihuan cuac yoquinsentlalijquej non tlaneltocaj, oquinmacaquej non tlajcuilolamatl.",
        "031": "Ihuan cuac non tocnihuan oquimomachtijquej non tlajcuilolamatl, chicahuac opacquej ipampa non cuali tlatoli oquinmacaquej.",
        "032": "Ihuan como Judas ihuan Silas, no profetas catcaj, chicahuac oquinyoltlalijquej ihuan oquinyolchicajquej non tocnihuan ca miyec tlajtoli.",
        "033": "Ihuan cuac ompa yonencaj canaj quexquich tonal, non tocnihuan de Antioquía oquindespedirojquej ca cualyotica para ma mocuepacan intech non oquintitlancaj.",
        "034": "Pero Silas oquitlalij iyolo para mocahuas ne Antioquía.",
        "head_2": "Pablo ihuan Bernabé omoxelojquej",
        "035": "Pablo ihuan Bernabé no omocajquej ne Antioquía campa inhuan miyequej ocsequin temachtiyayaj ihuan quiteiliyayaj itlajtol toSeñor.",
        "036": "Ipan quexquich tonal Pablo oquilij Bernabé: —Ocsepa chohuej ticomintaj non tocnihuan chantij ne ipan mochi non ciudades campa oticteilijtajquej non itlajtol toSeñor, para tiquimitasquej queniyon nemij.",
        "037": "Bernabé quinequiya ma cuicacan Juan, no itoca Marcos.",
        "038": "Pero Pablo quinemiliyaya xcuali para cuicasquej pampa ne Panfilia omoxelojca intech ihuan xoyaj inhuan ne ipan non tequitl.",
        "039": "San ipampa Marcos chicahuac omotentocaquej ihuan ca jhuatlon omoxelojquej. Bernabé ocuicac Marcos ihuan ocajsiquej inojhui ipan barcoj para Chipre.",
        "040": "Ihuan Pablo oquitlapejpenij Silas. Cuacon non tocnihuan oquinmactijquej itech itetlajsojtlalis toSeñor. Idiai Pablo ihuan Silas oyajquej."
    },
    "016": {
        "001": "Pablo ihuan Silas oajsiquej ipan non puebloj itoca Derbe ihuan idiai ipan ocse puebloj itoca Listra campa oquinextij se tlaneltoca itoca Timoteo. Yejhua teconej catca itech se sihuatl hebreaj tlaneltoca, pero itaj griegoj catca.",
        "002": "Non tocnihuan chantiyaj ne ipan non pueblos intoca Listra ihuan ne Iconio cuali quitlacaitayaj Timoteo.",
        "003": "Pablo oquinec para Timoteo ihuan ma yoj, ihuan yejhua oquitlalilij non marcajyotl itoca circuncisión. Quiyon oquichij para amo cualanisquej non hebreos, pampa non hebreos ompa chantij quimatzticatcaj de que yejhua itaj griegoj.",
        "004": "Ihuan ipan non pueblos campa panotayaj quinmachiltijtayaj non órdenes de non oquimonojnotzcaj non apóstoles ihuan non huehuejtlacamej tlayecanquej itech tocnihuan de ne Jerusalén.",
        "head_1": "Ipan se tlajtlachiyalistli de icochpan Pablo oquitac se tlacatl de Macedonia quinotzticatca",
        "005": "Jhuatlica, non tlaneltocaj ipan non tiopamej mas moyolchicahuayaj ipan intlaneltoc, ihuan non tlaneltocaj momostlaj más miyequixtaya.",
        "006": "Yejhuan oquipanohuijquej non iregión Frigia ihuan Galacia, pampa non Espíritu Santo xoquincahuilij para quiteilisquej non itlajtoltzin Dios ne Asia.",
        "007": "Ihuan cuac oajsiquej ne campa omotlalnamiqui Asia ihuan Bitinia, quinequiyaj para panosquej ipan non iregión Bitinia, pero non Espíritu Santo xoquincahuilij.",
        "head_2": "Nin tlacatl quitlajtlaniya Pablo para ma quimpalehui ne Macedonia",
        "008": "Jhuatlica san opanoquej itechica Misia ihuan otemotoj ne ipan non puebloj itoca Troas.",
        "009": "Ompa cuac tlayohua, Pablo oquitac se tlajtlachiyalistli quej oquitemic. Ipan non tlajtlachiyalistli oquitac se tlacatl chanej Macedonia. Ihuan yejhua moquetzticatca ixpan ihuan quiin chicahuac quitlajtlaniliyaya: “Xhualoj nican Macedonia ihuan xtechpalehui.”",
        "head_3": "Oquintzacquej Pablo ihuan Silas ne Filipos",
        "010": "Ihuan Pablo, san quej oquitac non tlajtlachiyalistli, otimoprepararojquej para otiyajquej ne Macedonia. Ye cuali ticyolmatzticatcaj deque Dios technotzticatca para tiquimilisquej non yoncuic tlajtoli de Jesucristo.",
        "011": "Cuac otiquisquej ne Troas, oticajsiquej toojhui ipan barcoj melajqui hasta otajsiquej ipan non tlalhuactli oncaj anepantlaj itoca Samotracia. Ihuan huamostla otajsiquej hasta non puebloj itoca Neápolis.",
        "012": "Cuacon otiyajquej ipan non ciudad itoca Filipos nin yejhua ciudad más hueyixticaj ne Macedonia ihuan non romanos yejhuan intlatqui. Ompa otinenquej quech tonal.",
        "013": "Se tonal ipan sábado otiquisquej ipan non ciudad ihuan otiyajquej atlatenco campa non hebreos quichihuaj oración. Ompa otihuajmotlalijquej ihuan otiquinnotzquej non sihuamej yomosentlalijcaj.",
        "014": "Se de non sihuamej de non otechcacquej itoca Lidia. Yejhua hualehuaya ipan non ciudad itoca Tiatira, ihuan tlanamacaya ca non tatapajtli moradoj de non patiyoj. Nin sihuatl quimahuistiliyaya Dios. Yejhua tlacacticatca ihuan non toSeñor oquitlapohuilij iyolo ihuan oquiselij non tlen Pablo quitemachtiyaya.",
        "015": "Yejhua omocuatequij ca mochi ifamiliaj. Cuacon quiyon otechtlajtlanilij: —Tla anmejhuan anquitaj deque melahuac yonicneltocac toSeñor, chohuej nochan anmosehuisquej ompa. Ihuan otechchihualtij ma timocahuacan ompa ichan.",
        "016": "Idiai ipan se tonal cuac tejhuan tiyayaj ne campa quichihuaj oración, oticnamiquej se chpocatl quipiyaya se xcuali espíritu ihuan quichihualtijtaya para quimatiya tleniyon mochihuas. Yejhua tlanamactli catca itech se familia ihuan quitlaniya hueyi tomin para yejhuan.",
        "017": "Yejhua non chpocatl opej techtoca tejhuan ihuan Pablo. Ihuan tzajtziya chicahuac quiin: —Nin tlacamej quitequipanohuaj non más hueyixticaj Dios, ihuan mechpaninextiliyaj non quej hueli Dios temaquixtiya.",
        "018": "Miyec tonal quiyon oquichij hasta cuac Pablo oquiyolpajsoloj, ohuajmocuep ihuan oquilij non xcuali espíritu quipiyaya: —Ca ipoder Jesucristo nimitznahuatiya xquisa itech non chpocatl. Ihuan niman non espíritu oquitlalcahuij.",
        "019": "Ihuan cuac ilamos non sihuatlanamactli oquitaquej deque xoc huelis quitlanisquej tomin itechcopa, ocajsiquej Pablo ihuan Silas ihuan oquinhuicaquej ne ipan non plazaj hueyi campa catquej non tequiyojquej.",
        "020": "Ihuan cuac oquinpresentarojquej intech non huejhueyixtoquej tequiyojquej, oquijtojquej: —Nin tlacamej hebreos, cajcomantinemij nin tociudad.",
        "021": "Yejhuan quitemachtiyaj costumbres de non tejhuan xtihuelisquej ticselisquej, niyon ticchihuasquej, pampa tiromanos.",
        "022": "Cuacon non miyequej ohuajmoquetzquej para impan coyajquej Pablo ihuan Silas. Ihuan non hueyi tequiyojquej oquinmandarojquej sequin tlacamej ma quintatapajquixtican ihuan ma quinhuitequican.",
        "head_4": "Pablo ihuan Silas cantarohuayaj masqui tzacticatcaj",
        "023": "Ihuan cuac chicahuac oquintlacomahuijquej, oquintzacuatoj. Ihuan oquinahuatijquej non carcejtlajpixqui cuali ma quincuidaro.",
        "024": "Cuac non carcejtlajpixqui oquiselij non orden, oquintzac Pablo ihuan Silas hasta mas tlaijtic campa mas seguro. Ihuan ompa ocatca se cohuitl cojcoyonqui catca itoca cepoj. Ihuan ompa oquincalaquilij imicxihuan ihuan cuali oquintepitzcualtij.",
        "025": "Ihuan cuac canaj tlajcoyohual catca, Pablo ihuan Silas quichihuayaj oración ihuan quicantarohuiliyayaj Dios. Non ocsequin presos comoncacticatcaj.",
        "026": "Ihuan cuacon huilihui chicahuac ohuajtlalolin hasta ohuihuixcac icimientoj non carcejcali. Idiai mochi non caltenmej otlapojquej ihuan ocotonquej non teposcadenas ca ilpiticatcaj non presos.",
        "027": "Cuacon non carcejtlajpixqui otlachix, ihuan cuac oquitac deque non caltenmej de non carcej tlapojtoquej, ocuajxicopin iespadaj para momictisquiya, pampa quinemiliyaya non presos yochojcholojquej.",
        "028": "Pero Pablo oquitzajtzilij chicahuac, ihuan oquilij: —Amo itlaj ticmaitis. Timochtin nican ticatquej.",
        "029": "Cuacon non carcejtlajpixqui oquitetlajtlanilij tlahuil, ihuan ocalactiquis ne ipan carcejcali. Ihuan mojcacuecuetlacataya omotlancuaquetztajsic icxitlan Pablo ihuan Silas.",
        "030": "Cuacon oquinhuajquixtij, ihuan oquintlajtoltij: —Tlacamej, ¿tleniyon monequi nicchihuas para nimaquisas?",
        "031": "Ihuan yejhuan oquinanquilijquej: —Xneltoca toSeñor Jesucristo ihuan timaquisas, tejhua ihuan mochi mochanchanejcahuan.",
        "head_5": "Non carcetlapixqui quipajpacaliya ihuan quipajtiliya campa quicocohua Pablo",
        "032": "Cuacon oquitlanojnotzquej de non yoncuic tlajtoli de Jesucristo ihuan mochtin non ocsequin ihuan chantiyaj.",
        "033": "Ihuan sa no ipan non horaj de non tlayohua, non carcejtlajpixqui oquinhuajquixtij ihuan oquimpajpaquilij non campa oquinhuijhuitecquej. Ihuan niman yejhua ihuan mochi ichanchanejcahuan omocuatequijquej.",
        "034": "Ihuan cuac oquinhuicac ichan, ompa oquintlacualtij. Ihuan chicahuac opac inhuan mochtin ifamiliaj pampa oquineltocaquej Dios.",
        "035": "Ihuan cuac yotlanes, non hueyi tequiyojquej oquintitlanquej non policías ca se orden para ma quinmacahuacan.",
        "036": "Non carcejtlajpixqui oquimachiltij Pablo, oquilij: —Non hueyi tequiyojquej nechordenarohuaj para ma nimechmacahua. Cuacon, sa nimantzin anhuelisquej anyasquej. Xyacan ca cuali.",
        "037": "Pero Pablo oquimilij non policías: —Tejhuan, aquin no tiromanos, otechhuijhuitequej teixpan ihuan xprimero otechixtlalojquej, yej otechtzacquej. ¿Ihuan aman quinequij san ichtaca techmacahuasquej? ¿Amo, quiyon amo! Ma hualacan yejhuan, ma techquixtiquij.",
        "038": "Cuacon non policías oquinmachiltijquej non hueyi tequiyojquej de non tlajtoli. Ihuan yejhuan omomojtijquej cuac ocacquej deque Pablo ihuan Silas yejhuan romanos.",
        "039": "Non hueyi tequiyojquej, cuacon oyajquej ihuan omodisculparotoj ixpan Pablo ihuan Silas. Ihuan cuacon oquinquixtijquej ihuan oquintlajtlanilijquej ma quisacan de ipan non ciudad."
    },
    "017": {
        "head_1": "Non chantij Tesalónica omajcomanquej",
        "001": "Ipan inojhui, Pablo ihuan Silas opanoquej non pueblos intoca Anfípolis ihuan Apolonia ihuan niman oajsiquej ne ipan non ciudad itoca Tesalónica, campa non hebreos quipiyayaj insinagogaj.",
        "002": "Pablo, cuelitaya yas ipan non sinagogaj. Ihuan ipan yeyi semanaj yaya cada sábado, ihuan yejhua inhuan motentocaya non tlacamej, de non tlen tlajcuilolnesticaj ipan non yectlajcuiloli.",
        "003": "Quiyon, quitepaninextiliyaya ihuan quiteititijtaya deque iyectlajcuilol Dios acerca de Cristo yiocatca para tlajyohuis ihuan ocsepa moyolitis masqui tla yomicca. Ihuan quimiliyaya: —Sa no jhuatlin Jesús, de non nejhua nimechtlanojnotza, yejhua Cristo non Dios oquitlalij para techmaquixtis.",
        "004": "Cuacon sequin hebreos otlaneltocacquej, ihuan omosentlalijquej ihuan Pablo ihuan Silas. No otlaneltocacquej miyequej griegos de non quitlacaitayaj Dios, ihuan miyequej sihuamej de non huejhueyixticatcaj.",
        "005": "Pero de non hebreos xtlaneltocayaj oquinexicolitaquej Pablo, oquinsentlalijquej sequin xcuajcualtin tlacamej de non tlatzijquej quistinemij ipan ojtli. Yejhuan oquimajcomanquej non chanejquej ipan non ciudad, ihuan yejhuan ipan coyajquej ical Jasón ihuan quitejtemojtayaj Pablo ihuan Silas para quinquixtisquej ihuan quintemactisquiyaj intech non tlacamej.",
        "006": "Pero pampa ompa xoquinnextijquej, ocuajtehuilanquej Jasón inhuan ocsequin tocnihuan ne imixpan non tequiyojquej ipan non ciudad, ihuan otzajtzitajquej: —Jhuatlin tlacamej yocajcomanquej mochi tlalticpactlacatl. Aman no yohualajquej nican,",
        "007": "ihuan Jasón oquinselij ichan. Ihuan mochtin xitlaj ipan quitaj non iley César tohueyi tlayecancaj de Roma, pampa yejhuan quijtohuaj deque nemi ocse rey itoca Jesús.",
        "008": "Cuac non tlacamej ihuan non tequiyojquej de non ciudad tlemach oquicacquej, yejhuan omajcomanquej.",
        "head_2": "Pablo ihuan Silas catcaj ne Berea",
        "009": "Pero Jasón ihuan non ocsequin oquitemacaquej tomin, para quiyon oquinmacajquej.",
        "010": "Ihuan, cuac otlayoj, non tocnihuan oquintitlanquej Pablo ihuan Silas ne ipan non ciudad itoca Berea. Ihuan cuac oajsiquej ompa ipan non puebloj, ocalacquej ne ipan sinagogaj de non hebreos.",
        "011": "Non tlacamej de Berea más cuali nemiliyayaj xquej non chantij ne Tesalónica. Ca cuali inyolo oquicacquej non temachtilistli, ihuan momostlaj quitemohuayaj ipan non Yectlajcuilojli para quitasquej tla melahuac non tlen quimiliyayaj.",
        "012": "Quiyon, miyequej hebreos otlaneltocacquej ihuan intzalan non griegos no miyequej otlaneltocacquej, de non sihuamej huejhueyixtoquej ihuan non tlacamej.",
        "013": "Pero cuac non hebreos de Tesalónica oquimatquej deque Pablo quitetlanojnotzticatca itlajtoltzin Dios ne Berea, ompa oyajquej ihuan oquimajcomanquej non tlacamej.",
        "014": "Pero non tocnihuan huilihui oquititlanquej Pablo para ne iatlatenco non mar, pero Silas ihuan Timoteo omocajquej Berea.",
        "head_3": "Pablo catca ne Atenas",
        "015": "De non oyajquej ihuan Pablo ocuicaquej hasta ne ipan non ciudad itoca Atenas. Ihuan cuacon omocuepquej ihuan ocuajquiquej se orden de Pablo para Silas ihuan Timoteo ma yacan itech Pablo más saniman quej huelisquej.",
        "016": "Mientras Pablo quinchiyaya Silas ihuan Timoteo ne Atenas, yejhua moyolcocohuaya, pampa oquitac deque non ciudad tenticaj ca non tlamachijchijhual santojtzitzimej.",
        "017": "Jhuatlica, montentocaya ipan non sinagogaj inhuan non hebreos ihuan no inhuan non griegos quitlacaitayaj Dios, ihuan momostlaj motentocaya ne ipan plazaj inhuan non ompa mosentlaliyayaj.",
        "018": "Ihuan no sequin de non tlajtolixmatquej, motocayotiyaj epicúreos ihuan non estoicos, opejquej ihuan motentocaj Pablo. Ihuan sequin quijtohuayaj: —¿Tleniyon techijlisnequi non tlajtlajtojqui? Ihuan ocsequin quijtohuayaj: —Nesi quej non temachtijtinemi de ocsequin dioses de huejcamej. Quiyon quijtohuayaj pampa Pablo quimiliyaya non yoncuic tlajtoli de Jesucristo ihuan deque Jesús omoyolitij ihuan omej ijtic itlaltecoch.",
        "019": "Cuacon ocanatoj Pablo ihuan ocuicaquej ne campa motlanojnotzaloyan itoca Areópago. Ompa oquilijquej: —Xtechili tleniyon quijtosnequi non yoncuic nemachtili ticuajcui.",
        "020": "Tejhua titechmachtiya tlemach de non xqueman ticaquiyaj ihuan ticnequij ticmatisquej tleniyon quijtosnequi.",
        "021": "Ihuan es que non chantij Atenas ihuan de non huejhuejca hualehuaj ompa ochanticoj san quinequij motlanojnotzasquej noso quicaquisquej itlaj yoncuic.",
        "022": "Cuacon Pablo ohuajmoquetz innepantlaj ne ipan non Areópago, ihuan oquijtoj: —Tlacamej anchantij nican Atenas, por non tlen niquita deque anmejhuan chicahuac antlaneltocaj intech anmosantojtzitzihuan.",
        "023": "Quiyon niquijtohua pampa campa onihuajpanotaj oniquitac mochi non anmotajtzitzihuan de non anquimalabarohuaj. Ihuan no oniquitac se tlaixpan campa tlajcuilolnesticaj jhuatlin tlajtoli: “Nin jhuatlin para non Dios xacaj quixmati.” Jhuatlin, anmejhuan ancalabarohuaj masqui xanquixmatij, yejhua Dios de non nejhua nimechmachiltiya.",
        "024": "’Dios oquichijchij nin tlalticpactli ihuan mochi tlejtlemach ipan oncaj. Non cieloj ihuan nin tlalticpactli yejhua itlatqui ihuan quimandarohua. Yejhua xchanti ipan non tiopanmej de non tlacamej quichijchihuaj.",
        "025": "Niyon xhuelis itlaj ca quitequipanosquej non tlacamej, pampa yejhua xitlaj quipolohua, yej sa no yejhua otechmacac timochtin toijyo ihuan tonemilis, no quiyon mochi tlejtlemach.",
        "026": "’Itech san se tlacatl itoca Adán yejhua oquinquixtij mochi quech tlacamej nemij ipan nin tlaticpactli. Ihuan no oquitlalij quemaniyon ihuan caniyon chantisquej.",
        "027": "Quiyon oquichij Dios para non tlacamej ma quimatemocan Dios a ver tla quiyon quinextisquej, masqui melahuac yejhua xhuejca nemi itech cada se de tejhuan.",
        "028": "Ihuan san ipampa yejhua tiyoltoquej, ihuan timoliniyaj ihuan tinemij. Nin mochihua quiyon quej oquijtojquej sequin de non tlajcuilojquej anmotzalan nemij, yejhuan oquijtojquej: “Tejhuan titeconehuan itech Dios.”",
        "029": "Ihuan cuacon tla tejhuan titeconehuan ihuan tihualejtoquej itech Dios, xquitocarohua ticnemilisquej deque Dios no queniyon oquinmachijchijquej anmosantojtzitzihuan de oroj, noso de plataj, noso de tetl, quej non tlacamej cualtzin oquichijchijquej quej yejhuan oquinejnemilijquej.",
        "030": "Dios oquimijyohuilij non tlacamej ipan non tiempoj yopanoc de non tlen xcuali quichihuayaj, pampa xquimatiyaj tleniyon cuali para quichihuasquej. Pero aman mochi tlacatl quiordenarohua de nohuiyan para ma moyolcuepacan itechica Dios.",
        "031": "Quiyon Dios tlaordenarohua, pampa yejhua yoquitlalij non tonal cuac mochi tlacatl quiyolcuitis quej quitocarohua ihuan yoquitlapejpenij Cristo para itechcopa teyolcuitis. Dios mochi tlacatl oquititij deque melahuac quichihuas non tlen quijtohua, cuac oquiyolitij Jesús ihuan oquixtij de ijtic itlaltecoch.",
        "032": "Cuac non tlacamej oquicacquej deque non micquej yolihuisquej ihuan mehuasquej de intlaltecoch, sequin san omoburlarojquej de yejhua, pero ocsequin quijtohuayaj: —Ticnequij timitzcaquisquej ocsepa de jhuatlon.",
        "033": "Ihuan cuacon Pablo oquintlalcahuij."
    },
    "018": {
        "head_1": "Pablo catca ne Corinto",
        "head_2": "Pablo quitlajpalohua Aquila ihuan Pricila",
        "001": "Cuac yopanoc non tlemach, Pablo oquis ne Atenas ihuan oyaj ne ipan non ciudad itoca Corinto.",
        "002": "Ihuan ompa oquinamic se hebreoj itoca catca Aquila. Yehua hualehuaya ne Ponto. Xhuejcajtica catca oyejcoc de Italia ihuan Priscila isihuaj, pampa non mas hueyi tequiyoj ne Roma itoca Claudio otlamandaroj ma quisacan de Roma mochtin non hebreos. Pablo oyaj oquinnotzato",
        "003": "ihuan deque sa no yejhua itequij quipiyaya quej yejhuan de non quichijchihuayaj tatapajcalmej, yejhua ompa inhuan omocaj para san secan tequipanohuayaj.",
        "004": "Ihuan cada sábado Pablo yaya ipan insinagogaj non hebreos campa inhuan motentocaya hasta queman quintlaneltoquitijtaya, non hebreos ihuan non griegos.",
        "005": "Ihuan cuac Silas ihuan Timoteo oyejcoquej de ne Macedonia, Pablo xoc oquinchijchij non tatapajcalmej, yej sa se cosaj ipan omojhuiquetz de non temachtijtaya ihuan quimixpantijtaya non hebreos deque Jesús yejhua Cristo non Dios oquitlalij para ma tlamandaro.",
        "006": "Pero non hebreos opej quitlajtolixnamiquij ihuan opej cuijhuicaltiyaj Pablo. Cuacon yejhua ocuajtzetzeloj itatapaj para oquimititij deque quincajtehua, ihuan oquimilij: —Anmejhuan anquipiyasquej tlajtlacoli tla anmixpolihuisquej. Nejhua xoc nimotequimacas por anmejhuan. Aman nejhua yi niyoj intech non xhebreos.",
        "007": "Cuacon Pablo oquis ipan non sinagogaj, ihuan oyaj ichan se tlacatl chantiya ocse ladoj de non sinagogaj itoca Justo yejhua cadorarohuaya Dios.",
        "008": "Ihuan Crispo, non tlayecanqui ipan non sinagogaj non hebreos, oquineltocac toSeñor ihuan mochi ifamiliaj. Ihuan no miyequej non chantij ne Corinto, cuac oquicacquej non nemachtili, otlaneltocacquej ihuan omocuatequijquej.",
        "009": "Ipan se tlayohua toSeñor ipan se tlajtlachiyalistli quej itemicpan. Pablo oquilij: —Amo xmomojti, xtemaca non temachtili ihuan amo xmocamatzacua,",
        "010": "pampa nejhua nicaj mohuan. Xacaj huelis itlaj mitzaitis, pampa miyec tlacatl notlatquihuan ipan nin ciudad.",
        "011": "Quiyon, Pablo omocaj se xihuitl huan tlajco ne Corinto, ihuan oquinmachtij non itlajtoltzin Dios.",
        "012": "Pero cuac Galión gobernador catca ne Acaya, non hebreos san secne oquixnamicquej Pablo ihuan ocajsiquej ihuan ocuicaquej ne campa justiciajcali.",
        "013": "Ihuan oquilijquej non gobernador: —Jhuatlin tlacatl quitlaneltoctijtinemi mochi tlacatl para ma cadorarocan Dios ocsetlamantic xijqui quej tlamandarohua non ley.",
        "014": "Ihuan cuac Pablo ye tlajtosquiya, Galión oquimilij non hebreos: —Tla annechilisquiyaj itlaj tlen hueyi itlajtlacol noso tlen hueyi xcuali oquichij, cuacon nejhua nimechtencaquisquiya anmejhuan hebreos.",
        "015": "Pero pampa annechhuajnotztiohuej de non tlajtoli, de non tlacamej ihuan de non anmoleyes anmejhuan ompa xquitacan. Nejhua xnicnequi nimochihuas tlamandarojqui de jhuatlon queniyon tlemach.",
        "016": "Ihuan oquinhuajtotocac ne ipan non justiciajcali.",
        "head_3": "Pablo oyaj ne Antioquía ihuan ica yexpa ocajsic iojhui para oquiteilito itlajtoltzin toSeñor",
        "017": "Ihuan cuacon, mochtin non griegos ocajsiquej Sóstenes, non tlayecanqui ipan sinagogaj de non hebreos, ihuan ocuijhuitecquej. Masqui quiyon oquichihuilijquej sa no ompa ixpan non gobernador, yejhua xoquinchihuilij cuentaj.",
        "018": "Pablo miyec tonal ompa omocaj ihuan on tocnihuan ne Corinto. Idiai omonahuatij inhuan non tocnihuan ihuan otlejcoc ipan barcoj para oyaj ne Siria. Ihuan no oyaj Priscila ihuan Aquila. Pero ne Cencrea, cuac xe tlejcohuaj ipan barcoj, Pablo primero omotzontetec pampa quipiyaya se hueyi promesaj itech Dios ihuan quiyon oquicompliroj.",
        "019": "Cuac oajsiquej ne ipan non ciudad itoca Efeso, Pablo omoxeloj de itech Priscila ihuan Aquila, ihuan yejhua oyaj ipan non sinagogaj ihuan notentocaya inhuan non ompa mosentlaliyayaj.",
        "020": "Yejhuan chicahuac oquitlajtlanilijquej para ompa ma mocahua inhuan mas tiempoj, pero yejhua xoquinec.",
        "021": "Pero cuac omonahuatij inhuan, oquimilij: —Monequi para niyas ne Jerusalén para ompa nicpanos non fiestaj pa hualas. Pero ocsepa anmechalitas tla Dios quinequi. Cuacon ocsepa otlejcoc ipan barcoj ihuan oquis ne Efeso.",
        "022": "Cuac oajsic ne Cesarea, oyaj para Jerusalén. Ihuan cuac ompa yoquintlajpaloj non tlaneltocaj, otemoc para Antioquía.",
        "head_4": "Apolos oquitemachtij non yoncuic tlajtoli de Jesucristo ne Efeso ihuan Acaya",
        "023": "Ihuan cuac yohuejcajca ompa catca ne Antioquía, ocsepa oquis ihuan oquistinen nohuiyan ipan non regiones de Galacia ihuan Frigia. Ompaca quinyolchicajtaya mochtin non tlaneltocaj.",
        "024": "Ipan non tiempoj oajsic ne Efeso se hebreoj itoca catca Apolos yejhua otlacat ne Alejandría. Yejhua chicahuac cuali temachtiyaya non nemachtili ihuan cuali quixmatiya non Yectlajcuiloli.",
        "025": "Yejhua cuali oquimachtijquej de non iojhui toSeñor, ihuan tlajtohuaya ca miyec yolchicahualistli. Yejhua tlamachtaya melajqui de itech Jesús, masqui yejhua san quixmatiya itlacuatequil Juan.",
        "026": "Apolos opej tenojnotza ipan intiopan non hebreos ca yolchicahualistli. Pero cuac Priscila ihuan Aquila oquicacquej, oquinotzquej san iseltzin ihuan mas cuali oquitlanojnotzquej de non iojhui Dios.",
        "027": "Cuac Apolos oquinec panos ne Acaya, non tocnihuan de Efeso quiyolejquej. Ihuan yejhuan oquijcuilojquej se tlajcuilolamatl para non tlaneltocaj chantij ne Acaya para ma cuali quiselican. Cuac yejhua oajsic ne Acaya, chicahuac oquimpalehuij de non tlaneltocaj itech itetlajsojtlalis Dios."
    },
    "019": {
        "head_1": "Pablo catca ne Efeso",
        "001": "Idiai mientras Apolos catca ne Corinto, Pablo oquistinen ne ipan non tepeyoj ihuan oajsic ne Efeso. Ihuan ompa oquinnextij sequin tlaneltocaj.",
        "002": "Ihuan oquintlajtoltij: —¿Onquiselijquej non Espíritu Santo cuac ontlaneltocaquej? Yejhuan oquinanquilijquej: —Amo, tejhuan xqueman oticacquej tla nemi non Espíritu Santo.",
        "003": "Cuacon Pablo oquintlajtoltij: —¿Tleniyon ca oanmocuatequijquej? Ihuan yejhuan oquilijquej: —Ca itlacuatequilis Juan.",
        "004": "Cuacon Pablo oquimilij: —Non huel melahuac, Juan quincuatequiyaya non tlacamej para quiteititijtayaj deque yejhuan yomocuepquej ca Dios. Ihuan cuacon quimiliyaya non hebreos deque monequi quineltocasquej non aquin huajlas después. Non aquin huajlas después quijtosnequi Jesús non Cristo Dios oquitlalij para tlamandaros.",
        "005": "Ihuan cuac oquicacquej jhuatlin, omocuatequijquej ca itocatzin toSeñor Jesús.",
        "006": "Ihuan cuac Pablo impan oquitlalij imahuan, non Espíritu Santo impan ohualaj, ihuan opejquej tlajtohuaj de ocse sentlamantic yoncuic tlajtoli ihuan oquijtojquej non tiotlajtoli oquiselijquej itech Dios.",
        "007": "Mochtin non tlacamej canaj docejmej catcaj.",
        "008": "Yeyi mes Pablo mochipa yaya ipan intiopan non hebreos campa quitemachtiyaya non yoncuic tlajtoli de Jesucristo ca yolchicahualistli. Yejhua motentocaya ihuan quintlaneltoquiltijtaya non tlacamej itechica non quej Dios tlamandarohua.",
        "009": "Pero sequin omoyolchicajquej ihuan xoquinecquej tlaneltocasquej, yej ixpan non tlacamej opej cuijhuicaltiyaj iOjhui Cristo. Cuacon, Pablo omoxeloj intech ihuan oquinhuicac non tlaneltocaj ipan iescuelaj se tlacatl itoca Tirano. Ihuan momostlaj ompa quintlanojnotzaya.",
        "010": "Quiyon oquinmachtij ipan ome xipan. Jhuatlica de mochtin non chantiyaj ipan non región de Asia oquicacquej non itlajtoltzin toSeñor Jesús de non hebreos ihuan non xhebreos.",
        "011": "Ihuan Dios quichihuaya huejhueyi milagros itechcopa Pablo.",
        "012": "Hasta opajtiquej de non mococohuayaj cuac quinmatocayaj ca non pañitos ihuan non tatapajmej cuac Pablo quintelohuaya ca icuerpoj. Ihuan non xcualtin espíritus no quisayaj intech.",
        "13-14": "Pero sequin hebreos de non quistinemiyaj ipan callej ihuan quintequixtilijtinemiyaj non xcualtin espíritus oquinecquej quitequitiltisquej ipoder Señor Jesús para quitequixtilisquiyaj non xcualtin espíritus. Quiyon quichihuayaj non chicomemej iconehuan non hebreoj itoca Esceva yejhua tlayecanqui catca intech non tiopantlacamej. Quimiliyayaj non xcualtin espíritus: —Timechordenarohuaj xquisacan ca itocatzin Jesús non Pablo quiteiliyaj.",
        "015": "Pero se tonal non xcuali espíritu oquinnanquilij, ihuan oquijtoj: —Niquixmati Jesús, ihuan nicmati aquinioyn non Pablo, pero anmejhuan, ¿anquiniomej?",
        "016": "Cuac quiyon oquimilij, non tlacatl quipiyaya non xcuali espíritu impan omotlajcal ca mochi ifuerzaj ihuan oquintlajtlan. Quiyon, non tlacamej omotlajtlalojquej para ipan callej tetzotzolmej ihuan cocoxmej.",
        "017": "Cuac mochtin non hebreos ihuan non xhebreos chantiyaj ne Efeso oquimatquej jhuatlon, omomojtijquej. Ihuan quiyon mas oquitlacaitaquej ipoder toSeñor Jesús.",
        "018": "Ihuan miyequej non otlaneltocacquej yayaj ihuan moyolcuitijtayaj de non tlen xcuali tlejtlemach oquichijquej.",
        "019": "Quiyon miyequej de non quichihuayaj tlajchihuilyotl ocuajcuiquej inlibros ihuan oquintlatijquej teixpan. Cuac oquipojquej quech valerohuayaj mochi non quech libros, oquisato, canaj cincuenta mil tomin de plataj.",
        "020": "Ihuan quiyon itlajtoltzin toSeñor momoyajtaya ihuan mopaninextjtaya ipoder.",
        "021": "Cuac yopanoc nin tlemach, Pablo oquitlalij iyolo ontetlajpalos ne Macedonia ihuan Acaya, ihuan cuacon yas ne Jerusalén. Ihuan quijtohuaya deque después cuac yotenotzato ne Jerusalén, monequi no ijqui para no ajsis hasta Roma.",
        "head_2": "Non chantij Efeso omajcomanquej",
        "022": "Cuacon oquintitlan ne Macedonia omemej itehuicalhuan Timoteo ihuan Erasto, ihuan yejhua omocaj mas tiempoj ne Asia.",
        "023": "Ipan non tiempoj omajcomanquej por non iOjhui Cristo.",
        "024": "Se tlacatl itoca Demetrio plateroj catca. Quinchijchihuaya tiopantzitzimej de plataj san no quiyon quej itiopan non tonantzin Diana. Sa no yejhua nin tequitl ca quitlaniyaj hueyi tomin para quintlaxtlahuiyaya non tequipanohuayaj ihuan.",
        "025": "Demetrio oquinsentlalij nin tlacamej ihuan ocsequin mas de non quipiyayaj sa no yejhua nin tequitl, ihuan oquimilij: —Tlacamej, anmejhuan anquimatztoquej deque ca nin tequitl ticpanohuaj mas cuali.",
        "026": "Pero anmejhuan anquitaj ihuan anquicaquij tleniyon quichihua nin tlacatl itoca Pablo. Yejhua tetlanojnotztinemi de que nin dioses tlamachijchijtli xmelahuac dioses. Quiyon, yoquintlaneltoquiltij miyequej non tlacamej, ihuan xsan nican Efeso, yej casi mochi ipan non Asia.",
        "027": "Jhuatlin melahuac xcuali pampa totequiyo huelis tlamis, ihuan no non tiopan de non hueyixticaj tonantzin Diana xoc acaj quitlacaitas ihuan quipolos non famaj aman quipiya. Ihuan no quiyon xoc quitlacaitasquej ihueyilis nin tonantzin quiyon quej aman quiadorarohuaj de mochtin quech chantij ipan mochi Asia ihuan nohuiyan de nin tlalticpactli.",
        "028": "Cuac non tlacamej oquicacquej quiyon, chicahuac ocualanquej ihuan otzajtziquej: —¿Hueyi tonantzin Diana para tejhuan tiefesios!",
        "029": "Quiyon omochij ipan non ciudad mochimej omajcomanquej ihuan hasta xquimatiyaj tleniyon quichihuasquej. Ihuan cuacon impan coyajquej ihuan oquinmajsiquej tocnihuan Gayo ihuan Aristarco, omemej tlacamej hualehuayaj ne Macedonia ihuan yejhuan no quistinemiyaj ihuan Pablo. Cuac oquinmajsiquej, oquintehuilajquej hasta ipan non plazaj campa mosentlaliyaj on mandatarios.",
        "030": "Pablo quinequiya calaquis ompa para quinnotzas non tlacamej, pero non tlaneltocaj xoquicahuilijquej.",
        "031": "No ompa catquej sequin tequiyojquej de Asia de non ihuan mohuicayaj Pablo, ihuan no ijqui oquilijquej para amo ma calaqui ipan non plazaj.",
        "032": "Ne ipan non plazaj non omosentlalijquej sa tzajtziyaj ocse sensetlamantic. Sequin tzajtziyaj de ocse cosaj ihuan ocsequin no de ocse cosaj, pampa miyequej yomajcomancaj, pero non ocsequin mas miyequej xquimatiyaj tlequene omosentlalijquej.",
        "033": "Ocontopejquej Alejandro ne teixpan, ihuan semej tlacamej de non catcaj ne campa miyequej oquitlanojnotzquej non tlen mochihua. Cuacon Alejandro oquintlajtlanilij ca ima non tlacamej para amo ma nahuatican, pampa quinequiya tlajtos ne teixpan para quinmanohuis non hebreos quintlahuelitaj.",
        "034": "Pero cuac oquimatquej deque yejhua hebreoj, san secne mochtin otzajtziquej hasta canaj ome horaj: —¿Hueyi tonantzin Diana para tejhuan tiefesios!",
        "035": "Ihuan cuac non tlacatl tlajcuilojqui de non ciudad ohuel oquintlacahualtij non tlacamej, oquimilij: —Tlacamej chanejquej nican Efeso, mochi tlacatl quimatzticaj deque nin ciudad de Efeso yejhua oquimactilijquej para quicuidaros itiopan non tohueyi nantzin Diana, ihuan deque non tonantzin yejhua ohualej cieloj.",
        "036": "Ihuan pampa nin xacaj huelis quiyanas, monequi amo xnahuatican ihuan amo itlaj xchihuacan tla xprimero cuali anquinemiliyaj tleniyon anquichihuasquej.",
        "037": "Nin tlacamej anmejhuan onquinhuajhuicaquej niyon ichtecquej ipan tiopanmej niyon cuijhuicaltiyaj tonantzin.",
        "038": "Tla Demetrio ihuan non tequipanohuaj ihuan quipiyaj itlaj para quintlatelhuilisquej nin omemej tlacamej, non jusgadoj tlapojticaj ihuan non huejhueyin mandatarios pa nemij. Cuali huelis quimixcomacasquej ixpan non tequiyojquej ihuan nin omemej tlacamej no huelis momanohuisquej quej quitocarohua.",
        "039": "Tla antlajtlanij itlaj ocse más hueyi quijtosnequi, monequi anyasquej cuac mosentlalisquej non huejhueyi tequiyojquej.",
        "040": "Cas huelis techajhuasquej por jhuatlin tlen aman omochij ihuan huelis techtlatelhuilisquej deque tejhuan ticajcomanaj nin tlacamej, ihuan no xticpiyaj tleniyon ca titenanquilisquej tla techtlajtoltisquej tlequene omajcomanquej nin tlacamej."
    },
    "020": {
        "head_1": "Pablo oyaj ne Macedonia ihuan ne Grecia",
        "001": "Ihuan cuac yopanoc non deque omajcomanquej, Pablo oquinnotz mochtin non tlaneltocaj. Ihuan quemaj cuac yoquinconsejaroj, ihuan yotlajtlanahuatij, oyaj ne Macedonia.",
        "002": "Mientras panohuaya nohuiyan, oquinyolchicajtaj non tocnihuan ca yejhua itlajtol. Idiai oajsic ne Grecia.",
        "003": "Ompa omocaj yeyi mes. Ihuan cuac ye tlejcosquiya ipan barcoj para yasquiya Siria, oquimat deque non hebreos oquipijpiyatoj para quimictisquej. Jhuatlica oquinemilij para mocuepas ihuan ocsepa panos para Macedonia.",
        "004": "Oyajquej ihuan ipan iojhui Sópater, non hualehua Berea iconej Pirro, ihuan Aristarco ihuan Segundo, yejhuan chanejquej ne Tesalónica, Gayo non hualehua Derbe, ihuan Tíquico ihuan Trófimo, non hualehuaj ne ca iregión Asia. Timoteo no oyaj ihuan.",
        "005": "Nin tocnihuan otlayecanquej ihuan otechchiyatoj ne ipan non ciudad itoca Troades.",
        "head_2": "Pablo oquiyolitij se telpochtli ne Troades",
        "006": "Ihuan cuac yopanoc non fiestaj cuac mocua non pan xquipiya levadoraj, tejhuan otiquisquej ne Filipos ipan barcoj. Ihuan ipan macuili tonal otiquimajsitoj ne Troas campa otimocajquej sietej días.",
        "007": "Ihuan icalaquiyan non semanaj, timochtin otimosentlalijquej para san secne otitlacuajquej ihuan no otictlapanquej non pan. Ihuan Pablo otechmachtij hasta tlajcoyohual, pampa oquinec quisas cuac huamostla.",
        "008": "Ihuan ocatca miyec tlahuiltin ne ipan non ca yeyi pisoj campa ticatquej san secne.",
        "009": "Ihuan se telpochtli itoca catca Eutico yehuaticatca ipan non ventanaj. Ihuan deque Pablo omohuejcaj ca temachtiya, non telpochtli opej cochisnequi, ihuan cuac cochticatca chicahuac, ohuetzico de ipan non yeyi pisoj cali hasta ipan tlali. Ihuan oquehuatoj yomic.",
        "010": "Cuacon Pablo otemoc ihuan ipan omixcatecac non telpochtli ihuan oquinapaloj. Ihuan oquimilij non tocnihuan: —Amo xmomojtican, yejhua yolticaj.",
        "011": "Cuacon Pablo otlejcoc, ihuan cuac yoquitlapan non pan ihuan yotlacuaj tohuan, ocsejpa otechtlanojnotz hasta quiyon otlanes. Idiai oquis ompa.",
        "head_3": "Pablo oyaj ne Mileto",
        "012": "Cuacon ocuicaquej non telpochtli yolticaj, ihuan chicahuac omoyoltlalijquej.",
        "013": "Tejhuan otitlayecanquej ihuan otitlejcoquej ipan barcoj hasta ne Asón. Ompa oticantiquisquej Pablo quiyon quej yejhua oquijtoj, pampa yejhua san onejnentaj.",
        "014": "Ihuan cuac otimonamicquej ne Asón, tohuan ocalac ipan barcoj, ihuan otiyajquej ne Mitilene.",
        "015": "Ompa otiquisquej, ihuan huamostla otajsiquej ne ixpan Quío. Ihuan ipan ocse tonal más, otajsiquej ne iatlatenco non puertoj itoca Samos, ihuan otimosehuijquej ne Trogilio. Ihuan huamostla otajsiquej ne Mileto.",
        "head_4": "Pablo otlajtoj intech non huehuejtlacamej tlayecanquej itech tocnihuan de non hualehuaj ne Efeso",
        "016": "Ipan iojhui, Pablo xoyaj ne Efeso para xmás hueyi tiempoj nemis ne Asia. Quiyon oquichij pampa quinequiya huilihui ajsis ne Jerusalén para ompa quipanos non fiestaj itoca Pentecostés tla yejhua huelisquiya.",
        "017": "Mientras Pablo catca ne Mileto oquintlatitlanilij non huehuejtlacamej tlayecanquej intech non tlaneltocaj ne Efeso.",
        "018": "Ihuan cuac ohualajquej itech oquimilij: —Anmejhuan anquimatij quej onimohuicac anmotech desde ipan non primer tonal cuac onihualaj nican Asia.",
        "019": "Mochipa onictequipanoj toSeñor ca mochi yolyemanilistli, ihuan ca miyec choquistli ihuan itzalan miyec tlajyohuilistli de non quinequiyaj nechchihuilisquej non hebreos.",
        "020": "Pero xqueman onicmocahualtij ca onimechtlanojnotz ihuan onimechmachtij mochi non tlen mechpalehuis. Quiyon onicchij ne campa teixpan ihuan ipan techajchan.",
        "021": "Mochtin oniquintlanojnotz de non hebreos ihuan non xhebreos deque no ijqui monequi noyolcuepasquej itech Dios ihuan para ma quineltocacan toSeñor Jesucristo.",
        "022": "’Ihuan aman yi niyoj ne Jerusalén. Ihuan non Espíritu Santo nechchihualtiya niyas, ihuan niyon nicmati tleniyon ompa nopan mochihuas.",
        "023": "Nejhua san nicmati deque ipan mochi ciudades campa niyoj, non Espíritu Santo nechmachiltiya deque nechtzacuasquej ihuan non tlajyohuilistli nechchiya.",
        "024": "Pero nejhua xitlaj nicchihuiliya cuentaj, niyon nonemilis. Xitlaj quijtosnequi para nejhua. Yej san nicnequi nicnejnemis nin ojtli ca pactli hasta campa tlamis nonemilis, ihuan nicnequi cuali nitlamis non tequitl onechmacac noSeñor Jesús para nictemachiltis non yoncuic tlajtoli de itetlajsojtlalis toDios.",
        "025": "’Xcaquican cuali. Nejhua nicaj nicmati cuali deque aquin de anmejhuan onimechtlanojnotz quej ijqui Dios tlamandarohua, xoc ocsepa annechitasquej.",
        "026": "Jhuatlica, aman nicnequi nimechilis deque nejhua xoc nicpiyas tlajtlacoli tla acaj ixpolihuis,",
        "027": "pampa yonimechpaninextilij mochi non tlen oquicaj Dios ihuan xitlaj onimechtlatilij.",
        "head_5": "Non coyomej quinmojmojtiya ihuan quinsesemoyahuaj non borregitos",
        "028": "Aman sa no anmejhuan xmotacan ihuan no xquimitacan mochtin non tlaneltocaj de non Espíritu Santo intech omechtlalij quej pastores para anquincuidarosquej. Xquinmacacan non tlajtoli de non tlaneltocaj non itlatquihuan Dios toSeñor, yejhua oquincoj ca iyeso.",
        "029": "’Nicmatzticaj, deque cuac nejhua yoniyaj, hualasquej xcualtin tlacamej de non quinequisquej quinmojmoyahuasquej non tlaneltocaj itlatquihuan Dios quiyon quej non yolquej lobos quinmojmoyahuaj non borreguitos.",
        "030": "Ihuan sa no anmotzalan quisasquej non quitemachtisquej non tlen xmelahuac, para non tlaneltocaj quinhuicasquej.",
        "031": "Xmotacan sa no anmejhuan. Xquilnamiquican deque yeyi año de día ihuan tlayohua xonisiej onimechconsejaroj cada se de anmejhuan ca nochoquis.",
        "032": "’Aman, nocnihuan, nimechtlatlajtiya itech Dios ihuan itech itlajtoltzin. Yejhua quipiya poder ihuan itetlajsotlalis para mechyolchicahuas ipan anmotlaneltoc, ihuan mechmacas se herenciaj ne intech non yolchipajquej.",
        "033": "Xacaj oniquilehuilij itomin niyon icoton para nejhua.",
        "034": "Yej anmejhuan cuali anquimatztoquej deque onitequipanoj ca nomahuan para onictlan non tlen nechpolohuaya ihuan no niquimpalehuiyaya non nohuan catcaj.",
        "035": "Quiyon mochi nin tlemach onimechititij deque quiyon monequi antequitisquej ihuan anquimpalehuisquej non itlaj quimpolohua. Ihuan xquilnamiquican non itlajtoltzin toSeñor Jesús quej yejhua oquijtoj: “Más paqui non quitemaca xquej non quiseliya.”",
        "036": "Cuac otlan quijtohua nin tlemach, Pablo omotlancuaquetz ihuan oquichij oración inhuan mochtin yejhuan.",
        "037": "Mochtin ochocaquej, ihuan oquinajnapalojquej ihuan oquitejtencuajquej Pablo."
    },
    "021": {
        "head_1": "Pablo ocajsic iojhui para Jerusalén",
        "001": "Cuac otiquincajtejquej non tocnihuan, otitlejcoquej ipan barcoj ihuan otiyajquej para amelactli hasta non tlalhuactli oncaj anepantlaj itoca Cos. Ihuan huamostla otajsiquej ipan non ocse tlalhuactli itoca Rodas oncaj anepantlaj. Ihuan ompa otiquisquej otiyajquej para non ciudad ne itenco mar itoca Pátara.",
        "002": "Ne Pátara oticnextijquej se barcoj yaya para Fenicia. Oticalacquej ihuan otiyajquej.",
        "003": "Mientras ompa tipanohuayaj, otiquitaquej non tlalhuactli itoca Chipre oncaj anepantlaj ihuan omocaj toopochmacopa ihuan oticomelajquej hasta ne Siria. Idiai otajsiquej hasta non ciudad itoca Tiro campa non barcoj oquicajtiquis sequi non tlen quitquiya.",
        "004": "Ihuan otiquinnextijquej non tlaneltocaj chantij ompa, inhuan otimocajquej sietej tonalmej. Non tlaneltocaj oquiliquej Pablo para amo ma huiya ne Jerusalén, pampa yejhuan oquiselijquej non tlajtoli de itech non Espíritu Santo ihuan quiyon oquimachiltijquej Pablo.",
        "005": "Pero cuac oajsic non sietej tonalmej, otiquisquej. Mochtin non tlaneltocaj ihuan insihuahuan ihuan inconehuan otechcahuatoj hasta ne atlatenco. Ihuan ne itenco non mar otimotlancuaquetzquej ihuan oticchijquej oración.",
        "006": "Ihuan cuac yotimonajnapalojquej, otitlejcoquej ipan barcoj ihuan yejhuan omocuepquej para inchan.",
        "007": "Cuac otiquisquej ne Tiro ipan barcoj, otajsiquej ne ipan non ciudad itoca Tolemaida, payon otlan ca tinejjnemij ipan mar. Ompa otiquintlajpalojquej non tocnihuan ihuan se tonal inhuan otimocajquej.",
        "008": "Ihuan huamostla otiquisquej ihuan otajsiquej ne Cesarea. Ompa otimocajquej ichan Felipe non tenojnotzqui evangelista. Yejhua tehuan tequiyoj catca de non tetlamajmacayaj inhuan non oc chicuasenmej diáconos.",
        "009": "Yejhua quimpíaya nahui ichpocahuan xe monamictiyayaj, Ihuan yejhuan quitelhuiyayaj tlen Dios quimiliyaya.",
        "010": "Cuac ye ompa ticatcaj quech tonal, se profetaj itoca Agabo ohualej Judea.",
        "011": "Yejhua ohualaj totech ihuan ocontilan itlajcoilpica Pablo. Idiai ca omocxiilpij ihuan imahuan no oquinmilpij, ihuan oquijtoj: —Non Espíritu Santo quijtohua deque ne Jerusalén non hebreos quiyon quilpisquej non itlatqui nin ilpicatl, ihuan quitemactisquej intech non xhebreos.",
        "012": "Cuac quiyon oticacquej, tejhuan ihuan non tocnihuan chantij ipan non ciudad de Cesarea chicahuac otictequipachtlajtlanilijquej Pablo para amo ma huiya ne Jerusalén.",
        "013": "Pero yejhua oquijtoj: —¿Tlequene anchocaj ihuan annechyoltequipachtlalisnequij? Nejhua, nicpiya noyolo xsan para nechilpisquej, yej no para nimiquis ipampa Señor Jesús ne Jerusalén.",
        "014": "Ihuan deque xotihuelquej oticchijquej ma techtencaqui, quiyon oticajquej, yej otiquijtojquej: —Ma mochihua tlen toSeñor quinequis.",
        "015": "Más después otimoprepararojquej ihuan otiyajquej ne Jerusalén.",
        "head_2": "Pablo oquitlajpaloto Jacobo",
        "016": "Ihuan tohuan oyajquej sequin non tlaneltocaj de non hualehuaj ne Cesarea para otechhuicaquej ne ichan se tlacatl, itoca Mnasón, non hualehua ne Chipre. Ihuan yejhua icsan tlaneltocaqui catca. Ompa ihuan otimosehuijquej.",
        "017": "Cuac otajsiquej ne Jerusalén, non tocnihuan otechselijquej ca pactli.",
        "018": "Ihuan huamostla Pablo ihuan tejhuan otiyajquej para oticnotzatoj Jacobo, ihuan no ompa catquej mochtin non huehuejtlacamej tlayecanquej itech tocnihuan.",
        "019": "Cuacon Pablo oquintlajpaloj ihuan oquintlanojnotz de mochi non tlemach Dios oquichij ne intzalan non xhebreos itechcopa yejhua.",
        "020": "Cuac yoquicacquej nin tlemach, ocueyilijquej Dios. Cuacon oquiliquej Pablo: —Cuali, tocnin, pero ye tiquita deque intzalan non hebreos miyec miles catquej non yotlaneltocaquej, ihuan mochtin yejhuan chicahuac quinequij, para ma motlacamati iley Moisés.",
        "021": "Ihuan mochtin quimiliyaj deque tejhua tiquinmachtiya non quech hebreos quistinemij nojnohuiyan, ma quicahuacan non tlen tla ordenarohua iley Moisés. Yejhuan quimiliyaj deque tiquinmachtiya amo ma quitlalican non marcajyotl itoca circuncisión ipan inconehuan niyon amo ma mohuicacan quej non hebreos.",
        "022": "¿Tleniyon oncaj de jhuatlin? Deporsin nin tlacamej caquisquej deque yotihualaj.",
        "023": "Más cuali para ticchihuas nin tlen timitzilisquej. Nican totzalan catquej nahuimej tlacamej oquitlalijquej se promesaj itech Dios, ihuan aman ye quinequij quichihuasquej non tlen oquiprometerojquej.",
        "024": "Xquinhuica ihuan xmochipahua san secne inhuan. Cuacon xtlaxtlahua para motzotetequisquej. Quiyon mochtin quitasquej deque xmelahuac non tlen moca oquimilijquej, yej quitasquej de que tejhua no cuali tictlacamati non ley.",
        "025": "Aman, non xhebreos otlaneltocacquej, yotiquintlajcuilhuilijquej deque xmonequi quichihuasquej non ocsequi tlejtlemach órdenes, yej san amo ma quicuacan non nacatl de non oquihuentlajcalquej ne ixpan non santojtzitzimej, niyon yestli, niyon non animalmej san quinquechmictiyaj. Ihuan no amo acaj ahuilcanemis.",
        "head_3": "Pablo ocajsiquej ne ipan non hueyi tiopan",
        "026": "Cuacon, Pablo oquinhuicac non tlacamej, ihuan huamostla omochipahuato inhuan. Quiyon ocalac ne hueyi tiopan para quinmachiltis non tiopantlacamej quemaniyon tlamis non tonal de chipahualistli, ihuan quemaniyon quintlaxtlahuilis inofrendaj non nahuimej tlacamej.",
        "027": "Pero cuac ye ajsiticatca non sietej días de chipahualistli, sequin non hebreos hualehuaj Asia oquitaquej Pablo ne ipan non hueyi tiopan. Ihuan yejhuan oquimajcomanquej non tlacamej ihuan ocajsiquej.",
        "028": "Ihuan quiyon otzajtziquej: —¿Tlacamej hebreos, xtechpalehuican! Nin tlacatl yejhua nohuiyan quimachtiya mochi tlacatl de non tlen xcuali para topuebloj, ihuan para amo ma quitlacamatican non iley Moisés ihuan para amo ma quitlacaitacan nin hueyi tiopan. Ihuan aman yoquincalaquij sequin griegos nican ipan nin tiopan ihuan yotlaijtlacojquej nican campa tlayeccan.",
        "029": "Quiyon quijtohuayaj pampa antes oquitacaj Pablo ihuan Trófimo non hualehua Efeso ipan non ciudad, ihuan quinemiliyayaj deque Pablo yejhua ocuicac ne ipan non hueyi tiopan.",
        "030": "Mochi quech chantij ipan non ciudad omajcomanquej ihuan mochtin ohuajmotlatlalojquej. Yejhuan ocajsiquej Pablo ihuan ocuajtehuilanquej ne tiopanquiyahuac, ihuan niman oquitzacquej non caltenmitl de non tiopan.",
        "031": "Ihuan mientras quinequiyaj quimictisquej, acaj oquimachiltito non hueyi comandantej ihuan deque mochi non ciudad de Jerusalén yomajcomanquej.",
        "032": "Cuacon non comandantej huilihui oquinsentlalij isoldados ihuan non tlayecanquej de yejhuan, ihuan omotlajtlalojquej ne campa catcaj non tlacamej. Cuac non tlacamej oquitaquej non comandantej ihuan isoldados, xoc ocuitecquej Pablo.",
        "033": "Cuacon non comandantej omacercaroj ihuan niman ocajsic Pablo, cuacon otlanahuatij ma quilpican ca ome teposcadenas. Idiai oquintlajtoltij non tlacamej aquiniyon non yejhua ihuan tleniyon oquichij.",
        "034": "Ihuan ompa intzalan non miyequej sequin tzajtziyaj de se cosaj ihuan ocsequin no quitzajtziyaj de ocse cosaj. Ihuan cuac non comandantej xhueliya caclararohuaya itlaj pampa sa tzajtziyaj, yejhua tlen oquichij, otlanahuatij ma cuicacan Pablo ne ijtic non hueyi tepancali itoca cuartel campa chantij non soldados.",
        "035": "Ihuan cuac oajsiquej para tlejcosquiyaj ipan non temamatlatl de non tepancali, non soldados oquimomamaltijquej Pablo pampa non tlacamej chicahuac cualaniyaj.",
        "head_4": "Pablo momanohuiya imixpan non tlacamej",
        "036": "Ihuan mochtin hualayaj incuitlapan, huajtzajtzitayaj ihuan quijtohuayaj: —¿Ma miqui! ¿Ma miqui!",
        "037": "Ihuan cuac ye concalactisquiyaj ijtic non cuartel, Pablo oquilij non comandantej: —¿Tinechcahuiliya ma nitlajto san tepitzin? Ihuan yejhua oquilij: —¿Hueli titlajtohua griegoj?",
        "038": "¿Tlen xtejhua non egipcio aquin oquipehualtij se ajcomanalistli ye quipiya ometzin tiempoj ihuan oquinhuicac canaj nahui mil tlacamej de non temictiyanimej neca campa tlaxalpatlajcan?",
        "039": "Cuacon Pablo oquilij: —Nejhua nihebreoj. Onitlacat ipan non región itoca Cilicia ipan non hueyixticaj ciudad itoca Tarso. Nimitztlatlajtiya, xnechcahuili para ma niquinnotza nin tlacamej."
    },
    "022": {
        "001": "—Nocnihuan ihuan tepalejhuan, xcaquican tleniyon nicnequi nimechilis para nimomanohuis anmixpan.",
        "002": "Cuac non tlacamej oquicacquej deque quinnotza ca non tlajtoli hebreoj, yejhuan mas xoc onahuatquej, ihuan Pablo oquimilij:",
        "003": "—Nejhua nihebreoj. Onitlacat ne Tarso de Cilicia, pero onimoscaltij nican Jerusalén. Ihuan onimomachtij itech Gamaliel. Yejhua melahuac cuali onechmachtij quiyon quej quimarcarohua non ley de non tohuejcapalejhuan. Nejhua mochipa onicchij para nictlacamati Dios ca mochi noyolo, quiyon quej anmejhuan anquichihuaj aman.",
        "004": "Nejhua niquintlahueltocatinemiya de non quitocayaj nin iOjhui Cristo ihuan hasta nicnequiya niquinmictis. Ihuan niquinhuicaya para niquintzacuaya ipan carcej non tlacamej ihuan no ijqui no sihuamej.",
        "head_1": "Pablo tetlanojnotza quej yejhua omoyolpatlac",
        "005": "Non más huejhueyin tlayecanquej tiopantlacamej ihuan non huehuejtlacamej huelis quijtosquej deque melahuac quiyon onicchij. Yejhuan onechmacaquej órdenes de amatlajcuiloli para non tlayecanquej hebreos de ne Damasco. Ihuan ompa niyaya para nicomintejtemosquiya non tlaneltocaj ihuan niquinhuajhuicasquiya presos nican Jerusalén para quintlajyohuiltisquiyaj.",
        "006": "’Pero canaj ipan tlajco tonal cuac niyaya ipan nojhui, ihuan sa cercaj catca para najsisquiya Damasco, se chicahuac tlanextli ohualej ipan cieloj opetlantiquis san se carreraj noyehualijcan.",
        "007": "Cuacon onihuetz ipan tlali. Idiai onicac se tlajtoli nechiliyaya: “Saulo, Saulo, ¿tlequene tinechtlahueltocatinemi?”",
        "008": "Nejhua onictlajtoltij: “¿Aquin tejhua Señor?” Ihuan non tlajtoli onechnanquilij: “Nejhua niJesús de Nazaret, nejhua mismoj aquin tejhua tictlahueltocatinemi.”",
        "009": "Non nohuan yayaj oquitaquej non tlanextli ihuan omomojtijquej, pero xoquicacquej itlajtol de non nechnotzticatca.",
        "010": "Cuacon onictlajtoltij: “¿Tleniyon monequi nicchihuas Señor?” Ihuan non toSeñor onechilij: “Xmoquetza ihuan xiyoj ne Damasco. Ompa mitzilisquej mochi tleniyon Dios oquitlalij para ticchihuas.”",
        "011": "Ihuan deque non itlapetlanalis non tlanextli onechixmajmayatilij, non nohuan catcaj nechmatilantajquej hasta ne Damasco.",
        "012": "’Ompa catca se tlacatl itoca Ananías. Yejhua cuali quitlacamatiya iley Moisés ihuan mochtin non hebreos chantij ne Damasco cuali quitlacaitayaj yejhua.",
        "013": "Yejhua ohualaj nechitaco, ihuan cuac oyejcoc onechilij: “Nocnin Saulo, ocsepa xseli motlachiyalis.” Ihuan niman onitlachix ihuan oniquitac yejhua.",
        "014": "Cuacon onechilij: “Non inDios tohuejcapalejhuan omitztlapejpenij para tiquixmatis non tlen yejhua quinequi, ihuan para tiquitas non Yolmelajqui ihuan para ticaquis itlajtol de non quisa yejhua icamac.",
        "015": "Tejhua tictepaninextilis itech mochi tlacatl non tlen otiquitac ihuan oticac.",
        "head_2": "Pablo quiteiliya quej ijqui toSeñor oquititlan intech non xhebreos",
        "016": "Aman, ¿tleniyon ticchiya? Xmoquetz ihuan xmocuatequi, ihuan xtlajtlanili toSeñor para ma mitzchipahua de non motlajtlacolhuan.”",
        "017": "’Cuac onihualaj nican Jerusalén ihuan onicchihuato oración ne ipan non hueyi tiopan, oniquitac se tlajtlachiyalistli quej onictemic.",
        "018": "Oniquitac non toSeñor, ihuan onechilij: “Huilihui xquisa nican Jerusalén pampa xquiselisquej non tlen noca tiquijtos.”",
        "019": "Cuacon nejhua oniquilij: “Señor, yejhuan quimatztoquej deque nohuiyan ipan non sinagogas de non hebreos niquintzajtzactinemiya ipan carcej, ihuan niquinhuitequiya non mitzneltocaj.",
        "020": "Ihuan cuac oquimictijquej Esteban motenojnotzcaj, nejhua no tehuan ompa nicatca. Nejhua no onictemacac notlajtol para oquimictijquej. Ihuan no oniquimpiyalij incotohuan non oquimictijquej Esteban.”",
        "head_3": "Pablo catca ipan imahuan non comandantej",
        "021": "Pero toSeñor onechilij: “Xiyoj, pampa nejhua nimitztitlanis huejca intech non xhebreos.”",
        "022": "Hasta jhuatlin tlajtoli non tlacamej cuali oquicacquej, pero cuac quiyon oquicacquej opejquej tzajtzij chicahuac, ihuan quijtohuayaj: —¿Ma miqui nin tlacatl! ¿Xoc quimelahua nemis!",
        "023": "Ihuan pampa tzajtziyaj ihuan tlacpac quitepehuayaj intatapaj ihuan no quitepehuayaj ca tlacpac tlali,",
        "024": "non comandantej otlanahuatij para ma cuicacan ne ijtic non hueyi tepancali. Cuacon otlanahuatij ma cuijhuitequican para ma quijto tlequene non tlacamej itechcopa tzajtziyaj ca tlahueli.",
        "025": "Pero cuac yoquilpijcaj para cuitequisquiyaj, Pablo oquilij non capitán ompa catca: —¿Anquipiyaj permisoj para ancuitequisquej se tlacatl romanoj, ihuan niyon quera xe quiyolcuitiyaj, ihuan xe quitaj tla quipiya tlajtlacolij?",
        "026": "Cuac non capitán quiyon oquicac, oyaj oquimachiltito non comandantej, oquilij: —Xmota sa no tejhua tleniyon ticchihuas, pampa lacaj nin tlacatl romanoj.",
        "027": "Cuacon non comandantej omacercaroj ca Pablo, ihuan oquilij: —¿Tlen melahuac tiromanoj? Ihuan yejhua oquilij: —Quemaj, melahuac.",
        "028": "Cuacon non comandantej oquilij: —Nejhua ca miyec tomin onictlaxtlaj para onimochij romanoj. Ihuan Pablo oquilij: —Pero nejhua niromanoj pampa quiyon onitlacat.",
        "head_4": "Pablo caj imixpan non huejhueyin chicahuac tlamandarojquej intech non hebreos",
        "029": "Ca jhuatlin, non cuitequisquiyaj Pablo, omijcuanijquej. Ihuan non comandantej, cuac ocajsicamat deque Pablo yejhua no romanoj, omomojtij de que oquilpijcaj."
    },
    "023": {
        "001": "Cuacon Pablo oquimixquechij non tetlacanonotzquej ihuan oquimilij: —Nocnihuan, hasta ipan nin tonal nejhua nicaj ixpan Dios ca notlamachilis chipahuac.",
        "002": "Cuacon Ananías, non más hueyi tiopantlacatl tlayecanqui, oquinnahuatij non cercaj catquej de Pablo ma quicamahuitectacan. —¿Dios mitzhuitequis tejhua, texajxayac! Tehuaticaj ompa ne para tinechtlajtlacolmacas quiyon quej tlamandarohua non ley, ¿ihuan tejhua mismoj xtictlaita non ley, ihuan tlequene titlamandarohua para ma nechhuitequican?",
        "003": "Pero Pablo oquinanquilij: —¿Dios yejhua mitzhuitequis tejhua tejxaxajyac! Tla tejhua ompa ticaj para tinechyolcuitis quej non ley tlamandarohua, ¿jhuatlica xtictlacaita sano no yejhua non ley ihuan titlamandarohua ma nechhuitequican?",
        "004": "Ihuan non ompa catcaj itech Pablo oquilijquej: —¿Quiyon ticuijhuicaltiya non más hueyi tiopantlacatl itech Dios?",
        "005": "Pablo oquijtoj: —Xnechtlapojpolhuican nocnihuan. Xquiyon niquijtosquiya tla nicmatisquiya deque non yejhua más hueyi tiopantlacatl tlayecanqui, pampa quiyon quijtohua non Yectlajcuiloli: “Amo xcuijhuicalti non tlamandarojqui de mopuebloj.”",
        "006": "Pablo oquimat deque ne ipan non tetlacanonotzaloyan catquej sequin saduceos ihuan sequin fariseos. Jhuatlica ca chicahuac tlajtoli oquijtoj: —Nocnihuan, nejhua nifariseoj ihuan niteconej itech se fariseo. Ihuan anmejhuan annechtlajtlacolmacatoquej pampa nicneltoca deque yolihuisquej ihuan mehuasquej non micquej.",
        "007": "Cuac quiyon oquijtoj, non fariseos ihuan non saduceos opej motentocaj ihuan omotlajcoxelojquej.",
        "008": "Quiyon omochij pampa non saduceos quijtohuaj deque non micquej xyolihuisquej ocsepa ihuan deque xnemij non ángeles niyon espíritus, pero non fariseos quineltocaj mochi nin tlejtlemach.",
        "009": "Ihuan mochtin chicahuac otzajtziquej. Idiai ohuajmoquetztejquej sequin non temachtijquej de non leyes de Dios non mopohuaj intech non fariseos, ihuan chicahuac omotentocaquej. Quiyon quijtohuayaj: —Xitlaj ticnextiliyaj tlen xcuali nin tlacatl. Cas se espíritu noso se ángel melahuac ihuan otlajtoj. Amo ma timoquiquixtijtacan ihuan Dios.",
        "010": "Ihuan deque más chicahuac notentocayaj, non comandantej omomojtij ihuan quinemiliyaya quicocosquej Pablo. Jhuatlica, non comandantej oquintlatitlanilij non soldados para conquixtisquej Pablo ne intzalan non tlacamej ihuan ma cuicacan ne ipan non hueyi tepancali.",
        "head_1": "Omotlanojnotzquej para queniyon quimictisquej Pablo",
        "011": "Ihuan huamostla tlayohua, non toSeñor oquimotitij Pablo ihuan oquilij: —Xmoyolchicahua Pablo. Quiyon quej otinechtepaninextilij nican Jerusalén, no quiyon ca monequi tinechtepaninextilis ne ipan non ciudad de Roma.",
        "012": "Ihuan huamostla cuac yotlanes, sequin non hebreos omosentlalijquej ihuan omocalactijquej ca intlajtol para quimictisquej Pablo. Yejhuan omocalaquijquej ca intlajtol para xtlacuasquej niyon xitlaj conisquej hasta queman quimictiyaj Pablo.",
        "013": "Ihuan non tlacamej quiyon oquitlalijquej non promesaj más de cuarentaj tlacamej catca.",
        "014": "Yejhuan oyajquej intech non tiopantlacamej tlayecanquej ihuan non huehuejtlacamej tlayecanquej de non hebreos ihuan oquimilijquej: —Tejhuan yotictlalijquej se promesaj para xitlaj ticuasquej hasta queman ticmictiyaj Pablo.",
        "head_2": "Isobrino Pablo quimachiltiya de que quimictisque non huejhuetlacamej",
        "015": "Cuacon aman, anmejhuan inhuan non huehuejtlacamej xquilican non comandantej mostla ma mechajhuiquili Pablo. Xquilican deque anmejhuan anquinequij anquimatisquej más de aquin yejhua para anquimatisquej tla melahuac cuali tlacatl. Ihuan tejhuan tinemisquej listos para ticmictisquej antes deque yejcos.",
        "016": "Pero iconej non sihuatl yejhua icnin Pablo oquimat de jhuatlin tlen non tlacamej quijtohuayaj. Jhuatlica oyaj ne ipan non cuartel ihuan oquimachiltij Pablo.",
        "017": "Cuacon Pablo oquinotz se de non capitán ihuan oquilij: —Xcuica nin telpocatl ne itech non comandantej, pampa quipiya tleniyon quimachiltis.",
        "018": "Non capitán ocuicac non telpocatl ne itech non comandantej ihuan oquilij: —Pablo non tzacuticaj, onechnotz ihuan onechtlajtlanilij para ma nicuajhuica motech nin telpocatl, pampa quipiya tleniyon mitzilis.",
        "019": "Cuacon non comandantej ocontilan non telpocatl ipan ima, ihuan ocuicac neca ocse ladoj ihuan oquitlajtoltij: —¿Tleniyon ticnequi tinechilis?",
        "020": "Cuacon yejhua oquilij: —Non hebreos omocalactijquej ca intlajtol, mitztlajtlanilisquej para mostla xcuica Pablo ne imixpan non huehuejtlacamej hebreos, pampa quinequij caquisquej más de aquin yejhua para quimatisquej tla melahuac tleniyon quijtohuaj de yejhua.",
        "021": "Pero tejhua amo xquinneltoca, pampa más de cuarentaj tlacamej quipijpiyasque, ihuan omocalactijquej ca intlajtol para xtlacuasen niyon xitlaj quiconisquej hasta queman quimictiyaj Pablo. Quiyon aman, ye nemij listos ihuan sa quichiyaj para tiquinnanquilis ca non tlen quitlajtlanij.",
        "head_3": "Pablo oquititlanquej itech non gobernador Félix",
        "022": "Cuacon non comandantej oquilij ma yoj non telpocatl, ihuan oquinahuatij amo acaj quilis tla yoquitemachiltij jhuatlon.",
        "023": "Cuacon non comandantej oquinnotz omemej icapitanes, ihuan oquinmandaroj para ma quisentlalican ome cientoj soldados de non nejnentasquej, ihuan setenta de non yatasquej ipan caballos ihuan ome cientoj más de non quitquisquej lanzas para yasquej ne Cesarea ipan chicnahui horaj ca tlayohua.",
        "024": "Ihuan no otlamandaroj ma quintlalican listos caballos para yatas Pablo, ihuan no otlamandaroj para amo itlaj quipasaros, pampa yejhua monequi cuicasquej cuali hasta itech non Félix gobernador.",
        "025": "Non comandantej no oquititlan se tlajcuilolamatl inhuan quiyon quitohua:",
        "026": "“Nejhua niClaudio Lisias. Nimitzontlajpalohua tejhua hueyixticaj gobernador Félix.",
        "027": "Non hebreos ocajsiquej nin tlacatl ihuan ye quimictisquiyaj, pero cuac nejhua onicmat deque yejhua se tlacatl romanoj, oniaj para onicmanohuij ca nosoldados.",
        "028": "Nejhua nicnequiya nicmatis tlequene quitelhuiyaj. Jhuatlica onicuicac imixpan non huehuejtlacamej hebreos.",
        "029": "Ihuan onicmomacac cuentaj deque san quitlatelhuiliyayaj de non leyes de yejhuan, ihuan xocatca tleniyon para quimictisquej niyon quera para calactisquej ipan carcej.",
        "030": "Ihuan pampa onechmachiltijquej deque yoquitlajtohuilijcaj para quimictisquiyaj, jhuatlica onimitztitlanilij. Ihuan no oniquimilij non aquin quitlatelhuiyaj ma yacan motech ihuan ma mitzmachiltican de non tleniyon ca quitlahuetaj. Cuali xnemi.”",
        "031": "Non soldados quiyon quej oquinmandarojquej ocuicaquej Pablo ipan tlayohua hasta ne ipan non ciudad itoca Antípatris.",
        "032": "Huamostlaj non soldados de non nejnentayaj omocuepquej para oyajquej ipan non cuartel, ihuan de non yayaj ipan caballos todavía ocuicaquej Pablo.",
        "033": "Cuac oajsiquej ne Cesarea, non gobernador oquimacaquej non tlajcuilolamatl ihuan no oquimactilijquej Pablo.",
        "034": "Non gobernador oquimomachtij non tlajcuilolamatl ihuan cuacon otetlajtoltij caniyon otlacat Pablo. Ihuan cuac oquimat deque yejhua otlacat ne Cilicia,"
    },
    "024": {
        "head_1": "Pablo omomanohuij ixpan non gobernador Félix",
        "001": "Ipan macuili tonal Ananías, non más hueyi tlayecanqui de non tiopantlacamej, ohualaj ne Cesarea inhuan sequin non huehuejtlacamej ihuan no se tepantlajtojqui itoca Tértulo. Yejhuan oyajquej itech non gobernador ihuan oquitlatelhuilijquej Pablo.",
        "002": "Cuac ocuajhuicaquej Pablo, Tértulo opej quitlatelhuiliya, ihuan quiyon oquilij non Félix: —Timitztlajsojcamachiliyaj tejhua hueyixticaj señor gobernador pampa san por tejhua tla tipactoquej ihuan ticpiyaj paz. Ihuan no por non miyec motlamachilis miyec mochijticaj tlen quicualnextijticaj mochi nin nación de israel.",
        "003": "Mochi jhuatlin ticseliyaj mochipa ihuan de nojnohuiyan ca hueyi tlaxtlahuili, de tejhua hueyixticaj gobernador Félix.",
        "004": "Ihuan, para amo nimitzquixtilis hueyi tiempoj, chicahuac nimitztlatlajtiya ca motetlajsojtlalis xtechcaqui tepitzin.",
        "005": "Cuali, yoticpaninextijquej de que nin tlacatl quej se cocolistli ihuan chicahuac tepajsoloj. Yejhua quichijtinemi para ma majcomanacan non hebreos nojnohuiyan nin tlalticpactli. Ihuan yejhua tlayecanqui intech non moxelojtinemij quintenehuaj nazarenos.",
        "006": "Ihuan no quinequiya para tlaijtlacos ipan non hueyi tiopan. Pero oticajsiquej ihuan oticnequej ticyolcuitisquej ihuan tictlajtlacolmacasquej quiyon quej tlamandarohua non toleyeshuan.",
        "007": "Pero non comandantej Lisias ohualaj ihuan xsan cuali otechcuilij.",
        "008": "Ihuan oquijtoj deque non quitlatelhuiliyaj no ijqui monequi hualasquej motech. Aman sa no tejhua huelis ticyolcuitis ihuan quiyon ticmatis deque mochi nin tlejtlemach tlen tejhuan ca tictlatelhuiyaj mochi melahuac.",
        "009": "Non hebreos ompa catcaj mochtin no quijtohuayaj deque mochi nin tlejtlemach ca quitlatelhuiliyayaj melahuac.",
        "010": "Cuacon non gobernador oquixnotz Pablo para ma tlajto, ihuan Pablo oquijtoj: —Ca pactli nicchihua para nimomanohuis mixpan, pampa nicmatzticaj ica tejhua ye quipiya miyec xihuitl titequihuaj ipan nin país.",
        "011": "Tejhua, huelis cuali tictetlajtoltis deque quemach quipiya docej tonal cuac oniaj ne Jerusalén para onicmahuistilito Dios.",
        "012": "Non hebreos xonechnextijquej tehuan nimotentoca, niyon niquinmajcomanticatca non tlacamej ne ipan non hueyi tiopan, noso ne ipan sinagogas de non hebreos, ihuan xcanaj ocsecan ipan non ciudad.",
        "013": "Jhuatlinmej niyon xquipiyaj tleniyon ca quiteititisquej tla melahuac onicchij non tlemach ca nechtlatelhuiliyaj.",
        "014": "Pero tleniyon nejhua nicmocuitiya ihuan xniquiyana, non deque nejhua nictequipanohua inDios nopalejhuan quiyon quej quimarcarohua non aman quicuitiyaj iOjhui Cristo de non hebreos quijtohuaj deque xcuali ojtli. Ihuan nicneltoca mochi tlen tlajcuilolnesticaj ipan ileyes Moisés ihuan ipan intlajcuilolamahuan non profetas.",
        "015": "Ihuan nicpiya tlamachiyalistli itech Dios no quiyon quej yejhuan quipiyaj nin tlacamej, deque non micquej yolisquej mochtin de non yolmelajquej ihuan non xyolmelajquej.",
        "016": "Jhuatlica mochipa nicnequi para notlamachilis xnechtlajtlacolmacas ixpan Dios ihuan ixpan mochi tlacatl.",
        "017": "’Después deque quipiya hueyi tiempoj ca niquistinemi ocse ladoj, aman oniaj Jerusalén para onictecahuilito non tomin onicnechicoj para non nochantlacahuan ihuan para nitlamanas ca no ofrendas.",
        "018": "Ihuan mientras nimochipahuaya, sequin non hebreos hualehuaj ne Asia onechnextitoj ne ipan non hueyi tiopan. Nichipahuac catca quiyon quej tlamandarohua non leyes. Xmiyec tlacatl catca ompa niyon xacaj niquinmajcomanaya.",
        "019": "De non hebreos onechitaquej ompa ne, monequi yejhuan hualasquiyaj nican mixpan para nechtlatelhuilisquiyaj de non tlen ca nechtlahuetaj.",
        "020": "Noso non nican catquej ma quijtocan tla tleniyon xcuali oquinextijquej noca nejhua cuac nicatca imixpan non huehuejtlacamej tlayecanquej,",
        "021": "noso cas yejhuan ocualanquej de non oniquijtoj ca chicahuac tlajtoli cuac ompa nicatca ne innepantlaj. Cuacon, quiyon oniquijtoj: “Anmejhuan annechtlajtlacolmacatoquej pampa nicneltoca deque non micquej yolihuisquej ihuan mehuasquej ijtic intlaltecoch.”",
        "022": "Cuac Félix, non cuali quimatzticatca quej non cristianos mohuicaj ipan iOhui Cristo, quiyon oquicac, oquicaj nin para ocse tonal. Ihuan quiin oquimilij: —Cuac hualas Lisias non comandantej, tlamis nicmatis tleniyon nicchihuas.",
        "023": "Cuacon Félix oquimandaroj non capitán ma quicuidaro Pablo, pero no ma cahuili quistinemi. Ihuan no ma quincahuili iamigos ma quitaquij ihuan ma quitlamajmacacan.",
        "024": "Ihuan ipan quech tonalmej después, ocsepa ohualaj Félix ihuan Drusila isihuaj, yejhua hebreaj catca. Cuacon oquitlatitlanilij Pablo para ma hualoj ihuan yejhua oquicaquiltij de non tlaneltoctli itech Jesucristo.",
        "025": "Pero cuac Pablo oquitenej non yolmelajcalistli ihuan no oquijtoj quej cuali timoyecanasquej, ihuan deque Dios teyolcuitis ihuan tetlajtlacolmacas, Félix omomojtij ihuan oquilij: —Aman ye cuali. Xiyoj. Cuac nihuelis ocsepa nimitztlatitlanilis.",
        "026": "Pero Félix no quipensarohuaya deque Pablo quimactisquiya tomin para yejhua quimacahuasquiya. Jhuatlica miyecpa quitlatitlaniliyaya para ihuan tlajtohuaya."
    },
    "025": {
        "head_1": "Pablo catca ixpan Festo",
        "001": "Festo ohualaj para calaquis de gobernador ne Judea. Ihuan cuac ye quipiyaya yeyi tonal, oquis ne Cesarea ihuan ojtlejcoc para Jerusalén.",
        "002": "Ompa non intlayecancahuan non tiopantlacamej ihuan non hebreos de non más huejhueyixtoquej oyajquej itech ihuan opej quitlatelhuiliyaj Pablo.",
        "003": "Chicahuac oquitlatlajtijquej, para ma quinhuajtitlanili Pablo ne Jerusalén. Quiin oquilijquej pampa quinemiliyayaj compijpiyasquej ipan ojtli para quimictisquej.",
        "004": "Pero Festo oquinnanquilij deque Pablo tzacticaj ne Cesarea, ihuan deque yejhua yas ompa huilihui.",
        "005": "Cuacon quiin, oquimilij: —Jhuatlica, monequi nohuan yasquej ne Cesarea non anmotlayecancahuan, ihuan tla oncaj tleniyon xcuali oquichij non tlacatl, huelis ompa quitlatelhuilisquej.",
        "006": "Festo todavía ompa omocaj Jerusalén canaj chicueyi día noso majtlactli. Idiai oyaj ne Cesarea. Ihuan huamostla omotlalij ne ipan itronoj. Cuacon otlanahuatij ma cuajhuiquilican Pablo.",
        "007": "Cuac ocalaquito Pablo, non hebreos ohualejquej Jerusalén omacercarojquej. Ihuan oquitlatelhuilijquej de miyec tlemach de non chicahuac xcuali. Ihuan masqui quiyon, yejhuan xohuelquej quicomprobarhuiliyaj tla melahuac.",
        "008": "Cuacon Pablo opej tlajtohua para momanohuis, ihuan oquijtoj: —Xitlaj tleniyon ca nitlajtlacohua ipan inleyes non hebreos, niyon itech non hueyi tiopan, ihuan niyon itech César non mas hueyi tequiyoj de Roma.",
        "009": "Pero pampa Festo quinequiya inhuan cuali mocahuas non hebreos, oquitlajtoltij Pablo: —¿Ticnequi tiyas Jerusalén ihuan ompa niquixtlalos de jhuatlin moca tejhua?",
        "010": "Cuacon Pablo oquinanquilij: —Nejhua ninemi ixpan itronoj non mas hueyi tequiyoj de Roma, la verdan non ompa quitocarohua nechyolcuitis. Nejhua xitlaj niquinchihuiliya non hebreos, quiyon quej tejhua cuali ticmatzticaj.",
        "011": "Tla ca melahuac oncaj tlen xcuali onicchij, ihuan nechmelahua para nimiquis, xnimonejnequi nimiquis. Pero tla ipan mochi non tlemach ca nechtlatelhuiliyaj xitlaj oncaj de non melahuac onicchij, cuacon xacaj quimelahua nechtemacas intech nin hebreos. Nejhua nictlajtlani para ma nipano itech César para yejhua nechyolcuitis.",
        "head_2": "Pablo catca ixpan non rey Agripa",
        "012": "Cuac Festo yoquintlatoltij de non quiconsejojmacaj, oquinanquilij Pablo: —Otictlajtlan para tipanos itech César juatlica cuacon aman, itech César tiyas.",
        "013": "Ipan quech tonal después non rey Agripa ihuan Berenice oyajquej ne Cesarea para oquitlajpalotoj Festo.",
        "014": "Ihuan ca omocajquej miyec tonal ompa, Festo oquitlanojnotz de non tleniyon ca quitlatelhuiliyaj Pablo. Ihuan oquilij: —Nican caj se tlacatl de non Félix oquicajtej tzacticaj.",
        "015": "Ihuan cuac oniaj ne Jerusalén, non tiopantlacamej tlayecanquej ihuan non huehuejtlacamej tlayecanquej de non hebreos ohualajquej notech ipampa non tlacatl. Yejhuan quitlatelhuiliyayaj ihuan nechtlajtlaniliyayaj ma nictlajtlacolmaca.",
        "016": "Nejhua oniquinnanquilij deque xijqui mohuicaj non tequiyojquej romanos para acaj quitemactilisquej ma quimictican intech non aquin quitlatelhuiliyayaj, tla xprimero hualasquej non tetlatelhuiliyaj ihuan non aquin quitlatelhuiliyaj para quimixcomacaj mochi. Ihuan quiyon nesi tla se huelis momanohuis.",
        "017": "Jhuatlica, cuac yejhuan ohualajquej nican san secne, xonihuejcaj, yej huamostla niman onimotlalij ipan notronoj ihuan onitlanahuatij ma cuajhuicacan non tlacatl.",
        "018": "Pero non omopresentarojquej para quitlatelhuilisquej, xitlaj delitoj ocuajcuiquej de non nejhua nicnemiliyaya.",
        "019": "Yejhuan yej san quitlatelhuiliyayaj de non inreligión ihuan de non sen tlacatl itoca Jesús aquin yomic pero Pablo quijtohua deque nemi.",
        "020": "Como nejhua xnicmatiya tleniyon nicchihuas para nicyolcuitis de jhuatlin nin, nejhua onictlajtoltij tla quinequi yas Jerusalén ihuan ompa quiyolcuitisquej de nin tlemach.",
        "021": "Pero Pablo oquitlajtlan ajsis hasta itech non mas hueyi tequiyoj romanoj para ompa quiyolcuitis. Cuacon nejhua onitlanahuatij para ma quitzacuacan hasta cuac nihuelis nictitlanis ne itech César.",
        "022": "Cuacon Agripa oquilij Festo: —Nejhua no nicnequisquiya nicaquis non tlacatl. Ihuan Festo oquilij: —Mostla niman ticaquis.",
        "023": "Ihuan huamostla Agripa ihuan Berenice oajsiquej ne ipan non hueyi cali campa teyolcuitiyaj. Ihuan yejhuan ocalacquej ca hueyi tetlacaitalistli ihuan ompa inhuan yayaj non capitánes non soldados ihuan non tlacamej más huejhueyixtoquej ipan non ciudad. Idiai Festo otlamandaroj para ocanatoj Pablo.",
        "024": "Cuacon Festo oquijtoj: —Rey Agripa, ihuan anmejhuan tlacamej nican tohuan anmosentlalijtoquej, nican anquipiyaj nin tlacatl, xquitacan. De nin tlacatl mochtin non hebreos quitlatelhuiliyaj de non chantij Jerusalén ihuan non chantij nican Cesarea. Yejhuan chicahuac nechtlajtlanilijtoquej ihuan xquicahuaj ca tzajtzij para nin tlacatl ma miqui.",
        "025": "Pero nejhua niquita deque xitlaj oquichij de non para yejhua quitocaros miquis. Ihuan como yejhua oquitlajtlan para panos itech César Augusto, non mas hueyi tequiyoj de roma, nejhua yoniquijtoj de que nictitlanis itech.",
        "026": "Ihuan xnicpiya tleniyon niquijcuilohuilis non tohueyi tlayecancaj César de nin tlacatl, jhuatlica onicuajhuicac anmixpan, ihuan más por tejhua, rey Agripa, para no ijqui tejhua xyolcuiti ihuan quiyon nejhua nicpiyas tleniyon niquijcuilos."
    },
    "026": {
        "head_1": "Pablo momanohuiya ixpan Agripa",
        "001": "Cuacon Agripa oquilij Pablo: —Huelis titlajtos para timomanohuis. Pablo cuacon oquiquetz ima ihuan opej tlajtohua quiin para momanohuis:",
        "002": "—Oh, rey Agripa, chicahuac nipaqui pampa nihueli nitlajtohua mixpan ihuan no para nihuelis nimomanohuis de mochi non quech tlemach ca nechtlatelhuiliyaj non hebreos.",
        "head_2": "Pablo oquijtoj quej nemiya cuac xe moyolpatlaya",
        "003": "Ihuan más nipaqui pampa tejhua tiquixmati mochi non quej mohuicaj non hebreos ihuan mochi non tlemach tejhuan ca timotentocaj. Jhuatlica nimitztlajtlaniliya xnechoncaqui ca yolic.",
        "004": "’Mochtin non hebreos quimatztoquej quej ijqui nimohuicaya intzalan cuac ninemiya ne campa onitlacat niman ne Jerusalén desde cuac nitelpocatl nicatca.",
        "005": "Yejhuan no quimatztoquej, ihuan huelis quitepaninextilisquej deque nejhua oniaj nifariseoj desde yihuejcaj. Ihuan deque tejhuan de non tifariseos totlaneltoc más chicahuac ipan timohuicaj xquej non ocsequin hebreos.",
        "006": "Ihuan aman san por jhuatlon nechtlatelhuiliyaj ihuan nechyolcuitiyayaj ipampa non no tlamachiyalis nicpiya deque Dios quinyolitis non micquej quiyon quej yoquimilijcaj non tohuejcapalejhuan.",
        "007": "Non docej familias hualehuaj intech non tohuejcapalejhuan Israel, no quiyon quichixtoquej para mocompliros ipromesaj Dios. Jhuatlica yejhuan quitequipanohuaj de día ihuan tlayohua. Ihuan tejhua rey Agripa, por jhuatlin notlamachyalis nejhua nicpiya, aman nechtelhuiyaj non hebreos.",
        "head_3": "Pablo oquijtoj quej ijqui quintlahuetaya ihuan quintlajyohuiltiyaya non tlaneltocaj",
        "008": "¿Ihuan tlequene anmejhuan xanquineltocaj deque Dios huelis quichihuas para quinyolitis non micquej?",
        "009": "’Nejhua mismoj primero nicnemiliyaya deque niquinchihuilis miyec tlen xcuali non quineltocaj Jesús de Nazaret.",
        "010": "Ihuan quiyon onicchij ne Jerusalén. Ca inórdenes non tlayecanquej intech non tiopantlacamej, miyequej de non tlaneltocaj itech Dios oniquintzajtzac. Ihuan tehuan nimocalaquiyaya para ma quinmictican.",
        "head_4": "Pablo ocsepa otetlanojnotz de quej ijqui omoyolpatlac",
        "011": "Miyecpa nejhua niquintlahueltotocatinemiya ihuan niquintlajyohuiltiyaya ne ipan non sinagogas pampa nicnequiya ma quinegarocan intlaneltoc. Ihuan pampa chicahuac niquintlahuetaya, nejhua niyaya niquintejtemohuaya hasta de ocsequin ciudades de huejca.",
        "012": "’Ihuan ca jhuatlon se tonal niyaya ne ipan non ciudad itoca Damasco para niconminanasquiya non quineltocaj Jesús. Nejhua niyaya ca non órdenes de non tlayecanquej tiopantlacamej.",
        "013": "Idiai canaj ipan tlajcotonal, oh rey, mientras niyaya ipan ojtli, oniquitac se tlanextli ohualej ne cieloj. Non tlanextli más chicahuac petlaniya xde non itlahuil tonali. Ihuan nixpan opetlan ihuan no quiyon inmixpan non nohuan yayaj.",
        "014": "Cuacon timochtin otihuetzquej ipan tlali. Ihuan nejhua onicac se tlajtoli nechiliyaya ca hebreoj tlajtoli: “Saulo, Saulo, ¿tlequene tinechtlahueltocatinemi ihuan tinechtlajyohuiltiya? Xmati yej, sa no tejhua timolastimarohua quiyon quej non huacax quichihua cuac quitelicsa icuatipan non ca quitzopiniyaj.”",
        "015": "Cuacon oniquijtoj: “¿Aquin tejhua Señor?” Ihuan non toseñor onechilij: “Nejhua niJesús non aquin tejhua tinechtlahueltocatinemi ihuan tinechtlajyohuiltiya.",
        "016": "Pero aman xmoquetza, pampa nejhua onimitzmotitij para tejhua tinechtequipanos ihuan para tejhua tictepaninextilis non tlejtlemach de non tlen aman noca yotiquitac ihuan de non tlen todavía noca tiquitas.",
        "017": "Nejhua nimitzmanohuis intech non hebreos ihuan intech non yejhuan xhebreos, de non intech aman nimitztitlani.",
        "head_5": "Pablo otlajtoj de itequiyo",
        "018": "Nejhua intech nimitztitlani para tiquimititis non tlen melahuac. Nimitztitlani para xoc yasquej ipan non tlayohuali ihuan yej quitocasquej non tlanextli. Ihuan nimitztitlani para amo mas ma nemican inahuac Satanás, yej ma quitocacan Dios. Ihuan nimitztitlani para nejhua ma nechneltocacan ihuan quiyon quiselisquej tetlapojpolhuilistli de non intlajtlacol ihuan no quiselisquej se chanyotl innahuac non puebloj yolchipahuac itech Dios.”",
        "019": "’Jhuatlica, tejhua rey Agripa, onictlacamat itlajtol Jesús de non cieloj ohualej.",
        "020": "Primero oniaj intech non catquej ne Damasco, idiai intech non catquej Jerusalén ihuan después oniaj ipan mochi iregión Judea ihuan no intech non xhebreos. Nejhua oniquinnotz para ma molyolpatlacan ihuan ma hualacan itech Dios ihuan para ma quichihuacan non tlen cuali de non quiteititis deque yomoyolpatlaquej.",
        "021": "San ca jhuatlin onechajsiquej non hebreos ne ipan non hueyi tiopan ihuan quinequiyaj nechmictisquej.",
        "022": "Pero, pampa Dios nechpalehuiya hasta nin tonali, nejhua nicaj firmej hasta aman. Mochtin niquimpaninextilijtij de Dios, de non xhueyixtoquej ihuan no ijqui non hueyixtoquej. Ihuan xqueman de ocse más niquimiliya, yej san non tlen non profetas ihuan Moisés oquijtojquej deque mochihuas itech Cristo.",
        "head_6": "Pablo quiyolehuasnequi non Agripa para ma tlaneltoca",
        "023": "Yejhuan oquijtojquej deque Cristo non Dios oquitlalij para tlamandaros, ye ocatca para miquis ihuan después yejhua yolihuis primero de intech non micquej, ihuan deque yejhua quintlanojnotzas de non tlanextli de temaquixtilistli para non hebreos ihuan para mochi de non ocsequin naciones.",
        "024": "Cuac Pablo oquijtoj nin tlemach para momanohuis, Festo otzajtzic: —¿Tejhua tilocoj, Pablo! Pampa chicahuac yotimomachtij, yotilojlocojtic.",
        "025": "Pero Pablo oquinanquilij: —Nejhua xnilocoj, hueyixticaj Festo, yej nin tlen niquijtohua huel melahuac ihuan huelis cajsicamatisquej.",
        "026": "Nicancaj nin rey Agripa yejhua cuali quixmati nin tlemach. Jhuatlica xnimomojtiya para nitlajtohua nican ixpan pampa cuali nicyolmatzticaj deque yejhua no quimati mochi de jhuatlin, pampa xitlaj motlatijticaj ipan canaj tlacaltech.",
        "027": "Tejhua rey Agripa, ¿ticneltoca non tlen oquijtojquej non profetas? Nejhua nicmatzticaj deque ticneltoca.",
        "028": "Ihuan Agripa oquinanquilij: —¿Ticnemiliya deque san ca ometzin tlajtoli tinechyolehuas para nimocuepas cristianoj?",
        "029": "Cuacon Pablo oquijtoj: —Ca ometzin tlajtoli noso ca miyec tlajtoli, nejhua nictlajtlaniliya Dios para xsan tejhua moseltzin timocuepasquiya cristianoj, yej mochtin non nechcaquij aman mocuepasquiyaj que nejhua. Pero xnicnequisquiya ilpitasquej ca nin teposcadenas quej nejhua ca nilpiticaj.",
        "030": "Ihuan cuac otlan quijtohua nin tlemach, ohuajmoquetz non rey, ihuan non gobernador, ihuan Berenice, ihuan non tehuan omotlalijcaj ompa.",
        "031": "Ihuan oyajquej san noncuaj, omotlanojnotzatoj de jhuatlin, ihuan quijtohuayaj: —Jhuatlin tlacatl xitlaj oquichij para ca miquis, niyon para quitzacuasquej."
    },
    "027": {
        "head_1": "Pablo oquititlanquej ne Roma",
        "head_2": "Pablo ihuan non intehuicalhuan quinhuicaj ipan se hueyi barcoj",
        "001": "Cuac oquijtojquej quemaniyon techtitlanisquej ne Italia, Pablo ihuan ocsequin de non presos oquintemactilijquej itech se capitán itoca Julio. Yejhua inhuan catca non soldados quicuidarohuayaj non mas hueyi tequiyoj ne roma.",
        "002": "Otitlejcoquej ipan se barcoj de Adramitio non ciudad oncaj ne atlatenco. Non barcoj yicatca para quisas ihuan yasquiya ne ipan non ciudades catquej atlatenco de Asia. Ompa tohuan catca Aristarco, non hualehua Tesalónica de non iciudad Macedonia.",
        "003": "Ihuan huamostla otajsiquej ipan non ciudad itoca Sidón oncaj ne atlatenco. Ihuan Julio opej cuali quinotza Pablo. Jhuatlica quitaya quej non xpresoj yasquiya. Quiyon, oquicahuilij para ma quinotzatij iamigos para yejhuan huelisquej quitlamajmacasquej.",
        "004": "Cuacon otiquisquej ne Sidón ipan barcoj, ihuan pampa non yejyecatl techixnamiquiya, otiyajquej ipan toopochma inacastlan non tlalhuatzaltipan itoca Chipre oncaj atlajcotiyan campa xmas mojhuitiya non yejyecatl.",
        "005": "Otlamelajquej ipan non mar ixpan non atempan ne Cilicia ihuan Panfilia, ihuan otajsiquej ne Mira, se ciudad oncaj ne Licia.",
        "006": "Cuacon non capitán Julio oquinextij se barcoj ohualej Alejandría ihuan yaya para Italia. Ihuan ipan non barcoj otechcalaquij para otiyajquej.",
        "007": "Ipan miyec tonal yaya yolic non barcoj ca ohuejticaj para otajsiquej ixpan non ciudad itoca Gnido. Ihuan como todavía techixnamiquiya non yejyecatl, xoc tihueliyaj tinejnemiyaj. Jhuatlica otiyajquej ocseladoj inacastlan non tlalhuactli itoca Creta non oncaj anepantlaj campa xmas panohuaya non yejyecatl ihuan otipanoquej imelajcan Salmón.",
        "008": "Ihuan masqui ca yolic otipanoquej mochi non atlatenco de non mar, otajsiquej ne campa itoca Buenos Puertos, cercaj de non puebloj itoca Lasea.",
        "009": "Yoticpolojcaj hueyi tiempoj ipan toojhui, ihuan ye temojtij catca para tiyasquiyaj ipan mar, pampa ye cercaj catca non tiempoj de inviernoj, cuac chicahuac sehua ihuan yejyeca. Jhuatlica Pablo quiin oquinconsejaroj, ihuan oquimilij:",
        "010": "—Tlacamej, niquita deque nin toviaje ohuejticaj para tiyasquej. Ihuan huelis ticpolosquej nin barcoj ihuan mochi non tlen quitqui ihuan hasta no huelis timiquisquej tejhuan.",
        "011": "Pero incapitán non soldados más oquitencac ilamoj non barcoj ihuan non incapitán non tlacamej de non barcoj xquej Pablo.",
        "head_3": "Non yejyecatl chicahuac ipan mar",
        "012": "Ipan non puertoj xcuali ticpanosquiyaj non tiempoj de inviernoj. Juatlica casi mochtin oquinemilijquej deque más cuali tiquisasquej de ompa, para tiquitasquej tla huelis tajsiquej non ciudad de Fenice. Yejhua se puertoj de non tlalhuactipan oncaj atlajcotiyan itoca Creta. Nin ciudad de Fenice quipiya caniyon timocahuasquej non inviernoj, pampa ontlachixticaj neca iquisayan tonal.",
        "013": "Ihuan cuac opej yejyeca tepitzin no tonalyejyecatl hualehuaya ne ica sur, yejhuan quipensarohuayaj ye cuali para ocsepa yesquej. Jhuatlica oquintlejcoltijquej non huejhueyin teposmej non ca quiquetza non barcoj intoca anclas, ihuan oyajquej san atlatenco imelajcan Creta.",
        "014": "Pero san xhuejcajtica itech non barcoj oyejcoc se chicahuac yejyecatl itoca Nordeste.",
        "015": "Opej techmapehua, ihuan pampa xotihuelquej otiyajquej ixpan pampa non yejyecatl chicahuac cojtic catca, oticmocahuilijquej ma techhuica sa canica.",
        "016": "Quiyon otiyajquej otipanoquej itzintlan se tlalhuatzaltzintli itoca Clauda oncaj anepantlaj. Otipanoquej icuitlapan non tlalhuatzaltzintli campa xnojhuitiya chicahuac non yejyecatl. Ihuan sa con trabajo otictilanquej non barquitoj ompa salijticatca itech non hueyi barcoj.",
        "017": "Ihuan Cuac yoquitlejcoltijquej non barquitoj ipan non hueyi barcoj, cuacon oquinecquej quitlajcoilpisquej non hueyi barcoj. Idiai, pampa momojtiyayaj calaquisquej ipan non xali itoca Sirte, oquintemoltijquej non tatapajmej intoca velas ihuan quiyon oquinhuicac non yejyecatl sa campa oquinec.",
        "018": "Huamostlaj, todavía chicahuac yejyecaticatca, ihuan opej comontlajcali ipan mar sequi non cargaj de non barcoj.",
        "019": "Ihuan ipan ca yeyi tonal, tejhuan ca tomahuan oticomontlajcalquej ipan mar ocsequi tlejtlemach non tlen tequiti de ipan non barcoj.",
        "020": "Miyec tonalmej xotiquitaquej non tonal niyon non sitlalmej, ihuan ica chicahuac temojtij techhuitequiya non yejyecatl. Yoticpolojca mochi non tlamachiyalistli tla huelisquiya timomaquixtisquiyaj.",
        "021": "Pampa ye ticpiyayaj miyec tonal ca xtitlacuayaj, Pablo ohuajmoquetz ne tonepantlaj ihuan oquijtoj: —Tlacamej, más cuali annechtencaquisquiyaj ihuan xtiquisasquiyaj ne Creta para xtitlajyohuisquiyaj niyon xitlaj ticpolosquiya.",
        "022": "Pero aman, xmoyolchicahuacan pampa xacaj quipolos inemilis de anmejhuan. San nin barcoj polihuis.",
        "023": "Aman, nin tlayohua onechmotitij se ángel ocuajtitlan Dios, non itech nitetlatqui ihuan yejhua nictequipanohua.",
        "024": "Ihuan non ángel onechilij: “Amo xmomojti, Pablo, pampa ijqui monequi timoteititis ne itech César, non más hueyi tequiyoj romanoj, ihuan san por tejhua, Dios quimpalehuis para amo acaj miquis de non mohuan catquej ipan non barcoj.”",
        "025": "Jhuatlica xmoyolchicahuacan tlacamej pampa nicmati pan noyolo deque mochi mochihuas quiyon quej onechilij non iángel Dios.",
        "026": "Pero ye oncaj deque tonhuetzisquej ipan se tlalhuacqui caj anepantlaj.",
        "027": "Ipan ome semanaj non yejyecatl todavía techhuihuicaya sa nohuiyan ne ipan on atl itoca Mar Adria. Ihuan non sa ca mochi tlayohua canaj tlajcoyohual non tlacamej cuicaj non barcoj oquimatquej deque non barcoj ye ajsiticatca itech tlali.",
        "028": "Cuacon oquitemachijquej non atl para quimatisquej quech ca huejcatlan, ihuan oquipojquej quipiya treita y seis metros. Ihuan cuac otinejnenquej achijtzin, ocsepa oquitemachijquej non atl, ihuan oquipojquej quipiya sa veintisiete metros.",
        "029": "Yejhuan quimajcasiyaj, cuitiyayaj tla omotechacuanitoj ca non temej ijtic atl. Jhuatlica ne icuitlapan non barcoj oquimpilohuilijquej non nahui huejhueyi teposmej intoca anclas ne ijtic atl, ihuan chicahuac mohueyitzajtziliyayaj ma tlanesi.",
        "030": "Pero non tlacamej quinejnemitiyaj non barcoj quipensarohuayaj cholosquej de non barcoj. Jhuatlica opejquej quitemoltiyaj non barquitoj, san ca mochihuayaj deque quimpilohuilisquej anclas ne iyecapan non barcoj masqui tla xmelac.",
        "031": "Pero Pablo oquimachiltij non capitán ihuan isoldados: —Tla nin tlacamej xmocahuasquej nican ipan nin barcoj, anmejhuan xanhuelisquej anmomanohuisquej.",
        "032": "Cuacon non soldados oquintecquej imecayohuan non barquitoj ihuan ocahuilijquej ma huetziti ijtic mar.",
        "033": "Cuac ye huajtlanestij, Pablo oquinmilij mochtin para ma tlacuacan, ihuan oquimilij: —Aman ye quipiya catorce tonalmej deque anquichixtoquej a ver tleniyon mochihuas, ihuan anmejhuan xantlajtlacuaj.",
        "034": "Nejhua chicahuac nimechtlatlajtiya itlaj tlen xcuacan. Jhuatlin quiyon monequi mochihuas tla anmejhuan anquinequij xanmiquisquej, pampa xacaj quipolos niyon se itzon.",
        "035": "Cuac quiyon oquijtoj, Pablo oconcuic pan ihuan imixpan mochtin oquimacac tlaxtlahuili Dios. Cuacon ocuajtlapan ihuan opej tlacua.",
        "036": "Cuacon mochtin omoyolchicajquej ihuan no otlacuajquej.",
        "037": "Ihuan mochi quech ticatquej ipan non barcoj titlapohualti catcaj doscientos setenta y seis tlacamej.",
        "head_4": "Non barcoj oapolij",
        "038": "Ihuan cuac cuali yotlacuajquej hasta quech oyixhuiquej, opej quitepehuaj non trigoj ijtic non mar para ocacasolij non barcoj.",
        "039": "Ihuan cuac yotlanes, non tlacamej tlanejnemiltiyaj ca barcoj xtlaixmatiyaj ipan non tlalhuactli, pero cotayaj non campa calactoc non mar campa quipía tlaxaltemal itoca bahía. Ompa, ne quinequiyaj concalaquisquiyaj non barcoj tla huelisquiyaj.",
        "040": "Jhuatlica oquintecquej imecayohuan non anclas ihuan oquintlajcalquej ipan mar. Idiai huilihui oquincaxanijquej non remos de non ca tlanelohuaj para quiyecanaj non barcoj. Ihuan niman oquitlejcoltijquej ipan yejyecatl non tatapajtli, itoca vela de non iyecapan, ihuan cuacon non barcoj opej macercarojtij para atlatenco.",
        "041": "Pero non barcoj ocalaquito ne campa momalinticaj non mar, ihuan ompa otlalac non barcoj ipan non xali. Non iyecapan ompa otilinito ijtic non xali ihuan xoc ohuel moliniya. Ihuan non ladoj de icuitlapan otlapoj ihuan oxixitin ca non mar, pampa non mar chicahuac coxoniya.",
        "042": "Ihuan cuacon non soldados oquinemilijquej para mochtin non presos quinmictisquej para amo tlanelosquej ihuan chojcholosquej.",
        "043": "Pero, pampa incapitán non soldados quinequiya quimanohuis Pablo, xoquincahuilij para quiyon quichihuasquej. Yej otlamandaroj para non huelij tlanelohuaj ma matlajcalican primero ihuan ma quisatij ne ipan tlali."
    },
    "028": {
        "head_1": "Pablo catca ipan non tlalhuatzaltipan itoca Malta oncaj atlajcotiyan",
        "001": "Cuac mochtin yotimaquisquej, oticmatquej deque non tlalhuacqui campa ticatcaj itoca Malta.",
        "head_2": "Pablo momatzejtzelomiya para quiquixtiya non cohuatl ipan ima",
        "002": "Non ompa chantij cuali otechselijquej. Ihuan pampa quiehuiya ihuan deque chicahuac sehua catca, yejhuan oquitlalijquej se hueyi tlexochtli para ompa ma timototonican.",
        "003": "Pablo oquisentlalij ometzin tlacotl huacqui ihuan cuac contlalijtaya ne tleco, se cohuatl ompa ohuajquis cuac oquimat non tlatotonalistli ihuan niman itech ima Pablo otzicuin ipan omotejcuix.",
        "004": "Cuac non ompa chantij oquitaquej non cohuatl omopiloj itech ima Pablo ihuan oquicuaj, opejquej monojnotzaj: —Nin tlacatl cas melac temictijqui, masqui tla omaquis ipan mar, icastigoj Dios xquicahua chantis.",
        "005": "Pero Pablo omomatzejtzeloj ne ipan tlexochtli, ihuan non cohuatl ompa ohuetzito, ihuan quiyon Pablo xitlaj omochij.",
        "006": "Mochtin non chanejquej quichixticatcaj tla posahuis ima noso tla huilihui huetzis ihuan miquis. Pero cuac yihuejcajtica quichixticatcaj ihuan oquitaquej xitlaj ipan mochihuaya, oquipatlaquej intlamachilis ihuan opej quijtohuaj deque Pablo no ijqui se dios.",
        "007": "San de paronpa cercaj catcaj sequi itlalhuan non tlacatl mas hueyixticaj de non tlalhuactli itoca Publio. Yejhua cuali otechselij, ihuan ompa otinenquej ihuan yeyi tonal.",
        "008": "Ihuan non ipalej Publio huetztoya tlapechco, mococohuaya ca totonalistli ihuan senterialistli. Pablo oyaj, oquinotzato, ihuan cuac yoquichij oración, ipan oquintlalij imahuan, ihuan oquipajtij.",
        "009": "Ihuan cuac yomochij non, mochtin ocsequin de non mococohuayaj de non tlalhuactli no oyajquej itech Pablo, ihuan no oquimpajtij.",
        "head_3": "Pablo oajsic ne Roma",
        "010": "Ihuan yejhuan otechtlajsojcaitaquej chicahuac. Ihuan cuac otiquisquej ocsepa, otechtlayocolijquej mochi tlejtlemach tlen ca titlacuasquej ipan toojhui.",
        "011": "Ihuan cuac yotinenquej yeyi metztli ipan non tlalhuactli, otitlejcoquej ipan se barcoj non ompa omocajca cuac sehua. Non barcoj tetlatqui catca de Alejandría, ihuan ipan ixnestaya para iixmachyo non dioses Cástor ihuan Pólux.",
        "012": "Ihuan cuac otajsiquej ipan non ciudad itoca Siracusa non oncaj ipan itenco non mar, ompa otinenquej yeyi tonal.",
        "013": "Cuacon ompa otiquisquej, otiyajquej san atlatenco hasta otajsiquej ipan se ciudad itoca Regio. Huajmostla opej yejyeca tepitzin ca non tonalyejyecatl de non quisa ne ica sur. Ihuan ocse tonal mas, otajsiquej ne ipan non puebloj itoca Puteoli.",
        "014": "Ompa otiquinnextijquej sequin tocnihuan, ihuan otechnotzquej para se semanaj ompa inhuan ma timocahuacan. Ihuan después ompa otiquisquej ihuan otajsiquej para non ciudad de Roma.",
        "015": "Non tocnihuan ne Roma yoquicaccaj deque sa cercaj ticatquej. Juatlica oquisquej para otechnamiquitoj hasta ne ipan non pueblitoj itoca Tres Tabernas. Ihuan ocsequin oyajquej hasta non plazaj itoca Apio. Ihuan cuac Pablo oquimitac, oquimacac tlaxtlahuili Dios, ihuan más omoyolchicaj.",
        "head_4": "Pablo quiteiliya non itlajtol Dios ne Roma",
        "016": "Cuac otajsiquej Roma, non capitán oquintemactij non presos. Pero Pablo ocahuilijquej nemis isel ocse ladoj ihuan san se soldadoj de non quicuidaros.",
        "017": "Cuac quipiyaya yeyi tonal ca otajsiquej ne Roma, Pablo oquintlatitlanilij non hebreos de non tlayecanaj. Ihuan cuac yomosentlalijquej, oquimilij: —Nocnihuan, masqui nejhua xonicchij non tlen xcuali intech non hebreos niyon itech non incostumbres non tohuejcapalejhuan, onechtemacaquej presoj ne Jerusalén intech non tequiyojquej romanos.",
        "018": "Non aquin onechyolcuitijquej, después quinequiyaj nechmacahuasquej, pampa oquitaquej deque xitlaj onicchij tlen quimelahua ca nimiquis.",
        "019": "Pero pampa chicahuac ocualanquej non hebreos noca nejhua, jhuatlica oniquitac mas cuali nipanos ixpan non César para yejhua nechyolcuitis, masqui xnicpiya tleniyon ca niquintlatelhuilis non nochantlacaj.",
        "020": "Jhuatlica onemechtlatitlanilij para anmechitas ihuan para annimechtlanojnotzas pampa por jhuatlon non esperanzaj ticpiyaj itech Cristo non Mesías tejhuan tihebreos, aman nican nilpiticaj ca nin teposcadenaj.",
        "021": "Cuacon yejhuan oquilijquej: —Tejhuan xitlaj amatlajcuiloli ticseliyaj de ne Judea moca tejhua. Niyon acaj tocnin hebreoj de ne hualehua itlaj yotechtlanojnotzaco tlen xcuali moca tejhua.",
        "022": "Pero ticnequisquiyaj ticaquisquiyaj tleniyon tejhua ticpensarohua, pampa ticmatztoquej deque nohuiyan xcuali quintlajtohuiliyaj non quineltocaj de non yoncuic temachtili.",
        "023": "Quiyon oquitlalijquej se tonal para tlajtosquej, ihuan cuac oajsic non tonal, oyajquej miyequej tlacamej ne campa Pablo chantiya. Ihuan desde cualcan hasta tiotlac quinmelajcatlanojnotzaya, ihuan quimpaninextiliyaya quej Dios tlamandarohua. Ihuan no quimititiyaya de non yoncuic tlajtoli de Jesucristo desde non ileyes Moisés hasta non yectlajcuiloli de non profetas campa tlajtohuayaj acerca de Jesús.",
        "024": "Sequin oquineltocaquej non tlen Pablo quijtohuaya, pero ocsequin xoquiselijquej.",
        "025": "Ihuan deque xsan se tlajtoli oquipixquej, opej mosesemoyahuaj. Pero cuac xe mosesemoyahuayaj, Pablo oquimilij nin tlajtoli: —Cuali tlen oquijtoj non Espíritu Santo itechcopa non profetaj Isaías cuac oquimilij non tohuejcapalejhuan:",
        "026": "Xiyoj ihuan quiin xquimilij non tlacamej: Ca anmonacashuan antlacaquisquej, pero xitlaj ancajsicamatisquej. Ihuan ca anmixtelolojhuan antlachiyasquej, pero xitlaj anquitasquej.",
        "027": "Quiin mochihuas, pampa inyolo nin tlacamej yotechicajquej para amo cajsicamatisquej ca inyolo non tlen melahuac. Innacashuan tzajtzactoquej para amo cuelcaquisquej ca innacashuan non tlen melahuac. Ihuan imixtelolojhuan tzajtzactoquej para amo quitasquej non tlen melahuac. Quiin mochihua para amo mocuepasquej noca ihuan nejhua niquinmaquixtis inalmaj.",
        "028": "Cuacon Pablo oquimilij: —Anmejhuan xmatican deque aman en adelantej nin itemaquixtil Dios quinmacasquej non xhebreos, ihuan yejhuan quemaj quicaquisquej.",
        "029": "Cuac Pablo quiyon oquijtoj, non hebreos oquisquej, ihuan sa no yejhuan omotentocatajquej.",
        "030": "Pablo cuali ocajxilij ome xihuitl ompa omocaj ipan non cali oquitlanejtijquej. Ihuan yejhua cuali quinseliyaya mochtin non conitayaj."
    }
}