{
    "000": "SAN JUAN NON CUALI TLAJTOLI DE NON SAN JUAN OQUIJCUILOJ ITECH INEMILIS JESUCRISTO",
    "001": {
        "head_1": "ITlajtoltzin Dios non Cristo omochij Tlacatl",
        "001": "Cuac nin tlalticpactli xocatca iocatca non iTlajtoltzin Dios. Ihuan non iTlajtoltzin Dios nemiya ihuan Dios. Ihuan non iTlajtoltzin sa no yejhua Dios.",
        "002": "Yejhua ye nemiya ihuan Dios cuac xocatca nin tlalticpactli.",
        "003": "Dios oquichijchij itechcopa iTlajtoltzin mochi tlen oncaj ihuan tlen yolticaj. De mochi tlen oncaj ihuan tlen yolticaj xonyasquiya tla xyejhua yasquiya.",
        "004": "Non iTlajtoltzin Dios oquitemacac nemilistli de non para mochipa. Ihuan non nemilistli quitemaca tlanextli para non tlacamej huelisquej quimatisquej tlemach cerca de Dios ihuan no ijqui huelisquej mohuicasquej cuali ipan iojhuij Dios.",
        "005": "Nin tlanextli tlanextia ipan non tlayohuali. Ihuan nin tlayohuali amo hueli quisehuiya.",
        "006": "Ocatca se tlacatl itoca Juan yejhua Dios ocuajtitlan.",
        "007": "Yejhua ohualaj quej se teixcomacaqui para oquinmachiltico non tlacamej de non tlanextli. Quiyon oquichij para mochtin quineltocasquiyaj de tlen yejhua quijtohuaya.",
        "008": "Juan xno yejhua catca tlanextli. Yejhua san teixcomacaya de non tlanextli.",
        "009": "Ihuan de non melahuac tlanextli yejcoticatca pan nin tlalticpactli. Ihuan yejhua quimaca tlanextli mochi tlacatli.",
        "010": "Ihuan non iTlajtojltzin Dios non Cristo nemiya ipan nin tlalticpactli. Masqui Dios oquichijchij nin tlalticpactli itechcopa yejhua, non tlalticpactlacamej amo oquiselijquej.",
        "011": "Yejhua ohualaj ca non tlen de yejhua ihuan non tlen de yejhua amo oquiselijquej.",
        "012": "Pero mochtin non oquiselijquej ihuan itech otlaneltocaquej, oquinmacac derechoj para omochijquej iconehuan Dios.",
        "013": "Quejninmej xotlacatquej queniyon tlalticpactlacamej tlacatij. Xotlacatquej quej non coconej tlacatij itech se tlalticpacmalej. Si no que Dios yehua quintlacatiliya ocsepa.",
        "014": "Ihuan non iTlajtoltzin omochij tlacatl. Yejhua nemiya tohuan ca se tiempoj. Yejhua otetlajsojtlac chicahuac ihuan otemachtij tlen melahuac. Otiquitaquej ihueyilis ihuan non hueyilistli oquiselij de iTahtzin, pampa san jhuatlon iConej.",
        "015": "Juan oquitemachiltij de Cristo ihuan chicahuac oquijtoj: “Jhuatlin nictenehuaya cuac oniquitoj non nechajtocaya ipan notequij. Yejhua más hueyixticaj amo quej nejhua pampa cuac onitlacat yejhua iocatca.”",
        "016": "Timochitin ticselijtiohuej yejhua itech ihueyitemaquilis. Yehua mochipa techmacatij tlatiochihualistli sepa ihuan ocsepa.",
        "017": "Itechcopa Moisés oticselijquej non ileyhuan Dios, pero itechcopa Jesucristo oticselijquej itetlajsojtlalistli Dios ihuan non tlen melahuac.",
        "head_2": "Juan non tlacuatequijqui oquinnanquilij non tiopantlacamej ihuan non levitas",
        "018": "Xqueman acaj quitaya Dios. Pero san jhuatlon iConetzin, ca yejhua Dios ihuan de que yejhua caj ihuan, yejhua otechixmachtij.",
        "019": "Non tlayecanquej hebreos chantij Jerusalén oquintitlanquej non tiopantlacamej ihuan non levitas itech Juan para oquitlajtoltitoj aquiniyon yejhua.",
        "020": "Yejhua xomonegaroj, ihuan oquimilij: —Nejhua xniCristo.",
        "021": "Cuacon ocsepa oquitlajtoltijquej: —¿Aquiniyon, tejhua? ¿Tejhua tiprofetaj Elías? Ihuan Juan oquijtoj: —Xnejhua. Cuancon ocsepa oquitlajtoltijquej: —¿Cuacon aquiniyon tejhua? ¿Tejhua non tiprofetaj hueixticaj yoncaj para hualas? Ihuan yejhua oquijtoj: —Amo.",
        "022": "Cuacon ocsequi oquitlajtoltijquej: --Cuacon xtechili aquiniyon tejhua pampa ticpiyaj tlen tiquimilisquej non techajtitlanquej. ¿Tleniyon tiquijtohua de tejhua?",
        "023": "Idiai Juan oquinnanquilij quiyon quej oquijtoj non profetaj Isaías: —Nejhua non aquin nitzajtzi ipan non xalpatlajcan: “Xmoyolpatlacan para anhuelisquej anquiselisquej toSeñor.” Quion quej anmejhuan anquitlalisquiyaj non ojtli malajqui.",
        "024": "Non oquinotzatoj Juan oquinhuajtitlancaj non fariseos.",
        "025": "Yejhuan oquitlajtoltijquej: —Cuacon, tla xtiCristo, ihuan xtiElías, ihuan niyon tiprofetaj hueixticaj non yoncaj para hualas, ¿tlequene, titlacuatequia?",
        "026": "Juan oquinnanquilij: —Nejhua nitlacuatequia ca atl, pero anmotzalan nemi ocse xanquixmatij.",
        "027": "Yejhua nechajtocatij, ihuan nejhua niyon titipichin xnechnamiqui nictojtomas ihuerachijmecayo, pampa yejhua más hueyixticaj que nejhua.",
        "head_3": "Juan oquijtoj deque Jesús quej se borreguito",
        "028": "Mochi nin omochij ne campa itoca Betábara non campa iquisayan tonal de non atoyatl Jordán campa Juan tlacuatequiyaya.",
        "029": "Huajmostla Juan oquitac Jesús ye ompa macercarojtaya ihuan niman oquijtoj: —Xquitacan nin tlacatl. Nin yejhua quihuentlajcalisquej quej se borreguitoj para Dios quintlapojpolhuis intlajtlacolhuan non tlalticpactlacamej.",
        "030": "Jhuatlin nictenehuaya cuac oniquijtoj: “Se tlacatl nechajtoca non más hueyixticaj que nejhua pampa cuac onitlacat, yejhua ye octca.”",
        "031": "Sa no ijqui nejhua xnicmatia aquiniyon yejhua. Pero nihuajtlacuatequijtij ca atl para non hebreos huelisquej quixmatisquej.",
        "032": "No oquijtoj Juan non tlen oquitac: —Nejhua oniquitac quej ohuajtemoc de ne ilhuicac non Espíritu Santo. Yejhua tlachiyaya quej se palomaj ihuan yejhua omocaj ipan Jesús.",
        "033": "Nejhua hasta aman xnicmatisquia aquiniyon yejhua, pero non onechhuajtitlan ma nitlacuatequi ca atl onechilij: “Cuac tiquitas temos non Espíritu Santo ipan acáj tlacatl mocahuas, non yejhua tlacuatequis ca Espíritu Santo.”",
        "head_4": "Non itlayecancatehuicalhuan Jesús oquisquej itech Juan",
        "034": "Nejhua yoniquitac ihuan aman nitetlanojnotza deque yejhua iConej Dios.",
        "035": "Huajmostla Juan ocsepa ompa catca inhuan non omen itehuicalhuan.",
        "036": "Ihuan cuac ompa oquitac panohuaya Jesús, oquijtoj: —Xquitacan non tlacatl. Non yejhua iborreguitoj Dios. Dios ocuajtitlan para quihuentlajcalisquej quej se borreguitoj.",
        "037": "Ihuan cuac non omen itehuicalhuan Juan oquicacquej non tlen yejhua oquijtoj, oquitocaquej Jesús.",
        "038": "Idiai Jesús ontlachix ca icuitlapan ihuan cuac oquimitac cuajtocayaj non omen tlacamej oquimilij: —¿Tleniyon anquitejtemohuaj? Yejhuan oquilijquej: —Temachtijqui, ¿Caniyon tichanti?",
        "039": "Jesús oquinnaquilij: —Xhualacan ihuan xquitacan. Cuacon, oquitaquej campa chanti, idiai pa ihuan omocajquej hasta ijqui otlayoj pampa ye tiotlac catca, canaj ipan nahui hora cuac oyejcoquej.",
        "040": "Se de yejhua non omen oquicacquej Juan ihuan niman oquitocaquej Jesús, itoca catca Andrés yejhua icnin Simón Pedro.",
        "041": "Ihuan cuacon, Andrés oyaj oquitejtemoto Simón non icnin, ihuan oquilij: —Yoticnextijquej non Mesías —quijtosnequi non Cristo non Dios oquitlalij para tlamandaros.",
        "head_5": "Jesús oquinnotz Felipe ihuan Natanael",
        "042": "Idiai Andrés ocuicac Simón campa Jesús catca. Ihuan cuac Jesús oquitac, oquilij: —Tejhua tiSimón iconej Jonás, pero motoca yas Cefas —non quijtosnequi Pedro ihuan Pedro quijtosnequi tetl.",
        "043": "Huajmostla Jesús oquijtoj para yas Galilea. Ihuan cuac oquinextij Felipe, oquilij: —Xhualoj nohuan.",
        "044": "Felipe chantia ipan non puebloj itoca Betsaida campa no ijqui chantia Andrés ihuan Pedro.",
        "045": "Idiai Felipe oyaj ihuan oquinextij Natanael. Cuacon yejhua oquilij: —Yoticnextijquej non tlacatl oquitenej Moisés ipan itlajcuiloltlajtol, ihuan non profetas no ijqui itech otlajcuilojcaj. Non Jesús iconej José ihuan chanti ipan non puebloj itoca Nazaret.",
        "046": "Cuacon Natanael oquijtoj: —¿Tlen huelis quisas itlaj tlen cuali ne Nazaret? Felipe oquilij: —Xhualoj ihuan xquitaqui.",
        "047": "Cuac Jesús oquitac Natanael macercarohuaya itech, oquijtoj: —Nican huitz se non melahuac hebreoj de non xqueman tlacajcayahua.",
        "048": "Idiai Natanael oquitlajtoltij: --¿Queniyon tinechixmati? Ihuan Jesús oquilij: —Cuac Felipe xe mitznotzaya, nejhua onimitzitac ca tinemiya ipan itlasehualyo non cohuitl itoca higuera.",
        "049": "Cuacon Natanael oquilij: —Temachtijqui, tejhua tiiConej Dios. Tejhua tiinRey non hebreos.",
        "050": "Jesús oquilij: —¿Tinechneltoquilia san ca onimitzilij onimitzitac ipan itlasehualyo non cohuitl higuera? Cuacon aman nimitzilis tiquitas tlemach tlen mas huejhueyi quej jhuatlin."
    },
    "002": {
        "head_1": "Ocatca se tlanamictilistli ne Caná",
        "001": "Ipan yeyi tonal después, ocatca se tlanamictilistli ipan non puebloj itoca Caná de Galilea. Imalej Jesús pa catca.",
        "002": "Jesús ihuan itehuicalhuan no ijqui oquinnotzquej ipan non tlanamictilistli.",
        "003": "Otlan non vinoj ipan non fiestaj, Imalej Jesús oquilij: —Yehuan xoc quipiyaj vinoj.",
        "004": "Pero Jesús oquinanquilij: —Nomalej, ¿tlequene tinechilia nejhua? Hasta aman xe ajsi non tonal para nicchihuas milagros.",
        "005": "Idiai imalej quiyon oquimilij non tetlatejtequiliyaj: —Xchihuacan mochi tlen noconej mechilis.",
        "006": "Pa catcaj chicuasen huejhueyinmej conmej tlachijchitli de tetl. Ipan cada se comitl onaquiya canaj 50 noso 70 litros de atl. Non hebreos ijtic atecayaj para no atl ca momajtequiyayaj, ihuan quiyon mocahuayaj chipajquej itech Dios.",
        "007": "Jesús oquimilij non tetlatejtequiliquej: —Xquintemitican nin conmej ca atl. Ihuan oquintemitijquej cuali.",
        "008": "Idiai Jesús oquimilij: —Aman xquixtican tetepichin ihuan xquitquilican non tlapalehuijqui de nin fiestaj. Ihuan yejhuan quiyon oquichijquej.",
        "009": "Non tlapalehuijqui de non fiestaj xquimatia caniyon ohualej non vinoj. San non tetlatejtequilijquej quimatzticatcaj pampa yejhuan oquiquixtijcaj non atl. Non tlapalehuijqui oquimat non atl tlatiochijtli de non vinoj ihuan niman oquinotz non novioj.",
        "010": "Ihuan oquilij: —Mochi tlacatl astoc quitemaca non más huelic vinoj, ihuan cuac non oquinminvitarojquej hueyi yoconiquej quinmacaj non vinoj más xhuelic. Pero tejhua oc tictemacaticaj non más huelic vinoj hasta aman.",
        "011": "Non tlen Jesús oquichij Caná de Galilea, juatlon itlayecancamilagroj. Non itlayecancamilagroj oquiteititij ihueyilis, ihuan non itehuicalhuan oquineltocaquej.",
        "head_2": "Jesús oquinquixtij non tlanamacaquej ijtic non hueyi tiopan",
        "012": "Cuac quiyon opasaroj, Jesús ihuan imalej, ihuan icnihuan, ihuan itehuicalhuan oyajquej ipan non puebloj itoca Capernaum campa omocajquej ometzin tonal.",
        "013": "Idiai ca iajsiticatca non fiestaj itoca pascuaj de non hebreos quejyehuayaj, Jesús otlejcoj ne Jerusalén.",
        "014": "Ne tiopan, Jesús oquinnextito non quinnamacayaj huacaxmej, borregos ihuan palomas. Ihuan no quiyon ompa oquinnextito non quitepatiliyayaj tomin campa yejyehuaticatcaj innahuac inmesas.",
        "015": "Cuac yejhua quiyon oquitac, oquichijchij se tlachijchihualmecatl ihuan mochtin oquintlahuelhuitec ihuan oquinquixtij imborregos, ihuan inhuacaxhuan. Ihuan oquintlajcalilij inmesa non quitepatiliyayaj tomin, ihuan quiyon oquintepehuilij intomin ipan tlali.",
        "016": "Non tlanamacaquej de palomas chicahuac oquinnahuatij: —¡Xquinmijcuanican de nican! ¡Amo mas xtlanamacacan de inahuac ical noTajtzin!",
        "017": "Idiai non itehuicalhuan oquilnamicquej non itlajtoltzin Dios deque quijtohua: “Can mochi noyolo nictlacaita motiopan.”",
        "018": "Idiai non hebreos oquilijquej: —¿Catlea milagroj ca ticteititia deque ticpiya permisoj para ticchihuas jhuatlin?",
        "019": "Jesús oquinnanquilij: —Tla anmehuan anquixixitinisquiyaj nin tiopan, cuacon nehua niquectlalisquiya ipan yeyi tonal.",
        "020": "Idiai non hebreos oquilijquej: —Nin tiopan cuac oquichijchijquej ipan ohuejcajquej cuarenta y seis años, ¿ihuan tejhua ticnemilia deque san ipan yeyi tonal ticchijchihuas ocsepa?",
        "021": "Pero non tiopan de non Jesús quitenehuaya sa no de yejhua icuerpoj.",
        "head_3": "Jesús quixmati iyolo mochi tlacatl",
        "022": "Jhuatlica, cuac Jesús otlachix ihuan omej ijtic itlaltecoch, non itehuicalhuan oquilnamicquej tlen yejhua oquijtojca. Jhuatlica oquineltocaquej non Yectlajcuiloli ihuan non tlajtoli yejhua oquimilijca.",
        "023": "Cuac Jesús catca Jerusalén ipan non fiestaj pascuaj, miyequej oquineltocaquej cuac oquitacquej non milagros quichihuaya.",
        "024": "Pero Jesús xoquitlalij iyolo intech pampa quimixmatiya ipan inyolo mochtin."
    },
    "003": {
        "head_1": "Jesús ihuan omotlanojnotz Nicodemo",
        "001": "Nemiya se fariseo itoca catca Nicodemo ihuan yejhua tlayecanqui catca intech non hebreos.",
        "002": "Jhuatlin Nicodemo oquitlajpalotoj Jesús cuac tlayohua ihuan oquilij: —Temachtijqui, ticmatztoquej Dios omitzajtitlan para otitechmachtico, pampa xacaj hueli quichihua milagros quiyon quej tejhua ticchihua tla xDios ihuan nemi.",
        "003": "Cuacon Jesús oquilij: —Huel ca tlen melahuac nimitzilia, tla acaj xoc sepa tlacatis, xhuelis calaquis campa Dios tlamandarohua.",
        "004": "Ihuan Nicodemo oquitlajtoltij: —Pero ¿queniyon se tlacatl yohueyiyac huelis ocsepa tlacatis? ¿A pocoj huelis calaquis ijtic imalej ihuan ocsepa tlacatis?",
        "005": "Ihuan Jesús oquilij: —Huel ca tlen melahuac nimitzilia, tla acaj tlacatl xtlacatis ca atl ihuan de non Espíritu Santo, xhuelis calaquis campa tlamandarohua Dios.",
        "006": "Cuac se tlacatl tlacati itech ipalejhuan quiselia se nemilistli san para inacayo, pero cuac tlacati itech non Espíritu quiselia nemilistli de non espíritu.",
        "007": "Amo xmojcacaqui tla nimitzilia: “Monequi mochtin tlamacamej ocsepa tlacatisquej.”",
        "008": "Non yejyecatl tlalpitza nohuiyan quej quinequi. Ticaqui non caquistilistli ca quichihua, pero xticmati caniyon hualehua ihuan caniyon ajsi. No quiyon, non tlacatij ca Espíritu Santo.",
        "009": "Idiai Nicodemo oquitlajtoltij: —¿Queniyon huelis mochihuas nin?",
        "010": "Jesús oquinanquilij: —¿Tejhua tihueyi temachtijqui itech non puebloj de Israel, ihuan xticmati nin tlemach?",
        "011": "Huel ca tlen melahuac nimitzilia tejhuan timonojnotzaj non tlen ticmatij, ihuan non tlen yotiquitaquej tictelhuiaj, pero anmejhuan temachtijquej xanquineltocaj tlen timechiliaj.",
        "012": "Tla xannechneltoquiliyaj cuac nimechnojnotza non tlemach mochihua ipan nin tlalticpactli, ¿queniyon annechneltoquilisquej tla nimechnojnotzas ca non tlemach yejhuan quisa ne ilhuicac?",
        "013": "Amo acaj yotlejcoc ne ilhuicac, tla xnon otemoc, quijtosnequi non iconej Dios yejhua omochij Tlacatl ihuan ohuajtemoc de ilhuicac.",
        "014": "Ihuan quiyon quej Moisés oquipiloj non cohuatl ne campa xalpatlajcan, monequis no ijqui quiyon nechpilosquej nejhua onimochij Tlacatl",
        "015": "para mochi non nechneltocas quipiyas nemilistli para mochipa ihuan amo miquis.",
        "016": "’Pampa quiyon chicahuac Dios oquintlajsojtlac non tlalticpactlacamej, hasta oquitemacac isenteconetzin para mochi non aquin quineltocas, quipiyas nemilistli para mochipa ihuan ialmaj amo polihuis.",
        "017": "Dios ocuajtitlan iConetzin, inca yejhua non tlalticpactlacamej para quimmaquixtis, amo para quintlajtlacolmacas.",
        "018": "’Non quineltoca iConetzin Dios, Dios amo quitlajtlacolmacas, ihuan mas non xquineltoca yoquitlajtlacolmacaquej san pampa xquineltoca isenteConetzin Dios.",
        "019": "Mochtin non xtlaneltocaj yoquintlajtlacolmacaquej, pampa ohuajlaj non quitemaca tlanextli para non tlacamej huelisquej quitasquej non cuali ojtli para ipan mohuicasquej, pero xquinequij mohuicasquej ipan on cuali ojtli, pampa yejhuan quichihuaj non tlen xcuali.",
        "020": "Mochtin non quichihuaj tlen xcuali quitlahuetaj non tlanextli de non quiteititia non cuali ojtli. Yejhuan xhuitzej itech non tlanextli pampa xquinequij mopaninextis intlajtlacolhuan.",
        "head_2": "Ocsepa Juan non tlacuatequijqui otlajtoj de Jesús",
        "021": "Pero non quichihuaj tlen cuali ihuan tlen melahuac huitzej itech non tlanextli para cuali mopaninextis deque Dios ipan nemi non tlen quichijtoquej.",
        "022": "Cuac nin yopanoc, Jesús oyaj inhuan itehuicalhuan para iregión Judea ompa inhuan omocaj ometzin tonali. Idiai Jesús oquintequihuiltijj itehuicalhuan ma tlacuatequican.",
        "023": "No ijqui quiyon Juan tlacuatequijticatca ne Enón campa amo huejca de Salim pampa ompa ocatca hueyi atl. Non tlacamej hualayaj itech ihuan yejhua quincuatequiaya.",
        "024": "Nin omochij cuac Juan xe quitzacuayaj ipan carcel.",
        "025": "Idiai sequin itehuicalhuan Juan opejquej motentócaj ihuan se hebreo por non tlacuatequilistli jhuatlica non quej se huelis molimpiaros ca atl para nemis chipahuac ixpan Dios.",
        "026": "Juátlca oyajquej ihuan oquilitoj Juan: —Temachtijqui, cuali xcaqui, non mohuan nemiya de ocse ladoj de non atoyatl Jordán non aquin tejhua otitechixmachtij, aman tlacuatequia ihuan mochi tlacatl huitz itech.",
        "027": "Idiai Juan oquimilij: —Xacaj xhuelis itlaj quipiyas tla Dios xquicahuiliya.",
        "028": "Anmejhuan cuali onnechcacquej cuac onemechilij nejhua xniCristo, tla xsan se non Dios ocuajtitlan delantej de yejhua.",
        "029": "Non campa mosihuajtiaj, non novioj yejhua quiselia non isihuaj. Ihuan non amigo de non novioj no ijqui paqui cuac quicaqui paccatlajtohua non novioj. No quiyon nipaqui nejhua quej non novioj. Chicahuac nipaqui cuac nicaqui mochi tlacatl yoj itech Jesús.",
        "head_3": "Iconej Dios ohuajtemoc de ilhuicac",
        "030": "Jhuatlica, cuacon monequi yejhua más mohuepajtas ihuan nejhua más nitemotas.",
        "031": "Non ohuajtemoc de ilhuicac más hueyixticaj que mochtin. Non aquin quisa itech nin tlalticpactli san mochihua tlalticpactlacatl ihuan tlajtohua san de tléjtlemach non quisa ipan nin tlali. Non hualehua de ilhuicac mas hueyixticaj quej mochi tlacatl.",
        "032": "Ihuan yejhua quijtohua non tlen yoquitac ihuan yoquicac, pero xacaj quineltoca de non tlen yejhua quijtohua.",
        "033": "Pero tla acaj quineltoca non ohuajtemoc de ilhuicac, non quixcomaca deque Dios quijtohua non tlen melahuac.",
        "034": "Non ocualtitlan Dios quijtojhua itlajtoltzin Dios, pampa Dios oquimacac iEspíritu non xqueman tlami.",
        "035": "Non toTajtzin quitlajsojtla iConetzin, ihuan oquimactij mochi itequiyo ipan mochi tlen oncaj."
    },
    "004": {
        "head_1": "Jesús ihuan omotlanojnotz non sihuatl chanti Samaria",
        "001": "Non fariseos oquimomacatojcuentaj deque Jesús tlacuatequiyaya ihuan quimpíaya más miyec itehuicalhuan que Juan",
        "002": "masqui Jesús amo tlacuatequiyaya, yej san itehuicalhuan tlacuatequiyayaj.",
        "003": "Ihuan cuac Jesús quiyon oquimat, oquis de iregión Judea ihuan ocsepa oyaj ipan iregión Galilea.",
        "004": "Ihuan ipan iojhui, quipiyaya tlen ca panos ipan non iregión Samariaj.",
        "005": "Idiai, cuacon yejhua oajsic ipan se puebloj de Samaria itoca Sicar. Nin puebloj cercaj catca de non tlali itlatqui catca Jacob ihuan aman oquimacaca José non iconej.",
        "006": "Ompa catca se pozoj de non Jacob oquichcuac. Jesús omotlalij itenco non pozoj pampa ihuajsiejtaya ipan iojhui. Cuacon canaj itlajcotonalmochijtij.",
        "7-8": "Non itehuicalhuan Jesús oyajcaj ipan non puebloj para oquicohuatoj tlen quicuasquej. Idiai ohualaj se sihuatl Samaritana. Yejhua oatlacuico ipan non pozoj, ihuan pampa Jesús amiquiya oquilij: — Xnechmaca titipichin atl.",
        "009": "Cuacon non sihuatl samaritanaj oquilij Jesús: —¿Tlequene tinechtlajtlanilia atl ihuan tejhua tijudío ihuan nejhua nisamaritanaj? Quiyon oquijtoj pampa non judiosmej xcuali mohuicayaj inhuan non samaritanos.",
        "010": "Cuacon Jesús oquilij: —Tla ticmatisquia non tlen Dios quitetlayocolia ihuan aquiniyon nejhua non mitztlajtlanilijticaj atl, tla quiyon, yej tejhua tinechtlajtlanilisquiya atl ihuan nejhua nimitzmacasquia non atl ihuan quitemaca nemilistli.",
        "011": "Non sihuatl oquilij: —Palechitoj, niyon quiera ticpiya tleniyon ca tiquixtis atl ihuan nin pozoj huejcatlan. ¿De caniyon tiquixtis non atl quitemaca nemilistli para tinechmacas?",
        "012": "Non toantiguajpalej Jacob otechcahuilijtej nin pozoj. De ompa quixtiyaya atl para conia, no ijqui ipilhuan inhuan inyolcahuan ¿A poco tejhua ticmati mas tihueyixticaj que topalej Jacob yejhua otechmacac nin pozoj?",
        "013": "Jesús oquinanquilij: —Mochtin de non conij nin atl, ocsepa amiquisquej.",
        "014": "Pero de nin coni nin atl nejhua nictemaca, xoc queman amiquis, pampa non atl nejhua nictemaca mochihuas ijtic quej se ameyal yejhua quimacas nemilistli para mochipa.",
        "015": "Idiai non sihuatl oquilij: —Palechitoj, xnechmaca de non atl para amo ocsepa namiquis, ihuan para ayecmo nihualas nicuajcuis atl ipan nin pozoj.",
        "016": "Jesús oquilij: —Xiyoj, xcanati monamic ihuan niman xhualacan ca nican.",
        "017": "Ihuan non sihuatl oquinanquilij: —Nejhua xnicpiya nonamic. Idiai Jesús oquilij: —Non melahuac tlen otiquijto, amo ticpiya monamic,",
        "018": "pampa yotiquinpixca macuili monamichuan, ihuan non aman ihuan ticaj xmonamic. Ipan jhuatlin otiquijto tlen melahuac.",
        "019": "Ihuan niman cuac non sihuatl quiyon oquicac, oquilij Jesús: —Palechitoj, nejhua niquita tejhua tiprofetaj.",
        "020": "Non toantiguajpalejhuan samaritanos nican oquiadorarojquej Dios ipan nin tepetl, pero anmejhuan judíos anquijtohuaj Jerusalén non yejhua campa ticadorarosquej Dios.",
        "021": "Jesús oquinanquilij: —Sihuatl, xnechneltoquili hualas non tonal cuac niyon nican ipan nin tepetl niyon ne Jerusalén ancadorarosquej Dios.",
        "022": "Anmejhuan samaritanos amo anquimatij aquiniyon ancadorarohuaj, pero tejhuan hebreos ticmatij aquiniyon ticadorarohuaj pampa non temaquixtilistli quisa totech tejhuan.",
        "023": "Pero yejcos non tonali ihuan aman yoyejcoc non tonali, cuac non melac cadorarohuaj toTajtzin cadorarosquej ca mochi inyilo ihuan ca tlen melahuac quej quitocarohua, pampa toTajtzin no quiyon quinequi ma quichihuacan non cadorarohuaj.",
        "024": "Dios xtiquitaj pampa yejhua Espíritu, nin quijtosnequi xquipiya icuerpoj ihuan non cadorarohuaj monequi cadorarosquej ca inyolo ihuan ca tlen melahuac quej Dios quinequi.",
        "025": "Non sihuatl oquilij: —Nejhua nicmati ca hualas non Mesías itoca Cristo. Ihuan cuac yejhua hualas, techmelajcailis mochi.",
        "026": "Ihuan Jesús oquilij: —Non Cristo tictenehua, non nejhua mismoj mohuan nitlajtojticaj.",
        "027": "Cuac Jesús quiyon quijtojticatca oyejcoquej itehuicalhuan, omojmojcatlachixquej deque Jesús ihuan motlanojnotzticaj se sihuatl. Pero xacaj oquitlajtoltij tleniyon quinequia non sihuatl, noso de tleniyon motlanojnotzticatcaj Jesús ihuan non sihuatl.",
        "028": "Idiai non sihuatl ocajtejtihuetz itzotzocol ihuan oyaj ipan non puebloj, campa oquimilij non tlacamej:",
        "029": "—Xhualacan, xquitaquij se tlacatl mochi onechixcomacac tlen onicchij. ¿Huelis xjhuatlin Cristo?",
        "030": "Idiai non tlacamej oquisquej de ipan non puebloj ihuan oyajquej campa catca Jesús.",
        "031": "Chica nin omochij, non itehuicalhuan chicahuac quijtlajtlaniliayaj Jesús: —Temachtijqui, xmocualti itlaj.",
        "032": "Pero yejhua oquimilij: —Nejhua nicpiya tlen nicuas anmejhuan xanquixmatij.",
        "033": "Cuac non itehuicalhuan quiyon oquicacquej, opej motlajtoltiaj: --¿Huelis acaj oquitlamacaco?",
        "034": "Pero Jesús oquimilij: —Notlacual yas nicchihuas tlen ivolontan noTajtzin non onechhuajtitlan ihuan para nitlamis itequij.",
        "035": "Cuac yontlatocaquej anmejhuan anquijtohuaj: “Oc polihui nahui metztli para pixcasquej.” Pero nejhua nemechiliya: “Cuali xquitacan mochtin non tlalticpactlacamej.” Yejhuan non quiyon quej se hueyi tlatoctli yochicaj para quipixcasquej.",
        "036": "Non quimpixca inalmas non tlacamej, quitlaxtlahuisquej. Ihuan non inalmas quinselisquej nemilistli para mochipa. Cuacon, non toca ihuan non pixca san secne paquisquej.",
        "037": "Cuacon, melahuac quej quijtohua se tlajtoli: “Se tlatoca ihuan ocse pixca.”",
        "038": "Nejhua onemechtitlan xpixcatij ne campa xontocaquej. Ocsequin otequipanojquej ihuan anmejhuan sa anquiseliaj non tlen yoquitequipanojquej.",
        "039": "Idiai miyequej samaritanos chanejquej de non puebloj otlaneltocaquej itech Jesús ipampa non tlen oquimilij non sihuatl cuac oquitelhuij: “Onechpaninextilij mochi tlen notlajtlacol nejhua onicchij”.",
        "040": "Jhuatlica, cuac non chanejquej Sicar ohualajquej, chicahuac oquitlajtlanilijquej para ompa inhuan ma mocahua ihuan Jesús ome tonali ompa omocaj.",
        "041": "Ihuan miyequej mas otlaneltocaquej cuac ocacquej non tlen sa no yejhua quijtohuaya.",
        "head_2": "Jesús oquipajtij iconej se tlacatl tequipanojqui itech non rey.",
        "042": "Idiai oquilijquej non sihuatl: —Aman ticneltocaj xok san pampa non tlen otitechilij, yej no pampa sa no tejhuan yoticacquej. Ihuan ticmatztoquej ca melahuac yejhua Cristo non temaquixtijqui yejhua quinmaquixtis non tlalticpactlacamej.",
        "043": "Idiai ipan ome tonal Jesús oquis de Samaria ihuan ocajsic iojhui para oyaj Galilea.",
        "044": "Jesús sa no yejhua oquijtoj ca se profetaj xquitlacaitaj non ichantlacahuan.",
        "045": "Cuac oajsic Galilea, non ompa chanejquej cuali oquiselijquej, pampa no oyajcaj Jerusalén ipan non fiestaj pascuaj, ihuan oquitaquej mochi tlen yejhua ompa oquichij.",
        "046": "Cuacon Jesús ocsepa ohualaj Caná campa non atl oquitiochijca para vinoj. Ihuan cuacon ne Capernaum catca se tlacatl hueyixticatca ipan itequij non rey. Ihuan yejhua quipiybaya iconej mococohuaya.",
        "047": "Cuac non hueyixticaj tequipanojqui oquimat ica Jesús ohualej Judea ihuan ca oyejcoc Galilea, oyaj oquitato ihuan oquicnotlajtlanijlij para ma huia ichan ihuan ma quipajti iconej yejhua ye micticatca.",
        "048": "Idiai Jesús oquilij: —Anmejhuan xanquineltocaj tla xanquitaj tlamahuisoli ihuan milagros.",
        "049": "Pero non hueyixticaj mandatarioj quilij: —Palechitoj, huilihui xhualoj antes miquis noconej.",
        "050": "Ihuan cuacon Jesús oquilij: —Xiyoj mochan. Moconej yopajtic. Non tlacatl oquineltocac tleniyon Jesús oquilij, ihuan oyaj.",
        "051": "Cuac ye ajsiticatca ichan non itequipanojcahuan oquinamiquitoj ihuan oquilijquej: —Moconej yopajtic.",
        "052": "Idiai oquintlajtoltij tlen horaj opej pajtitij iconej, ihuan oquilijquej: —Iyalhua ipan la una cuac tiotlac ocaj non totonqui.",
        "053": "Ijcuacon non tepalej oquilnamic ca sa no ipan non horaj cuac Jesús oquilij: “Moconej yopajtic.” Jhuatlica, ihuan mochi ichanejcahuan oquineltocaquej Jesús."
    },
    "005": {
        "head_1": "Ne campa maltiaj itoca Betesda, Jesús oquipajtij se tlacatl sepohuia",
        "001": "Cuac nin yomochij, Jesús oyaj Jerusalén campa non hebreos quichijticatcaj se fiestaj para Dios.",
        "002": "Ipan non tlahueyican Jerusalén, itechcopa non caltemitl itoca de las Ovejas, ocatca se campa maltaj itoca Betesda ca non tlajtoli hebreoj. Ne campa naltiaj quipiyaya macuili caltenmej.",
        "003": "Ihuan ompa ipan non temamatlatl campa motzintiaj, ompa tetemiaj miyequej, cocoxquej sequin tehuelamej, non xtlachiyaj ihuan non sejsepojquej. Yejhuan quichixticatcaj ma coxoni non atl,",
        "004": "pampa san ajsia non tiempoj cuac se ángel temohuaya ne ijtic campa maltiaj ihuan coxoníaya non atl. Idiai non aquin primero calaquia ijtic non atl pajtia masqui san tlen cocolistli quipiyaya.",
        "005": "Payon nemiya se tlacatl iquipiyaya 38 años mococohuaya.",
        "006": "Cuac Jesús oquitac ompa huetztoya, ihuan oquitac ihuejcaj mococohua, oquitlajtoltij: —¿Ticnequi tipajtis?",
        "007": "Non cocoxqui oquinanquilij: —Palechitoj, xnicpiya aquiniyon nechpolactis ijtic non atl cuac coxoni. Cuac nicnequi nicalaquis, ocse calaqui ihuan nechtlani.",
        "008": "Jesús oquilij: —Xmoquetza. Xcajcocui mocojtlapech ihuan xíyoj.",
        "009": "Huilihui non tlacatl opajtic, ocontilan icojtlapech ihuan opej nejnemi. Pero pampa non tonali catca de cuac mosehuiaj non hebreos,",
        "010": "non hebreos quiliayaj non opajtic: —Aman nin tonal timosehuiaj. Toleyhuan xmitzcahuiliya para ticmomamaltis mocojtlapech.",
        "011": "Non tlacatl oquinnanquilij: —Non onechpajtij onechilij: “Xquehua mocojtlapech ihuan xíyoj.”",
        "012": "Cuacon oquitlajtoltijquej: —¿Aquiniyon omitzilij: “Xquehua mocojtlapech ihuan xíyoj”?",
        "013": "Pero non tlacatl xquimatia aquiniyon oquipajtij, pampa Jesús opolij deintzalan non miyequej tlacamej ompa nemiyaj.",
        "014": "Huajtepitzin Jesús oquinextij ipan non tiopan, ihuan oquilij: —Xquita, aman yotipajtic. Amo ocsepa titlajtlacos para amo mopan mochihuas itlaj non mas tecocoj.",
        "015": "Idiai non tlacatl oyaj ihuan oquinmachiltito non hebreos ca non oquipajtij yejhua Jesús.",
        "016": "Jhuatlica, non hebreos tlemach ca oquipajsolojquej Jesús ihuan quimictisnequiaj, pampa non tlen oquichij non tonali cuac mosehuiaj non hebreos.",
        "017": "Pero Jesús oquimilij: —NoTajtzin hasta aman tepalehuiya ihuan nejhua no ijqui monequi nitepalehuis.",
        "head_2": "Iconej Dios quipiya autoridad",
        "018": "Jhuatlica non hebreos más quinequiyaj quimictisquej, pampa xsan xquitlacaitaya non mosehuiltonali, sino que yejhua no ijqui mochihuaya Dios cuac yejhua quijtohuaya yejhua ipalej Dios.",
        "019": "Idiai Jesús oquimilij: —Huel ca tlen melahuac nemechiliya nejhua niiConej Dios amo hueli nicchihua itlaj noseltzin, yej san nihueli nicchihua non tlen niquita quichihua noTajtzin. Mochi tlen noTajtzin quichihua no nicchihua.",
        "020": "NoTajtzin nechtlajsojtla ihuan nebchititia mochi tlen yejhua quichihua. Yejhua nechititis tlemach para nicchihuas mas huejhueyi xquej huatlin. Quiyon anmejhuan mechmojcatlachiyaltis.",
        "021": "Quiyon quej noTajtzin quinyolitia non micquej ihuan quinmaca nemilistli, nejhua niiConej no quiyon nicmacas nemilistli san aquin nicnequis nicmacas.",
        "022": "Ihuan noTajtzin xquitlapojpolhuiya niyon quitlajtlacolmaca acaj tlacatl, yej nejhua onechmacac mochi non autoridad para nitetlapojpolhuis ihuan nitetlajtlacolmacas,",
        "023": "para mochtin ma nechtlacaitacan quej quitlacaitaj noTajtzin. Non amo nechtlacaitaj, no amo quitlacaitaj noTajtzin non onechhuajtitlan.",
        "024": "’Huel ca tlen melahuac nemechiliya: Non cuali caqui tlen niquijtohua ihuan quineltoca non onechhuajtitlan quipiya nemilistli para mochipa. Ihuan xquitlajtlacolmacasquej, yej ialmaj yomaquis itech miquilistli, ihuan aman quipiya nemilistli para mochipa.",
        "025": "Huel ca tlen melahuac nemechiliya hualas non tonal, ihuan sa no aman yoyejcoc, cuac non micquej quicaquisquej notlajtol nejhua niiConej Dios, ihuan non quitlacamatisquej nemisquej.",
        "026": "Quion quej noTajtzin quitemaca nemilistli para mochipa, no quiyon nejhua aquin niiConej onechmacac poder para huelis nictemacas nemilistli para mochipa.",
        "027": "Ihuan yoquimacac autoridad para tetlapojpolhuis ihuan tetlajtlacolmacas pampa yejhua iconej Dios ihuan omochij Tlacatl.",
        "028": "Amo xmojmojcatlachiyacan de jhuatlin onimechilij, pampa yejcos non tonal cuac mochtin non micquej quicaquisquej notlajtol",
        "head_3": "Non tlen quichihua Jesús quiteititiaj ca quipiya tlamandorohuilistli",
        "029": "ihuan quisasquej ijtic intlaltecoch. Non oquichijquej tlen cuali, yolihuisquej ihuan mehuasquej de intlaltecoch para quipiyasquej yoncuic nemilistli para mochipa. Pero non oquichijquej tlen xcuajli, yolihuisquej ihuan mehuasquej para quintlajtlacolmacasquej.",
        "030": "’Nejhua xhueli nicchihua itlaj san nejhua nosel. Nejhua nitetlapojpolhuiya ihuan nitetlajtlacolmaca quej Dios nechilia. Jhuatlica nitetlapojpolhuiya ihuan nitetlajtlacolmaca quej quitocarohua pampa xnicchihua tlen nejhua nicnequi, yej tlen quinequi noTajtzin yejhua onechhuajtitlan.",
        "031": "Tla sa no nejhua nimixcomaca non tlen nijquijtohua xvalerohua xquijtosnequi itlaj noca nejhua.",
        "032": "Pero noTajtzin yejhua noca teixpantiliya nopampa, jhuatlica nejhua nicmati ca non tlen noca quijtohua melahuac.",
        "033": "Anmejhuan onquintitlanquej otetlajtoltitoj itech Juan, ihuan non tlen yejhua noca oquijtoj melahuac.",
        "034": "Pero non tlen Juan noca oquijtoj xnechpolohua, yej san nemechelnamictia non tlen yejhua noca oquijtoj para huelis annechneltocasquej ihuan anmaquisasquej.",
        "035": "Juan catca quej itlaj tlahuili tlecuiya ihuan cuali tlahuiyaya. Ihuan anmejhuan onquinecquej ampaquisquej ipan itlahuil san para tepitzin tiempoj.",
        "036": "Pero nejhua nicpiya mas hueyi teixcomaquilislti que de non tlen oquijtoj Juan. Non milagros tlen nejhua nicchihua tepaninextiliya de juatlon noTajtzin onechmacac para ma nicchihua, yejhua quiteixcomaca deque melahuac noTajtzin onechhuajtitlan.",
        "037": "Ihuan noTajtzin non onechhuajtitlan no noca teixpantiliya. Amejhuan xqueman onquicacquej itlajtol, ihuan no xqueman onquitaquej queniyon tlachiya.",
        "038": "Pero non itemachtil xhueli calaqui ipan anmoyolo, pampa amo annechneltocaj nejhua onechhuajtitlan.",
        "039": "Anmejhuan chicahuac anmomachtiaj non Yectlajcuiloli, pampa anquinemiliaj quiyon anquinextisquej nemilistli para mochipa. Pero anmejhuan xmatican ca non Yectlajcuiloli mechtenquixtiliya deque yej nejhua nitemaquixtiya,",
        "040": "ihuan masqui quiyon anquimomachtiaj amejhuan amo anquinequij noca anhuajlasquej para amquipiyasquej non nemilistli.",
        "041": "’Nejhua amo nictejtemohua para non tlacamej ma nechtlacaitacan.",
        "042": "Ihuan nejhua nemechyolixmatzticaj ihuan nicmatzticaj deque anmejhuan xanquitlajsojtla Dios.",
        "043": "Nejhua onihualaj ca iautoridad noTajtzin, ihuan amejhuan amo annechseliyaj. Ihuan tla hualas acaj ocse ihuan tlajtlajtos san de yejhua mismo, non quemaj anquiselisquej.",
        "044": "Amejhuan ancuelitaj anquimomacaj non hueyilistli sa no amejhuan, pero xanquinequi anquiselisquej non hueyilistli san yejhua Dios quitemaca. ¿Cuacon tlequene xanhuelij annechneltocaj?",
        "045": "Amo xneltocacan nejhua nemechtlatelhuilis itech noTajtzin. Non aquin mechtlatelhuilis mismo Moisés non aquin itech anyojhuej.",
        "046": "Tla amejhuan imelahuac anquineltocasquiyaj non tlen oquijtoj Moisés, no quiyon annechneltocasquiyaj, pampa yejhua otlajcuiloj noca nejhua."
    },
    "006": {
        "head_1": "Jesús oquintlamacac majcuijli mil tlacamej",
        "001": "Idiai cuac non yomochij, Jesús oyaj ipan ocse iladoj non mar itoca Galilea ihuan no ijqui itoca Tiberias.",
        "002": "Miyec tlacatl quitocaya, pampa oquitacaj non tlamahuisoli ihuan milagros yejhua oquichij, de non oquimpajtij non cocoxquej.",
        "003": "Idiai Jesús otlejcoc ipan se tepetl ihuan ompa omotlalij ihuan itehuicalhuan.",
        "004": "Ipan non tiempoj imacercarojtaya non pascuaj infiestaj non hebreos.",
        "005": "Cuac Jesús oquitac cuajtocatayaj miyequej tlacamej ihuan macercarojtayaj inac, yejhua oquilij Felipe: —¿Caniyon ticohuasquej tlacuali para mochi nin tlacamej?",
        "006": "Jesús ye quimatzticatca cuali tleniyon quichihuas, pero yejhua quiyon oquilij san para quitas tleniyon quijtos Felipe.",
        "007": "Ihuan Felipe oquinanquilij: —Se tlacatl monequi tequitis canaj ome cientoj tonal para huelis cohuas pan para mochtin non tlacamej. Masqui quiyon quichihuasquia xcajxilisquiya niyon siquiera para cada se quicuas titipichin.",
        "008": "Idiai Andrés, semej de non itehuical non icnij Simón Pedro, oquilij:",
        "009": "—Nican nemi se telpocatzin quipiya macuili pan tlachijchijtli ca cebadaj ihuan ome pescadoj. Pero ¿canión cajxiliani nin macuili pan ihuan ome pescadoj para nin miyec tlacatl?",
        "010": "Cuacon Jesús oquijtoj: —Xquimilican ma motlalican mochtin. Ne campa nemiyaj ocatca miyec sacatl ihuan ompa omotlalijquej canaj macuili mil tlacamej.",
        "011": "Idiai Jesús ocontilan non pan, ihuan cuac yoquimacac tlaxtlahuili Dios, oquinmacac non itehuicalhuan, ihuan non itehuicalhuan oquintlatejtequilijquej mochtin non ompa yejyehuaticatcaj. Sa no quiyon oquichij ca non pescados ihuan mochtin yejhuan oquimajxilij san quech quinequiyaj.",
        "012": "Cuac mochtin oixhuiquej, Jesús oquimilij non itehuicalhuan: —Xsentlalican mochi non tlatlajco tlen omocaj para amo itlaj ma ixpolihui.",
        "013": "Quiyon, tej, oquisentlalijquej non tlatlajco tlen omocaj itech non macuili pan tlachijchijtli ca cebadaj ihuan oquitemitiquej 12 chiquihuitl.",
        "014": "Idiai cuac non tlacamej oquitaquej non milagroj iquichij Jesús oquijtojquej: —Melahuac nin yejhua profetaj non iYectlajtoltzin Dios oquijtoj hualasquia ipan nin tlalticpactli.",
        "head_2": "Jesús onejnen ixco atl",
        "015": "Ihuan pampa Jesús oquimat ca quinequiyaj cajsisquej para quitlalisquiyaj de rey, yejhua omijcuanij ihuan oyaj ipan non tepetl para omocaj isel.",
        "016": "Cuac yotlayoj non itehuicalhuan Jesús otemotoj ne itech mar.",
        "017": "Ihuan otlejcoquej ipan se barcoj opejquej yohuej ijtic non mar para ajsisquej Capernaum. Ye tlayohua catca ihuan Jesús xe yejcoya innac.",
        "018": "Cuacon opej chicahuac yejyeca, opej ajcopan coxoni non mar.",
        "019": "Ihuan cuac yonejnenquej canaj macuili o chicuasen kilómetros, oquitaquej Jesús nejnentij ipan non atl ihuan imacercarojtaya itech non barcoj. Ihuan yejhuan omomojtijquej.",
        "020": "Pero yejhua oquintzajtzilij: —¡Nejhua niJesús, amo xmomojtican!",
        "head_3": "Non tlacamej oquitejtemojquej Jesús",
        "021": "Cuacon yejhuan ca pactli oquiselijquej ipan non barcoj, ihuan huajtepitzin sa oquitaquej yoajsiquej ipan non tlali campa yayaj.",
        "022": "Cuac huajmostla, non tlacamej de non omocajcaj ipan itenco non mar campa Jesús oquintlacualtij non miyequej, oquimatquej de quej non itehuicalhuan Jesús oyajquej ipan sa jhuatlin barcoj ompa nemiya, ihuan deque Jesús xinhuan oyaj.",
        "023": "Pero huilihui oyejcoquej sequin barcos ohualejquej ipan non hueyican itoca Tiberias. Ihuan oyejcoquej de ne cercaj campa otlacuajcaj cuac Jesús oquimacac tlaxtlahuilistli Dios.",
        "head_4": "Jesús yejhua pan non quitemaca nemilistli para mochipa",
        "024": "Ihuan cuac non tlacamej oquitaquej ca xompa nemiya Jesús nyon itehuicahuan, ocalaquej ipan non barcos ihuan oyajquej oquitejtemotoj ne Capernaum.",
        "025": "Cuac non tlacamej oajsiquej ipan non ocse ladoj de non mar, oquinextitoj Jesús, ihuan oquitlajtoltijquej: —Temachtijqui, ¿quemaniyon otejcoc ca nican?",
        "026": "Pero Jesús oquinanquilij: —Huel ca tlen melahuac nemechiliya anmejhuan annechtejtemohuaj xpampa onencajsicamatquej tlen quijtosnequi non milagroj onicchij iyalhua cuac onemechtlacualtij, yej san pampa onentlacuajquej hasta campa onmixhuiquej.",
        "027": "Amo xtequipanocan ca non tlacuali ihuan niman tlami, yej xtequipanocan ca non tlacuali xniman tlami ihuan quitemaca nemilistli para mochipa. Jhuatlin nin tlacuali nemechmacas nejhua onimochij Tlacatl pampa toTajtzin nejhua onechtlali para quiyon nicchihuas.",
        "028": "Idiai oquitlajtoltijquej: —¿Queniyon monequi ticchihuasquej para ticomplirosquej non tlen quinequi Dios ma ticchihuacan?",
        "029": "Ihuan Jesús oquinnanquilij: —Non tlen Dios quinequi xchihuacan: Xnechneltocacan nejhua de aquin onechhuajtitlan.",
        "030": "Ihuan niman oquitlajtoltijquej: —¿Tlen milagroj titechititis para tiquitasquej ihuan timitzneltocasquej? ¿Tleniyon, tejhua ticchihuas?",
        "031": "Non Yectlajcuiloli quijtohua ca ne xalpatlajcan non toantiguaspalejhuan oquicuajquej non pan itoca manáj. Quiyon, quijtohua non Yectlajcuiloli: “Dios oquincualtij non pan de hualehua ilhuicac.”",
        "032": "Jesús oquinnanquilij: —Huel ca tlen melahuac nemechiliya: Moisés xejhua oquitemacac non pan hualehua de ilhuicac. Yej noTajtzin quitemaca de non melahuac pan melahuac de non hualehua ne ilhuicac.",
        "033": "Pampa non pan Dios quitemaca non ohuajtemoc de ilhuicac ihuan quinmaca yoncuic nemilistli non tlalticpactlacamej.",
        "034": "Idiai oquilijquej: —Topalej, mochipa xtechmaca nin pan.",
        "035": "Ihuan Jesús oquimilij: —Nejhua nipan non quitemaca yoncuic nemilistli. Non nechneltocas xqueman apismiquis, ihuan non nechneltocas xqueman amiquis.",
        "036": "Pero quiyon quej nejhua yonemechilij, amejhuan amo annechneltocaj masqui yonnechitaquej.",
        "037": "Mochtinmej non quech nechinmacas noTajtzin nechneltocasquej, ihuan non nechneltocasquej xniquinquixtis.",
        "038": "Quiyon nicchihuas pampa nejhua onihualaj de ilhuicac amo para nicchihuas tlen nejhua nicnequi, yej para nicchihuas non tlen quinequi non aquin onechhuajtitlan.",
        "039": "Ihuan noTajtzin yejhua onechhuajtitlan xquinequi niquimpolos niyon se non yejhua onechmacac, yej ipan non sa ica mochi tonal ma niquinyoliti de non miquij ihuan ma niquinquixti de ipan tlaltecochtli.",
        "040": "Non onechhuajtitlan ivoluntan para mochtin non nechitaj nejhua niiConej Dios ihuan nechneltocaj, ma quipíacan nemilistli para mochipa. Ihuan nejhua niquintlachiyaltis ihuan niquinquixtis ipan intlaltecoch cuac polihuis nin tlalticpactli.",
        "041": "Non hebreos opejquej tlahueltlajtohuaj pampa Jesús quiyon oquijtoj: “Nejhua nipan ohualej de ilhuicac.”",
        "042": "Ihuan quiin oquijtojquej: —¿Xjhuatlin nin Jesús iconej José? Tejhuan tiquixmatij ipalej ihuan imalej. Jhuatlica ¿queniyon, aman quijtohua ohualej de ilhuicac?",
        "043": "Ihuan niman Jesús oquimilij: —Amo sa xtlahueltlajtotacan.",
        "044": "Xacaj hueli nechneltocas tla xquinotza noTajtzin non onechhuajtitlan. Ihuan nejhua nicyolitis ihuan niquixtis ijtic itlaltecoch cuac polihuis nin tlalticpactli.",
        "045": "Ipan inamatlajcuilolhuan non profetas quiyon tlajcuilolnesticaj: “Dios quinmachtis mochtin.” Cuacon quiyon, mochtin non quineltocaj toTajtzin ihuan quiseliaj non tlen yejhua quinmachtia, hualasquej notech.",
        "046": "Huajtlin xquijtosnequi de que acaj yoquitac non Dios, yej san nejhua aquin itech onihualej oniquitac yejhua.",
        "047": "Ica tlen melahuac nemechiliya, non nechneltoca quipiya nemilistli para mochipa.",
        "048": "Nejhua nipan nictemaca nemilistli para mochipa.",
        "049": "Non anmoantiguajpalejhuan oquicuajquej non manáj ne campa xalpatlajcan. Pero masqui quiyon, yejhuan omicquej.",
        "050": "Pero nejhua nitlajtohuaj de non pan temohua de ilhuicac cuac se aquin quicuas amo miquis.",
        "051": "Non pan yolticaj nejhua mismo ihuan ne ilhuicac onihualej. Non aquin quicuas nin pan nemis para mochipa. Non pan nictemacas, sa no ijqui nejhua nonacayo. Nejhua nicuentlajcalis para non tlalticpactlacamej huelisquej nemisquej para mochipa.",
        "052": "Idiai non hebreos opejquej sa no yejhuan motentocaj. Quijtohuayaj: —¿Queniyon, huelis sa no inacayo techcualtis?",
        "053": "Jesús oquimilij: —Huel melahuac nemechiliya, tla anmejhuan xanquicuaj nonacayo de non nejhua onimochij Tlacatl ihuan xanconij noyeso, xannemisquej para mochipa.",
        "054": "Non aquin quicuas nonacayo ihuan conis noyeso quipiyas nemilistli para mochipa, ihuan nejhua nictlachiyaltis ipan non sa ica mochi tonali.",
        "055": "Quiyon mochihuas pampa nonacayo huel melahuac tlacuali, ihuan noyeso huel melahuac oninilistli.",
        "056": "Non aquin quicuas nonacayo ihuan conis noyeso chantis san secne nohuan, ihuan nejhua no chantis san secne ihuan yejhua.",
        "057": "Non noTajtzin onechhuajtitlan quipiya nemilistli, ihuan nejhua itechcopa ninemi. Ihuan no quiyon, aquin quicuas nonacayo nemis san por nejhua.",
        "058": "Nejhua niquijtohua de non pan ohualej ilhuicac. Nin pan xquiyon quej non manáj ocuajquej anmoantiguajpalejhuan ihuan como quiera omicquej. Mas aquin quicuas nin pan nejhua nictenehua, nemis para mochipa.",
        "head_5": "Jesús quipiya non tlajtoli quitemaca nemilistli para mochipa",
        "059": "Jesús otemachtij nin tlemach ne ipan sinagogaj de Capernaum.",
        "060": "Cuac quiyon oquicacquej non itehuicalhuan miyequej, oquijtojquej: —Nin tlen quijtohua chicahuac ohuejticaj para ticselisquej. ¿Aquiniyon huelis quiselis nin temachtili?",
        "061": "Jesús oquimat ipan iyolo ca amo cuelitiliyayaj de non tlen oquinmachtij, ihuan oquintlajtoltij: —¿Mechtlahuelcuitia non tlen oniquijto?",
        "062": "¿Tleniyon anquinemilisquiyaj tla annechitasquiaj nejhua onimochij Tlacatl nitlejcohua ne campa primero nicatca?",
        "063": "Non almaj yejhua quitemaca nemilistli. Inacayo xitlaj quijtosnequi tla xquipiya ialmaj. Ihuan non notlajtol yonemechilij yejhua espíritu ihuan yejhua nemilistli, ijquiyon queniyon ialmaj se tlacatl quimaca nemilistli inacayo.",
        "064": "Pero anmotzalan todavía oncatquej sequin de non xe tlaneltocaj notech. Jesús, yi quimatzticatca desde cuac opej itequiyo aquiniomej non xtlaneltocayaj, ihuan aquiniyon non quitemactis.",
        "065": "Ihuan oquijtoj: —Jhuatlica onemechilij ica xacaj huelis nechneltocas, tla noTajtzin xquitlalia ipan iyolo para ma hualo.",
        "066": "Desde cuacon miyequej non quitocayaj omocuepquej, ihuan xoc ihuan oquistinenquej.",
        "067": "Jhuatlica Jesús oquintlajtoltij non docej itehuicajhuan: —¿Anmejhuan no ijqui quiyon anquinequij annechcahuasquej?",
        "068": "Pero Simón Pedro oquilij: —NoSeñor, ¿aquiniyon huelis itech tíasquej? San non motlajtoltzin tiquijtohua yejhua quitemaca nemilistli para mochipa.",
        "069": "Ihuan aman tejhuan yoticneltocaquej ihuan yi ticmatztoquej ca tejhua tiCristo, tiiConej Dios non mochipa nemi.",
        "070": "Jesús oquinnaquilij: —Masqui onemechtlapejpenij anmejhuan docej, anmotzalan pa quisas se quitequipanohua non moxicohuani."
    },
    "007": {
        "head_1": "Icnihuan Jesús xno quineltocayaj",
        "001": "Cuac nin yomochij, Jesús quistinemiya ne Galilea. Xquinequia quistinemis ne Judea pampa ompa intlayecancahuan non hebreos quinequiyaj quimictisquej.",
        "002": "Yi ajsiticatca infiestaj non hebreos itoca tabernáculos non ca quilnamiquiyaj cuac yejhuan chantiyaj ipan xijcaltzitzimej.",
        "003": "Ihuan icnihuan oquiljquej: —Amo nican xmocahua. Xiyoj ne Judea para non motehuicalhuan ompa nemij no ma quitacan non milagros ticchihua.",
        "004": "Tla, quinequi se ma cuali quixmatican amo tlemach ma quichtacachihua ya que ticchihua quej jhuatlin, xchihua ixpan mochi tlacatl.",
        "005": "Non icnihuan queniyon oquilijquej pampa niyon yejhuan amo quineltocayaj.",
        "006": "Idiai Jesús oquimilij: —Todavía xe yejco no horas para nias, pero para anmejhuan san cuac anquinequisquej anyasquej cuali para anyasquej.",
        "007": "Non tlalticpactlacamej xquipiyaj tlen ca mechcocolisquej anmejhuan. Pero nejhua quemaj nechcocolisquej pampa niquinmixcomaca mochi de non tlen xcuali quichihuaj.",
        "008": "Xyacan anmejhuan fiestaj. Nejhua xnias, pampa xe yejco non horas cuac nias.",
        "head_2": "Jesús oyaj ipan non fietaj itoca tabernáculos",
        "009": "Ihuan niman cuac quiyon oquimilij, omocaj ompa Galilea ometzin tiempoj.",
        "010": "Después oquintoca icnihuan, yejhua no oyaj ne ipan non fiestaj. Pero xomoteitij, yej san ichtaca oyaj.",
        "011": "Intlayecancahuan non hebreos quitejtemohuayaj ne campa fiestaj, ihuan quijtohuayaj: —¿Amanin caniyon nemi non tlacatl?",
        "012": "Ihuan intzalan non tlacamej miyequej quimochtacailiayaj. Sequin quijtohuayaj: “Yejhua se cuali tlacatl.” Pero ocsequin quijtohuayaj: “Amo cuali tlacatl pampa quincajcayahua non tlacamej.”",
        "013": "Pero san quichtacaijtohuayaj pampa quinmacajsiaj itlayecancahuan non hebreos.",
        "014": "Non fiestaj ye tlajco yaya cuac Jesús ocalac ipan non tiopan, ihuan opej temachtia.",
        "015": "Ihuan itlayecancahuan non hebreos tlamojcaitayaj, ihuan quijtohuayaj: —¿Queniyon quimati nin tlemach, ihuan xqueman omomachtij escuela?",
        "016": "Jesús oquinnanquilij: —Nin tlen niquinmachtia xde nejhua. Onicselij itech non onechhuajtitlan.",
        "017": "Tla acaj quipiya iyolo para quichihuas non tlen Dios quinequi, huelis quimatis tla nin tlen niquinmachtia hualehua itech Dios noso tla san de nejhua.",
        "018": "Non quitenojnotza san de yejhua, quichihua san para non tlacamej ma cuejhueyilican. Pero non quitequipachohua para ma quihueyilican non ocuajtitlan, non yejhua quijtohua tlen melahuac ihuan xqueman tlacajcayahua.",
        "019": "¿Xmelahuac Moisés omechmacac non tlanahuatilistli? Ihuan masqui quiyon xacaj de anmejhuan quitlacaitaj non tlanahuatilistli. ¿Jhuatlica, anquinequij annechmictisquej?",
        "020": "Non tlacamej oquinanquiliquej: —Mijtic nemi tlen xcuali yejyecatl. ¿Aquiniyon quinequi mitzmictis?",
        "021": "Jesús oquimilij: —San ca non se milagroj onicchij ipan non tonali cuac non hebreos mosehuiyaj, anmochtin anmojcatlachiyaj.",
        "022": "Moisés omechnahuatij xtlalican non marcaj itoca circuncisión ipan anmotelpocatzitzihuan. Masqui Moisés xejhua oquipehualtij, yej non inantijguajpalejhuan. Jhuatlica nenquitlaliaj non marcaj ipan motelpocatzitzihuan ihuan anquichihuaj masqui ipan non mosehuiltonal.",
        "023": "Aman xcaquican. Cuac anquitlaliaj marcaj itech se anmoconej para anquitlacamatij non ley, amejhuan anquichihuaj masqui ipan non tonal cuac sábado, ¿tlequene ancualanij noca cuac onicpajtilij non tlacatl mochi inacayo ipan non tonal sábado?",
        "head_3": "Jesús oquijtoj caniyon ohuale",
        "024": "Amo mas xtetlajtlacolmacacan tla xanquimatij cuali, cuac acaj anquitlajtlacolmacasquej xchihuacan tla anquimatij cuali.",
        "025": "Idiai sequin non chantiaj Jerusalén opejquej motlajtoltiaj: —¿Xhuajtlin quitejtemojtinemij quimictisquej?",
        "026": "Aman, payon tlajtojticaj inhuan non tlacamej, ihuan xacaj itlaj quilia. ¿Ama nin non tlamandarojquej quineltocaj ca nin tlacatl melahuac yejhua Cristo non Dios oquitlalij para tlamandaros?",
        "027": "Pero tejhuan ticmatij non puebloj campa yejhua hualehua, Pero cuac hualas non Cristo, xacaj quimatis caniyon hualehuas.",
        "028": "Cuac Jesús quiyon oquicac, cuac temachtijticatca ne tiopan, oquijtoj ca chicahuac tlajtoli: —¿Cuacon annechixmatij ihuan anquimatztoquej caniyon nihualehua? Nejhua xonihualaj san pampa nejhua onicnec, yej onihualaj pampa onechhuajtitlan aquin quipiya mochi tlen melahuac. Ihuan non aquin anmejhuan xanquixmatij.",
        "029": "Pero nejhua quemaj niquixmati pampa itech nihualehua, ihuan yejhua onechhuajtitlan.",
        "030": "Cuacon quemaj sequimej quinequiyaj cajsisquej, pero xacaj ocajsic pampa todavía xe ajsia non horas.",
        "head_4": "Non fariseos oquintitlanquej policías para ma cajsican Jesús",
        "031": "Pero miyequej oquineltocaquej, ihuan oquijtoquej: —Ticneltocaj ca ica nin tlacatl yejhua Cristo pampa xacaj hueli quichihua más milagros quej yejhua nin tlacatl.",
        "032": "Non fariseos oquicacquej tleniyon quijtohuayaj itech Jesús, ihuan yejhuan inhuan intlayecancahuan non tiopantlacamej oquintitlanquej non policías de tiopan para cajsisquiaj ihuan quitzacuasquiaj",
        "033": "Ihuan Jesús oquijtoj: —Sa ometzin tiempoj anmohuan niyás, ihuan quemaj nias itech non onechhuajtitlan.",
        "034": "Anmejhuan annechtejtemosquej, pero xannechnextisquej, pampa xhuelis anyasquej campa nejhua nias.",
        "035": "Idiai intlayecancahuan non hebreos opej sa no yejhuan motlajtoltiyayaj: —¿Caniyon, yas campa xhuelis ticonextisquej? ¿Amanin yas intech non hebreos xinepalchantitinemij intzalan non griegos ihuan comonmachtis non griegos?",
        "head_5": "Aquin quiselis Espíritu Santo motlalos non atl itech iyolo quej non atoyatl",
        "036": "¿Tleniyon quijtosnequi non ca otechilij: “Annechtejtemosquej pero xanechnextisquej”, ihuan “Xhuelis anyasquej campa nejhua nias”?",
        "037": "San non se díaj de non fiestaj yejhua más hueyi quitosnequi Jesús omoquetz ihuan ca chicahuac tlajtoli oquijtoj: —Tla acaj amiqui, ma hualoj notech ihuan ma atli.",
        "038": "Non Yectlajcuiloli quijtohua aquin nechneltocas, ipan iyolo ameyas se atl ihuan quimacas nemilistli para mochipa. Ihuan non atl hueyi yas quej non atoyatl.",
        "head_6": "Non tlacamej omotlajcoxelojquej",
        "039": "Ca jhuatlin Jesús quitenehuaya non Espíritu Santo quiselisquej non tlaneltocaj. Ipan non diaj xe huajlaya non Espíritu Santo, pampa Jesús todavía xe tlejcohuaya ne ilhuicac para quiselis hueyilistli.",
        "040": "Sequin non ompa nemiyaj intzalan non tlacamej, cuac quiyon ocacquej, oquitojquej: —Lacaj melahuac, nin tlacatl yejhua profetaj yocatca para hualas.",
        "041": "Ihuan sequin quijtohuayaj: — Nin yejhua Cristo non Dios oquitlalij para tlamandaros. Pero ocsequin oquijtojquej: —Nin xejhua Cristo pampa Cristo amo hualehuas Galilea.",
        "042": "Non Yectlajcuiloli quijtohua deque Cristo quisas de huejca teixhuij yas itech rey David ihuan ca tlacatis Belén sa no ipan non puebloj campa ochantic David.",
        "043": "Jhuatlica non tlacamej omotlajcoxelojquej ipampa Jesús.",
        "head_7": "Non hebreos tlamandarojquej xoquineltocaquej Jesús",
        "044": "Sequin quinequiyaj cajsisquej ihuan quitzacuasquej, pero xacaj oquichij.",
        "045": "Non policías tlajpiaj tiopan omocuepquej campa nemiyaj non fariseos ihuan intlayecancahuan non tiopantlacamej. Ihuan quemaj quiyon oquintlajtoltijquej non policías: —¿Tlequene xoencuajhuicaquej?",
        "046": "Ihuan non policías otlananquiliquej: —¡Xqueman acaj tetlanojnotzaya quej nin tlacatl tlajtlajtohua!",
        "047": "Ihuan quemaj non fariseos oquimilijquej: —¿Omechcajcayaj no anmejhuan?",
        "048": "¿Anquitaj yacaj totlayecancapalej noso se fariseo yotlaneltocac?",
        "049": "Pero non miyec tlacamej xquimatij itlanahuatil Moisés, jhuatlica quiselisquej tlajtlacolmaistli yejhua Dios quinmacas.",
        "050": "Nicodemo, non oquitato Jesús cuac tlayohua, yejhua catca intehuical non fariseos, oquimilij:",
        "051": "—Ipan totlanahuatil quijtohua xtihuelisquej tictlajtlacolmacasquej se tlacatl tla xticyolcuitiaj primero para ticmatij non tlen oquichij.",
        "head_8": "Non sihuatl miyec tlacamej quinpiaya ocuicaquej ixpan Jesús",
        "052": "Idiai oquinanquilijquej: —¿Tejhua no tihualehua Galilea? Xmomachti non Yectlajcuiloli, ihuan tiquitas deque Galilea xqueman ohualej se profetaj."
    },
    "008": {
        "001": "pero Jesús oyaj ipan non tepetl itoca Olivos.",
        "002": "Huajmostla cuac ohuajtlanes, ocsepa ohualaj ipan iquiahuac non tiopan. Mochi tlacatl inac omijcuanij, ihuan yejhua omotlalij opej quinmachtia.",
        "003": "Idiai non temachtijquej de non ley inhuan non fariseos ocuajhuicaquej se sihuatl oquinextiquej ihuan huetztoya itlacaj. Oquitlalijquej nepantlaj de mochtin.",
        "004": "Ihuan quiyon oquilijquej Jesús: —Temachtijqui, nin sihuatl oticnextijquej ihuan huetztoya itlacaj.",
        "005": "Non iley Moisés techilia tictemictisquej nin quej nin sihuatl. ¿Tejhua, tlen tiquijtohua?",
        "006": "Yejhuan quiyon oquilijquej san para quicaquisquej tleniyon quijtos, ihuan quiyon ye huelisquiyaj quitelhuisquiyaj. Pero Jesús ohuajmopachoj ihuan opej tlajcuilohua pan tlali ca imajpil.",
        "007": "Pero ca más quitlajtoltiyayaj, yejhua ohuajmehuatequetz, ihuan oquimilij: —Cualquiera de anmejhuan de non xtlajtlacohua, ma concui se tetl ihuan primero ma quimotla yejhua.",
        "008": "Ihuan ocsepa omopachoj ihuan ocsequi otlajcuiloj ipan tlali.",
        "009": "Pero cuac yejhuan quiyon oquicacquej, oquimatquej ipan inyolo no ijqui tlajtlacolejquej, ihuan cada se de yejhuan oquisquej. Primero opejquej non más huehuetquej. Ihuan cuac mochtin yoquisquej, Jesús iseltzin omocaj ompa ihuan non sihuatl.",
        "010": "Ihuan quemaj Jesús ohuajmehuatequetz ihuan xoc acaj oquitac san non sihuatl, oquilij: —Sihuatl, ¿caniyon nemij non mitztelhuiyayaj? ¿Xacaj omitztlajtlacolmacac?",
        "head_1": "Jesús quej tlahuili ipan nin tlalticpactli",
        "011": "Yejhua oquilij: —Amo, noSiñor, xacaj. Cuacon Jesús oquilij: —Cuacon niyon nejhua xnimitztlajtlacolmaca. Aman xiyoj mochan, ihuan aman ayecmo ocsepa titlajtlacos.",
        "012": "Jesús ocsepa oquinnotz non tlacamej ihuan oquimilij: —Nejhua nitlanextli para non tlalticpactlacamej. Aquin nechtocas xoc queman nemis ipan tlayohuali sano ijqui quiiías tlanextli para yoncuic inemilis.",
        "013": "Cuacon non fariseos oquilijquej: —Tejhua, sa no tejhua timopaninextiyba, ihuan jhuatlon non tlen tiquijtohua xmelahuac.",
        "014": "Jesús oquimilij: —Tlen nejhua niquijtohua quemaj melahuac masqui sa no nejhua noca nitlajtohua, pampa nicmati caniyon nihualehua ihuan caniyon niyoj. Pero anmejhuan xanquimatij caniyon nihualehua niyon caniyon niyoj.",
        "015": "Anmejhuan antetlajtlacolmacaj quej non tlalticpactlacamej quichihuaj. Pero nejhua xacaj nictlajtlacolmaca.",
        "016": "Pero tla nitetlajtlacolmacasquia, nejhua nicchihuasquia ca tlen melahuac, pampa xnosel nitetlajtlacolmacas. NoTajtzin yejhua onechhuajtitlan ihuan nitetlajtlacolmacas.",
        "017": "Ipan nemoleyes tlajcuilolnesticaj cuac omen teixcomacaquej san se tlajtoli quijtohuaj, non tlen quijtohuaj melahuac.",
        "018": "Quiyon cuali, nejhua mismo niteixcomaca, ihuan noTajtzin non onechhuajtitlan, yejhua ca ome teixcomacaqui.",
        "019": "’Idiai oquitlajtoltijquej: —¿Caniyon nemi moTajtzin? Jesús oquinnanquilij: —Anmejhuan xannechixmatij, ihuan niyon noTajtzin xanquixmatij. Tla annechixmatisquiyaj, no anquixmatisquiyaj noTajtzin.",
        "head_2": "Jesús oquijtoj campa nias anmejhuan xanhuelisquej anyasquej",
        "020": "Jesús oquijtoj nin tlemach cuac temachtiyaya ijtic non tiopan campa catquej non cajas ca tomin huentlajcalqui. Pero xacaj ocajsic, pampa todavía xe yejcoya non horas para cajsisquej.",
        "021": "Jesús ocsepa oquimilij: —Nejhua niyoj, ihuan anmejhuan annechtejtemosquej, pero anmiquisquej ipan anmotlajtlacol. Campa nejhua niyoj, anmejhuan xhuelis anyasquej.",
        "022": "Cuacon non hebreos oquitlajtoltiquej: —¿Huelis yejhua momictis, jhuatlica quitohua xhuelis tiasquej campa yejhua yas?",
        "023": "Cuacon Jesús oquimilij: —Anmejhuan de annicanmej tlatzintlan, pero nejhua nide ne tlacpac. Anmejhuan de annicanmej pan nin tlalticpactli, pero nejhua xnide nin tlalticpactli.",
        "024": "Jhuatlica onemechilij anmiquisquej ca anmotlajtlacol. Pampa tla xanquineltocaj ca nejhua niCristo, iconetzin Dios melahuac anmiquisquej ipan amotlajtlacol.",
        "025": "Idiai oquitlajtoltijquej: — ¿Ti aquiniyon tejhua? Ihuan Jesús oquimilij: —Nejhua desde cuac onipej nitemachtia onemechilijca aquiniyon nejhua.",
        "026": "Nicpiya miyec tlemach tlen nemoca niquijtos ihuan tlen anmechtlajtlacoltis. Pero noTatzin yejhua onechhuajtitlan yejhua quijtohua tlen melahuac. Ihuan tlen niquijtohua ipan nin tlalticpactli non yejhua onicaquilij oquijtoj.",
        "027": "Pero yejhuan xocajsicamatquej ca quitenehuaya Dios non iTajtzin.",
        "028": "Jhuatlica oquimilij: —Cuac anmejhuan annechehuasquej, nejhua onimochij Tlacatl, cuacon anquimatisquej de nejhua aquin nejhua. Ihuan anquimatisquej ca xitlaj nicchihua tlen san nejhua nicnequi, yej san niquijtohua non tlen noTajtzin yonechmachtij.",
        "029": "Non onechhuajtitlan nohuan nemi. NoTajtzin xnoseltzin nechcahua, pampa nejhua mochipa nicchihua tlen yejhua cuelita.",
        "head_3": "Non ipilhuan Dios ihuan non ilpitoquej itech tlajtlacoli",
        "030": "Cuac Jesús quiyon oquijtoj, miyequej oquineltocaquej.",
        "031": "Idiai Jesús oquimilij non hebreos non oquineltocaquej: —Tla anmejhuan huel melahuac anquinemisquej non tlen nemechiliya, anmochihuasquej melahuac annotehuicalhuan.",
        "032": "Ihuan anquixmatisquej tlen melahuac, ihuan non tlen melahuac yejhua mechamcas manohuiliostli.",
        "033": "Yejhuan oquilijquej: —Tejhuan tiiantiguasconehuan Abraham ihuan xqueman acaj otechpix ilpitoquej itech. ¿Queniyon, tiquijtohua tejhua ticpiyasquej macahualistli?",
        "034": "Jesús oquimilij: —Huel ca tlen melahuac nemechiliya, mochtin non tlajtlacohuaj, itech ilpitoquej non tlajtlacoli.",
        "035": "Non ilpitoc xqueman tehuan quitlacapohuaj ipan se chanyotl, pero se teconej quemaj mochipa tehuan quitlacapohuaj ipan non chanyotl.",
        "036": "Tla quiyon, nejhua niiConej Dios anmechmacahuas, anmejhuan melahuac annemisquej libres de anmotlajtlacolhuan.",
        "037": "Ye nicmatzticaj ca anmejhuan inantiguaconehuan de Abraham. Pero anquinequij annechmictisquej, pampa xanquiseliaj tlen anmechilia.",
        "038": "Nejhua nitlajtohua de non tlen noTajtzin onechmachtij, ihuan anmejhuan enquichihuaj tlen anmotaj mechilia.",
        "039": "Yejhuan oquinanquilijquej: —Tejhuan topalej Abraham. Pero Jesús oquimilij: —Tla anmejhuan melahuac anteconehuan yasquiyaj itech Abraham, anquichihuasquiyaj non tlen yejhua oquichij.",
        "040": "Pero masqui nemechiliya non tlen melahuac tlen Dios onechilij, anmejhuan anquinequij annechmictisquej. ¡Abraham xqueman quiyon oquichij!",
        "041": "Anmejhuan sa no yejhua anquichihuaj non tlen quichihua anmopalej. Cuacon yejhuan oquilijquej: —Tejhuan xtitlapejpenmej. San se topalej ticpiyaj ihuan non itoca Dios.",
        "042": "Ihuan Jesús cuacon oquimilij: —Tla melahuac Dios anmopalej yesquia, anmejhuan annechtlajsojtlasquiaj, pampa nejhua nihualehua itech Dios ihuan aman nican nicáj. Xonihualaj san pampa onicnec, nejhua onihuajlaj pampa Dios onechhuajtitlan.",
        "043": "¿Jhuatlica xhueli ancajsicamatij non tlen nemechiliya? Non pampa xanquinequij anquiselisquej notlajtol.",
        "044": "Anmejhuan anmopalej non diabloj, ihuan anmejhuan anitlatquihuan, anmejhuan anquinequij anquichihuasquej tlen yejhua quinequi. Non diabloj desde opej nin tlalticpactli opej temictia. Xqueman quijtohua non tlen melahuac, pampa xquipiya ipan iyolo non tlen melahuac. Cuac quijtohua, tlacajcayahuilistli quijtohua quej melac yejhua, pampa yejhua tlacajcayahua ihuan yejhua impalej non tlacajcayajquej.",
        "045": "Pero nejhua pampa niquijtohua non tlen melahuac, xannechneltocaj.",
        "046": "¿Aquiniyon de anmejhuan quimati nicpiya se tlajtlacoli? Ihuan tla niquijtohua tlen melahuac, ¿jhuatlica xannechneltocaj?",
        "head_4": "Cristo yocatca antes de Abraham",
        "047": "De non teconej itech Dios quicaqui itlajtoltzin Dios. Pero anmejhuan xaniconehuan Dios. Jhuatlica xanquinequij ancaquisquej.",
        "048": "Idiai non hebreos oquitlajtoltiquej: —¿Xtiquijtohuaj tlen melac tejhuan, cuac tiquitohuaj tejhua tisamaritanoj ihuan se xcuali yejyecatl ticpiya?",
        "049": "Jesús oquinnaquilij: —Nejhua xnechyecana se xcuali yejyecatl. Solo nejhua tlen nicchihua nictlacaita noTajtzin, pero anmejhuan xannechtlacaitaj.",
        "050": "Nejhua xnictejtemohua ma nechtlacaitacan non tlacamej. Pero acaj quinequi ma nechtlacaitacan. Yejhua yoquixtlaloj ihuan quimati de que nechtocarohua nicselis tlacaitalislti.",
        "051": "Huel ca tlen melac nemechiliya non aquin quicaqui tlen nejhua niquijtohua, xqueman miquis.",
        "052": "Cuacon non hebreos oquinanquilijquej: —Aman cuali ticmatij de que mitzyecana se xcuali yejyecatl. Abraham ihuan mochtin non profetas omicquej, ihuan tejhua tiquijtohua: “Non aquin quicaqui tlen nejhua niquijtohua, xqueman miquis.”",
        "053": "¿Tejhua más tihueyixticaj que topalej Abraham? Yejhua omic ihuan non profetas no omicquej. ¿Aquiniyon timoneltoca tejhua?",
        "054": "Jesús oquinnaquilij: —Tla sa no nejhua nimotlacaita, non xitlaj quijtosnequi. Pero noTajtzin quemaj nechtlacaita, ihuan anmejhuan anquitohuaj sano yejhua anmoDios.",
        "055": "Pero anmejhuan xanquixmatij, nejhua quemaj niquixmati. Ihuan tla niquijtosquia xniquixmati, tla quiyon nitlacajcayajqui niyasquiya no quej anmehuan. Pero nejhua melahuac niquixmati ihuan nicchihua mochi non tlen yejhua quijtohua.",
        "056": "Abraham non anmoantiguajpalej opajpac cuac oquimat ca nihuajtlacatisquia ipan nin tlalticpactli. Ihuan yejhua oquitac ca itlaneltoquilis ihuan oyolpajpac.",
        "057": "Idiai non hebreos oquilijquej Jesús: —Xe ticpiya niyon cincuenta años, ¿tiquijtohua otiquitac Abraham?",
        "058": "Jesús oquinnanquilij: —Huel ca tlen melac nemechiliya: cuac Abraham xe huajtlacatia, nejhua ye nicatca."
    },
    "009": {
        "head_1": "Jesús oquipajtij non tlacatl ciegoj otlacat",
        "001": "Cuac Jesús panotaya se ladoj, oquitac se tlacatl otlacatca ciegoj.",
        "002": "Ihuan non itehuicalhuan oquitlajtoltijquej: —Temachtijqui, ¿tlequene otlacat ciego nin tlacatl? ¿Tlequene amanin pampa otlajtlacojquej ipalejhuan, noso ca yejhua itlajtlacol?",
        "003": "Jesús oquinnanquijlij: —Otlacat ciegoj xpampa tla yejhua otlajtlacoj, noso ipalejhuan otlajtlacojquej. Quiyon otlacat para itech mopaninextis non tlen Dios hueli quichihua.",
        "004": "Ya que oncaj tonali nejhua nicchihua itequij aquin onechhuajtitlan. Pampa huitz non tlayohualistli cuac xacaj huelis tequipanos.",
        "005": "Ya que nejhua nicáj ipan nin tlalticpactli, nejhua nitlanextli para niquintitia non tlacamej non cuali ojtli ipan mohuicasquej.",
        "006": "Cuac quiyon yoquijtoj, ochijchac ipan tlali, oquichijchij tetepichin soquitl ca icualac, ihuan ocalahuilij ipan ixtelolojhuan non ciegoj.",
        "007": "Cuacon oquilij: —Xiyoj, xmixpajpacati ca ne campa maltiaj ihuan itoca Siloé. Siloé quijtosnequi “non motitlani.” Non ciegoj oyaj ihuan omixpajpac, ihuan cuac omocuep itlachiyaya.",
        "008": "Idiai non ichantlacahuan ihuan non quixmatiaj quej catca ciegoj oquijtojquej: —¿Nin tlacatl xejhua non motlajtlayehuiyaya?",
        "009": "Sequin quijtohuayaj: —Quemaj, yejhua. Ocsequin quijtohuayaj: —Ni amo, yejhua, nesi yejhua. Pero yejhua mismo quijtohuaya: —Quemaj, nejhua.",
        "010": "Idiai oquitlajtoltiquej: —¿Ihuan queniyon, ititlachiya?",
        "011": "Yejhua oquinnanquilij: —Non tlacatl itoca Jesús oquichijchij soquitl ihuan onechalahuilij ipan nixtelolojhuan. Ihuan onechilij: “Xiyoj ne campa maltiaj itoca Siloé ihuan xmixpajpaca.” Nejhua oniaj, ihuan cuac onimixpajpac, ohuel nitlachiya.",
        "head_2": "Non fariseos oquiyolcuitijquej non ciegoj opajtic",
        "012": "Idiai oquitlatoltiquej: —¿Caniyon caj non tlacatl? Yejhua oquimilij: —Amo nicmati.",
        "013": "Idiai non catca ciegoj ocuicaquej intech non fariseos.",
        "014": "Cuac Jesús oquichijchij non soquitl ihuan oquitlachiyaltij non ciegoj, catca non tonal cuac non hebreos mosehuiaj.",
        "015": "Jhuatlica non fariseos oquitlajtoltijquej non tlacatl queniyon aman ititlachiya. Yejhua oquimilij: —Onechtlalilij soquitl ipan nixtelolojhuan, ihuan onimixpajpac, ihuan aman nitlachiya.",
        "016": "Idiai sequin fariseos oquijtojquej: —Non tlacatl oquichij quiyon amo hualehua itech Dios, pampa xquitlacaita non tonal de cuac mosehuiaj non hebreos. Pero ocsequin qujtohuayaj: —¿Queniyon huelis quichihuas nin hueyi milagros tla yejhua tlajtlacolej yesquia? Ihuan quiyon omotlajcoxelojquej.",
        "017": "Idiai ocsepa oquitlatoltiquej non ciegoj catca: —Ihuan tejhua, ¿tleniyon tiquijtohua de non tlacatl omitzpajtilij mixtelojlojhuan? Ihuan yejhua oquijtoj: —Nejhua niquijtohua ca yejhua se tiotlajtojqui.",
        "018": "Pero intlayecancahuan non hebreos xquinequiyaj quineltocasquej ca yejhua ciegoj catca ihuan ca aman huelia tlachiya, hasta oquinnotzquej ipalejhuan non tlacatl opatic,",
        "019": "ihuan oquintlatoltijquej: —¿Jhuatlin nin anmotelpocaj anquijtohuaj otlacat ciegoj? ¿Queniyon, aman itlachiya?",
        "020": "Non ipalejhuan oquijtojquej: —Ticmatij yejhua totelpocaj ihuan ciegoj otlacat.",
        "021": "Pero amo ticmatij queniyon aman ihueli tlachiya, niyon amo ticmatij aquiniyon oquipajtilij ixtelolojhuan. Yejhua xtlajtoltican. Yejhua xoc piltzintli ihuan sa no yejhua huelis mechilis queniyon opajtic.",
        "022": "Ipalejhuan non tlacatl opajtic quiyon oquijtojquej xquimatij aquiniyon oquipajtij pampa quinmacajsiaj Intlayecancahuan non hebreos. Pampa non hebreos yomotlanojnotzcaj quinquixtisquej de non tiopan aquiniyon quitenehuasquia deque Jesús yejhua Cristo.",
        "023": "Jhuatlica ipalejhuan oquitoquej: “Yejhua xtlajtoltican. Yejhua xoc piltzintli.”",
        "024": "Ihuan niman non hebreos ocsepa oquinotzquej non tlacatl ciegoj catca, ihuan oquilijquej: —Xtechili ixpan Dios tlen melahuac. Tejhuan ticmatztoquej de que non tlacatl omitzpajtij yejhua se tlajtlacolej.",
        "025": "Yejhua oquinnaquilij: —Nejhua xnicmati tla tlajtlacolej o amo. Tleniyon nejhua nicmatzticaj, niciegoj nicatca ihuan aman initlachiya.",
        "026": "Ihuan ocsepa oquitlatoltijquej: —¿Tleniyon omitzchihuilij? ¿Queniyon oquichij para omitzpajtilij mixtelolojhuan?",
        "027": "Oquinnanquijlij: —Yonimechilij ihuan xannechneltoquiliyaj. ¿Jhuatlica ocsepa anquinequij ma nemechili? ¿No anquinequij antehuicalhuan anyasquej?",
        "028": "Idiai ocuijhuicaltijquej, ihuan oquilijquej: —Tejhua no ijqui motehuical non tlacatl, pero tejhuan totehuical Moisés.",
        "029": "Tejhuan ticmatztoquej ca Dios oquinotz Moisés, pero non tlacatl, niyon xticmatij caniyon hualehua.",
        "030": "Non tlacatl cuacon oquimilij: —¡Nejhua xnicmati tlequene! Anmejhuan xancaquimatij caniyon ohualej pero nejhua onechtlajtlachiyaltij.",
        "031": "Cuali ticmatztoquej ca Dios xquincaqui non tlajtlacolejquej, yejhua quincaqui non quiadorarohuaj ihuan quichihuaj non tlen yejhua quinequi.",
        "032": "Xqueman oticacquej tla acaj quipajtiliya ixtelolojhuan se tlacatl yejhua otlacat ciegoj.",
        "033": "Tla yejhua nin tlacatl aquin onechpajtij xhualehuasquia itech Dios, xhuelisquiya itlaj quichihuasquia.",
        "head_3": "Jesús otetlanojnotz ca non ixtemajmayamej de intlamachilis",
        "034": "Cuacon oquilijquej: —Tejhua otitlacat ca tlajtlacoli, ¿ticnemilia tejhua titechmachtis? Ihuan ocuajquixtijquej de ne tiopan.",
        "035": "Jesús oquimat ca non ciegoj catca ocuajquixtijquej de ne tiopan. Cuac ihuan omonamic, oquilij: —¿Titlaneltoca itech iConetzin Dios?",
        "036": "Non tlacatl oquilij: —Palechitoj, xnechili aquiniyon non para huelis nicneltocas.",
        "037": "Jesús oquinanquilij: —Yotiquitaca, ihuan sa no nejhua mohuan nimotlanojnotzticaj.",
        "038": "Idiai non tlacatl omotlancuaquetz ixpan Jesús, ihuan oquilij: —NoSeñor, nimitzneltoca.",
        "039": "Ihuan cuacon oquijtoj Jesús: —Nejhua onihualaj ipan nin tlalticpactli para nitetlajtlacolmacas ihuan para nitetlajtlacolquixtis. Quiin onihualaj para non ixmajmayamej tlachiyasquej ihuan non xixmajmayamej xtlachiyasquej.",
        "040": "Ihuan cuacon sequin fariseos non ompa ihuan nemiyaj, cuac quiyon oquicacquej, oquitlajtoltijquej: —¿Tla quiyon, tiquijtosnequi tejhuan xno titlachiyaj?"
    },
    "010": {
        "head_1": "Jesús oquixtij se ejemploj de intlatzacual borregos",
        "001": "Huel ca tlen melahuac nemechiliya, tla se tlacatl xcalaqui itech non tlatzacualcaltemitl de non icorral borregos, ihuan yej calaqui ocse ladoj cuacon, yejhua se bandidoj ihuan tlachtecqui.",
        "002": "Pero non calaqui ipan non caltemitl, juatlon non pastor de non borregos.",
        "003": "Non caltentlacuidarojqui quitlapohuiliya caltemitl non pastor para ma calaqui. Ihuan quemaj non borregos yejhua itlatquihuan quitencaquij cuac quintocayotia. Ihuan niman quinquixtia.",
        "004": "Ihuan quemaj cuac yoquinhuajquixtij mochtin iborregos, yejhua quinyecana, ihuan non borregos quitocatiohuej pampa quitencaquij itlajtol.",
        "005": "Pero yejhuan xquitocaj aquin xquixmatij, yejhuan yej quistehuaj pampa xquitencaquij non xquixmatij.",
        "head_2": "Jesús yejhua topastor cuali techpia",
        "006": "Jesús oquinmilij nin ejemploj, pero yejhuan xoquintenderojquej tleniyon quinequia quinmilis.",
        "007": "Jhuatlica Jesús ocsepa oquimilij: —Ca tlen melahuac nemechiliya: nejhua nicaltemitl de non campa calaquij huan quisaj non borreguitos.",
        "008": "Mochtin non ohualajquej primero de nejhua mochtin tlachtecquej ihuan bandidos, pero non borregos xoquinchihuilijquej cuentaj.",
        "009": "Nejhua nicaltemitl. Non aquin calaquis noca nejhua maquisas. Ihuan yejhua yas quej se borregoj quisas ihuan calaquis de ijtic non corral ihuan no ijquij quinextís tlen quicuas.",
        "010": "Non tlachtecqui huitz para tlachtequis, temictis ihuan tlaxixitinis. Pero nejhua onihualaj para non tlacamej quipiyasquej nemilistli para mochipa, ihuan quipiyasquej hueyi tlatiochihuali ipan innemilis.",
        "011": "’Nejhua cuali nitlacuidarojqui de inyolo non nopilhuan. Non cuali tlacuidarojqui quipiya iyolo para miquis ipampa iborregos.",
        "012": "Pero non tequipanohua por quitlaxtlahuiaj, cuac quita yompa huitz non coyotl, quincahua iborregos ihuan yejhua cholojhua, pampa xyejhua tlacuidarojqui ihuan non borregos xde yejhua. Cuacon non coyotl cajsi se de yejhuan ihuan quinsesemoyahua non ocsequin.",
        "013": "Jhuatlin tlacatl cholojtehua pampa tequipanohua san cuac quitlaxtlahuiaj, ihuan yejhua xquintlajsojtla non borregos.",
        "14-15": "Nejhua cuali nitlacuidarojqui. Quiyon quej noTajtzin nechixmati ihuan nejhua niquixmati noTajtzin, no quiyon niquinmixmati noborreguitos, ihuan yejhuan no quiyon nechixmatij. Ihuan impampa non noborregos nicpiya noyolo para nimiquis.",
        "016": "No niquimpiya ocsequin noborregos yejhuan xde nincan nin corral. No ijqui niquinhuajhuicas. Yejhuan nechtencaquisquej, Ihuan nemisquej san secne ihuan no quiyon san se tlacuidarojqui onyas.",
        "017": "’NoTajtzin nechtlajsojtla nejhua pampa nictemaca nonemilis para ocsepa nicselis.",
        "018": "Xacaj nechquixtiliya nonemilis, nictemaca san de nejhua. Nihuelis nictemacas nonemilis, ihuan ocsepa nihuelis nicselis. Jhuatlin nin onechili noTajtzin para nicchihuas.",
        "019": "Cuac non hebreos quiyon oquicacquej non tlajtoli, ocsepa opejquej motlajcoxelohuaj.",
        "020": "Miyequej de yejhuan quijtohuayaj: —¿Tlequene anquineltoquiliyaj non tlen quijtohua nin tlacatl? Se xcuali yejyecatl quiyecana ihuan caj locoj.",
        "head_3": "Non hebreos xoquiselijquej Jesús",
        "021": "Pero ocsequin quijtohuayaj: —Xacaj de non quiyecana se xcuajli yejyecatl huelis tlajtos quiyin. ¿A poco non xcuali yejyecatl hueli quintlachiyaltiya non ciegos?",
        "022": "Catca tiempo de secuistli ihuan ne Jerusalén quichijticatcaj fiestaj quilnamiquiaj de cuac non tiopan yancuic catca.",
        "023": "Jesús nentinemiya ipan non corredor de tiopan itoca Icorredor Salomón.",
        "024": "Ihuan non hebreos oquiyehualojquej, ihuan oquitlajtoltijquej: —¿Hasta quemaniyon ticmatisquej tlen melahuac de tejhua? Tla tejhua tiCristo, cuali xtechili niman aman.",
        "025": "Jesús oquinnanquilij: —Yonemechilij ihuan xoannechneltocajquej. Non tlen nejhua nicchihua quej nechijliya noTajtzin quiteititiaj aquin nejhua.",
        "026": "Pero anmejhuan xannechneltocaj pampa xanmopohuaj de no borregos quiyon onenmechilijca.",
        "027": "Noborregos nechtencaquij, ihuan nejhua niquimixmati ihuan yejhuan nechtocaj.",
        "028": "Nejhua niquinmaca non nemilistli para mochipa, ihuan yejhuan xqueman ixpolihusquej, ihuan xacaj huelis nechincuijcuilis.",
        "029": "Onechinmacac noTajtzin yejhua mas hueyixticaj de mochtin. Ihuan yejhua xacaj huelis quincuilis de imac.",
        "030": "Nejhua ihuan noTajtzin san se timochihuaj.",
        "031": "Ihuan cuacon non hebreos ocsepa oconcuiquej temej para quimojmotlasquiaj.",
        "032": "Ihuan Jesús oquimilij: —Anmixpan anmejhuan yonicchij miyec tlejtlemach tlen cuali, ca ipoder noTajtzin. ¿Catlea de nin milagros ipampa annechmojmotlasquej?",
        "033": "Non hebreos oquinanquilijquej: —Xtimitzmojmotlasquej por non tlen cuali oticchij, yej pampa ca motlajtol ticuijhuicaltia Dios. Tejhua san se titlacatl, pero timotenehua tiDios.",
        "034": "Jesús cuacon oquimilij: —Ipan non ley de anmejhuan tlajcuilolnesticaj deque Dios oquijtoj: “Anmejhuamej anndioses.”",
        "035": "Tejhuan ticmatij ca non tlen quijtohua Yectlajcuilojli xqueman huelis mopatlas. Dios oquintocayotij dioses non tlacamej oquiselijquej itlajtol.",
        "036": "Ihuan tla Dios onechtlapejpenij nejhua ihuan onechhuajtitlan ipan nin tlalticpactli, ¿queniyon anmejhuan anhuelisquej anquijtosquej, onitlajtoj itechcopa Dios pampa oniquijtoj niiConej Dios?",
        "037": "Tla xnicchihua itequij noTajtzin, ma ca xnechneltocacan.",
        "038": "Pero tla nejhua nicchihua tlen itequij, xneltocacan de non tlen itequiyo nicchihua masqui xanquinneltocaj non tlen onemechilij. Pero cuali tlami xamtican ca melahuac noTajtzin san secne nohuan caj, ihuan nejhua san secne ihuan nicáj noTatzin.",
        "039": "Ocsepa quinequiyaj cajsisquej, pero Jesús ocholoj de innac.",
        "040": "Cuacon Jesús omocuep ihuan oyaj ne iquisayan tonal de non atoyatl Jordán ihuan ompa omocaj campa primero otlacuatequij Juan.",
        "041": "Miyequej tlacamej oyajquej oquitatoj, ihuan motlajnojnotzayaj: —Masqui Juan xitlaj oquichij milagroj, mochi tlen oquijtoj de nin tlacatl melahuac."
    },
    "011": {
        "head_1": "Non tlacatl itoca Lázaro omic",
        "001": "Ocatca se tlacatl cocoxqui itoca catca Lázaro. Yejhua chantia ne Betania campa no chantia María ihuan icnin Marta.",
        "002": "Jhuatlin nin María icnin catca non cocoxqui Lázaro jhuatlin oyaj oquixeloj aceitej ajhuiyac ipan icxihuan toSeñor, ihuan oquinhuajhuatz ca itzon.",
        "003": "Aman noso, icnihuan Lázaro otlatitlanquej ma quilitij Jesús: —ToSeñor, non moamigoj Lázaro mococohua.",
        "004": "Cuac Jesús quiyon oquicac, oquijtoj: —Jhuatlin cocolistli amo para miquilistli, yej san para moteititis itlamohuisoltzin toDios ihuan no quiyon nin cocolistli san para moteititis itlamohuisoltzin iConej Dios.",
        "005": "Masqui Jesús quintlajsojtlaya Marta ihuan María ihuan inmicnin Lázaro,",
        "006": "cuac oquilijquej Lázaro mococohua yejhua omocaj oc ome tonalpan ompa campa nemiyaj.",
        "007": "Cuacon oquimilij non itehuicalhuan: —Chohuej ocsepa ne Judea.",
        "008": "Cuacon non itehuicalhuan oquilijquej: --Temachtijqui, san quemach catca non hebreos de ompa ne mitzmictisnequiaj ca temej, ¿ihuan ocsepa ticnequi tias ompa ne?",
        "009": "Jesús oquimilij: —¿Xmelahuac non tonali quipiya 12 horas? Jhuatlica tla se quistinemi ipan tonal, xmotepotlanhuia, pampa quita non tlanextli de nican tlalticpactli.",
        "010": "Pero tla se quistinemi tlayohua, majantiquisa pampa xoncaj tlanextli.",
        "011": "Después oquimilij Jesús: —Totetlajsojcaamigoj Lázaro cochi, pero nias niconijxitis.",
        "012": "Idiai non itehuicalhuan oquilijquej: —ToSeñor, tla yejhua san yococh, cuacon huelis tlachiyas.",
        "013": "Pero Jesús quijtosnequia deque Lázaro yomic, pero non itehuicalhuan quinemiliayaj ca Lázaro yej san cochia.",
        "014": "Cuacon Jesús cuali oquimilij: —Lázaro yomic.",
        "015": "No cuali xpa nicatca ompa ne cuac Lázaro mococohuaya, pampa quiyon mas cuali para anmejhuan anquitasquej non milagroj ihuan anquineltocasquej. Chohuej, ma tiquitatij.",
        "head_2": "Jesús quitemaca nemilistli ihuan teyolitia",
        "016": "Cuacon Tomás, non quiliayaj Gemeloj, oquimilij non ocsequin itehuicalhuan: —Chohuej tejhuan no ijqui ihuan Jesús timiquisquej.",
        "017": "Cuac Jesús oajsic oquilijquej deque Lázaro ye quipiya nahui tonal tlalpachijticatca.",
        "018": "Betania catca cercaj de Jerusalén. Quipiyaya canaj ome kilómetroj huan tlajco.",
        "019": "Ihuan miyequej de non hebreos oyajquej oquintlajpalotoj Marta ihuan María ipan intequipach pampa omic imicnin.",
        "020": "Cuac Marta oquilijquej deque Jesús ompa ye ajsitaya, oquis oquinamiquito, pero María omocaj inchan.",
        "021": "Ihuan Marta oquilij Jesús: —NoSeñor, tla nican tinemisquia, nocnin xmiquisqua.",
        "022": "Pero nejhua nicmatzticaj ca Dios mochi mitzmacas tlen tictlajtlanilis.",
        "023": "Jesús oquilij: —Mocnin ocsepa yolihuis.",
        "024": "Marta oquilij: —Quemaj, nejhua nicmatzticaj ca ocsepa yolihuis cuac mochtin yolihuisquej de non yomiccaj cuac nin tlalticpactli tlamis.",
        "025": "Cuacon Jesús oquilij: —Nejhua niyolihuilistli ihuan ninemilistli. Non quinequis nechneltocas, masqui miquis, ocsepa nemis.",
        "026": "Ihuan mochi non aquin yolticaj ihuan nechneltoca, amo queman miquis. ¿Quiyon ticneltoca?",
        "head_3": "Jesús ochocac inac itlaltecoch Lázaro",
        "027": "Yejhua oquilij: —Quemaj noSeñor. Nejhua nicneltoca tejhua tiCristo tiiConej Dios. Ihuan nicneltoca tejhua yocatca para tihualas ipan in tlalticpactli.",
        "028": "Cuac quiyon yoquijtoj, Marta oyaj oquinotzato icnin María, ihuan oquichtacailij: —Non toteMachtijcatzin nican nemi ihuan mitznotza.",
        "029": "Cuac María quiyon oquicac, saniman oquistej ihuan oyaj oquitato Jesús.",
        "030": "Jesús xe calaquia ne ipan non puebloj, yejhua nemiya campa Marta oquinamiquito.",
        "031": "Ihuan cuac non hebreos quiyolaliyayaj María ne ichan oquitaquej cuac oquis María saniman, oquitocaquej. Yejhuan oquinemiliquej María yoj inahuac itlaltecoch icnin, para ompa omotequipachocas.",
        "032": "Cuac María oajsic campa nemiya Jesús, yejhua omotlancuaquetz icxitlan, ihuan oquilij: —NoSeñor, tla nican tinemisquia, nocnin xmiquisquiya.",
        "033": "Cuac Jesús oquitac María inhuan non hebreos ompa motequipachhualayaj, yejhua no quiyon chicahuac omotequipachtlalij itech iyolo.",
        "034": "Ihuan oquintlajtoltij: —¿Caniyon onquicalaquitoj? Ihuan oquilijquej: —ToSeñor, xhualoj xquitaqui.",
        "035": "Ihuan Jesús ochocac.",
        "036": "Cuacon non hebreos oquijtojquej: —Xquitacan quej chicahuac quitlajsojtlaya.",
        "head_4": "Lázaro otlachix ihuan omej de ijtic itlaltecoch",
        "037": "Pero semej de yejhuan oquimolijquej: —Jhuatlin oquimpajtij ixtelolojhuan non ciegoj, ¿xhuelisquiya itlaj quichihuasquia para Lázaro amo miquisquia?",
        "038": "Jesús ocsepa chicahuac omotequipachtlalij ihuan oomijcuanij itech non itlaltecoch. Non tlaltecochtli catca de se teostotl ihuan quipiyaya se tetl ca quitentzacuayaj.",
        "039": "Jesús oquijtoj: —Xquijcuanican non tetl. Pero Marta icnin non micqui, oquilij: —NoSeñor, iyijyaxtas, pampa iquihuica nahui tonal ca omic.",
        "040": "Pero Jesús oquilij: —¿Amo onimitzilij tla ticneltocas tiquitas ihueyilis Dios?",
        "041": "Cuacon oquejcuanijquej non tetl. Ihuan Jesús oajcotlachix ne ilhuicac, ihuan oquijtoj: —NoTajtzin, nimitzmaca tlaxtlahuilistli pampa otinechcac.",
        "042": "Nejhua nicmatzticaj san mochipa tinechcaqui, pero aman quiyon oniquijtoj impampa nin tlacamej nican catquej, para quineltocasquej deque tejhua otinechhuajtitlan.",
        "043": "Cuac quiyon yoquijtoj, oquitzajtzilij Lázaro: —¡Lázaro, xhuajquisa de payon!",
        "head_5": "Non fariseos omosentlalijquej ihuan omotlanojnotzquej queniyon cajsisquej Jesús",
        "044": "Ihuan non micqui ohuajquis huajilpitaya ipan imahuan ihuan icxihuan ihuan huajxayacaquimilijtaya ca se tatapajtli. (Non hebreos quion quinquimilohuayaj non micquej. ) Jesús oquimilij: —Xtojtomacan ihuan xcahuacan ma yoj.",
        "045": "Juatlonmej non hebreos ohualajquej ocacompañarojquej María cuac oquitaquej non tlen Jesús oquichij miyequej oquineltocaquej.",
        "046": "Pero sequin de yejhuan oyajquej oquimitatoj non fariseos ihuan oquintlanojnotzquej de non tlen oquichij Jesús.",
        "047": "Cuacon non fariseos inhuan non tlamandarojquej de non tiopantlacamej omosentlalijquej inhuan non huejhueyin tlamandarojquej ihuan oquijtojquej: —¿Tleniyon ticchihuasquej? Nin tlacatl quichijticaj miyec huejhueyi milagros.",
        "048": "Tla quiyon ticahuilisquej ma quichihua, mochi tlacatl quineltocas ihuan non tlamandarojquej romanos hualasquej quixixitinisquej totiopan ihuan mochi nin topaís.",
        "049": "Pero se de yejhuan, itoca Caifás, yejhua ipan non año mas hueyi tlayecanqui catca intech non tiopantlacamej, oquimilij: —Anmejhuan xitlaj anquimatij.",
        "050": "Niyon anquimomacaj cuentaj deque para tejhuan mas cuali yas tla se tlacatl miquis ipampa mochi puebloj para amo quixixitinisquej mochi nin topaís.",
        "051": "Pero Caifás xoquijtoj jhuatlin san de yejhua mismoj mas pampa yejhua hueyixticatca ipan non año de non huejhueyin tiopantlacamej, Dios oquitlanojnotz para ma quijto deque Jesús miquis ipampa non país campa chantij non hebreos.",
        "052": "Ihuan amo san caj huatlon non país, sino que para quinsentlalis mochtinmej non iconehuan Dios de non huejhuejca catquej.",
        "053": "Jhuatlica desde cuacon non tonal non tlamandarojquej hebreos omotlajtlalijquej para queniyon quimictisquej Jesús.",
        "054": "Jhuatlica, Jesús xoc moteititiyaya ihuan non hebreos, jhuatlica oquis de non región de Judea ihuan oyaj cerca de non tlalmantli ipan se pueblo itoca Efraín. Ompa omocaj inhuan itehuicalhuan.",
        "055": "Iajsiticatca cuac non hebreos fuiestajchihuaj de non pascuaj, ihuan miyec tlacamej de non pueblos ohualajquej Jerusalén de nojnohuiyan antes de non fiestaj para mochipahualotisquej quej tlanahuatia inley non hebreos.",
        "056": "Non tlacamej quitejtemojtinemiyaj Jesús. Ihuan cuac nemiyaj ne ipan non tiopan, quiyon motlajtoltiyayaj mismo yejhuan: —¿Tleniyon anquijtohuaj anmejhuan? ¿Amanin hualas ipan nin fiestaj, noso amo?"
    },
    "012": {
        "head_1": "María oquitlalilij Jesús ajhuiyalistli",
        "001": "Cuac polihuia chicuasen tonali para ajsis non fiestaj de pascuaj, Jesús oyaj ipan non puebloj itoca Betania. Lázaro non tlacatl oquiyolitij Jesús ihuan oquej de ijtic itlaltecoch, chantia ipan non puebloj.",
        "002": "Ompa oquichijchiquej se tlacuali para ca quihueyilisquej Jesús de non tlen oquichij. Marta quintlamacaya ihuan Lázaro tehuan ompa tlacuajticatca ipan non mesaj.",
        "003": "Cuacon María ocuajcuic canaj tlajco litroj chiahuac de ajhuiyalistli itoca nardo, ca patíoj catca. Ihuan ca non ajhuiyalistli oquimaltij icxihuan Jesús ihuan oquinhuajhuatz ca itzon. Ijtic non cali oten ca non ajhuiyalistli.",
        "004": "Idiai Judas Iscariote, iconej Simón, non catca itehuical Jesús ihuan sa no yejhua mismo quitemactisquia, oquitlajtoltij:",
        "005": "—¿Tlequene xomonamacac nin ajhuiyalistli para ca quinpalehuisquiyaj non pobres? Pampa de non quech valerohua non ajhuiyalistli quitlanisquiyaj non quitlani se tlacatl cuac tequipanohua canaj yeyi cientoj tonali.",
        "006": "Pero Judas quiyon oquijtoj xpampa melahuac quinmicneliyaya non pobres, sino que pampa tlachtecqui catca. Ihuan como quimactiyayaj non taleaj ca tomin yejhua quichtequia sequi non tlen ipan non taleaj quitlaliyayaj.",
        "007": "Cuacon Jesús oquilij: —Xcahua, amo xpajsolo nin sihuatl. Jhuatlin nin ajhuiyalistli nechtlalilijticaj ipan nonacayo para cuac nimotocas.",
        "head_2": "Non hebreos motlanojnotzaj para quimictisquej Lázaro",
        "008": "Mochipa anquimpiyasquej non pobres entre anmejhuan, pero nejhua xmochipa annechpíasquej.",
        "009": "Miyequej non hebreos oquimatquej deque Jesús nemiya ne Betania ihuan ompa oyajquej. Oyajquej xsan para contasquej Jesús, si no para no conitasquej Lázaro non Jesús oquitlachiyaltij cuac yomicca.",
        "010": "Jhuatlica intlayecancahuan non tiopantlacamej omotlanojnotzquej para no quimictisquej Lázaro,",
        "head_3": "Jesús ocalac Jerusalén quej se rey",
        "011": "pampa san por yejhua miyequej non hebreos quisticatcaj de intech para quineltocasquej Jesús.",
        "012": "Huajmostla miyequej tlacamej ye nemiyaj ne Jerusalén para quipanosquiaj non fiestaj de pascua yejhuan oquicacquej deque Jesús ajsis ne Jerusalén.",
        "013": "Jhuatlica oquitecquej non soyatl ihuan oquisquej oquinamiquitoj Jesús. Yejhuan quiyon quijtojtayaj: — ¡Hosana! ¡Ma quiyectenehuacan totajtzin! ¡Hosana! ¡Ma Dios quitiochihua non hualaticaj itencopa toSeñor! ¡Hosana! ¡Ma Dios quitiochihua non Rey de Israel!",
        "014": "Jesús oquinextij se burroj ihuan ipan otlejcoc quiyon quej quijtohua non Yectlajcuiloli:",
        "015": "Amo xmomojtican anmejhuan anchantij ipan non tlahueyican itoca Sión. Xquitacan, anmoRey. Huajyatij ipan se burroj conetl.",
        "016": "De cuacon, non itehuicalhuan Jesús xocajsicamatquej non tlemach omochij. Pero después cuac Jesús otlachix ocsepa ihuan otlejcoc ne ilhuicac, non itehuicalhuan oquilnamicquej deque mochi non tlajcuilolcatca ipan iYectlajtoltzin Dios acerca de yejhua, ihuan quiyon oquipasaroj.",
        "017": "Non tlacamej ihuan catcaj Jesús cuac yejhua oquinotz Lázaro de itlaltecoch ihuan oquitlachiyaltij de non imiquilis, nin tlacamej tetlanojnotzayaj mochi tlen oquitaquej.",
        "018": "Jhuatlica miyequej oquisquej oquinamiquitoj Jesús pampa oquimatquej de non milagroj yejhua oquichij.",
        "head_4": "Sequin griegos oquitejtemojquej Jesús",
        "019": "Cuacon non fariseos oquimolhuijquej: —¡Yonquitaquej anmejhuan xitlaj hueli mochihua! ¡Xquitacan, mochtin yohuej ca yejhua!",
        "020": "Intzalan non tlacamej oyajquej Jerusalén para oquiadorarotoj Dios ipan non fiestaj, no tejhuan ompa oyajquej sequin tlacamej Griegos.",
        "021": "Nin tlacamej griegos omarrimarojquej ca Felipe non chanej catca ne Betsaida de Galilea, ihuan oquitlatlajtijquej ihuan oquilijquej: —Palechitoj, ticnequij tiquitasquej Jesús.",
        "022": "Felipe oyaj oquilito Andrés non tlen oquilijquej. Ihuan quiyon omemej san secne oyajquej oquilitoj Jesús.",
        "023": "Ihuan Jesús oquimilij: —Yoyejcoc non tonal cuac nejhua aquin onimochij Tlacatl nicselis hueyilistli.",
        "024": "Huel ca tlen melahuac nemechiliya, tla se iyecho trigo xhuetzi ipan tlali ihuan xmiqui, mochipa caj isel, pero tla iyecho non trigoj huetzi ipan tlali ihuan miqui, cuacon mochihua miyec.",
        "025": "Non aquin xquinequis miquis por nejhua quipolos inemilis. Pero non aquin xquitlajsojtlas inemilis panin tlalticpactli, quiselis nemilistli para mochipa.",
        "head_5": "Jesús oquitemachiltij quej miquis",
        "026": "Tla acaj quinequi tequipanos noca, ma nechajtoca ihuan campa nejhua niyás, yejhua no ijqui payas non nechtequipanos. Tla acaj nechtequipanos, noTajtzin no ijqui quitlacaitas.",
        "027": "’Aman chicahuac nimotequipachtlaliya; ¿ihuan tleniyon niquilis noTajtzin? ¿Niquilis: “NoTajtzin, xnechmaquixti de nin tlen nechpasaros”? ¡Amo! Pampa nejhua caj juatlon onihualaj ipan nin tlalticpactli.",
        "028": "NoTajtzin, xchihua para ma mitztlacaitacan. Cuacon ocaquistic se tlajtoli de ne ilhuicac ihuan oquijtoj: “Yonicchij para ma nechtlacaitacan, ihuan ocsepa nicchihuas para mas manechtlacaitacan.”",
        "029": "Ihuan non tlacamej ompa tlacacticatcaj oquijtojquej ocaquistic se tlacomonalistli, ihuan ocsequin quijtohuayaj deque se ángel ocuajnotz de ne ilhuicac.",
        "030": "Cuacon Jesús oquimilij: —Non tlajtoli ocaquistic xpara nejhua nicaquis, si no que para anmejhuan anquicaquisquej.",
        "031": "Aman yoyejcoc non tonal cuac Dios quinyolcuitis ihuan quintlaxtlahuilis mochtin non tlalticpactlacamej. Ihuan aman Dios quixtilis ipoder non tlamandarojqui satanás de nin tlalticpactli.",
        "032": "Ihuan cuac nechehuasquej de nin tlaticpactli, sa no nejhua niquinyolcuepas mochtin para ma hualacan ca nejhua.",
        "033": "Cuac quiyon oquijtoj, yejhua oquitemachiltij dequenijqui miquis ipan non cruz.",
        "034": "Ihuan cuac non tlacamej quiyon oquicacquej, oquilijquej: —Non Yectlajcuiloli oticaccaj techmachiltia deque Cristo nemis para mochipa. Jhuatlica, ¿tejhua tiquijtohua deque non iconej omochij Tlacatl quipiya para tlen quipilosquej ipan cruz? ¿Aquiniyon non iconej omochij Tlacatl?",
        "035": "Cuacon Jesús oquimilij: —Todavía anmotzalan niyás quej non tlanextli pero san ometzin tiempo. Jhuatlica xnejnemican ya que oncaj tlanextli, para amo mechtlanis non tlayohualyotl. Pampa non nejnemi tlayohua xquimati caniyon ca yas.",
        "head_6": "Non hebreos xoquineltocaquej Jesús",
        "036": "Xneltocacan noca nejhua nitlanextli mientras todavía anmohuan nicáj. Tla quiyon anquichihua, anmejhuan amochihuasquej tlacamej de non mohuicaj ipan non cuali ojtli. Cuac Jesús otlan quijtohua nin tlemach, oyaj ihuan omotlatij de yejhuan.",
        "037": "Masqui Jesús oquichij miyec milagros imixpan, xquineltocayaj.",
        "038": "Quiyon yocatca para mochihuas non tlen oquijcuiloj non profetaj Isaías: NoSeñor, ¿aquiniyon yoquineltocac totlajtol? ¿Aquiniyon yoticpaninextilij mopoder?",
        "039": "Quiyon xquinequiyaj quineltocasquej, pampa Isaías no quiyon oquijcuilojca:",
        "040": "Dios oquinmixpachacatilij ihuan oquincuatejtepitzoj para amo cajsicamatisquej tleniyon quijtosnequi non tlen quitasquej, ihuan amo tlaneltocasquej ipan inyolo, ihuan para amo huajmocuepasquej notechcopa para niquintlapojpolhuis.",
        "041": "Nin tlemach oquijtoj Isaías pampa oquitac ihueyilis Jesús ihuan otlajtoj de yejhua.",
        "042": "Masqui quiyon, miyequej non hebreos oquineltocaquej Jesús, hasta non mandatarios de yejhuan. Pero xquipaninextiyayaj intlaneltoc pampa quinmacajsiaj non fariseos quinhuajquixtisquej de non sinagogaj.",
        "head_7": "Itlajtolhuan Jesús quintlajtlacolnextis non tlacamej",
        "043": "Quiyon quichihuayaj, xquipaninextiyayaj intlaneltoc pampa yejhuan más cuelitayaj quiselisquej itlacaitalis de non tlacamej pero amo non de Dios quitemaca.",
        "044": "Jesús oquijtoj ca chicahuac tlajtoli: —Aquin nechneltoca xsan nejhua nechneltoca, no ijqui quineltoca de non noTajtzin onechhuajtitlan.",
        "045": "Ihuan non aquin nechita no ijqui quita non onechhuajtitlan.",
        "046": "Nejhua onihualaj ipan nin tlalticpactli quej tlanextli para quitemaca tlanextli, ihuan quion non tlacamej huelisquej quitasquej non tlen melahuac de Dios ihuan no cuali mohuicasquej ipan non cuali ojtli. Cuacon san aquiniyon de non nechneltocas xmocahuas ipan tlayohual.",
        "047": "Tla acaj quicaqui notlajtol ihuan xquineltoca, xnejhua nictlajtlacolmacas, pampa nejhua onihualaj xpara niquintlajtlacolmacas non tlalticpactlacamej, yej no para niquinmaquixtis.",
        "048": "Non xnechnequi ihuan xquinequi nechcaquis yiquipiya aquin quitlajtlacolmacas. Non notlajtojl yoniquijtoj yejhua quitlajtlacolmacas ipan non tonal cuac polihuis nin tlaticpactli.",
        "049": "Pampa nejhua xniquijtohua non tlen san de nejhua nicnequi, noTajtzin, yejhua onechhuajtitlan, onechnahuatij yejhua tleniyon niquijtos ihuan tleniyon nictemachtis."
    },
    "013": {
        "head_1": "Jesús oquinmicxipajpac non itehuicalhuan",
        "001": "Sa se tonal polihuiya cuac non hebreos quichihuasquiyaj non fiestaj itoca pascuaj. Jesús quimatzticatca deque yoyejcoc non tiempoj para yejhua cajtehuas nin tlalticpactli ihuan yas itech iTajtzin. Yejhua mochipa oquintlajsojtlac non tlen de yejhua catcaj ipan nin tlalticpactli, ihuan aman quinmacaticatca se pruebaj de non quej quintlajsojtla.",
        "2-4": "Non diabloj yoquitlalijca ipan iyolo Judas Iscariote, iconej Simón, para quitemactis Jesús inmac non tlayecanquej hebreos. Jesús quimatzticatca deque yejhua ohualej itech Dios, ihuan ocsepa mocuepas yejhua itech. Ihuan no quiyon quimatzticatca deque toTajtzin yoquimacac mochi poder. Jhuatlica, cuac ca tiotlac tlacuajticatcaj, ohuajmoquetz de itech non mesaj, ocuajquixtij icoton pani ihuan omotlajcoilpij ca se ixpojpoltatapajtli.",
        "005": "Cuacon yejhua oquitecac atl ijtic se hueyi tzohuajcal ihuan opej quimicxipajpaca itehuicalhuan ihuan niman quimicxihuajhuatztaya ca non iixpojpoltatapaj ca tlajcoilpitaya.",
        "006": "Cuac quicxipacasquia Simón Pedro, Simón Pedro oquilij: —NoSeñor, ¿tejhua tinechimpajpaquilis nocxihuan?",
        "007": "Jesús oquinanquilij: —Aman xtiquintenderohua tleniyon nicchijticaj, pero mas tocquine tiquintenderos.",
        "008": "Pero Pedro oquilij: —Nejhua xqueman tinechimpajpaquilis nocxihuan. Jesús oquilij: —Tla xnimitzimpajpaquilis, ayecmo nohuan timopohuas.",
        "009": "Simón Pedro oquilij: —Tla quiyon, noSeñor, amo san xnechimpajpaquili nocxihuan, no xnechimpajpaquili nomahuan ihuan notzontecon.",
        "010": "Pero Jesús oquilij: —Non quemach tlami maltia xoc monequi mochi mopajpacas, sa non icxihuan, pampa mochi inacayo chipajticaj. Anmejhuan anyolchipajtoquej, masqui xanmochtin.",
        "011": "Jesús oquijtoj: “Xmochtin yolchipajtoquej”, pampa quimatzticatca aquiniyon quitemactis.",
        "012": "Juajtepitzin cuac yoquinmicxipajpac, Jesús ocsepa oquimaquij icoton pani, ohuajmotlalij ocsepa itech non mesaj ihuan oquintlajtoltij: —¿Anquintenderohuaj non tlen onemechchaitij?",
        "013": "Anmejhuan annechtocayotiaj Temachtijqui ihuan anmolamoj, ihuan melahuac tlen anquijtohuaj, pampa melahuac nejhua.",
        "014": "Cuacon, tla nejhua melahuac anmoTemachtijcaj ihuan anmolamoj yomechicxipajpac, tla quiyon no quiyon monequi anquimochihuilisquej.",
        "015": "Jhuatlica quiin yonimechaitij para xquitacan ihuan para anmejhuan no quiyon xchihuacan quej nejhua yonicchij.",
        "016": "Ca tlen melahuac nemechiliya se tetequichihuilijqui xejhua más hueyixticaj de non ilamoj, ihuan niyon non quititlanij xejhua más hueyixticaj de non tetitlani.",
        "017": "Tla anquintenderohuaj nin tlejtlemach ihuan pehua quiyon anquichihuaj, Dios mechtiochihuas ihuan anpaquisquej.",
        "018": "’Nejhua xnitlajtojticaj de anmochtin. Nejhua nicmatzticaj inyolo non yejhuan oniquintlapejpenij. Pero monequi mochihuas non tlen quijtohua non Yectlajcuiloli: “Non tlacua nohuan, omocuep mal noca.”",
        "019": "Aman nemechiliya cuac xe mochihua, para cuac mochihuas, anmejhuan anquineltocasquej deque nejhua melahuac niCristo.",
        "head_2": "Jesús quijtohua deque non Judas quitemactis",
        "020": "Huel ca tlen melahuac nemechiliya aquin quiselia non aquin nicuajtitlani, non nechselia nejhua. Ihuan non nejhua nechselia, no quiselia non aquin onechhuajtitlan.",
        "021": "Después de nin tlen oquitoj, Jesús omoyoltequipachtlalij, ihuan oquinmelajcaili: —Huel ca tlen melahuac nemechiliya, se de amejhuan nechtemactis.",
        "022": "Cuacon non itehuicalhuan opej mootaj. Yejhuan xquimatiyaj aquiniyon quitenehuaya Jesús.",
        "023": "Ihuan se de non itehuicalhuan Jesús non chicahuac quitlajsojtlaya, inacastlan tlacuajticatca de non tlacuali ca tiotlac.",
        "024": "Ihuan Simón Pedro oquixnotz para ma quitlajtolti aquiniyon non quitenehuaya quitemactis.",
        "025": "Cuacon non itehuical inac omijcuanij Jesús, ihuan oquitlajtoltij: —NoSeñor, ¿aquiniyon non mitztemactis?",
        "026": "Jesús oquinanquilij: --Nicpolactis tetepichin pan, ihuan non aquin nicmacas, juatlon non nechtemactis. Quiyon oquichij, oquipatzoj se tetepichin pan ihuan oquimacac Judas Iscariote, iconej Simón.",
        "027": "Ihuan niman cuac Judas oquicuaj non pan, niman cuacon ipan iyolo ocalac Satanás. Idiai Jesús oquilij: —Non tleniyon ticchihuas, xchijtihuetzi niman.",
        "028": "Pero mochtinmej non catcaj itempan mesaj tlacuajticatcaj xacaj ocajsicamat tlequene quiyon oquilij.",
        "029": "Ihuan pampa Judas quipiyaya non bolsaj campa quejyehuaj tomin, jhuatlica sequin oquinemilijquej deque Jesús quiliyaya itlaj ma quicohuati para non fiestaj, noso itlaj ma quinmacati non probres.",
        "head_3": "Jesús oquitemacac non yoncuic tlanahuatili",
        "030": "Cuac Judas oquicuaj non pan, oquis huilihui. Cuacon ye tlayohua catca.",
        "031": "De cuac Judas oquis, Jesús oquijtoj: —Aman mopaninextiya nohueyilis, nejhua aquin onimochij Tlacatl. Ihuan no ihueyilis Dios mopaninextiya notechcopa.",
        "032": "Ihuan tla nejhua aquin onimochij Tlacatl nicteititia ihueyilis Dios, cuacon Dios no quipaninextis ihueyilis, ihuan niman quichihuas.",
        "033": "Nopilhuantzintzihuan, xoc amohuan niyas miyec tiempoj. Anmejhuan annechtemosquej, pero no quiyon quej oniquimilij non hebreos no quiyon anmechilia aman: Anmejhuan xanhuelis nenyasquej campa nejhua niyoj.",
        "034": "Nemechmaca nin yoncuic mandamientoj: xmotlajsojtlacan anmejhuan ihuan ocsequin. Quiyon quej nejhua nimechtlajsojtla, amejhuan no quiyon xmotlajsojtlacan ihuan ocsequin.",
        "head_4": "Jesús oquitoj ca Pedro quixcuamacahuas yexpa",
        "035": "Tla anmotlajsotlaj entre anmejhuan, mochi tlacatl quitas deque anmejhuan annotehuicalhuan.",
        "036": "Simón Pedro oquitlajtoltij Jesús: —NoSeñor, ¿caniyon tiyoj? Ihuan Jesús oquinanquilij: —Campa nejhua niyoj, xhuelis tinechtocas aman, pero tinechtocas después.",
        "037": "Ihuan cuacon Pedro oquilij: —NoSeñor, ¿tlequene xhuelis nimitztocas aman? Nicpiya noyolo para nictemacas nonemilis por tejhua."
    },
    "014": {
        "head_1": "Jesús yejhua ojtli para se huelis ajsis itech non toTajtzin",
        "001": "’Anmejhuan amo lacuaj xmotequipachocan. Xtlalican anmoyolo itech Dios ihuan no xtlalican anmoyolo notech nejhua.",
        "002": "Ne ichan noTajtzin oncaj miyec chanyotl campa huelis chantisquej. Tla xonyasquiya miyec chanyoltl, xno nemechijlisquiya. Aman quiyon, niyoj para niconyectlalis campa anmonchantisquej.",
        "003": "Ihuan tla yonitlayecchihuato, ocsepa nihualas para nemechhuicas anmejhuan no anyasquej campa nejhua niyás.",
        "004": "Ihuan anmejhuan ye nenquimatztoquej caniyon niyoj, ihuan ye nenquixmatztoquej non ojtli.",
        "005": "Cuacon Tomás oquilij: —NoSeñor, tejhuan xticmatij caniyon tiyoj. ¿Queniyon tiquixmatisquej non ojtli?",
        "006": "Jesús oquinanquilij: —Huel ca tlen melahuac nejhua niojtli, ihuan nejhua nitlen melahuac, ihuan no nejhua ninemilistli. Tla xpor nejhua xacaj huelis ajsis itech noPalej.",
        "007": "Tla anmejhuan annechixmatisquiyaj nejhua, no anquixmatisquiyaj noTajtzin. Ihuan desde aman anquixmatij ihuan ye anquitztoquej.",
        "008": "Coacon Felipe oquilij: —NoSeñor, xtechcahuili ma tiquitacan toTajtzin, ihuan ca juatlon tiyolpachihuisquej.",
        "009": "Jesús oquinanquilij: —Felipe, masqui hueyi tiempoj anmohuan nicáj, ¿xe tinechixmati? Non aquin nechita, no ijqui quita noPalej. Cuacon, ¿tlequene tinechtlajtlanilia ma anmechititi non toPalej?",
        "010": "¿Xticneltoca deque nejhua nicáj ihuan noPalej ihuan noPalej nohuan caj? Non tlen nemechiliya, xniquijtohua san de nejhua. Non noPalej nohuan nemi, yejhua tequipanohua para yejhua.",
        "011": "Cuacon Jesús oquimilij itehuicalhuan: —Xneltocacan non tlen nimechilia deque nejhua nicaj ihuan noTajtzin, ihuan no Tajtzin nohuan caj. Ihuan tla amo anquineltocaj non tlen nemechiliya, xneltocacan itech non tequitl tlen nicchihua.",
        "012": "Huel ca tlen melahuac nemechiliya, non aquin nechneltocas no quichihuas non tlen nejhua nicchihua. Ihuan yejhua quichihuas no ijqui non tequitl más huejhueyi, pampa nejhua nias campa caj noPalej.",
        "013": "Ihuan mochi tlen anmejhuan antlajtlanisquej ca notoca, nejhua nicchihuas para quion nicteititis ihueyilis noTajtzin nejhua aquin niiConej.",
        "head_2": "Jesús oquitoj ca ica cuajtitlanis non Espíritu Santo",
        "014": "Nejhua nicchihuas san tleniyon antlajtlanisquej pampa amohuica nohuan.",
        "015": "’Tla anmejhuan annechtlajsojtla, xtlacamatican nomandamientos.",
        "016": "Ihuan nejhua nictlatlajtis noTajtzin ma mechajtitlanili non aquin mechyolchicahuas, mechpalehuis ihuan anmohuan nemis para mochipa.",
        "017": "Non Espíritu Santo de tlen melahuac, non yejhua mechtlamachilistis ca non tlen melahuac ca Dios. Non tlalticpactlacamej xhuelij quiseliaj, pampa xhuelij quitaj niyon quixmatij. Pero anmejhuan anquixmatij, pampa yejhua anmohuan nemi ihuan anmohuan yas.",
        "018": "Cuac nias nejhua xanmechcahuas anicnomej, yej nimocuepas para anmohuan nichantis.",
        "019": "Sa tetepichin tiempoj ihuan non tlalticpactlacamej xoc nechitasquej, pero anmejhuan annechitasquej. Ihuan anmejhuan annemisquej pampa nejhua ninemi.",
        "020": "Ipan non tonal anmejhuan anquimatisquej deque nejhua nicáj ihuan noTajtzin, ihuan anmejhuan nohuan anyasquej, ihuan nejhua nias anmohuan.",
        "021": "Non quimati ihuan quitlacamati nomandamiestos, ca tlen melahuac nechtlajsojtla. Ihuan non aquin nechtlajsojtla noTajtzin no quitlajsojtlas. Ihuan nejhua no quiyon nictlajsojtlas ihuan itech nimoteititis.",
        "022": "Judas, non xejhua Iscariote, oquilij: —NoSeñor, ¿tlequene timoteititis san totech tejhuan, ihuan xintech non tlalticpactlacamej?",
        "023": "Jesús oquinanquilij: —Non aquin nechtlajsojtla, quitencaqui de non tlen niquijtohua. Ihuan noTajtzin quitlajsojtlas, ihuan noTajtzin ihuan nejhua tihualasquej ihuan tichantisquej.",
        "024": "Non xnechtlajsojtla, amo quicaqui non tlen niquijtohua. Nin nemachtili niquijtojticaj ihuan anquicactoquej xde nehua, yej de noTajtzin non onechhuajtitlan.",
        "025": "’Mochi nin anmechijlijticaj ya que anmohuan nicáj.",
        "026": "Pero non Espíritu Santo cuajtitlanis noTajtzin pampa nohuan amohuica yejhua mechyolchicahuas ihuan mechpalehuis, yejhua mochi mechmachtis ihuan mechilnamictis mochi tlen yonmechilij.",
        "027": "’Anmejhuan nimechnahuatiya ca cuali. Nejhua nimechmaca noyolsehuilistli, pero nejhua xnimechmaca non yolsehuilistli quej quitemacaj non tlalticpactlacamej. Amo lacuaj ximotequipachtlalican ihuan amo xmomojtican.",
        "028": "Aman yonquicacquej deque nejhua yi nias, ihuan deque nimocuepas para ocsepa anmohuan niyás. Tla melahuac annechtlajsojtlasquiaj, ampaquisquiaj deque yiniyoj itech noTajtzin, pampa yejhua mas hueyixticaj que nejhua.",
        "029": "Jhuatlin nimechilia ya que xe niyoj, para cuac mochihuas, anmejhuan anquineltocasquej.",
        "030": "’Xoc lacuaj amohuan nitlajtos, pampa yi hualas non tlamandarohua ipan nin tlalticpactli. Masqui yejhua xquipiya poder para nechtlanis,"
    },
    "015": {
        "head_1": "Jesús quej icomecayo non uvas de non huel melahuac",
        "001": "’Nejhua niquej melahuac icomecayo non uvas, ihuan noTajtzin yejhua quitlamatequiliya non icomecayo non uvas.",
        "002": "Yejhua quitequi mochi imama tlen xtlaquij, pero quitlacuijcuilia ihuan quipojpohua non imama de non tlaquij para mas ma tlaquican.",
        "003": "Anmejhuan yancatquej chipajquej itechcopa non nemachtili yonemechilij.",
        "004": "Mochipa xnemican nohuan, quiyon quej nejhua mochipa anmohuan nimemi. Se ima non uvas xhueli tlaqui san de yejhua, tla xihuan netechijticaj non icomecayo. No quiyon anmejhuan xanhuelisquej antlaquisquej tla xannetechijtoquej ca nohuan.",
        "005": "Nejhua niquej melahuac icomecayo non uvas ihuan anmejhua non imamahuan. Non aquin nemi nohuan, ihuan nejhua no ijqui ihuan ninemi, miyec quitlaquiltis non tlaquilyotl; pampa san anmejhuan xanhuelisquej itlaj anquichihuasquej tlax noca.",
        "006": "Non aquin xmochipa nemis nohuan, quitzontequisquej ihuan quitlajcalisquej huejca ihuan huaquis. Quej non tlacomaitl colochosquej ihuan quitlatisquej.",
        "007": "’Tla anmejhuan mochipa annemij nohuan ihuan annechtlacamatij non tlen onemechmachtij, xtlajtlanican Dios tleniyon anquinequisquej ihuan mechmacasquej.",
        "008": "Cuac anmejhuan anquipiyaj miyec anmotlacyo, noTajtzin quiselia hueyilistli, ihuan ijquiyon anmochihuaj huel melahuac annotehuicalhuan.",
        "009": "Nejhua nimechtlajsojtla quiyon quej noTajtzin nechtlajsojtla. Xmohuicacan ipan non notlajsojtlalis nimechpíalia.",
        "010": "Tla anquitlacamatij nomandamientos, amohuicasquej ipan notetlajsojtlalis quej nemechpíalia, no quiyon quej nejhua nictlacamatztij imandamientos noTajtzin ihuan nimohuica ipan non itetlajsojtlalis non yejhua nechpialia.",
        "011": "’Nejhua quiyon nimechtlanojnotza para nopaquilis onyas ipan anmoyolo, ihuan anmejhuan xixhuican de paquilistli.",
        "012": "Nin yejhua nomandamientoj: Xmotlajsojtlacan se ihuan ocsequin quiyon quej nejhua nimechtlajsojtla.",
        "013": "Non tetlajsojtlalistli más hueyi acaj huelis quipiyas non cuac quinequis miquis impampa iamigos.",
        "014": "Ihuan anmejhuan annoamigos tla anquichihuaj tlen nejhua nemechnahuatia.",
        "015": "Nejhua xoc nimechnotzas de tlapalehuijquej pampa non tlapalehuijqui xquimati tlen quichihua ipatrón. Pero nimechtocayotia de no amigos, pampa yonimechititij mochi tlen noTajtzin onechilij.",
        "016": "Anmejhuan xonnechtlapejpenijquej nejhua, yej nejhua onimechtlapejpenij ihuan onimechnahuatij xacan ihuan xpíacan miyec anmotlacyo de non mocahuas para mochipa. Ihuan cuacon quemaj noTajtzin mechmacas mochi tlen anquitlajtlanilisquej ica notoca.",
        "head_2": "Non tlalticpactlacamej quicocoliyaj Jesús ihuan itehuicalhuan",
        "017": "Nin yejhua, nimechnahuatiya: Xmotlajsojtlacan se ihuan ocsequin.",
        "018": "’Tla non tlalticpactlacamej anmechcocoliyaj, xmatican deque primero onechcócolijquej nejhua.",
        "019": "Tla anmejhuan anyasquiyaj de nin tlalticpactli non tlalticpactlacamej xnechneltocaj, anmechtlajsojtlasquiaj quej yejhuan motlajsojtlaj. Pero nejhua onimechtlapejpenij intzalan non tlalticpactlacamej. Jhuatlica non tlalticpactlacamej anmechcócoliaj pampa anmejhuan xoc de nin tlaltipactli.",
        "020": "Xquilnamiquican non tlen onemechilij: “Xacaj tlapalehuiquij más hueyixticaj que ilamoj.” Tla nejhua nechtlahueltocatinemi, anmejhuan no amechtlahueltocatinemisquej. Ihuan tla oquitlacamatquej nonemachtil, no quitlacamatisquej anmotemachtil.",
        "021": "Jhuatlin nin mechaitisquej san pampa anoaxcahuan. Quion mochihua pampa xquixmatij non onechhuajtitlan.",
        "022": "’Tla nejhua, xniquinhuajtlanojnotzasquia, yejhuan xquipiyasquiyaj tlajtlacoli. Pero aman xhuelis quijtosquej: “Deque yejhuan xquipiyaj tlajtlacojli.”",
        "023": "Cuacon non nechcócolia nejhua, no quicócolia noTajtzin.",
        "024": "Xquipiyasquiyaj tlajtlacoli, tla nejhua xnicchihuasquia intzalan non tlen xqueman acaj oquichij. Pero miyec milagros yoquitaquej onicchij, ihuan masqui yoquitaquej non milagros onicchij yejhuan nechcocoliyaj ihuan no ijqui quicocoliyaj noTajtzin.",
        "025": "Pero nin mochihua para tenquisas non tlajtoli tlajcuilolnesticaj ipan imandamientos de non quiyon quijtohua: “Onechcócolijquej masqui xitlaj ipampa”.",
        "026": "’Pero nicuajtitlanis non Espíritu Santo de non hualas de noTajtzin. Yejhua tepalehuis ihuan teyolchicahuas ihuan quiteititis de non tlen melahuac ca Dios. Yejhua teixcomacas noca nehua."
    },
    "016": {
        "001": "’Nimechilia nin tlejtlemach para amo annechcahuasquej de ananchneltocasquej.",
        "002": "Mechhuajquixtisquej ipan non sinagogaas, ihuan quemach ajsis non tiempoj cuac acaj mechmictis quinemilis ca huatlon quitequipanohua Dios.",
        "003": "Jhuatlin nin anmechchihuilisquej pampa xqueman oquixmatquej noTajtzin niyon nejhua.",
        "head_1": "Jesús oquijtoj non tlen hueli quichihua non Espíritu Santo",
        "004": "Pero nejhua huatlin nimechilia para cuac ajsis non tiempoj quiyon anmechchihuilisquej, anquilnamiquisquej deque nejhua yonimechilijca. '***Check this***Xonimechilij nin tlejtlemach cuac primero onipej ninmechmachtia, pampa nejhua anmohuan ninemiya.",
        "005": "Pero aman ye niyoj para ompa niyas ihuan non onechhuajtitlan, ihuan niyon se de anmejhuan xacaj nechtlajtoltia caniyon niyoj.",
        "006": "Pero anmejhuan yoanmotequipachtlalijquej chicahuac pampa tlemach onemechilij.",
        "007": "Pero nimechilia ca tlen melahuac. Más cuali para anmejhuan, ma niyoj, pampa tla nejhua xnias, xhualasquia non teyolchicajqui. Pero tla nias, nejhua nicuajtitlanis anmotech.",
        "008": "Cuac yejhua hualas, quinmachiltis non tlalticpactlacamej deque quipiyaj tlajtlacoli, ihuan deque oncaj se cuali ojtli para ipan mohuicasquej, ihuan deque Dios quinyolcuitis ihuan quintlajtlacolmacas tla xtlaneltocasquej.",
        "009": "Yejhua quinmilis, catquej tlajtlacolejquej pampa xnechneltocaj.",
        "010": "Yejhua quinmilis deque huelis quipiyasquej non ojtli melajqui, pampa nejhua niyoj campa nemi noTajtzin, ihuan anmejhuan xoc mas annechitasquej.",
        "011": "Ihuan yejhua quintitis deque Dios quinyolcuitis ihuan quintlajtlacolmacas, pampa non diabloj de non tlamandarohua ipan nin tlalticpactli, ye cuali yoquitlajtlacolmacaquej.",
        "012": "’Nicpiya miyec tleniyon nemechilis, pero anmejhuan aman xanhuelisquej ancajsicamatisquej.",
        "013": "Pero cuac hualas non Espíritu Santo de non tlen melahuac, quiteajsicamachiltis non tlen melahuac, pampa xmechilis san de yejhua itlamachilis, yej quijtos mochi tlen quicaqui itech noTajtzin. Ihuan no mechmachiltis non tlemach mochihuas mas después.",
        "014": "Yejhua nechmacas hueyilistli pampa quiselis non tlen de nejhua ihuan mechpaninextilis.",
        "head_2": "Non tequipachtli mocuepas paquilistli",
        "015": "Mochi tlen quipiya noTajtzin, no de nejhua. Jhuatlica oniquijtoj deque non Espíritu Santo quiselis non tlen melahuac noca nejhua ihuan mechpaninextilis.",
        "016": "’Xhuejcajtica yas xoc annechitasquej, ihuan quemaj masqui mas huejcaj annechitasquej ocsepa.",
        "017": "Cuacon sequin itehuicalhuan omotlajtoltijquej entre yejhuan: —¿Tleniyon quijtosnequi nin tlen oquijtoj: “Xhuejcajtica yas ihuan xoc annechitasquej, ihuan quemaj masqui mas huejcaj annechitasquej ocsepa”, ihuan no oquijtoj: “pampa nejhua nias campa nemi noTajtzin”?",
        "018": "¿Tleniyon, quijtosnequi ca juatlon deque quijtohua, “xhuejcajtica yas”? Xticajsicamatij tleniyon quijtojticaj.",
        "019": "Jesús oquimomacac cuentaj deque yejhuan quinequiyaj itlaj quitlajtoltisquej, ihuan oquimilij: —Xhuejcajtica yas ihuan xoc annechitasquej, ihuan quemaj masqui mas huejcaj annechitasquej osepa”, ¿Jhuatlin nin anquimotlajtoltijtoquej entre anmejhuan?",
        "020": "Huel ca tlen melahuac nemechiliya, anmejhuan anchocasquej ihuan anmotequipachtlalisquej, ihuan non tlalticpactlacamej yejhuan paquisquej. Pero anmejhuan masqui anmotequipachtlalisquej después non mocuepas de paquilistli.",
        "021": "Cuac se sihuatl ye quitlacatilis se conetzintli, moyoltequipachtlalia pampa yoyejcoc non horaj para mopilhuajtis. Pero cuac yotlacat non iconetzin, xoc quilnamiqui tla oquicocoj, pampa no ijqui paqui chicahuac deque yotlacat iconetzin ipan nin tlalticpactli.",
        "022": "No quiyon mochihua anmoca. Aman anmotlayocoxtlaliaj, pero nejhua ocsepa nihualas ihuan nemechitas, ihuan cuacon anmoyolo chicahuac paquis. Ihuan non anmopaquilis xacaj huelis anmechcuilis.",
        "023": "’Ipan non tonal amo itlaj annechtlajtoltisquej. Huel ca tlen melahuac, nimechilia ca noTajtzin mechmacas mochi tlen anquitlajtlanilisquej ca notoca.",
        "head_3": "Jesucristo yoquitlan mochi tlalticpactli",
        "024": "Hasta aman anmejhuan xe itlaj anquitlajtlanij can nejhua notoca. Xtlajtlanican ihuan anquiselisquej para anixhuisquej de paquilistli.",
        "025": "’Nin tlemach yonemechilij ca ejemplos. Pero yejcos tonali xoc itlaj nemichilis ca ejemplos, sino que nemechilis mochi cuali inahuac noTajtzin.",
        "026": "Ipan non tonali anmejhuan anquitlajtlanilisquej noTajtzin ca nejhua notoca, ihuan nejhua xoc menester nictlajtlanilis itlaj anmopampa,",
        "027": "pampa sa no yejhua noTajtzin mechtlajsojtla. Yejhua mechtlajsojtla pampa anmejhuan anechtlajsojtlaj ihuan anquineltocaj deque nejhua itech onihualej.",
        "028": "Melahuac nejhua oniquis itech noTajtzin para onihualaj ipan nin tlalticpactli. Ihuan aman nicajtehuas nin tlalticpactli para ocsepa nias itech noTajtzin.",
        "029": "Cuacon non itehuicalhuan oquilijquej: —Aman quemaj titlajtojticaj quej ijqui xoc ica ejemplos.",
        "030": "Aman ticmatij deque tejhua ticmati mochi tlejtlemach ihuan xpolihui acaj mitztlajtoltis. Jhuatlica ticneltocaj deque otihualej itech Dios.",
        "031": "Jesús oquinnanquilij: —¿Cuacon, quej aman antlaneltocaj?",
        "032": "Yompa huitz non horas, ihuan sa no aman, cuac anmejhuan anmoxinepalosquej. Cada se yas sa campaca quinequis ihuan sa noseltzin annechcahuasquej. Pero xnoseltzin nimocahua pampa noTajtzin nohuan nemi."
    },
    "017": {
        "head_1": "Jesús omomachtij impampa non itehuicalhuan",
        "001": "Cuac Jesús otlan quijtohua nin tlajtoli, oajcotlachix ilhuicac, ihuan oquijtoj: —NoTajtzin, yoyejcoc nin horas. Xnechhueyili nejhua nimoConej para no nimitzhueyilis.",
        "002": "Pampa tejhua yotinechmacac nejhua nimoConej mochi poder ipan mochi tlacatl, para niquinmacas nemilistli para mochipa mochtin non yotinechinmacac.",
        "003": "Para quiselisquej non nemilistli para mochipa monequi ma mitzixmatican san tejhua moseltzin melahuac tiDios. Ihuan no quiyon nejhua ma nechixmatican niJesucristo aquin otinechhuajtitlan.",
        "004": "Nejhua yonimitzhueyitenej ipan nin tlalticpactli. Ihuan yonitlan nicchihua mochi tlen otinechnahuatij nicchihuas.",
        "005": "Aman, quemaj noTajtzin, xnechmaca ne monahuac sa no yejhua non hueyilistli mohuan onicpix cuac nin tlalticpactli xe ocatca.",
        "006": "De non aquin tejhua otiquintlapejpeni intzalan non tlalticpactlacamej para otinechinmacac, yoniquinmachiltij aquiniyon tejhua. Motlatquihuan catcaj, ihuan tejhua otinechinmacac, ihuan yoquitlacamatquej non tlen monemachtil.",
        "007": "Aman quimatztoquej deque mochi non tlen otinechmacac hualehua de monahuac.",
        "008": "Yoniquinmacac monemachtil non otinechmacac, ihuan yejhuan yoquiselijquej. Aman yejhuan quimatij deque melahuac motech onihualej, ihuan quineltocaj deque tejhua otinechhuajtitlan.",
        "009": "’Nejhua nimitztlatlajtia por yejhuan. Ihuan nejhua xnimitztlatlajtia impampa non tlalticpactlacamej, yej nejhua nimitztlatlajtia impampa non otinechinmacac pampa yejhuan motlatquihuan.",
        "010": "Mochi tlen nicpiya no ijqui de tejhua, ihuan non tlen ticpiya no ijqui de nejhua, ihuan por medio de nohueyilis mopaninextiya.",
        "011": "’Nejhua xoc nimocahuas mas tiempoj ipan nin tlalticpactli, pero yejhuan mocahuasquej ipan nin tlalticpactli, ihuan nejhua nias para mohuan niyás. NoyecTajtzin, xquinmanohui ca mopoder non otinechinmacac, para ma sepan nemican san secne quiyon quej tejhua ihuan nejhua.",
        "012": "Cuac nejhua nicatca inhuan ipan nin tlalticpactli, non otinechinmacac oniquinmanohuij ca mopoder. Ihuan xacaj de yejhuan opolij, yej de non yicatca para polihuis para quiyon omocompliroj non tlen quijtohua non Yectlajcuiloli.",
        "013": "’Aman ye niyoj campa tejhua ticaj, pero mientras nicáj ipan nin tlalticpactli jhuatlin nin tlemach niquijtohua, para yejhuan ma quipíacan sa no ijqui non paquilistli nejhua nicpiya.",
        "014": "Nejhua yoniquinmacac monemachtil, pero non tlalticpactlacamej quincócoliaj, pampa yejhuan xoc mohuicaj quej non tlalticpactlacamej, no ijqui nejhua xnimohuica quej non tlalticpactlacamej.",
        "015": "Nejhua xnimitztlajtlanilia para xquinquixti intzalan non tlalticpactlacamej, sino que nimitztlajtlanilia xquinmanohui de itech non moxicohuani.",
        "016": "Quion quej nejhua xnimohuica quej non tlalticpactlacamej, yejhuan no xmohuicaj quej non tlalticpactlamej.",
        "017": "Xchihua para yejhuan mitzmacasquej iminemilis para mitztequipanosquej itechcopa non tlen melahuac. Motlajtol tlen melahuac.",
        "018": "Quiyon quej tejhua otinechhuajtitlan entre non tlalticpactlacamej, no ijqui quiyon nejhua niquintitlani yejhuan entre non tlalticpactlacamej.",
        "019": "Ihuan impampa yejhuan sa no nejhua nimitzmaca nonemilis para nimitztequipanos. Quion yejhuan no ijqui mitzmacasquej iminemilis para mitztequipanosquej itech non tlen melahuac.",
        "020": "’Pero nimitztlatlajtia xsan impampa yejhuan, yej no ijqui impampa non tlaneltocasquej después itechcopa non intemachtil.",
        "021": "Timitztlatlajnia para mochtinmej yejhuan ma yacán san secne. Oh noTajtzin ma sepan yacán tohuan no ijqui quiyon quej tejhua ticaj nohuan ihuan nejhua nicáj mohuan. Huel melahuac, san secne ma yacán para non tlalticpactlacamej quineltocasquej deque tejhua otinechhuajtitlan.",
        "022": "Nejhua yoniquinmacac yejhuan non mismoj hueyilistli de non tejhua otinechmacac para san se ma yacán, no quiyon quej tejhua ticaj san secne nohuan.",
        "023": "Nejhua nicaj inhuan ihuan tejhua ticaj nohuan, para yejhuan san se ma yacán huel melahuac ihuan quiyon non tlalticpactlacamej quimatisquej deque tejhua otinechhuajtitlan, ihuan deque mopilhuan tiquintlajsojtla chicahuac quej nejhua tinechtlajsojtla.",
        "024": "’NoTajtzin, nicnequi para non tejhua otinechinmacac nohuan ma yacán campa niyás para ma quitacan non hueyilistli otinechmacac. Nicpiya non hueyilistli pampa otinechtlajsojtlac desde cuac nin tlalticpactli xe ocatca.",
        "025": "NoyecTajtzin, non chantij pa nin tlalticpactli xmitzixmatij, pero nejhua nimitzixmati, ihuan nin notehuicalhuan yi quimatztoquej deque tejhua otinechhuajtitlan."
    },
    "018": {
        "head_1": "Jesús ocajsiquej ihuan oquitzacquej",
        "001": "Cuac Jesús yotlan momachtia, oquis inhuan itehuicalhuan ihuan oquipanotoj non atoyatzintli itoca Cedrón. Ompa ocatcaj miyec olivoscojmej campa Jesús ocalac inhuan non itehuicalhuan.",
        "002": "Judas, non quitemactis Jesús, nojqui ompa ixlamatia, pampa Jesús miyecpa omosentlalito inhuan itehuicalhuan ompa ne.",
        "003": "Ihuan Judas oajsic ompa inhuan miyec soldados inhuan sequin policías de non tiopan oquinhuajtitlanquej non fariseos ihuan intlayecancahuan non tiopantlacamej. Yejhuan yayaj ca armas ihuan quitquiaj lámparas ihuan intlexochtlahuil.",
        "004": "Jesús yi quimatzticatca tleniyon ipan mochihuas. Jhuatlíca yejhua oquinnamiquito, ihuan oquintlajtoltij: —¿Aquiniyon anquitejtemohuaj?",
        "005": "Yejhuan otlananquilijquej: —Tictemohuaj, Jesús de Nazaret. Jesús oquinnanquilij: —Nejhua niJesús. Judas, non quitemactijticatca Jesús no ompa inhuan catca.",
        "006": "Ihuan cuac Jesús oquimilij: “Nejhua niJesús”, yejhuan otzintlaniquisquej ihuan ohuetzquej tlalpan.",
        "007": "Cuacon Jesús ocsepa oquintlajtoltij: --¿Aquiniyon anquitejtemohuaj? Ihuan yejhuan oquijtojquej: --Tictemohuaj, Jesús de Nazaret.",
        "008": "Ihuan Jesús oquimilij: —Yonemechilij deque nejhua niJesús. Tla nejhua annechtejtemohuaj, cuacon xquincahuacan nin ocsequin ma huiyan.",
        "009": "Nin omochij para quiyon omocompliroj non tlen sa no yejhua Jesús oquijtoca: “De non noTajtzin onechinmacac niyon se xopolij.”",
        "010": "Cuacon Simón Pedro, ca yejhua quipiyaya se espadaj, ocuilantihuetz ihuan oquitzontequilij iyecmanacas se tlacatl itoca Malco, non itlaquehual catca de non mas hueyi tlayecanqui catca intech non tiopantlacamej.",
        "head_2": "Jesús ocuicaquej ixpan Anás non hueyi tlayecanqui de non tiopantlacamej",
        "011": "Pero Jesús oquilij Pedro: —Xcalaqui moespadaj campa otiquixtij. Tla noTajtzin nechpanoltia ipan nin tlajyohuilistli, ¿ticnemilia nejhua xnicnequis nipanos?",
        "012": "Cuacon non soldados ihuan non tlamandarojqui ca policías de non hebreos ocajsiquej Jesús, ihuan oquilpijquej.",
        "013": "Idiai ocuicaquej ichan Anás. Nin Anás imontaj catca Caifás ihuan yejhua catca mas hueyi tlayecanqui catca intech non tiopantlacamej de ipan non año.",
        "head_3": "Pedro xquimocuitia tla quixmati Jesús",
        "014": "Nin Caifás yejhua oquimilijca non hebreos deque mas cuali para yejhuan, tla se tlacatl miquis ipampa mochi non país.",
        "015": "Simón Pedro ihuan ocse itehuical quitocatayaj Jesús. Non ocse itehuical quixmatia non mas hueyi intlayecancaj non tiopantlacamej. Jhuatlica no ocalac ihuan Jesús ipan iquiahuac non tlayecanqui.",
        "016": "Pero Pedro omocajca ne quiahuaccaltenco. Jhuatlica non itehuical quixmatia non mas hueyitlayecanqui de non tiopantlacamej, oquisaco para ihuan otlajtoj non sihuatl tlajpixqui de non caltemitl, ihuan oquicalaqui Pedro.",
        "017": "Cuacon non sihuatl tlajpixqui de non caltemitl quiyon oquitlajtoltij Pedro: —¿Tejhua xno tiitehuical non tlacatl? Pedro oquinanquilij: —Amo, nejhua xniquixmati.",
        "head_4": "Non mas hueyi intlayecancaj non tiopantlacamej oquiyolcuitij Jesús",
        "018": "Ihuan pampa sehuaticatca, Non tequipanojquej ihuan non policías otlatlatijquej ca tecol ihuan ompa moquetzticatcaj ompa mototonijticatcaj. Pedro no ijqui ompa inhuan catca mototonijticatca ca non tlexochtli.",
        "019": "Non tlayecanqui intech non tiopantlacamej oquitlajtoltij Jesús de non itehuicalhuan, ihuan de non tlen quitemachtiyaya.",
        "020": "Jesús oquilij: —Nejhua donde quiera imixpan nitlajtohuaya, ixpan mochi tlacamej. Mochipa nitemachtiyaya ipan non sinagogas ihuan ipan non tiopan campa mosentlaliaj mochtin non hebreos. Quiyon, nejhua xitlaj san oniquichtacaijtoj.",
        "021": "¿Tlequene nejhua tinechtlajtoltia? Xquintlajtolti non nechcaquiaj. Yejhuan ma quijtocan tleniyon niquimiliyaya. Yejhuan quimatztoquej tleniyon oniquinmachtij.",
        "022": "Cuac Jesús quiyon oquijtoj, se ipolicíaj non hueyi tiopan pa catca oquixayacahuitec, ihuan oquilij: —¿Ijquiyon ticnanquilia non mas hueyi intlayecancaj non tiopantlacamej?",
        "023": "Jesús oquinanquilij: —Tla itlaj xcuali oniquijtoj, xquijto tleniyon non xcuali. Pero tla cuali non tlen oniquijto, ¿tlequene, tinechixtetlatzinia?",
        "head_5": "Pedro oquixcuamacaj Jesús ocsepa",
        "024": "Cuacon Anás otlanahuatij ma cuicacan itech Caifás non mas hueyi tlayecanqui de non tiopantlacamej. Jesús todavía osalijtiaj.",
        "025": "Cuac non mochijticatca Pedro todavía mototonijticatca itech non tlexochtli ihuan oquilijquej: —¿Tejhua xno tiitehuical non tlacatl? Ihuan Pedro oquixcuamacaj, ihuan oquijtoj: —Amo, nejhua amo.",
        "026": "Cuacon se de non quitequipanohuiliya non tlayecanqui intech non tiopantlacamej, se de non quen quitaya non tlacatl Pedro oquinacastzontecca, quiyon oquitlajtoltij Pedro: —¿Xihuan onimitzitac ne ipan cojtlaquilyoj?",
        "head_6": "Pilato oquiyolcuitij Jesús",
        "027": "Pedro ocsepa oquixcuamacaj Jesús, ihuan cuacon ohuajtzajtzic se poyox.",
        "028": "Cuacon oquijcuanijquej Jesús de ichan Caifás ihuan ocuicaquej ipan ipalacioj non gobernador. Cuacon yi huajtlanestaya ihuan non hebreos xocalacquej ipan non palacioj para amo motlajtlacoltisquiyaj ixpan Dios. Tla motlajtlacoltisquiyaj ixpan Dios xhuelisquiyaj quicuasquiaj non tlacuali ipan non fiestaj pascua. Jhuatlica xocalacquej ne ipan non palacioj.",
        "029": "Jhuatlica Pilato ohuajquis para oquinnotz, ihuan oquimilij: —¿De tleniyon anquitelhuiaj nin tlacatl?",
        "030": "Yejhuan oquinanquilijquej: —Tla yejhua cuali tlacatl yasquiya xtimitzajhuiquilisquiyaj.",
        "031": "Cuacon Pilato oquimilij: —Xcuicacan. Anmejhuan xyolcuitican ihuan xtlajtlacolmacacan quej non anmoleyes quijtohua. Non hebreos oquinanquilijquej: —Pero tejhuan tihebreos xtechcahuiliya non ileyes César acaj ticmictisquej.",
        "032": "Quiyon omocompliroj non tlen Jesús oquijtojca deque yejhua yi ocatca para quiyon miquis.",
        "033": "Pilato ocsepa ocalaquito ne ipan ipalacioj, oconotz Jesús ihuan quiyon oquitlajtoltij: —¿Tejhua tiinRey non hebreos?",
        "034": "Jesús oquilij: —¿Non tlen tinechtlajtoltia san tejhua ticnemilia, noso pampa ocsequin omitzilijquej aquin nejhua?",
        "035": "Pilato oquinanquilij: —¿Tlen quej tiquita nejhua nihebreo? Non mochantlacahuan ihuan non tlayecanquej tiopantlacamej yejhuan omitztemacacoj nomac. ¿Tleniyon oticchij?",
        "036": "Cuacon Jesús oquinanquilij: —Nejhua xnitlamandarohua nican ipan nin tlalticpactli quej se rey. Tla nitlamandarosquia nican, non nohuan quistinemij nechmanohuisquiyaj para nejhua xnechtemacasquiaj intech non hebreos. Pero nejhua xnitlamandarohua nican ipan nin tlalticpactli.",
        "037": "Cuacon Pilato oquilij: —Tla quiyon ¿tejhua tiRey? Jesús oquinanquilij: —Nejhua niRey quej tejhua tiquijtohua. Nejhua onitlacat ihuan onihualaj ipan nin tlalticpactli para onictepaninextilico non tlen melahuac. Mochtin non quitlacamatij non tlen melahuac, quicaquij tlen nejhua niquijtohua.",
        "head_7": "Jesús oquitlajtlacolmacaquej para miquis",
        "038": "Pilato oquilij: —¿Tleniyon non, tlen melahuac? Cuac quiyon yoquitlajtoltij, ocsepa ohuajquis para oquinnotz non hebreos, ihuan oquimilij: —Nejhua xitlaj tlajtlacoli nicnextilya nin tlacatl.",
        "039": "Pero quiyon huajmochijtij deque nejhua nimechmacahuiliya se de non tzacuticaj ipan nin fiestaj pascua. ¿Anquinequij, ma nimechmacahuili inRey non hebreos?"
    },
    "019": {
        "001": "Ihuan cuacon Pilato oquitemacuitij Jesús ihuan otlanahuatij ma cuitequican.",
        "002": "Non soldados oquichijchijquej se coronaj de huitztli ihuan ocáquiltijquej Jesús. Ihuan no ocáquiltijquej se tatapajtli moradoj.",
        "003": "Cuacon opejquej majarrimarohuaj inahuac, ihuan quiliayaj: —¡Timitzhueyitenehuaj, tejhua Rey de non hebreos! Ihuan quixayacahuijhuitequiyaj.",
        "004": "Cuacon Pilato ocsepa ohuajquis ihuan oquimilij non hebreos: —Xquitacan, nicuajquixtia nican para xmatican deque xitlaj tlajtlacoli quipiya.",
        "005": "Ihuan Jesús ohuajquis cuajmaquijtaya icoronaj de huitztli ihuan hualactaya ca non icoton moradoj. Cuacon Pilato oquimilij: —¡Xquitacan, nican caj nin tlacatl!",
        "006": "Cuac non tlayecanquej tiopantlacamej ihuan non policías oquitaquej Jesús, opejquej tzajtzij: —¡Xcrucificaro! ¡Xcrucificaro! Pilato oquimilij: —Anmejhuan xcuicacan ihuan xcrucificarocan, pampa nejhua xnicnextiliya niyon se tlajtlacoli de yejhua.",
        "007": "Pero non hebreos oquilijquej: —Tejhuan ticpiyaj se toley ihuan non toley quijtohua deque monequi para yejhua miquis, pampa omotenej iConej Dios.",
        "008": "Cuac Pilato quiyon oquicac, mas chicahuac omomojtij.",
        "009": "Ocsepa ocalaquito ne ijtic non palacioj, ihuan oquitlajtoltij Jesús: —¿Caniyon tihualehua tejhua? Pero Jesús xitlaj oquinanquilij.",
        "010": "Cuacon Pilato oquilij: —¿Xitlaj tinechnanquilia? ¿Tlen xticmati deque nicpiya autoridad para nimitzcrucificaros ihuan no nicpiya autoridad para nimitzmacahuas?",
        "011": "Jesús oquilij: —Xticpiyasquiya itlaj autoridad noca nejhua tla Dios xmitzmacasquiya. Jhuatlica non aquin motech onechtemacac quipiya mas hueyi tlajtlacoli xquej tejhua.",
        "012": "Cuacon Pilato quitejtemohuiliyaya quej quimacahuasquiya Jesús, pero non hebreos quiyon oquitzajtzilijquej: —¡Tla ticmacahuas Jesús, timochihuas enemigoj de César non mas hueyixticaj mandatario de Roma! ¡San aquiniyon mochihua rey, yejhua mochihua itlahuelicnin César!",
        "013": "Ihuan cuac Pilato quiyon oquicac, otlanahuatij ma cuajquixtitij Jesús ihuan yejhua ohuajmotlalij ne ipan iTronoj. Ne campa omotlalij ca tlajtoli hebreoj quitocayotiyayaj Gabata. Quijtosnequi tepejpechyoj.",
        "014": "Cuacon catca canaj tlajco tonal cuac ayecmo ajsiya non fiestaj pascua. Idiai Pilato oquimilij non hebreos: —¡Nican nemi anmorey!",
        "015": "Pero yejhuan otzajtziquej: --¡Xmictican! ¡Xmictican! ¡Xcrucificaroncan! Pilato oquimilij: --¿Cuacon, anquinequij ma nicrucificaro anmorey? Pero non tlayecanquej tiopantlacamej oquilijquej: --Tejhuan xticpiyaj ocse rey. César san yejhua torey.",
        "head_1": "Jesús oquicrucificarojquej",
        "016": "Jhuatlica, non Pilato oquinmactij para ma crucificaroncan, ihuan non soldados ocuicaquej.",
        "017": "Jesús, quiyon oquis cajantij icruz para oyaj ne campa quitocayatiaj micatzontecomatl, ihuan ca non tlajtoli hebreoj itoca Gólgata.",
        "018": "Ompa, oquicrucificarojquej. Ihuan oc omen oquincrucificarojquej sejsen ca inacastlan ihuan Jesús omocaj nepantlaj.",
        "019": "Pilato oquijcuiloj se tlajcuiloli ihuan otlanahuatij ma quitlalitij icuapan non cruz. Non tlajcuiloli quijtohuaya: “Jesús Nazarenoj inRey non Hebreos.”",
        "020": "Miyequej hebreos oquimomachtijquej non tlajcuiloli pampa non campa oquicrucificarojquej Jesús xhuejca catca itech non hueyi Jerusalén. Ihuan non tlajtoli tlajcuilolnesticatca ca hebreoj, ca griegoj ihuan ca latín.",
        "021": "Non tlayecanquej tiopantlacamej hebreos oquilijquej Pilato: —Amo xquijcuilo “InRey non hebreos.” Mas cuali xquijcuilo: “Non quimolhuia inRey non judíos.”",
        "022": "Pero Pilato oquinnaquilij: —Non tlen yoniquijcuiloj, yoniquijcuiloj.",
        "023": "Cuac non soldados yocrucificarojquej Jesús, oconcuiquej itatapaj ihuan oquiquixtijquej nahui pedazoj, oquinajcahuijquej cada se soldadoj. Ihuan no oconcuiquej itlaquen pani, itoca mantoj, nin xtlajtzontli catca, san se hueyicatca.",
        "024": "Jhuatlica non soldados oquimolhuijquej: —Amo tictzajtzayanasquej. Mas cuali ma ticrifarocan para tiquitasquej aquiniyon ca mocahuas. Quiyon, omocompliroj de non Yectlajcuiloli quijtohua: “Oquinajcahuijquej nocoton ihuan de non nomantoj omorifarojquej para nesis aquiniyon ca mocahuas.” Quiyon, oquichijquej non soldados.",
        "025": "Itech icruz Jesús ompa catca imalej ihuan no pa catca se itiaj, no pa catca María non isihuaj Cleofas ihuan no ompa catca María non hualehua Magdala.",
        "026": "Cuac Jesús oquitac imalej ihuan ijcaticatca non itehuical chicahuac quitlajsojtlaya, oquilij imalej: —Sihuatl, payon ticpiya moconej.",
        "head_2": "Jesús omomiquilij",
        "027": "Idiai oquilij non itehuical: —Payon ticpiya momalej. Ihuan desde ijcuacon non itehuical oquiselij ichan non María quej imalej.",
        "028": "Ihuan cuac mochi nin yopanoc, Jesús quimatzticatca deque mochi itequij yotlan, ihuan para omocompliroj non Yectlajcuiloli, oquijtoj: —Nejhua namiqui.",
        "029": "Ompa ocatca se jarro tenticaj ca vinagrej. Jhuatlica oquipatzojquej se esponja ca non vinagrej. Idiai oquitlalijquej ipan imama non tlacopitzactli itoca hisopo, ihuan ocontlalilijquej hasta icamac.",
        "head_3": "Se soldadoj oquitzopinij Jesús ijtinacastlan ca ilanzaj",
        "030": "Cuac Jesús oconic non vinagrej, oquijtoj: —mochi yonicompliroj. Idiai omotzonicapiloj, ihuan ohuajmomiquilij.",
        "031": "Polihuia se tonal para non fiestaj pascuaj, jhuatlica non hebreos xquinequiyaj para incuerpoj non omicquej crucificados mocahuasquej itech non cruces ipan non tonal cuac mosehuiaj non hebreos, pampa non sábado mas hueyixticatca xquej ocsequi sábados. Jhuatlica oquitlajtlanilijquej Pilato ma tlanahuati para ma quinpostequilican inmicxihuan non catca crucificados ihuan para ma quimijcuanican incuerpoj de ompa ne.",
        "032": "Cuacon non soldados oyajquej ihuan oquicxipostecquej non primero tlacatl, idiai non ocse tlacatl no ijqui catca crucificadoj ihuan Jesús.",
        "033": "Pero cuac non soldados oyajquej itech Jesús oquitaquej deque yomic. Jhuatlica xoc oquicxipostecquej.",
        "034": "Pero se soldadoj oquitzopinij Jesús ijtinacastlan ican ilanzaj. Ihuan niman oquis yesayotl.",
        "035": "Mochi nin cuali oniquitac. Nimechilia non tlen oniquitac ihuan machisti deque nimechilia non tlen melahuac. Nejhua nimechilia nin para anmejhuan no xneltocacan.",
        "036": "Nin tlemach omochij para omocompliroj non Yectlajcuilojli campa quijtohua: “Niyon se iomiteyo xquipostequilisquej.”",
        "head_4": "Jesús oquitlalpachojquej",
        "037": "Ihuan ocse ladoj non yectlajcuiloli no quijtohua: “Quitasquej non aquin oquitzopinijquej.",
        "038": "Más después cuac quiyon yomochij, José, non chanti Arimatea, oquitlajtlanilij Pilato permisoj para quihuicas icuerpoj Jesús. José san iichtacatehuical catca Jesús, pampa quinmixmacajsia non hebreos. Pilato oquicahuilij, ihuan José oyaj ihuan ocuicac icuerpoj Jesús.",
        "039": "No ijqui Nicodemo, non oyajca quinotzato Jesús cuac tlayohua, ohualaj ihuan cuajquia canaj treinta kilos ajhuialistli tlachijchijtli de ica mirra ihuan iyayo se xihuitl itoca áloe.",
        "040": "Cuacon, José ihuan Nicodemo ocuicaquej icuerpoj Jesús, ihuan oquiquimilojquej ca se tatapajtli finoj itoca lienzoj nin tatapajtli ocajhuiyalijquej ca se tlanechicolajhuiyalistli. Quiyon quichihuaj non hebreos cuac quintocaj non yomicquej.",
        "041": "Ne campa oquicrucificarojquej Jesús ocatca se cojtlaquilyoj. Ihuan ipan non cojtlaquilyo ocatca se yancuic tlaltecochtli ijtic se teostotl campa xe acaj quitocayaj."
    },
    "020": {
        "head_1": "Jesús otlachix ihuan omej de ijtic itlaltecoch",
        "001": "Ipan non primero tonal cuac pehua non semanaj, ihuan cuac todavía tlayohuatijcac, María, non chanti ipan non puebloj itoca Magdala, oyaj inac non tlaltecochtli. Ihuan cuac oajsic, oquitac non tetl xoc quitentzacuticatca non tlaltecochtli.",
        "002": "Cuacon omotlaloj ne campa nemiyaj Simón Pedro ihuan non ocse itehuical Jesús non mismo chicahuac quitlajsojtlaya, ihuan oquimilij: —Yoquijcuanijquej toSeñor ne ipan itlaltecoch ihuan xticmatij caniyon oquicahuatoj.",
        "003": "Cuacon Pedro ihuan non ocse itehuical oquisquej ihuan oyajquej ne itech non tlaltecochtli.",
        "004": "Non omen motlalohuayaj san secne, pero non ocse mas omotlaloj xquej Pedro ihuan primero yejhua oajsic itech non tlaltecochtli.",
        "005": "Omopachoj para ontlachix ijtic non tlaltecochtli ihuan san oquitac ompa oncaj non tatapajmej, pero xocalac.",
        "006": "Cuacon Simón Pedro oajsic icuitlapan ihuan ocalac ne ijtic non tlaltecochtli. Yejhua no oquitac ompa ocatcaj non tatapajmej.",
        "007": "Ihuan no quiyon oquitac non tatapajtli de non ca oquicuaquimilojcaj Jesús. Non tatapajtli ca oquicuaquimilocaj xocatca san secne ihuan non tatapajmej yej ocse ladoj tejcuixticatca.",
        "008": "Cuacon no ocalaquito non ocse itehuical non primero oajsica itech non tlaltecochlti. Cuac cuali oquitac tleniyon yomochij, yejhua oquineltocac.",
        "009": "Yejhuan, todavía xe cajsicamatiaj non Yectlajcuiloli de non quitohua ca Jesús yi ocatca para yolihuis de intzalan non micquej.",
        "head_2": "Jesús oquimotitij María Magdalena",
        "010": "Idiai non itehuicalhuan oyajquej para inchan.",
        "011": "Pero María omocaj ne quiahuac itech non tlaltecochtli ihuan chocaticatca. Mientras chocaticatca, omopachoj para ontlachix ijtic non tlaltecochtli,",
        "012": "ihuan oquinmitac omen ángeles ca intatapaj chipahuac. Yejhuan yehuaticatcaj ne campa ocatca non icuerpoj Jesús. Se yehuaticatca campa itzontlan ihuan ocse catca icxitlan.",
        "013": "Ihuan non ángeles oquitlajtoltijquej: —Sihuatl, ¿tlequene tichocaticaj? Yejhua oquimilij: —Pampa yocuicaquej noseñor, ihuan xnicmati caniyon oquicahuatoj.",
        "014": "Quemach tlami quijtohua juatlon, omoxayacacuep oquitac pa moquetzticaj Jesús, pero xquimatia deque yejhua Jesús.",
        "015": "Cuacon Jesús oquitlajtoltij: —Sihuatl, ¿tlequene tichocaticaj? ¿Aquiniyon tictejtemohua? Yejhua ocuajpensaroj deque ihuan tlajtojticaj non quicuidarohua non cojtlaquiloj. Quiyon oquilij: —Palchtoj, tla tejhua oticuicac, xnechili caniyon oticaj para nejhua niconanas.",
        "016": "Cuacon Jesús oquilij: —¡María! Yejhua omocueptiquis itechcopa, ihuan oquilij ca tlajtoli hebreo: —¡Raboni! —nin quijtosnequi Temachtijqui.",
        "017": "Jesús oquilij: —Amo mas xnechmatoca pampa nejhua xe nitlejcohua ne itech noTajtzin. Pero xiyoj ihuan xquimiliti non nocnihuan deque nitlejcos itech noTajtzin ihuan anmoTajtzin, itech noDios ihuan anmoDios.",
        "head_3": "Jesús oquinmotitij non itehuicalhuan",
        "018": "Cuacon María non chantia ne Magdala oyaj quinmachiltito non tehuicalmej deque yejhua yoquitac inSeñor, ihuan deque yejhua oquilij nin tlejtlemach quej omochij.",
        "019": "Sa no ipan non primero tonal de non semanaj cuac tlayohua, non tehuicalmej omonechicojquej ipan se cali. Cuali oquitzacquej non caltemitl pampa quinmacajsiaj non hebreos. Jesús ocalac ihuan omoquetztajsic ne innepantlaj, ihuan quiin oquintlajpaloj: —Xyolseseyacan anmejhuan.",
        "020": "Cuac quiyon yoquimilij, oquimititij imahuan ihuan iyelpan campa oquitzopinijcaj ihuan non tehuicalmej chicahuac opacquej deque oquitaquej inSeñor.",
        "021": "Cuacon Jesús ocsepa oquimilij: —Xyolseseyacan anmejhuan. Quiyon quej noTajtzin onechhuajtitlan, no ijqui quiyon nimechtitlani.",
        "022": "Ihuan cuacon oquimilpitz ihuan oquimilij: —Xselican non Espíritu Santo.",
        "head_4": "Jesús oquimotitij Tomás",
        "023": "Aquin anmejhuan anquintlapojpolhuiaj de intlajtlacolhuan, intlajtlacolhuan pojpolihuisquej. Ihuan non aquin xanquintlapojpolhuiaj intlajtlacolhuan, intlajtlacolhuan xpojpolihuisquej.",
        "024": "Pero Tomás non tehuan tlapohuali intech non doce tehuicalmej, ihuan no cuitiyayaj cohuatzin, xompa inhuan catca cuac ohualajca Jesús.",
        "025": "Jhuatlica non ocsequin tehuicalmej oquilijquej: —Yotiquitaquej toSeñor. Pero Tomás oquimilij: —Tla nejhua xe niquita imahuan campa oquilactilijquej non clavos, ihuan xompa nicalaquiya nomajpil, ihuan no xnicalaquia noma ipan ijtinacastlan campa oquitzopinijcaj, xnicneltocas deque yejhua nemi.",
        "026": "Chicueyi tonal después, non itehuicalhuan ocsepa omosentlalijquej ipan se cali, ihuan cuacon ompa inhuan catca Tomás. Cuacon, masqui cuali tzacticatcaj caltenmej, Jesús ocalac, omoquetz innepantlaj ihuan oquintlajpaloj, oquimilij: —Xyolseseyacan anmejhuan.",
        "027": "Cuacon oquilij Tomás: —Nican xcalaqui momajpil ipan nomahuan, ihuan xquitaj nomahuan, ihuan xcuajcui moma ihuan xcalaqui nican nijtinacastlan. Amo mas xpia dudas, ihuan yej xtlaneltoca.",
        "028": "Cuacon Tomás oquilij: —¡NoSeñor ihuan noDios!",
        "head_5": "Tlen para onijcuiloj nin iamatlajcuilol San Juan",
        "029": "Jesús oquilij: —Tomás, aman tejhua otinechneltocac pampa yotinechitac. Pero quipiyasquej hueyi paquilistli de non xe nechitayaj ihuan onechneltocaquej.",
        "030": "Ihuan Jesús oquichij ocsequi miyec tlejtlemach milagros imixpan non itehuicalhuan de non ayecmo oquijcuilojquej ipan nin tlajcuilolamatl."
    },
    "021": {
        "head_1": "Jesús oquinmotitij sietemej itehuicalhuan",
        "001": "Cuac quiyon yomochij, Jesús ocsepa oquinmotitij non itehuicalhuan ne itenco non mar itoca Tiberias. Cuacon quiin oquinnotitij.",
        "002": "Simón Pedro, Tomás non quicuitiyayaj cohuatzin, ihuan Natanael non chanti ne Caná de Galilea, ipilhuan Zebedeo, ihuan oc omen itehuicalhuan Jesús san secne catcaj.",
        "003": "Simón Pedro oquimilij: —Nejhua nonpescadojajsis. Yejhuan oquilijquej: —Tejhuan no mohuan tíasquej. Jhuatlica oyajquej ihuan ocalacquej ipan se barcoj. Pero ipan mochi non tlayohua xitlaj pescadoj ocajsiquej.",
        "004": "Cuac ye huajtlanestaya, Jesús ohuajnes itenco non mar, pero non itehuicalhuan xquimatiyaj deque yejhua Jesús.",
        "005": "Idiai ocomontzajtzilij: —Nopilhuan, ¿xitlaj pescadoj ancajsij? Ihuan yejhuan oquinanquilijquej: —Amo. Xitlaj ticajsij.",
        "006": "Cuacon Jesús oquimilij: —Xcontlajcalican anmotematlaj iyecmacopa non barcoj ihuan anquimajsisquej pescados. Ihuan quiyon oquichijquej, ihuan cuacon xoc hueliaj quiquixtiyayaj non intematlaj de ijtic non atl, pampa fuertej miyec pescadoj ijtic hualaya.",
        "007": "Idiai non itehuical Jesús chicahuac quitlajsojtlaya, oquilij Pedro: —¡Yejhua toSeñor! Ihuan cuac Simón Pedro ocac deque yejhua inSeñor, Yejhua huilihui omocotontij pampa omocotonpaniquixtijca, ihuan cuac yomocotontij, omatlajcal.",
        "008": "Ihuan non ocsequin itehuicalhuan oajsiquej ne atlatenco ipan non barcoj. Yehuan xnemiyaj huejca catcaj de ne atlatenco, san canaj cien metros. Yejhuan oquitehuilantajquej non intematlaj tentaya ca pescados.",
        "009": "Cuac oajsiquej ipan tlali, oquitaquej tlexochtecol ihuan ipan non tlexochtecol ocatcaj pescadoj ihuan pan.",
        "010": "Jesús oquimilij: —Xquinhuajhuicacan sequín non pescados quemach onquimajsiquej.",
        "011": "Simón Pedro otlejcoc ipan non barcoj ihuan oquitehuilantaj non tematlatl hasta ne atlatenco tentaya ca pescados huejhueyin. Ocajsiquej pescados se cientoj huan tlajco ipan yeyi. Ihuan masqui fuertej miyec catca, non tematlatl xotzayan.",
        "012": "Cuacon Jesús oquimilij: —Xhualcan, xtlacuaquij. Ihuan niyon se de non itehuicalhuan xomoyolchicajquej quitlajtoltisquej aquin yejhua pampa quimatzticatcaj deque yejhua inSeñor.",
        "013": "Cuacon Jesús oomijcuanij innahuac, ihuan oquimomacuitij non pan ihuan oquinmajmacac, ihuan no quiyon oquichij ca non pescados.",
        "head_2": "Jesús otlajtoj ihuan Simón Pedro",
        "014": "Nin, yejhua ca yexpa oquinmotitij Jesús non itehuicalhuan cuac yoyolij ihuan yomej itzalan non micquej.",
        "015": "Cuac yotlacuajquej, Jesús oquitlajtoltij Simón Pedro: —Simón, iconej Jonás, ¿Tinechtlajsojtla mas que nin motehuicalhuan? Pedro oquilij: —Quemaj. Señor, tejhua ticmati deque nejhua nimitztlajsojtla. Jesús oquilij: —Cuacon, xquintlacualti noborreguitos cuechhuan.",
        "016": "Ca ocpa ocsepa oquitlajtoltij: —Simón, iconej Jonás, ¿tinechtlajsojtla? Pedro oquinanquilij: —Quemaj. Señor, tejhua ticmatzticaj deque nimitztlajsojtla. Yejhua oquilij: —Cuacon, xquincuidaro noborregos.",
        "017": "Ca yexpa oquitlajtoltij: —Simón, iconej Jonás, ¿huel melahuac tinechtlajsojtla? Pedro omotequipachtlalij pampa ca yexpa oquitlajtoltij tla melac quitlajsojtla, ihuan yejhua oquilij: —Señor, tejhua mochi ticmati. Tejhua ticmatzticaj deque nimitztlajsojtla. Jesús oquilij: —Cuacon xquintlamaca noborregos.",
        "018": "Huel ca tlen melahuac nimitzilia deque cuac mas ticonetl catca, san tihuajmocotontiyaya ihuan tiyaya campa tejhua ticnequiya, pero cuac tihuehuejtis, sa mitzajaquisquej, ihuan mitzhuicasquej campa tejhua xticnequis tias.",
        "019": "Cuac Jesús quiyon oquijtoj, oquipaninextij deque queniyon Pedro miquis ihuan quiyon quihueyilis Dios. Cuacon oquilij: —¡Xhualoj nohuan!",
        "020": "Cuac Pedro ohuajmocuep, ihuan oquitac deque quitocaya non itehuical Jesús mas chicahuac quitlajsojtlaya. Non itehuical yejhua non cuac otlacuaquej inacastlan Jesús catca, ihuan oquitlajtoltij: “Señor, ¿aquiniyon non mitztemactis?”",
        "021": "Ihuan cuac Pedro oquitac, quiyon oquitlajtoltij Jesús: —Señor, ihuan jhuatlin ¿tleniyon quipasaros?",
        "022": "Jesús oquilij: —Tla nejhua nicnequi para yejhua ma nemi hasta cuac ocsepa nihualas, ¿tleniyon mitzimportarohua tejhua? Tejhua xhualoj nohuan.",
        "023": "Jhuatlica omachistic intech non ocsequin itehuicalhuan deque Juan non tehuicali xmiquisquiya. Pero Jesús xjuatlon quilisquiya deque yejhua xmiquis, yej yejhua oquijtoj: “Tla nejhua nicnequi para yejhua nemis hasta cuac ocsepa nihualas, ¿tleniyon mitzimportarohua tejhua?”",
        "024": "Huatlin nin mismoj intehuical quimixpantia mochi tlemach de tlen oquitac, ihuan oquijcuiloj mochi nin tlemach. Ihuan ticmatij deque non tlen quijtohua, yejhua tlen melahuac."
    }
}