{
    "000": "1 CORINTIOS IACHTOJ TLAJCUILOL ON APÓSTOL SAN PABLO PARA ON CORINTIOS",
    "001": {
        "head_1": "Pablo quintlajcuilhuia on tlaneltocaquej ne Corinto ",
        "001": "Nejhua, niPablo, yejhuan Dios onechcalactij para niiapóstol Jesucristo quen yejhua oquinec. Nejhua ihuan tocniu Sóstenes",
        "002": "temechtlajcuilhuiaj nemejhuamej tocnihuan yejhuan nennemij ipan itiopan Dios ompa ipan on hueyican itoca Corinto, yejhuan nenteyaxcahuan",
        "003": "Ma Dios toTajtzin niman toTeco Jesucristo mechmacacan intlatiochihualis niman inyolsehuilis.",
        "head_2": "On corintios oquiselijquej tlatiochihualistli ",
        "004": "Nochipa nicmaca tlaxtlahuijli Dios ipampa on hueyi tlatiochihualistli yejhuan omechmacac itechcopa Cristo Jesús.",
        "005": "Tej, pampa san secan nennemij ihuan Cristo, Dios yomechmacac nochi ocse tlamantic riquezas yejhuan itech quisa. Mechmaca ipan on tlen nenquijtohuaj niman ipan on tlen nenquimatij.",
        "006": "On tlen onemechijlij ica Cristo yonopantlantij ica melahuac ijqui yonochiu nemopan.",
        "007": "Yejhua ica chica nenquimachixtoquej on tonajli ijcuac toTeco Jesucristo huajlas, nenquipiaj nochi on tetlayocolijli yejhuan Dios quitemaca.",
        "008": "Sa no Dios mechmelajcapias hasta ijcuac nochi tlamis, para ma ca mechtlajtlacolmacas ijcuac huajlas toTeco Jesucristo.",
        "009": "Dios yomechnotz para aman nennentoquej san secan ihuan Jesucristo toTeco yejhuan iConetzin Dios. Niman sa no yejhua in Dios nochipa quichihua on tlen quijtohua.",
        "head_3": "On tlaneltocaquej ne Corinto xquipia san se inyojlo ",
        "010": "Nocnihuan, sanoyej",
        "011": "Yejhua in nemechijlia, pampa sequimej ichanchanejcahuan",
        "012": "Niquijtosnequi ica nemochimej",
        "013": "¿Tlen Cristo xexelijticaj ipan miyec partes? Noso ¿tlin yej nejhua Pablo nemopampa onimic ne ipan cojnepanojli",
        "014": "Nicmaca tlaxtlahuijli Dios ica xacaj más onicuatequij yej san Crispo niman tocniu Gayo.",
        "015": "Yejhua ica, tej, xacaj huelis quijtos ica ican notocatzin onocuatequij.",
        "016": "Aman niquelnamiqui ica no onicuatequij ichanchanejcahuan Estéfanas, pero xniquelnamiqui tla yacaj más onicuatequij.",
        "017": "Cristo xonechajtitlan para nitlacuatequis, yej onechajtitlan para nicteijlis on cuajli tlajtojli yejhuan quitemaca temaquixtilistli. Niman onechajtitlan xpara nicteijlis on temachtijli ican huejhueyi tlajtojli yejhuan quisa itech notlamatquilis",
        "head_4": "Cristo yejhua ipoder niman itlamatquilis Dios ",
        "018": "Para on yejhuan yahuij ipan on ojtli de ixpolihuilistli, xitlaj",
        "019": "Yejhua ica quijtohua in Yectlajcuilojli: Nicteititis ica on tlamatquej xitlaj quijtosnequi on intlamatquilis",
        "020": "Aman, tej, ¿tlinon ica quipalehuiya on tlamatqui, noso on temachtijquetl, noso on yejhuan más tetlani ican itlamatquilis",
        "021": "Dios ican itlamatquilis xoquincahuilij on tlacamej ma quixmatican sa no yejhua itechcopa on tlamatquilistli yejhuan quistica ipan in tlalticpactli. Yej Dios oquitlalij iyojlo para quinmaquixtis on yejhuan tlaneltocaj itechcopa on temachtijli yejhuan ticteijliaj, masqui yejhua in temachtijli nesi quen xitlaj quijtosnequi para on tlalticpactlacamej.",
        "022": "On hebreos quinequij quitasquej milagros, niman on griegos quitejtemohuaj tlamatquilistli.",
        "023": "Pero tejhuamej ticteijliaj ica Cristo omic ne ipan cojnepanojli para quipopolos tlajtlacojli. On yejhuan hebreos xquinequij quiselisquej in temachtilistli, niman on yejhuan xhebreos quijtohuaj ica xitlaj quijtosnequi.",
        "024": "Pero para on yejhuan Dios oquinnotz, tla hebreos noso xhebreos, Cristo yejhua ipoder niman itlamatquilis Dios.",
        "025": "Masqui para on tlalticpactlacamej nesi ica imiquilis Cristo xitlaj quijtosnequi, imiquilis más hueyi quijtosnequi xquen yejhua on tlajtlamach",
        "026": "Nocnihuan, xquelnamiquican quen ijqui nennemiyaj ijcuac Dios omechnotz para nenquineltocaj Jesucristo. Xnenmiyequej onenquipixquej miyec tlamatquilistli yejhuan quistica ipan in tlalticpactli, nion onenquipixquej tequihuajyotl, niman no xonenquipixquej on hueyilistli.",
        "027": "Ijcon, tej, Dios oquintlapejpenij on tlacamej yejhuan imixpan on tlalticpactlacamej nesij xtlamatquej, niman on yejhuan nesij xitlaj quijtosnequi para quimpinajtiaj on yejhuan notenehuaj tlamatquej niman on yejhuan notenehuaj hueyi quijtosnequij.",
        "028": "Dios oquintlapejpenij on tlacamej yejhuan ipan in tlalticpactli xitlaj ica huejhueyixtoquej, niman no on yejhuan on tlalticpactlacamej quinchichihuaj niman quijtohuaj ica xitlaj quijtosnequij para quinxoxotonilis on tlen on tlalticpactlacamej quinemiliaj huejhueyi quijtosnequij.",
        "029": "Dios ijcon oquichiu para xacaj huelis nohueyimatis ixpan.",
        "030": "Pero sa no yejhua Dios yomechsentlalij ihuan Cristo Jesús. Niman itechcopa Cristo ticpiaj tlamatquilistli, yolmelahualistli niman yolchipahualistli. Niman no itechcopa oquitlaxtlau totlajtlacol ican iyesyo.",
        "031": "Yejhua ica ijquin quijtohua in Yectlajcuilojli: “Ma ca ma nohueyitenehuacan, yej ma quiyectenehuacan toTeco.”"
    },
    "002": {
        "head_1": "Pablo quiteijlia ica Cristo omic ne ipan cojnepanojli ",
        "001": "Nocnihuan, ijcuac nemotech oniaj para nemechijlis itemachtil Dios, onicchiu xican huejhueyi tlajtojli, nion onitlajtoj quen se yejhuan sanoyej",
        "002": "Ijcuac nemotzajlan ninemiya onictlalij noyojlo para xitlaj",
        "003": "Ijcuac oniaj nemotech, nicmatiya xnicojtic, ninomojtiaya niman nimojcacuecuetlacaya.",
        "004": "Ijcuac onemechnojnotz niman onemechmachtij xonictequitiltij cualtzin tlajtojli, nion tlajtojli yejhuan se tlamatquetl quitequitiltia. Yej, onemechnojnotz ican ipoder on Espíritu Santo.",
        "005": "Ijcon onicchiu para nemotlaneltoc ma quistia itech ipoder Dios niman ma ca itech intlamatquilis",
        "head_2": "Dios noteititia itechcopa iEspíritu Santo ",
        "006": "Pero quemaj tictequitiltiaj tlamatquilistli",
        "007": "Yej nitlajtlajtohua ica on itlamatquilis Dios yejhuan xacaj oquimat ipan ocse tonaltin. In tlamatquilistli quijtosnequi on temaquixtilistli yejhuan ijcuac in tlalticpactli xe oncatca, Dios oquitlalij ipan iyojlo para techmacas.",
        "008": "Nion se yejhuan tequihuajquetl ipan in tlalticpactli cajsicamati itlamatquilis Dios. Tla cajsicamatisquiaj xquipilosquiaj on tohueyiTeco ipan cojnepanojli",
        "009": "Niman ijquin quijtohua ipan in Yectlajcuilojli: Dios yoquinyectlalilij para on yejhuan quintlajsojtlaj",
        "010": "Pero in tlajtlamach Dios yotechcahuilij ma tiquixmatican itechcopa iEspíritu Santo. On Espíritu Santo quimati nochi. Yejhua hueli cajsicamati hasta on tlajtlamach yejhuan más hueyi quijtosnequij itech Dios.",
        "011": "Xacaj huelis quimatis quen ijqui quinemilia se tlacatl, yej sa no yejhua on tlacatl quimati ipan itlamachilis. Sa no ijqui, tej, xacaj quimati quen ijqui quinemilia Dios, yej san on iEspíritu quimati.",
        "012": "Niman tejhuamej xoticselijquej on huejhueyi tlamatquilistli yejhuan on tlalticpactlacamej quipiaj, yej oticselijquej on Espíritu yejhuan hualehua itech Dios para yejhua ica hueli ticajsicamatij on tlatiochihualistin yejhuan Dios yotechmacac.",
        "013": "Ijcuac tejhuamej titemachtiaj ica on tlajtlamach, ticchihuaj quen iEspíritu Dios techijlia, niman xquen quisa ipan totlamatquilis. Ijcon, tej, melajqui tiquimpantlantiaj intech on yejhuan quipiaj iEspíritu Dios on tlajtlamach yejhuan quisaj itech Dios.",
        "014": "On yejhuan xquipia iEspíritu Dios, xquiselia on tlajtlamach yejhuan on Espíritu temachtia pampa para yejhua on xitlaj",
        "015": "On yejhuan quipia iEspíritu Dios ican nochi tlajtlamach hueli quimati tla melahuac noso xmelahuac. Pero yejhua xacaj tlacatl yejhuan xquipia iEspíritu Dios huelis quixcomacas",
        "016": "In Yectlajcuilojli quijtohua: “¿Aquinon quimati on tlen toTeco quinemilia? ¿Aquinon huelis quimachtis Dios?” Pero tejhuamej ticpiaj on Espíritu Santo yejhuan techititia tlinon Cristo quinemilia."
    },
    "003": {
        "head_1": "Tiitetequipanojcaxihuan Dios ",
        "001": "Nocnihuan, xohuel onemechnotz quen niquinnotza on yejhuan yochicajquej ipan intlaneltoc, yej onemechnotz quen on yejhuan quichihuaj on tlen inxcuajli elehuilis",
        "002": "Onemechmachtij on temachtijli yejhuan xtepopoloj, pampa nemejhuamej quen nenselicacoconej yejhuan xe huelij tlacua, yej san oc",
        "003": "pampa oc nenquichihuaj on tlen xcuajli nemotlalnacayo quinequi quen on tlalticpactlacamej quichihuaj. Tla nemonexicolitztoquej niman nemocualanijtoquej niman nemoxexelojtoquej, tla ijcon, tej, nenquichihuaj on tlen nemotlalnacayo quinequi niman nemohuicaj quen on ocsequimej tlalticpactlacamej nohuicaj.",
        "004": "Ijcuac nemotzajlan semej quijtohua: “Nejhua ninopohua itech Pablo”, niman ocse quijtohua: “Nejhua ninopohua itech Apolos”, nemohuicaj quen on xcuajli tlalticpactlacamej nohuicaj.",
        "005": "¿Tlinon, tej, itequiu Pablo noso Apolos? Tejhuamej, san tiitequitcahuan Dios yejhuan totechcopa onenquineltocaquej toTeco Cristo. Cada se de tejhuamej san oticchijquej on tequitl yejhuan toTeco otechmacac.",
        "006": "Nejhua onictocac on xinachtli ipan nemoyojlo, niman Apolos ocatequij, pero Dios yejhua oquiscaltij.",
        "007": "Tla ijcon, tej, nion on yejhuan quitoca on xinachtli, nion on yejhuan catequiya, itlaj quijtosnequi, yej san Dios hueyi quijtosnequi, pampa yejhua quiscaltia on tlatoctli.",
        "008": "On yejhuan quitoca on xinachtli niman on yejhuan catequia san nochi ijquej. Pero cada se Dios quitlaxtlahuilis quen nonequi itequiu.",
        "009": "Apolos niman nejhua tiitetequipanojcaxihuan ipan itequiu Dios, niman nemejhuamej sa no ijqui quen on tlajli yejhuan Dios quitequiti. Noso nemejhuamej sa no ijqui quen on cajli yejhuan Dios quichijchijticaj.",
        "010": "Dios ica iteicnelilis",
        "011": "On cimiento ye oncaj yejhuan sa no yejhua Jesucristo, niman xacaj huelis ocse quitlalis.",
        "012": "Ipan on cimiento se calchijquetl huelis quiscaltis on tepantli ican oro, plata noso ican cualtzitzintin temej. Noso yejhua huelis quichijchihuas ican cojtli",
        "013": "Pero ipan on tonajli ijcuac tlatlalpolihuis niman Dios quitlaxtlahuilis nochi tlacatl, itequiu cada se nopanextis tla oquichiu cuajli noso xcuajli. Ipan on tonajli huajlas tlitl yejhuan quitlajtlatas itequiu. Nochi yejhuan xcuajli tequitl tlatlas niman nochi yejhuan cuajli tequitl quixicos on tlitl.",
        "014": "Tla itequiu se tlacatl quixicos on tlitl, Dios quimacas cuajli itlaxtlahuil.",
        "015": "Pero tla itequiu se tlacatl xquixicos on tlitl, yejhua quipolos itequiu, masqui sa yejhua nomaquixtis. Pero yejhua nomaquixtis quen se tlacatl yejhuan huajquistiquisa itlajcotian on tlitl ne ichan. Ichan tlatlas pero yejhua nomaquixtis.",
        "016": "¿Tlen xnenquimatij ica nemejhuamej nenitiopan Dios, niman ica iEspíritu Dios chanti ipan nemoyojlo?",
        "017": "Tla yacaj quixoxotonis on itiopan Dios, sa no yejhua Dios quixoxotonis on tlacatl, pampa itiopan Dios yejyejticaj, niman on tiopan sa no nemejhuamej.",
        "018": "Ma ca yacaj ma nocajcayahua. Tla yacaj quinemilia tlamatqui pampa quipia tlamatquilistli, yejhuan quisa ipan in tlalticpactli, ma nocuepa quen on yejhuan xtlamatqui itech in tlalticpactli, para ijcon melahuac quipias on tlamatquilistli yejhuan quisa itech Dios.",
        "019": "Ma ijcon nocuepa, pampa para Dios on tlamatquilistli yejhuan quisa ipan in tlalticpactli xitlaj",
        "020": "Niman in Yectlajcuilojli no quijtohua: “On toTeco quimatzticaj ica on tlen quinemiliaj on tlamatquej xitlaj quijtosnequi.”",
        "021": "Yejhua ica xacaj quitocarohua nohueyimatis pampa quitoca se temachtijquetl yejhuan quinemilia ica más hueyi quijtosnequi. Dios omechmacac nochimej on temachtijquej niman nochi on tlajtlamach",
        "022": "Nejhua Pablo, Apolos, Pedro, on tlalticpactli, on nemilistli, on miquilistli, yejhua in tonaltin niman on tonaltin huajlau, Dios oquintlalij para mechpalehuisquej.",
        "023": "Niman nemejhuamej no nenteyaxcahuan"
    },
    "004": {
        "head_1": "On tlaneltocaquej nonequi nohuicasquej ipan iejemplo Pablo ",
        "001": "Nemejhuamej nonequi nentechpiasquej quen itequitcahuan Cristo, yejhuan ticpiaj on tequitl para tictemachtiaj on tlen Dios quichtacapiaya.",
        "002": "Aman, tej, on tlen más nonequi para itech se tequitquetl sa no yejhua in, ma cuajli quitlacamati nochi itlanahuatilhuan on iteco.",
        "003": "Xmás nicnequi nicmatis quen ijqui nemejhuamej niman on huejhueyixtoquej ipan in tlalticpactli nechixtlalosquej ica on tlen nicchihua niman nitemachtia. Nion nejhua xnoca ninixtlalojticaj.",
        "004": "Ijcuac nicnemilia quen ninohuica, notlamachilis xnechtlajtlacolmaca. Pero yejhua in xquijtosnequi ica xnicpia tlajtlacojli. ToTeco yejhua nechtlajtlacolmacas tla nicpia tlajtlacojli.",
        "005": "Yejhua ica, tej, ma ca yacaj xtlajtlacolmacacan itlaj ica ijcuac xe yejco on tonajli ijcuac huajlas toTeco. Ipan on tonajli yejhua quipanextis nochi on yejhuan iyanticaj, niman quiteititis quen cada se quinemilia ipan iyojlo. Niman ijcuacon Dios quiyectenehuas cada se quen nonequi.",
        "006": "Nocnihuan, in tlen nemechijlia, nemechijlia para mechpalehuis. Ninotlalia ihuan Apolos quen ejemplo para itechcopa toejemplo nenquimatisquej quen nonequi nemohuicasquej ijcon quen on Yectlajcuilojli temachtia. Niman tla nemohuicasquej quen on Yectlajcuilojli temachtia, xnemohueyimatisquej, niman ijcon xnenquinchicoitasquej se ihuan ocse temachtijquetl.",
        "007": "Ma ca xnemili tla Dios omitztlalij más tihueyixticaj xquen on ocsequimej. ¿Itlaj ticpia yejhuan xDios omitzmacac? ¡Ca, xitlaj",
        "008": "Nenquinemiliaj ica xmechpolohua itlaj tlatiochihualistli niman ica nenquimopialiaj miyec ixpan Dios. Niman masqui xqueman otitohuicaquej quen reyes, nemejhuamej nemohuicaj quen reyes yesquiaj. Nicnequisquia melahuac nenreyes yesquiaj, pampa tla ijcon nentequihuajquej yesquiaj niman tejhuamej no titequihuaquej yesquiaj nemohuan.",
        "009": "Nejhua nicnemilia ica tejhuamej apóstoles Dios otechcau hasta tlacuitlapan, quen on tlacamej yejhuan yoquintlahuelcajquej ipan miquilistli, niman ica tlacatij quen on yejhuan tetlamahuisoltiaj imixpan on tlacamej niman on ilhuicactequitquej",
        "010": "On tlalticpactlacamej quinemiliaj ica semi xtitlamatquej pampa tictlacamatij Cristo, niman nemejhuamej nenquinemiliaj ica sanoyej",
        "011": "Hasta aman titlajyohuiyaj ican apistli niman amictli, niman techpolohua totlaquen. On tlacamej sanoyej techtlajyohuiltiaj niman xticpiaj tochan ipan in tlalticpactli.",
        "012": "Tisiahuij sanoyej ica titequitij ican tomahuan. Ijcuac techhuijhuicaltiaj, tictlajtlaniliaj Dios ma quintiochihua on yejhuan techhuijhuicaltiaj. Niman ijcuac techtlahuelitaj niman techtlajyohuiltiaj, tejhuamej tiquimijyohuiyaj.",
        "013": "Ijcuac techtenehuiliaj on tlen xcuajli, tiquinnanquiliaj ica tlajtojli yejhuan yemanqui. Hasta ipan in tonajli techpiaj quen tlajsojli niman quen itlaj tentlacahuijli.",
        "014": "Nejhua nemechtlajcuilhuiya in tlajtlamach",
        "015": "Masqui nenquipiasquiaj canaj majtlactli mil temachtijquej yejhuan mechmachtisquiaj ican itemachtil Cristo, xnenquipiasquiaj miyec tajtli. Nejhua oninochiu quen nemotaj, pampa ijcuac onemechijlij on temachtilistli yejhuan quitemaca temaquixtilistli, onenquiselijquej.",
        "016": "Yejhua ica, tej, nemechtlachicahuilia xmohuicacan quen ninohuica.",
        "017": "Niman nemechtitlanilia Timoteo para mechpalehuis nenquelnamiquisquej quen ninohuica. Yejhua quen notlajsojcaconeu itech toTeco niman nochipa quichihua quen quitocarohua para toTeco. Yejhua mechelnamictis quen ijqui nicyecana nonemilis ihuan Cristo, no ijqui quen nitemachtia nochihuiyan campa niau ipan nochimej on tiopantin.",
        "018": "Semej nemejhuamej nohueyimatij, pampa quinemiliaj xqueman nias nemechonotzas.",
        "019": "Pero saniman nias nemechontas tla toTeco quinequi. Ijcuacon niquitas tla on nohueyimatquej melahuac quipiaj poder noso san tlajtlajtohuaj.",
        "020": "Campa Dios tlamandarohua oncaj xsan tlajtoltin, yej no oncaj poder.",
        "021": "¿Tlinon, tej, nenquinequij? Ijcuac nias nemotech, ¿nenquinequij para nemechnotzas ican notlahuel, noso nemechnotzas ican tetlajsojtlalistli"
    },
    "005": {
        "head_1": "Pablo quitlajtlacolmaca se tlacatl yejhuan quipia itlacpanan quen imosaj ",
        "001": "Machiya, tej, ica nemotzajlan nemi se tlacatl yejhuan quipia itlacpanan quen imosaj. On quen on tlajtlacojli sanoyej",
        "002": "Aman, tej, xnicmati quen ijqui oc",
        "003": "Masqui nejhua xompa nemohuan ninemi, quen ompa nemohuan ninemisquia. Tla ijcon, tej, on tlacatl yejhuan quichihua on quen on tlajtlacojli ye cuajli yonictlajtlacolmacac quen nictlajtlacolmacasquia tla ompa ninemisquia.",
        "4-5": "Ijcuac nemosentlalijsquej ican itocatzin toTeco Jesucristo, nejhua quen ompa nemohuan ninemisquia. Ipan on tonajli xmactilican Satanás on tlacatl ican ipoder Jesucristo yejhuan nemohuan onyas para ma tlajyohui itlalnacayo. Ijcon ialma nomaquixtis ijcuac toTeco Jesucristo huajlas.",
        "006": "Xquitocarohua nemohueyimatisquej. ¿Tlen xnenquimatij on tlajtojli yejhuan quijtohua: “San achijtzin tlaxocolilistli",
        "007": "Yejhua on tlacatl yejhuan quichihua in tlajtlacojli quen on tlaxocolilistli yejhuan cajcocui nochi on tixtli. Yejhua ica xquixtican on tlacatl para ma ca ma quimijtlacojtia on ocsequimej ican itlajtlacol. Ijcuacon nennemisquej quen yejhua on tixtli yejhuan xquipia tlaxocolilistli. Nicmati ica melahuac nenchipajcanemij, pampa sa no Cristo san topampa oquihuentlalijquej quen on borreguito yejhuan quihuentlaliayaj ipan on ilhuitl itoca pascua.",
        "008": "Aman, tej, ijcon quen on hebreos xquicuaj pan yejhua quipia tlaxocolilistli ipan on ilhuitl pascua, no ijqui tejhuamej ma tiquixtican nochi xcuajlilistli niman tlajtlacojli totzajlan. Niman ijcon ma tinemican ixpan Dios ican cuajli toyojlo niman ican melajcanemilistli.",
        "009": "Ipan ocse notlajcuilolamau onemechijlij para ma ca inhuan xmonelocan on yejhuan ahuilnemij.",
        "010": "Pero nejhua xonemechijlisnec xquintlalcahuican on yejhuan xquixmatij Dios. On, tej, melahuac ica yejhuamej ahuilnemij, sanoyej tlamach quinejnequij quipiasquej, tlachtequij niman quinyectenehuaj on tlamachijchiutin intajtzitzinhuan. Pero para huelisquia nenquintlalcahuisquiaj nonequisquia nenquisasquiaj ipan in tlalticpactli.",
        "011": "Nejhua, tej, yej nemechijlisnequiya ma ca ihuan xmonelocan on yejhuan notenehua quineltoca Cristo, pero nemi ipan ahuilnemilistli, noso sanoyej tlajtlamach",
        "12-13": "Xnotequiu para niquintlajtlacolmacas on xtlaneltocaquej. On quenomej Dios quintlajtlacolmacas. Nemejhuamej, tej, nonequi nenquintlajtlacolmacasquej on tlaneltocaquej. Yejhua ica, tej, xquixtican nemotzajlan on tlajtlacolejquetl."
    },
    "006": {
        "head_1": "On tlaneltocaquej xquintocarohua noteixpanhuisquej intech on tequihuajquej yejhuan xtlaneltocaj ",
        "001": "Ijcuac semej nemejhuamej nenquipiaj tlinon ica nenquiteixpanhuiaj yacaj ocse tocniu, ¿hasta tlica",
        "002": "¿Tlen xnenquimatij ica nemejhuamej yejhuan nenteyaxcahuan itech Dios nenquintlajtlacolmacasquej on tlalticpactlacamej? Niman tla ijcon nenquichihuasquej, ¿tlen nion on xnenhuelij nenquixtlalohuaj on tlajtlamach",
        "003": "¿Noso ca yej xnenquimatij ica hasta on ilhucactequitquej",
        "004": "Tla ipan nemonemilis nenquipiaj tlinon ica nenquiteixpanhuisquej yacaj ocse tocniu, ¿tlica nenconteixpanhuiyaj intech on jueces yejhuan xtlaneltocaj?",
        "005": "Yejhua in quemaj niquijtohua para achi ma mechpinajti. ¿Tlen nemotzajlan xnemi nion se tlamatqui yejhuan quimatis quen ijqui quixtlalos niman quinyectlalis nemocnihuan?",
        "006": "¿Ijqui nonequi para se tocniu quiteixpanhuis yacaj ocse intech on jueces yejhuan xtlaneltocaj? ¡Nemechijlia, tej, ica ca!",
        "007": "San pampa ijcon nemoteixpanhuijtoquej, nenquiteititijtoquej ica sanenca nentlaneltocaj. Más cuajli nenquijyohuisquej on ijcuac xcuajli mechchihuiliaj. Más cuajli nenquimocahuilisquej ma mechcuilican itlaj.",
        "008": "Pero nemejhuamej yej xijqui nenquichihuaj. Xcuajli nenquitechihuiliaj niman nentetlachtequiliaj. Niman nenquinchihuiliaj yejhua on nemocnihuan itech Cristo.",
        "009": "¿Tlen xnenquimatij ica on xcuajcualtin tlacamej xhuelis calaquisquej ne campa Dios tlamandarohua? Ma ca xmocajcayahuacan, yej cuajli xmatican ica on yejhuan ahuilnemij, noso on yejhuan quiyectenehuaj on tlamachijchiutin intajtzitzihuan, xcalaquisquej ne campa Dios tlamandarohua. No xcalaquisquej on yejhuan sihuapajpatlaj, noso tlacapajpatlaj, noso on sihuamej yejhuan quelehuiaj sihuamej, noso on tlacamej yejhuan quelehuiaj tlacamej.",
        "010": "Niman no xcalaquisquej ne campa Dios tlamandarohua on yejhuan tlachtequij, yejhuan sanoyej",
        "011": "Sequimej nemejhuamej nenquichihuayaj on quen on tlajtlacojli. Pero itechcopa toTeco Jesucristo, niman itechcopa on iEspíritu toDios, yomechyolchipajquej niman nenmejetoquej itech Dios, niman sa no Dios oquijtoj ica motlajtlacolhuan yonotlaxtlau.",
        "head_2": "Icuerpo se tlacatl yejhua itiopan on Espíritu Santo ",
        "012": "Ijquin nijtohua: “Nochi tlen nicnequi, huelis nicchihuas.” On melahuac, pero xnochi tlen huelis nicchihuas huelis nechpalehuis ica on tlen cuajli. Masqui huelis niquijtos: “Nochi tlen nicnequis huelis nicchihuas”, pero nejhua xitlaj",
        "013": "Niman no nijtohua ijquin: “On tlacuajli oncaj para calaqui ipan on teijti niman on ijtitl",
        "014": "Niman ijcon quen Dios ican ipoder oquiyolitij niman oquetzteu Cristo ne ipan itlalcon, no quichihuas ijquin tohuan.",
        "015": "¿Tlen xnenquimatij ica nemocuerpo yejhua se parte ipan icuerpo Cristo? Tla ijcon, ¿nictlalis in nocuerpo yejhuan se parte icuerpo Cristo san secan ihuan icuerpo se sihuatl yejhuan ahuilnemi? ¡Ca, xqueman!",
        "016": "¿Tlen xnenquimatij nemejhuamej ica ijcuac se tlacatl nosentlalia ihuan se sihuajahuilnenquetl, yejhuamej san se cuerpo huajnochihuaj? In Yectlajcuilojli ijquin quijtohua: “On omemej san se cuerpo huajnochihua.”",
        "017": "Pero ijcuac se tlacatl nosentlalia san secan ihuan on toTeco, san se espíritu huajnochihuaj.",
        "018": "Xtlalcahuican, tej, on ahuilnemilistli. Xoncaj ocse tlajtlacojli yejhuan quijtlacohua icuerpo se tlacatl xquen yejhua on quen on tlajtlacojli.",
        "019": "¿Tlen xnenquimatij ica nemocuerpo yejhua itiopan on Espíritu Santo? Yejhua in Espíritu, Dios omechmacac, niman yejhua chanti nemopan. Ijcon, tej, nemocuerpo xnemoyaxca.",
        "020": "Dios sanoyej patioj omechcou. Yejhua ica xtlacaitacan Dios ican nemocuerpo, niman ican nemoalmas, pampa in ometipan yejhua iyaxca Dios."
    },
    "007": {
        "head_1": "Pablo tetlacanonotza quen ijqui nonequi nemisquej yejhuan nonamictiaj ",
        "001": "Aman nemechnanquilia yejhua ica on tlen tlajtlamach",
        "002": "Pero pampa miyequej ahuilnemij, más cuajli para cada tlacatl quipias isihuau, niman cada sihuatl quipias ihuehuentzin.",
        "003": "On tehuehuentzin nonequi quimactilis isihuau nochi tlen nonequi quiselis. Niman on tesihuau no ijqui nonequi quimactilis ihuehuentzin nochi tlen nonequi quiselis.",
        "004": "Ijcuac on sihuatl nonamictia, xoc yejhua iyaxca",
        "005": "Ma ca xmonenequican",
        "006": "On tlen yonemechtlajcuilhuij xquijtosnequi ica nemechnahuatia para xmonamictican, yej nemechcahuilia.",
        "007": "Sa no nejhua nicnequisquia para ma ca xmonamictican quen nejhua xninonamictia, pero nochi tisesentlamantiquej. Sequimej Dios oquintlayocolij insihuau noso inhuehuentzin, niman ocsequimej oquintlayocolij impaquilis masqui xnonamictiaj.",
        "008": "Aman nemechnotza nemejhuamej yejhuan xnemonamictiaj niman nemejhuamej yejhuan nencahualtzitzintin. Nemechijlia ica más cuajli yesquia tla no ijqui nocahuasquiaj quen nejhua.",
        "009": "Pero tla xhueli nemoteltlaliaj, xmonamictican, pampa más cuajli nemonamictisquej xquen nenquipiasquej elehuilistli",
        "010": "Aman nicpia se tlanahuatijli para on yejhuan yononamictijquej. In xejhua notlanahuatil, yej itlanahuatil toTeco. On tlanahuatijli sa no yejhua in. On sihuatl ma ca ma nocacahua noso noxotoni ihuan ihuehuentzin.",
        "011": "Pero tla se sihuatl nocacahua noso noxotonia ihuan ihuehuentzin, ma ca ma nonamicti ihuan ocse tlacatl, noso tla hueli ma noyoltlali ihuan ihuehuentzin. Niman no ijqui on tlacatl ma ca ma nocacahua noso noxotoni ihuan isihuau.",
        "012": "Niman para on ocsequimej niquinnahuatia, xican itlajtol toTeco, yej ican notlajtol, ica tla se tocniu quipia isihuau yejhuan xquineltoca Cristo, niman on sihuatl masqui ijcon paqui para ihuan chanti, ma ca ma nocacahua noso noxotoni ihuan.",
        "013": "Niman tla yej, yejhua on tocniu sihuatl quipia ihuehuentzin yejhuan xtlaneltoca, niman on tlacatl masqui ijcon paqui para ihuan chanti, ma ca ma nocacahua noso noxotoni ihuan.",
        "014": "Ijcon ma quichihua pampa se tlacatl yejhuan xquineltoca Cristo quiselia se tlatiochihualistli itech Dios pampa isihuau quineltoca Cristo. Niman no ijqui se sihuatl yejhuan xtlaneltoca quiselia se tlatiochihualistli pampa ihuehuentzin tlaneltoca. Tla xijcon yesquia, inconehuan xhuelisquiaj quiselisquiaj itlatiochihualis Dios, pero aman quiseliaj.",
        "015": "Pero tla on tehuehuentzin noso on tesihuau yejhuan xtlaneltoca yejhua quinequi tecahuas noso noxotonis, ma quichihua. Ijcon, tej, on tocniu tlacatl noso on tocniu sihuatl nocahuas tlamacajtli, pampa Dios otechnotz para tinemisquej ican yolsehuilistli.",
        "016": "Sihuatl, tejhua xticmati, pero cas mohuehuentzin quiselis temaquixtilistli san mopampa. Noso tejhua tlacatl, tejhua xticmati, pero cas mosihuau quiselis temaquixtilistli san mopampa.",
        "head_2": "Nonequi tinemisquej quen Dios otechnotz ",
        "017": "Cada se ma nohuica quen toTeco oquitlalij ipan itequiu, niman ma nemi quen nemiya ijcuac opeu quineltoca Cristo. Yejhua in nitlanahuatia ipan nochi on tiopantin.",
        "018": "In se ejemplo. Tla yacaj ye quipiaya on nescayotl ipan inacayo itoca circuncisión ijcuac opeu quineltoca Cristo, ma ijqui nocahua. Niman tla yacaj xquipiaya on nescayotl ijcuac opeu quineltoca Cristo, ma ijqui nocahua",
        "019": "pampa xitlaj",
        "020": "Cada se, tej, nonequi nemis quen nemiya ijcuac opeu quineltoca Cristo.",
        "021": "Tla yacaj tlanamactli catca ijcuac oquineltocac Cristo, ma ca ma nopajsolo yejhua ica on. Pero tla yejhua quita ica huelis quimacahuasquej, ma quichihua canica para xoc tlanamactli yes.",
        "022": "Ijcon cuajli para quichihuas, pampa ijcuac se tlanamactli quineltoca Cristo, nocahua tlamacactli itech ipoder Satanás. Sa no ijqui, on tlacatl yejhuan xtlanamactli catca itech se tlacatl yejhuan iteco, nocuepa itlanamacau Cristo ijcuac pehua quineltoca.",
        "023": "Sanoyej patioj omechcou Cristo. Yejhua ica ma ca xmocahuilican mechpiacan tlanamactin on tlacamej.",
        "024": "Ijcon, tej, nocnihuan, cada se de nemejhuamej xnemican quen nemiya ijcuac onenpejquej nenquineltocaj Cristo, niman xmohuicacan ihuan Dios.",
        "head_3": "Pablo quintlacanonotza on yejhuan xtehuan nemi niman on cacahualtin ",
        "025": "Aman nemechnotza on yejhuan xe nonamictiaj. ToTeco xoquijtoj on tlen cuajli para ticchihuasquej, yej nemechijlia tlen nejhua nicnemilia. Niman nicnemilia ica nechmelahua",
        "026": "Nejhua nicnemilia ica se tlacatl noso se sihuatl más cuajli nocahuas quen aman nemi. Ijquin nicnemilia ipampa on xcuajli tonaltin yejhuan ticpanohuaj.",
        "027": "Tla yotimonamictij, ma ca tehuan timocacahuas. Niman tla xe timonamictia, ma ca xnejnequi timonamictis.",
        "028": "Pero tla se tlacatl nonamictia, xtlajtlacohua. Niman tla se ichpochtli nonamictia, no xtlajtlacohua. Pero on yehuan nonamictiaj tlajtlamach quimpajsolohua ipan in nemilistli, niman nejhua nicnequisquia ma ca ma quipiacan.",
        "029": "Nocnihuan, tlinon nejhua niquijtosnequi sa no yejhua in: xoc ticpiaj miyec tonaltin. Yejhua ica ipan in quesqui tonaltin, on yejhuan yononamictijquej ma nemican quen xnonamictisquiaj para ma quichihuacan itequiu toTeco.",
        "030": "On yejhuan najmanaj, ma nemican quen xnajmanasquiaj, niman on yejhuan paquij, ma nemican quen xpaquisquiaj, niman on yejhuan tlacohuaj, ma nemican quen xinyaxca yesquia on tlen quicohuaj.",
        "031": "On tlacamej yejhuan quinyoltilana niman quinpactia on tlajtlamach yejhuan quisa ipan in tlalticpactli, xquitocarohua ica nopactisquej on tlajtlamach, pampa on nochi san panos niman tlamis.",
        "032": "Nicnequisquia para ma ca xconmatztiacan on tlajtlamach yejhuan oncaj ipan in tlalticpactli. On yejhuan xsihuahuaj notequimaca ica on tlajtlamach yejhuan oncaj ipan itequiu toTeco pampa yejhuamej quinequij quipactisquej.",
        "033": "Pero on yejhuan sihuahuaj, notequimaca ica on tlajtlamach yejhuan oncaj ipan in tlalticpactli pampa yejhua quinequi quipactis isihuau.",
        "034": "No ijqui, tej, ocse tlamantic notequimaca on sihuatl yejhuan tehuan nemi niman on yejhuan ichpochtli. On yejhuan ichpochtli notequimaca ica on tlajtlamach yejhuan oncaj ipan itequiu toTeco para ijqui yejyejticaj itech Dios sanquen ican itlalnacayo niman ialma. Pero on sihuatl yejhuan tehuan nemi, notequimaca ica on tlajtlamach yejhuan oncaj ipan in tlalticpactli para quipactia ihuehuentzin.",
        "035": "Yejhua in tlen niquijtohua, niquijtohua para nemechpalehuis, xpara yej nemechteltlalis ica nemonamictisquej. Nicnequisquia xnemican cuajli, niman xmotemacacan ican nochi nemoyojlo ipan itequiu toTeco.",
        "036": "Pero tla yacaj tajtli quinemilia ica más cuajli para se ichpoch ma nonamicti pampa ye ichpochlamajtzintitiu niman quita ica más cuajli para nonamictis, ma quichihua on tajtli quen yejhua quinequis. Huelis nonamictis, yejhua on xtlajtlacojli.",
        "037": "Pero tla ocse tajtli ican nochi iyojlo niman xpampa polihui, yej iselti quinemilia ica cuajli niman quisetlalia ipan iyojlo para quejehuas ichpoch nochipa iselti, cuajli quichihua.",
        "038": "Ijcon, tej, on yejhuan quinamictia ichpoch cuajli quichihua, pero on yejhuan xquinamictia ichpoch más cuajli quichihua.",
        "039": "On sihuatl yejhuan tehuan nemi, nemi quen salijticaj ica on tlanahuatijli ihuan ihuehuentzin chica on ihuehuentzin nemi. Pero tla on ihuehuentzin yomic, yejhua huelis ocsejpa nonamictis san aquinon ihuan quinequis. Pero tla nonamictis, ma quichihua ihuan se yejhuan quineltoca toTeco.",
        "040": "Pero nicnemilia ica más nemisquia ican pactli, tla xoc nonamictisquia. Niman no nicnemilia ica iEspíritu Dios onechmacac tetlacanonotzajli yejhuan yonemechmacac."
    },
    "008": {
        "head_1": "Pablo tetlacanonotza ica on tlacuajli yejhuan yoquihuentlalijcaj intech on tlamachijchihualtin intajtzitzihuan ",
        "001": "Aman nemechnanquilia on tetlajtoltilistli yejhuan onennechtlalilijquej yejhua ica on tla huelis nocuas on tlacuajli yejhuan yoquihuentlalijcaj intech on tlamachijchihualtin intajtzitzihuan. Melahuac tejhuamej ticmatij ica yoticajsicamatquej ica on tlacuajli. Ijcuac se tlacatl quinemilia ica cuajli cajsicamati, on cajsicamatilistli quichihua para ica nohueyimati, pero on tetlajsojtlalistli",
        "002": "Tla yacaj quinemilia cajsicamati tlajtlamach",
        "003": "Pero tla yacaj quitlajsojtla Dios, Dios cuajli quixmatzticaj.",
        "004": "Yejhua ica, tej, ica on tlacuajli yejhuan yoquihuentlalijcaj intech on tlamachijchihualtin intajtzitzihuan, ticmatztoquej ica nion se xoncaj noso xnemi yejhuan melahuac Dios de yejhuan on tlamachijchihualtin intajtzitzihuan. Niman no ticmatztoquej ica san se Dios nemi.",
        "005": "Masqui onyasquiaj ne ipan cielo",
        "006": "para tejhuamej san se Dios ticpiaj. Yejhua toTajtzin yejhuan oquitlalij nochi tlajtlamach niman tejhuamej tinemij para yejhua. Niman no san se toTeco ticpia, niman on toTeco yejhua Jesucristo. Yejhua itechcopa onotlalij nochi tlajtlamach niman itechcopa tinemij.",
        "007": "Pero xnochimej tocnihuan quimatij yejhua in. Sequimej yejhuan ijqui nohuicayaj quinhueyiliayaj on tlamachijchihualtin intajtzitzihuan, hasta aman quinemiliaj ica quinhueyiliaj ijcuac quicuaj on tlacuajli. Yejhua ica ijcuac quicuaj on tlacuajli, quinemiliaj quijtlacohuaj intlamachilis pampa xe cojtiquej impan intlaneltoc.",
        "008": "On tlen ticuaj xejhua techpatla ihuan Dios. Xitlaj ica techpalehuis tla ticuasquej, nion xitlaj",
        "009": "Masqui hueli nencuaj nochi tlajtlamach, xmotacan sa no nemejhuamej para ma ca nenquitlajcalisquej ipan tlajtlacojli yacaj yejhuan xcojtic ipan itlaneltoc.",
        "010": "In se ejemplo. Tejhua timotenehua ica nochi ticmati ica on tlacuajli. ¿Tlinon nochihuas, tej, tla yacaj tocniu yejhuan xcojtic ipan itlaneltoc mitzitas titlacuas ne ijtic on tiopan campa oncaj on yejhuan tlamachijchihualtin intajtzitzihuan, niman no noyolehuas quicuas on tlacuajli yejhuan yoquihuentlalijquej?",
        "011": "Tla ijcon, tej, mocniu yejhuan xcojtic ipan itlaneltoc polihuis san ipampa on tlen timotenehua ticmati. Xquelnamiqui ica Cristo no ipampa omic.",
        "012": "Ijcuac ijcon titlajtlacohua itech se tocniu, niman tictlamachilispolohua, tejhua no titlajtlacohua itech Cristo.",
        "013": "Yejhua ica, tej, tla nictlajcalis ipan tlajtlacojli se nocniu ipampa on tlen nicua, xqueman ocsejpa nicuas nacatl para ma ca nictlajcalis ipan tlajtlacojli."
    },
    "009": {
        "head_1": "Pablo oquijtoj on tlen quimelahua quichihuasquej on apóstoles ",
        "001": "Nejhua, tej, nimacaticaj niman no niapóstol. Nejhua oniquitac toTeco Jesús. Niman sa no nemejhuamej onentlaneltocaquej ipampa on tequitl yejhuan nemotzajlan onicchiu para toTeco.",
        "002": "Tla para ocsequimej xniapóstol, para nemejhuamej quemaj niapóstol, pampa nemejhuamej onenquineltocaquej on toTeco ijcuac onemechmachtij. On yejhua ica nesi ica melahuac niapóstol.",
        "003": "Aman nemechijlis quen ijqui ninomanahuis intech on yejhuan nechixcomacaj",
        "004": "Nechmelahua",
        "005": "Niman tla nicpiasquia nosihuau, no nechmelahuasquia nicuicatinemisquia campa niau ijcon quen quichihuaj on ocsequimej apóstoles, niman icnihuan on toTeco, niman Pedro.",
        "006": "¿Nenquinemiliaj ica san Bernabé niman nejhua ica oncaj titequitisquej ican tomahuan para sa no tejhuamej titotequipanosquej chica titemachtiaj?",
        "007": "Xacaj sa no yejhua notlaxtlahuilia tla tequiti quen soldado. Niman on yejhuan quitoca uvas hueli quicua on tlacyotl yejhuan quisa ipan icojtlaquilyo. Niman on yejhuan quimpixtinemi on borreguitos hueli xconi on leche ijcuac yoquimpatzcac.",
        "008": "Niman ma ca xquijtocan ica san nicnejnemilia on tlen nemechijlia pampa on itlanahuatil Moisés on ijqui quijtohua.",
        "009": "Ijquin tlajcuilolnesticaj ipan on itlanahuatil Moisés: “Ma ca xtentematlayoti on huacax ijcuac quiteinia on trigo chica cacahuayo quixtia.” Dios ijcon oquijtoj xsan pampa oquinmelnamic on huacaxtin,",
        "010": "yej pampa tejhuamej techajmatzticatca. Yejhua in tlanahuatijli tlajtohua ica tejhuamej yejhuan tiitlaquehualhuan toTeco. Yejhua ica, tej, sanquen on tlacatl yejhuan tlaxoponia",
        "011": "Tla tejhuamej otictocaquej",
        "012": "Tla ocsequimej quinmelahua nemotech quiselisquej on tlen ica notequipanosquej, tejhuamej más sanoyej",
        "013": "Nemejhuamej cuajli nenquimatztoquej ica on yejhuan quichihuaj itequiu Dios ipan ihueyi tiopan on hebreos quiseliaj intlacual ne itech on tiopan. Niman on yejhuan quinhuentlaliaj on yolquej ne tlaixpan",
        "014": "No ijqui, tej, otlanahuatij toTeco, para on yejhuan quiteijliaj on cuajli tlajtojli yejhuan quitemaca temaquixtilistli quinmelahua quiselisquej tlen quicuasquej itech on intequiu.",
        "015": "Pero nejhua xnicchihua itlaj on tlen nechmelahua. Nion aman xnemechijcuilohuilia yejhua in para itlaj xnechmacacan. ¡Nicnequisquia, tej, yej achtoj ma nimiqui para ma ca nemechtlajtlanis xnechpalehuican!",
        "016": "Nejhua, tej, xquitocarohua ninohueyimatis ica nicteijlia on cuajli tlajtojli yejhuan quitemaca temaquixtilistli, pampa on yejhua nechtocarohua nicchihuas. ¡Lástima de nejhua, tla xnicteijlis on temachijli yejhuan quitemaca temaquixtilistli!",
        "017": "Yejhua ica, tej, tla nicchihuas pampa ijcon onictlapejpenij, toTeco nechtlaxtlahuilisquia. Pero xnicchihua pampa nejhua onictlapejpenij nicchihuas. San nicchihua pampa Dios onechnahuatij.",
        "018": "¿Catlejhua, tej, notlaxtlahuil yejhua ica on? Notlaxtlahuil sa no yejhua on paquilistli yejhuan nicselia ijcuac nicteijlia on cuajli tlajtojli yejhuan quitemaca temaquixtilistli masqui xnictlani tomin. Ijcon xnicui on tlen nechmelahua nicselis pampa nitequiti quen temachtijquetl.",
        "019": "Masqui xnitlanamactli itech yacaj tlacatl, nochi tlacatl itech ninochihua tlanamactli para más miyequej niquinhuicas itech Cristo.",
        "020": "Ijcuac ninemi intzajlan on hebreos, ninochihua quen yejhuamej para niquinhuicas itech Cristo. In quijtosnequi ica ijcuac ninemi intzajlan on yejhuan quitlacamatij itlanahuatil Moisés, nictlacamati on tlanahuatijli masqui xnonequi para nictlacamatis on tlanahuatijli. Ijquin nicchihua para niquinhuicas itech Cristo on yejhuan quitlacamatij on tlanahuatijli.",
        "021": "Ijcuac ninemi intzajlan on yejhuan xquipiaj itlanahuatil Moisés, ninohuica quen yejhuamej para niquinhuicas itech Cristo on yejhuan xquipiaj on tlanahuatijli. Yejhua in xquijtosnequi tla xnitlacamati itlanahuatil Dios, pampa nejhua melahuac nictlacamati itlanahuatil Cristo.",
        "022": "Ijcuac ninemi intzajlan on yejhuan xcojtiquej ipan intlaneltoc, nejhua ninochihua quen yejhuamej para niquimpalehuis más ipan intlaneltoc. Yejhua ica nenquitaj ica ninohuica quen cada se nohuica para ijcon masqui sa quen ijqui hueli semej nomaquixtisquej.",
        "023": "Niman nochi on nicchihua para on temachtijli yejhuan techmaca temaquixtilistli ma tequiti ipan inyojlo, niman para ijcon nicselis on tlatiochihualistli yejhuan nechtocarohua.",
        "024": "Nemejhuamej cuajli nenquimatztoquej ica ipan se tlacsalistli",
        "025": "Nochimej yejhuan tehuan notlatlanij ipan se tlacsalistli, quejehuaj intlalnacayo para tlaxicosquej. Yejhuamej ijcon quichihuaj para tetlanij niman quiseliaj quen intetlayocolil se cuaxochitl tlachijchiutli ican xojtli. Yejhuamej quiseliaj on cuaxochitl yejhuan xhuejcahui oncaj, pero tejhuamej titotlatlanij para ticselisquej se tetlayocolijli yejhuan nochipa onyas.",
        "026": "Yejhua ica, tej, ipan notlacsalis ixpan Dios, xsecan niconmelahua, niman xsa quen ijqui nicchihua itequiu Cristo quen quichihua on tlahuisoquetl yejhuan san ipan ajacatl panohua imatepayol.",
        "027": "Notlalnacayo niquixtlamachtia quen nonequi para nechtlacamatis. Ijcon nicchihua para xnechquixtisquej ipan on tlacsalistli niman ijcon xnicpolos notetlayocolil ijcuac yotlan nicteijlia on itlajtoltzin Dios."
    },
    "010": {
        "head_1": "Pablo tetlacanonotza ica xquitocarohua quinhueyilisquej on tlamachijchijhualtin intajtzitzihuan ",
        "001": "Nicnequi, nocnihuan, para xmatican tlinon impan onochiu on toachtojtajhuan yejhuan oyajquej ihuan Moisés. Nochimej yejhuamej onenquej itzintlan on moxtli, niman nochimej yejhuamej itlajcotian opanoquej on Mar Rojo.",
        "002": "Ijcon, tej, ijcuac nochimej onocuatequijquej ica on moxtli niman ica on mar, onochijquej inomachtijcahuan Moisés.",
        "003": "Niman nochimej ocuajquej san se tlacuajli espiritual yejhuan Dios oquinmacac de ne ilhuicac.",
        "004": "Niman nochimej san se atl espiritual oconiquej yejhuan Dios oquinmacac itech on tetl. Niman on tetl quijtosnequi Cristo yejhuan ompa inhuan yaya.",
        "005": "Masqui ijcon oquiselijquej, más miyequej xoquipactijquej Dios, niman yejhua ica más miyequej omijmiquej imanyan on tlapatlaco.",
        "006": "Nochi on tlen tlajtlamach",
        "007": "Ma ca tiquinhueyilican on tlamachijchiutin intajtzitzihuan quen sequimej yejhuamej oquichijquej, pampa in Yectlajcuilojli ijquin quijtohua: “On tlacamej onotlalijquej para otlacuajquej niman otlahuanquej, niman quemaj opeu nijtotiaj.”",
        "008": "Nion ma ca tiahuilnemican quen sequimej yejhuamej oquichijquej, niman san ipan se tonajli omiquej sempoajli",
        "009": "Nion ma ca tictlatlatacan iijyohuilis toTeco Dios quen sequimej yejhuamej oquichijquej, niman yejhua ica omiquej ijcuac oquincuajcuajquej on cohuamej.",
        "010": "Nion ma ca itlaj xquijtohuilican Dios quen sequimej yejhuamej oquichijquej, niman yejhua ica oquinmictij on ilhuicactequitquetl",
        "011": "Nochi yejhua on yejhuan impan onochiu on toachtojtajhuan onotlajcuiloltlalij ipan on Yectlajcuilojli quen se ejemplo para ma ca no ijqui ticchihuasquej, yejhuan tinemij ipan in sa ica nochi tonaltin.",
        "012": "Yejhua ica on yejhuan quinemiliaj melajcanemij, ma notacan sa no yejhuamej para ma ca huetzisquej.",
        "013": "Xmatican ica on tetlatlatalistin yejhuan nenquimpiaj sa no ijqui on tetlatlatalistin yejhuan ocsequimej tlalticpactlacamej quimpiaj. Pero Dios yolmelajqui niman mechpalehuis para on tetlatlatalistin ma ca nemopan huajlacan yejhuan sanoyej temojtij yejhuan nemejhuamej xhuelis nenquixicosquej. Yej ijcuac mechtlatlatasquej, Dios mechmacas se ojtli campaca huelis nenquitlalcahuisquej on tetlatlatalistli, niman ijqui huelis nenquixicosquej.",
        "014": "Yejhua ica notlajsojcaicnihuan, xquintlalcahuijtiacan on tlamachijchihualtin intajtzitzihuan. Ma ca sa xquinmahuistilican.",
        "015": "Nejhua nemechnotza quen tlacamej yejhuan cajsicamatij. Sa no nemejhuamej xquixtlalocan tla melahuac noso xmelahuac on tlen nemechijlia.",
        "016": "Ijcuac xe ticuaj on santa cena, tictlajtlaniliaj toTeco ma quitiochihua on vino. Niman ijcuac ticonij on vino, titopanextiaj ica san secan tinemij intechcopa iyesyo Cristo. No ijqui ijcuac ticuaj on pan yejhuan tictlatlapanaj, titopanextiaj ica san secan tinemij itechcopa icuerpo Cristo.",
        "017": "Pampa san se pan oncaj, timiyequej san se cuerpo titochihuaj. Ijquin nochihua pampa tinochimej ticuaj san se pan.",
        "018": "Xquitacan quen nohuicaj on hebreos. Yejhuamej ijcuac quicuaj on huentli yejhuan quihuentlaliaj itlaixpan",
        "019": "Xniquijtosnequi, tej, ica on tlamachijchihualtin totajtzitimej quipiaj itlaj hueyilistli, nion xniquijtosnequi ica on nacatl yejhuan quihuentlaliaj ne tlaixpan más hueyi quijtosnequi xquen itlaj ocse nacatl.",
        "020": "Yej niquijtosnequi ica ijcuac on yejhuan xquixmatij Dios itlaj quihuentlaliaj ipan intlaixpan, xDios quihuentlaliliaj, yej quihuentlaliliaj on yejhuan xcuajcualtin espíritus. Niman nejhua xnicnequi xmohuicacan inhuan on xcuajcualtin espíritus.",
        "021": "Xhuelis nenconisquej ipan icopa toTeco, niman no nenconisquej ipan incopa on xcuajcualtin espíritus. Niman no xhuelis nentlacuasquej ipan imesa on toTeco, niman nentlacuasquej ipan inmesa on xcuajcualtin espíritus.",
        "022": "Noso ca, ¿yej ticnequij tictlahuelcuitisquej toTeco? ¿Tlen ticpiaj más poder xquen yejhua?",
        "023": "On melahuac tlinon nijtohua, ica se tlamacajtli para quichihuas san tlen yejhua quinequis, pero xnochi cuajli on tlajtlamach. Se tlamacajtli para quichihuas san tlen yejhua quinequis, pero xnochi on tlajtlamach hueli teiscaltia ipan tlaneltoctli.",
        "024": "Ma ca quitejtemo on tlen cuajli san para yejhua, yej ma quitejtemo on tlen cuajli para ocsequimej.",
        "25-26": "Nochi on quech tlajtlamach nacatl quinamacaj ne tianquisco",
        "027": "Tla se yejhuan xquineltoca Cristo mechnotza para ichan nemontlacuasquej niman nenquinequij nenyasquej, xcuacan nochi tlen mechtlalilisquej ipan nemoplato. Pero ma ca xtetlajtoltican tla on nacatl oquihuentlalijcaj ixpan on tlamachijchihualtin intajtzitzihuan para ma ca mechpajsolos on nemotlamachilis.",
        "028": "Pero tla yacaj mechijlis: “In tlacuajli yoquihuentlalilijcaj intech on tlamachijchihualtin intajtzitzihuan”, tla ijcon ma ca xcuacan ipampa on yejhuan ijcon omechmachiltij, niman para ma ca nenquijtlacohuilisquej itlamachilis.",
        "029": "Nemechijlia yejhua in xipampa nemotlamachilis, yej ipampa itlamachilis on yejhuan mechmachiltia. Pero yacaj huelis quijtos: “¿Tlica",
        "030": "Tla nejhua nicmaca tlaxtlahuijli Dios ipampa on tlen nicua, tla ijcon, ¿tlica, tej, yacaj quijtos ica nicchihua xcuajli ijcuac nicua on tlacuajli yejhuan yonicmacac tlaxtlahuijli Dios?”",
        "031": "Tla nemejhuamej nentlacuaj, noso nenatlij, noso itlaj ocse nenquichihuaj, nochi xchihuacan para Dios ma quiseli hueyilistli.",
        "032": "Ma ca xchihuacan itlaj yejhuan ica nopopolosquej itech Dios on hebreos, on xhebreos noso on yejhuan tlaneltocaj.",
        "033": "Yej xchihuacan quen nejhua nicchihua. Nicchihua canica para nochi on tlen nicchihua ica niquimpactia nochimej. Xnictejtemohua on tlen cuajli san para nejhua, yej nictejtemohua on tlen cuajli para ocsequimej, para ijcon yejhuamej nomaquixtisquej."
    },
    "011": {
        "001": "Nemejhuamej xtocacan noejemplo ijcon quen nejhua nictoca iejemplo Cristo.",
        "head_1": "On sihuamej nocuatlapachohuaj ijcuac calaquij ne tiopan para quiteititiaj on tetlacaitalistli ",
        "002": "Nocnihuan, nemechyectenehua pampa nochipa nennechelnamiquij niman nenquitlacamatij on temachtilistli yejhuan onemechmacac.",
        "003": "Pero nicnequi xcajsicamatican ica on tlacatl yejhua tlayecanqui",
        "004": "Tla se tlacatl ne campa nosentlaliaj on yejhuan tlaneltocaj nocuatlapachohua ijcuac quichihua oración noso ijcuac quiteijlia on tiotlajtojli yejhuan oquiselij itech Dios, yejhua xquitlacaita Cristo.",
        "005": "Pero tla se sihuatl xnocuatlapachohua ijcuac quichihua oración noso ijcuac quiteijlia on tiotlajtojli yejhuan quiselia itech Dios, yejhua xquitlacaita ihuehuentzin",
        "006": "Tla se sihuatl xnocuatlapachohua, ma quitequi nochi itzon. Pero tla pinahua para nochi quinotequilis itzon noso nocuaxicaltlalis, tla ijcon nonequi nocuatlapachos.",
        "007": "On tlacatl xquitocarohua nocuatlapachos, pampa on tlacatl sa no yejhua itlachalis Dios niman yejhua quiteititia ihueyilis Dios. Pero on sihuatl quiteititia ihueyilis on tlacatl",
        "008": "pampa ijcuac Dios oquitlalij on tlacatl xoquixtij itech on sihuatl, yej on sihuatl oquixtijquej itech on tlacatl.",
        "009": "Dios xoquitlalij on tlacatl para yejhua on sihuatl, yej oquitlalij on sihuatl para yejhua on tlacatl.",
        "010": "No ijqui san impampa on ilhuicactequitquej",
        "011": "Pero ixpan toTeco on tlacatl xhueli nemi tla xejhua on sihuatl, nion yejhua on sihuatl xhueli nemi tla xejhua on tlacatl.",
        "012": "Niman yejhua in melahuac, pampa ijcon quen on sihuatl oquixtijquej itech on tlacatl, no ijqui on tlacatl tlacati itech on sihuatl, niman yejhuamej nochimej quistoquej itech Dios.",
        "013": "Sa no nemejhuamej xquixtlalocan tla cuajli para on sihuatl xnocuatlapachos ijcuac quichihuas oración itech Dios.",
        "014": "Sa no nemotlamachilis mechmachiltia ica on tlacatl tepinajti tzonhuehueyac yes",
        "015": "niman on sihuatl quiselia tetlacaitalistli ica tzonhuehueyac, pampa Dios oquimacac huehueyac itzon para ica nocuatlapachos.",
        "016": "Pero tla yacaj quixnamiquisnequi on tlen niquijtohua, ma quimati ica nion tejhuamej yejhuan tiapóstoles, nion on tlaneltocaquej xticpiaj ocse costumbre.",
        "head_2": "On tlaneltocaquej ne Corinto xoquitlacaitaquej isanta Cena toTeco ",
        "017": "Pero xnemechyectenehua ica in tlen aman nemechtlajcuilohuilis pampa nesi ijcuac nemosentlaliaj que xitlaj",
        "018": "Yejhua in achtoj xcaquican. Onechijlijquej ica ijcuac nemosentlaliaj ipan nemotiopan, xsan se nemotlamachilis nenquipiaj, niman yejhua on achi nicneltoca.",
        "019": "Ijcon nenquichihuaj pampa cas nenquinemiliaj nonequi nenquiteititisquej ica on yejhuan inhuan nencalactoquej más cuajli quineltoca Cristo xquen on ocsequimej.",
        "020": "Ijcon, tej, ijcuac nemejhuamej nemosentlaliaj para nencuaj isanta cena on toTeco, xoc yejhua melahuac isanta cena toTeco nenquicuaj,",
        "021": "pampa ijcuac pehua nentlacuaj, cada se nachtojhuiya para quinotilanilia tlinon quicuas. Niman chica sequimej nocahuaj ican apistli, ocsequimej hasta tlajtlahuanij.",
        "022": "¿Tlen xnenquipiaj nemochan campa huelis nentlacuasquej niman nenatlisquej? Ijcon quen nenquichihuaj, nenquiteititiaj ica xnenquinnequij on tlaneltocaquej niman nenquimpinajtiaj on yejhuan xitlaj quipiaj. ¿Tlinon nenquinemiliaj quitocarohua nemechijlis yejhua ica on? ¿Nemechyectenehuas? ¡Ca, xnemechyectenehuas!",
        "023": "Yonemechmacac on temachtilistli yejhuan onicselij itech toTeco. On temachtilistli sa no yejhua in. Sa no ipan on tlayohua, ijcuac toTeco Jesús oquitemactilijquej, ocontilan on pan,",
        "024": "niman ijcuac yoquimacac tlaxtlahuijli Dios, oquitlatlapan, niman oquijtoj: “Xcuacan in. Yejhua quixnescayotia",
        "025": "Niman ijcuac yotlan quicuaj on tiotlac tlacuajli, no ijqui ocontilan on copa, niman oquijtoj: “In vino quixnescayotia on yencuic pacto yejhuan notzimpehualtis ica noyesyo. Niman nochipa ijcuac nenconisquej, ica xnechelnamiquican.”",
        "026": "Nochipa ijcuac nencuasquej in pan niman nenconisquej in vino, nenquipantlantijtiasquej hasta queman toTeco ocsejpa huajlas ica yejhua nemopampa omic.",
        "027": "San aquinon yejhuan xquitlacaitas on pan ijcuac quicuas, niman icopa toTeco ijcuac conis, quipias tlajtlacojli pampa xquitlacaita itlalnacayo niman iyesyo toTeco.",
        "028": "Yejhua ica, tej, cada se achtopa ma cuajli noyolita tla quipia tlajtlacojli ijcuac xe quicua on pan niman xe coni on vino.",
        "029": "Ijcon xchihuacan, pampa tla se quicua on pan niman coni ivino toTeco, niman xquinemilia tlinon quijtosnequi ica itlalnacayo toTeco omic, quiselis itlahuel Dios, pampa quicua on pan niman coni on vino xijqui quen quitocarohua.",
        "030": "Yejhua ica, tej, ne nemotzajlan miyequej nemij yejhuan cocoxquej, yejhuan xcojtiquej, niman sequimej yomiquej.",
        "031": "Pero tla sa no tejhuamej achtopa cuajli titoyolitasquej tla ticpiaj tlajtlacojli, xticselisquej itlahuel Dios.",
        "032": "Pero ijcuac toTeco techyolcuitia, yejhua techcastigarohua para ma ca techtlajtlacolmacas inhuan on tlalticpactlacamej.",
        "033": "Yejhua ica nocnihuan, ijcuac nemosentlalisquej para nenquicuasquej on isanta cena toTeco, xquinchacan ocsequimej para ijcon san secan pehuas nentlacuasquej.",
        "034": "Tla yacaj sanoyej"
    },
    "012": {
        "head_1": "Pablo temachtia ica on tetlayocoliltin yejhuan on Espíritu Santo quintemaca ",
        "001": "Aman nocnihuan, nicnequi para xcajsicamatican ica on tetlayocoliltin yejhuan on Espíritu Santo mechmaca yejhuan mechhueliltia nenquichihuaj on tlen aman hueli nenquichihuaj.",
        "002": "Nemejhuamej nenquimatztoquej ica ijcuac xe nenquineltocayaj Cristo, mechcajcayahuayaj para nenquihueyilisquej on tlamachijchihualtin intajtzitzihuan yejhuan xhuelij quijtohuaj nion se tlajtojli.",
        "003": "Yejhua ica nicnequi para cuajli xmatican ica yejhuan tlajtohua ican ipoder on Espíritu Santo xhuelis quijtos: “¡Jesús yejhua xcuajli tlacatl!” Niman no on yejhuan xtlajtohua ican ipoder on Espíritu Santo, xhuelis quijtos: “¡Jesús yejhua toTeco!”",
        "004": "Oncaj sesetlamantic tetlayocoliltin yejhuan se tlacatl huelis quiselis, pero san se Espíritu Santo quintemaca.",
        "005": "Oncaj miyec sesetlamantic tlinon ica quitequipanohuaj toTeco, pero san se toTeco tinochimej tictequipanohuaj.",
        "006": "Niman oncaj miyec sesetlamantic tequitl yejhuan Dios quichihua ipan tonemilis, pero san se Dios quichihua on tequitl.",
        "007": "Ipan cada se on Espíritu Santo quipantlantia ipoder para quimpalehuiya nochimej.",
        "008": "In se ejemplo. On Espíritu Santo sequimej quinmaca on tetlayocolijli yejhuan quinhueliltia para tlajtosquej ican tlamatquilistli",
        "009": "Itech sa no yejhua on Espíritu sequimej quiseliaj cojtic tlaneltoctli, niman ocsequimej quiseliaj poder para huelij quimpajtiaj on cocoxquej.",
        "010": "Sequimej itech sa no yejhua on Espíritu quiseliaj on tetlayocolijli yejhuan quinhueliltia quichihuaj milagros, niman ocsequimej quiseliaj on tetlayocolijli yejhuan quinhueliltia quiteijliaj on tiotlajtojli yejhuan quiseliaj itech Dios. On Espíritu sequimej quinmaca on tetlayocolijli yejhuan quinhueliltia para quitaj catlejhua tetlayocolijli quisa itech on Espíritu Santo niman catlejhua quisa itech on xcuajcualtin espíritus. Sequimej quiseliaj on tetlayocolijli yejhuan quinhueliltia tlajtlajtohuaj ocsequi yencuic tlajtoltin",
        "011": "Nochi yejhua in tlajtlamach",
        "head_2": "Tinochimej titochihuaj san se tlalnacayotl ",
        "012": "Itlalnacayo se tlacatl miyec partes quipia. Pero masqui miyec on tlajtlamach, san se tlalnacayotl nochihuaj. No ijqui, tej, tejhuamej titochihuaj itlalnacayo Cristo. Masqui timiyequej yejhuan ticneltocaj Cristo, tinemij san secan quen itlalnacayo.",
        "013": "Tinochimej oticselijquej san se Espíritu Santo. Ijcuac oticselijquej, san se tlalnacayotl otitochijquej masqui tihebreos noso xtihebreos, masqui titlanamactin noso titlamacahualtin. Tinochimej, tej, oticselijquej san se Espíritu.",
        "014": "Sen tlalnacayotl xnochijchihua san ica se parte, yej ican miyec partes.",
        "015": "Tla on icxitl quijtosquia: “Nejhua xnimatli niman yejhua ica xnitlapohuajli ipan on tlalnacayotl”, xsan yejhua ica on xoc tlapohuajli yes ipan on tlalnacayotl.",
        "016": "Noso tla on nacastli quijtosquia: “Nejhua xnixtololojtli niman yejhua ica xnitlapohuajli ipan on tlalnacayotl”, xsan yejhua ica on xoc tlapohuajli yes ipan on tlalnacayotl.",
        "017": "Tla on tlalnacayotl nochi ixtololojtli yesquia, ¿quen ijqui, tej, huelisquia tlacaquisquia? Noso tla on tlalnacayotl nochi nacastli yesquia, ¿quen ijqui, tej, huelisquia tlajnecuisquiaj?",
        "018": "Pero Dios oquitlalij cada parte ipan totlalnacayo quen yejhua oquinec.",
        "019": "Tla se tlacatl tlachijchiutli yesquia san ica se parte, ¿canon onyasquia itlalnacayo?",
        "020": "Niman masqui aman oncaj miyec partes ipan totlalnacayo, nochi on partes san se tlalnacayotl nochihuaj.",
        "021": "Yejhua ica, tixtololoj xhueli quijlia on toma: “Xtinechpolohua.” Nion totzontecon hueli quimijlia tocxihuan: “Xnennechpolohuaj.”",
        "022": "Ca, yej ocse tlamantic. Ipartes totlalnacayo yejhuan nesi quen xmás huejhueyixtoquej, más nonequij sanoyej",
        "023": "Niman ipartes totlalnacayo yejhuan nesi quen xipan cuenta tictlaliaj, nonequij cuajli tictlapachosquej. No ijqui ipartes totlalnacayo yejhuan xmás ticpanextiaj, más cuajli tictlapachosquej.",
        "024": "Ipartes totlalnacayo yejhuan más ticpanextiaj xmás polihui notlapachos cuajli. Dios, tej, oquichijchiu on totlalnacayo para ma quiselij más tetlacaitalistli on parte yejhuan xmás cualtzin.",
        "025": "Ijcon oquichijchiu para ma ca xexelijtiasquej on partes ipan totlalnacayo, yej cada parte ma quinnequi on ocsequimej partes.",
        "026": "Ijcon, tej, tla se iparte totlalnacayo tlajyohuiya, nochimej on ocsequimej no tlajyohuiyaj; niman ijcuac se parte quiselia tetlacaitalistli, nochimej on ocsequimej no paquij.",
        "027": "Nemochimej",
        "028": "Ijcon, tej, intzajlan on yejhuan tlaneltocaquej, Dios oquincalactij miyequej ipan intequiu. Achtoj ocalactij apóstoles, ica ome tiotlajtojquej, ica yeyi temachtijquej, ica nahui on yejhuan quichihua milagros, quemaj on yejhuan huelij tepajtiaj, quemaj on yejhuan tepalehuiyaj, quemaj on yejhuan teyecanaj, niman quemaj on yejhuan tlajtlajtohuaj ican ocsequi yencuic tlajtoltin",
        "029": "Tiquitaj, tej, ica xnochimej apóstoles, nion nochimej tiotlajtojquej. Xnochimej temachtijquej nion nochimej quichihuaj milagros.",
        "030": "Xnochimej quipiaj poder para tepajtiaj. No xnochimej, tej, tlajtlajtohuaj ican ocsequi yencuic tlajtoltin noso hueli cajsicamati niman quiteijlia on tlen nijtohua ica on ocsequi yencuic tlajtoltin.",
        "031": "Pero nemejhuamej más xtejtemocan nenquiselisquej itech Dios on tetlayocoliltin yejhuan más quimpalehuis on yejhuan tlaneltocaquej. Niman aman nejhua nemechititis se ojtli yejhuan más sanoyej cuajli."
    },
    "013": {
        "head_1": "On tetlajsojtlalistli más hueyi quijtosnequi xquen on tlaneltocalistli niman tlamachalistli ",
        "001": "Tla nejhua nitlajtlajtosquia ican intlajtol",
        "002": "Niman tla nicteijlisquia on tiotlajtojli yejhuan nicselisquia itech Dios, niman nicmatisquia nochi tlajtlamach",
        "003": "Tla nochi tlen nicpia niquinxexelohuilisquia on mayanquej, niman tla san tepampa nictemacasquia notlalnacayo para ma quitlatican, pero xnitetlajsojtlasquia, nochi yejhua on xitlaj ica nechpalehuisquia.",
        "004": "On yejhuan tetlajsojtla quimijyohuia ocsequimej niman yolyemanqui. On yejhuan tetlajsojtla xnexicolej, niman xnohueyitenehua nion nohueyimati.",
        "005": "On yejhuan tetlajsojtla xqueman xompayejyehua niman xquitejtemohua on tlen cuajli san para yejhua. On yejhuan tetlajsojtla xsan cuajcualani, niman xsa conelnamicticaj on tlen ocsequimej xcuajli quichihuiliaj.",
        "006": "On yejhuan tetlajsojtla xpaqui ica on tlen xcuajli quichihuaj ocsequimej, yej paqui ijcuac quita tetlani on tlen cuajli.",
        "007": "On yejhuan tetlajsojtla quipia iyojlo para quixicohua nochi tlajtlamach tlen xcuajli, para quineltoca on tlen cuajli intech ocsequimej, para quinnequilia nochi cuajli ma huajla impan ocsequimej, niman para quimijyohuis ocsequimej.",
        "008": "On yejhuan tetlajsojtla xqueman tlamis itetlajsojtlalis. Pero yejcos on tonaltin ijcuac xoc nonequis para noteijlis on tiotlajtojli yejhuan quiseliaj itech Dios, nion xoc tlajtolos ican sesetlamantic yencuic tlajtoltin, niman xoc onyas on tlaixmatilistli.",
        "009": "Aman totlaixmatilis xajsiticaj, niman on tiotlajtojli yejhuan Dios techmaca no xajsiticaj.",
        "010": "Pero ijcuac huajlas on tlen ajsiticaj, nochi on tlen xajsiticaj ajsitias.",
        "011": "Ijcuac nejhua niconetl catca, nitlajtlajtohuaya niman nitlanemiliaya quen se conetl. Pero ijcuac onitlacatiac, xoc oninohuicac quen se conetl.",
        "012": "Aman quen ayautitlan tiquitaj on tlajtlamach itech ica Dios. Tejhuamej san tiquitaj quen tiquitasquiaj ipan se espejo yejhuan xcuajli tlacha. Pero ijcuac yejcos on tlen ajsiticaj, nochi on tlajtlamach itech ica Dios cuajli tiquitasquej. Aman xnochi cuajli niquixmati on tlajtlamach ica Dios. Pero ijcuac yejcos on tlen ajsiticaj, nochi cuajli niquixmatis quen Dios nechixmati.",
        "013": "Aman, tej, yeyi tlamantli"
    },
    "014": {
        "head_1": "Pablo quintlacanonotza on yejhuan tlajtlajtohuaj ican yencuiquej tlajtoltin ",
        "001": "Yejhua ica xchihuacan canica para nentetlajsojtlasquej",
        "002": "On yejhuan tlajtlajtohua ican sesetlamantic yencuiquej tlajtoltin",
        "003": "Pero on yejhuan quiteijlia on yectlajtojli yejhuan quiselia itech Dios, quinnojnotza tlacamej para ijqui quimiscaltia ipan intlaneltoc, para quinyolehua niman para quinyoltlalia.",
        "004": "On yejhuan tlajtlajtohua ican sesetlamantic yencuiquej tlajtoltin sa no yejhua noscaltia ipan itlaneltoc. Pero on yejhuan quiteijlia on tiotlajtojli yejhuan quiselia itech Dios quimiscaltia ipan intlaneltoc nochi on tlaneltocaquej.",
        "005": "Nicnequisquia ica nochimej nemejhuamej nenquipiasquiaj tetlayocolijli yejhuan mechhueliltis nentlajtlajtosquej ican sesetlamantic yencuiquej tlajtoltin. Pero más sanoyej",
        "006": "Yejhua ica, tej, nocnihuan, tla nejhua nias nemotech niman nemechnojnotzas ican sesetlamantic tlajtoltin, ¿tlinon ica mechpalehuis on tlen niquijitos? Xitlaj ica mechpalehuis. Pero tla nias nemotech niman nemechmelajcaijlis on tlen Dios onechijlij, noso nemechmacas itlaj tlamatquilistli",
        "007": "Ma tictlalican se ejemplo ica on acatlapitzajli niman on arpa yejhuan xquipiaj nemilistli. Tla on yejhuan tlatzotzona xtlatzotzona quen quitocarohua, xacaj hueli quimati tlinon quitzotzona.",
        "008": "Niman tla on soldado yejhuan quipia tequitl para quipitzas on trompeta xquipitza quen quitocarohua, xacaj quichihuas cuenta para yas ipan guerra.",
        "009": "Sa no ijqui, tej, nochihua nemohuan. Tla ipan nemotlajtol xnenquijtohuaj tlajtojli yejhuan huelis najsicamatis, ¿quen ijqui, tej, yacaj huelis cajsicamatis on tlen nenquijtohuaj? Tla ijcon nentlajtlajtohuaj, on tlen nenquijitohuaj san yau ipan ajacatl, niman xtepalehuiya.",
        "010": "Ye ticmatztoquej ica oncaj miyec sesetlamantic tlajtoltin ipan in tlalticpactli, niman cada se quipia quen ijqui najsicamati.",
        "011": "Pero tla nejhua xnicajsicamati on tlajtojli yejhuan se ica nechnotza, tla ijcon itech ninochihua quen on yejhuan xchanej, niman yejhua notech nochihua no quen se yejhuan xchanej.",
        "012": "Yejhua ica, tej, pampa nemejhuamej nenquinequij nenquiselisquej on tetlayocoliltin yejhuan on Espíritu Santo quitemaca, xchihuacan canica para nenquipiasquej on yejhuan quimpalehuis para quimiscaltis ipan intlaneltoc on tlaneltocaquej.",
        "013": "Tla ijcon, tej, tla yacaj tlajtlajtohua ican sesetlamantic yencuic tlajtojli, ma quichihua oración para Dios ma quimaca on tetlayocolijli yejhuan quihueliltis para huelis cajsicamatis niman quiteijlis on tlen quijtohua ica on sesetlamantic yencuiquej tlajtoltin.",
        "014": "¿Tlica",
        "015": "Tla ijcon, ¿tlinon nonequi nicchihuas? Nicchihuas sanquen. Pero masqui ipan noalma nicchihuas oración ica ocsequi yencuiquej tlajtoltin, no nicchihuas ipan se tlajtojli ican nocajsicamatilis. Noalma tlacuicatis ican ocse yencuic tlajtojli, pero no nitlacuicatis ipan on tlajtojli ican nocajsicamatilis.",
        "016": "Ma ticonijtocan ica ne campa nemosentlaliaj ticueyilia Dios ipan moalma ican ocse yencuic tlajtojli, nemi se tlacatl yejhuan xmitztlajtolcaqui. Ijcuac ticmacas tlaxtlahuijli Dios, on tlacatl yejhua xhuelis quijtos: “Ma ijqui nochihua”, pampa yejhua xquimatis tlinon tiquijtohua.",
        "017": "Masqui sanoyej cualtzin ticmacas tlaxtlahuijli Dios, mooración xhuelis quiscaltis on ocse tlacatl ipan itlaneltoc.",
        "018": "Nicmaca tlaxtlahuijli Dios ica nejhua más nitlajtlajtohua ican ocse tlamantic yencuiquej tlajtoltin xquen nemochimej",
        "019": "Pero ijcuac ninosentlalia inhuan on tlaneltocaquej, más nicuelita niquijtos san canaj macuijli tlajtojli yejhuan cuajli cajsicamatij para on ocsequimej cuajli niquinmachtia, xquen tla niquijtosquia majtlactli mil tlajtojli ican ocse tlamantic yencuiquej tlajtoltin yejhuan xhuelis cajsicamatisquej.",
        "020": "Nocnihuan, ma ca xtlanemilican quen coconej. Nemejhuamej xchijchipajtiacan quen on coconej yejhuan xnomatij quichihuaj on tlen xcuajli. Pero ijcuac nentlanemilisquej, xchihuacan quen on tlacamej yejhuan yochijchicajquej.",
        "021": "Ipan on itlanahuatil Dios ijquin tlajcuilolnesticaj: “Yejhua in país nicnotzas ican ocse tlamantic tlajtoltin niman ica incamac on yejhuan xchanejquej. Pero masqui ijcon nicchihuas, xnechtencaquisquej. Yejhua in oquijtoj toTeco.”",
        "022": "Ijcon tiquitaj, tej, ica on tetlayocolijli yejhuan se quihueliltia tlajtlajtos ican ocse tlamantic yencuiquej tlajtoltin on yejhua quiteititia para on yejhuan xe tlaneltocaj, niman xpara on yejhuan yotlaneltocaquej. Pero on tetlayocolijli yejhuan se quihueliltia quiteijlis on tiotlajtojli yejhuan quiselia itech Dios, yejhua quiteititia para on yejhuan tlaneltocaquej niman xpara on yejhuan xe tlaneltocaj.",
        "023": "Aman, tej, ¿tlinon nochihuas tla nemejhuamej tlaneltocaquej nemosentlaliaj niman nemochimej pehua nentlajtohuaj ican ocse tlamantic yencuiquej tlajtoltin, niman nemotzajlan calaquij on yejhuan xquimatij on cuajli tlajtojli yejhuan quitemaca temaquixtilistli, noso on yejhuan xquineltocaj Cristo? ¿Tlen xquijtosquej ica nemejhuamej yonenlojlocojtiaquej?",
        "024": "Pero tla nemochimej nenquiteijliaj on tiotlajtojli yejhuan nenquiseliaj itech Dios, niman calaqui se yejhuan xquimati on cuajli tlajtojli yejhuan quitemaca temaquixtilistli, noso yejhuan xquineltoca Cristo, yejhua notlajtlacolmatis niman noyolpejpenas ijcuac caquis on tlen nochimej quijtojtoquej.",
        "025": "Niman on tlen xcuajli tlajtlamach",
        "head_2": "Nochi ma nochihua ican cuidado niman quen quitojtocarohua ",
        "026": "Tla ijcon, tej, nocnihuan, on tlen nonequi nenquichihuasquej sa no yejhua in. Ijcuac nemosentlalisquej, cada se ma quipia on tlen quitlacuicatis, noso itlaj quitemachtis, noso quiteijlis on tiotlajtojli yejhuan oquiselij itech Dios, noso tlajtlajtos ican ocse tlamantic yencuic tlajtojli",
        "027": "Tla nemij yejhuan tlajtlajtohuaj ican sesetlamantic yencuiquej tlajtoltin, ma tlajtocan san ome noso yeyimej, niman ma ca san setipan ma tlajtocan. Niman se ma quiteijli on tlen nijtohua ica on ocse tlamantic yencuiquej tlajtoltin.",
        "028": "Pero tla xnemi yejhuan hueli quiteijlia on tlen nijtohua ica on ocse tlamantic yencuiquej tlajtoltin, tla ijcon, ma ca yacaj ma tlajtlajto ica on yencuiquej tlajtoltin ne campa nosentlaliaj, yej cada se ma tlajto san ipan iyojlo niman ma conmati san ihuan Dios.",
        "029": "Sa no ijqui, tej, omemej noso yeyimej ma quitemachtican on tiotlajtojli yejhuan oquiselijquej itech Dios, niman chica temachtia nemochimej",
        "030": "Pero tla Dios quimacas se yencuic temachtilistli yacaj ocse yejhuan yehuaticaj, tla ijcon, on yejhuan temachtia ma nocajcahua niman ma cahuili tlajto on yejhuan quemach oquiselij yencuic temachtilistli.",
        "031": "Tla ijcon, tej, nemochimej huelis cada se nenquijtosquej on tiotlajtojli yejhuan nenquiseliaj itech Dios para nochi on tlaneltocaquej cuajli cajsicamatztiasquej niman noyolejhuasquej.",
        "032": "On yejhuan quipiaj tetlayocolijli yejhuan quinhueliltia para quiteijliaj on tiotlajtojli yejhuan oquiselijquej itech Dios yolyemanquej yesquej para quincahuilijtiasquej ocsequimej tlajtosquej,",
        "33-34": "pampa Dios xcuelita para sa quen ijqui itlaj ma nochihua, yej cuelita on tlen nochihua cuajlotica. On sihuamej xquintocarohua tlajtosquej ijcuac nomachtihua ipan itiopan Dios quen nochihua ipan nochi on tiopan campa on yejhuan teyaxcahuan",
        "035": "Tla yejhuamej quinequij itlaj quimatisquej, ma quintlajtoltican inhuehuentzitzihuan ne inchan, pampa xcuajli nesi se sihuatl tlajtlajtos ne teixpan ipan tiopan.",
        "036": "Xquelnamiquican ica Dios xnemotech opeu quitemaca itlajtol, niman ica no xsan nemejhuamej onenquiselijquej.",
        "037": "Tla yacaj quinemilia quipia on tetlayocolijli yejhuan quihueliltia para quiteijlia on tiotlajtojli yejhuan quiselia itech Dios, noso quinemilia ica quipia ocse tetlayocolijli, nonequi cuajli quimatis ica in tlen nemechtlajcuilhuijticaj yejhua itlanahuatil toTeco.",
        "038": "Tla yejhua xquiselis quen itlanahuatil toTeco, ma ca xselican on tlen yejhua quijtos.",
        "039": "Ijcon, tej, nocnihuan, xchihuacan canica para nenquiteijlisquej on tiotlajtojli yejhuan nenquiseliaj itech Dios. Niman ma ca xtecajcahualtican on ica tlajtolo ican ocse tlamantic yencuiquej tlajtoltin.",
        "040": "Pero yej, nochi xchihuacan quen quitocarohua, niman ma ca sa quen ijqui xchihuacan."
    },
    "015": {
        "head_1": "Cristo oyol niman onoquetzeu ipan itlalcon ",
        "001": "Aman, nocnihuan, nicnequi nemechelnamictis on cuajli tlajtojli yejhuan quitemaca temaquixtilistli yejhuan ica onemechnojnotz. In temachtilistli, yejhua onenquiselijquej, niman aman ipan nenmelajcanemij.",
        "002": "Niman yejhua itechcopa nenquipiaj temaquixtilistli tla nenquejehuaj in tlen ica onemechmachtij. Pero tla xnenquejehuaj, tla ijcon sanencaj onentlaneltocaquej.",
        "003": "Onemechmachiltij on temachtilistli yejhuan onicselij. Yejhua más hueyixticaj xquen ocse itlaj temachtilistli. On temachtilistli sa no yejhua in. Cristo omic san ipampa totlajtlacolhuan, quen on Yectlajcuilojli quijtohua.",
        "004": "Quemaj oquitlaltocaquej, niman ipan yeyi tonajli oyoliu",
        "005": "Ijcuac yoyoliu, oquinotitij Pedro, niman quemaj on majtlactli huan omemej apóstoles.",
        "006": "Quemaj san secan oquinnotitij más de macuijli ciento tocnihuan. Más miyequej yejhuamej oc",
        "007": "Más saquin",
        "008": "Quemaj sa ica nochi onechnotitij, nejhua yejhuan sa quen on conetzintli yejhuan san huetzi.",
        "009": "Nejhua, tej, xnihueyixticaj quen on ocsequimej apóstoles, niman nion achijtzin xnechmelahua",
        "010": "Pero aman nejhua niapóstol pampa Dios onechtlalij ijqui ican iteicnelilis",
        "011": "Pero xhueyi quijtosnequi tla on ocsequimej apóstoles más otequitquej, noso yej nejhua más onitequit. Yej on tlen más hueyi quijtosnequi sa no yejhua on ica tinochimej ticteijliaj sa no yejhua temachtijli, niman in temachtijli nenquineltocaj.",
        "head_2": "Tejhuamej no tiyolihuisquej niman titoquetztehuasquej ipan totlalcon quen Cristo ",
        "012": "Aman, tej, tla titemachtiaj ica Cristo oyoliu",
        "013": "Tla on mimiquej xhuelis yolihuisquej niman noquetztehuasquej, tla ijcon nion Cristo xoyoliu niman xonoquetzteu ne ipan itlalcon.",
        "014": "Niman tla Cristo xoyoliu niman xonoquetzteu, on temachtijli yejhuan ticteijliaj xitlaj",
        "015": "Niman tla ijcon yesquia, tejhuamej yejhuan ticteixpantiliaj ica Dios oquiyolihuitij niman oquetzteu Cristo ipan itlalcon, san tictlajtolquetztehuilisquiaj Dios. Tla xhuelis yolihuisquej on mimiquej, tla ijcon, yejhua xnejli oquiyolihuitij Cristo.",
        "016": "Tla melahuac yesquia xyolihuisquiaj niman xnoquetztehuasquiaj on mimiquej, tla ijcon, nion Cristo xoyoliu niman xonoquetzteu.",
        "017": "Niman tla Cristo xoyol niman xonoquetzteu, tla ijcon, nemotlaneltoc xitlaj ica mechpalehuiya niman oc",
        "018": "Niman tla ijcon, on mimiquej yejhuan oquineltocaquej Cristo no ixpolijtoquej.",
        "019": "Niman tla totlamachalis itech Cristo techpalehuis san para ipan in nemilistli, tla ijcon, semi tixpolijtoquej ipan se hueyi ajmantli xquen nochimej on ocsequimej yejhuan nemij ipan in tlalticpactli.",
        "020": "Pero Cristo melahuac oyoliu niman onoquetzteu ipan itlalcon. Niman yejhua yacatzticaj intech on mimiquej yejhuan yolihuisquej niman noquetztehuasquej ipan intlalcon.",
        "021": "Ijcon quen ipampa se tlacatl otzimpeu on miquilistli ipan in tlalticpactli, no ijqui ipampa se tlacatl otzimpeu inyolihuilis on mimiquej.",
        "022": "Ijcon quen nochimej miquij pampa itech Adán teconehuan, no ijqui nochimej yejhuan itech Cristo teyaxcahuan",
        "023": "Pero cada se ipan nochihuas ijcuac contocaros. Achtoj Cristo oyoliu niman onoquetzteu quen on huelic yejhuan achtoj tlaqui ipan cojtli",
        "024": "Quemaj yejcos on sa ica nochi tonajli ijcuac Cristo quinxoxotonis on yejhuan teyecanaj, niman on yejhuan quipiaj tequihuajyotl niman on yejhuan quipiaj poder. Ijcuacon yejhua quintemacas itech Dios on iTajtzin nochimej on yejhuan quinmandarohuaya.",
        "025": "Cristo ica oncaj tlamandaros hasta ijcuac Dios quintlajcalis icxitlan nochimej on itlahuelicnihuan niman quitlacamatisquej.",
        "026": "Niman on sa ica nochi itlahuelicniu yejhuan quitlanis, on yejhua on miquilistli.",
        "027": "On Yectlajcuilojli quijtohua: “Dios nochi tlajtlamach",
        "028": "Ijcuac nochi on tlajtlamach quitlacamatis Cristo, sa no yejhua iConeu Dios notemactilis itech Dios yejhuan oquimactilij nochi on tlajtlamach yejhuan quimandarohua. Ijcuacon Dios cuajli quimandaros nochi san se hueyi.",
        "029": "Tla on mimiquej xyolihuisquej niman xnoquetztehuasquej, ¿tlica, tej, sequimej impampa nocuatequiyaj? ¿Tlinon para, tej, ijcon quichihuaj tla xquineltocaj ica ipan ocse tonajli on mimiquej yolihuisquej?",
        "030": "Niman tla on mimiquej xyolihuisquej, ¿tlica tejhuamej yejhuan tiapóstoles nochipa san ipampa on techmictisnequij?",
        "031": "Nemechmelajcaijlia, nocnihuan, ica ijcon quen melahuac nennechpactiaj pampa nentlaneltocaj itech Cristo, no melahuac ica mojmostla nechmictisnequij.",
        "032": "Nanica ipan in hueyican itoca Efeso oninoxixicoj inhuan on tlacamej quen ninoxixicosquia inhuan temojtijquej yolquej. ¿Tlinon nictlanisquia yejhua ica on, tej, tla melahuac yesquia ica on mimiquej xyolihuisquej? Más cuajli yesquia tla nicchihuasquia quen on tlajtojli quijtohua, yejhuan quijtohua: “Ma titlacuacan niman ma tatlican, pampa mostla timiquisquej.”",
        "033": "Ma ca xmocahuilican mechcajcayahuacan. Oncaj tlajtojli yejhuan ijquin quijtohua: “On xcuajcualtin tehuicaltin quijtlacohuaj on tlen cuajli sequimej quichihuaj.”",
        "034": "Xmelajcatlalican nemotlamachilis niman ma ca sa xchihuacan tlajtlacojli. Sequimej nemejhuamej xquixmatij Dios. Niman yejhua in niquijtohua para xpinahuacan.",
        "head_3": "Ijquin yolihuisquej niman noquetztehuasquej on mimiquej ipan intlalcon ",
        "035": "Pero cas yacaj tetlajtoltis: “¿Quen ijqui, tej, yolihuisquej",
        "036": "Yejhuan ijcon quijtohua nesi quen semi tonto, pampa ijcuac itlaj xinachtli quitocaj",
        "037": "Niman ijcuac itlaj tictoca, xtictoca xojtli para yejhua ma ixhua, yej tictoca on xinachtli trigo noso itlaj ocse.",
        "038": "Dios quimaca on xinachtli se tlacayotl quen yejhua quinequi. Niman cada ocse tlamantic xinachtli Dios quimaca itlacayo quen cuajli para quipias.",
        "039": "Niman intlalnacayo on tlen nemij ipan in tlalticpactli xnochi sa no ijqui. On tlacamej, on huejhueyi yolquej, on totomej niman on michimej nochi ocse tlamantic nacayojquej.",
        "040": "No ijqui, tej, oncaj ilhuicacnacayotl yejhuan onoquej ne ilhuicac niman tlalnacayotl yejhuan onoquej nican ipan in tlalticpactli. Pero on ilhuicacnacayomej onoquej ne ilhuicac no ocse tlamantic cualtetzitzintin xquen on tlalnacayomej yejhuan onoquej nican ipan in tlalticpactli.",
        "041": "Niman no on tonaltzintli, on metztli niman on sitlalimej no ocse tlamantic cualtetzitzintin ica impetlanalis. Niman no sa no yejhuamej on sitlalimej cada se ocse tlamantic cualtzin petlani.",
        "042": "Ijquin nochihuas ijcuac on mimiquej yolihuisquej niman noquetztehuasquej. On tlalnacayotl palani ijcuac quitlaltocaj, pero ijcuac on tlalnacayotl yolihuis niman noquetztehuas, xcaman palanis ocsejpa.",
        "043": "On tlalnacayotl xcojtic niman xquipia tetlacaitalistli ijcuac quitlaltocaj, pero ijcuac on tlalnacayotl yolihuis niman noquetztehuas, quiselis tetlacaitalistli niman cojtic yes.",
        "044": "Ijcuac quitlaltocaj on tlalnacayotl, yejhua tlalticpacnacayotl, pero ijcuac on tlalnacayotl yolihuis niman noquetztehuas, ilhuicacnacayotl yes. Tla oncaj on tlalticpacnacayotl, tla ijcon no oncaj on ilhuicacnacayotl.",
        "045": "On Yectlajcuilojli ijquin quijtohua: “On achtoj tlacatl, yejhua Adán. Ijcuac Dios oquitlalij, oquimacac nemilistli.” Pero on sa ica nochi Adán, yejhua Cristo. Niman Cristo ican iEspíritu quitemaca on yencuic nemilistli para nochipa.",
        "046": "Xachtoj ticseliaj toilhuicacnemilis, yej achtoj ticseliaj totlalticpacnemilis niman quemaj ticseliaj toilhuicacnemilis.",
        "047": "On achtoj Adán quisa ipan in tlalticpactli niman tlachijchiutli ican tlajli. Yejhua oquis itech in tlalticpactli, niman on sa ica nochi Adán quisa ne ilhuicac.",
        "048": "Nochimej tlacamej yejhuan nemij ipan in tlalticpactli quipiaj intlalnacayo quen on achtoj tlacatl Adán oquipix yejhuan Dios oquichijchiu ican tlajli. Pero on tlacamej yejhuan nemisquej ne ilhuicac quipiasquej inilhuicacnacayo quen Cristo yejhuan oquis ne ilhuicac.",
        "049": "Niman ijcon quen aman ticpiaj on tlalnacayotl quen Adán oquipix yejhuan tlachijchiutli ican tlajli, se tonajli ticpiasquej toilhuicacnacayo quen iilhuicacnacayo Cristo yejhuan quisticaj ne ilhuicac.",
        "050": "Nejhua yejhua in nemechijlia, nocnihuan, ica totlalnacayo yejhuan tlachijchiutli ican nacatl, ican yestli niman ican omitl xhuelis calaquis ne campa tlamandarohua Dios yejhuan ilhuicac chanej. In nemechijlia pampa on totlalnacayo yejhuan hueli palani xhuelis calaquis ne ilhuicac campa oncaj on yejhuan xcaman palani nion ijtlacahui.",
        "051": "Xcaquican, aman nemechijlia on tlen ichtaca",
        "052": "Ijcuac quipitzasquej on sa ica nochi trompeta, tinochimej titotlalnacayopatlasquej nimantzin quen ijcuac se san hualijcopi. Ijquin nochihuas pampa ijcuac on trompeta quipitzasquej, on mimiquej yolihuisquej niman noquetztehuasquej ipan intlalcon para xocaman ocsejpa miquisquej. Ijcuacon, tej, tinochimej titotlalnacayopatlasquej.",
        "053": "In tlalnacayotl yejhuan xhueli huejcahui oncaj, ica oncaj nopatlas ica on ilhuicacnacayotl yejhuan para nochipa onyas. Niman yejhua in totlalnacayo yejhuan hueli miqui ica oncaj nopatlas ica on ilhuicacnacayotl yejhuan xcaman miquisquej.",
        "054": "Ijcuac in tlalnacayotl yejhuan xhueli huejcahui oncaj yonopatlac ica on ilhuicacnacayotl yejhuan para nochipa onyas, niman ijcuac in tlalnacayotl yejhuan hueli miqui yonopatlac ica on ilhuicacnacayotl yejhuan xcaman miquis, ijcuacon ye huelis nijtos on tlen ipan in Yectlajcuilojli tlajcuilolnesticaj: “On miquilistli yoxoxoton, aman on tetlanilistli yotetlan.",
        "055": "¡Oh miquilistli! ¿canon oncaj mopoder para titechmictis? ¡Oh tlalcontli! ¿canon oncaj mopoder para titechtlanis?”",
        "056": "On tlacamej miquij ipampa on tlajtlacojli, niman on tlajtlacojli quipia poder para techmictia ipampa on itlanahuatil Moisés.",
        "057": "Pero ma ticmacacan tlaxtlahuijli Dios, pampa on miquilistli yotictlanquej itechcopa toTeco Jesucristo.",
        "058": "Ijcon, tej, notlajsojcaicnihuan, xmelajcanemican ipan nemotlaneltoc. Ma ca xcahuilican itlaj ma mechejcuani itech nemotlaneltoc. Nochipa xchihuacan itequiu toTeco ican nochi nemoyojlo, pampa ye nenquimatztoquej ica on tequitl xsanencaj nenquichihuasquej ijcuac nenquichihuaj san secan ihuan toTeco."
    },
    "016": {
        "head_1": "On tlaneltocaquej ne Corinto quisentlaliaj ofrenda para on mayanquej ne Jerusalén ",
        "001": "Aman nemechnojnotzas ica on ofrendas yejhuan nenquisentlaliaj para ica nenquimpalehuisquej on yejhuan teyaxcahuan",
        "002": "Ipan cada domingo cada se ma quixelojtiu sequi de on yejhuan oquitlan. Tla se oquitlan achitzin ma quixelo achitzin, niman tla oquitlan hueyi ma quixelo hueyi. Niman on ofrenda xquejtiacan para ma ca nenquisentlalijtinemisquej ofrendas ijcuac najsis nemotech.",
        "003": "Niman ijcuac nejhua nemotech najsis, niquintitlanis ne Jerusalén on tlacamej yejhuan nenquitlapejpenisquej. Niquinmacas tlajcuilolamamej campa quijtos ica tiquintitlanij, niman yejhuamej quitquisquej nemoofrendas para quinhuiquilisquej on tocnihuan yejhuan ompa chanejquej.",
        "004": "Niman tla niquita ica nonequi no nias, yejhuamej nohuan yasquej.",
        "head_2": "Pablo quiteijlia tlinon quinequi quichihuas ",
        "005": "Nias ne ica Macedonia niman tla yonipanoc ompaca, nias ne campa nemochan.",
        "006": "Niman cas huelis quesqui tonaltin nemotech ninocahuas, noso cas nemotech nicpanos nochi invierno chica sehua. Quemaj huelisquej nennechpalehuisquej ican on tlen nonequi para nejhua nicajsis nojhui.",
        "007": "Xnicnequi ipan in tonaltin nemechnotztiquisa san achijtzin ipan nojhui, yej nicnequi ninocahuas quesqui tonaltin nemohuan, tla toTeco quinequi.",
        "008": "Pero ninocahuas nican Efeso hasta yejcos on ilhuitl Pentecostés,",
        "009": "pampa niquita ica nican sanoyej",
        "010": "Tla nemotech ajsi Timoteo, xchihuacan canica para nemohuan ma paqui niman ma ca itlaj contematztias, pampa yejhua quitequichihuilia toTeco ijcon quen nejhua.",
        "011": "No ijqui, tej, ma ca yacaj ma quita quen xitlaj",
        "012": "Aman nemechijlis ica on tocniu Apolos. Sanoyej onicyoleu para ihuan on ocsequimej tocnihuan ma mechnotzati, niman xoquinec oyaj ipan in tonaltin. Pero yas ijcuac huelis ocsejpa.",
        "head_3": "Sa ica nochi itlajtol Pablo ",
        "013": "Xtlachixtiacan, tej, niman xmelajcanemican ipan nemotlaneltoc. Xmoyolchicahuacan niman xpiacan chicahualistli ipan nemotlaneltoc.",
        "014": "Nochi tlen nenquichihuasquej, xchihuacan ican tetlajsojtlalistli",
        "015": "Nocnihuan, nemejhuamej nenquimatztoquej ica Estéfanas ihuan ichanchanejcahuan",
        "016": "Nicnequi, tej, para nemejhuamej xquintlacamatican on quenomej tocnihuan niman nochimej on yejhuan tepalehuiyaj niman tequitij ipan iteqiu Dios.",
        "017": "Nipaqui ica yohualajquej Estéfanas, Fortunato niman Acaico. Yejhuamej yoquichijquej on tlen nemejhuamej xhueliya nenquichihuaj pampa huejca nennemij.",
        "018": "Yejhuamej onechyolpachihuitijquej quen nemejhuamej omechyolpachihuitijquej. On tlacamej quen yejhuamej quitocarohua quiselisquej totlacaitalis.",
        "019": "On yejhuan tlaneltocaj ne Asia mechtlajpalohuaj. Aquila niman Priscila, niman on tlaneltocaquej yejhuan nosentlaliaj ne ichan, sanoyej mechtlajpalohuaj ican itocatzin toTeco.",
        "020": "Nochimej tocnihuan yejhuan nican nemi mechtlajpalohuaj. Xmotlajpalocan ihuan ocsequimej ican miyec tetlajsojtlalistli",
        "021": "Nejhua, Pablo, niquijcuilohua yejhua in ican noma: “Nemechtlajpalohua.”",
        "022": "Tla yacaj xquitlajsojtla toTeco, ma itlahuel Dios ipan ma huajla. ¡ToTeco ye huajlau!",
        "023": "Ma toTeco Jesucristo mechtiochihua ica ihueyi teicnelilis",
        "024": "Nochimej nemejhuamej nemechtitlanilia notetlajsojtlalis ican itocatzin Cristo Jesús. Ma ijqui nochihua."
    }
}