{
    "000": "1 SAN JUAN ACHTOJ ITLAJCUILOL ON APÓSTOL SAN JUAN",
    "001": {
        "head_1": "In Tlajtojli yejhua techmaca nemilistli ",
        "001": "Temechtlajcuilhuiyaj ica iTlajtoltzin Dios yejhuan techmaca yencuic nemilistli yejhuan para nochipa. In iTlajtoltzin Dios sa no yejhua Jesucristo, niman yejhua ye nemiya ijcuac nochi otzimpeu. Yejhua oticaquej tlajtlajtohua niman otiquitaquej ican tixtololojhuan. Yejhua otiquitaquej niman oticmatocaquej ican tomahuan.",
        "002": "Yejhua in nemilistli, yejhua Jesucristo. Yejhua onopantlantij niman tejhuamej otiquitaquej. Aman, tej, temechixpantiliaj ica melahuac otiquitaquej. Yejhua ica, tej, temechijliaj ica in nemilistli yejhuan para nochipa. Yejhua in nemilistli oncatca itech toTajtzin, niman aman sa no yejhua otechpantlantilij.",
        "003": "Temechijliaj, tej, on tlen otiquitaquej niman oticaquej, para nemejhuamej san secan tohuan xnemican, ijcon quen tejhuamej tinemij san secan ihuan Dios toTajtzin niman ihuan iConetzin Jesucristo.",
        "004": "No ijqui temechtlajcuilhuiaj yejhua in tlajtlamach",
        "head_2": "Dios yejhua tlahuijli ",
        "005": "Sa no yejhua in temachtijli temechchiliaj yejhuan Jesucristo otechmachtij. Otechmachtij ica Dios sa no yejhua tlahuijli pampa yejhua yolchipahuac niman xoncaj itlaj tlayehuajlotl ipan inemilis.",
        "006": "Tla tiquijtohuaj ica tinemij san secan ihuan Dios niman oc",
        "007": "Pero tla xtitlajtlacohuaj, yej tinemij yolchipajquej quen Dios nemi, tla ijcon, tej, san secan tinemij inhuan ocsequimej niman iyesyotzin Jesucristo, yejhuan iConetzin Dios, techchipahuilia nochi totlajtlacolhuan.",
        "008": "Tla tiquijtohuaj ica xtitlajtlacolejquej, sa no tejhuamej titocajcayahuaj, niman xtiquijtohuaj on tlen melahuac.",
        "009": "Pero tla titoyolcuitiaj itech Dios, yejhua quichihuas on tlen oquijtoj. Yejhua quiyecchihuas niman techtlapojpolhuilis totlajtlacolhuan, niman techchipahuas itech nochi tlen xcuajli.",
        "010": "Dios quijtohua ica nochi tlacatl tlajtlacolej. Yejhua ica, tla titotenehuaj xtitlajtlacolejquej, on tlen tiquijtohuaj sa no ijqui quen tiquijtosquiaj ica Dios tlacajcayajquetl. Tla ijcon, xnejli ticneltocaj itlajtol."
    },
    "002": {
        "head_1": "Cristo yejhua topampa tlajtohua ",
        "001": "Noconetzitzihuan, nemechtlajcuilhuiya yejhua in tlajtlamach",
        "002": "Yejhua omic para ican iyesyo otechchipahuilij nochi totlajtlacolhuan, niman xsan totlajtlacolhuan, yej no intlajtlacolhuan nochi on tlalticpactlacamej.",
        "003": "Tla tiquintlacamatij itlanahuatilhuan Dios, tla ijcon, ticmatztoquej ica yejhua tiquixmatij.",
        "004": "Pero tla yacaj quijtohua ica quixmati Dios niman xquintlacamati itlanahuatilhuan, yejhua nochihua se tlacajcayajquetl, niman xquijtohua on tlen melahuac.",
        "005": "Pero tla yacaj quichihua on tlen Dios quijtohua, tla ijcon, melahuac ican nochi iyojlo quitlajsojtla",
        "006": "On yejhuan quijtohua ica nocahua san secan ihuan Dios, nonequi nemis quen Jesucristo nemiya.",
        "head_2": "Ye tlahuilohua on tlahuijli pampa sequimej yopeu notlajsojtlaj inhuan ocsequimej ",
        "007": "Nocnihuan, xnemechtlajcuilhuijticaj se yencuic tlanahuatijli para nenquichihuasquej. Yejhua in tlanahuatijli ye nenquipiayaj desde ijcuac onenquineltocaquej Cristo. Yejhua in tlanahuatijli yonencacaj.",
        "008": "Pero yejhua in yejhuan nemechtlajcuilhuia nesi quen se yencuic tlanahuatijli pampa Cristo quitlacamatiya in tlanahuatijli niman aman nemejhuamej no yopeu nenquitlacamatztihuij. Ticmatij ica yejhua in melahuac pampa on tlayehualyotl ye polijtiu niman ye tlahuilohua on yejhuan melahuac tlahuijli.",
        "009": "Tla yacaj notenehua nemi ipan tlahuijli, pero quitlahuelita icniu, oc",
        "010": "On yejhuan quitlajsojtla",
        "011": "Pero on yejhuan quitlahuelita icniu nemi niman quistinemi ipan tlayehualyotl. Yejhua xquimati canon yau, pampa on tlayehualyotl quixpajpachohua.",
        "012": "Nemechtlajcuilhuia nemejhuamej noconetzitzihuan pampa Dios yoquintlapojpolhuij nemotlajtlacolhuan ipampa Jesucristo.",
        "013": "Nemechtlajcuilhuia nemejhuamej tatajtin pampa aman yonenquixmatquej yejhuan ye nemiya ijcuac nochi otzimpeu. Nemechtlajcuilhuia nemejhuamej telpocamej pampa yonenquitlanquej on diablo. Yonemechtlajcuilhuij nemejhuamej noconetzitzihuan pampa yonenquixmatquej toTajtzin.",
        "014": "Yonemechtlajcuilhuij nemejhuamej tatajtin pampa aman yonenquixmatquej yejhuan ye nemiya ijcuac nochi otzimpeu. Yonemechtlajcuilhuij nemejhuamej telpocamej pampa nenchichicajtoquej, niman itlajtol Dios oncaj ipan nemoyojlo, niman pampa yonenquitlanquej on diablo.",
        "015": "Ma ca xnejnequican nemohuicasquej quen on tlajtlacolejquej nohuicaj, nion ma ca xtlajsojtlacan on tlen oncaj ipan in tlalticpactli. Tla yacaj quinequi nohuicas quen on tlajtlacolejquej nohuicaj, yejhua xquitlajsojtla Dios toTajtzin,",
        "016": "pampa nochi tlen techmaca in tlalticpactli xhualehua itech toTajtzin, yej nican quisa ipan in tlalticpactli. On xcuajli elehuilistli",
        "017": "Niman in tlalticpactli ye tlantiu ihuan nochi on tlen xcuajli ipan oncaj yejhuan on tlacamej quelehuiyaj. Pero on yejhuan quichihuas tlen Dios quinequi nemis para nochipa.",
        "head_3": "Ye huajlahuij on yejhuan quinequij quixoxotonisquej itequiu Cristo ",
        "018": "Noconetzitzihuan, yoyejcoc on sa ica nochi tonaltin. Nemejhuamej ye nencaquinij ica ipan on sa ica nochi tonaltin huajlas se tlacatl yejhuan quinequi quixoxotonilis itequiu Cristo. Aman, tej, miyequej nemij yejhuan quinequij quixoxotonisquej itequiu Cristo. Yejhua ica ticmatztoquej ica in sa ica nochi tonaltin.",
        "019": "Yejhuamej totzajlan oquisquej, pero ica tlen melahuac xnejli tocnihuan. Tla tocnihuan yesquiaj, nocahuasquiaj totech. Pero yejhuamej totzajlan oquisquej para onopantlantij ica yejhuamej xtocnihuan.",
        "020": "Pero Cristo yejhuan yolchipahuac omechmacac iEspíritu Santo. Yejhua ica nenmochimej nenquimatij on tlen melahuac.",
        "021": "Nemechtlajcuilhuia xpampa tla xnenquimatij on tlen melahuac, yej nemechtlajcuilhuia pampa nenquimatij. Niman nenquimatztoquej ica itech on tlen melahuac xhueli no ompa quisa on tlen xmelahuac.",
        "022": "¿Aquinon tlacajcayajquetl? Cuajli ticmatztoquej ica tlacajcayajquetl san yejhua on yejhuan quijtohua ica Jesús xejhua Cristo on yejhuan Dios oquitlapejpenij para techmandaros. Yej on tlacatl quinequi quixoxotonilis itequiu Cristo, pampa quijtohua ica Dios xejhua toTajtzin niman ica Jesús xejhua iConetzin.",
        "023": "On yejhuan quijtohua ica Jesús xejhua Cristo yejhuan iConetzin toTajtzin Dios, xnohuica ihuan toTajtzin. Pero on yejhuan quijtohua ica Jesús melahuac Cristo yejhuan iConetzin toTajtzin Dios, yejhua nohuica ihuan toTajtzin.",
        "024": "Yejhua ica, xquejehuacan ipan nemoyojlo on temachtijli yejhuan omechmachtijquej desde onenquineltocaquej Cristo. Tla on temachtijli nocahua ipan nemoyojlo, nemejhuamej nemocahuasquej ihuan Cristo on iConetzin Dios niman ihuan toTajtzin Dios.",
        "025": "Niman Jesucristo oquitlalij ipan ipromesa techmacas yencuic nemilistli para nochipa.",
        "026": "Yonemechtlajcuilhuij ica on yejhuan quinequij mechcajcayahuasquej.",
        "027": "Pero on Espíritu Santo, yejhuan Jesucristo omechmacac, nocahua ipan nemoyojlo. Yejhua ica xpolihui para yacaj mechmachtis, pampa iEspíritu Dios mechmachtia nochi tlajtlamach. Itemachtijli melahuac, niman xqueman mechmachtis on tlen xmelahuac. Yejhua ica, tej, nochipa san secan ihuan Cristo xnemican, ijcon quen mechmachtia on Espíritu Santo.",
        "028": "Aman, tej, noconetzitzihuan, nochipa xnemican san secan ihuan Cristo, para xnempinahuasquej niman xnenmojmotisquej ijcuac yejhua huajlas.",
        "029": "Nemejhuamej ye nenquimatztoquej ica Dios yejhua yolmelajqui. Yejhua ica nenquimatij ica nochimej on yejhuan quichihuaj on tlen cuajli yejhuamej teconehuan itech Dios."
    },
    "003": {
        "head_1": "Tiiconehuan Dios ",
        "001": "¡Xmatican quen ijqui sanoyej",
        "002": "Notlajsojcaicnihuan, aman ye titeconehuan itech Dios. Hasta aman xtechititia quen ijqui tinemisquej. Pero ticmatztoquej ica ijcuac Cristo huajlas, tinemisquej quen yejhua, pampa tiquitasquej quen mero nemi.",
        "003": "Niman nochimej yejhuan quinequij nemisquej quen Cristo, nochipajtihuij ijcon quen yejhua nemi chipahuac.",
        "004": "Nochimej yejhuan tlajtlacohuaj xquitlacamatij itlanahuatilhuan Dios. On tlajtlacojli quijtosnequi xnotlacamati on itlanahuatilhuan Dios.",
        "005": "Nemejhuamej ye nenquimatztoquej ica Jesucristo ohuajlaj ipan in tlalticpactli para otechquixtilico on totlajtlacolhuan, niman ica yejhua xquipia tlajtlacojli.",
        "006": "Ijcon, tej, on yejhuan nocahua ihuan Cristo, xoc más quistinemi ipan tlajtlacojli. On yejhuan quistinemi ipan tlajtlacojli, xquimati quen nemi Cristo, nion xquixmati.",
        "007": "Noconetzitzihuan, ma ca xmocahuilican yacaj mechcajcayahua. On yejhuan quichihua tlen cuajli, yejhua cuajli tlacatl ijcon quen Cristo cuajli.",
        "008": "Pero yejhuan quistinemi ipan tlajtlacojli, yejhua teconeu itech on diablo, pampa on diablo yejhua tlajtlacolej desde ijcuac nochi otzimpeu. Niman on iConetzin Dios ohuajlaj para quixoxotonico on tlen yejhua on diablo quichihua.",
        "009": "Xacaj yejhuan iconeu Dios quistinemi ipan tlajtlacojli, pampa inemilis Dios nocahua ipan. Niman yejhua xhuelis más quistinemis ipan tlajtlacojli, pampa yejhua yotlacat itech Dios.",
        "010": "Ijquin huelis nenquimatisquej aquinomej teconehuan itech Dios niman aquinomej teconehuan itech on diablo. Tla yacaj xquichihua tlen cuajli noso xquitlajsojtla icniu, yejhua xteconeu itech Dios.",
        "head_2": "Nonequi titotlajsojtlasquej inhuan ocsequimej ",
        "011": "Desde ijcuac onenquineltocaquej Cristo, onencacquej ica nonequi titotlajsojtlasquej inhuan ocsequimej.",
        "012": "Ma ca ma ticchihuacan quen Caín oquichiu, yejhuan teconeu catca itech on diablo, niman oquimictij icniu. ¿Niman tlica",
        "013": "Nocnihuan, ma ca xmojcatlachacan tla mechtlahuelitaj on tlajtlacolejquej.",
        "014": "Otimicaj pampa otitoxelojcaj itech Dios, pero aman ticpiaj nemilistli pampa tinemij san secan ihuan Dios. Yejhua in ticmatztoquej pampa tiquintlajsojtlaj on tocnihuan. On yejhuan xquintlajsojtla ocsequimej oc",
        "015": "San aquinon yejhuan quitlahuelita icniu, yejhua se temictijquetl ipan iyojlo. Niman nemejhuamej nenquimatztoquej ica xacaj yejhuan temictijquetl quipia yencuic nemilistli yejhuan para nochipa.",
        "016": "Ijcuac Cristo omic topampa, otechititij tlinon quijtosnequi tiquintlajsojtlasquej on tocnihuan. Yejhua ica, tej, tejhuamej nonequi tiquimpalehuisquej on tocnihuan ican tetlajsojtlalistli niman tla saman nonequi hasta tepampa timiquisquej.",
        "017": "On yejhuan quipia tlinon ica panoticaj niman quita se icniu quipolojticaj, niman yejhua xquicnelia, ¿quen ijqui huelis quijtos ica quipia tetlajsojtlalistli itech Dios?",
        "018": "Noconetzitzihuan, ma ca san xteijlican ica nenquipiaj tetlajsojtlalistli, nion ma ca san xquijtocan ica nenquintlajsojtlaj on tocnihuan, yej melahuac xquintlajsojtlacan ican nochi nemoyojlo niman xquintitican ica nenquintlajsojtlaj ica nochi on tlen nenquichihuaj.",
        "head_3": "Tictlaliaj toyojlo ixpan Dios ",
        "19-20": "Tla ijcon tiquintlajsojtlaj on tocnihuan, ticmatij ica melahuac tiiconehuan Dios niman xsan titotenehuaj. Tej, masqui toyojlo techtlajtlacolmacas, ticpiaj confianza ixpan Dios, pampa Dios más nochi quimati xquen toyojlo, niman yejhua nochi quimati.",
        "021": "Ijcon, tej, notlajsojcaicnihuan, tla toyojlo xtechtlajtlacolmaca, ticpiaj confianza ixpan Dios.",
        "022": "Niman nochi tlen tictlajtlanisquej yejhua techmacas, pampa tictlacamatij itlanahuatilhuan niman ticchihuaj tlinon quipactia.",
        "023": "Niman in yejhua itlanahuatil Dios, ica ma ticneltocacan iConetzin Jesucristo, niman ma titotlajsojtlacan",
        "024": "On yejhuan quitlacamatij itlanahuatilhuan Dios san secan ihuan Cristo nocahuaj, niman Cristo inhuan nemi. Niman itechcopa iEspíritu yejhuan otechmacac ticmatztoquej ica yejhua tohuan nemi."
    },
    "004": {
        "head_1": "Quen ijqui tihuelisquej tiquintlatlatasquej on yejhuan notenehuaj ica Dios oquinhuajtitlan ",
        "001": "Notlajsojcaicnihuan, ma ca xquinneltocacan nochimej on yejhuan quijtohuaj ica Dios oquinhuajtitlan para temachtiaj. Yej achtopa xquinmixtlalocan para nenquitasquej tla melahuac Dios oquinhuajtitlan noso ca, pampa miyequej tlacajcayaquej tiotlajtojquej yoquisquej imanyan in tlalticpactli.",
        "002": "Nemejhuamej ijquin huelis nenquinmixtlalosquej tla Dios oquinhuajtitlan: nochimej temachtijquej yejhuan quitenehuasquej ica Jesucristo nemiya ipan in tlalticpactli ican itlalnacayo melahuac oquinhuajtitlan Dios.",
        "003": "Pero nochimej temachtijquej yejhuan xquitenehuasquej ica Jesucristo nemiya ipan in tlalticpactli ican itlalnacayo, Dios xoquinhuajtitlan. Yej yejhuamej hualehuaj itech on yejhuan quinequi quixoxotonilis itequiu Cristo. Yonencacquej ica huajlas niman aman nemechijlia ica ye nemij ipan in tlalticpactli tlacamej yejhuan quinequijquixoxotonis itequiu Cristo.",
        "004": "Noconetzitzihuan, nenteconehuan itech Dios, niman on yejhuan quinequij quixoxotonilisquej itequiu Cristo xomechcajcayajquej ican on xcuajli temachtijli, pampa on Espíritu Santo yejhuan nemotech nemi más cojtic xquen on diablo yejhuan nemi ipan in tlalticpactli.",
        "005": "No huelis ijquin nenquintlatlatasquej tla Dios oquinhuajtitlan: on yejhuan teconehuan itech in tlalticpactli tlajtlajtohuaj ican tlajtlamach",
        "006": "Pero tejhuamej titeconehuan itech Dios, niman on yejhuan quixmatij Dios, cuelcaquij on tlamachtijli yejhuan tejhuamej titemachtiaj. Pero on yejhuan xteconehuan itech Dios xtechcaquij. Yejhua ica, ijcon tihuelisquej ticmatisquej tla se cuajli temachtijquetl noso tlacajcayaqui temachtijquetl.",
        "head_2": "Dios yejhua tetlajsojtlalistli ",
        "007": "Notlajsojcaicnihuan, ma titotlajsojtlacan",
        "008": "On yejhuan xtetlajsojtla xquixmati Dios, pampa Dios yejhua tetlajsojtlalistli.",
        "009": "Dios oquipantlantij quen techtlajsojtla ijcuac ocuajtitlan isenteConetzin ipan tlalticpactli para itechcopa iConetzin ma ticpiacan nemilistli para nochipa.",
        "010": "Xmatican tlinon quijtosnequi in tetlajsojtlalistli. In tetlajsojtlalistli xquijtosnequi ica otictlajsojtlaquej Dios, yej yejhua otechtlajsojtlac hasta ocuajtitlan iConetzin para omic ipan cojnepanojli",
        "011": "Notlajsojcaicnihuan, tla Dios sanoyej",
        "012": "Xqueman yacaj quita Dios, pero tla titotlajsojtlaj inhuan ocsequimej, Dios nemi ipan toyojlo, niman titetlajsojtlasquej quen Dios quinequi.",
        "013": "Pampa Dios otechmacac iEspíritu, ticmatij ica tinemij san secan ihuan yejhua niman yejhua san secan tohuan nemi.",
        "014": "Niman sa no tejhuamej otiquitaquej iConetzin Dios niman ticteixpantiliaj ica toTajtzin ocuajtitlan para oquinmaquixtico in tlalticpactlacamej.",
        "015": "San aquinon yejhuan quitenehuas ica Jesús yejhua iConetzin Dios, Dios nemi san secan ihuan on tlacatl, niman on tlacatl san secan nemi ihuan Dios.",
        "016": "Ticmatij niman ticneltocaj ica Dios techtlajsojtla. Dios sa no yejhua tetlajsojtlalistli. On yejhuan tetlajsojtla san secan nemi ihuan Dios, niman Dios san secan nemi ihuan.",
        "017": "Ijcon, tej, tla tictlajsojtlaj Dios niman on tocnihuan ican nochi toyojlo quen yejhua quinequi, xtitomojtisquej ixpan Dios ijcuac techyolcuitis niman techtlaxtlahuilis. Xtitomojtisquej ipan on tonajli pampa titetlajsojtlaj nican ipan in tlalticpactli quen Cristo tetlajsojtla.",
        "018": "Ijcuac se tetlajsojtla quen nonequi, xquipia nemojtijli, pampa campa oncaj on tetlajsojtlalistli yejhuan chipahuac xoncaj nemojtijli. Tla se nomojtia, yejhua nomojtia pampa quinemilia ica quiselis icastigo. Yejhua ica tla se nomojtia, quijtosnequi ica yejhua xtetlajsojtla quen Dios quinequi.",
        "019": "Tejhuamej tictlajsojtlaj Dios pampa yejhua achtopa otechtlajsojtlac.",
        "020": "Tla yacaj quijtohua: “Nejhua nictlajsojtla Dios”, pero quitlahuelita icniu, yejhua quijtohua on tlen xmelahuac pampa tla se xquitlajsojtla icniu yejhuan quita, no xquitlajsojtla Dios yejhuan xquita.",
        "021": "Dios otechmacac yejhua in tlanahuatijli: “On yejhuan quitlajsojtla Dios no ma quitlajsojtla icniu.”"
    },
    "005": {
        "head_1": "Dios techpalehuiya para tictlanisquej in tlalticpactli ijcuac techtlatlata ",
        "001": "Nochimej yejhuan quineltocasquej ica Jesús yejhua Cristo yejhuan Dios oquijtlalij para tlamandarohua, yejhuamej iconehuan Dios. Nochimej yejhuan quitlajsojtlaj",
        "002": "Ijcon, tej, ijcuac tictlajsojtlaj Dios niman tictlacamatij itlanahuatilhuan, ticmatij ica no tiquintlajsojtlaj iconehuan.",
        "003": "Ijcuac tictlacamatij itlanahuatilhuan Dios, sa no yejhua tictlajsojtlaj. Niman itlanahuatilhuan xyejyetiquej,",
        "004": "pampa nochimej yejhuan teconehuan itech Dios quitlanij in tlalticpactli. Ican totlaneltoc tictlanij in tlalticpactli.",
        "005": "¿Aquinon huelis quitlanis yejhua in tlalticpactli? San yejhua on yejhuan quineltocas ica Jesús yejhua iConetzin Dios.",
        "head_2": "On apóstol Juan quitemachiltia itech ica Jesucristo ",
        "006": "On yejhuan ohuajlaj, yejhua Jesucristo. Yejhua oquipanextij ica yejhua iConeu Dios ijcuac onocuatequij ipan atl niman no ijcuac oquitoyau iyesyo ne ipan on cojnepanojli",
        "007": "Niman nemij yeyimej ne ilhuicac yejhuan quiteixpantiliaj ica Jesucristo melahuac iConeu Dios: toTajtzin, iTlajtoltzin, niman iEspíritu Santo. Niman in yeyimej san se tlajtojli quiteixpantiliaj.",
        "008": "Niman nican ipan in tlalticpactli no yeyimej quiteixpantiliaj yejhua on: on Espíritu Santo, on itlacuatequilis Jesucristo ican atl, niman on ica oquitoyau iyesyo ne ipan cojnepanojli. Niman in yeyimej san se tlajtojli quiteixpantiliaj ica Jesucristo melahuac iConeu Dios.",
        "009": "Ticneltocaj inteixpantilis on tlacamej, pero iteixpantilis Dios más sanoyej",
        "010": "On yejhuan quineltoca iConetzin Dios, iyojlo quimachiltia ica Jesús melahuac iConetzin Dios. On yejhuan xquineltoca sa no ijqui quen quinemilisquia ica Dios se tlacajcayajquetl, pampa xquineltoca on tlen Dios otechixpantilij itech iConetzin.",
        "011": "Niman in yejhua iteixpantilis Dios yejhuan oquijtoj itech iConeu. Oquixpantilij ica otechmacac yencuic nemilistli para nochipa niman ica in nemilistli otechmacac itechcopa iConeu.",
        "012": "On yejhuan quipia iConetzin Dios ipan iyojlo, no quipia yejhua in nemilistli. Pero on yejhuan xquipia iConetzin Dios ipan iyojlo, xquipia yejhua in nemilistli.",
        "013": "Nemejhuamej yejhuan nenquineltocaj iConetzin Dios nemechtlajcuilhuia yejhua in tlajtlamach",
        "014": "Tictlaliaj toyojlo itech Dios ica san tlinon tejhuamej tictlajtlanilisquej ijcon quen yejhua quinequi, yejhua techcaquis.",
        "015": "Niman tla ticmatztoquej ica Dios techcaqui ijcuac tictlajtlaniliaj, no ticmatztoquej ica ye ticpiaj on tlen tictlajtlaniliaj.",
        "016": "Tla yacaj quitas ica icniu quichihua tlajtlacojli yejhuan xcuica ipan miquilistli para nochipa, nonequi quichihuas oración ipampa on icniu, niman Dios quimacas ialma icniu nemilistli para ma ca ixpolihuis. Nejhua niquijtohua ica on yejhuan quichihua tlajtlacojli yejhuan xcuica ipan miquilistli para nochipa. Pero yacaj hueli quichihua on tlajtlacojli yejhuan cuica ipan miquilistli para nochipa. Yejhua on quen on xnemechijlia para ipampa xchihuacan oración.",
        "017": "Nochi tlen xcuajli, on yejhua tlajtlacojli. Pero oncaj tlajtlacojli yejhuan tehuica ipan miquilistli para nochipa.",
        "018": "Ticmatztoquej ica on yejhuan iconehuan Dios xoc quistinemij ipan tlajtlacojli, pampa Cristo yejhuan iConetzin Dios quinmejehuas, niman on diablo xquinmatocas.",
        "019": "Ticmatztoquej ica titeconehuan itech Dios, niman no ticmatztoquej ica on diablo quinnahuatia nochimej on ocsequimej tlacamej ipan in tlalticpactli.",
        "020": "No ticmatztoquej ica iConetzin Dios yohuajlaj, niman yotechmacac cajsicamatilistli para tiquixmatisquej yejhuan melahuac Dios. Aman tinemij san secan ihuan on yejhuan melahuac Dios. Yejhua in quijtosnequi tinemij san secan ihuan iConetzin. Jesucristo yejhua melahuac Dios, niman yejhua techmaca yencuic nemilistli para nochipa.",
        "021": "Noconetzitzihuan, ma ca xquinneltocacan on tlaixcajcayajquej tlamachijchihualtin tetajtzitzihuan. Ma ijqui nochihua."
    }
}