{
    "000": "1 TESALONICENSES IACHTOJ TLAJCUILOL ON APÓSTOL SAN PABLO PARA ON TESALONICENSES",
    "001": {
        "head_1": "Pablo niman itequipanojcaxihuan quintlajcuilhuiyaj on tlaneltocaquej ne Tesalónica ",
        "001": "Nejhua, Pablo, ihuan Silvano niman Timoteo, niquijcuilohua yejhua in tlajcuilolamatl para on tlaneltocaquej yejhuan nemij itech Dios toTajtzin niman toTeco Jesucristo ne ipan on tiopan yejhuan oncaj ipan on hueyican Tesalónica. Ma Dios toTajtzin niman toTeco Jesucristo mechmacacan tlatiochihualistli niman yolsehuilistli.",
        "head_2": "On chanejquej Tesalónica quitemacaj se ejemplo ica intlaneltoc ",
        "002": "Nochipa ticmacaj tlaxtlahuijli Dios para nochimej nemejhuamej, niman nochipa temechelnamiquij ican tooración.",
        "003": "Temechelnamiquij ixpan Dios toTajtzin quen ijqui ipampa nemotlaneltoc nenquichihuaj miyec tequitl, niman quen ijqui ipampa nemotetlajsojtlalis",
        "004": "Nocnihuan, Dios mechtlajsojtla nemejhuamej. Niman ticmatztoquej ica yejhua omechtlapejpenij,",
        "005": "pampa ijcuac tejhuamej otemechijlijquej on cuajli tlajtojli yejhuan quitemaca temaquixtilistli xotemechpanextilijquej san ican tlajtlajtohuilistli, yej no ican poder, niman ican Espíritu Santo. Niman no cuajli nenquiyolmatztoquej ica in tlamachtijli yejhua tlen melahuac. Cuajli nenquimatztoquej ica quen ijqui titohuicayaj nemohuan ipampa on tlen cuajli para nemejhuamej.",
        "006": "Nemejhuamej onenquitocaquej toejemplo niman iejemplo toTeco. Niman masqui onenquipixquej miyec tlajyohuilistli, onenquiselijquej on tlamachtijli ican paquilistli on yejhuan omechmacac on Espíritu Santo.",
        "007": "Ijcon, tej, onemochijquej ejemplo para nochimej on tlaneltocaquej ne impan Macedonia niman Acaya.",
        "008": "Ijcon nemejhuamej onenquiteititijquej itemachtil toTeco, niman xsan Macedonia niman Acaya, yej nochihuiyan quimatztoquej ica nemotlaneltoc yejhuan nemejhuamej nenquipiaj itech Dios. Yejhua ica aman xoquitlaj ticpiaj tlinon más tiquimijlisquej.",
        "009": "Aman sa no yejhuamej tlajtlajtohuaj ica nemonemilis ijcuac otemechnojnotzcaj. Niman quitetlajtlajtohuiliaj quen ijqui cuajli onentechselijquej, niman quen ijqui onenquintlalcahuijquej on tlamachijchijhualtin nemotojtajtzitzihuan catcaj para onenquitlacamatquej Dios, niman opeu nenquitequipanohuaj on yejhuan melahuac Dios niman yejhuan nochipa nemi.",
        "010": "No ijqui quijtohuaj quen ijqui nemejhuamej nenquichixtoquej ma huajla ne ipan ilhuicac iConetzin Dios yejhuan oquiyolihuitij niman oquetzteu ne ipan itlalcon. Jesús, teConeu itech Dios, yejhua techmaquixtia ipan on temojtij tlajyohuilistli yejhuan huajlas."
    },
    "002": {
        "head_1": "Itequiu Pablo ne Tesalónica ",
        "001": "Niman sa no nemejhuamej nenquimatztoquej, nocnihuan, ica xsanencaj otemechnojnotzquej.",
        "002": "Nemejhuamej ye nenquimatztoquej ica achtopa otechijixnamiquej ican tlahuejli, niman otechhuijhuicaltijquej ne ipan on hueyican Filipos. Masqui yejhuamej ijcon otechchihuilijquej, Dios otechpalehuij para otemechmacaquej on cuajli tlajtojli yejhuan quitemaca temaquixtilistli ican nochi confianza ne Tesalónica. In oticchijquej masqui quejecohuayaj techteltisquej.",
        "003": "Otemechchicajcanojnotzquej xican on tlamachtijli yejhuan xmelahuac, nion xican on tlen xchipahuac, nion xitlaj",
        "004": "Yej nochi ocse tlamantic. Dios achtopa cuajli otechtlatlatac, niman quemaj oquitlalij iyojlo totech para otechmactilij on cuajli tlajtojli yejhuan quitemaca temaquixtilistli. Titemachtiaj xpara on tlacamej ma paquican tohuan, yej para Dios ma paqui tohuan yejhuan techita cuajli ipan toyojlo.",
        "005": "Nemejhuamej nenquimatztoquej ica xqueman otemechyecnojnotzquej ican sanoyej",
        "006": "Tejhuamej xqueman ticnequij para on tlacamej ma techyectenehuacan, tla nemejhuamej noso ocsequimej, masqui pampa tiiapóstoles Cristo tihuelisquiaj temechtlajtlanilisquiaj.",
        "007": "Yej ocse tlamantic, tejhuamej temechpiaj quen itlaj yejhuan selic, quen yejhua on nantli yejhuan quimiscaltia iconetzitzihuan ican tetlajsojtlalistli.",
        "008": "Nemejhuamej temechpialiaj miyec tetlajsojtlalistli yejhuan hasta ticnequisquiaj temechmacasquiaj, xsan yejhua on cuajli tlajtojli yejhuan quitemaca temaquixtilistli, yej no hasta tonemilis pampa tejhuamej otemechtlajsojtlaquej sanoyej",
        "009": "Nocnihuan, nemejhuamej nenquelnamiquij quen ijqui otitequitquej niman oticchijquej canica para otictlanquej tonemilis. Titequitiyaj ican tonajli niman yehuajli para nion aquin de nemejhuamej onemechtequimacaquej chica tejhuamej temechmachtiayaj on itemachtil Dios yejhuan quitemaca temaquixtilistli.",
        "010": "Nemejhuamej onenquitaquej, niman Dios no, ica otitohuicaquej chipahuac niman yolmelajquej nemotech yejhuan nentlaneltocaj. Xacaj huelis techtlajtlacolmacas.",
        "011": "No ijqui nenquimatztoquej ica otemechijlijquej cada se de nemejhuamej quen quichihua se tajtli ihuan iconehuan. Otemechyolejquej niman otemechyolpactijquej.",
        "012": "Niman no otemechtlactitijquej para xmohuicacan quen mechtocarohua nemohuicasquej, yejhuan neniconehuan Dios aquin omechnotz para nenquipiasquej nemilistli ne campa yejhua tlamandarohua niman oncaj hueyilistli.",
        "013": "Niman no ticmacatoquej tlaxtlahuijli Dios pampa ijcuac nemejhuamej onenquiselijquej itlajtol yejhuan tejhuamej otemechmachtijquej, onenquiselijquej quen itlajtol niman xquen itlajtol yacaj tlacatl. Niman melahuac yejhua itlajtol Dios. Niman on itlajtol tequiti nemohuan yejhuan nentlaneltocaj.",
        "014": "Nocnihuan, on tlen onochiu impan on tlaneltocaquej itech Dios ne Judea yejhuan teconehuan itech Cristo Jesús, no ijqui onochiu nemohuan. Omechtlahuelitaquej niman omechtlajyohuiltijquej yejhuamej on nemochanejcahuan sa no ijqui quen on iconehuan Dios ne Judea otlajyohuijquej intech on inchanejcahuan hebreos.",
        "015": "Yejhuamej on hebreos oquimictijquej toTeco Jesús niman on tiotlajtojquej. On hebreos otechtotocaquej, niman yejhuamej xquipactiaj Dios. Nemij quen tlahuelicniutin intech nochimej tlacamej.",
        "016": "Techteltiaj tiquinnojnotzasquej on yejhuan xhebreos para yejhuamej no ma nomaquixtican. Ijcon quen nochipa quichihuaj, más quimiyequiliaj intlajtlacol hasta campa xoc hueli. Pero aman ye cuajli on itlahuel Dios impan yohuajlaj.",
        "head_2": "Pablo ocsejpa quinequi cominnojnotzas on chanequej Tesalónica ",
        "017": "Nocnihuan, masqui tla xtemechitayaj ijcuac temechtlalcahuiyayaj ipan achijtzin tonaltin, tejhuamej nochipa temechpiayaj ipan toyojlo, niman sanoyej ticnequiyaj tiasquej temechontasquej.",
        "018": "Ticnequiyaj tiasquej hasta nejhua, Pablo, más de sejpa oniquejecoj nias. Pero nochipa ijcuac tiasnequiyaj, on diablo xtechcahuiliaya.",
        "019": "Tla ijcon, tej, ¿aquinomej yes on yejhuan inca ticpiasquej totlamachalis, topaquilis niman tocoronas yejhuan techyolpactis, tla xsa no nemejhuamej? Melahuac nentopaquilis yesquej ijcuac toTeco huajnocuepas, niman ijcuac titoteititisquej ixpan.",
        "020": "Quemaj on melahuac ica nemejhuamej nentohueyilis yesquej niman nentopaquilis yesquej."
    },
    "003": {
        "001": "Quemaj pampa xoc ohuel oticxicojquej más, otictlalijquej toyojlo para toseltimej titocahuasquej nican Atenas,",
        "002": "niman quemaj otictitlanquej nemotech Timoteo. Yejhua tocniu niman itequitcau Dios para temachtia on cuajli tlajtojli itech ica Cristo. Otictitlanquej nemotech para omechyolchicahuato niman omechyolehuato ipan nemotlaneltoc,",
        "003": "para ma ca yacaj notzinquixtis ipampa on tlajyohuilistli. Sa no nemejhuamej nenquimatztoquej ica oncaj tiquijyohuisquej yejhua in tlajtlamach",
        "004": "Ijcuac oc",
        "005": "Yejhua ica, ijcuac nejhua xonihuel más onicxicoj, onitlatitlan para onicmat quen ijqui nennemij ipan nemotlaneltoc. Ninomojtiaya nicmatis ica on diablo yomechtlatlatac, niman totequiu sanencaj oticchijquej.",
        "006": "Pero aman Timoteo yohuajnocuepato ne nemotech, niman techajcuilia cuajli tlajtojli ican nemotlaneltoc niman nemotetlajsojtlalis",
        "007": "Yejhua ica, nocnihuan, masqui oticpixquej tlajyohuilistli niman on pajsolohuilistli tecocoj, oticpixquej miyec teyoltlalijli ijcuac oticmatquej ica nemejhuamej cuajli nenyahuij ican nemotlaneltoc.",
        "008": "Aman quen onentechyolitijquej ijcuac oticmatquej ica nemejhuamej cuajli nennemij itech toTeco.",
        "009": "Pampa onentechmacaquej miyec paquilistli ixpan Dios, ¿hasta quen ijqui, tej, tihuelisquej ticmacasquej miyec tlaxtlahuijli toDios nemopampa?",
        "010": "Ican tonajli niman yehuajli tictlajtlaniliaj Dios ma techcahuili titosentlalisquej para titotasquej ocsejpa, niman ticajxitisquej tlinon oc polihui ipan nemotlaneltoc.",
        "011": "Ma sa no yejhua Dios toTajtzin niman toTeco Jesucristo ma techpalehui para tihuelisquej tiasquej temechontasquej.",
        "012": "Niman ma toTeco mechyolchicahua para más nenquimiyequilisquej on tetlajsojtlalistli ihuan ocsequimej niman para nochimej tlacamej, ijcon quen tejhuamej temechtlajsojtlaj.",
        "013": "Ma toTeco Jesús ma mechyolmelajcapia, niman ma mechchipahua para ma ca nenquipiasquej ijtlacohualistli ixpan Dios toTajtzin ijcuac huajlas toTeco Jesús ihuan iyolchipajcahuan tlaneltocaquej."
    },
    "004": {
        "head_1": "Nemilistli yejhuan quipactia Dios ",
        "001": "Sa yejhua in, nocnihuan, sanoyej temechtlajtlaniliaj niman temechnojnotzaj yejhua ica in ican itocatzin toTeco Jesús, ica sa no ijqui quen tejhuamej otemechititijquej nemejhuamej para nenquipactisquej Dios, nochipa ijqui xchihuacan más.",
        "002": "Nemejhuamej nenquimatztoquej on tlanahuatiltin yejhuan otemechmacaquej ican itlanahuatil toTeco Jesús.",
        "003": "Dios quinequi xmochipahuacan niman ma ca xahuilnemican.",
        "004": "Yej cada se ma quimati quen ijqui quipias isihuau ican chipahualistli niman ican tetlacaitalistli.",
        "005": "Niman ma ca quipias ican on elehuilistli",
        "006": "Ma ca yacaj ixcoejehuas niman quichihuas on tlen xcuajli itech icniu, pampa nochi ica on toTeco mechcastigaros chicahuac, ijcon quen tejhuamej yotemechijlijcaj.",
        "007": "Dios, tej, xotechnotz para ticchihuasquej on tlen xchipahuac, yej para ticchihuasquej on tlen chipahuac.",
        "008": "Ijcon, tej, yejhuan xquiselia in cuajli temachtilistli xquiselia yacaj ocse tlacatl, yej sa no Dios yejhuan techmaca Espíritu Santo.",
        "009": "Para temechtlajcuilhuisquej más yejhua ica on quen ijqui nemotlajsojtlasquej",
        "010": "Niman melahuac nenquintlajsojtlaj nochimej on tocnihuan yejhuan chantij nochihuiyan ne Macedonia. Pero sanoyej",
        "011": "Xchihuacan canica para nennemisquej ican yolsehuilistli. Ma ca nemocalactisquej campa nemejhuamej xmechtocarohua, niman ma ca xtlatzijquej, yej xtequitican ican nemomahuan ijcon quen tejhuamej otemechmachtijquej.",
        "012": "Ijcon xchihuacan para mechtlacaitasquej on yejhuan xtlaneltocaj niman para ma ca yacaj nenquitlajtlanilisquej itlaj ica mechpalehuis.",
        "head_2": "Ocsejpa huajlas toTeco ",
        "013": "Nocnihuan, ticnequij xmatican tlinon impan nochihua on mimiquej para ma ca xmajmanacan quen ocsequimej yejhuan xquipiaj tlamachalistli.",
        "014": "Ticneltocaj ica Jesús omic niman onoyolihuitij",
        "015": "Yejhua ica nemejhuamej temechijliaj ican itlajtol toTeco ica tejhuamej yejhuan titocahuasquej ican tonemilis hasta ijcuac huajlas toTeco, xachtoj techhuicas de on yejhuan yomiquej.",
        "016": "Sa no toTeco huajtemos ne ilhuicac ican tlajtojli de tequihuajquetl, ican itlajtol on ilhuicactequitquetl",
        "017": "Quemaj yejhuan titocahuasquej ican tonemilis techhuicas inhuan yejhuamej ne ipan moxtli para ticonnamiquisquej toTeco ne ipan ajacatl. Ijcon tinemisquej ihuan toTeco para nochipa.",
        "018": "Yejhua ica, tej, xmoyoltlalican sequimej ihuan ocsequimej ica in tlajtojli."
    },
    "005": {
        "001": "Nocnihuan, xnonequi temechijcuilohuilisquej ica on ijcuac huajlas toTeco, nion ica on tlen achtoj nochihuas ijcuac yejhua huajlas.",
        "002": "Nemejhuamej cuajli nenquimatztoquej ica on tonajli ijcuac ilhuiu yes toTeco, yejcos ijcuac xacaj quimachixticaj, ijcon quen on tlachtequetl huajlau ijcuac tlayohua.",
        "003": "Ijcuac on tlacamej quijtojtiasquej: “Oncaj yolsehuilistli niman xoncaj on tlen techmictis”, nimantzin huajlas tlaxoxotonilistli impan yejhuamej niman xhuelis yejtehuasquej. Nochihuas quen nochihua ijcuac on tlen tecoco nimantzin huajlau ipan on sihuatl yejhuan quinemitia iconetzin.",
        "004": "Pero nemejhuamej, nocnihuan, xnennemij ipan tlayehuajlotl. Yejhua ica on tonajli ijcuac ilhuiu yes toTeco xhuelis mechmojcatlachaltis quen yacaj tlachtequetl,",
        "005": "pampa nochimej nemejhuamej nenteconehuan ipan tlahuijli niman tonajli. Nemejhuamej xnenteconehuan ipan tlayohua nion ipan tlayehuajlotl.",
        "006": "Yejhua ica, tej, ma ca ma ticochican quen ocsequimej, yej ma titlajtlachixtiacan ican cuajli totlamachilis.",
        "007": "Yejhuan cochi, cochi ijcuac tlayohua, niman yejhuan tlahuani, quen tlahuanticaj ijcuac tlayohua.",
        "008": "Pero tejhuamej yejhuan titeconehuan ipan tonajli, ica oncaj ma nochipa tinemican ican cuajli totlamachilis. Ma titotzacuilican ican totlaneltoc niman totetlajsojtlalis",
        "009": "Ijquin ma ticchihuacan, pampa Dios xotechtlalij para ticselisquej itlahuel, yej para ticselisquej temaquixtilistli itechcopa toTeco Jesucristo.",
        "010": "Jesucristo topampa omic para san secan ihuan tinemisquej, san quen ijqui tla tiyolihuitiasquej noso tla timictiasquej ijcuac huajlas.",
        "011": "Yejhua ica, xmoyolehuacan se ihuan ocse, niman xmoyolchicahuacan ican tlaneltoctli ihuan ocsequimej ijqui quen nenquichijtoquej.",
        "head_1": "Pablo quintlacanonotza on tocnihuan itech Cristo ",
        "012": "Nocnihuan, sanoyej temechtlajtlaniliaj xquimpialican tetlacaitalistli on yejhuan tequitij nemotzajlan, yejhuan mechyecanaj niman mechmelajcatlaliaj, pampa yejhuamej quipiaj tlanahuatijli itech toTeco.",
        "013": "Xquintlacamatican niman xquintlajsojtlacan",
        "014": "No ijqui sanoyej temechtlajtlaniliaj, nocnihuan, ica xquinchicajcanotzacan on yejhuan xquinequij tequitisquej; xquinyolehuacan on yejhuan notzinquixtiaj; xquimpalehuican on yejhuan xcojtiquej ipan intlaneltoc, niman xpiacan ijyohuilistli inhuan nochimej.",
        "015": "Xmotacan sa no nemejhuamej. Ma ca yacaj quicuepilis ican tlen xcuajli itech on tlen xcuajli, yej nochipa xchihuacan on tlen cuajli para on tocnihuan niman para nochi tlacatl.",
        "016": "Nochipa xnemican ican paquilistli.",
        "017": "Nochipa xchihuacan oración.",
        "018": "Ican nochi tlen nochihuas, xmacacan tlaxtlahuijli Dios, pampa yejhua ijqui quinequi para xchihuacan nemejhuamej yejhuan nenquineltocaj Cristo Jesús.",
        "019": "Ma ca xsehuican on itliu on Espíritu Santo.",
        "020": "Niman ma ca xquintlachichihuilican on yejhuan quiteijliaj on tiotlajtojli yejhuan quiseliaj itech Dios.",
        "021": "Pero xquixtlalocan nochi, niman xquejehuacan nochi tlen cuajli.",
        "022": "Niman xtlalcahuican nochi tlajtlamach",
        "023": "Sa no Dios, on yejhuan mechmaca yolsehuilistli, ma mechyolchipahua nemejhuamej nochi cuajli. Niman ma mechejehuili nemoespíritu, nemoalma niman nemotlalnacayo para xquipias ijtlacohualistli ijcuac huajlas toTeco Jesucristo.",
        "024": "On yejhuan omechnotz quichihuas nochi yejhua in, pampa yejhua nochipa quichihua on tlen yejhua quimelajcaijtohua.",
        "025": "Nocnihuan, xchihuacan oración topampa.",
        "026": "Xquintlajpalocan nochimej tocnihuan ican hueyi tetlajsojtlalistli",
        "027": "Nemechnahuatia ican itlanahuatil toTeco ma quinomachtican yejhua in tlajcuilolamatl ixpan nochimej tocnihuan.",
        "028": "Ma itlatiochihualis toTeco Jesucristo onya nemotech. Ma ijqui nochihua."
    }
}