{
    "000": "1 TIMOTEO IACHTOJ TLAJCUILOL ON APÓSTOL SAN PABLO PARA TIMOTEO",
    "001": {
        "head_1": "Pablo oquitlajcuilhuij Timoteo ",
        "001": "Nejhua, Pablo, niiapóstol Jesucristo ican itlanahuatil Dios toTemaquixtijcatzin niman toTeco Jesucristo yejhuan totlamachalis",
        "002": "Nimitztlajcuilhuia in tlajcuilolamatl, Timoteo, notlajsojcaconetzin itech Jesucristo. Ma Dios toTajtzin niman Cristo Jesús toTeco ma mitzmacacan intlatiochihualis niman inteicnelilis",
        "head_2": "Pablo otlajtlatoj ica on xcuajcualtin temachtijquej ",
        "003": "Nicnequi xmocahua ne Efeso sa no ijqui quen onimitznahuatij ijcuac nejhua oniaj ne Macedonia. Xmocahua niman xquinnahuati on tlacamej yejhuan temachtiaj on tlaixcajcayaqui temachtijli ma ca más ma quitemachtican.",
        "004": "Xquinnahuati ma ca más ma quicacquican on tlajtoltin",
        "005": "Ijquin xquinnahuati para yejhuamej ma notlajsojtlacan",
        "006": "Sequimej onejcuanijquej itech on tetlajsojtlalistli niman opeu tlajtlajtohuaj tlajtlamach",
        "007": "Yejhuamej quinequij temachtijquej yesquej ican itlanahuatil Moisés, masqui yejhuamej xcajsicamatij tlinon quijtohuaj, nion tlinon quitemachtiaj xican pinahualistli.",
        "008": "Ticmatztoquej ica on tlanahuatijli cuajli tla se quitequitiltia quen Dios quinequi para notequitiltis.",
        "009": "No ticmatztoquej ica nion se tlanahuatijli xonijcuiloj para yejhuan cuajli tlacatl. On tlanahuatijli oncaj para on xompayejyehuamej niman yejhuan xtetlacamatij, niman on xcuajcualtin tlacamej, niman on tlajtlacolejquej, niman on yejhuan xyolchipajquej, niman on yejhuan xquitlacaitaj Dios nion itlanahuatil, niman on yejhuan quimictia itaj noso inan, niman nochimej on temictijquej.",
        "010": "No ijqui on tlanahuatijli oncaj para on yejhuan ahuilnemij, niman on tlacamej yejhuan quinelehuiaj tlacamej noso on sihuamej yejhuan quinelelehuiaj sihuamej, niman on yejhuan quimichtequij tlacamej, niman on yejhuan xquijtohuaj on tlen melahuac, niman para on yejhuan xcuajli teixpantiliaj. Niman on tlanahuatijli no oncaj para nochi on yejhuan xquinequi nohuicas ipan on yectiticaj temachtijli.",
        "011": "Yejhua in yectiticaj temachtijli cuajli nohuica ihuan on temachtijli ica temaquixtilistli yejhuan Dios tlatiochijquetl onechmactilij para nicteijlis.",
        "head_3": "Pablo quipia tlajsojcamachilistli ipampa iteicnelilis Dios ",
        "012": "Nicmaca tlaxtlahuijli toTeco Jesucristo yejhuan onechmacac poder, pampa yejhua onechititij ica quitlalia iyojlo notech ijcuac onechtlajlij ipan itequiu.",
        "013": "Masqui nejhua achtopa nicuijhuicaltiaya Dios, niman nictlahuelitaya niman nictlajyohuiltiaya niman nicpijpinajtiaya, yejhua sanoyej",
        "014": "Yejhua ica toTeco sanoyej onechicnelij niman onechmacac tlaneltoctli niman tetlajsojtlalistli",
        "015": "Yejhua in tlajtojli sanoyej melahuac niman cuajli para nochimej quineltocasquej, ica Cristo Jesús ohuajlaj ipan in tlalticpactli para oquinmaquixtico on tlajtlacolejquej. Nejhua, tej, más nihueyi tlajtlacolej xquen nochimej tlajtlacolejquej.",
        "016": "Yejhua ica Dios onechicnelij, nejhua yejhuan más nihueyi tlajtlacolej, para Jesucristo ohuel oquiteititij nochi iyohuilis. Ijcon, tej, nejhua niejemplo para yejhuamej on yejhuan quineltocasquej Jesucristo niman quipiasquej nemilistli para nochipa.",
        "017": "Yejhua ica, ma ticmacacan nochi on tetlacaitalistli niman hueyilistli para nochipa on tohueyiRey yejhuan nemi nochipa, yejhuan xqueman miquis, yejhuan xhueli tiquitaj, yejhuan san yejhua Dios niman nochi quimati. Ma ijqui nochihua.",
        "018": "Aman noconiu Timoteo, nimitztlactitia para xchihua canica para tictlanis on tlen xcuajli ican motlaneltoc, niman ican se tlamachilistli yejhuan xmitztlajtlacolmacas. Yejhua in tlanahuatijli cuajli nohuica ihuan on tlen on tiotlajtojquej oquijtojquej ica tejhua ijcuac omitznojnotzquej ican itocatzin Dios.",
        "019": "Xquejehua motlaneltoc niman no xquejehua motlamachilis para ma ca mitztlajtlacolmacas. Sequimej xoquichihuilijquej cuenta itech intlamachilis ijcuac oquintlajtlacolmacac niman yejhua ica oquipolojquej intlaneltoc.",
        "020": "Ijcon ipan onochiu Himeneo niman Alejandro. Niman yejhuamej oniquintemacac itech Satanás para ma ca más ma cuijhuicaltican Dios ica intlajtol."
    },
    "002": {
        "head_1": "Temachtilistli ica oración ",
        "001": "Achtopa sanoyej",
        "002": "Xchihuacan oraciones impampa on yejhuan reyes niman nochimej on yejhuan tequihuajquej, para ma ca ticpiasquej tlapajsolohualistli, yej ma onya yolsehuilistli. Ijcon, tej, tihuelisquej titohuicasquej cuajli quen Dios nohuica niman para ijcon ocsequimej huelisquej techtlacaitasquej ica on tlen cuajli ticchihuaj.",
        "003": "In yejhua cuajli niman cuelita Dios toTemaquixtijcatzin,",
        "004": "yejhuan quinequi nochi tlacatl ma maquisa niman ma quimati on tlen melahuac.",
        "005": "San se nemi Dios, niman no san se nemi yejhuan impampa tlajtohua on tlacamej itech Dios. On tlacatl itoca Jesucristo.",
        "006": "Yejhua ica onotemacac ma quimictican para ijcon oquitlaxtlau on castigo de tlajtlacojli niman ijqui oquimaquixtij nochi tlacatl. Ijcuac cuajli oajsic on tonajli, Jesús omic para oquipanextij ica Dios quinequi nochi tlacatl ma maquisa.",
        "007": "Para yejhua in Cristo Jesús onechtequitiltij quen itenojnotzcau, niman iapóstol niman temachtijquetl ne intech on yejhuan xhebreos para niquinmachtis ica on tlaneltoctli niman on tlen melahuac. Nejhua niquijtohua tlen melahuac itech Cristo niman xnitecajcayahua.",
        "008": "Yejhua ica nicnequi nochihuiyan on tlacamej ma quetztehuacan inmahuan ican chipahuac inyojlo niman ma quichihuacan oración. Ma ca ma quichihuacan oración ijcuac tlahuantoquej nion itlaj ocse yejhuan xcuajli ma quinotenehuilican.",
        "009": "No ijqui nicnequi on sihuamej ma notlaquentican cuajli quen nonequi. Ma ca ma texixicoltican. Ma ca sanoyej ma cualnextican intzon. Ma ca notlajmachyotican",
        "010": "Yej ma quichihuacan cuajli tequitl quen on sihuamej yejhuan quitenehuaj quitlacaitaj Dios.",
        "011": "On sihuamej ijcuac caquisquej on temachtijli, ma ca ma nahuatican, yej san ma tlacaquican ican yolyemanilistli.",
        "012": "Niman xnicahuilia on sihuatl ma quimachti nion ma quimandaro tlacatl, yej ma ca ma nahuati,",
        "013": "pampa Dios achtopa oquichijchiu Adán niman quemaj Eva.",
        "014": "Niman on diablo xocajcayau Adán, yej ocajcayau Eva, niman yejhua ohuetz ipan tlajtlacojli.",
        "015": "Pero on sihuatl nomaquixtis ijcuac quinemitis iconehuan, tla nochipa tlaneltocatias, niman tetlajsojtlas"
    },
    "003": {
        "head_1": "On yejhuan quinequij tlayecanquej yesquej ixpan Dios ",
        "001": "Yejhua in sanoyej",
        "002": "Pero yej quemaj on yejhuan quinequis tlayecanas intech iconehuan Dios ica oncaj cuajli nohuicas para ma ca itlaj ica quijixcomacasquej",
        "003": "No ijqui ma ca ma tlahuani, nion quitejtemojtinemis tlahuejli, nion quixpachos tetomin. Pero yej quemaj yejhua ma tenotzqui niman ma yolyemanqui, niman ma ca sanoyej quelehuis tomin.",
        "004": "Ma cuajli quimati quen ijqui quiyecanas ichan, niman ma quichihua para iconehuan ma quitlacamatican niman ma quitlacaitacan.",
        "005": "Tla se xquimati quen ijqui quiyecanas ichanchanejcahuan",
        "006": "Xcuajli para tlayecanquetl yes on yejhuan quemach tlaneltoca, pampa huelis nohueyimatis. Niman, tla ijcon quichihuas, Dios quitlajtlacolmacas niman quicastigaros quen oquichihuilij on diablo.",
        "007": "No ijqui ma notlacaita intech on yejhuan xtlaneltocaj para ma ca nopijpinajtis niman onhuetzis ipan imahuan on diablo.",
        "head_2": "Quen nonequi nemisquej on diáconos ipan itiopan Dios ",
        "008": "No ijqui on diáconos ipan itiopan Dios, ma nemican quen on yejhuan huelis quintlacaitasquej, niman ma nochipa quijtocan on tlen melahuac. Ma ca tlahuanisquej, nion quinequis tomin yejhuan san quitecuilisquej.",
        "009": "Ica oncaj quejehuasquej on tlen melahuac yejhuan Dios oquipanextij. Ma quejehuacan cuajli para ma ca quintlajtlacolmacas on intlamachilis.",
        "010": "Achtopa ma quintlatlatacan, niman tla xoquichijquej on tlen xcuajli, cuajli para yejhuamej no diáconos yesquej itech Dios.",
        "011": "On sihuamej diaconisas itech Dios no ma sihuamej yejhuan huelis quintlacaitasquej, niman ma ca ma chacuamej. Ma cuajli noyecanacan, niman ma nohuicacan cuajli ipan nochi para huelis quintlalisquej inyojlo intech.",
        "012": "Sen tlacatl diácono itech Dios, san itech se sihuatl tehuehuentzin yes, niman no cuajli quinyecanas iconehuan niman ichan.",
        "013": "On diáconos itech Dios yejhuan cuajli quichihuaj intequiu, quitlanij tetlacaitalistli niman no más noyolchicajtihui para tenojnotzaj xican pinahualistli itech Cristo Jesús.",
        "head_3": "On tlen hueyi quipia totlaneltoc ",
        "014": "Niccha para saniman nias nimitzontas, pero achtoj nimitztlajcuilohuia yejhua in",
        "015": "para, tla saman ninohuejcahuas, yejhua in tlajcuilojli mitzititia quen ijqui nonequi se nohuicas ipan ichan Dios. Yejhua on ichan Dios quijtosnequi on yejhuan tlaneltocaj itech Dios yejhuan melahuac yolticaj. Niman yejhuamej quejehuaj niman quimanahuiyaj on tlen melahuac.",
        "016": "Nochimej quimatij ica on tlen oticnextijquej ican totlaneltoc sanoyej hueyi quijtosnequi: Dios ohuajlaj quen se tlacatl; on iEspíritu Santo oquipantlantij ica yejhua chipahuac. On ilhuicactequitquej"
    },
    "004": {
        "head_1": "On yejhuan quitlalcahuisquej on tlaneltoctli ",
        "001": "Pero on Espíritu Santo quimelajcaijtohua ica ijcuac sa itlajtlancan yes in tonaltin, sequimej noxelosquej itech on tlaneltoctli. No ijqui quintlacamatisquej on tlacajcayajquej espíritus niman on temachtiltin yejhuan hualehuaj intech on xcuajcualtin espíritus.",
        "002": "On yejhuan noxelohuaj quincaquisquej on tlacamej yejhuan omexayacyejquej niman tlacajcayajquej. On tlacajcayajquej xoc noyolijmatisquej ijcuac tlamach xcuajli quichihuasquej, pampa intlamachilis yotepetlatiac niman ijcon xoc hueli noyolcocohuaj.",
        "003": "On tlacajcayajquej temachtisquej ica xcuajli nonamictilos, niman ica xcuajli nocuas sequi tlacuajli, masqui Dios nochi oquichijchiu para on yejhuan tlaneltocaj niman yoquixmatquej on tlen melahuac quiselisquej ican tlaxtlahuijli.",
        "004": "Ijcon, tej, nochi tlen Dios oquichijchiu nochi cuajli. Niman xtechtocarohua xticselisquej, yej ticselisquej ican tlaxtlahuijli,",
        "005": "pampa ican itlajtol toTajtzin niman ican oración nocahua chipahuac.",
        "head_2": "Sen cuajli tequipanojquetl itech Jesucristo ",
        "006": "Tla tiquintitia on tocnihuan in tlajtlamach",
        "007": "Ma ca xquintencaqui on xchipahuac cuentos yejhuan xitlaj",
        "008": "Tla tictlayejyecoltia motlalnacayo, achitzin mitzpalehuiya. Pero tla ticchihua on tlen Dios quipactia, mitzpalehuiya nochi ica. Aman techmaca on tlen cuajli, niman no techmacas on tlen cuajli ipan ocse nemilistli.",
        "009": "Yejhua in tlajtojli sanoyej melahuac, niman cuajli para nochimej quineltocasquej.",
        "010": "In yejhua ica sanoyej titequitij niman tiquijyohuiyaj tlahuejli, pampa san se toyojlo yotictlalijquej itech on Dios yejhuan yolticaj, yejhuan nochi tlacatl itemaquixtijcau, niman más para yejhuamej on yejhuan quineltocaj.",
        "011": "Yejhua in tlajtlamach ica oncaj tejhua titlanahuatis niman tictemachtis.",
        "012": "Motech ma quitacan on yejhuan tlaneltocaj quen ijqui titlajtlajtohua, quen ijqui timohuica, quen ijqui titetlajsojtla",
        "013": "Chica nejhua najsi, xmomachti itlajtoltzin Dios ne ixpan on tojlamej. Xquinyolehua niman xquinmachti.",
        "014": "Xtequitilti on tetlayocoliltin yejhuan oticselij itech Dios ijcuac on tlajtlajmatquej tlayecanquej itech tocnihuan oquitlalijquej inmahuan mopan, niman omitzijlijquej on tlen oquimijlij on Espíritu Santo.",
        "015": "Ma ca xmotelti, yej san ica xmocahua ipan in tlajtlamach para ma quitacan nochimej quen ijqui ican nochi tlen cuajli tihueyixtiu.",
        "016": "Cuajli xmixtlalo niman cuajli xquita on tlen tictemachtia. Tejhua no ijqui cuajli ipan xmohuica. Tla ijquin ticchihuas, timomaquixtis niman no tiquinmaquixtis on yejhuan mitzcaquisquej."
    },
    "005": {
        "head_1": "Quen ijqui inhuan titohuicasquej on tlaneltocaquej ",
        "001": "Ma ca xcajhua yejhuan huehuentzin, yej san xtlacanonotza quen yacaj motaj yesquia. Niman on telpocamej xquinnotza quen mocnihuan.",
        "002": "On lamajtzitzintin no xquinnojnotza sa no ijqui quen ticchihuasquia ihuan monan niman on ichpocamej no quen mocnihuan yesquiaj ican nochi chipahualistli.",
        "003": "Xquintlacaita niman xquimpalehui on sihuacahualtzitzintin",
        "004": "Pero tla se sihuacahualtzintli quipia iconehuan noso ixhuihuan, ma yejhuamej in teconehuan quichihuacan para quintequipanosquej intajhuan quen quitocarohua. Ijqui, tej, quitlaxtlahuasquej on tetlajsojtlalistli",
        "005": "On sihuatl yejhuan melahuac cahualtzintli niman yonocau iselti, san quitlalia itlamachalis",
        "006": "Pero on sihuacahuajli yejhuan nemi para nopactis, yejhua yomic ixpan Dios masqui nemi.",
        "007": "Ijcon xquinnahuati on tlacamej para ma ca ma onyaj on tlinon ica quimahuasquej.",
        "008": "Tla yacaj xquintequipanohua on yejhuan quen quinta, niman más yejhuamej on yejhuan ichanchanejcahuan",
        "009": "Sen sihuacahualtzintli tehuan ticpohuas ipan lista san yejhuan yocajxitij yepoajli",
        "010": "niman tla nochimej cuajli quimatij ica oquichiu miyec cuajli tequitl. In quijtosnequi tla cuajli oquinyecan teconehuan, tla ne ichan cuajli quinselia on yejhuan xchanejquej, tla quimpalehuiya on yejhuan teyaxcahuan",
        "011": "Pero ma ca tictlalis ipan lista on sihuacahualtin yejhuan más coconej, pampa tla xquixicohuaj, quitlalcahuiyaj Cristo niman ocsejpa nonamictiaj.",
        "012": "Niman onquisaj tlajtlacolejquej pampa xquichihuaj on tlen oquijtocaj quichihuasquej.",
        "013": "Yejhuamej pehuaj cajcalactinemij techajchan, niman nocuepaj tlatzijquej, niman chacuamej, niman nochi ica nocalactiaj niman pehua tlamach quijitohuaj yejhuan xquitocarohua quijitosquej.",
        "014": "Yejhua ica niquinnequilia on sihuacahualtzitzintin yejhuan coconej ma nonamictican, ma tlascaltican, ma cuajli tlachacan in calijtic, niman ma ca ma cahuilican on totlahuelicniu para ma techistlaco.",
        "015": "Sequimej sihuacahualtzitzintin yonoxelojquej, niman quichihuaj tlen xcuajli niman ijqui quitlacamatij on Satanás.",
        "016": "Pero tla saman yacaj yejhuan tlaneltoca tlacatl noso yejhuan sihuatl quipia sihuacahuajli ipan ichan, ma yejhua quitequipano. Ma ca ma impan yetiya nochimej on tlaneltocaquej, para ijcon yejhuamej ocsequimej huelisquej quimpalehuisquej yejhuan melahuac xacaj ipan tlacha.",
        "017": "On tlajtlajmatquej yejhuan cuajli tlayecanaj itech on tlaneltocaquej, yejhuamej ma quintlacaitacan. Pero ma más quintlacaitacan yejhuamej on yejhuan san ica nocahuaj quiteijliaj niman temachtiaj.",
        "018": "Yejhua on Yectlajcuilojli quijtohua: “Ma ca xtensalo on huacax ijcuac quiteinia on tlayojli noso on trigo.” No ijqui: “On tequitqui quitocarohua quitlaxtlahuilisquej.”",
        "019": "Ijcuac quiteixpanhuisquej on tlajtlajmatquetl tlayecanqui itech tocnihuan, ma ca xneltoca tlen quijtohuaj tla xnemi ome noso yeyi teixpantiliquetl yejhuan quijtosquej tla melahuac oquichiu on tlen xcuajli.",
        "020": "Pero on yejhuan xtlacaquij, yej oc",
        "021": "Nimitztlactitia ixpan Dios niman toTeco Jesucristo, niman imixpan on yectitoquej ilhuicactequitquej",
        "022": "Ma ca xcalactijtetzi san aquinon para tlajtlajmatqui yes para ma ca yej no tehuan tictlaxtlahuas on tlajtlacojli de ocse, yej xmejehua chipahuac.",
        "023": "Ijcon quen achi ticualo ipan mojti, ma ca san atl xconi, yej no xconi achijtzin vino.",
        "024": "Intlajtlacol sequimej tlacamej nimantzin pa nesi ijcuac xe ajsi on tonajli ijcuac Dios quitlaxtlahuilis ican tlajyohuilistli. Pero intlajtlacol ocsequimej xpa nesi, yej hasta ajsis on tonajli ijcuac Dios quintlaxtlahuilis.",
        "025": "No sa no ijqui on tlen cuajli tequitl quichihuaj, quemantica nimantzin pa nesi, niman tla xnimantzin pa nesi, xnochipa iyantias."
    },
    "006": {
        "001": "Yejhuamej on yejhuan nemij quen tlanamactin, ma quipiacan miyec tetlacaitalistli itech on inteco para ma ca xcuajli tlajtolos ica Dios, niman itechcopa on totemachtilis.",
        "002": "Niman tla yejhuamej on tlanamactin quipiaj inteco yejhuan tlaneltocaj, ma ca quincahuacan ica quintlacaitacan pampa aman quen icniutin ica on intlaneltoc. Yej no más cuajli ma quintequichihuilican, pampa on yejhuan quinseliliaj on cuajli intequiu yejhuamej tlaneltocaj niman quen tlajsojcaicniutin. Xtemachti niman xtechicajcaijli yejhua in.",
        "head_1": "Xcuajcualtin temachtiltin niman cuajli riquezas ",
        "003": "Tla yacaj quitemachtia itlaj temachilistli yejhuan xmelahuac, niman xihuan yau on tlen melahuac itemachtil toTeco Jesucristo niman no xihuan yau on tlen chipahuac,",
        "004": "on yejhua nohueyimatquetl yejhuan xitlaj",
        "005": "niman nochipa notlahuelitztinemi intzajlan on tlacamej yejhuan ijtlacauqui intlamachilis niman xquimatij on tlen melahuac. Yejhuamej quinemiliaj yejhua in tlaneltoctli ica notomintisquej. Xquintlalcahui on quenomej.",
        "006": "Melahuac on tlaneltoctli yejhua hueyi riqueza, tla se paqui san ica on quechquitzin quinopialia.",
        "007": "Tej, xitlaj oticuajquijquej ipan in tlalticpactli, niman ijcuac timiquisquej xitlaj tiquitquisquej.",
        "008": "Yejhua ica, tej, tla ticpiaj tlen ticuaj niman no ticpiaj totlaquen, ma tipaquican san yejhua ica on.",
        "009": "Pero yejhuamej on yejhuan quinequij notomintisquej xquixicohuaj on tetlatlatalistli yejhuan quintlajcalisnequi ipan tlajtlacojli. Yejhuamej quipiaj miyec xcuajli inelehuilis yejhuan quinhuica campa teyolcocoj niman campa xoxotonij.",
        "010": "Pampa ijcuac se quitlalia iyojlo itech on tomin, ompa pehua nochi tlajtlamach",
        "head_2": "On cuajli yolchicahualistli de tlaneltoctli ",
        "011": "Pero tejhua, yejhuan ticuajli tlacatl itech Dios, xtlalcahui nochi on. Yej xpia yolmelahualistli, yolchipahualistli, tlaneltocalistli, tetlajsojtlalistli",
        "012": "Xchihua canica para ticchihuas on tlen technahuatia totlaneltoc. Xmoyaxcati",
        "013": "Aman, ixpan Dios yejhuan quimaca nemilistli nochi tlen yolticaj, niman no ixpan Jesucristo, yejhuan sanoyej",
        "014": "nimitztlatquitia: xtlacamati itlanahuatil Cristo. Ma ca ticpatlas, niman ma ca yacaj ticahuilis ma quitenehuili on tlen xcuajli on itlanahuatil, hasta queman huajlas toTeco Jesucristo.",
        "015": "Ijcuac yejcos on cuajli tonajli, Dios cuajtitlanis Jesucristo. Dios san yejhua iselti hueyi tlanahuatijquetl yejhuan tlatiochiquetl, san yejhua Dios yejhuan nochi hueli quichihua, niman yejhua Rey impan nochimej reyes niman inTeco impan nochimej on tetecohuan.",
        "016": "San yejhua xqueman miquis. Yejhua nemi tlahuilpan campa xe yacaj hueli ajsi. Yejhua xe queman yacaj quita niman xqueman hueli quitaj. Yejhua ica, tej, yejhua ma quiseli tetlacaitalistli niman hueyilistli para nochipa. Ma ijqui nochihua.",
        "017": "On yejhuan quipiaj miyec tlajtlamach nican tlalticpac, xquinnahuati ma ca ma nohueyimatican, nion ma quitlalican inyojlo itech on miyec tlen quipiaj, pampa on san panos. Más cuajli tla yej itech Dios quitlalisquej inyojlo. Yejhua yolticaj niman techmacaticaj nochi tlen ica tompanotoquej para cuajli tinemij.",
        "018": "Xtlanahuati ma quichihuacan tlen cuajli, ma nochihuacan ricos ican nochi cuajli tequitl niman ma quipiacan inyojlo para quitemacasquej niman quitexelohuilisquej on tlen quipiaj.",
        "019": "Ijquin, tej, quisentlalijtiasquej miyec tlajtlamach ne ilhuicac campa yejetias cuajli. Niman on melahuac yes. Ijcon, tej, yejhuamej huelisquej quipiasquej nemilistli on yejhuan melahuac nemilistli para nochipa.",
        "head_3": "Sa ica nochi tlactitijli para Timoteo ",
        "020": "Timoteo, xquejehua tlen omitztlactitiquej. Ma ca xcaqui tlen xchipahuac niman xitlaj",
        "021": "Sequimej oquineltocaquej on tlen xnejli niman oquipolojquej intlaneltoc. Ma Dios mitzmaca itlatiochihualis. Ma ijqui nochihua."
    }
}