{
    "000": "2 SAN JUAN ICA OME ITLAJCUILOL ON APÓSTOL SAN JUAN",
    "001": {
        "head_1": "Juan quitlajpalohua se sihuatl ",
        "001": "Nejhua, yejhuan nitlajtlajmatquetl tlayecanqui itech tocnihuan, nimitztlajcuilhuia tejhua tocniu sihuatl yejhuan Dios omitztlapejpenij, niman moconehuan. Melahuac nemechtlajsojtla",
        "002": "Nemechtlajsojtla ipampa on temachtijli yejhuan melahuac yejhuan ticpiaj ipan toyojlo, niman ticpiasquej para nochipa.",
        "003": "Dios toTajtzin niman toTeco Jesucristo iConetzin techtiochihuas niman techmacas teicnelilistli",
        "head_2": "Nonequi nochipa titetlajsojtlasquej ",
        "004": "Onechpactij sanoyej",
        "005": "Niman aman, nocniu sihuatl, sanoyej nimitztlajtlanilia ma titetlajsojtlacan",
        "006": "Totetlajsojtlalis quijtosnequi ica tictlacamatij itlanahuatilhuan Dios. Niman on tlanahuatijli, yejhuan nemejhuamej onencaquej desde ijcuac onempejquej nenquineltocaj Cristo, san yejhua in: xtetlajsojtlacan nochipa.",
        "head_3": "Yohualajquej miyequej tlacajcayajquej ",
        "007": "Nimitzijlia in pampa miyequej tlacajcayajquej quistinemij imanyan in tlalticpactli. Yejhuamej quijtohuaj ica Jesucristo xohuajlaj ican itlalnacayo. On yejhuan quijtohua ijcon, yejhua tlacajcayajquetl, niman yejhua quinequi quixoxotonilis itequiu Cristo.",
        "008": "Xmotacan sa no nemejhuamej para ma ca nenquipolosquej on tlinon nemejhuamej yonencajsiquej, yej xselican nochi nemotlaxtlahuil.",
        "009": "San aquinon yejhuan quitlalcahuia on itemachtil Cristo niman quitoca ocse temachtilistli, xnemi san secan ihuan Dios. Pero on yejhuan nocahua itech itemachtil Cristo, san secan ihuan toTajtzin nemi, niman no nemi san secan ihuan Jesucristo on iConetzin.",
        "010": "Tla yacaj temachtijquetl mechonnotza niman xquiteijlia itemachtil Cristo, ma ca xselican nemochan, nion ma ca xtlajpalocan,",
        "011": "pampa yejhuan quitlajpalos no nochihuas quen itehuical ica on tlen xcuajli quichihua.",
        "head_4": "Sa ica nochi tlajtojli ",
        "012": "Masqui nicpia miyec más tlen nicnequi para nenquimatisquej, xnicnequi nemechijcuilohuilis ipan in tlajcuilolamatl. Yej niccha nias nemechontas niman nemechnojnotzas para ijcon tinochimej ajsis topaquilis.",
        "013": "Mitztlajpalohuaj on iconehuan mocniu sihuatl yejhuan no Dios oquitlapejpenij. Ma ijqui nochihua."
    }
}