{
    "000": "2 SAN PEDRO ICA OME ITLAJCUILOL ON APÓSTOL SAN PEDRO",
    "001": {
        "head_1": "Pedro quintlajcuilhuiya on tlaneltocaquej ",
        "001": "Nejhua, Simón Pedro, niitequitcau Jesucristo niman niiapóstol. Nemechijcuilohuilia yejhua in tlajcuilolamatl nemejhuamej yejhuan sanoyej",
        "002": "Xselican miyec tlatiochihualistli niman yolsehuilistli itechcopa nemoteixmachilis itech Dios niman Jesús on toTeco.",
        "head_2": "Dios yoquinnotz niman yoquintlapejpenij on tlaneltocaquej itech Cristo ",
        "003": "Dios ican ipoder yotechmacac nochi tlen techpolohua para tonemilis niman para tinemisquej chipajquej quen yejhua. In nemilistli niman chipahualistli ticpiaj pampa tiquixmatij yejhua yejhuan otechnotz itechcopa ihueyilis niman icuajlilis.",
        "004": "Ijcon, tej, otechmacac on yejhuan sanoyej huejhueyi ipromesas, niman huejhueyi quijtosnequi para intechcopa on ipromesas nemejhuamej huelis nennemisquej niman nennemisquej quen Dios. Niman no huelis nenquisasquej ipan on tlen xcuajli yejhuan oncaj ipan in tlalticpactli ipampa xcuajli elehuilistli",
        "005": "Yejhua ica ma ca san xtlaneltocacan, yej no xchihuacan canica para huelis nenquichihuasquej on tlen cuajli. Niman ma ca san xchihuacan on tlen cuajli, yej no xchihuacan canica para más nencajsicamatisquej más ica Dios.",
        "006": "Niman ma ca san xcajsicamatican yejhua on, yej no cuajli xmoteltlalican ican nemoelihuilis. Niman ma ca san cuajli xmoteltlalican ican nemoelehuilis, yej no cuajli xxicocan on tlajyohuilistli. Niman ma ca san cuajli xxicocan on tlajyohuilistli, yej no xmohuicacan ican yolchipahualistli quen Dios quichihua.",
        "007": "Niman ma ca san xmohuicacan ican yolchipahualistli quen Dios quichihua, yej no xmotlajsojcapalehuican quen nemicniutin. Niman ma ca san xmotlajsojcapalehuican, yej no xmotlajsojtlacan.",
        "008": "Tla ipan nemoyojlo oncaj in tlajtlamach",
        "009": "Pero on yejhuan xipan iyojlo oncaj in tlajtlamach, xcajsicamati on tlajtlamach itech ica Dios. Yejhua oquelcau ica on itlajtlacolhuan yonotlapojpolhuij.",
        "010": "Yejhua ica, nocnihuan, xchihuacan canica para nenquimatisquej ican nochi nemoyojlo ica melahuac Dios yomechnotz niman yomechtlapejpenij. Tla ijcon nenquichihuasquej xqueman nenhuetzisquej.",
        "011": "Yej cuajli nencalaquisquej ne campa toTeco, yejhuan toTemaquixtijcau Jesucristo, tlamandarohua para nochipa.",
        "012": "Yejhua ica nemechelnamictijtias yejhua in tlajtlamach, masqui ye nenquimatztoquej niman ye nenmelajcanemij ipan on cuajli temachtijli yejhuan yonenquiselijquej.",
        "013": "Nicuitia cuajli, chica oc",
        "014": "Nicmati ica saniman nimiquis quen toTeco Jesucristo yonechmachiltij.",
        "015": "Niman nicchihuas canica para ijcuac nejhua nimiquis nemejhuamej nochipa nenquelnamiquisquej in tlajtlamach.",
        "head_3": "Pedro niman ocsequimej oquitaquej ihueyilis Cristo ",
        "016": "Ijcuac otemechnojnotzquej ica ipoder toTeco Jesucristo niman ica yejhua huajlas ocsejpa, xoticnejnemilijquej quen itlaj cuentos para ica otemechcajcayajquej, yej ican tixtololojhuan otiquitaquej on toTeco ican ihueyilis.",
        "017": "Tejhuamej otiquitaquej ijcuac Dios toTajtzin oquimacac Cristo tlacaitalistli niman hueyilistli, niman itlajtol Dios oquijtoj ican hueyilistli: “In yejhua notlajsojcaConeu yejhuan nechpactijticaj.”",
        "018": "Sa no tejhuamej oticaquej on tlajtojli yejhuan hualehuaya ne ilhuicac ijcuac tinemiyaj ihuan toTeco ipan on yejyeticaj tepetl.",
        "019": "Yejhua ica más ticyolmelajcaneltocaj ica melahuac on cuajli tlajtojli yejhuan on tiotlajtojquej oquijcuilojquej. Nemejhuamej cuajli nenquichihuasquej tla nenquitencaquisquej on cuajli tlajtojli, pampa mechpalehuis nencajsicamatisquej on tlajtlamach ica Dios hasta ijcuac Jesucristo ocsejpa huajlas niman mechmachtis.",
        "020": "Pero achtoj xmatican yejhua in. Nion se tlajtojli yejhuan on tiotlajtojquej oquijcuilojquej ipan on Yectlajcuilojli yacaj tlacatl san iselti huelis quijtos tlinon quijtosnequi.",
        "021": "Xacaj huelis quijtos tlinon quijtosnequi, pampa intemachtil on tiotlajtojquej xotzimpeu intechcopa on tlacamej yejhuan san oquinejnemilijquej quen oquinequej, yej intechcopa on tlacamej on Espíritu Santo oquinyecan."
    },
    "002": {
        "head_1": "Nemij on yejhuan quitemachtiaj on tlen xmelahuac ",
        "001": "Ijcon quen nemiyaj on yejhuan tlacajcayajquej tiotlajtojquej intzajlan on hebreos, no ijqui nemisquej nemotzajlan on yejhuan tlacajcayajquej temachtijquej. Yejhuamej mechmachtisquej ican xcuajli temachtijli yejhuan huelis quixoxotonis nemotlaneltoc. Niman ijcuac mechmachtisquej, yejhuamej quichihuasquej canica para ma ca nenquimomacasquej cuenta ica mechmachtiaj ica on temachtijli yejhuan xmelahuac cuajli. Yejhuamej quinenequisquej",
        "002": "Niman miyequej quitocasquej on xcuajli tlajtlamach",
        "003": "Yejhuamej, pampa sanoyej",
        "004": "Dios xoquintlapojpolhuij on ilhuicactequitquej",
        "005": "Dios xoquintlapojpolhuij on tlacamej yejhuan nemiyaj ye huejcahui, yej ocuajtitlan se temojtij quiautli para oapachijquej on xcuajcualtin tlacamej. Niman san oquimaquixtij Noé, on yejhuan oquiteijlij quen ijqui se huelis cuajli nohuicas quen nonequi, inhuan ocse chicomemej tlacamej más.",
        "006": "Dios no oquinxoxotonij on huejhueyican intoca Sodoma niman Gomorra. Yejhua oquintlatij hasta otliconextiajquej. Niman ijcon oquichiu para quintitia on yejhuan saquin",
        "007": "Pero ipan on temojtij tlaxoxotonilistli, Dios oquimaquixtij Lot. Lot yolmelaqui tlacatl catca niman yejhua noyolcocohuaya ijcuac quintaya quen xcuajli quipiaj innemilis on xcuajcualtin tlacamej.",
        "008": "In yolmelajqui tlacatl, yejhuan inhuan ochantic on xcuajcualtin tlacamej, mojmostla noyolajmanaya pampa quitaya niman caquiya on tlen xcuajli tlajtlamach quichihuayaj.",
        "009": "Yejhua ica, tej, tiquitaj ica hasta aman Dios hueli quinmanahuiya on yolmelajquej tlacamej itech on tetlatlatalistli, niman no quinmacas on temojtij tlajyohuilistli para on xyolmelajquej tlacamej hasta queman ajsi on tonajli ijcuac noyolcuitihuas niman quintlaxtlahuilis ican tlajyohuilistli.",
        "010": "Dios, tej, melahuac xquelcahuas quintlaxtlahuilis ican temojtij tlajyohuilistli nochimej on yejhuan quichihuaj on tlen xchipahuac quen inxcuajli elehuilis On yejhuan tlacajcayajquej temachtijquej xipan teitaj niman nohueyimatij. Yejhuamej xnomojtiaj para quinhuijhuicaltiaj on tlayecanquej ilhuicactequitquej.",
        "011": "Pero ne ixpan toTeco, on cuajcualtin ilhuicactequitquej, masqui quipiaj más poder niman tlanahuatijli, xquinhuijhuicaltiaj on xcuajcualtin ilhuicactequitquej yejhuan aman quitequipanohua on diablo.",
        "012": "Pero in yejhuan tlacajcayajquej temachtijquej quihuijhuicaltiaj on tlen xcajsicamatij. Yejhuamej quen xcuajcualtin tepeyolquej yejhuan xtlanemiliaj, niman nohuicaj quen yolquej. Tlacatij para quimajsij niman quinmictiaj. Yejhuamej no ijqui miquisquej quen miquij on tepeyolquej.",
        "013": "Yejhuamej no ijqui tlajyohuisquej quen ocsequimej yejhuan yejhuamej quintlajyohuiltiaj. Nomatij ican paquilistli ijcuac quistinemij, niman quichihuaj nochi tlen inxcuajli elehuilis quinequi ne campa ocsequimej hueli quintaj. Yejhuamej nochihuaj tlen tepinajtij niman xyolchipajquej ijcuac nemohuan nemij ipan on ilhuimej campa nemotitia tetlajsojtlalistli",
        "014": "Yejhuamej xhueli quitaj se sihuatl xican xcuajli elehuilistli. Xqueman siahuij ica tlajtlacohuaj. Yejhuamej quintlacalij ipan tlajtlacojli on yejhuan xcojtiquej ipan intlaneltoc. Inyojlo quelehuiya tomin. Dios quijtohua ica yejhuamej quiselisquej intlaxtlahuil.",
        "015": "Xoc nohuicaj quen quitocarohua ipan on melajcaojtli, niman nocuepaj para quitocaj iejemplo Balaam iconeu Beor. Yejhua sanoyej quinequiya quitlanis tomin niman yejhua ica oquichiu tlen xcuajli.",
        "016": "Pero ocajhuaquej ipampa on itlajtlacol ijcuac ipolocotzin yejhuan xhueliya tlajtohua oquinotz quen yacaj tlacatl yesquia, niman oquiteltlalij on tequitl yejhuan quichihuasquia xican itlamachilis.",
        "017": "Yejhuamej miyec tlajtlamach quitlaliaj ipan impromesa niman xitlaj",
        "018": "pampa quijtohua on tlen ica nohueyimatilo niman on tlen xitlaj quijtosnequi. Niman intechcopa on xcuajli ielehuilis intlalnacayo on tlacamej quinyolehuaj para quichihuaj on tlen xcuajli on yejhuan sa ican axcan notzinquixtiaj intech on yejhuan xcuajli nohuicaj.",
        "019": "Quitlaliaj ipan impromesa ica xnemisquej tlanamactin itech yacaj nion itlaj, pero sa no yejhuamej nemij tlanamactin ipan inxcuajli nohuicalis. Se tlacatl ye nemi tlanamactli itech on tlen yoquiyoltilan.",
        "020": "On yejhuan yoquixmatquej toTeco Jesucristo aquin toTemaquixtijcau yonotzinquixtijquej itech on tlen xcuajli yejhuan on tlalticpactlacamej quichihuaj. Pero tla yejhuamej ocsejpa nocuepaj para quichihuasquej on quen on xcuajli tlajtlamach yejhuan quinyoltlani, más xcuajli nocahuas innemilis xquen achtoj quipiayaj.",
        "021": "Niman más cuajli xquixmatisquiaj quen ijqui se nohuicas ican yolmelajquilistli xquen aman quixmatij niman quitlalcahuiyaj on yectlanahuatijli yejhuan oquiselijquej.",
        "022": "Pero impan cuajli otenquis on quen quijtohua on tlajtojli: “On chichi"
    },
    "003": {
        "head_1": "ToTeco Cristo ocsejpa huajlas ",
        "001": "Notlajsojcaicnihuan, in yejhuan ica ome tlajcuilolamatl nemechtitlanilia. Niman ipan in omemej notlajcuilolamahuan onicnec nemechtlanemililtia ipan on tlen chipahuac itechcopa cuajli tenojnotzalistli.",
        "002": "Nicnequi xquelnamiquican on tlen Dios oquijtoj ye huejcahui intechcopa on yolchipajquej itiotlajtojcahuan. Niman no nicnequi xquelnamiquican on tlanahuatijli yejhuan toTeco Jesucristo aquin toTemaquixtijcau omechmacac intechcopa on apóstoles yejhuan omechmachtijquej.",
        "003": "Achtoj xcajsicamatican yejhua in. Ipan on sa ica nochi tonaltin nemisquej tlacamej yejhuan quipijpinahuisquej on tlen nenquineltocaj. Yejhuamej quichihuasquej on tlen inxcuajli elehuilis",
        "004": "Yejhuamej tetlajtoltisquej: “¿Tlica",
        "005": "Yejhuamej ijquin quijtosquej pampa xquinequisquej quitlalisquej ipan intlamachilis ica ipan on achtoj tiempo Dios oquitlalij on cielos",
        "006": "Niman itechcopa on atl ye huejcahui Dios no ocapachoj in tlalticpactli niman oquixoxotonij.",
        "007": "Niman in cielos niman in tlalticpactli yejhuan amantzin oncaj itechcopa sa no yejhua itlanahuatil Dios yejyejtoquej para quinxoxotonis ican tlitl. Dios quimejeticaj para ipan on tonajli ijcuac quintlajtlacolmacas niman quinxoxotonis nochimej on xyolchipajquej tlacamej.",
        "008": "Pero nemejhuamej, notlajsojcaicnihuan, ma ca xquelcahuacan ica para toTeco se tonajli sa no ijqui quen se mil xipan, niman se mil xipan sa no ijqui quen se tonajli.",
        "009": "ToTeco xcocotona itequiu quen sequimej quinemiliaj, yej nochi quichijtiu ijcuac contocarojtiu. Ipan in tonaltin techpialia ijyohuilistli, pampa nion se tlacatl xquinequi ma polihui, yej quinequi para nochimej ma noyolpatlacan.",
        "010": "Pero ijcon quen on tlachtequetl, xqueman quimatij tlen hora canaj ontlachtequi, no ijqui yejcos on tonajli ijcuac toTeco ocsejpa huajlas. Ijcuacon on cielo popolihuis ican se temojtij niman chicahuac tlacaquistilistli. Niman nochi tlen oncaj xoxotonis ican tlitl. In tlalticpactli niman nochi tlen ipan oncaj tlatlas.",
        "011": "Aman, tej, pampa ticmatij ica nochi ijcon xoxotonis, ¿tlinon nonequi ticchihuasquej? Nonequi titohuicasquej ican yolchipahualistli niman yolcualilistli.",
        "012": "Ijcon nonequi ticchihuasquej chica ticchaj ma yejco on tonajli ijcuac Dios nochi quinahuatis. Niman nonequi ticchihuasquej canica para saniman ma yejcotetzi. Ipan on tonajli on cielo tlatlas niman popolihuis. Niman nochi tlen oncaj patis ica on tlitl.",
        "013": "Pero tejhuamej ticmachixtoquej on yencuic cielo ihuan on yencuic tlalticpactli yejhuan Dios otechprometerohuilij. Ompa, tej, nochimej nohuicasquej yolmelajquej.",
        "014": "Yejhua ica, tej, notlajsojcaicnihuan, chica nemejhuamej nenquimachixtoquej on tonajli, xchihuacan canica para Dios mechnextijtejcos nenquipialiaj yolsehuilistli, niman ma ca mechnextijtejcos ican itlaj tlen xchipahuac nion ican itlaj yejhuan mechtlajtlacolmacas.",
        "015": "Xcajsicamatican ica on ijyohuilistli yejhuan toTeco techpialia, techpialia pampa quinequi techmacas tonaltin para ma ticselican itemaquixtilis. Ijquin, tej, yomechtlajcuilhuij on totlajsojcaicniu Pablo ican itlamatquilis",
        "016": "Pablo oquiteneu in tlajtlamach",
        "017": "Yejhua ica, tej, notlajsojcaicnihuan, xmotlapialican, pampa nemejhuamej ye nenquimatij nochi yejhua in. Xmotlapiacan para ma ca mechajcajcayahuasquej ica on xmelahuac cuajli temachtijli on yejhuan quitemachtiaj on tlacamej yejhuan xquitlacamatij itlanahuatil Dios, niman ijcon xnenquipolosquej ica cuajli ihuan nemohuica Cristo.",
        "018": "Pero xquixmatztiacan más cuajli toTeco on toTemaquixtijcau Jesucristo, niman xmoscaltican más ican itetlajsojtlalis"
    }
}