{
    "000": "2 TESALONICENSES ICA OME ITLAJCUILOL ON APÓSTOL SAN PABLO PARA ON TESALONICENSES",
    "001": {
        "head_1": "Pablo niman itequipanojcaxihuan quintlajcuilhuiyaj on tlaneltocaquej ne Tesalónica ",
        "001": "Nejhua, Pablo, ihuan Silvano niman Timoteo, niquijcuilohua yejhua in tlajcuilolamatl para on tocnihuan ne ipan on tiopan yejhuan oncaj ipan on hueyican Tesalónica. Niquijcuilohua in tlajcuilolamatl para on yejhuan nemij itech Dios toTajtzin niman toTeco Jesucristo.",
        "002": "Ma Dios toTajtzin niman toTeco Jesucristo ma mechmacacan hueyi tlatiochihualistli niman yolsehuilistli.",
        "head_2": "Dios quintlaxtlahuilis on tlajtlacolejquej ijcuac Cristo huajlas ",
        "003": "Nocnihuan, nonequi nochipa ticmacasquej tlaxtlahuijli Dios nemopampa. Yejhua in cuajli para ticchihuasquej, pampa nemotlaneltoc más noscaltijtiu, niman on tetlajsojtlalistli",
        "004": "Yejhua ica, sa no tejhuamej titenojnotzaj de nemejhuamej ican paquilistli nochihuiyan ipan on itiopanhuan Dios. Ticteijliaj on ijyohuilistli niman tlaneltoctli yejhuan nemejhuamej nenquiteititiaj intzalan on tetlahuelitilistli niman tlajtlamach tlajyohuilistli.",
        "005": "Yejhua in mechititia ica Dios nochipa quichihua tlen cuajli, pampa itechcopa on tlajyohuilistli nemochipahuaj para huelis nencalaquisquej ne campa Dios tlamandarohua.",
        "006": "Dios yolmelajqui niman quimati quen ijqui cuajli para quintlajyohuiltis on yejhuan mechtlajyohuiltiaj.",
        "007": "Niman Dios no quimati quen ijqui cuajli para mechmacas nesehuijli nemejhuamej yejhuan nentlajyohuijtoquej ijcon quen tejhuamej techmacas. Niman in nochihuas ijcuac ajsis on tonajli ica toTeco Jesús huajnonextis ne ilhuicac itlajcotian tlitl ihuan ipoderosos ilhuicactequitquej",
        "008": "Huajlas para quinhuajcastigaros on yejhuan xquixmatij Dios niman on yejhuan xquitlacamatij on temachtijli itech ica toTeco Jesucristo yejhuan quitemaca temaquixtilistli.",
        "009": "Yejhuamej quincastigarosquej ican xoxotonilistli para nochipa, niman huejca cominxinisquej de itech toTeco, niman ihueyilis niman ipoder.",
        "010": "Ijcon nochihuas ijcuac toTeco huajlas ipan on tonajli para quihueyilisquej on iyaxcahuan",
        "011": "Yejhua ica in nochipa ticchihuaj oración nemopampa. Tictlajtlaniliaj toDios ma mechchipahua ijcon quen omechnotz, niman ican ipoder ma quichihua nochi tlen cuajli ijcon quen onenquitlalijquej nemoyojlo itech. No ijqui tictlajtlaniliaj para ican ipoder ma cuajli tlami nemotequiu yejhuan nenquichihuaj pampa nentlaneltocaj.",
        "012": "Ijquin, tej, itocatzin toTeco Jesucristo quiselis hueyilistli nemopampa, niman yejhua no mechhueyilis ican iteicnelilis"
    },
    "002": {
        "head_1": "Nopantlantis on tlajtlacoltlacatl ",
        "001": "Aman, nocnihuan, temechijlisquej yejhua ica on ijcuac huajlas Jesucristo niman techsentlalis itech. Sanoyej",
        "002": "ma ca nimantzin nenometlamatisquej. Ma ca yacaj nemocahuilisquej mechtlamachilispolos yejhua ica on tlajtojli yejhuan quijtos ica on tonajli ijcuac ilhuiu toTeco yopanoc. Ma ca nentlamachilispolihuisquej tla saman yacaj omechijlij in ican se tiotlajtojli yejhuan quitenehua quiselia itech Dios, noso ican temachtilistli, noso tla saman yacaj mechijlis ica in tejhuamej otiquijcuilojquej ipan se tlajcuilolamatl.",
        "003": "Ma ca yacaj xmocahuilican itlaj ica mechcajcayahuas, pampa achtopa ijcuac xe ajsi on tonajli ica oncaj achtopa miyequej sanoyej xtetlacamatquej yesquej itech Dios, niman ijcuac nonextis on tlajtlacoltlacatl yejhuan quitlajtlacolmacasquej para quiselis xoxotonilistli.",
        "004": "Yejhua quixnamiquis niman noquetztehuas para ipan nochi yejhuan quipia itocatzin Dios noso on tlen on tlacamej quimahuistiliaj. Niman ijqui onotlalis ipan itiopan Dios quen melahuac yejhua yesquia Dios, niman sa no yejhua notenehuas Dios.",
        "005": "¿Xnenquelnamiquij ica ijcuac oc",
        "006": "Niman aman nenquimatztoquej tlinon quiteltia on tlajtlacoltlacatl para ma ca huajlas más saniman ijcuac xe ajsi on tonajli cuajli para yejhua.",
        "007": "Amantzin on xtetlacamatilistli ye tequiti san ichtaca",
        "008": "Niman quemaj huajnonextis on tlajtlacoltlacatl, niman toTeco Jesús quimictis ican ijyo yejhuan quisa ipan icamac, niman quixoxotonis ican ipepetlacalis ijcuac huajlas.",
        "009": "Yejcos on tlajtlacoltlacatl ihuan ipoder Satanás. Niman yejcos ican nochi poder, niman tlamajhuisoltin, niman milagros yejhuan tecajcayahuaj.",
        "010": "Quiteititis miyec tlajtlamach",
        "011": "Yejhua ica in, Dios quincahuilia ma nocajcayahuacan ica on tlacajcayahualistli para ma quineltocacan on tlen xmelahuac,",
        "012": "niman para ijqui quintlajtlacolmacasquej nochimej on yejhuan xotlaneltocaquej ipan on tlen melahuac, yej ocuelitaquej más on tlen xcuajli.",
        "head_2": "Nemij tlatlapejpeniltin aquinomej nomaquixtisquej ",
        "013": "Pero nonequi nochipa ticmacasquej tlaxtlahuijli Dios nemopampa, nocnihuan yejhuan toTeco mechtlajsojtla",
        "014": "Dios omechnotz para nenquipiasquej yejhua in itechcopa on cuajli tlajtojli yejhuan quitemaca temaquixtilistli, yejhuan tejhuamej temechmachtiaj, para no tohuan nenquiselisquej on ihueyilis toTeco Jesucristo.",
        "015": "Yejhua ica, nocnihuan, xmoyolchicahuacan ipan nemotlaneltoc, niman xquejehuacan on temachtijli yejhuan otemechijlijquej ijcuac tinemiyaj nemohuan niman yejhuan otemechtlajcuilolmacaquej.",
        "016": "Ma sa no toTeco Jesucristo, niman Dios toTajtzin, yejhuan techtlajsojtla niman ican iteicnelilis",
        "017": "ma mechyolehua niman ma mechmelajcatlali para nenquijtosquej niman nenquichihuasquej nochi tlen cuajli."
    },
    "003": {
        "head_1": "Pablo quitlajtlani oración ",
        "001": "Sa ica nochi, nocnihuan, xchihuacan oración topampa para on itemachtil toTeco nimantzin ma nochayahua, niman ma quiselican ican tetlacaitalistli, ijcon quen onochiu nemotzajlan.",
        "002": "No xchihuacan oración para ma techmanahui intech on xcuajcualtin tlacamej niman on yejhuan cuejhuelitaj quichihuaj on tlen xcuajli, pampa xnochimej quipiaj tlaneltoctli.",
        "003": "Pero toTeco nochipa quichihua tlen quijtohua. Niman yejhua mechyolchicahuas niman mechmanahuis itech on diablo.",
        "004": "Niman pampa, nemejhuamej niman tejhuamej titlaneltocaj itech toTeco, tictlaliaj toyojlo nemotech ica nemejhuamej nenquichihuaj niman nenquichijtiasquej on tlen temechnahuatiaj.",
        "005": "Ma toTeco mechpalehui para más nenquimatisquej on itetlajsojtlalis",
        "head_2": "Nonequi tequitisquej ",
        "006": "Nocnihuan, temechnahuatiaj ican itocatzin toTeco Jesucristo, para xtlalcahuican san aquinon tocniu yejhuan xquinequi tequitis niman yejhuan xnohuica cuajli ihuan on temachtijli yejhuan tejhuamej otemechmacaquej.",
        "007": "Nemejhuamej nenquimatztoquej quen ijqui nonequi nennemisquej para nenquitocasquej toejemplo. Ijcuac tejhuamej otinenquej nemohuan, otitequitquej.",
        "008": "Niman xacaj oticualijquej tlaxcajli yejhuan xotictlaxtlahuilijquej. Yej otitequitquej ican tonajli niman yehuajli para nion aquin de nemejhuamej otictequimacaquej.",
        "009": "Masqui tejhuamej techtocarohuaya para temechtlajtlanilisquej xtechpalehuican, otitequitquej para otemechmacaquej on ejemplo para nenquitocasquej.",
        "010": "Pampa ijcuac nemohuan tinemiyaj, otemechmacaquej yejhua in tlanahuatijli: “Yejhuan xquinequis tequitis, ma ca ma tlacua.”",
        "011": "Aman techijliaj ica sequimej de nemejhuamej xtequitij ipan on tequitl yejhuan para notequipanosquej, pero notequimacaj ica on yejhuan xnonequi para quichihuasquej.",
        "012": "Quenimej tlacamej tiquinnahuatiaj niman tiquinchicajcaijliaj ipan itlanahuatil toTeco Jesucristo, ma tequitican ica cuajloticaj para huelis quipiasquej on tlen ica notequipanosquej.",
        "013": "Nocnihuan, ma ca xsiahuican para nenquichihuasquej on tlen cuajli.",
        "014": "Tla yacaj xquitencaqui yejhua in tlinon tiquijtohuaj ipan in tlajcuilolamatl, xpiacan cuidado aquinon, niman ma ca sa xchihuilican cuenta para ijqui ma pinahua.",
        "015": "Pero ma ca xpiacan quen nemotlahuelicniu, yej xtlacanonotzacan quen yacaj nemocniu.",
        "head_3": "Sa ica nochi tlatiochihualistli ",
        "016": "Niman sa no toTeco, yejhuan itech tzimpehua on yolsehuilistli, ma mechmaca yolsehuilistli nochipa niman ican nochi tlen sesetlamantic nochihuas. Ma toTeco nochimej nemohuan ma nemi.",
        "017": "Yejhua in tlajpalohuilistli nejhua, Pablo, nemechtlajcuilhuiya ican noma. Ijquin nemechititia ica melahuac in notlajcuilolamahuan. Ijquin niquijcuilohua.",
        "018": "Ma toTeco Jesucristo mechtiochihua nemochimej"
    }
}