{
    "000": "2 TIMOTEO ICA OME ITLAJCUILOL ON APÓSTOL SAN PABLO PARA TIMOTEO",
    "001": {
        "head_1": "Pablo oquitlajcuilhuij Timoteo ",
        "001": "Nejhua, Pablo, niiapóstol Jesucristo. Dios onechajtitlan quen oquinec para nicteijlis ica on yencuic nemilistli yejhuan Dios otechprometerohuilij yejhuan ticpiaj ijcuac tinemij san secan ihuan Cristo Jesús.",
        "002": "Notlajsojcaconeu Timoteo, niquijcuilohua in tlajcuilojli para tejhua. Nimitznequilia ma Dios toTajtzin niman toTeco Jesucristo mitzmacacan, intlatiochihualis inteicnelilis",
        "head_2": "Tlaxtlahuilistli niman yolchicahualistli ",
        "003": "Nochipa nimitzelnamiqui ipan nooración ican tonajli niman ican yehuajli. Nicmaca tlaxtlahuijli noDios aquin nictequipanohua ican notlamachilis yejhuan xnechtlajtlacolmaca, quen yejhuamej on nohuejcatajhuan oquichijquej.",
        "004": "No ijqui niquelnamiqui quen tichocaya, niman aman nicnequisquia ma nimitzitztetzi para sanoyej",
        "005": "Niquelnamiqui quen cuajli titlaneltoca ica se moyojlo ijcon quen moabuelita Loida niman monanaj Eunice oquipixquej achtopa. Aman cuajli nicyolmatzticaj ica no ijqui ticpia.",
        "006": "Aman, tej, nimitzelnamictia ica xtequitilti on tetlayocolijli yejhuan oticselij itech Dios ijcuac mopan oniquintlalij nomahuan.",
        "007": "Ijcon xchihua, pampa Dios xotechmacac on tlinon ica titlanemilisquej para titopinajtisquej, yej para techcojtilis, niman para titetlajsojtlasquej",
        "008": "Yejhua ica ma ca xpinahua para ticteixpantilis ica toTeco Jesucristo, nion notechcopa yejhuan nitzacuticaj san ipampa. Yej no xseli in tlajyohuilistli yejhuan huajlau san ipampa on temachtijli yejhuan quitemaca temaquixtilistli. Niman xmatztia ica Dios techyolchicahuas ijcuac ticselisquej on tlajyohuilistli.",
        "009": "Dios otechmaquixtico niman otechnotz para ticpiasquej se nemilistli chipahuac yejhua itech. Ijquin oquichiu xpampa tla tejhuamej itlaj cuajli oticchijquej, yej pampa ijqui oquinec niman otechmacac teicnelilistli",
        "010": "Pero yejhua in teicnelilistli oquipantlantij ijcuac ohuajlaj toTemaquixtijcatzin Jesucristo. Yejhua oquixoxotonij on ihueyilis on miquilistli, niman oquipantlantij nemilistli yejhuan xoc queman huelis tlamis ican on temachtijli yejhuan quitemaca temaquixtilistli.",
        "011": "Dios onechtlapejpenij para nicteijlis in temachtijli, niman onechtitlan quen apóstol para niquinmachtis on yejhuan xhebreos.",
        "012": "Yejhua ica aman tlamach niquijyohuiya. Pero nejhua xnipinahua, pampa nicmatzticaj aquin yonicneltocac. Niman cuajli nicyolmatzticaj ica yejhua huelis quejehuas on tlen onechtlactitij hasta ipan on tonajli ijcuac ocsejpa huajlas.",
        "013": "No ijqui xchihua quen on ejemplo yejhuan onimitzmachtij itech on cuajli temachtilistli, niman xmocahua ipan on tlaneltoctli niman tetlajsojtlalistli yejhuan ticpiaj pampa tinemij ihuan Cristo Jesús.",
        "014": "Xquejehua on tlen Dios omitzmactilij ica ipoder on Espíritu Santo yejhuan tohuan chanti.",
        "015": "Tejhua ye ticmatzticaj ica nochimej on chanejquej imanyan Asia onechtlalcahuijquej, no ijqui yejhuamej in Figelo niman Hermógenes.",
        "016": "ToTeco ma quimicneli ichanchanejcahuan",
        "017": "Yej yejhua ijcuac oyejcoc nican Roma onechtejtemoj sanoyej hasta campa onechnextij.",
        "018": "Ma toTeco ma quicneli ipan on tonajli ijcuac huajnocuepas. Tejhua ye ticmatzticaj cuajli quen miyecpa otechpalehuij ne Efeso."
    },
    "002": {
        "head_1": "Sen cuajli soldado de Jesucristo ",
        "001": "Niman tejhua, noconeu Timoteo, xmoyolchicahua ica on tetlajsojtlalistli",
        "002": "On tlen yotinechcaquilij imixpan on miyequej teixpantiliquej, yejhua xquinmactili on yolmelajquej tocnihuan yejhuan huelisquej cuajli quinmachtisquej on ocsequimej.",
        "003": "Tejhua, tej, xquijyohui tlajtlamach",
        "004": "Yejhuan quistinemi niman tequiti ipan on tequitl de soldado xcuajli para tlamach ica nocalactis, pampa ica oncaj quimpactis on huejhueyixtoquej yejhua ica oquitlapejpenij on tequitl de soldado para quichihuas.",
        "005": "No sa no ijqui, on yejhuan tehuan notlatlani xhuelis quiselis itlaxtlahuil tla yejhua xquitlacamati ireglamentos on ahuilistli.",
        "006": "No ijqui on yejhuan tequiti ican miltequitl, yejhua quitocarohua achtoj quiselis on tlen yotlac.",
        "007": "Cuajli xnemili tlinon nimitzijlia, niman toTeco mitzpalehuis para ticajsicamatis nochi.",
        "008": "Xquelnamiqui nochipa Jesucristo, ica yejhua huejca teixhuiu",
        "009": "Pampa nicuajteijlijtiu on temachtijli niquijyohuiya tlajtlamach yejhuan tlajyohuilistli, hasta ica nechtzajtzacuaj quen yacaj on tlacatl xompayejyehua. Pero on itlajtoltzin Dios xhueli quitzacuaj.",
        "010": "Ijcon, tej, ipampa on yejhuan Dios oquintlapejpenij, niquijyohuiya nochi tlajtlamach para yejhuamej ma quiselican temaquixtilistli. In temaquixtilistli petlani para nochipa, niman ticseliaj ijcuac tinemij san secan ihuan Cristo Jesús.",
        "011": "In tlajtojli sanoyej Tla ihuan yotimiquej, sa no ijqui ihuan tinemisquej.",
        "012": "Tla titlajyohuisquej, no tihuelisquej titlamandarosquej ihuan Cristo. Tla ticnenequisquej",
        "013": "Tla tiquijnehuaj ipan totlaneltoc, Dios oc",
        "head_2": "Cuajli tixnesis ixpan Dios quen se cuajli tequitqui ",
        "014": "Xquinmelnamicti in tlajtlamach niman xquinnahuati ixpan toTeco, ma ca ica on tlen xcuajli nocamahuijsoquican. In xitlaj",
        "015": "Xchihua canica para cuajli tonixnesis ixpan Dios quen se cuajli tequitqui, yejhuan xitlaj ica pinahua ipan itequiu pampa cuajli melajqui quiteijlia in tlajtojli tlen melahuac.",
        "016": "Ma ca xtequitiltican on tlajtojli yejhuan quijijtohuaj nican tlalticpac niman yejhuan xitlaj quijtosnequi, pampa yejhuan ijcon quichihuaj saniman más onxinij ipan on tlen xcuajli.",
        "017": "Niman on tlen quitemachtiaj hueyicatias quen se temojtij cualolistli itoca cáncer yejhuan noscaltia ipan tonacayo hasta techmictia. Ijcon onochiu impan Himeneo niman Fileto",
        "018": "yejhuan yonoxelojquej itech on tlen melahuac. Yejhuamej quijtohuaj ica Dios yoquinyoliticaj niman yoquinquetztejcaj on mimiquej, niman ica in quintlamachilispojpolohuaj ipan intlaneltoc sequimej tlaneltocaquej.",
        "019": "Pero Dios yoquitlalij on tlen melahuac yejhuan cojtiticaj, niman xqueman polihuis quen itlaj cimiento ipan tepantli. Niman ipan on cimiento quipia in cuajli tlajtojli: “ToTeco quimixmatzticaj yejhuan melahuac iyaxcahuan”, niman “Ma cajcahuacan nochi tlen xcuajli nochimej on yejhuan quitenehuaj ica quineltocaj Cristo.”",
        "020": "Ipan se cajli hueyi campa tlayejyehualo ican on tlajtlamach, quinxelohuaj on yejhuan pepetlacaj noso más cuajcualtin quen on yejhuan tlachijchiutin ican oro niman ican plata. Niman no oncaj quintlaliaj on yejhuan xpetlanij quen on yejhuan tlachijchiutin ican cojtli",
        "021": "No ijqui, tla se tlacatl nochipahuas, yejhua petlanis quen on tlajtlamach tlachijchiutli ican oro yejhuan iteco quixelohua niman quitequitiltia ipan se tequitl yejhuan hueyixticaj, pampa yejhua huelis tequitis ipan nochi tlen cuajli.",
        "022": "Xtlalcahui inelehuilis",
        "023": "Ma ca xquintencaqui on camahuijsoquilistin yejhuan xitlaj quijtosnequij. Ye ticmatzticaj ica ompa pehua nocuajcualanihua.",
        "024": "Sen itequitcau toTeco xquitocarohua tehuan nocualanijtinemis, yej quemaj, cuajli tenotzqui yes ihuan nochi tlacatl. Yejhua nonequi huelis temachtis, niman no ijqui ma cuajli quijyohui tlajtlamach yejhuan ipan nochihua.",
        "025": "Ican yolyemanilistli",
        "026": "Tla ijcon nochihuasquej, tlamachilistlachasquej niman nomanahuisquej itech on diablo yejhuan quinnoyaxcatia niman quinchihualtia ma quichihuacan on tlen yejhua quinequi."
    },
    "003": {
        "head_1": "Quen ijqui yesquej on tlacamej ijcuac sa itlajtlancan in tonaltin ",
        "001": "No nonequi ticmatis ica sa itlajtlancan on tonajli sanoyej",
        "002": "On tlacamej tzotzocamej yesquej, sanoyej quejelehuisquej tomin, sanoyej notenehuasquej huejhueyixtoquej, nohuejhueyimatisquej, tlahuijhuicaltisquej, xquintlacamatisquej intajhuan, xitlaj",
        "003": "Xquintlajsojtlasquej",
        "004": "Teichtacahuiquej yesquej, xnixmojtisquej itlaj quichijtetzisquej, nohueyimatisquej, sa quinejnectiasquej on impaquilis ipan in tlalticpactli xej quitetemosquej tlinon ica quipactisquej Dios.",
        "005": "Nesis quen no tlaneltocaj, pero quinenequisquej",
        "006": "Sequimej de yejhuamej calaquij techajchan niman ican intemachtil quincajcayahuaj on sihuamej yejhuan xcojtiquej niman tlajtlacohuaj, niman quitocaj on tlen xcuajli pampa quinyecana inelehuilis.",
        "007": "In quenimej sihuamej nochipa nomachtiaj, pero xqueman huelij cajsicamatij on tlen melahuac.",
        "008": "No ijqui quen on nanahualtin Janes niman Jambres oquixnamiquej Moisés, yejhuamej in tlacamej no ijqui quixnamiquij on tlajtojli tlen melahuac. Intlamachilis noijtlacohua, xitlaj quimatij itech ica on tlaneltoctli.",
        "009": "Pero xsanoyej más huelis quiteilijtiasquej intemachtil, pampa nochi tlacatl quimatis ica yejhuamej xcuajli tlanemiliaj, ijcon quen impan onochiu on omemej yejhuan oquixnamiquej Moisés.",
        "head_2": "Sa ica nochi tlanahuatijli de Pablo para Timoteo ",
        "10-11": "Pero tejhua cuajli ticmatzticaj notemachtil quen ijqui ninoyecana, on tlinon nicnequi nicchihuas, notlaneltoc, noijyohuilis, notetlajsojtlalis, tlinon nejhua nicxicohua, notetlahueltotocalistli",
        "012": "Niman melahuac on xcuajcualtin tlacamej ipan in tlalticpactli quintlajyohuiltisquej nochimej yejhuan quinequisquej nemisquej yolchipajquej itech Cristo Jesús.",
        "013": "Niman on yejhuan xcuajcualtin tlacamej niman tlacajcayajquej tlacamej, inyojlo más ijtlacautias. Tlacajcayahuasquej niman sa no yejhuamej yoquincajcayaquej.",
        "014": "Pero tejhua xtlacamati melajqui tlinon omitzmachtijquej niman yejhuan ticneltoca, pampa tejhua ticmatzticaj aquinomej omitzmachtijquej.",
        "015": "Niman desde ticonetl catca tiquixmati on iYectlajcuilol Dios yejhuan huelis mitztlamachilistis niman mitzhuicas itech on temaquixtilistli itechcopa motlaneltoc itech Cristo Jesús.",
        "016": "Nochi Yectlajcuilojli itech Dios huajliticaj, niman yejhua otechmacac para aman techpalehuiya. On Yectlajcuilojli techmachtia on tlen melahuac, techchicajcanotza, quiyectlalia on tlen xcuajli, niman temachtia quen ijqui onyas se nemilistli melajqui.",
        "017": "On Yectlajcuilojli oncaj para on teconeu itech Dios ma hueltiu niman ma noyectlalijtiu para quichihuas nochi tlen cuajli."
    },
    "004": {
        "001": "Ixpan Dios niman toTeco Jesucristo, yejhuan quinyolcuitis niman quintlajtlacolmacas on yejhuan nemij niman on yejhuan mimiquej, ijcuac huajlas niman tlamandaros quen se rey, nimitznahuatia",
        "002": "xteijli on cuajli tlajtojli. Xchihua ijcuac on tlacamej quinequisquej caquisquej niman ijcuac xquinequisquej. Xquinyectlali, xquinmajhua niman xteyolehua ican nochi ijyohuilistli niman tlamachtijli,",
        "003": "pampa yejcos on tonaltin ijcuac on tlacamej xoc cuelcaquisquej on cuajli tlamachtijli. Ijcuac on, nochimej ican inelehuilis",
        "004": "Xcaquisquej on tlen melahuac, yej caquisquej on tlacajcayajquej tlajtoltin",
        "005": "Pero tejhua nochipa xpia on cuajli tlamachilistli, xmoyolchicahua ipan tlajyohuilistli, xpia moyojlo para ticteijlis on tlamachalistli yejhuan quitemaca temaquixtilistli, niman nochi cuajli xtlami on tlen motequiu.",
        "006": "Aman yoajsic tiempo para nechtemacasquej itech Dios quen on huentli. Aman nisiu para nimiquis.",
        "007": "Ye cuajli yonicchiu canica ipan itequiu Dios quen se tlacatl ijcuac tehuan notlatlani ipan se tlacsalistli. Aman notlatlalohuilis yonitlan, niman xonicpoloj notlaneltoc.",
        "008": "Aman nechcha notlaxtlahuil yejhuan nicselis pampa cuajli niyolmelajcanemiya. On toTeco yejhuan yolmelajqui teyolcuitijquetl nechmacas on tlaxtlahuijli ipan on tonajli ijcuac huajlas. Niman xsan nejhua nechmacas, yej no quinmacas nochimej on yejhuan ican pactli quimachaj on tonajli ijcuac huajlas Cristo.",
        "head_1": "Sa ica nochi tlajtojli para Timoteo ",
        "009": "Xchihua canica para saniman xnechitaqui",
        "010": "pampa Demas yonechtlalcahuij niman yoyaj ne Tesalónica. Yejhua quinequiya tlajtlamach",
        "011": "Lucas san yejhua nohuan nemi. Ijcuac tihuajlas, xcuajhuica Marcos, pampa yejhua huelis nechpalehuis ipan notequiu.",
        "012": "Tíquico onictitlan ne hueyican Efeso.",
        "013": "Ijcuac tihuajlas, xcuajqui nogaban yejhuan onicau ne Troas ichan Carpo, niman nolibros, niman xcuajqui namahuan yejhuan más nechpolojticaj.",
        "014": "Alejandro, on yejhuan quitequiti tepostli, onechchihuilij miyec xcuajli. ToTeco quitlaxtlahuilis nochi tlinon yejhua oquichiu.",
        "015": "Tejhua xmota ica yejhua, pampa yejhua sanoyej",
        "016": "Ijcuac achtopa oninomanahuij intech on yejhuan huejhueyixtoquej tlacamej, xacaj onechpalehuij, yej nochimej onechtlalcahuijquej. Nicnequisquia ma ca Dios quincastigaros pampa ijcon onechchihuilijquej.",
        "017": "Pero toTeco xonechtlalcahuij. Yejhua onechmacac chicahualistli para ohuel onicteijlij nochi on tlamachtijli yejhuan quitemaca temaquixtilistli, niman onicchiu para ma caqui nochi tlacatl yejhuan xhebreo. Ijcon toTeco onechmaquixtij icamac on león.",
        "018": "Niman yejhua nechmaquixtis itech nochi tlen xcuajli, niman nechejehuas para ninemis ne ilhuicac campa Cristo tlamandarohua. ¡Ma quipia hueyilistli para nochipa! Ma ijqui nochihua.",
        "head_2": "Tlajpalohuilistli niman tlatiochihualistli ",
        "019": "Xtlajpalo Prisca niman Aquila, niman ichanchanejcahuan",
        "020": "Erasto onocau ne Corinto, niman Trófimo onicau cualo ne Mileto.",
        "021": "Xchihua canica para xhuajla chica xe ajsi invierno ijcuac sehua. Mitztlajpalohuaj Eubulo, Pudente, Lino, Claudia niman nochimej tocnihuan.",
        "022": "Ma toTeco Jesucristo mohuan nemi, niman ma Dios mechtiochihua nemochimej"
    }
}