{
    "000": "LOS HECHOS ON TLIN OQUICHIJQUEJ ON APOSTOLES",
    "001": {
        "head_1": "Jesús oquimijlij ica huajlas on Espíritu Santo ",
        "001": "NotlajsojcaTeófilo, ipan on achtoj tlajcuilolamatl oniquijcuiloj nochi ica on tlajtlamach",
        "002": "hasta ijcuac yejhua otlejcoc ne ilhuicac. Ijcuac yejhua xe tlejcohuaya ne ilhuicac, ica ipoder on Espíritu Santo, Jesús oquinnahuatij tlinon quichihuasquej on tlacamej yejhuan oquintlapejpenij quen iapóstoles.",
        "003": "Oquinnotitij saquin",
        "004": "Chica oc ―Ma ca xquisacan Jerusalén, yej xchacan para nenquiselisquej on Espíritu Santo yejhuan toTajtzin oquijtoj ica mechajtitlanilis ijcon quen nejhua onemechijlij.",
        "005": "On melahuac ica Juan otlacuatequij ican atl, pero xhuejcajticaj yes nemejhuamej nentlacuatequiltiyesquej ican on Espíritu Santo.",
        "head_2": "Jesús otlejcoc ne ilhuicac ",
        "006": "Ijcuac on apóstoles onosentlalijquej ihuan Jesús, ijquin oquitlajtoltijquej: ―ToTeco, ¿ipan in tonaltin ticmanahuis yejhua in país de Israel para ocsejpa iselti noyecanas?",
        "007": "Jesús oquinnanquilij: ―Aman xnemotequiu nenquimatisquej quemanon niman tlen tonajli toTajtzin oquitlalij para nochihuas. San yejhua quipia tequihuajyotl para quijtohua quemanon nochihuas.",
        "008": "Yej, ijcuac on Espíritu Santo huajlas nemopan, nenquiselisquej on poder. Niman nennechteixpantilisquej ne Jerusalén, niman imanyan Judea, niman Samaria, niman nochihuiyan ipan in tlalticpactli.",
        "009": "Ijcuac yotlan quijtohua on tlajtlamach, Jesús otlejcotiaj ne ipan cielo",
        "010": "Chica Jesús tlejcotiaya ne ilhuicac niman yejhuamej ontlachixticatcaj, omemej tlacamej tlaquenistaquej ohuajnonextijquej intech,",
        "011": "niman oquimijlijquej: ―Tlacamej galileos, ¿man tlica",
        "head_3": "Oquitejtemojquej on aquin quipatlas Judas ",
        "012": "Ijcuacon on apóstoles ohuajtemoquej ne ipan on tepetl, yejhuan quitocayotiaj Olivos, niman ocsejpa oyajquej ne Jerusalén. On tepetl Olivos oncaj sa ompaca nisiu ne Jerusalén, san on quech itlanahuatil Moisés quitecahuilia para se nejnemis ipan sábado ijcuac on hebreos nosehuiaj.",
        "013": "Ijcuac oajsiquej ne ipan on hueyican, otlejcoto ipan on cajli yejhuan oncaj ipan ome caltlanepantli campa nosentlaliayaj. Ompa nemiyaj Pedro, Jacobo, Juan, Andrés, Felipe, Tomás, Bartolomé, Mateo, Jacobo on iconeu Alfeo, Simón on yejhuan nopohua ipan on partido itoca cananista, niman Judas iconeu Jacobo.",
        "014": "Nochimej yejhuamej san se inyojlo quipiayaj niman nosentlaliayaj mojmostla para quichihuayaj oración. Ijcon oquichijquej ihuan icnihuan Jesús, niman María on inan Jesús niman ihuan ocsequimej sihuamej.",
        "015": "Niman ipan on tonaltin ompa nemiyaj canaj se ciento ipan sempoajli",
        "016": "―Nocnihuan, ye ijqui oncatca para nochihuas on tlen oquijtoca on Espíritu Santo itechcopa David ipan on Yectlajcuilojli yejhua ica on Judas on aquin oquinyecan on yejhuan ocajsiquej Jesús.",
        "017": "Judas, tej, tohuan nopohuaya, niman yejhua no otequit san secan tohuan.",
        "018": "Pero oquitlaxtlau se tlajli ica on tomin yejhuan oquitlanca ican on tlen xcuajli oquichiu. Niman ohuajnotlajcal campa tlacpac niman oijtitetzayan niman nochi on icuitlaxcol ochajchapan.",
        "019": "Niman nochimej on chanejquej ne Jerusalén cuajli oquimatquej quen onochiu, niman ijcon, tej, on tlajli oquitocayotijquej Acéldama, yejhuan ican intlajtol quijtosnequi Yestlajli.",
        "020": "Ipan on tlajcuilolamatl itoca Salmos ijquin quijtohua: Ma tla cajtehua ne ichan niman ma ca sa yacaj chantis ompa. Niman ocsecan no ijquin quijtohua: Ma ocse cajsi itequiu.",
        "021": "’Yejhua ica nonequi, tej, ma tictlapejpenijcan se intech in tlacamej yejhuan onenquej sa secan tohuan nochipa ijcuac toTeco Jesús quistinemiya totzajlan.",
        "022": "Nonequi se yejhuan oixpantic nochi ijcuac Juan oquicuatequij Jesús hasta on tonajli ijcuac yejhua oyaj ne ilhuicac. Ijqui nonequi ma se nochihua teixpantiliquetl tohuan ica melahuac Jesús onoyolihuitij niman onoquetzteu ne ipan itlalcon.",
        "023": "Niman yejhuamej oquintlapejpenijquej omemej: sen tlacatl itoca José, yejhuan no itoca Barsabás yejhuan no san quixmatiyaj Justo, niman ocse yejhuan itoca Matías.",
        "024": "Niman quemaj ijquin oquichiquej oración: ―ToTeco, tejhua yejhuan tiquixmati inyojlo nochi tlacatl, xtechititi catlejhua tictlapejpenia intech in omemej",
        "025": "para ma quichihua on tequitl quen apóstol, pampa Judas oquipoloj on tequitl ipampa itlajtlacol niman oyaj ne campa quitocarohua.",
        "026": "Quemaj onotlatlanquej niman on suerte ohuetz ipan Matías. Yejhua ica Matías opeu inhuan nopohua on majtlactli huan se apóstoles."
    },
    "002": {
        "head_1": "On Espíritu Santo ohuajlaj ",
        "001": "Niman ijcuac oajsic on ilhuitl itoca Pentecostés, nochimej on tlaneltocaquej san secan ompa nemiyaj niman san se inyojlo quipiayaj.",
        "002": "Quemaj nimantzin ohuajtlacocomocac ne ilhuicac quen ijcuac sanoyej",
        "003": "Niman ohuajnonextij quen itlaj tlitl yejhuan tlicuitiu niman onoxexeloj impan cada se quen itlan nenepiltin.",
        "004": "Niman on Espíritu Santo nochi ica quinyecanaya. Quemaj opejquej tlajtlajtohuaj ican sesetlamantic yencuic tlajtojli",
        "005": "Ipan on tonaltin chantiyaj ne Jerusalén hebreos yejhuan cuajli quitlacaitayaj Dios. Yejhuamej huajhualehuayaj de nochihuiyan ipan in tlalticpactli.",
        "006": "Niman ijcuac ocaquistic yejhua on cocomocalistli, onosentlalijtetzquej on tojlamej. Ijcuacon on tlacamej xquimatiyaj tlinon quinemilisquej pampa cada se caquiliayaj tlajtlajtohuayaj ican intlajtol.",
        "007": "Yejhuamej sa ometlamatiyaj niman mojcatlachayaj. Niman quijtohuayaj: ―¿Tlen xchanejquej ne Galilea nochimej in yejhuan tlajtlajtohuaj?",
        "008": "¿Man tlica",
        "009": "Nican nemij tlacamej yejhuan chanejquej ipan on miyecan. Sequimej chantij ne Partia, sequimej ne Media, sequimej ne Elam, sequimej ne Mesopotamia, sequimej ne Judea, sequimej ne Capadocia, sequimej ne Ponto niman sequimej ne Asia.",
        "010": "No nican nemij on yejhuan chanejquej ne Frigia niman Panfilia niman ne Egipto, niman ne ipan iregiónes Africa yejhuan nisiu oncaj itech Cirene. Niman no nican nemij yejhuan hualehuaj ne Roma, sequimej hebreos pampa ijcon otlacatquej, niman ocsequimej onocuepquej hebreos pampa oquineltocaquej intlaneltoc on hebreos.",
        "011": "No nican nemij on tlacamej yejhuan hualehuaj ne Creta niman ne Arabia. Tinochimej tiquincaquij on apóstoles tlajtlajtohuaj ica on itlamajhuisolhuan Dios cada se ican itlajtol.",
        "012": "Niman nochimej sa mojcatlachixticatcaj niman xquimatiyaj tlinon quinemilisquej. Quinotlajtoltiayaj ihuan ocsequimej: ―¿Tlinon quijtosnequi yejhua in?",
        "013": "Pero sequimej san tepijpinahuiayaj, niman quijtohuayaj: ―On yej tlajtlahuanquej.",
        "head_2": "Pedro oquiteijlij on tiotlajtojli ",
        "014": "Ijcuacon Pedro ohuajnotelquetz inhuan on majtlactli huan se apóstoles, niman ican chicahuac tlajtojli, oquijtoj: ―Tlacamej hebreos niman nemochimej",
        "015": "Yejhuamej in tlacamej xtlajtlahuanquej quen sequimej nemejhuamej nenquinemiliaj, pampa quemach cualcan ijcuac chicnahui hora.",
        "016": "Yej yejhua in sa no yejhua on yejhuan oquipantlantijca on tiotlajtojquetl Joel ijcuac oquijtoj:",
        "017": "Dios quijtohua: “Ijcuac sa itlajtlancan on tonaltin, nictitlanis noEspíritu itech nochi tlacatl. Niman nemoconehuan tlacamej niman nemoconehuan sihuamej quiteijlisquej on tiotlajtojli yejhuan quiseliaj itech Dios. Niman nemotelpochhuan quitasquej tlachalistli yejhuan quen intemicpan, niman on huehuentzitzintin incochpan temiquisquej.",
        "018": "Niman melahuac ipan on tonaltin nictitlanis noEspíritu itech notequitcahuan tlacamej niman notequitcahuan sihuamej, niman quiteijlisquej on tiotlajtojli yejhuan quiselisquej itech Dios.",
        "019": "Ne tlacpac ipan cielo",
        "020": "On tonaltzintli capotzehuis niman on metztli chichilihuis quen itlaj yestli. In nochihuas ijcuac xe huajnopantlantia on hueyi quijtosnequi ilhuiu toTeco.",
        "021": "Niman san aquinon yejhuan quitlajtlanilia toTeco para ma maquisa, toTeco quimaquixtis.",
        "022": "Pedro no oquijtoj: ―Tlacamej hebreos, xcaquican in tlen niquijtos. Dios cuajli omechititij ica Jesús yejhuan hualehua ne Nazaret melahuac yejhua iConeu. Ijcon, tej, Dios omechititij ican huejhueyi tetlatlachaltilistli, milagros niman tlamajhuisoltin yejhuan yejhua oquichiu nemotzajlan itechcopa Jesús ijcon quen nemejhuamej cuajli nenquimatztoquej.",
        "023": "Dios ye huejcahui quimatzticatca on tlen nenquichihuilisquiaj Jesús niman yejhua oquitlalij ipan iyojlo para notecahuilis nenquitemactilisquej intech on xcuajcualtin tlacamej para ma quimajmasohualtican",
        "024": "Pero Dios oquiyolihuitij niman oquetzteu ne ipan itlalcon. Yejhua oquimanahuij ipan ipoder on miquilistli pampa ipoder on miquilistli xohuel oquiteltlalij Jesús.",
        "025": "On rey David otlajtlatoj itech ica Jesús. Oquijtoj: Nejhua nochipa niquitaya toTeco Dios nixpan nemi. Xoncaj itlaj yejhuan nechmojtis pampa yejhua noyecmacopa nemi.",
        "026": "Yejhua ica noyojlo sanoyej paqui niman nipacatlajtohua. Niman masqui notlalnacayo miquis, ninosehuis ican tlamachalistli",
        "027": "pampa xticahuilis noalma nocahuas ne mictlan nion xticahuilis itlalnacayo moyolchipajcau para ma ijtlacahui.",
        "028": "Otinechititij on ojtli yejhuan nechhuica ne campa oncaj on nemilistli. Niman ne mixpan tinechyoltemitis ican pactli.",
        "029": "’Nocnihuan, in cuajli panesticaj ica toachtojtata David omic niman oquitlaltocaquej ipan itlalcon, niman on itlalcon oc",
        "030": "Pero David tiotlajtojquetl catca niman yejhua quimatzticatca ica Dios oquijtojca quichihuas niman oquimelajcaijtoj ica semej ihuejcaconehuan notlalis ne ipan inesehuilpan para tequihuaj yes.",
        "031": "Ye huejcahui chica nemiya David ocajsicamat tlinon nochihuas. Yejhua ica otlajtoj itech ica Cristo yolihuis",
        "032": "Aman, tej, Dios oquiyolihuitij niman oquetzteu ne ipan itlalcon sa no yejhua sa no in Jesús. Yejhua ica tej, tinochimej ticteixpantiliaj.",
        "033": "Ijcon, tej, Dios oquitlejcoltij ne iyecmacopa para más hueyixtias. Quemaj Jesús oquiselij itech iTaj on Espíritu Santo yejhuan Dios oquijtocac quitemacas, niman aman yoquichayau nochi in yejhuan nenquitaj niman nencaquij.",
        "034": "David xotlejcoc ne ilhuicac, pero sa no yejhua quijtohua: On toTajtzin Dios oquijlij toTeco: “Xmotlali nican ipan noyecmacopa",
        "035": "hasta ma nimitztlali tetlanqui intech on yejhuan motlahuelicnihuan.”",
        "036": "’Yejhua ica nochi quech nenhebreos ipan in país de Israel xmatican cuajli niman ma ca xometlamatican ica in Jesús yejhua on yejhuan nemejhuamej onenquimajmasohualtiquej ipan cojnepanojli, Dios oquitlalij para yejhua toTeco niman yejhua Cristo.",
        "037": "Ijcuac ocacquej yejhua in, sanoyej onoyolcocojquej niman oquitlajtoltijquej Pedro niman on ocsequimej apóstoles: ―Tocnihuan, ¿tlinon ticchihuasquej?",
        "038": "Quemaj Pedro oquimijlij: ―Xmoyolcuepacan niman xmocuatequican cada se de nemejhuamej ican itocatzin Jesucristo para nemotlajtlajcolhuan mechtlapojpolhuilisquej, niman nenquiselisquej itetlayocolil Dios yejhuan on Espíritu Santo.",
        "039": "Yejhua in ipromesa Dios para nemejhuamej, niman para nemoconehuan, niman para nochimej on yejhuan huejca nemisquej, niman para nochimej on quech toTeco Dios quinnotzas.",
        "040": "Niman ica ocsequi miyec tlajtojli Pedro oquiteixpantilij niman oquintlacanojnotz, oquimijlij: ―Xmejcuanican itech on tlajyohuilistli yejhuan quiselisquej on tlacamej yejhuan xcuajli nohuicaj.",
        "041": "Ijcon, tej, on yejhuan oquiselijquej itemachtil onocuatequijquej. Niman ipan on tonajli canaj yeyi mil tlacamej tehuan onopojquej intech on tlaneltocaquej.",
        "042": "Niman nochimej cuajli nohuicayaj quen on apóstoles quitemachtiayaj, niman quisepamatiyaj niman nosentlaliayaj para quicuayaj on Santa Cena, niman quichihuayaj oraciones.",
        "head_3": "On tlaneltocaquej nemiyaj ica san se inyojlo ",
        "043": "On apóstoles miyec milagros niman tlamajhuisoltin oquichijquej, niman yejhua ica nochimej tlamojcaitayaj.",
        "044": "Nochimej yejhuan otlaneltocaquej cuajli nohuicayaj san secan ican san se inyojlo. Niman se ihuan ocse quinomacayaj nochi tlajtlamach",
        "045": "Quinamacayaj intlal niman nochi tlen quipiayaj, niman on tomin quinxelohuiliayaj quen cada se quipolojticatca.",
        "046": "Mojmostla nosentlaliayaj ne ipan on hueyi tiopan, niman inchajchan quicuayaj on Santa Cena, niman tlacuayaj san secan ican pactli niman yolyemanilistli.",
        "047": "Quiyectenehuayaj Dios, niman nochi tlacatl quinmixpacaitaya cuajli. Niman on toTeco más quinmiyequilijtiaya mojmostla on yejhuan maquisasquej."
    },
    "003": {
        "head_1": "Sen huilatzin opajtic ",
        "001": "Se tonajli Pedro niman Juan san secan tlejcotiayaj ne ipan on hueyi tiopan ipan yeyi hora ica tiotlac, on hora ijcuac nochihuaya oración.",
        "002": "Mojmostla ompa nemiya se tlacatl yejhuan huilatzin catca desde ijcuac onen. Concahuayaj ne ipan hueyi tiopan niman quitlaliayaj ne tiopanquiahuatenco yejhuan quitocayotiayaj “Cualtetzin” para notlajtlayehuiaya",
        "003": "Ijcuac on huilatzin oquitac Pedro niman Juan ica oncalaquisquej ne ipan on hueyi tiopan, oquintlajtlanilij se tetlayocolijli.",
        "004": "Quemaj Pedro ihuan Juan oquixquechijquej, niman Pedro oquijlij: ―Xtechalita.",
        "005": "Ijcuacon on tlacatl sa cominitzticatca quinemiliaya ica quiselis itlajtzin intech yejhuamej.",
        "006": "Quemaj Pedro oquijlij: ―Xnicpia plata nion oro, yej tlen nejhua nicpia nimitzmaca. Ican itocatzin Jesucristo, yejhuan hualehua Nazaret, nimitznahuatia xmotelquetza niman xnejnemi.",
        "007": "Quemaj Pedro ocontilan on huilatzin ipan iyecma niman oquipalehuij para ma notelquetza. Nimantzin on huilatzin opajtiquej icxihuan niman icacayolhuan",
        "008": "Ijcuacon on huilatzin otzicuin, niman ijcuac onotelquetz, opeu nejnemi. Quemaj inhuan Pedro niman Juan ocalac ne ipan on hueyi tiopan, nejnentiaya, niman tzicuintiaya niman quiyectenetiaya Dios.",
        "009": "Ijcuac nochi tlacatl oquitac nejnemi niman cueyilia Dios,",
        "010": "sanoyej",
        "head_2": "Pedro oquiteijlij on tiotlajtojli ne ipan icorredor Salomón ",
        "011": "Chica on huilatzin yejhuan opajtic quimayantiaya Pedro niman Juan, nochi tlacatl isijcapan oyajquej ican mojcatlachalistli intech ne quiahuac campa itoca iCorredor Salomón.",
        "012": "Niman ijcuac ijcon oquitac, Pedro oquimijlij on tlacamej: ―Tlacamej hebreos, ¿tlica",
        "013": "On iDios Abraham niman Isaac, niman Jacob niman yejhuan no inDios on ocsequimej toachtojtajhuan ocueyilij Jesús on iConetzin. Pero nemejhuamej onenquitemactilijquej, niman onenquinenequej",
        "014": "Xonenquiselijquej yejhua on yejhuan yolchipahuac niman yolmelajqui, yej onenquitlajtlanilijquej Pilato ma mechmacahuili se temictijquetl.",
        "015": "Ijcon, tej, nemejhuamej onenquimictijquej on yejhuan quitemaca yencuic nemilistli. Pero Dios oquiyolihuitij",
        "016": "San ican itocatzin Jesús, niman itechcopa totlaneltoc itech itocatzin, yejhua in tlacatl yejhuan nemejhuamej nenquitaj niman nenquixmatij, opajtic ipan icxihuan. Niman ica itlaneltoc itech Jesús, in tlacatl cuajli opajtic ijcon quen nemejhuamej nenquitaj.",
        "017": "’Ye nicmatzticaj, nocnihuan, ica ijcuac nemejhuamej niman nemotlayecancahuan onenquimictijquej Jesús xnenquimatiyaj tlinon nenquichijticatcaj.",
        "018": "Pero ijquin Dios oquichiu on tlen ye huejcahui nochi on quech tiotlajtojquej oquijtojcaj nochihuas. Nochimej yejhuamej oquijtojquej ica iCristo Dios tlajyohuis.",
        "019": "Tla ijcon, tej, xmoyolcuepacan niman xpatlacan nemonemilis para nemotlajtlacol popolihuis. Niman toTeco Dios mechajtitlanilis on tonaltin ijcuac mechyoltlalis,",
        "020": "niman cuajtitlanis on Jesús on yejhuan Cristo yejhuan Dios yoquitlalij para tequihuaj yes.",
        "021": "Pero Cristo ica oncaj nocahuas ne ilhuicac hasta ijcuac Dios nochi tlajtlamach",
        "022": "Ijquin, tej, Moisés oquimijlij on toachtojtajhuan: “Ijcon quen toTeco Dios onechajtitlan no ijqui cuajtitlanis se tiotlajtojquetl, niman yejhua on tiotlajtojquetl quisas intzajlan nemocnihuan. Xtencaquican nochi on quech tlajtlamach tlen yejhua mechijlis,",
        "023": "pampa san aquinon xquitencaquis tlen quijtohua on tiotlajtojquetl, xoxotonis, niman quixelosquej itech on ipaís Israel.” Ijcon, tej, oquijtoj Moisés.",
        "024": "Nochi on tiotlajtojquej desde Samuel hasta aman otlajtlajtojquej ica ijcon nochihuasquia ipan in tonaltin.",
        "025": "On promesas, yejhuan Dios oquitemacac intechcopa on tiotlajtojquej, on para nemejhuamej. Niman no para nemejhuamej on pacto yejhuan Dios oquitlalij inhuan on toachtojtajhuan ijcuac oquijlij Abraham: “Nochi chanej",
        "026": "Ijcuac Dios oquiyolihuitij niman oquetzteu iConeu yejhuan Jesús, achtoj omechajtitlanilij nemejhuamej para mechtiochihuas para cada se de nemejhuamej nenquipatlasquej nemonemilis niman nenquitlalcahuisquej on tlen xcuajli."
    },
    "004": {
        "head_1": "Oquinhuicaquej Pedro niman Juan ne imixpan on tequihuajquej ",
        "001": "Chica Pedro niman Juan oc",
        "002": "Yejhuamej cualaniyaj pampa Pedro niman Juan quinmachtiayaj on tlacamej ica Jesús onoyoliutij niman onoquetzteu ne ipan itlalcon niman yejhua ica on mimiquej no yolihuisquej.",
        "003": "Oquimajsiquej niman oquintzacuquej hasta huajmostla, pampa ijcuacon ye tiotlac catca.",
        "004": "Pero miyequej yejhuan ocacquej on temachtilistli otlaneltocaquej. Niman oquimpojquej san on yejhuan tlacamej oajsic canaj macuijli mil tlacamej.",
        "005": "Niman huajmostla onosentlalijquej ne Jerusalén on intlayecancahuan on hebreos, on tlajtlajmatquej niman on temachtijquej ican on tlanahuatijli.",
        "006": "No ompa nemiyaj Anás yejhuan on más hueyixticaj tlayecanquetl intech on tiopixquej, Caifás, Juan, Alejandro niman on ocsequimej yejhuan nopohuaj ipan ichanchanecahuan",
        "007": "Niman ijcuac oquintlalijquej Pedro niman Juan ne imixpan, oquintlajtoltijquej: ―¿Aquinon itlanahuatil, noso aquinon ica itoca onenquipajtiquej yejhua on tlacatl?",
        "008": "Ijcuacon on Espíritu Santo nochi ica quiyecanaya Pedro. Niman Pedro oquijtoj: ―Nemejhuamej tlayecanquej intech on tlacamej, niman nemejhuamej aquin nentlajtlajmatquej hebreos,",
        "009": "tla nemejhuamej nentlajtlanij ica on tlen cuajli yejhuan onochiu ipan in tlacatl huilatzin, niman quen ijqui opajtic, nemechijlis.",
        "010": "Cuajli xmatztiacan nemochimej",
        "011": "Yejhua on Jesús, yejhua quen se tetl yejhuan nentepanchijquej xonenquiseliquej. Pero aman yejhua yonochiu yacatztica.",
        "012": "Niman xacaj ocse hueli temaquixtia, pampa Dios xocuajtitlan yacaj ocse tlacatl ipan in tlalticpactli yejhuan itechcopa huelis timaquisasquej.",
        "013": "Ijcuac on tequihuajquej oquitaquej quen yolchicajquej Pedro niman Juan, niman ica yejhuamej xoyajquej ipan escuela nion xhueyixtoquej, yej quen san yacaj tlacamej, otlamojcaitaquej niman oquinomacaquej cuenta ica yejhuamej ihuan nemiyaj Jesús.",
        "014": "Niman pampa on tlacatl yejhuan oquipajtiquej ompa inhuan ijcaticatca, yejhuamej xohuelquej itlaj oquimixcomacaquej.",
        "015": "Yejhua ica oquinnahuatijquej ma huajquisacan ne campa onosentlalijquej on tetlacanojnotzquej, niman quemaj on tequihuajquej onotlajtlajtoltijquej.",
        "016": "Quijtohuayaj: ―¿Tlinon tiquinchihuilisquej, tej, in tlacamej? Nochimej yejhuan chantij Jerusalén quimatztoquej ica yejhuamej oquichijquej se hueyi milagro niman tejhuamej xhuelis tiquiyanasquej.",
        "017": "Pero san para ma ca más nopantlantis intzajlan on tlacamej on tlen oquichijquej, ma tiquinmojmotican ica tiquincastigarosquej para ma ca sa ma tenojnotzacan ican itoca Jesús.",
        "018": "Niman quemaj ocsejpa oquinnotzquej niman oquinnahuatijquej para ma ca más tenojnotzasquej nion temachtisquej ican itocatzin Jesús.",
        "019": "Ijcuacon Pedro niman Juan otlananquilijquej: ―Xtechijlican sa no nemejhuamej on tlen Dios quinequi. ¿Aquinon más nonequi tictlacamatisquej, nemejhuamej noso Dios?",
        "020": "Tejhuamej, tej, xhuelis ticajcahuasquej ica tiquijtosquej on tlajtlamach",
        "021": "Ijcuacon on tequihuajquej quinmojmotisnequiya ica quincastigarosquej, niman quemaj oquinmacajquej. Xoquinextijquej quen ijqui huelis quincastigarosquej pampa nochi tlacatl quiyectenehuaya Dios ipampa on tlen onochiu.",
        "022": "On tlacatl, yejhuan opajtic ican on milagro, quipiaya más de ompoajli",
        "head_2": "On tlaneltocaquej oquitlajtlanilijquej Dios para ma quinyolchicahua ",
        "023": "Ijcuac Pedro niman Juan yoquinmacajquej, oyajquej ne campa nemiyaj on intehuicalhuan",
        "024": "Niman ijcuac on tlaneltocaquej yocacquej, nochimej yejhuamej onohueyicatzajtzilijquej itech Dios ican san se inyojlo. Oquijlijquej: ―ToTeco, tejhua tiDios yejhuan oticchijchiu on cielo",
        "025": "Tejhua otiquijtoj itechcopa moEspíritu Santo niman itechcopa motequitcau David: ¿Tlica",
        "026": "Ireyes in tlalticpactli san secan nemiyaj niman on tlayecanquej onosentlalijquej para quixnamiquisquej ican tlahuejli toTeco Dios niman iCristo yejhuan oquitlapejpenij para techmandaros.",
        "027": "’Melahuac ijcon onochiu pampa Herodes niman Poncio Pilato onosentlalijquej nican ipan in hueyican inhuan on yejhuan xhebreos niman no inhuan hebreos. Yejhuamej, tej, onosentlalijquej para oquixnamiquij ican tlahuejli on moyecConetzin Jesús yejhuan otictlapejpenij para techmandaros.",
        "028": "Ijcon, tej, yejhuamej oquichijquej nochi tlen tejhua oticnec niman yotictlalijcaj moyojlo para nochihuas.",
        "029": "Niman aman toTeco Dios, xquita quen techchicajcanahuatiaj, niman xquincahuili motequitcahuan para ma quiteijlijcan motlajtol ican nochi yolchicahualistli.",
        "030": "Niman ican mopoder ma quimpajtican on cocoxquej niman ma quinchihuacan tlamajhuisoltin niman milagros ican itocatzin moyecConetzin Jesús.",
        "031": "Ijcuac otlanquej ica nohueyicatzajtziliaj, ne campa onosentlalijquej otlalolin, niman on Espíritu Santo nochi ica quinyecanaya nochimej, niman otemachtijquej itlajtol Dios ican yolchicahualistli.",
        "head_3": "On yejhuan tlaneltocaj nochi tlen quipiayaj oquitexexelohuilijquej ",
        "032": "Nochimej on tlaneltocaquej san se inyojlo niman san se intlamachilis quipiayaj. Niman xacaj quijtohuaya tla itlaj iyaxca",
        "033": "Niman ican hueyi chicahualistli on apóstoles oc",
        "034": "Intzajlan xacaj nemiya yejhuan itlaj quipolojticatca, pampa nochimej on yejhuan quipiayaj intlalhuan noso incalhuan quinnamacayaj, niman on tomin cuajcuiyaj",
        "035": "niman quinmactiliayaj on apóstoles. Niman on apóstoles quinxelohuiliayaj ocsequimej quen se quipolojticaj.",
        "036": "Ne tetzajlan nemiya se levita, itoca catca José, yejhuan ijqui oquichiu. Yejhua otlacat ne ipan on tlalhuactli itoca Chipre. Niman on apóstoles oquitocayotijquej Bernabé yejhuan quijtosnequi teyoltlalijquetl.",
        "037": "Yejhua in tlacatl oquinamacac se tlajli niman on tomin ocuajquic niman oquinmactilij on apóstoles para quimpalehuisquej on yejhuan quimpolojticaj."
    },
    "005": {
        "head_1": "Ananías niman isihuau Safira otlajtlacojquej ",
        "001": "Pero se tlacatl itoca catca Ananías ihuan Safira isihuau no oquinamacaquej se tlajli.",
        "002": "Yejhua in tlacatl sequi oquixpachoj on tomin niman on ocsequi oquinmactilij on apóstoles quen nochi yesquia. Niman isihuau nochi quimatzticatca.",
        "003": "Niman quemaj Pedro oquijlij: ―Ananías, ¿tlica",
        "004": "Ijcuac xe ticnamacaya ¿xmoyaxca",
        "005": "Ijcuac Ananías ijquin ocac, ohuetztiaj niman omic. Niman nochimej yejhuamej yejhuan oquimatquej on tlen onochiu sanoyej",
        "006": "Quemaj ohualajquej semej telpocamej, niman oquitejcuixquej itlalnacayo. Quemaj ocuicaquej niman oquitocatoj.",
        "007": "Canaj ipan ocse yeyi hora ocalaquito on isihuau Ananías. Yejhua xquimatiya tlinon yonochiu.",
        "008": "Ijcuacon Pedro oquitlajtoltij: ―Xnechijli, ¿melahuac san ichquich Niman yejhua oquinanquilij: ―Quemaj, san ichquich.",
        "009": "Ijcuacon Pedro oquijlij: ―Man, ¿tlica onemotlajtolmacaquej para nenquitlatlatasquej iEspíritu toTeco? Aman nican quiahuatenco huajlahuij on yejhuan yoquitocatoj mohuehuentzin, niman aman tejhua no mitzhuicasquej niman mitzontocasquej.",
        "010": "Quemaj nimantzin ohuetztiaj icxitlan Pedro niman omic. Ijcuac ocalaquitoj on telpocamej, oquitatoj yomic. Yejhuamej oquixtijquej niman oquitocatoj inacastlan ihuehuentzin.",
        "011": "Niman nochimej on tlaneltocaquej, niman nochimej yejhuan oquimatquej on tlen onochiu, sanoyej onomojtijquej.",
        "head_2": "Miyec milagros niman tlamajhuisoltin oquichijquej on apóstoles ",
        "012": "On apóstoles quichihuayaj miyec milagros niman tlamajhuisoltin ne intzajlan on tlacamej. Niman nochimej on tlaneltocaquej nosentlaliayaj ne campa itoca iCorredor Salomón.",
        "013": "Niman nochimej on ocsequimej xquinequiyaj tehuan nonelosquej, masqui quipiayaj miyec tetlacaitalistli intech on apóstoles niman on tlaneltocaquej.",
        "014": "Niman on yejhuan tlaneltocayaj itech toTeco más miyequiayaj, sanquen tlacamej niman sihuamej.",
        "015": "Ijcon, tej, quinhuaquixtiayaj on cocoxquej ne ipan calles niman quintlaliayaj ipan intlapech noso ipan impetl para ijcuac panos Pedro masqui san itlasehualo",
        "016": "Niman ipan on pueblos nijnisiu iyehualican, no yayaj tojlamej ne Jerusalén. Quinhuicayaj incocoxcahuan niman on yejhuan quipiayaj on xcuajcualtin espíritus. Niman nochi pajtiyaj.",
        "head_3": "Oquintlahuelitaquej niman tlajtlamach ica oquintlajyohuiltijquej on apóstoles ",
        "017": "Ijcuacon inmás hueyi tlayecancau on tiopixquej niman nochimej on yejhuan ihuan nemiyaj yejhuan nopohuayaj inhuan on saduceos sanoyej quinnexicolitayaj on apóstoles.",
        "018": "Yejhua ica, tej, yejhuamej oquimajsiquej on apóstoles niman oquintzacuatoj.",
        "019": "Pero ijcuac tlayohua se ilhuicactequitquetl",
        "020": "―Xhuiyan niman xmomanacan ne ipan on hueyi tiopan. Xquintlajtlajtohuilican on tlacamej on temachtijli ica in yencuic nemilistli.",
        "021": "On apóstoles oquitlacamatquej niman ijcuac otlanes ocalaquej ne ipan on hueyi tiopan niman opeu temachtiaj. Ijcuac yoajsic inmás hueyi tlayecancau on tiopixquej niman on yejhuan ihuan ompa nemiyaj, oquinsentlalijquej nochimej on tetlacanojnotzquej niman nochimej on tlajtlajmatquej hebreos. Quemaj oquintitlanquej on policías ne ipan cárcel para cominnanasquiaj on apóstoles.",
        "022": "Pero ijcuac on policías oajsiquej xoquinnextijquej on apóstoles. Yejhua ica ohuajnocuepquej niman oquitemachiltitoj.",
        "023": "Oquijtojquej: ―Ijcuac otajsiquej, oticnextijquej on cárcel cuajli tzacuticaj ican llave niman on soldados majmantoquej ne ixpan on tlatzacuilomej. Pero ijcuac otitlatlapojquej xacaj oticnextijquej ne tlaijtic.",
        "024": "Ijcuac ocacquej on tlajtojli, intlayecancahuan on tiopixquej niman intlayecancau on policía ne ipan on hueyi tiopan niman on huejhueyi tiopixquej oometlamatquej, niman quinotlajtoltiayaj canon onquisas nochi yejhua in tlen onochiu.",
        "025": "Quemaj oyejcoc se tlacatl yejhuan oquimijlij: ―Xcaquican. On tlacamej yejhuan onenquintzacucaj nemij ne hueyi tiopan, niman quinmachtiaj on tlacamej.",
        "026": "Ijcuacon on intlayecancau on policía niman on policías oyajquej niman oquimanatoj on apóstoles san ica cuajloticaj, pampa quinmacajsiaj on tlacamej. Cuitiayaj ica on tlacamej quinmojmotlasquiaj.",
        "027": "Ijcuac oquinhuajhuicaquej, oquinmanquej ixpan on tetlacanojnotzquej, niman on más hueyi tlayecanqui intech on tiopixquej oquintlajtoltijquej.",
        "028": "Ijquin oquimijlijquej: ―Sanoyej otimechchicajcanahuatijquej para ma ca sa xtemachtican ican itoca Jesús. Aman xquitacan on tlen onenquichijquej. Yonenquitemiltijquej ican nemotemachtil imanyan nochi Jerusalén niman nenquinequij nentechtlajtlacoltisquej ica imiquilis on tlacatl.",
        "029": "Quemaj Pedro niman on ocsequimej apóstoles otlananquilijquej: ―Quimelahua",
        "030": "InDios on toachtojtajhuan oquiyolihuitij",
        "031": "Dios oquitlalij Jesús hueyi tlayecanquetl niman temaquixtijquetl ne iyecmacopa para cahuilis on hebreos ma noyolcuepacan niman para quipopolosquej nochi quech tlajtlacojli.",
        "032": "Niman tejhuamej ticteixpantiliaj nochi in quech tlajtlamach",
        "033": "Ijcuac on tetlacanojnotzquej ocacquej on, cualaniyaj sanoyej hasta quinequiliayaj para quinmictisquej on apóstoles.",
        "034": "Pero ne intzajlan on tetlacanojnotzquej nemiya se fariseo, itoca Gamaliel, yejhuan temachtijquetl catca ica on tlanahuatijli. Nochi tlacatl sanoyej quitlacaitayaj. Yejhua onotelquetz niman otlanahuatij ma quinquixtican on apóstoles achijtzin ne quiahuac.",
        "035": "Quemaj oquimijlij on tetlacanojnotzquej: ―Tlacamej hebreos, xmotacan sa no nemejhuamej tlinon nenquinchihuilisquej on tlacamej.",
        "036": "Xquelnamiquican nemejhuamej ica nemiya se tlacatl itoca Teudas yejhuan quijtohuaya ica yejhua se tlacatl hueyixticaj, niman oquistinen ihuan canaj nahui ciento tlacamej. Pero se tonajli yacaj oquimictij niman nochimej yejhuan ihuan oquistinenquej onochajchayajquej, niman nochi ompa otlan.",
        "037": "Más saquin",
        "038": "Yejhua ica, nemechijlia xquincahuacan in tlacamej. Ma ca itlaj ica xmocalactican, pampa on intemachtil on apóstoles noso on tlen nochihua tla san intech tlacamej quisa, popolihuis.",
        "039": "Pero tla yejhua in quisa itech Dios, xnenhuelisquej nenquixoxotonisquej, yej nenquitlahuelixnamictiasquej Dios.",
        "040": "Niman yejhuamej oquiselijquej on tlen Gamaliel oquijtoj. Quemaj ijcuac oquinhuajhuicaquej on apóstoles, oquinnotzquej, niman ijcuac yoquinhuijhuitequej, oquinnahuatijquej ma ca sa tenojnotzacan ican itoca Jesús. Quemaj oquinmacaquej.",
        "041": "On apóstoles ohuajquisquej ne imixpan on tetlacanojnotzquej ican pactli, pampa Dios oquincahuilij oquimpijpinahuijquej pampa quineltocayaj Jesús.",
        "042": "Niman mojmostla ne hueyi tiopan niman techajchan xcajcahuayaj ica temachtiayaj niman tenojnotzayaj ica Jesucristo."
    },
    "006": {
        "head_1": "Oquintlapejpenijquej chicomemej tlapalehuijquej ",
        "001": "Ipan on tonaltin on nomachtijquej más sanoyej",
        "002": "Ijcuacon on majtlactli huan omemej apóstoles oquinsentlalijquej nochimej on nomachtijquej, niman oquimijlijquej: ―Xcuajli para tejhuamej ticajcahuasquej ica ticteijlisquej on itlajtol Dios para titexelohuilisquej on tlajcuajli.",
        "003": "Yejhua ica, tej, nocnihuan, xquintlapejpenican chicome tlacatl nican nemotzajlan yejhuan quintlacaitaj, niman yejhuan on Espíritu Santo nochi ica quinyecana ipan inemilis niman yejhuan quipiaj miyec tlamatquilistli",
        "004": "Niman ijcon, tej, tejhuamej xticajcahuasquej ica ticchihuasquej oración niman ica tictemachtisquej itlajtol Dios.",
        "005": "Niman nochimej ocuelcaquej yejhua ica in, niman oquitlapejpenijquej Esteban yejhuan quineltocaya Jesús ican nochi iyojlo, niman yejhuan quinocahuiliaya quiyecanaya ipan nochi inemilis on Espíritu Santo. No oquintlapejpenijquej Felipe, Prócoro, Nicanor, Timón, Parmenas niman Nicolás yejhuan hualehuaj ne Antioquía. Ijcuac Nicolás xe quineltoca Cristo, oquineltocac Dios quen on hebreos masqui xhebreo.",
        "006": "Quemaj oquinhuajhuicaquej imixpan on apóstoles, niman on apóstoles impampa onohueyicatzatzilijquej on niman oquitlalijquej inmahuan impan.",
        "007": "On itlajtol Dios nochayajtiaya intech miyequej ocsequimej. Niman on nomachtijquej sanoyej miyequixtiayaj ne Jerusalén, niman hasta miyequej tiopixquej quiseliayaj on tlaneltoctli.",
        "head_2": "Esteban ocajsiquej ",
        "008": "Dios sanoyej oquitiochiu Esteban niman oquimacac poder. Yejhua ica, Esteban quichihuaya milagros niman tlamajhuisoltin intzajlan on tlacamej.",
        "009": "Ijcuacon semej on yejhuan nopohuaj ipan intiopan on hebreos, itoca “Tlanamactin Tlamacahualtin”, inhuan ocsequimej yejhuan hualehuaj ne intech on huejhueyican Cirene niman Alejandría, niman ne Cilicia niman Asia, opejquej quitlajtolixnamiquij Esteban.",
        "010": "Pero xhueliyaj quitentlaniyaj, pampa yejhua tlajtohuaya ica on tlamachilistli yejhuan quimacaya on Espíritu Santo.",
        "011": "Yejhua ica quimichtacanahuatiayaj ocsequimej tlacamej para ma quijtocan ica yejhuamej ocaquilijcaj cuijhuijhuicaltia Moisés niman Dios.",
        "012": "Niman ijquin, tej, oquimajcomanquej on tlacamej inhuan on tlajtlajmatquej niman on temachtijquej ican tlanahuatijli. Yejhuamej oyajquej itech Esteban, ocajsiquej niman ocuajhuicaquej ne imixpan on tetlacanojnotzquej.",
        "013": "Niman no oquintlalijquej on istlacatquej para ijquin ma quijtocan: ―Yejhua in tlacatl xcajcahua on ica cuijhuicaltia in yectiticaj tiopan, niman itech on itlanahuatil Moisés.",
        "014": "Ticaquiliaj quijtohua ica Jesús yejhuan hualehua Nazaret cuajxoxotonis in yectiticaj tiopan, niman cuajpatlas in tlajtlamach",
        "015": "Ijcuacon nochimej on tetlacanojnotzquej yejhuan ompa yejyehuaticatcaj ontlachixquej ixco Esteban, niman oquitaquej ixayac yonocau quen ixayac se ilhuicactequitquetl"
    },
    "007": {
        "head_1": "Esteban oteixnamic ",
        "001": "Quemaj inmás hueyi tlayecancau on tiopixquej oquitlajtoltij Esteban: ―¿Tlen melahuac nochi yejhua in quen mitzteixpanhuiyaj?",
        "002": "Niman yejhua oquinanquilij: ―Notlajsojcaicnihuan niman tatajtin, xnechcaquican. On hueyixticaj Dios oquinotitij totataj Abraham ijcuac yejhua nemiya ne Mesopotamia, ijcuac xe onchantiya ne Harán.",
        "003": "Niman Dios oquijlij: “Xquisa nican motlalpan niman xquincajtehua mochanejcahuan",
        "004": "Ijcuacon Abraham oquis ne intlalpan on caldeos niman ochantito ipan on pueblo itoca Harán. Niman ijcuac yomic itataj, Dios oquititlan Abraham ipan in tlajli campa aman nemejhuamej nenchantij.",
        "005": "Pero xoquimacac nion se herencia ipan in tlajli, nion siquiera campa quitlalis se icxi. Pero Dios oquimacac ipromesa ica quimacas yejhua niman sanquin ijcuac miquis quincahuilijtejhua ihuejcaconehuan, masqui ipan on tonaltin Abraham oc",
        "006": "Niman Dios oquijlijca ica ihuejcaconehuan chanejquej yesquej ipan se tlajli yejhuan xinyaxca",
        "007": "Pero Dios no oquijlij: “Nictlajtlacolmacas on país yejhuan quimpias tlanamactin niman quemaj yejhuamej quisasquej ompa, niman nechajtequipanosquej nican.”",
        "008": "Quemaj Dios oquitlalij se pacto ihuan Abraham niman oquinahuatij ma quitlali se nescayotl, itoca circuncisión, ipan inacayo para nestias ica oquiselij on pacto. Quemaj Abraham onochiu tajtli ican Isaac niman ipan oquitlalij on nescayotl de circuncisión ijcuac quipiaya chicueyi tonajli ica onen. Niman no ijqui oquichiu Isaac ihuan Jacob on iconeu, niman Jacob no ijqui oquichiu inhuan iconehuan on yejhuan onochijquej tatajtin intech on majtlactli huan ome chanejquej de Israel.",
        "009": "’Iconehuan Jacob oquinexicolitaquej José on imicniu, niman oquinamacaquej para ocuicaquej ne ipan on país Egipto. Pero Dios xqueman ocau José",
        "010": "niman oquimanahuij ipan nochi tlen teyolcocoj. Oquimacac tlamachilistli niman oquipalehuij para quipactis Faraón on irey on país Egipto. Niman on rey oquitlalij José quen más hueyi tlayecanquetl itech on país Egipto niman no sa no itech nochi tlin iyaxca on rey.",
        "011": "’Quemaj ohuajlaj se mayantli yejhuan sanoyej",
        "012": "Niman ijcuac Jacob oquimat ica ne Egipto oncatca trigo, ompa oquintitlan iconehuan yejhuan toachtojtajhuan. Ipan in tonaltin quemach yeica oyajquej.",
        "013": "Ijcuac on toachtojtajhuan ica ocpa oyajquej ne Egipto, José oquichiu para ma quixmatican on icnihuan, niman no oquichiu para irey Egipto ma quimati aquinon itech hualejticaj.",
        "014": "Quemaj José otlatitlan ma cuajhuiquilican itaj Jacob ne Egipto niman nochi ichanchanejcahuan yejhuan canaj yepoajli",
        "015": "Niman ijcon Jacob otemoc, niman ochantic ne Egipto campa saquin",
        "016": "Saquin oquinhuicaquej on micatzitzintin ne Siquem niman ompa oquintocaquej ipan on tlalcontli yejhuan Abraham oquincohuilijca on iconehuan Hamor ne Siquem.",
        "017": "’Ijcuac ye nisiu para nochihuas on tlen Dios yoquimelajcaijlica Abraham, on hebreos ne Egipto sanoyej omiyequiaquej.",
        "018": "Quemaj ne Egipto opeu tequihuajti se rey yejhuan xoquimat itech ica José.",
        "019": "Yejhua in yencuic rey oquincajcayau tlamach ica on tochantlacaj",
        "020": "Sa no ipan on tonaltin otlacat Moisés niman yejhua oquipacaitac Dios. Niman Moisés oquiscaltijquej yeyi metztli ichan itaj.",
        "021": "Niman ijcuac oquicahuatoj Moisés ne tlapatlaco, ichpoch on rey ne Egipto oquinextito, niman oquiscaltij quen iconeu yesquia.",
        "022": "Niman oquimachtijquej Moisés nochi on tlajtlamach",
        "023": "’Ijcuac Moisés ye quipiaya ompoajli",
        "024": "Ompa oquitac ica se egipcio cuijsoquia se de yejhuamej on hebreos. Yejhua, tej, oquimanahuij on hebreos, niman ocuepiltij on egipcio yejhuan temailiaya hasta oquimictij.",
        "025": "Ijcuac ijcon oquichiu quinemiliaya ica on ichanchanejcahuan hebreos cajsicamatisquiaj ica Dios yejhua itechcopa quinmaquixtisquia, pero yejhuamej xocajsicamatquej.",
        "026": "Niman ijcuac huajmostla, Moisés oquinnextito omemej hebreos yejhuan nohuijsoquiyaj. Pampa quinequiya quintlahuelsehuis, yejhua oquimijlij: “Tlacamej, nemejhuamej nemicniutin. ¿Tlica",
        "027": "’Ijcuacon on yejhuan cuijsoquia on itehuical oquimapejtiaj Moisés, niman oquijlij: “¿Aquinon omitztlalij para toca titequihuaj yes niman para titechtlajtlacolmacas?",
        "028": "¿No ticnequi tinechmictis quen yalohua oticmictij on egipcio?”",
        "029": "Niman ijcuac Moisés oquimat ica on tlacamej oquimatquej ica oquimictijca se egipcio, ocholojteu niman oyaj ne ica Madián. Ompa ochantic quen se yejhuan xchanej, niman oquipix ome iconeu.",
        "030": "’Niman ijcuac yopanoc on ompoajli xipan, se ilhuicactequitquetl",
        "031": "Ijcuacon Moisés sa tlamojcaitzticatca ica on tlen oquitac. Niman ijcuac oquinisihuij para más cuajli quitas, ocac itlajtol toTeco yejhuan quijtohuaya:",
        "032": "“Nejhua niinDios on moachtojtajhuan. NiiDios Abraham, Isaac niman Jacob. Ijcuacon Moisés opeu mojcacuecuetlacaya, niman xquichihuaya canica para ontlachas.”",
        "033": "Quemaj on toTeco oquijlij: “Xquinquixti mocachuan pampa nican campa ticholojticaj sanoyej tlayecan.",
        "034": "Melahuac yoniquintac quen tlajyohuiyaj noconehuan yejhuan chantij ne Egipto, niman niquincaqui quen chocaj ican ajmantli. Aman yonitemoc para niquinmanahuis. Xhuajla, tej, nimitztitlanis ne Egipto.”",
        "035": "Aman, tej, sa no yejhua on Moisés on yejhuan xoquitlacamatquej niman oquijlijquej: “¿Aquinon omitztlalij para toca tequihuaj yes niman para titechtlajtlacolmacas?” Dios oquititlan para tlayecanquetl niman para temaquixtijquetl yes. Ijcon oquititlan itechcopa on ilhuicactequitquetl yejhuan oquinotitij ne ipan on tlacotepajsojli.",
        "036": "Moisés, tej, yejhua oquinquixtij on hebreos ne Egipto. Niman yejhua oquichiu milagros niman tlamajhuisojli ne Egipto niman ne ipan on mar Rojo, niman ne tlapatlaco campa onenquej ompoajli xipan.",
        "037": "Aman sa no yejhua on Moisés yejhuan oquimijlij on hebreos: “Dios mechajtitlanilis se tiotlajtojquetl yejhuan sa no nemotzajlan quisas ijcon quen nejhua onechajtitlan. Xcaquican tlinon yejhua mechijlis.”",
        "038": "Niman Moisés no yejhua onen inhuan on tlacamej yejhuan onosentlalijquej ne campa tlapatlaco. Yejhua onen ihuan on ilhuicactequitquetl yejhuan oquinotz ne ipan on tepetl itoca Sinaí niman inhuan on toachtojtajhuan. Niman no yejhua oquiselij on cuajli tlajtojli yejhuan quitemaca nemilistli para otechpanoltilij.",
        "039": "’Pero on toachtojtajhuan xoquinequej oquitlacamatquej, yej neca ocomapejquej, niman ocsejpa quinequiyaj para nocuepasquej ne Egipto.",
        "040": "Yejhuamej oquijlijquej Aarón: “Xtechchijchihuili totajtzitzihuan para techyecanasquej tejhuamej, pampa Moisés, on aquin otechquixtij ne tetlalpan Egipto, xticmatij tlinon ipan yonochiu.”",
        "041": "Quemaj oquichijchijquej se huacaxconetl niman oquinmictijquej yolquej para ocuentlalilijquej itech on intotajtzin, niman opacquej yejhua ica on tlen oquichijchijquej ican inmahuan.",
        "042": "Ijcuacon Dios oquintlalcahuij niman oquincahuilij para ma quinmahuistilican on tlahuiltin yejhuan quech tlahuilohuaj ne ipan cielo Nemehuamej chanejquej ne Israel, ¿onenquinmictijquej on yolquej para nennechixpantilisquej nejhua ipan on ompoajli xipan ne tlapatlaco?",
        "043": "Ca. Yej nenquitquiyaj on itiopantzin on dios Moloc niman on isitlalin on dios Renfán. Yejhua in tlajtlamach onenquinmachijchijquej para onenquinmahuistilijquej. Yejhua ica, tej, nejhua nemechquixtis ne ipan nemopaís niman nemechtitlanis más huejca iyacapan on Babilonia.",
        "044": "’Ne campa tlapatlaco on toachtojtajhuan quipiayaj on tlaquentiopan hueyi campa quejehuayaj on temej yejhuan ipan tlajcuilolnesticatca on tlanahuatijli. Ijcon, tej, quipiayaj on quen Dios oquinahuatij Moisés para ma quichijchihua ijcon quen yejhua oquititij.",
        "045": "Quemaj más saquin toachtojtajhuan oquinmacaquej inconehuan on tlaquentiopan. Niman quemaj yejhuamej oquitquiquej ijcuac oyajquej ihuan Josué niman oquinoyaxcatijquej intlal on xhebreos yejhuan Dios oquinquixtij imixpan on toachtojtajhuan. Ijcon, tej, onochiu hasta ipan on tonaltin ijcuac David nemiya.",
        "046": "Dios ican iteicnelilis oquiselij David, niman David oquitlajtlanilij para cahuilis ma quichijchihuili se tiopan para iDios Jacob chantis.",
        "047": "Pero Salomón yejhua oquichijchihuilij ihueyi tiopan Dios.",
        "048": "Pero tohueyi Dios xchanti ipan tiopantin yejhuan tlacamej quichijchihuaj. Ijquin quijtohua on tiotlajtojquetl:",
        "049": "ToTeco Dios quijtohua: “On ilhuicac on campa nehuaticaj niman on tlalticpactli on campa nicholojticaj. Tla ijcon, tej, xhuelis tinechchijchihuilis tiopan campa nichantis. Nion xoncaj canon campa ninosehuis.",
        "050": "¿Tlen xnejhua ican nomahuan onicchijchiu nochi in tlajtlamach?”",
        "051": "Quemaj Esteban oquimijlij: ―Nemejhuamej nochipa ijcon nenquichihuaj, sanoyej nenyoltechicajquej. Xnenquinequij nencaquisquej itlajtol Dios nion xnenquinequij nenquitlacamatisquej. Yej nochipa xipan nenquitaj on Espíritu Santo. Ijcon quen nemotajhuan onohuicajquej, no ijqui nemejhuamej nemohuicaj.",
        "052": "Nemoachtojtajhuan oquintlahuelitaquej niman tlajtlamach ica oquitlayohuiltijquej nochimej on tiotlajtojquej. Oquinmijmictijquej on yejhuan oquiteijlijquej ica huajlas on yolmelajqui, niman aman ica yohuajlaj nemejhuamej onenquitemactilijquej niman onenquimictijquej.",
        "053": "Masqui onenquiselijquej itlanahuatil Moisés intechcopa on ilhuicactequitquej, xnenquitlacamatij.",
        "head_2": "Oquimictijquej Esteban ",
        "054": "Ijcuac yejhuamej ocacquej on tlajtlamach, ocualanquej sanoyej ipan inyojlo itechcopa Esteban, hasta notlantisiyaj ican intlahuel.",
        "055": "Pero on Espíritu Santo nochi ica quiyecanaya Esteban, niman yejhua ontlachix ne ilhuicac niman oquitac ihueyilis Dios, niman Jesús ompa ijcaticatca iyecmacopa Dios.",
        "056": "Ijcuacon oquijtoj: ―¡Xquitacan! Nejhua niquita on ilhuicac tlapojticaj, niman yejhua on yejhuan onochiu Tlacatl ompa ijcaticaj iyecmacopa Dios.",
        "057": "Ijcuacon yejhuamej ononacastzajtzacuquej niman chicahuac otzajtziquej niman quemaj nochimej san secan ipan oyajquej.",
        "058": "Oquixtijquej ne ipan on hueyican. Quemaj on yejhuan oquiteixpanhuijquej Esteban oquitlalijquej intlaquen ne icxitlan se telpochtli itoca Saulo, niman opeu quitemojmotlaj.",
        "059": "Niman chica quitemojmotlayaj, Esteban onohueyicatzajtzilij. Ijquin oquijtoj: ―NoTeco Jesús, xnechselili nonemilis.",
        "060": "Quemaj onotlacuenquetz niman chicahuac otzajtzic: ―NoTeco, ma ca tiquintlajtlacolmacas yejhua ica in tlajtlacojli. Niman quemaj ijcuac ijquin oquijtoj, ohuajnotlamilij."
    },
    "008": {
        "001": "Niman Saulo tehuan quimatiya para ma quimictican Esteban. Ipan on tonajli opeu quintlahueltotocatinemij niman quintlajyohuiltiaya sanoyej",
        "head_1": "Saulo oquintlahueltotocatinen niman oquintlajyohuiltij on yejhuan tlaneltocaj ",
        "002": "Quemaj sequimej tlacamej yejhuan cuajli quitlacamatij Dios oquitocatoj Esteban, niman sanoyej oquichoquilijquej.",
        "003": "Niman Saulo opeu quintlahueltotocatinemi niman quintlajyohuiltiaya on yejhuan tlaneltocaj. Yejhua calaquiya techajchan niman quinhuajquixtiaya hasta quintejchihuilanaya on tlacamej niman sihuamej para comintzacuaya.",
        "head_2": "Onoteijlij on cuajli tlajtojli yejhuan quitemaca temaquixtilistli ne Samaria ",
        "004": "Yejhuamej on yejhuan onochajchayajquej",
        "005": "Ijcuacon Felipe otemoc ipan se hueyican ne Samaria niman opeu tenojnotzaya ica Cristo.",
        "006": "On tojlamej nosentlaliayaj niman ican se inyojlo cuelcaquiyaj on tlajtlamach",
        "007": "Ijcon, tej, miyequej tlacamej yejhuan quipiayaj on xcuajcualtin espíritus quimpajtiaya niman on xcuajcualtin espíritus tzajtziyaj chicahuac ijcuac quisayaj impan on tlacamej. Niman miyequej on yejhuan sepohuiyaj niman huilatzitzintin quimpajtiaya.",
        "008": "Ijcon, tej, ipan on hueyican nochimej sanoyej paquiyaj.",
        "009": "Pero ipan on pueblo nemiya se tlacatl itoca catca Simón. Yejhua nahuajli catca, niman yoquincajcayajca on chanejquej ne Samaria, quimijliaya ica yejhua se tlacatl hueyixticaj.",
        "010": "Nochimej caquiyaj cuajli desde on pipitijquej hasta on yejhuan huejhueyimej, quijtohuayaj: “Yejhua in tlacatl yejhua ihueyi poder Dios.”",
        "011": "Niman sanoyej cuelitayaj caquiyaj, pampa ye quipiaya miyec tonaltin yoquimixcajcayajca ica inajhuajlo yejhuan hueliya quichihuaya.",
        "012": "Pero ijcuac oquineltocaquej on cuajli tlajtojli yejhuan Felipe quiteijliaya ica quen ijqui Dios tlamandarohua niman ica Jesucristo, nocuatequiayaj sanquen tlacamej niman sihuamej.",
        "013": "Niman hasta Simón no otlaneltocac niman onocuatequij. Yejhua opeu cuicatinemi Felipe, niman ica oquitac on huejhueyi tlamajhuisoltin niman milagros yejhuan nochihuaya sanoyej tlapacaitaya.",
        "014": "Ijcuac on apóstoles yejhuan nemiyaj ne Jerusalén oquimatquej ica miyec tlacatl ne Samaria yoquiselijquej itemachtil Dios, ompa oquintitlanquej Pedro niman Juan.",
        "015": "Ijcuac oajsiquej, oquichijquej oración impampa on tlaneltocaquej ne Samaria para ma quiselican on Espíritu Santo.",
        "016": "Ijcon oquichijquej pampa xe yacaj ipan huajtemohuaya on Espíritu Santo, yej san onocuatequijcaj ican itocatzin Jesús.",
        "017": "Quemaj Pedro niman Juan oquintlalijquej inmahuan impan yejhuamej, niman ijqui oquiselijquej on Espíritu Santo.",
        "018": "Ijcuac Simón oquitac ica on Espíritu Santo huajlaya ijcuac on apóstoles quitlaliayaj inmahuan impan on tlaneltocaquej, oquintequihuiltij tomin,",
        "019": "oquimijlij: ―Nejhua no xnechmacacan in poder para ijcuac nejhua nictlalis nomahuan san ipan aquinon, yejhua no quiselis on Espíritu Santo.",
        "020": "Quemaj Pedro oquijlij: ―Motomin mohuan ma popolihui, pampa ticnemilia ica in poder yejhuan Dios quitemaca huelis ticohuas.",
        "021": "Xhuelis timopohuas tohuan nion xmitzmelahua",
        "022": "Xcajcahua on tlen xcuajli ticchihua, niman xtlajtlanili Dios para tiquitas tla mitztlapojpolhuilis on tlen ticnemilia ipan moyojlo,",
        "023": "pampa niquita ica ticpia nexicolistli ipan moyojlo, niman mitzpia on motlajtlacol quen tlanamactli.",
        "024": "Quemaj Simón oquimijlij: ―Nopampa xchihuacan oración itech on toTeco para ma ca nopan nochihuas on tlen yonennechijlijquej.",
        "025": "Ijcuac yoquiteixpantilijquej niman yotenojnotzquej ican itlajtoltzin Dios, Pedro niman Juan onocuepquej para Jerusalén. Niman ipan miyec pueblitos ne Samaria campa huajpanotiayaj ompa quiteijliayaj on cuajli tlajtojli yejhuan quitemaca temaquixtilistli.",
        "head_3": "Felipe oquinotz se tlacatl yejhuan ohualeu ne Etiopía ",
        "026": "Niman ijcuac yonochiu nochi yejhua on, toTeco oquititlan se ilhuicactequitquetl ―Xmotelquetza niman xhuiya ne ica ipan sur ipan on ojtli yejhuan temohua ne Jerusalén niman yau hasta Gaza. Yejhua on ojtli panohua ne campa tlapatlaco.",
        "027": "Ijcuacon Felipe ohuajnotelquetz niman oyaj. Niman ipan ojtli oquinamic se tlacatl yejhuan hualehua ne Etiopía. On tlacatl eunucoj catca. Yejhua hueyi tequihuaj catca yejhuan nemiya quen tesorero ica on quech tomin quipiaya on sihuatl itoca Candace yejhuan tequihuaj catca nochi on iregión Etiopía. Yejhua on tlacatl oyajca ne Jerusalén para oquimahuistilito Dios.",
        "028": "Yejhua in tlacatl nocuepaya para ichan ipan icarreta, niman huajnomachtijtiaya itlajcuilolamau on tiotlajtojquetl Isaías.",
        "029": "Quemaj on Espíritu Santo oquijlij Felipe: ―Xhuiya niman xnisihui on carreta.",
        "030": "Niman Felipe oquinisihuij niman ocac ica nomachtiaya on itlajcuilolamau on tiotlajtojquetl Isaías. Niman oquitlajtoltij, oquijlij: ―¿Ticajsicamati on tlen ticmomachtia?",
        "031": "Niman yejhua oquinanquilij: ―¿Quen ijqui, tej, nicajsicamatis tla xacaj nechmachtia? Ijcuacon oquitlajtlanilij Felipe para ma tlejco niman ma notlali ihuan.",
        "032": "Niman ipan on Yectlajcuilojli campa quinomachtijtiaya ijquin quijtohua: Ocuicaquej para miquis quen itlaj borrego. Niman ijcon quen on borreguito xnahuati ijcuac quiximaj, no ijqui yejhua xitlaj",
        "033": "Oquipijpinahuijquej niman oquitlajtlacolmacaquej masqui yejhua xoquichiu itlaj tlen xcuajli. Xqueman yacaj huelis quintenehuas iconehuan, pampa oquixtilijquej on inemilis nican tlalticpac.",
        "034": "On hueyi tequihuaj oquitlajtoltij Felipe: ―Xchihua se favor. Xnechijli, on tiotlajtojquetl, ¿aquinon quijtohuilia in tlajtlamach? ¿Sa no yejhua notenehuaya, noso quijtohuilia yacaj ocse?",
        "035": "Quemaj Felipe oquipehualtij quinojnotza desde on Yectlajcuilojli yejhuan quinomachtijticatca, niman hasta nochi oquitlajtlajtohuilij on cuajli tlajtojli itech ica Jesús.",
        "036": "Niman ijcuac panotiayaj ipan ojtli, oyejcoquej campa oncatca atl. Niman on hueyi tequihuaj oquijlij Felipe: ―Nican oncaj atl. ¿Xhuelis tinechcuatequis?",
        "037": "Felipe oquijlij: ―Tla ticneltoca Cristo ican nochi moyojlo, huelis. On tlacatl oquijlij: ―Nicneltoca ica Jesucristo yejhua iConetzin Dios.",
        "038": "Niman quemaj on hueyi tequihuaj otlanahuatij ma quiteltican on carreta. Quemaj Felipe niman on hueyi tequihuaj otemoquej ompa ne itech on atl, niman Felipe ocuatequij.",
        "039": "Niman ijcuac huajtlejcojtiayaj ne itech on atl, on iEspíritu toTeco oquejcuanij Felipe nimantzin, niman on hueyi tequihuaj xoc oquitac, pero yejhua oyaj ipan iojhui ican pactli.",
        "040": "Felipe ononextito ne ipan on hueyican itoca Azoto. Yejhua panotiaya niman quiteijlijtiaya on cuajli tlajtojli yejhuan quitemaca temaquixtilistli. Ijcon quichihuaya ipan nochimej on pueblos hasta ijqui oajsic ne Cesarea."
    },
    "009": {
        "head_1": "Saulo onoyolpatlac ",
        "001": "Saulo oc",
        "002": "niman oquitlajtlanilij se amatlanahuatijli yejhuan ica nopresentarosquia ne ipan intiopanhuan on hebreos ne hueyican Damasaco, niman comintejtemosquia on yejhuan quitlacamatiyaj on cuajli temachtijli. Niman ijcuac quinnextisquia sanquen tlacamej niman sihuamej, quinhuajtzacuasquia ne Jerusalén.",
        "003": "Pero chica yaya ipan ojtli ne nisiu Damasco, nimantzin ohuajpetlan ne iyehualican se tlahuijli yejhuan hualejticatca ne ilhuicac.",
        "004": "Ijcuacon Saulo ohuetz ipan tlajli, niman ocac se tlajtojli yejhuan oquijlij: ―Saulo, saulo, ¿tlica",
        "005": "Niman yejhua oquinanquilij: ―¿Aquin tejhua Señor? Niman on tlajtojli oquinanquilij: ―Nejhua niJesús aquin tinechtlahuelita niman tinechtlajyohuiltijtinemi. Sa no tejhua timocojcocohua ijcon quen nocojcocohua se huacax ijcuac quitejtelicsa ipunta on tlen ica quitzopinijtihuij ijcuac tequiti.",
        "006": "Ijcuacon yejhua sa mojcacuecuetlacaticatca, niman oquijlij: ―Señor, ¿tlinon nonequi ma nicchihua? Niman on toTeco oquijlij: ―Xmotelquetza niman xhuiya ne ipan on hueyican, niman ompa mitzijlisquej tlinon ticchihuas.",
        "007": "On tlacamej yejhuan yayaj ihuan Saulo onomojtijquej pampa ocacquej on tlajtojli pero xacaj oquitaquej.",
        "008": "Quemaj Saulo onotelquetz ne ipan tlajli, pero ijcuac oquintlapoj ixtololojhuan xoc tlachaya. Yejhua ica oquimayantiajquej hasta ne Damasco.",
        "009": "Ompa yeyi tonajli xotlachix. Niman xotlacuaj nion xitlaj",
        "010": "Ne Damasco chantiya se nomachtijquetl itoca Ananías. Niman toTeco oquinotz ipan se tlatlachalistli yejhuan quen itemicpan, niman oquijlij: ―Ananías. Niman yejhua oquinanquilij: ―Nican ninemi noTeco.",
        "011": "Niman on toTeco oquijlij: ―Xmotelquetza niman xhuiya ne ipan on calle quitocayotiaj “Melajqui”. Niman ompa xtejtemo ne ichan Judas se tlacatl itoca Saulo yejhuan hualehua ne Tarso. Aman, tej, yejhua nohueyicatzajtzilijticaj,",
        "012": "niman ipan se tlatlachalistli yejhuan quen itemicpan yejhua oquitac se tlacatl itoca Ananías yejhuan ocalaquito, niman ipan oquitlalij imahuan para ocsejpa huelis tlachas.",
        "013": "Ijcuac Ananías ijcon ocac, oquijlij: ―NoTeco, ye niquincaquilijtinemi miyequej ica on tlacatl quech san tlajtlamach",
        "014": "Niman aman yejhua ohuajlaj nican ican se amatlanahuatijli yejhuan intlayecancahuan on tiopixquej oquimacaquej para quinmajsis nochimej on yejhuan quiyectenehuaj motocatzin.",
        "015": "Pero on toTeco oquijlij: ―Xhuiya, pampa on tlacatl yonictlapejpenij para tenojnotzas noca nejhua intech on yejhuan xhebreos, niman inreyes niman on hebreos.",
        "016": "Nejhua niquititis quech san tlajtlamach quijyohuis nopampa.",
        "017": "Quemaj Ananías oyaj ne ipan on cajli campa nemiya Saulo. Ijcuac ocalaquito, oquitlalij imahuan ipan Saulo, niman oquijlij: ―Nocniu Saulo, on toTeco Jesús yejhuan omitznotitij ne ipan on ojtli campa tihuajlaya, onechajtitlan para ocsejpa huelis titlachas, niman para on Espíritu Santo nochi ica mitzyecanas.",
        "018": "Quemaj nimantzin oxinquej ipan on ixtololojhuan on quen ixcacahuayohuan",
        "019": "Niman ijcuac yotlacuaj, ocsejpa ocajsic chicahualistli. Niman Saulo onocau quesqui tonajli inhuan on tlaneltocaquej yejhuan ompa chanejquej ne Damasco.",
        "head_2": "Saulo oquiteijlij on cuajli tlajtojli yejhuan quitemaca temaquixtilistli ne Damasco ",
        "020": "Quemaj nimantzin Saulo opeu temachtia ipan itiopanhuan on hebreos ica Jesús yejhua iConetzin Dios.",
        "021": "Niman nochimej on yejhuan caquiyaj sa mojcatlachayaj, niman quijtohuayaj: ―¿In tlacatl xejhua quintlahuelita niman quintlajyohuiltia on yejhuan ne Jerusalén quiyectenehuayaj itocatzin Jesús? ¿Xsa no yejhua yejhuan ohuajlaj nican para quinhuicas presos on yejhuan tlaneltocaquej itech Jesús, niman comintemactilis intech intlayecancahuan on tiopixquej?",
        "022": "Pero Saulo quimijliaya ican más yolchicahualistli on hebreos ica Jesús melahuac yejhua on Cristo yejhuan Dios oquitlalij para techmaquixtis. Ijcon oquichiu hasta opejquej ometlamatij on yejhuan chantiyaj ne Damasco.",
        "head_3": "Saulo ocholoj intech on hebreos ",
        "023": "Miyec tonaltin más saquin",
        "024": "Pero yejhua oquimat tlinon quichihuasnequiyaj on hebreos. Ican tonajli niman yehuajli yejhuamej quipijpiayaj ipan itlatzacuijlohuan",
        "025": "Pero ijcuac tlayohua, on tlaneltocaquej oquitlalijquej Saulo ijtic se hueyi chiquiutli ne campa tlapojticaj on tepanchinantli yejhuan quiyehualojtoya on hueyican. Quemaj oquitemoltijquej niman ijqui ocholoj.",
        "head_4": "Saulo oyaj ne Jerusalén ",
        "026": "Ijcuac Saulo oajsic ne Jerusalén, quichihuaya canica para nosentlalis inhuan on tlaneltocaquej, pero nochimej quimacasiyaj pampa xquineltocayaj tla yejhua no yotlaneltocac itech Jesús.",
        "027": "Ijcuacon Bernabé ocontilan Saulo niman oquimixpantilij on apóstoles. Oquintlajtlajtohuilij quen ijqui Saulo oquitac toTeco ne ipan ojtli, niman quen ijqui toTeco oquinotz. Niman no oquitetlajtlajtohuilij quen ne Damasco Saulo otemachtij ican yolchicahualistli pampa Jesús.",
        "028": "Quemaj Saulo onocau ne Jerusalén niman inhuan quistinemiya.",
        "029": "Niman tenojnotzaya ican yolchicahualistli ipampa toTeco. Yejhua tlajtlajtohuaya niman nocamatlaniya inhuan on hebreos yejhuan tlajtlajtohuaj on tlajtojli griego, pero yejhuamej quinequiliayaj quimictisquej.",
        "030": "Niman ijcuac on tocnihuan oquimatquej yejhua on, ocuicaquej Saulo ne Cesarea, niman ompa ocontitlanquej para Tarso.",
        "031": "Ijcuacon on yejhuan tlaneltocaj nohuiyan ipan on inyehualican Judea, Galilea niman Samaria quipiayaj yolsehuilistli niman noyolchicahuayaj. Quitlacaitayaj on toTeco, niman quimpalehuiya on Espíritu Santo. Ijcon, tej, más miyequixtiayaj.",
        "head_5": "Pedro oquipajtij Eneas ",
        "032": "Pedro quinnojnotztinemiya on tocnihuan nochihuiyan, niman oyaj para oquintato on teyaxcahuan",
        "033": "Ompa oquinextito se tlacatl itoca Eneas yejhuan ye quipiaya chicueyi xipan ica onoya ipan itlapech, pampa sepojtoya.",
        "034": "Niman Pedro oquijlij: ―Eneas, Jesucristo mitzpajtia. Xmotelquetza niman xcuectlali motlapech. Quemaj nimantzin Eneas onotelquetz.",
        "035": "Nochimej yejhuan chantiyaj ne Lida niman Sarón oquitaquej ica opajtic. Yejhua ica yejhuamej oquitlalcahuijquej inachtoj tlaneltoc niman oquineltocaquej toTeco.",
        "head_6": "Pedro oquiyolihuitij Dorcas yejhuan yomica ",
        "036": "Ne ipan on hueyican itoca Jope nemiya se sihuatl tlaneltocaquetl itoca catca Tabita, yejhuan ipan griego quijtosnequi Dorcas. Yejhua in sihuatl nochipa quichihuaya on tlen cuajli niman quimpalehuiyaya on yejhuan tla itlaj quimpolohuaya.",
        "037": "Ipan on tonaltin Dorcas ocualoc niman omic. Niman ijcuac yoquipajpacquej itlalnacayo, ocahuatoj ipan se cajlitic campa ica ome caltlanepantli niman ompa oquitecaquej.",
        "038": "Lida sa nisiu quitzticatca Jope. Yejhua ica ijcuac on tlaneltocaquej ne Jope ocacquej ica Pedro nemiya ne Lida, oquintitlanquej omemej tlacamej para oquijlijtoj: ―Ma ca tihuejcahuis para tihuajlas Jope campa tejhuamej tinemij.",
        "039": "Ijcuacon Pedro ohuajnotelquetz niman oyaj inhuan. Ijcuac oajsic, ocuicaquej ne ipan on cajlitic campa oncatca on itlalnacayo on micatzintli. Niman nochimej on sihuacahualtin",
        "040": "Quemaj Pedro oquinquixtij nochimej, niman quemaj onotlacuenquetz niman oquichiu oración. Quemaj ohuajnocuep niman ocontac on sihuatl yejhuan mictoya. Niman oquijlij: ―Tabita, xmotelquetza. Ijcuacon yejhua oquinhuajtlapoj ixtololojhuan, niman ijcuac oquitac Pedro, ohuajnotlalij.",
        "041": "Pedro oquitzquij ipan ima niman oquipalehuij para onotelquetz. Quemaj ocominnotz on sihuacahualtin niman on tocnihuan, niman oquimixpantilij yolticaj.",
        "042": "Yejhua in omachiyato nohuiyan ipan on hueyican de Jope, niman miyequej otlaneltocaquej itech on toTeco.",
        "043": "Niman Pedro onocau miyec tonaltin ne Jope ipan ichan se curtidor itoca Simón."
    },
    "010": {
        "head_1": "Pedro oyaj ne ichan Cornelio ",
        "001": "Nemiya ne ipan on hueyican itoca Cesarea se tlacatl itoca Cornelio. Yejhua on tlacatl tlayecanqui catca ica se ciento soldados niman yejhua on se ciento soldados notocayotiaya Italiano.",
        "002": "Cornelio quitlacaitaya Dios niman san secan ihuan nochi ichanchanejcahuan",
        "003": "Se tonajli, canaj ipan yeyi hora ica tiotlac, oquitac se tlatlachalistli quen itemicpan, se ilhuicactequitquetl ―¡Cornelio!",
        "004": "Cornelio oquimojcaitac on ilhuicactequitquetl, niman oquitlajtoltij: ―¿Tlinon Señor? Niman on ilhuicactequitquetl oquijlij: ―Dios yoquinselij mooraciones niman yoquitac on tlen tictetlayocolia para tiquimpalehuiya on yejhuan itlaj quimpolohua. Ijcon, tej, yomitzelnamic.",
        "005": "Aman, tej, xquintitlani tlacamej ne Jope para ma cuajhuicacan se tlacatl itoca Simón, yejhuan no san quixmatij Pedro.",
        "006": "Niman yejhua mitzijlis tlinon tejhua ticchihuas. Yejhua chanti ihuan ocse tlacatl itoca Simón yejhuan curtidor. Ichan on curtidor oncaj ne nisiu itech on mar.",
        "007": "Ijcuac oyaj on ilhuicactequitquetl yejhuan ihuan tlajtohuaya, Cornelio oquinnotz omemej itlaquehualhuan. Niman no oquinotz se soldado yejhuan no cuajli quitlacaitaya Dios.",
        "008": "Nochi oquintlajtlajtohuilij tlen onochiu, niman quemaj oquintitlan ne Jope.",
        "009": "Niman huajmostla, chica yejhuamej yajtiayaj ipan ojtli niman sa nisiu para ajsisquej ne Jope, Pedro otlejcoc ne icuapan on cajli, canaj tlacualispan, para quichihuas oración.",
        "010": "Yejhua sanoyej",
        "011": "Oquitac ne ajcopa tlapohuiya niman huajtemotiaya ipan tlajli se hueyi manta istac, huajsajsalijtiaya ipan nochi inahui yacapitzco.",
        "012": "Ipan on hueyi manta huajlayaj nochi tlajtlamach",
        "013": "Quemaj ocac se tlajtojli yejhuan oquijlij: ―Xmotelquetz, Pedro. Xtlamicti niman xtlacua.",
        "014": "Pero Pedro oquijlij: ―Ca, noTeco, pampa nejhua xqueman nicua itlaj on tlen xchipahuac yejhuan itlanahuatil Moisés xtechcahuilia ticuasquej.",
        "015": "Ijcuacon on tlajtojli ocsejpa oquinotz, niman oquijlij: ―Tlen Dios oquichipau, ma ca xquijto ica xchipahuac.",
        "016": "Yejhua in onochiu yexpa, niman quemaj nimantzin on hueyi manta istac ocsejpa otlejcoc.",
        "017": "Chica Pedro ometlamatzticatca niman sa comatzticatca tlinon quijtosnequi on tlatlachalistli yejhuan oquitaca quen itemicpan, on tlacamej yejhuan oquinhuajtitlan Cornelio, tlajtlantiayaj canon ichan Simón. Quemaj oajsiquej ne iquiahuatenco.",
        "018": "Niman ontzajtziquej oquitetlajtoltijquej tla ompa ipan on cajli nemiya Simón, on yejhuan no itoca Pedro.",
        "019": "Niman chica Pedro oc ―Xquita. Mitztejtemohuaj yeyimej tlacamej.",
        "020": "Xmotelquetz, xtemoti niman ma ca xometlamati, yej inhuan xhuiya, pampa nejhua oniquinhuajtitlan.",
        "021": "Quemaj Pedro otemoto campa nemiyaj on tlacamej yejhuan Cornelio oquinhuajtitlan, niman oquimijlij: ―Nejhua on aquin nemejhuamej nenquitejtemohuaj. ¿Tlica",
        "022": "Yejhuamej oquijlijquej: ―Sen tlacatl itoca Cornelio, yejhuan tlayecanquetl ica se ciento soldados, otechajtitlan. Yejhua in tlacatl yolmelajqui niman quitlacaita Dios. Nochi quech hebreos quitlacaitaj in tlacatl. Sen iilhuicactequitcau Dios oquijlij para ma mitztlatitlanili ichan, niman tiquijlis on tlen ticpia para tiquijlis.",
        "023": "Quemaj Pedro oquincalactij, niman ompa onocajquej ipan on tlayohua. Niman huajmostla ohuajnotelquetz niman oyaj inhuan. Niman oyajquej san secan inhuan ocsequimej tocnihuan on yejhuan chanejquej ne Jope.",
        "024": "Niman huajmostla oajsiquej ne Cesarea campa Cornelio quinchixticatca inhuan ocsequimej yejhuan achi quen quinmita niman on yejhuan más cuajli itetlajsojcahuan",
        "025": "Ijcuac Pedro oajsic ipan on cajli, Cornelio ohuajquis para oquinamiquito niman onotlacuenquetz ixpan para quimahuistilisquia.",
        "026": "Pero Pedro ocontilan, niman oquijlij: ―Xmotelquetz, pampa nejhua no san nitlalticpactlacatl quen tejhua.",
        "027": "Niman chica ihuan tlajtlajtohuaya, ocalac campa oquinnextijtajsic miyequej tlacamej yonosentlalijcaj.",
        "028": "Niman Pedro oquimijlij: ―Nemejhuamej nenquimatztoquej ica itlaneltoc se hebreo xcahuilia nosentlalis ihuan se yejhuan xhebreo noso calaquis ichan. Pero Dios onechititij ica xcuajli para yacaj nicuitis ijtlacauquej noso xchipahuac ixpan Dios.",
        "029": "Yejhua ica, tej, ijcuac onennechnotzquej, onihuajlaj niman xitlaj",
        "030": "Ijcuacon Cornelio oquinanquilij: ―Ye quipia nahui tonajli ipan in hora nejhua ninosahuaya. Niman ipan yeyi hora ica tiotlac ijcuac nicchijticatca nooración ne nochan, nimantzin se tlacatl tlaquemej ican se tlaquentli petlanqui onotelquetz nixpan.",
        "031": "Niman onechijlij: “Cornelio, Dios yoquiselij mooración, niman yoquitac on tlen tejhua tictetlayocolia para tiquimpalehuiya on yejhuan itlaj quimpolojticaj.",
        "032": "Xtlanahuati, tej, ma canatij Simón, yejhuan no itoca Pedro, ne ipan on hueyican itoca Jope. Yejhua nemi ne ichan se tlacatl, no itoca Simón, yejhuan curtidor niman chanti nisiu itech on mar. Ijcuac huajlas, tlajtlajtos mohuan.”",
        "033": "Ijcon, tej, nimantzin onitlatitlan ma mitztejtemotij, niman oticchiu cuajli ica otihuajlaj. Aman, tej, titochimej tinemij nican ixpan Dios para ticaquisquej nochi tlen on toTeco omitznahuatij.",
        "head_2": "Pedro otenojnotz ne ichan Cornelio ",
        "034": "Quemaj Pedro opeu tlajtlajtohua, niman oquijtoj: ―Aman nicmati ica melahuac Dios xquichicoita se tlacatl ihuan ocse,",
        "035": "yej quiselia san catlejhua tlacatl yejhuan quitlacaita niman cuajli quichihua masqui hualehua san catlehua país.",
        "036": "Dios oquinhuajtitlanilij in tlajtojli on hebreos. Oquiteijlij on cuajli tlajtojli yejhuan quitemaca yolsehuilistli niman hueli ticseliaj itechcopa Jesuscristo. Yejhua iTeco nochi tlacatl.",
        "037": "Nemejhuamej cuajli nenquimatztoquej tlinon onochiu nochihuiyan ne ipan iyehualijyan Judea. Ohuajpeu ne ipan iyehualijyan Galilea, saquin",
        "038": "Nemejhuamej nenquimatztoquej yejhua ica on quen Dios oquititlan on Espíritu Santo itech Jesús, yejhuan hualehua ne Nazaret, para quipia poder. Niman no ijqui, tej, nemejhuamej nenquimatztoquej quen ijqui Jesús nohuiyan oquichijtinen on tlen cuajli niman nochimej on yejhuan itlaj ica quintlajyohuiltiaya ica ipoder on diablo oquimpajtijtinen, pampa Dios ihuan nemiya.",
        "039": "Niman tejhuamej ticteixpantiliaj nochi ica on tlajtlamach tlinon Jesús oquichiu ne Judea niman ne Jerusalén. Niman más saquin oquimictijquej, oquimajmasohualtijquej",
        "040": "pero ipan yeyi tonajli Dios oquiyolihuitij",
        "041": "Xoquinotitij nochi tlacatl, yej san tejhuamej yejhuan Dios otechtlapejpenij para ticteixpantilisquej, tejhuamej yejhuan ihuan otitlacuajquej niman ihuan otatliquej saquin ijcuac yonoyolihuitij niman yonoquetzteu ne ipan itlalcon.",
        "042": "Niman yejhua otechnahuatij ma ticteijlican in cuajli tlajtojli yejhuan quitemaca temaquixtilistli niman ma ticteixpantilican ica yejhua on Jesús Dios yoquitlalij para quinyolcuitis niman quintlajtlacolmacas on yejhuan nemij niman on yejhuan yomiquej.",
        "043": "Niman no ye huejcahui nochimej on quech tiotlajtojquej yoquiteixpantilijcaj ica nochimej on yejhuan tlaneltocasquej itech quiselisquej tetlapojpolhuilistli intlajtlacol itechcopa itocatzin Jesús.",
        "head_3": "On yejhuan xhebreos oquiselijquej on Espíritu Santo ",
        "044": "Chica Pedro oc",
        "045": "Niman on tlaneltocaquej hebreos yejhuan ohualajquej ihuan Pedro omojcatlachixquej ica ne impan on yejhuan xhebreos no oquiseliquej on Espíritu Santo yejhuan itetlayocolil Dios.",
        "046": "Ijcon omojcatlachixquej pampa quincaquiyaj on xhebreos tlajtlajtohuaj ica sesetlamantic yencuic tlajtoltin",
        "047": "Quemaj Pedro oquijtoj: ―¿In tlacamej yejhuan no yoquiselijquej on Espíritu Santo sa no ijqui quen tejhuamej, huelis yacaj tlatzacuilis para nocuatequisquej?",
        "048": "Niman Pedro otlanahuatij ma quincuatequican ican itocatzin toTeco Jesús. Quemaj oquitlajtlanilijquej Pedro para ma nocahua quesqui tonajli inhuan."
    },
    "011": {
        "head_1": "Pedro oquinmachiltij on tlaneltocaquej ne Jerusalén on tlen onochiu intech on yejhuan xhebreos ",
        "001": "On apóstoles niman on tocnihuan yejhuan nemiyaj imanyan ne Judea ocacquej ica on yejhuan xhebreos no yoquiselijquej on itlajtoltzin Dios.",
        "002": "Niman ijcuac Pedro ohuajlaj Jerusalén, on tlaneltocaquej hebreos yejhuan quejehuayaj on circuncisión ocajhuaquej.",
        "003": "Oquijlijquej: ―¿Tlica",
        "004": "Ijcuacon Pedro oquintlajtlajtohuilij desde ijcuac opeu nochi tlen ipan onochiu, niman oquijtoj:",
        "005": "―Nejhua ninemiya ne ipan on hueyican itoca Jope. Niman ijcuac nicchihuaya nooración, oniquitac se tlatlachalistli quen notemicpan. Oniquitac on quen itlaj hueyi manta istac yejhuan ne ajcopa huajtemohuaya. Huajsajsalijtiaya ipan on inaucan yacapitzco niman yejcotoya hasta campa nejhua ninemiya.",
        "006": "Ijcuac onicchiu para cuajli niquitas tlinon huajlau ijtic, oniquitac on yolquej yejhuan najnahui imicxi niman on quech yolquej yejhuan notilanaj ipan tlajli niman on quech totomej yejhuan patlanij.",
        "007": "Quemaj onicac se tlajtojli yejhuan onechijlij: “Xmotelquetz, Pedro. Xtlamicti niman xtlacua.”",
        "008": "Pero oniquijtoj: “Ca, noTeco, pampa nejhua xqueman nicua itlaj on tlen xchipahuac yejhuan itlanahuatil Moisés xtechcahuilia ticuasquej.”",
        "009": "Ijcuacon on tlajtojli onechajnanquilij ne ilhuicac ica ocpa quijtohua: “Tlen Dios oquichipau, ma ca xquijto ica xchipahuac.”",
        "010": "Yejhua in onochiu yexpa, niman quemaj nimantzin on hueyi manta istac ocsejpa otlejcoc.",
        "011": "Quemaj nimantzin oyejcoquej yeyimej tlacamej ne ipan on cajli campa nejhua ninemiya. Oquinhuajtitlancaj ne Cesarea.",
        "012": "Niman on Espíritu Santo onechijlij ma nihuiya inhuan niman ma ca itlaj ica ma niometlamati. Niman no nohuan oyajquej in chicuasemej tocnihuan. Niman ijcuac otejcoquej, oticalaquej ichan on tlacatl yejhuan quinequiya nechnotzas.",
        "013": "Yejhua otechtlajtlajtohuilij quen ijqui oquitac se ilhuicactequitquetl",
        "014": "Yejhua mitzijlis on cuajli tlajtojli yejhuan mitzmacas temaquixtilistli ihuan nochi mochanchanejcahuan",
        "015": "Niman ijcuac opeu niquinnojnotza, on Espíritu Santo impan ohuajlaj ijcon quen topan ohuajlaj ijcuac quemach yeica topan oyejcoc.",
        "016": "Ijcuac in onochiu, oniquelnamic on tlen oquijtoj toTeco. Oquijtoj: “On melahuac ica Juan otlacuatequij ican atl, pero nemejhuamej nentlacuatequiltiyesquej ican Espíritu Santo.”",
        "017": "Ijcon, tej, tla aman yejhuamej Dios no oquinmacac sa no yejhuaj on tetlayocolijli yejhuan tejhuamej otechmacac ijcuac oticneltocaquej toTeco Jesucristo, ¿aquin nejhua para niquixnamiquis Dios?",
        "018": "Ijcuac nochimej on tlaneltoquej hebreos ne Jerusalén yocaquej on tlajtlamach ―Tla ijcon, Dios no yoquincahuilij on yejhuan xhebreos ma noyolcuepacan niman ijcon quipiasquej yencuic nemilistli para nochipa.",
        "head_2": "Nemiyaj tlaneltocaquej ne ipan on hueyican itoca Antioquía ",
        "019": "Ijcuac on xcuajcualtin tlacamej oquimictijquej Esteban, no opeu quintlahuelitaj niman quintlajyohuiltiaj on ocsequimej tlaneltocaquej. Niman ochochojlojquej hasta neca Fenicia niman Chipre, niman hasta neca ipan on hueyican Antioquía. Niman quiteijlijtiayaj itlajtoltzin Dios, pero san quimijliayaj on hebreos.",
        "020": "Pero sequimej tlaneltocaquej yejhuan hualehuaj ne Chipre niman ne Cirene ocalaquej ne Antioquía campa oquinnojnotzquej on xhebreos. Oquintlajtlajtohuilijquej on cuajli tlajtojli ica toTeco Jesús.",
        "021": "On ipoder toTeco quipiayaj niman yejhua ica miyequej otlaneltocaquej niman onopatlaquej itech toTeco.",
        "022": "Ijcuac on tlaneltocaquej ipan on tiopan ne Jerusalén oquimatquej in tlajtlamach, yejhuamej oquititlanquej Bernabé hasta Antioquía.",
        "023": "Ijcuac oajsic niman oquitac quen ijqui Dios yoquintiochiu, sanoyej",
        "024": "Bernabé se cuajli tlacatl catca yejhuan on Espíritu Santo nochi ica quiyecanaya. No ijqui oquipix sanoyej hueyi tlaneltoctli. Yejhua ica on yejhuan tlaneltocayaj itech toTeco más omiyequiyaquej.",
        "025": "Ijcuac ijquin yopanoc, Bernabé oquitejtemoto Saulo ne Tarso, niman ijcuac oquinextij, ocuicac ne Antioquía.",
        "026": "Niman ompa onocajquej inhuan on tlaneltocaquej quen canaj se xipan, niman oquinmachtijquej sanoyej miyequej. Ompa ne Antioquía on tlaneltocaquej quemach ye ica oquintocayotijquej cristianos.",
        "027": "Ipan on tonaltin semej tiotlajtojquej ohuajtemoquej ne Jerusalén niman oyajquej para Antioquía.",
        "028": "Niman ohuajnotelquetz se tiotlajtojquetl itoca Agabo, niman oquitemachiltij itechcopa on Espíritu Santo ica onyas chicahuac mayantli imanyan in tlalticpactli. Niman yejhua in onochiu ijcuac Claudio tequihuaj catca.",
        "029": "Ijcuacon on nomachtijquej cada se oquitlalij ipan iyojlo para tlapalehuis san quech huelis niman quintitlanilisquej on tocnihuan yejhuan chantiyaj ne Judea.",
        "030": "Niman ijcon oquichijquej. Oquititlanquej Bernabé niman Saulo para ocahuatoj on intetlayocolil intech on tlajtlajmatquej ipan on tiopantin ne Judea."
    },
    "012": {
        "head_1": "On rey Herodes oquimictij Jacobo niman oquitzacquej Pedro ",
        "001": "Ipan on tonaltin on rey Herodes opeu quintlahuelita niman quintlajyohuiltia sequimej yejhuan tlaneltocaj itech toTeco.",
        "002": "Niman Herodes otlanahuatij ma quimictican Jacobo, icniu Juan, ican machete.",
        "003": "Niman ica oquitac ica on hebreos ocuelitaquej on tlen oquichiu, no ocajsic niman oquitzacu Pedro. Yejhua in onochiu ipan on ilhuitl ijcuac nocua on pan yejhuan xquipia tlaxocolilistli",
        "004": "Saquin ijcuac yocajsiquej Pedro, ocalaquijquej ipan cárcel campa oquitemactilijquej intech najnahuitipan soldados niman on cada se nahuitipan soldado quipiaya nahui soldado. Herodes quinemiliaya quixtis ixpan on chanejquej para quiyolcuitis ijcuac yopanoc on ilhuitl pascua.",
        "005": "Ijcon, tej, Pedro nemiya ne ipan cárcel pero on tlaneltocaquej ipampa nohueyica tzajtziliayaj itech Dios ican nochi inyojlo.",
        "head_2": "Dios oquixtij Pedro ne ipan cárcel ",
        "006": "Sa no ipan on tlayohua, ijcuac para huajmostla Herodes quinequiya quixtis Pedro ixpan on chanejquej, Pedro cochticatca intzajlan omemej soldados. Yejhua salijticatca ican ome teposcadenas, niman on ocsequimej soldados tlajpiayaj ne carcejquiahuatenco.",
        "007": "Niman nimantzin se ilhuicactequitquetl ―Xmotelquetza nimantzin. Ijcuacon on teposcadenas oxixinquej ne ipan imahuan Pedro.",
        "008": "Quemaj on ilhuicactequitquetl oquijlij: ―Xmotlaquenti niman xquintlali mocachuan. Ijcuac Pedro yoquichiu, on ilhuicactequitquetl oquijlij: ―Xtlali motlaquen hueyac niman xnechcuitlapanhui.",
        "009": "Pedro oquicuitlapanhuij on ilhuicactequitquetl, niman xquimatiya tla melahuac noso ca on tlen quichihuaya on ilhuicactequitquetl. Yejhua quinemiliaya ica quitzticatca se tlatlachalistli yejhuan quen itemicpan.",
        "010": "Oquimpanahuijquej on secan tlajpixquej, quemaj quej yejhua on ica ocan tlajpixquej. Quemaj ijcuac oajsiquej itech on tepostlatzacuilojli yejhuan tlapohui para ipan calle, on tepostlatzacuilojli san iselti otlapou. Oquisquej, niman quemaj ijcuac yoquipanahuijquej se calle, on ilhuicactequitquetl nimantzin oquitlalcahuij.",
        "011": "Ijcuacon, tej, Pedro oquimat on tlen onochiu, niman oquijtoj: ―Aman nicajsicamati ica melahuac on toTeco ocuajtitlan iilhuicactequitcau para onechmanahuico itech ipoder Herodes niman itech nochi tlen on hebreos quinemiliayaj nechchihuilisquej.",
        "012": "Niman ijcuac ocajsicamat yejhua in, oyaj ichan María, yejhuan inan Juan. Juan no itoca Marcos. Ompa miyequej on tlaneltocaquej san secan nemiya nohueyicatzajtzilijticatcaj.",
        "013": "Niman ijcuac Pedro oconteteloj on tlatzacuilyotl",
        "014": "Niman ijcuac oquitencac ica Pedro, sanoyej",
        "015": "Niman oquijlijquej: ―¡Tejhua yej tiloca! Pero yejhua quiteijliaya ica melahuac. Ijcuacon yejhuamej quijtohuayaj: ―On xejhua Pedro. Cas san iángel.",
        "016": "Chica ijcuacon Pedro oc",
        "017": "Quemaj yejhua oquintlajtlanilij ican ima para ma ca ma nahuatican niman quemaj oquintlajtlajtohuilij quen ijqui toTeco oquixtij ne ipan cárcel. No ijqui oquimijlij: ―Yejhua in quen nopan onochiu xquinmachiltican on tocniu Jacobo niman on ocsequimej tocnihuan. Quemaj oquis niman oyaj ne ica ocsecan.",
        "018": "Ne ipan cárcel, ijcuac otlanes, sanoyej onajcomanquej on soldados pampa xquimatiyaj tlinon onochiu ihuan Pedro.",
        "019": "Herodes otlanahuatij ma quitejtemotij, pero xohuel oquinextijquej. Yejhua ica oquinyolcuitij on soldados niman quemaj otlanahuatij ma quinmictican. Quemaj Herodes oquis ne Judea niman oyaj ne Cesarea campa onocau quesqui tonaltin.",
        "head_3": "Herodes omic ",
        "020": "Herodes cualaniya intech on tlacamej yejhuan chantiyaj ipan on huejhueyican intoca Tiro niman Sidón. Yejhua ica on chanejquej Tiro niman Sidón onocajquej san se tlajtojli niman oyajquej itech Herodes. Pero achtoj oquinoamigarojquej niman oquitlaquejquej se tlacatl itoca Blasto yejhuan hueyi tlayecanqui catca ichan on rey Herodes. Quemaj oyajquej itech Herodes niman oquitlajtlanilijquej ma ca sa ma quintlahuelita. Ijquin oquitlajtlanilijquej, pampa yejhuamej quiseliayaj tlacuajli yejhuan quisaya ipan on región de on rey.",
        "021": "Quemaj ipan se tonajli Herodes oquitlalij para tlajtos inhuan on chanejquej ne Tiro niman Sidón. Niman quemaj ipan on tonajli onotlaquentij ica on tlaquentli yejhuan san reyes ica notlaquentiaj. Quemaj ohuajnotlalito ipan inesehuilpan campa tequihuajti niman oquinnotz on tlacamej ican se cualtzin tenojnotzalistli.",
        "022": "Quemaj on tlacamej opejquej tzajtzij: ―¡Yejhua in yejhuan tlajtohua xan yacaj tlacatl, yej se dios!",
        "023": "Herodes oquiselij inyectenehualis on tlacamej quen Dios yesquia. Yejhua ica nimantzin se ilhuicactequitetl yejhuan toTeco ocuajtitlan ocastigaroj ican ocuilimej niman opeu quicuaj hasta ijqui omic, pampa yejhua xocueyijilij Dios.",
        "024": "Pero on itlajtoltzin toTeco nochayajtiaya niman noteijliaya nochihuiyan.",
        "025": "Ijcuac Bernabé niman Saulo otlanquej intequiu ne Jerusalén, ohuajnocuepquej. Niman no ocuajhuicaquej Juan yejhuan no itoca Marcos."
    },
    "013": {
        "head_1": "Bernabé niman Saulo oquiselijquej intequiyo para temachtisquej ",
        "001": "Nemiyaj intzajlan on yejhuan tlaneltocaj ne Antioquía semej tiotlajtojquej niman temachtijquej. Yejhuamej catcaj Bernabé, Simón yejhuan no itoca Niger, Lucio on yejhuan hualehua ne Cirene, Manaén yejhuan ihuan onoscaltij Herodes on yejhuan gobernador ne Galilea niman Saulo.",
        "002": "Se tonajli, ijcuac yejhuamej in quitequipanohuayaj toTeco niman nosahuayaj, on Espíritu Santo oquijtoj: ―Xquincalactican Bernabé niman Saulo ipan on tequitl yejhuan onictlapejpenij para quichihuasquej.",
        "003": "Quemaj ijcuac yoquichijquej oración niman yonosauquej, oquitlalijquej inmahuan impan yejhuamej niman oquintitlanquej ipan inojhui.",
        "head_2": "Bernabé ihuan Saulo otemachtijquej ne Chipre ",
        "004": "On Espíritu Santo oquintitlan Bernabe niman Saulo, niman yejhuamej otemotoj ne Seleucia niman ompa onatlalijquej para oyajquej ne ipan on tlalhuactli itoca Chipre yejhuan oncaj ne itlajcotian on mar.",
        "005": "Ijcuac oajsiquej ne Chipre, ocalaquej ipan se hueyican itoca Salamina. Ompa opejquej quiteijliaj on itlajtoltzin Dios ne ipan intiopanhuan on hebreos, niman Juan yejhuan no itoca Marcos quimpalehuiyaya.",
        "006": "Yejhuamej oquistinenquej imanyan on tlalhuactli hasta oajsiquej ne ipan on pueblo itoca Pafos. Ompa oquinamiquej se tlacatl hebreo itoca Barjesús, yejhuan nahuajli catca. Yejhua se tlacajcayajquetl catca pampa quiteijliaya yejhua tenojnotzaya itech ica Dios.",
        "007": "Yejhua nohuicaya ihuan on gobernador Sergio Paulo, se tlacatl yejhuan quipia cajsicamatilistli. On gobernador otlanahuatij ma quinotzatij Bernabé niman Saulo pampa quinequiya caquis on itlajtoltzin Dios.",
        "008": "Pero on nahuajli Barjesús, yejhuan no itoca catca Elimas, quimixnamiquiya Bernabé niman Saulo. Quinequiya quiyolmajxalos on gobernador para ma ca tlaneltocas.",
        "009": "Pero on Espíritu Santo nochi ica quiyecanaya Saulo, yejhuan no itoca Pablo, niman Pablo opeu quitlajtlata Elimas.",
        "010": "Ijquin oquijlij: ―¡Hueyi tlacajcayajquetl niman xompayejyehua! Tejhua tiiconeu on diablo niman tiquixnamiqui nochi on tlen cuajli. ¿Xqueman ticajcahuas ica titepopolojtinemis ipan on imelajcaojhuitzin toTeco?",
        "011": "Aman, tej, on toTeco mitzcastigaros ican ipoder. Tixpajpayatis niman quesqui tonaltin xhuelis tiquitas on tonaltzintli. Quemaj nimantzin oixpajpayat niman ipan otlayohuatiac. Opeu nopapalacachohua niman quitejtemohuaya aquinon quitzquis ipan ima pampa xoc tlachaya.",
        "012": "Ijcuac on gobernador oquitac on tlen onochiu, otlaneltocac, niman quipacaitaya on itemachtil toTeco.",
        "head_3": "Pablo ihuan Bernabé nemiyaj ne Antioquía ipan iregión Pisidia ",
        "013": "Pablo niman itehuicalhuan",
        "014": "Quemaj oquisquej Perge niman oyajquej ne ipan on pueblo itoca Antioquía de Pisidia. Niman ipan on nesehuiltonajli, ocalaquej ne ipan intiopan on hebreos niman onotlalijquej.",
        "015": "Niman ijcuac yacaj yoquinomachtij on itlanahuatil Moisés niman on intlajcuilolamau on tiotlajtojquej, on huejhueyixtoquej tlayecanquej otlatitlanquej ma quimijlitij Pablo niman itehuicalhuan: ―Nocnihuan, tla nenquipiaj itlaj tlajtojli para nentechtlacanonotzasquej, huelis nenquijtosquej.",
        "016": "Ijcuacon Pablo ohuajnotelquetz, niman oquintlajtlanilij ican ima para ma ca ma nahuatican. Quemaj oquijtoj: ―Tlacamej hebreos niman xhebreos yejhuan nenquitlacaitaj Dios, xcaquican.",
        "017": "On inDios in hebreos oquintlapejpenij toachtojtajhuan, niman oquinmiyequilij on hebreos ijcuac chantiyaj ne tetlalpan itoca Egipto. Niman ican ipoder oquinquixtij ompa.",
        "018": "Niman ipan canaj ompoajli",
        "019": "Niman on chicome países yejhuan oncatca ne ipan on tlajli itoca Canaán oquinxoxotonij para oquinmacac intlalhuan on hebreos quen inherencia.",
        "020": "Más saquin",
        "021": "Quemaj ijcuacon on tlacamej oquitlajtlanquej se rey para yejhua quinyecanas, niman Dios oquinmacac Saúl quen rey para ompoajli xipan. Saúl on iconeu Cis niman on huejca teixhuiu",
        "022": "Más saquin Dios oquinquixtilij Saúl quen rey, niman ocalactij David para rey. Oquiteixpantilij quijtohua: “Nejhua niquixmati David, iconeu Isaí. Yejhua se tlacatl yejhuan sanoyej nechpactia niman quichihuas nochi tlen nicnequis.”",
        "023": "Niman Dios oquinmacac on hebreos se temaquixtijquetl itoca Jesús yejhuan ihuejcaixhuiu David quen Dios yoquitlalica ipan ipromesa.",
        "024": "Ijcuac xe huajlaya Jesús, Juan oquimijlij nochimej on chanejquej Israel ica nonequi noyolcuepasquej niman nocuatequisquej.",
        "025": "Niman ijcuac Juan tlamiya on itequiyo, oquijtoj: “¿Quen nenquinemiliaj aquin nejhua? Xnejhua on aquin nemejhuamej nenquinemiliaj. Yejhua huajlau saquin de nejhua niman nejhua xnechmelahua",
        "026": "’Nocnihuan, huejca teixhuihuan itech Abraham, niman nemejhuamej xhebreos yejhuan nenquitlacaitaj Dios, yejhua in cuajli tlajtojli yejhuan quitemaca temaquixtilistli omechajtitlanilijquej nemejhuamej.",
        "027": "On chanejquej ne Jerusalén niman intlayecancahuan xquimatiyaj aquinon catca Jesús, nion xcajsicamatiyaj on tlen quinomachtiayaj ipan inamau on tiotlajtojquej ipan nochi quech sábados. Pero sa no yejhuamej otenquisquej intlajtol on tiotlajtojquej ijcuac oquimictijquej Jesús.",
        "028": "Niman masqui xoquinextilijquej tlinon ica huelis quimictisquej, yejhuamej oquitlajtlanilijquej Pilato para ma tlanahuati ma quimictican.",
        "029": "Quemaj ijcuac yoquichihuilijquej nochi on tlajtlamach",
        "030": "Pero Dios oquiyolihuitij niman oquetzteu ipan itlalcon.",
        "031": "Niman quemaj miyec tonajli oquinnotitijtinen on yejhuan ihuan otlejcocaj ne ica Galilea para Jerusalén. Aman, tej, yejhuamej quiteixpantiliaj intech in tlacamej.",
        "032": "’Niman aman tejhuamej no temechmachiltiaj on cuajli tlajtojli ica on tlen Dios oquitlalij ipan ipromesa on toachtojtajhuan.",
        "033": "Aman yotechtenquixtilij tejhuamej yejhuan tiinconehuan. Otechtenquixtilij ijcuac oquiyolihuitij",
        "034": "Niman ica oquetzteu intech on mimiquej para xoc queman ijtlacahuis itlalnacayo huelis nenquitasquej ipan yejhua in Yectlajcuilojli yejhuan quijtohua: “Nemejhuamej nemechmacas on melahuac yectlatiochihualistli yejhuan onicprometerohuilij David.”",
        "035": "Niman no quijtohua yejhua ipan ocse salmo: “Xticahuilis para ma ijtlacahui itlalnacayo moyecTequitcau.”",
        "036": "Ica tlen melahuac, David ipan on tonaltin ijcuac nemiya niman ijcuac otlan itequiyo ijcon quen quinequiya Dios, yejhua omic. Niman quemaj ocahuatoj ne campa toctoquej itajhuan niman otlalpalan itlalnacayo.",
        "037": "Pero itlalnacayo on yejhuan Dios oquiyolihuitij niman oquetzteu xotlalpalan.",
        "038": "Xmatztiacan, tej, nocnihuan, ica san itechcopa Jesús hueli temechmachiltiaj quen Dios mechtlapojpolhuilia nemotlajtlacol.",
        "039": "Niman de nochi yejhua on tlajtlamach yejhuan ica itlanahuatil Moisés xohuel omechtlapojpolhuijquej, itechcopa Jesús nochimej yejhuan quineltocaj quiselisquej tetlapojpolhuilistli.",
        "040": "Xmotacan sa no nemejhuamej, tej, ma ca nemopan nochihuas on tlen oquijcuilojquej on tiotlajtojquej ijcuac oquijtojquej:",
        "041": "Xquitacan, tepijpinahuijquej, xmojcatlachacan niman xixpolihuican, pampa nejhua, yejhuan niDios, nicchihuas ipan in tonaltin chica nennemij se tequitl sanoyej hueyi yejhuan xnenquineltocasquej masqui yacaj mechtlajtlajtohuilis.",
        "042": "Ijcuac Pablo niman itehuicalhuan",
        "043": "Niman ijcuac yotlanquej nomachtiaj ne ipan on tiopan, miyequej hebreos niman on xhebreos yejhuan oquiselijquej intlaneltoc on hebreos yejhuan no quitlacaitayaj Dios, oyajquej inhuan Pablo niman Bernabé. Niman yejhuamej quintlacanonotzayaj on tlacamej ma nemican melajqui ipan itetlajsojtlalis",
        "044": "Niman ipan on ocse sábado onosentlalijquej sa quen nochimej on chanejquej para caquisquej on itlajtoltzin Dios.",
        "045": "Ijcuac on hebreos oquitaquej on tojlamej, sanoyej otlahuelmiquej. Quemaj opeu quitlajtolixnamiquij Pablo niman cuijhuicaltiayaj.",
        "046": "Ijcuacon Pablo niman Bernabé onixcojtilijquej, niman oquimijlijquej: ―Ijqui nonequiya para achtopa nemejhuamej yejhuan nenhebreos temechmacasquej itlajtoltzin Dios. Pero aman pampa xnenquinequij nenquiselisquej, niman pampa nencuitiaj xmechmelahua",
        "047": "Ijquin ticchihuasquej pampa ijqui otechnahuatij toTeco, quijtohuaya: Onimitztlalij para ticteixpantilis intech on yejhuan xhebreos, niman para tejhua ticuicas on temaquixtijli nochihuiyan imanyan in tlalticpactli.",
        "048": "Niman ijcuac yejhuamej on yehuan xhebreos ocacquej on tlajtojli, paquiyaj niman opejquej quijtohuaj ica on itlajtoltzin toTeco sanoyej cuajli. Niman otlaneltocaquej nochimej on yejhuan Dios oquintlapejpenij para quipiasquej nemilistli para nochipa.",
        "049": "Niman itlajtoltzin on toTeco nochayahuaya imanyan nochi yejhua on región.",
        "050": "Pero on hebreos oquinyolchicajquej on sihuamej yejhuan quitlacaitayaj Dios niman yejhuan más huejhueyixtoquej niman on tlacamej yejhuan más huejhueyixtoquej ipan on región. Quemaj opeu quintlahuelitaj niman quintlayohuiltiaj Pablo niman Bernabé hasta queman oquintotocaquej ipan on yehualican.",
        "051": "Ijcuacon on apóstoles oquitzejtzelojquej imicxihuan para oquixinijquej on tlalteutli. Ijcon oquichijquej para oquintitijquej ica Dios xquinselis, yej quintlajtlacolmacas. Quemaj oyajquej ne ipan on hueyican itoca Iconio.",
        "052": "Niman on nomachtijquej sanoyej paquiyaj niman on Espíritu Santo nochi ica quinyecanayaj."
    },
    "014": {
        "head_1": "Pablo niman Bernabé nemiyaj ne ipan on hueyican itoca Iconio ",
        "001": "Ne Iconio Pablo niman Bernabé san secan ocalaquej ipan intiopan on hebreos niman cualtzin oquinnojnotzquej. Ijcon, tej, miyequej otlaneltocaquej, sanquen on hebreos niman on yejhuan xhebreos.",
        "002": "Pero on hebreos yejhuan xtlaneltocayaj oquimajcomanquej tlamach",
        "003": "Pero Pablo niman Bernabé onocajquej miyec tonaltin niman otlajtojquej ican yolchicahualistli. Quitlaliayaj inyojlo itech toTeco. Niman toTeco quinmacaya on apóstoles ipoder para ma quichihuacan tlamahuisoltin niman milagros. Ijcon, tej, quiteititiaya ica melahuac on tlen on apóstoles quitohuayaj ica itetlajsojtlalis",
        "004": "Pero on chanejquej ipan on hueyican tlajcoxelijticatcaj. Sequimej nopohuayaj inhuan on hebreos niman sequimej inhuan on apóstoles.",
        "005": "Quemaj on hebreos niman on yejhuan xhebreos onotlajtolmacaquej inhuan on tequihuajquej para quinhuijhuicaltisquej niman quintemojmotlasquej on apóstoles.",
        "006": "Pero ijcuac Pablo niman Bernabé oquimatquej tlinon quinchihuilisquej, ocholojtejquej niman oyajquej ne ipan on huejhueyican intoca Listra niman Derbe yejhuan oncaj ipan Licaonia. Niman no quistinemiyaj imanyan ompaca.",
        "007": "Niman ompa quiteijliayaj on cuajli tlajtojli yejhuan quitemaca temaquixtilistli.",
        "head_2": "Pablo oquitemojmotlaquej ne Listra ",
        "008": "Ne Listra yehuaticatca se tlacatl yejhuan xhueliya nejnemiya pampa icxihuan xcojtiquej catca desde ijcuac otlacat. Xqueman ohuel onejnen.",
        "009": "Yejhua on huilatzin cacticatca tlinon Pablo quijtohuaya. Quemaj Pablo oquixquechij niman oquitac ica on huilatzin quineltocaya ica Dios huelis quipajtis.",
        "010": "Ijcuacon Pablo oquichicajcaijlij: ―Xmoquetztehua niman xmomelajcatelquetza. Quemaj on coxo otzicuin niman opeu nejnemi.",
        "011": "Ijcuac oquitaquej on tlen Pablo oquichiu, on chanejquej opeu tzajtzij ican intlajtol licaonia, quijtohuayaj: ―¡On dioses yonopanextijquej quen tlacamej niman yotemoquej totzajlan!",
        "012": "Quijtohuayaj ica Bernabé yejhua dios Júpiter, niman Pablo yejhua dios Mercurio, pampa yejhua más tlajtlajtohuaya.",
        "013": "Itiopan Júpiter oncatca ne ixpan on hueyican. Niman itiopixcau Júpiter oquinhuajhuicac huacaxtin niman xochicoscamej ne ixpan itlatzacuilohuan",
        "014": "Pero ijcuac Bernabé niman Pablo oquimatquej yejhua in, onotlaquentetzajtzayanquej para oquiteititijquej ica on tlacamej quichihuayaj on tlen xcuajli. Quemaj isijcapan onocalaquijquej ne intzajlan on tojlamej tzajtzitihuij,",
        "015": "niman quijtohuayaj: ―Tlacamej, ¿tlica",
        "016": "Ipan on tonaltin yopanoquej, Dios ocahuilij nochi tlacatl ma quichihua quen quinequi.",
        "017": "Yejhua nochipa quinnotitiaya aquin yejhua ica on tlen cuajli quinchihuiliaya. Yejhua quichihua para quiahui niman para cuajli tlatlaqui. Yejhua, tej, techmaca on tlen ticuaj niman on tlen ica tipaquij.",
        "018": "Pero masqui oquijtojquej in tlajtlamach, hasta axcan ohuelquej quinteltlalijquej on tlacamej yejhuan quinequiyaj quinhuentlalilisquej huacaxtin para yejhuamej niman ijqui quinmahuistilisquej.",
        "019": "Quemaj oyejcoquej semej hebreos yejhuan hualehuaj ne Antioquía niman ne Iconio. Niman yejhuamej oquinyolejquej on tlacamej ne Listra para oquitemojmotlaquej Pablo. Quemaj ica cuitiayaj ye cuajli yomic, oquitejchihuilanquej para neca caltenco.",
        "020": "Pero ijcuac oquiteyehualotoj on tlaneltocaquej, onotelquetz niman ocsejpa ocalac ipan on hueyican de Listra. Niman huajmostla oquis ihuan Bernabé niman oyajquej ipan on hueyican itoca Derbe.",
        "021": "Niman ijcuac yoquiteijlijquej on cuajli tlajtojli yejhuan quitemaca temaquixtilistli ne ipan on hueyican, miyec otlaneltocaquej. Quemaj onocuepquej para on huejhueyican Listra, Iconio niman Antioquía.",
        "022": "Ipan on huejhueyican oquinyolejtiajquej on tlaneltocaquej niman quintlacanonotzayaj para ma ca queman quitlalcahuisquej intlaneltoc. No quimijliayaj ica para se calaquis ne campa Dios tlamandarohua nonequi quijyohuis miyec.",
        "023": "Niman ipan cada tiopan oquintlalijquej on tlajtlajmatquej tlayecanquej itech tocnihuan. Niman ijcuac yoquichiquej oración niman yonosauquej, ocomintlatlautijquej itech toTeco on yejhuan itech tlaneltocayaj.",
        "head_3": "Pablo niman Bernabé oyajquej ocsejpa para Antioquía de Siria ",
        "024": "Más saquin opanoquej ipan iregión Pisidia, niman oajsiquej ipan on iregión Panfilia.",
        "025": "Niman ijcuac oquiteijlijquej on itlajtol Dios ne ipan on hueyican Perge, otemotoj ne ipan on hueyican Atalia.",
        "026": "Niman ompa onatlalijquej oyajquej para Antioquía on hueyican campa on tlaneltocaquej oquitlajtlanijcaj Dios para ma quintiochihua ipan on tequitl yejhuan aman cuajli yotlanquej.",
        "027": "Ijcuac oajsiquej ne Antioquía, oquinsentlalijquej on tlaneltocaquej niman oquintlajtlajtohuilijquej nochi tlajtlamach yejhuan Dios oquichiu intechcopa, niman quen ijqui toTeco oquincahuilij on yejhuan xhebreos ma huelican tlaneltocacan.",
        "028": "Niman Pablo ihuan Bernabé miyec tonaltin onocajquej ompa inhuan on tlaneltocaquej."
    },
    "015": {
        "head_1": "On tlajtlajmatquej tlayecanquej itech tocnihuan onosentlalijquej ne Jerusalén ",
        "001": "Ipan on tonaltin semej tlacamej ohualejquej ne Judea niman quinmachtiayaj on tocnihuan ica tla xquiselisquej on nescayotl ipan innacayo itoca circuncisión ijcon quen Moisés oquinnahuatij on hebreos, xhuelisquej maquisasquej.",
        "002": "Pablo niman Bernabé sanoyej",
        "003": "On tlaneltocaquej oquintitlanquej niman chica panohuayaj ipan inregión Fenicia niman Samaria, quitetlajtlajtohuiliayaj quen ijqui on yejhuan xhebreos oquipatlaquej innemilis niman aman quitlacamatij Dios. Niman nochimej on tocnihuan paquiyaj yejhua ica in tlen quimijliayaj.",
        "004": "Ijcuac Pablo niman Bernabe oajsiquej ne Jerusalén, cuajli oquinselijquej on tlaneltocaquej, on apóstoles niman on tlajtlajmatquej tlayecanquej itech tocnihuan. Quemaj yejhuamej oquitetlajtlajtohuilijquej nochi on tlajtlamach",
        "005": "Ijcuacon sequimej yejhuan nopohuaj intech on fariseos on yejhuan otlaneltocacaj, ohuajnotelquetzquej niman oquijtojquej: ―On xhebreos yejhuan tlaneltocaj ica oncaj quiselisquej on nescayotl de circuncisión ipan innacayo, niman nonahuatisquej ma quitlacamatican itlanahuatil Moisés.",
        "006": "Quemaj onosentlalijquej on apóstoles niman on tlajtlajmatquej tlayecanquej itech tocnihuan para quimatisquej tlinon quichihuasquej yejhua ica on tlen onijtoj.",
        "007": "Niman ijcuac sanoyej yonotencuicuiquej, ohuajnotelquetz Pedro niman oquijtoj: ―Nocnihuan, nemejhuamej nenquimatztoquej ica ye huejcahui Dios onechtlapejpenij nemotzajlan para on yejhuan xhebreos niquimijlis on cuajli tlajtojli yejhuan quitemaca temaquixtilistli para yejhuamej no ma tlaneltocacan.",
        "008": "Niman Dios yejhuan nochi tlacatl quixmati ipan iyojlo otechpantlantilij ica no quinselia ijcuac oquititlan on iEspíritu Santo ijcon quen tejhuamej otechajtitlanilij.",
        "009": "Niman Dios xacaj oquichicohuij nican totech yejhuan tihebreos nion yejhuamej intech on xhebreos, yej oquinyolchipau pampa otlaneltocaquej.",
        "010": "Aman, tej, ¿tlica",
        "011": "Yej tejhuamej, tej, ticneltocaj ica yotimaquisquej ican itetlajsojtlalis",
        "012": "Ijcuacon nochimej xoc onahuatquej, niman san tlacaquiyaj chica Bernabé niman Pablo quitemachiltiayaj ica on tlamahuisoltin niman milagros yejhuan Dios oquichiu intechcopa yejhuamej intzajlan on yejhuan xhebreos.",
        "013": "Ijcuac otlanquej tlajtlajtohuaj, Jacobo oquijtoj: ―Nocnihuan, xnechcaquican:",
        "014": "Simón Pedro yotechtlajtlajtohuilij quen ijqui Dios achtopa oquinnotzato on xhebreos para quintlapejpenis yejhuan notenehuasquej ican itocatzin.",
        "015": "In cuajli nesi ica tenquisa on tlen oquijcuilojcaj on tiotlajtojquej. Yejhuamej ijquin oquijcuilojcaj ipan in Yectlajcuilojli:",
        "016": "Ijcuac yopanoc yejhua in tlajtlamach, ocsejpa nihuajlas niman nicalactis quen rey se tlacatl yejhuan tehuan tlacatis intech ihuejcaconehuan David. Ijcon quen se tlacatl ocsejpa quichijchihua ical ijcuac tlaxixini, nejhua no nicchihuas para on hebreos ma quipiacan se rey,",
        "017": "para nochimej ocsequimej tlalticpactlacamej ma quitejtemocan on toTeco hasta on yejhuan xhebreos yejhuan notenehuaj ican notoca.",
        "018": "Ijcon quijtohua toTeco yejhuan oquitemachiltij in tlajtlamach desde ne ye huejcahui.",
        "019": "’Yejhua ica, tej, niquijtohua ica xcuajli para tiquimpajsolosquej on xhebreos yejhuan cajcahuaj on inachtojtlaneltoc para quitlacamatij Dios.",
        "020": "Yej san ma tiquintlajcuilhuican para ma ca quicuasquej on nacatl yejhuan yacaj quihuenchihua intech on tlamachijchijhualtin itajtzitzihuan, ma ca yacaj ahuilnemis, niman ma ca cuasquej innacayo on yolquej yejhuan san noquechmictiaj, niman no ma ca cuasquej yestli.",
        "021": "Ijcon, tej, ma tiquinmijlican in pampa ye huejcahui hasta aman ye ticmatztoquej ica ijqui ipan cada pueblo nemij yejhuamej yejhuan quitecaquistiliaj itlanahuatil Moisés, niman nemij on yejhuan quinomachtiaj cada sábado ipan intiopan on hebreos.",
        "022": "Quemaj on apóstoles niman on tlajtlajmatquej tlayecanquej itech tocnihuan, ihuan nochi on tlaneltocaquej ne ipan on tiopan, oquinemilijquej ica cuajli yes para quintlapejpenisquej sequimej tlacamej intech niman quintitlanisquej ne Antioquía ihuan Pablo niman Bernabé. Yejhuamej in oquitlapejpenijquej Judas, yejhuan no itoca catca Barsabás, niman Silas. Yejhuamej in omemej tlacamej hueyixticatcaj intzajlan on tocnihuan.",
        "023": "Niman inhuan oquititlanquej yejhua in tlajcuilolamatl: Tejhuamej tiapóstoles, niman titlajtlajmatquej tlayecanquej itech tocnihuan, niman tejhuamej titeicnihuan temechontlajpalohuaj nemochimej",
        "024": "Ticaquij ica totzajlan oquisquej sequimej tlacamej yejhuan xican totlanahuatil oyajquej niman yomechnojnotzatoj. Yejhuamej mechonpajsolohuaj ican intlajtol niman yomechtlamachilispolojquej, pampa yomechijlijquej nonequi nenquiselisquej on nescayotl itoca circuncisión ipan nemonacayo niman nonequi nenquitlacamatisquej itlanahuatil Moisés.",
        "025": "Yejhua ica san secan cuajli otitlanemilijquej ica cuajli para tiquintlapejpenisquej sequimej tlacamej yejhuan totzajlan quisaj para mechontasquej. Yejhuamej yahuij san secan inhuan in totlajsojcaicnihuan Bernabé niman Pablo",
        "026": "yejhuan innemilis yoquitlalijquej ipan peligro san ipampa toTeco Jesucristo.",
        "027": "Ijcon, tej, tiquintitlanij Judas niman Silas on yejhuan no ijqui mechmachiltisquej ica yejhua in tlen temechtlajcuilhuiyaj.",
        "028": "On Espíritu Santo oquinemilij niman tejhuamej no oticnemilijquej ica cuajli yes para xitlaj",
        "029": "Ma ca xcuacan innacayo on yolquej yejhuan yoquinhuenchijquej intech on tlamachijchijhualtin tetajtzitzihuan; no ijqui ma ca xcuacan yestli nion innacayo on yolquej yejhuan san noquechmictiaj, niman ica ma ca yacaj ahuilnemis. Tla nenquitlacamatisquej yejhua in, cuajli nenquichihuasquej. Xyolsejtiacan nemejhuamej.",
        "030": "Quemaj yejhuamej on yejhuan oquintitlanquej oajsiquej ne Antioquía, niman ijcuac yoquinsentlalijquej on tlaneltocaquej, oquinmacaquej on tlajcuilolamatl.",
        "031": "Niman ijcuac on tocnihuan oquinomachtijquej on tlajcuilolamatl, sanoyej opacquej ipampa on yoltlalilistli yejhuan oquiselijquej.",
        "032": "Quemaj Judas niman Silas, yejhuan no tiotlajtojquej, sanoyej oquinyolejquej niman oquinyolchicajquej on tocnihuan ican miyec tlajtojli.",
        "033": "Niman ijcuac ompa nemiyaj canaj quesqui tonajli, on tocnihuan ne Antioquía ononahuatiquej. Oquinnequilijquej ican yolsehuilistli ma nocuepacan intech on yejhuan oquintitlanquej.",
        "034": "Pero Silas oquitlalij iyojlo para nocahuas ne Antioquía.",
        "035": "Pablo niman Bernabé no onocajquej ne Antioquía campa inhuan miyequej ocsequimej temachtiayaj niman quiteijliayaj itlajtol toTeco.",
        "head_2": "Pablo niman Bernabé onoxexelojquej ",
        "036": "Ipan quesqui tonajli Pablo oquijlij Bernabé: ―Ocsejpa tiahuij ticominnotzaj on tocnihuan yejhuan chantij ne ipan nochi on huejhueyican campa oticteijlijquej on itlajtol toTeco, para tiquitasquej quen nemij.",
        "037": "Bernabé quinequiya ma cuicacan Juan, yejhuan no itoca Marcos.",
        "038": "Pero Pablo quinemiliaya xcuajli para cuicasquej pampa ne Panfilia onoxelojca intech niman xoyaj inhuan ne ipan on tequitl.",
        "039": "San ipampa Marcos xonotencaquej niman yejhua ica onoxexelojquej. Bernabé ocuicac Marcos niman ocajsiquej inojhui ipan barco para Chipre.",
        "040": "Niman Pablo oquitlapejpenij Silas. Quemaj on tocnihuan oquintemactilijquej ipan itetlajsojtlalis",
        "041": "Yejhuamej opanoquej ne Siria niman Cilicia, niman ompaca quinyolchicajtiayaj on yejhuan tlaneltocaj."
    },
    "016": {
        "head_1": "Timoteo oyaj ihuan Pablo niman Silas ",
        "001": "Pablo niman Silas oajsiquej ipan on pueblo itoca Derbe niman quemaj ipan ocse itoca Listra campa nemiya se tlaneltocaquetl itoca Timoteo. Yejhua teconeu catca itech se sihuatl hebrea yejhuan tlaneltoca, pero itaj griego catca.",
        "002": "On tocnihuan yejhuan chanejquej catcaj ne Listra niman ne Iconio cuajli quitlacaitayaj Timoteo.",
        "003": "Pablo oquinec para Timoteo ihuan ma huiya, niman yejhua oquitlalilij on nescayotl ipan inacayo itoca circuncisión. Ijquin oquichiu para ma ca cualanisquej on hebreos, pampa on hebreos yejhuan ompa chantiyaj quimatzticatcaj ica yejhua itaj se griego.",
        "004": "Niman ipan on pueblos campa panotiayaj quinmachiltitiayaj on tlanahuatiltin yejhuan otlanahuatijquej on apóstoles niman on tlajtlajmatquej tlayecanquej itech tocnihuan yejhuan nemiyaj ne Jerusalén.",
        "005": "Ijcon tej, on tlaneltocaquej ipan on tiopantin noyolchicahuayaj ipan intlaneltoc niman on tlaneltocaquej mojmostla más miyequixtiayaj.",
        "head_2": "Ipan se tlatlachalistli quen itemicpan Pablo oquitac se tlacatl de Macedonia quinotzticaj ",
        "006": "Yejhuamej oquipanahuijquej on inregión Frigia niman Galacia, pampa on Espíritu Santo xoquincahuilij para quiteijlisquej on tiotlajtojli ne Asia.",
        "007": "Niman ijcuac oajsiquej ne campa onotlalnamiqui Misia niman Bitinia, quichihuayaj canica para san panosquej ipan on iregión Bitinia, pero on Espíritu Santo xoquincahuilij.",
        "008": "Yejhua ica san opanoquej itechica Misia niman otemotoj ne ipan on pueblo itoca Troas.",
        "009": "Ompa ijcuac tlayohua, Pablo oquitac se tlatlachalistli quen itemicpan. Oquitac se tlacatl yejhuan chanej ne Macedonia. Niman yejhua ijcaticatca ixpan niman ijquin sanoyej",
        "010": "Niman ijcuac Pablo oquitac on tlatlachalistli, nimantzin oticchijquej canica para otiajquej ne Macedonia. Ye cuajli ticyolmatzticatcaj ica Dios technotzticatca para tiquimijlisquej on cuajli tlajtojli yejhuan quitemaca temaquixtilistli.",
        "head_3": "Oquintzacuquej Pablo niman Silas ne Filipos ",
        "011": "Ijcuac otiquisquej ne Troas, oticajsiquej tojhui ipan barco melajqui hasta otajsiquej ipan on tlalhuactli yejhuan oncaj atlajcotian itoca Samotracia. Niman huajmostla otajsiquej hasta on pueblo itoca Neápolis.",
        "012": "Quemaj otiajquej ipan on hueyican itoca Filipos yejhuan más hueyixticaj ne Macedonia. On hueyican inyaxca",
        "013": "Se tonajli de nesehuijli otiquisquej ipan on hueyican niman otiajquej itech se atentli campa on hebreos quichihuaj oración. Ompa otihuajtotlalijquej niman otiquinnotzquej on sihuamej yejhuan yonosentlalijcaj.",
        "014": "Semej yejhuamej itoca Lidia. Yejhua hualehuaya ipan on hueyican itoca Tiatira, niman tlanamacajquetl catca ica on tlaquentin",
        "015": "Yejhua onocuatequij niman ichanchanejcau ―Tla nemejhuamej nenquitaj ica melahuac yonicneltocac toTeco, tiahuij nochan niman nemosehuisquej ompa. Niman otechteltij para ma titocahuacan ichan.",
        "016": "Quemaj ipan se tonajli ijcuac tejhuamej tiayaj ne campa quichihuaj oración, oticnamiquej se ichpochtli yejhuan quipiaya se xcuajli espíritu yejhuan quichihualtiaya para quimatiya tlinon nochihuas. Yejhua tlanamactli catca itech se familia niman quitlaniya miyec tomin para on yejhuan intech nemiya.",
        "017": "Yejhua on ichpochtli opeu techcuitlapanhuia tejhuamej niman Pablo. Niman tzajtziya chicahuac ijquin: ―Yejhuamej in tlacamej quitequipanohuaj on más hueyixticaj Dios, niman mechpantlantiliaj on quen hueli Dios temaquixtia.",
        "018": "Miyec tonaltin oquichiu yejhua in hasta ijcuac Pablo yoquiyolajxitij, ohuajnocuep niman oquijlij on xcuajli espíritu yejhuan ipan nemiya: ―Ican itocatzin Jesucristo nimitznahuatia xquisa itech on ichpochtli. Niman on espíritu semi nimantzin oquitlalcahuij.",
        "019": "Niman ijcuac itecohuan on sihuatlanamactli oquitaquej ica xoc huelis quitlanisquej tomin yejhua itechcopa, ocajsiquej Pablo niman Silas niman oquinhuicaquej ne ipan on plaza yejhuan hueyixticaj campa nemij on tequihuajquej.",
        "020": "Ijcuac oquimixpantilijquej on huejhueyi tequihuajquej, oquijtojquej. ―Yejhuamej in tlacamej hebreos, niman cajcomantinemij in tohueyican.",
        "021": "Yejhuamej quitemachtiaj costumbres yejhuan tejhuamej xtihuelisquej ticselisquej, nion ticchihuasquej, pampa tiromanos.",
        "022": "Quemaj on tojlamej ohuajnotelquetzquej para impan Pablo niman Silas, niman on huejhueyi tequihuajquej oquinnahuatijquej sequimej tlacamej ma quintlaquenquixtican niman ma quinhuitequican.",
        "023": "Niman ijcuac sanoyej yoquincojcocojquej ica sanoyej yoquintlacohuijhuitequej, oquintzacuatoj. Niman on carcejtlajpixqui oquinahuatijquej sanoyej cuajli ma quinmita.",
        "024": "Ijcuac on carcejtlajpixqui oquiselij on tlanahuatijli, oquintzacu Pablo niman Silas más hasta tlaijtic. Niman ompa oncatca se cojtli",
        "025": "Niman ijcuac canaj tlajcoihuan catca, Pablo niman Silas quichihuayaj oración niman quinocuicatiaya tlacuicaltin itech ica Dios. On ocsequimej yejhuan tzacuticatcaj comincacticatcaj.",
        "026": "Ijcuacon amanaman chicahuac ohuajtlalolin hasta ohuihuixcac icimiento on cárcel. Quemaj nimantzin nochi on tlatzacuiloltin",
        "027": "Quemaj on carcejtlajpixqui otlachix, niman ijcuac oquitac ica ipuertas on cárcel tlapojtoquej, ocuajxicopin iespada para nomictisquia, pampa quinemiliaya on yejhuan tzacuticatcaj yochojcholojquej.",
        "028": "Pero Pablo oquitzajtzilitiaj chicahuac, oquijlij: ―Ma ca itlaj xmochihuili. Tinochimej nican tinemij.",
        "029": "Quemaj on carcejtlajpixqui oquitlajtlan tlahuijli, niman ocalactiquis ne ipan cárcel. Niman mojcacuecuetlacatiaya onotlajcaltajsic icxitlan Pablo niman Silas.",
        "030": "Quemaj oquinhuajquixtij, niman oquintlajtoltij: ―Tlacamej, ¿tlinon nonequi nicchihuas para nimaquisas?",
        "031": "Niman yejhuamej oquinanquilijquej: ―Xneltoca toTeco Jesucristo niman timaquisas, tejhua niman mochanchanejcahuan",
        "032": "Quemaj oquitlajtlajtohuilijquej on itlajtoltzin toTeco niman nochimej on ocsequimej yejhuan ihuan chantiyaj.",
        "033": "Niman sa no ipan hora de on tlayohua, on carcejtlajpixqui oquinhuajquixtij niman oquimpajpaquilij on campa oquinhuijhuitequej. Niman quemaj nimantzin yejhua niman nochimej ichanchanejcahuan onocuatequijquej.",
        "034": "Niman ijcuac oquinhuicac ichan, ompa oquintlacualtij. Niman sanoyej opac inhuan nochimej pampa yoquineltocac Dios.",
        "035": "Niman ijcuac yotlanes, yejhuamej on huejhueyi tequihuajquej oquintitlanquej on policías ican se tlanahuatijli para ma quinmacahuacan.",
        "036": "Ijcuacon on carcejtlajpixqui oquimachiltij Pablo, oquijlij: ―On huejhueyi tequihuajquej nechnahuatiaj para ma nemechmacahua. Amantzin huelis nenyasquej. Xhuiyan ican yolsehuilistli.",
        "037": "Pero Pablo oquimijlij: ―Tejhuamej, yejhuan no tiromanos, otechhuijhuitequej teixpan niman xachtoj otechixtlalojquej, yej otechtzajtzacuquej. ¿Niman aman quinequij san ichtaca",
        "038": "Quemaj on policías oquinmachiltijquej on huejhueyi tequihuajquej yejhua on tlajtojli. Niman onomojtijquej ijcuac ocacquej ica romanos.",
        "039": "On huejhueyi tequihuajquej, tej, oyajquej niman oquitlajtlanitoj tetlapojpolhuilistli intech Pablo niman Silas. Niman quemaj oquinquixtijquej niman oquintlajtlanilijquej yej ma quisacan ne ipan on hueyican.",
        "040": "Ijcuac oquisquej ne ipan cárcel, yejhuamej oyajquej ne ichan Lidia. Ompa oquintaquej Pablo niman Silas on tocnihuan. Niman ijcuac Pablo niman Silas yoteyoltlalijquej, oyajquej."
    },
    "017": {
        "head_1": "On yejhuan chanejquej ne Tesalónica onajcomanquej ",
        "001": "Ipan inojhui, Pablo niman Silas opanoquej ipan inhueyican intoca Anfípolis niman Apolonia niman quemaj oajsiquej ne ipan on hueyican itoca Tesalónica, campa on hebreos quipiayaj intiopan.",
        "002": "Pablo, ijcon quen nochipa quichihuani, oyaj ne ipan on tiopan niman yeyi sábados inhuan on tlacamej otlajtlajtoj.",
        "003": "Ijcon tej, quitemelajcaijliaya niman quiteititiaya ican iyectlajcuilol Dios ica Cristo ye oncatca para tlajyohuis niman ocsejpa noyolihuitis ―Sa no yejhua in Jesús, yejhuan nejhua ica nemechnojnotza, yejhua Cristo yejhuan Dios oquitlalij para techmaquixtis.",
        "004": "Ijcuacon otlaneltocaquej sequimej hebreos, niman onosentlalijquej ihuan Pablo niman Silas. No otlaneltocaquej miyequej griegos yejhuan quitlacaitayaj Dios, niman miyequej sihuamej yejhuan huejhueyixtoquej.",
        "005": "Pero on hebreos yejhuan xtlaneltocayaj oquinexicolitaquej Pablo, niman yejhua ica oquinsentlalijquej sequimej xcuajcualtin tlacamej yejhuan san quijquistinemiyaj ipan calles. Yejhuamej oquimajcomanquej on chanejquej ipan on hueyican. Yejhuamej ipan oyajquej ical Jasón niman quitejtemojtiayaj Pablo niman Silas para quinquixtisquej niman quintemactilisquej intech on tlacamej.",
        "006": "Pero pampa ompa xoquinnextijquej, ocuajtejchihuilanquej Jasón inhuan ocsequimej tocnihuan ne imixpan on tequihuajquej ipan on hueyican, niman otzajtzitiajquej: ―Yejhuamej in tlacamej nochi huiyan yocajcomanquej nochi tlalticpactlacatl. Aman yohualajquej nican,",
        "007": "niman Jasón oquinselij ichan. Niman nochimej yejhuamej xipan quitaj on itlanahuatil César tohueyi tlayecancau ne Roma, pampa quijtohuaj ica nemi ocse rey yejhuan itoca Jesús.",
        "008": "Ijcuac on tlacamej niman on tequihuajquej ipan on hueyican ocacquej in tlajtlamach",
        "009": "Niman ijcuac oquitemacaquej sequi tomin, Jasón niman on ocsequimej, oquinmacaquej.",
        "head_2": "Pablo niman Silas nemiyaj ne Berea ",
        "010": "Nimantzin, ijcuac tlayohua, on tocnihuan oquintitlanquej Pablo niman Silas ne ica Berea. Niman ijcuac oajsiquej ompa ipan on hueyican, ocalaquej ne ipan intiopan on hebreos.",
        "011": "On tlacamej ne Berea más cuajli tlaneltocayaj xquen on yejhuan chantiyaj ne Tesalónica. Ican cuajli inyojlo ocacquej on temachtilistli, niman mojmostla quitejtemohuayaj ipan on Yectlajcuilojli para quitasquej tla melahuac on tlen quimijliayaj.",
        "012": "Ijcon tej, miyequej hebreos otlaneltocaquej niman intzajlan on griegos no miyequej otlaneltocaquej, sanquen on sihuamej yejhuan más quintlacaitaj niman on tlacamej.",
        "013": "Pero ijcuac on hebreos ne Tesalónica oquimatquej ica Pablo quiteijlijticatca itlajtoltzin Dios ne Berea, ompa oyajquej niman oquimajcomanquej on tlacamej.",
        "014": "Nimantzin on tocnihuan oquititlanquej Pablo para ne ica campa oncaj mar, pero Silas ihuan Timoteo onocajquej ne Berea.",
        "015": "On yejhuan oyajquej ihuan Pablo ocuicaquej hasta ne ipan on hueyican itoca Atenas. Quemaj ohuajnocuepquej ican se tlanahuatijli para Silas niman Timoteo ma huiyan itech Pablo más nimantzin quen huelisquej.",
        "head_3": "Pablo nemiya ne Atenas ",
        "016": "Chica Pablo quinchaya Silas niman Timoteo ne Atenas, noyolcocohuaya, pampa oquitac ica on hueyican tenticaj ica on tlamachijchijhualtin tetajtzitzihuan.",
        "017": "Yejhua ica, tlajtlajtohuaya ipan intiopan inhuan on hebreos niman inhuan on griegos yejhuan quitlacaitayaj Dios, niman mojmostla notentlaniya ne ipan plaza inhuan on yejhuan ompa nemiyaj.",
        "018": "Niman semej on tlajtolmatquej, on yejhuan notocayotiaj epicúreos niman on estoicos, opejquej ihuan notencuicuij. Niman sequimej quijtohuayaj: ―¿Tlinon techijlisnequi yejhua in istlacatqui Niman ocsequimej quijtohuayaj: ―Nesi quen quiteijlijtinemi inca ocsequimej dioses. Ijquin quijtohuayaj pampa Pablo quimijliaya ica Jesús niman quen onoyolihuitij",
        "019": "Quemaj ocanatoj Pablo niman ocuicaquej ne hueyi tetlacanonotzaloyan itoca Areópago. Ompa oquijlijquej: ―Xtechijli tlinon quijtosnequi yejhua in yencuic temachtijli yejhuan ticuajqui.",
        "020": "Titechijlia tlajtlamach yejhuan xqueman ticaquiyaj niman ticnequij ticmatisquej tlinon quijtosnequi yejhua in.",
        "021": "Nochimej on chanejquej ne Atenas niman on huejca chanejquej yejhuan no ompa chantiyaj xitlaj",
        "022": "Quemaj Pablo ohuajnotelquetz intlajcotian ne ipan on Areópago, niman oquijtoj: ―Tlacamej yejhuan nenchantij nican Atenas, nejhua niquita ica nemejhuamej sanoyej",
        "023": "Ijquin niquijtohua pampa campaca onihuajpanotiaj oniquitac nochi on tlamachijchijhualtin nemotajtzitzihuan yejhuan nenquimmahuistiliaj. Niman no oniquitac se tlaixpan campa tlajcuilolnesticaj in tlajtojli: “Para on Dios yejhuan xacaj quixmati.” On, tej, yejhuan nemejhuamej nenquimahuistiliaj masqui xnenquixmatij, on yejhua Dios yejhuan nejhua nemechmachiltia.",
        "024": "’On Dios yejhuan oquichijchiu in tlalticpactli niman nochi tlajtlamach yejhuan ipan oncaj. On ilhuicac niman in tlalticpactli yejhua iyaxca",
        "025": "Nion xhuelis itlaj ica quitequipanosquej on tlacamej, pampa yejhua xitlaj quipolohua, yej sa no yejhua otechmacac tinochimej tijyo",
        "026": "’Itech san se tlacatl yejhua oquixtij nochi quech tlacamej nemij ipan in países yejhuan onoquej imanyan in tlalticpactli. Niman cuajli oquitlalij quemanon niman canon tlamandarosquej,",
        "027": "para ma quitejtemocan Dios niman ma quixtlalocan tla hueli quinextiaj, masqui melahuac yejhua xhuejca nemi cada se de tejhuamej.",
        "028": "Niman san ipampa yejhua tiyolihuitoquej, niman titoliniaj niman tinemij. In nochihua quen on sequimej nemocuicatijcahuan oquijtojquej: “Tejhuamej titeconehuan itech Dios.”",
        "029": "Yejhua ica tla tejhuamej tihualejtoquej itech Dios quen tiiconehuan, xquitocarohua ticnemilisquej tla Dios quen on tlamachijchijhualtin nemotajtzitzihuan yejhuan tlachijchiutin ican oro, noso plata noso itlaj tetl, on yejhuan san tlachijchiutli cualtzin noso tla on yejhuan san tlacamej quinejnemiliaj.",
        "030": "Dios oquimijyohuilij on tlacamej ipan on ye huejcahui tonaltin ica on tlen xcuajli yejhuamej quichihuayaj, pampa xquimatiyaj tlinon cuajli para se quichihuas. Pero aman nochi tlacatl quinnahuatia nohuiyan para ma cajcahuacan ica quichihuaj on tlen xcuajli.",
        "031": "Ijquin Dios oquinnahuatij pampa yoquitlalij on tonajli ijcuac nochi tlacatl quiyolcuitis ican iyolmelahualis itechcopa Cristo. Dios nochi tlacatl oquititij ica melahuac quichihuas ijcuac oquiyolihuitij",
        "032": "Ijcuac ocacquej ica on mimiquej yolihuisquej niman noquetztehuasquej ipan intlalcon, sequimej san cuejhuetzquiliayaj, pero ocsequimej quijtohuayaj: ―Ticnequij timitzcaquisquej ocsejpa yejhua ica on.",
        "033": "Niman Pablo oquis ompa intlajcotian yejhuamej.",
        "034": "Pero sequimej onosentlalijquej ihuan niman otlaneltocaquej. Se yejhuan otlaneltocac itoca Dionisio yejhuan tetlacanonotzquetl ne Areópago. Niman se sihuatl itoca Dámaris inhuan ocsequimej no otlaneltocaquej."
    },
    "018": {
        "head_1": "Pablo nemiya ne Corinto ",
        "001": "Ijcuac yopanoc on tlajtlamach",
        "002": "Niman ompa oquinamic se hebreo itoca catca Aquila yejhuan otlacat ne Ponto. Xe huejcajtica ica ohuajlaj ne Italia ihuan Priscila isihuau, pampa on más hueyi tlayecanquetl ne Roma itoca Claudio otlanahuatij ma quisacan ne Roma nochimej on hebreos. Pablo oyaj oquinnotzato",
        "003": "niman ica sa no yejhua itequiyo quipiaya quen yejhuamej para quichijchihuaj tlaquencaltin",
        "004": "Niman cada nesehuiltonajli Pablo yaya ipan intiopan on hebreos campa inhuan notentlaniya hasta queman quintlaneltoquiltiaya on hebreos niman on griegos.",
        "005": "Niman ijcuac Silas niman Timoteo ohuajlajquej Macedonia niman oyejcoquej campa nemiya Pablo, Pablo xoc oquinchijchiu on tlaquencaltin, yej sa ica nocahuaya quiteijliaya on temachtijli niman quimixpantiliaya on hebreos ica Jesús yejhua Cristo yejhuan Dios oquitlalij para ma tlamandaro.",
        "006": "Pero on hebreos opeu quitlajtolixnamiquij niman opeu cuijhuicaltiaj Pablo. Ijcuacon ocuajtzejtzeloj itlaquen para oquintitij ica quincajtehua, niman oquimijlij: ―Nemejhuamej nenquipiasquej tlajtlacojli tla nemixpolihuisquej. Nejhua xoc ninotequimacas para nemejhuamej. Aman nejhua ye niau intech on yejhuan xhebreos.",
        "007": "Quemaj Pablo oquis ipan on tiopan niman oyaj inacastlan on tiopan campa chantiya se tlacatl itoca Justo yejhuan quimahuistiliaya Dios.",
        "008": "Niman Crispo, on tlayecanquetl ipan intiopan on hebreos, oquineltocac toTeco ihuan nochi ichanchanejcahuan",
        "009": "Ipan se tlayohua itechcopa se tlatlachalistli yejhuan quen se temictli, on toTeco oquijlij Pablo: ―Ma ca xmomojti, yej oc",
        "010": "pampa nejhua mohuan ninemi. Xacaj huelis itlaj mitzchihuilis, pampa miyec tlacatl noyaxcahuan",
        "011": "Ijcon tej, Pablo onocau se xipan huan tlajco ne Corinto, niman oquinmachtij on itlajtoltzin Dios.",
        "012": "Pero ijcuac Galión gobernador catca ne Acaya, on hebreos san secan oquixnamiquej Pablo. Yejhuamej ocasijquej niman ocuicaquej ne campa tetlacanonotzalo.",
        "013": "Niman oquijlijquej on gobernador: ―Yejhua in tlacatl quitlaneltoquiltijtinemi nochi tlacatl para ma quimahuistilican Dios ocsetlamantic xijqui quen on tlanahuatijli tlanahuatia.",
        "014": "Niman ijcuac Pablo ye tlajtosquia, Galión oquimijlij on hebreos: ―Tla nennechajcuilisquiaj itlaj tlen sanoyej",
        "015": "Pero nennechajnotztihuij yejhua ica on temachtiltin niman on tetocayohuan niman on nemotlanahuatil. Yejhua ica sa no nemejhuamej ompa xquitilican. Nejhua xnicnequi nitequihua yes yejhua ica on quen on tlajtlamach.",
        "016": "Niman oquinhuajtotocac ne campa tetlacanonotzalo.",
        "017": "Yejhua ica, tej, nochimej on griegos ocajsiquej Sóstenes, on yejhuan tlayecanquetl ipan intiopan on hebreos, niman ocuijhuihuitecquej. Masqui ijcon oquichihuilijquej sa no ompa ixpan on gobernador, yejhua xoquinchihuilij cuenta.",
        "head_2": "Pablo oyaj ne Antioquía niman ica yexpa ocajsic iojhui para oquiteijlito itiotlajtoltzin toTeco ",
        "018": "Pablo miyec tonajli ompa onocau. Quemaj ononahuatij inhuan on tocnihuan niman onatlalij ipan barco para oyaj ne ica Siria. Niman ihuan oyaj Priscila niman Aquila. Pero ne Cencrea, ijcuac xe natlaliaya ipan barco, Pablo achtopa onoxin pampa quipiaya se promesa itech Dios niman ijcon otenquis.",
        "019": "Ijcuac oajsiquej ne ipan on hueyican itoca Efeso, Pablo oquincau Priscila niman Aquila, niman yejhua oyaj ipan intiopan on hebreos niman notentlaniyaj inhuan yejhuan ompa nosentlaliayaj.",
        "020": "Yejhuamej sanoyej oquitlajtlanilijquej para ompa ma nocahua inhuan quesqui tonajli, pero yejhua xoquinec.",
        "021": "Pero ijcuac ononahuatij inhuan, oquimijlij: ―Ica oncaj nias ne Jerusalén para ompa nicpanos on ilhuitl yejhuan huajlau. Pero ocsejpa nemechalitas tla Dios quinequi. Quemaj ocsejpa onatlalij ipan barco niman ijqui oquis ne Efeso.",
        "022": "Quemaj ijcuac oajsic ne Cesarea, oyaj para Jerusalén. Niman ijcuac ompa yoquintlajpaloto on tlaneltocaquej, otemoc para Antioquía.",
        "023": "Niman ijcuac yohuejcau ompa nemiya, ocsejpa oquis niman oquistinen imanyan inregiónes Galacia niman Frigia. Quinyolchicajtiaya nochimej on nomachtijquej.",
        "head_3": "Apolos oquiteijlij on cuajli tlajtojli ne Efeso niman Acaya ",
        "024": "Ipan on tonaltin oajsic ne Efeso se hebreo itoca catca Apolos yejhuan otlacat ne Alejandría. Yejhua sanoyej cuajli quiteijliaya on temachtijli niman cuajli quixmatiya on Yectlajcuilojli.",
        "025": "Yejhua cuajli oquimachtijquej on iojhui toTeco, niman tlajtohuaya ican miyec yolchicahualistli. Yejhua temachtiaya melajqui itech ica Jesús, masqui yejhua san quixmatiya itlacuatequil Juan.",
        "026": "Apolos opeu tenojnotza ipan intiopan on hebreos ican yolchicahualistli. Pero ijcuac Priscila niman Aquila ocacquej, oquinotzquej san iselti niman más cuajli oquitlajtlajtohuilijquej on iojhui Dios.",
        "027": "Quemaj ijcuac Apolos oquinec panos ne ica Acaya, on tocnihuan ne Efeso oquiyolejquej. Niman yejhuamej oquimijcuilohuilijquej se tlajcuilolamatl on tlaneltocaquej yejhuan chanejquej ne Acaya para ma cuajli quiselican. Ijcuac yejhua oajsic ne Acaya, sanoyej oquimpalehuij on yejhuan Dios ican itetlajsojtlalis",
        "028": "Niman ican nochi poder niman melajquitlajtojli, oquincamatlan on hebreos teixpan. Yejhua quiteititijtiaya ican on Yectlajcuilojli itech ica Jesús yejhua Cristo yejhuan Dios oquitlalij para tlamandaros."
    },
    "019": {
        "head_1": "Pablo nemiya ne Efeso ",
        "001": "Quemaj chica Apolos nemiya ne Corinto, Pablo oquistinen ne ipan on tetlalpan más tlajtlacpac niman oajsic ne Efeso. Niman ica ompa oquinnextij sequimej tlaneltocaquej.",
        "002": "Niman oquintlajtoltij: ―¿Onenquiselijquej on Espíritu Santo ijcuac onentlaneltocaquej? Yejhuamej oquinanquilijquej: ―Ca, tejhuamej xqueman oticaquej tla nemi on Espíritu Santo.",
        "003": "Ijcuacon Pablo oquintlajtoltij: ―¿Tlinon ica onemocuatequijquej? Niman yejhuamej oquijlijquej: ―Ican itlacuatequilis Juan.",
        "004": "Quemaj Pablo oquimijlij: ―Juan quincuatequiyaya on tlacamej para quiteititiayaj ica yejhuamej yocajcajquej ica quichihuaj on tlen xcuajli. Niman quemaj quimijliaya ica nonequi quineltocasquej on aquin huajlas saquin",
        "005": "Niman ijcuac ocacquej yejhua in, onocuatequijquej ican itocatzin toTeco Jesús.",
        "006": "Niman ijcuac Pablo impan oquitlalij imahuan, on Espíritu Santo impan ohuajlaj, niman opeu tlajtlajtohuaj ican sesetlamantic yencuic tlajtojli niman oquitojquej on tiotlajtojli yejhuan oquiselijquej itech Dios.",
        "007": "Nochimej on tlacamej quen canaj majtlactli huan omemej catcaj.",
        "008": "Yeyi metztipan Pablo nochipa yaya ipan intiopan on hebreos campa quiteijliaya itlajtol Dios ican yolchicahualistli. Yejhua notentlaniya niman quintlaneltoquiltiaya on tlacamej itechica on quen Dios tlamandarohua.",
        "009": "Pero sequimej onoyoltechicajquej niman xoquinequej otlaneltocaquej, yej ixpan on tlacamej opeu cuijhuicaltiaj on iojhui Dios. Yejhua ica, tej, Pablo onoxeloj intech niman oquinhuicac on tlaneltocaquej ipan iescuela se tlacatl itoca Tiranno. Niman mojmostla ompa tlajtlajtohuaya.",
        "010": "Niman ome xipan oquinmachtij. Ijcon tej, sanquen on hebreos niman on griegos yejhuan chantiyaj Asia ocacquej on itlajtoltzin toTeco Jesús.",
        "011": "Niman Dios quichihuaya huejhueyi milagros itechcopa Pablo.",
        "012": "Hasta opajtiquej on cocoxquej ijcuac ica quintemoltiayaj on pañitos niman on tlaquentin on yejhuan oquinteloj Pablo ican itlalnacayo. Niman on xcuajcualtin espíritus no quisayaj intech.",
        "13-14": "Pero sequimej hebreos yejhuan quintequixtilijtinemiyaj on xcuajcualtin espíritus oquinequej quitequitiltisquej itocatzin toTeco Jesús para quitequixtilisquej on xcuajcualtin espíritus. Yejhua in quichihuayaj on chicomemej iconehuan on hebreo itoca Esceva yejhuan tlayecanqui intech on tiopixqui. Quimijliayaj on xcuajcualtin espíritus: ―Temechnahuatia xquisacan ican itocatzin Jesús on yejhuan Pablo quiteijliaj.",
        "015": "Pero se tonajli ijcuac ijcon oquichiu, on xcuajli espíritu ijquin oquinnanquilij, oquijtoj: ―Niquixmati Jesús, niman nicmati aquinonon on Pablo, pero nemejhuamej, ¿nenaquinomej?",
        "016": "Ijcuac ijcon oquimijlij, on tlacatl yejhuan quipiaya on xcuajli espíritu impan onotlajcal niman quechica cojtic oquintlajtlan. Ijcon, tej, on tlacamej onotlajtlalojquej",
        "017": "Ijcuac nochimej on hebreos niman xhebreos yejhuan chantiyaj ne Efeso oquimatquej yejhua in, onomojtijquej niman sanoyej",
        "018": "Niman miyequej on yejhuan otlaneltocaquej yayaj niman noyolcuitiayaj ica on tlin xcuajli tlajtlamach",
        "019": "Ijcon miyequej yejhuan quichihuayaj ica on innahuajlo ocuajquiquej inlibros niman oquintlatijquej teixpan. Ijcuac oquipojquej quech valerohuayaj nochi on quech libros, valerohuayaj canaj ompoajli",
        "020": "Niman ijcon on itlajtoltzin toTeco nochayajtiaya niman nopanextiaya ipoder.",
        "021": "Ijcuac yopanoc yejhua in tlajtlamach, Pablo oquitlalij iyojlo ontenotzas ne ica Macedonia niman Acaya, niman quemaj yas ne Jerusalén. Niman quijtohuaya ica saquin ijcuac yotenojnotzato ne Jerusalén, ica oncaj no yas Roma.",
        "022": "Quemaj oquintitlan ne Macedonia omemej itlapalehuijcahuan Timoteo niman Erasto, niman yejhua onocau quesqui tonajli ne Asia.",
        "head_2": "On yejhuan chanejquej ne Efeso onajcomanquej ",
        "023": "Ipan on tonaltin onajcomanaloc ica on cuajli tlajtojli.",
        "024": "Sen tlacatl itoca Demetrio yejhuan platero catca, quinchijchihuaya ican plata tiopantzitzintin yejhuan quen itiopan on tonantzin Diana. Sa no yejhua in tequitl ica quitlaniyaj miyec tomin para on yejhuan tequitij ihuan.",
        "025": "Demetrio oquinsentlalij yejhuamej niman ocsequimej yejhuan no yejhua tequitl quipiayaj, niman oquimijlij: ―Tlacamej, nemejhuamej nenquimatztoquej ica yejhua ica in tequitl titopanoltiaj sanoyej cuajli.",
        "026": "Pero nemejhuamej nenquitaj niman nencaquij tlinon quichihua in tlacatl itoca Pablo. Yejhua quiteijlijtinemi ica on dioses yejhuan tlamachijchiutin xmelahuac dioses. Ijcon, tej, yoquintlaneltoquiltij miyequej in chanejquej, niman xsan nanica Efeso yej san quen nochi in Asia.",
        "027": "Yejhua in sanoyej xcuajli xsan pampa totequiyo xoc yacaj quitlacaitas, yej no itiopan tonantzin Diana xoc yacaj quitlacaitas. Niman ijqui xoc quitlacaitasquej ihueyilis in tonantzin yejhuan nochi chanej Asia niman nochihuiyan imanyan in tlalticpactli quihueyiliaj.",
        "028": "Ijcuac ocacquej yejhua in, sanoyej ocualanquej niman otzajtziquej: ―¡Hueyi tonantzin Diana para tejhuamej efesios!",
        "029": "Saniman nochimej on ichantlacaj on hueyican onajcomanquej niman oometlamatquej. Yejhuamej nimantzin impan oyajquej niman oquinmajsiquej tocnihuan Gayo niman Aristarco yejhuan chanejquej ne Macedonia niman yejhuan ihuan Pablo quistinemiyaj. Ijcuac oquinmajsiquej, nochimej san secan oquintejchihuilanquej hasta ne ipan on plaza campa onosentlaliaj ijcuac itlaj noteititia.",
        "030": "Pablo quinequiya calaquis ompa para quinnotzas on tlacamej, pero on tlaneltocaquej xocahuilijquej.",
        "031": "No ijqui semej itetlajsojcahuan",
        "032": "Ne ipan on plaza on yejhuan onosentlalijquej sa tzajtziyaj sesetlamantic. Semej tzajtziyaj ocse ica niman ocsequimej no ocse ica, pampa on tojlamej yonajcomancaj, niman on más miyequej xquimatiyaj tlica",
        "033": "On hebreos ocomapejquej Alejandro ne teixpan niman semej tlacamej yejhuan nemiyaj ne intzajlan on tojlamej oquitlajtlajtohuilijquej on tlen nochihua. Quemaj Alejandro oquintlajtlanilij ican ima on tlacamej para ma ca sa ma nahuatican, pampa quinequiya tlajtos ne teixpan para quinmanahuis on yejhuan quintlahuelitaj.",
        "034": "Pero ijcuac oquimatquej ica yejhua hebreo, sa setipan nochimej otzajtziquej hasta canaj ome hora: ―¡Hueyi tonantzin Diana para tejhuamej efesios!",
        "035": "Quemaj ijcuac on yejhuan itlajcuilojcau on hueyican ohuel oquintlacahualtij on tlacamej, oquimijlij: ―Tlacamej yejhuan nenchanejquej nican Efeso, nochi tlacatl quimatzticaj ica in hueyican Efeso yejhua oquimactilijquej para quitlapias itiopan in tohueyi nantzin Diana, niman on tetonantzin yejhuan ohualeu ne ilhuicac.",
        "036": "Niman pampa yejhua in xacaj huelis quiyanas, nonequi ma ca sa xnahuatican niman ma ca itlaj xchihuacan tla xachtopa cuajli nenquinemiliaj tlinon nenquichihuasquej.",
        "037": "In tlacamej yejhuan nemejhuamej onenquinhuajhuicaquej nion ichtequej ipan tiopantin nion cuijhuicaltiaj tonantzin.",
        "038": "Tla Demetrio niman on yejhuan ihuan tequitij quipiaj itlaj para quinteixpanhuisquej in omemej tlacamej, on tequipan tlapojticaj niman on yejhuan huejhueyi tequihuajquej nemij. Cuajli huelis quinixcomacasquej ixpan on tequihuajquej niman in omemej tlacamej no huelis nomanahuisquej quen quitocarohua.",
        "039": "Pero tla nentlajtlanij itlaj ocse más hueyi quijtosnequi, nonequi nenyasquej ijcuac nosentlalisquej on huejhueyi tequihuajquej.",
        "040": "Cas huelis techajajhuasquej yejhua ica in tlen aman onochiu niman xticpiaj tlinon ica titenanquilisquej tla techtlajtoltisquej tlica otajcomanquej.",
        "041": "Niman ijcuac oquijtoj on, oquinnahuatij on tojlamej ma huijhuiyan."
    },
    "020": {
        "head_1": "Pablo oyaj ne Macedonia niman ne Grecia ",
        "001": "Niman ijcuac yopanoc on ica onajcomanaloc, Pablo oquinnotz nochimej on nomachtijquej. Niman quemaj ijcuac yoquintlacanonotz niman yoquinnajnapaloj, otlajtlanahuatij, niman oyaj ne Macedonia.",
        "002": "Chica panohuaya nochihuiyan, oquinyolchicajtiaj on tocnihuan ican itlajtol. Quemaj oajsic ne Grecia",
        "003": "campa onocau yeyi metztli. Niman ijcuac ye yasquia para natlalisquia ipan barco para yas ne Siria, oquimat ica on hebreos oquipijpiyatoj para quimictisquej. Yejhua ica oquinemilij para nocuepas niman ocsejpa panos ne Macedonia.",
        "004": "Niman ihuan oyajquej hasta ne Asia Sópater, on yejhuan chanej Berea, Aristarco niman Segundo, yejhuan chanequej ne Tesalónica, Gayo, on yejhuan chanej Derbe, niman Tíquico niman Trófimo, on yejhuan chanejquej ne ica iregión Asia. Timoteo no oyaj ihuan.",
        "005": "Yejhuamej in tocnihuan oyacatztiajquej niman otechchatoj ne ipan on hueyican itoca Troas.",
        "006": "Niman ijcuac yopanoc on ilhuitl ijcuac nocua on pan yejhuan xquipia tlaxocolilistli",
        "head_2": "Pablo oquiyolihuitij se telpochtli ne Troas ",
        "007": "Niman icalaquiyan on semana, tinochimej otitosentlalijquej para san secan otitlacuajquej niman no oticpixquej Santa Cena. Niman Pablo otechmachtij hasta tlajcoihuan, pampa oquinec quisas ijcuac huajmostla.",
        "008": "Niman oncatcaj miyequej tlahuiltin ne ipan on ica yeyi caltlanepantli campa tinemiyaj san secan.",
        "009": "Niman se telpochtli yejhuan itoca catca Eutico yehuaticatca ipan on ventana. Niman ica Pablo onohuejcau ica temachtia, on telpochtli opeu sanoyej",
        "010": "Ijcuacon Pablo otemoco niman onixacaman ipan on telpochtli niman oquinapaloj. Niman oquimijlij on tocnihuan: ―Ma ca xmomojtican, yejhua yolticaj.",
        "011": "Quemaj Pablo otlejcoc, niman ijcuac yoquixeloj on pan niman yotlacuaj tohuan, ocsejpa otlajtlajtoj hasta ijqui otlanes. Ijcuac nochi otlan, oquis ompa.",
        "012": "Quemaj ocuicaquej on telpochtli yolticaj, niman sanoyej onoyoltlalijquej.",
        "head_3": "Pablo oyaj ne Mileto ",
        "013": "Tejhuamej otiyacatztiajquej niman otitotlalijquej ipan barco hasta ne Asón. Nepa oticantiquisquej Pablo quen yejhua oquijtoj, pampa yejhua san onejnentiaj neca.",
        "014": "Niman ijcuac otonamiquej ne Asón, ompa oticselijquej ipan barco, niman otiajquej ne Mitilene.",
        "015": "Ompa otiquisquej, niman huajmostla otajsiquej ne ixpan Quió. Niman ipan ocse tonajli más, otajsiquej ne iatlatenco on tlalhuactli yejhuan oncaj atlajcotian itoca Samos, niman otitosehuijquej ne Trogilio. Niman huajmostla otajsiquej ne Mileto.",
        "016": "Ipan iojhui, Pablo xoyaj ne Efeso para xmás miyec tonaltin nemis ne Asia. Ijcon oquichiu pampa quinequiya saniman ajsis ne Jerusalén para ompa nemis ipan on ilhuitl itoca Pentecostés tla yejhua huelisquia.",
        "head_4": "Pablo otlajtlajtoj intech on tlajtlajmatquej tlayecanquej itech tocnihuan yejhuan hualehuaj ne Efeso ",
        "017": "Quemaj ne Mileto Pablo oquintlatitlanilij on tlajtlajmatquej tlayecanquej intech on tlaneltoquej ne Efeso.",
        "018": "Niman ijcuac ohuajlajquej itech oquimijlij: ―Nemejhuamej ye nenquimatij quen oninohuicac nemotech desde ipan on achtoj tonajli ijcuac onihuajlaj nican Asia.",
        "019": "Nochipa onictequipanoj toTeco ican nochi yolyemanilistli, niman ican miyec choquistli niman itzajlan miyec tlajyohuilistli yejhuan onechchihuilijquej on hebreos.",
        "020": "Pero xqueman onicajcau ica onemechtlajtlajtohuilij niman onemechmachtij nochi on tlen mechpalehuis. Ijcon onicchiu ne campa tojlan teixpan niman ipan techajchan.",
        "021": "Nochimej oniquintlacanonotz sanquen on hebreos niman on yejhuan xhebreos ica nonequi noyolcuepasquej itech Dios niman para ma quineltocacan toTeco Jesucristo.",
        "022": "’Aman, tej, on Espíritu Santo nechchihualtia nias ne Jerusalén, niman nion nicmati tlinon ompa nopan nochihuas.",
        "023": "Nejhua san yejhua in nicmati ica ipan nochi huejhueyican campa niau, on Espíritu Santo nechmachiltia ica nechtzacuasquej niman on tlen teyolcocoj tlajyohuilistli nechcha.",
        "024": "Pero nejhua xitlaj",
        "025": "’Xcaquican cuajli. Ipan noyojlo nicmati ica nion nensemej nemejhuamej yejhuan nemotzajlan onitlajtlajtoj quen ijqui Dios tlamandarohua, xoc ocsejpa nennechitasquej.",
        "026": "Yejhua ica, aman nicnequi nemechilis ica nejhua xoc nicpias tlajtlacojli tla yacaj ixpolihuis,",
        "027": "pampa yonemechpantlantilij nochi on quech itetlacanonotzalis Dios.",
        "028": "Niman aman sa no nemejhuamej xmotacan niman no xquintacan nochimej on tlaneltocaquej yejhuan on Espíritu Santo intech omechtlalij quen tlajpixquej para nenquintlajpiasquej. Xquintlacualtican on tlaneltocaquej yejhuan iyaxcahuan",
        "029": "Nicmatzticaj, tej, ica ijcuac nejhua yoniaj, huajlasquej xcuajcualtin tlacamej yejhuan quinequisquej quinchajchayahuasquej on tlaneltocaquej yejhuan iyaxcahuan Dios ijcon quen on yolquej lobos quinchajchayahuaj on borreguitos.",
        "030": "Niman sa no nemotzajlan quisasquej on yejhuan quitemachtisquej on tlen xmelahuac, para on tlaneltocaquej quinhuicasquej.",
        "031": "Xmotacan sa no nemejhuamej. Xquelnamiquican ica yeyi xipan ican tonajli niman yehuajli xoninoteltij onemechtlacanonotz cada se ican nixayo.",
        "032": "’Aman, nocnihuan, nemechtemactilia itech Dios niman itech on itlajtoltzin ica ihueyiteicnelilis yejhuan quipia poder para mechyolchicahuas ipan nemotlaneltoc, niman mechmacas se herencia ne intech on yejhuan yolchipajquej.",
        "033": "Xacaj oniquelehuilij",
        "034": "Yej nemejhuamej cuajli nenquimatztoquej ica onitequit ican nomahuan para onictlan on tlen nechpolohuaya niman no niquimpalehuiya on yejhuan nohuan nemiyaj.",
        "035": "Ijcon nochi yejhua in tlajtlamach",
        "036": "Ijcuac otlan quijtohua in tlajtlamach, Pablo onotlacuenquetz inhuan niman oquichiu oración.",
        "037": "Nochimej ochocaquej, niman oquinajnapalojquej niman oquitejtencuajquej",
        "038": "Niman más najmanayaj pampa oquimijlij ica xoc queman quitasquej. Quemaj ihuan oyajquej hasta ne itech on barco."
    },
    "021": {
        "head_1": "Pablo ocajsic iojhui para Jerusalén ",
        "001": "Ijcuac otiquincajquej on tocnihuan, otitatlalijquej ipan barco niman melajqui otiajquej hasta on tlalhuactli yejhuan oncaj atlajcotian itoca Cos. Niman huajmostla otajsiquej on ocse tlalhuactli itoca Rodas yejhuan oncaj atlajcotian. Niman ompa otiquisquej otiajquej para on hueyican ne itenco on mar itoca Pátara.",
        "002": "Ne Pátara oticnextijquej se barco yejhuan yaya para Fenicia. Oticalaquej niman otiajquej.",
        "003": "Chica ompa tipanohuayaj, otiquitaquej on tlalhuactli itoca Chipre yejhuan oncaj atlajcotian. Niman oticajquej on tlalhuactli ipan toopochmacopa niman oticomelajquej hasta ne ica Siria. Quemaj otajsiquej hasta on hueyican itoca Tiro campa on barco oquitlatemoltilijquej.",
        "004": "Niman otiquinnextijquej on tlaneltocaquej yejhuan chantiyaj ne, niman ompa inhuan otitocajquej chicome tonajli. On tlaneltocaquej oquijlijquej Pablo para ma ca ma huiya ne Jerusalén quen on Espíritu Santo oquinmachiltij.",
        "005": "Pero ijcuac oajsic on chicome tonajli, otiquisquej. Nochimej on tlaneltocaquej ihuan insihuahuan niman inconehuan otechcahuatoj hasta ne atlatenco. Niman ne itenco on mar otitotlacuenquetzquej niman oticchiquej oración.",
        "006": "Niman ijcuac yotitonajnapalojquej, otitlecoquej ne ipan barco niman yejhuamej onocuepquej para inchajchan.",
        "007": "Ijcuac otiquisquej ne Tiro ipan barco, otajsiquej ne ipan on hueyican itoca Tolemaida. Ompa otiquintlajpalojquej on tocnihuan niman se tonajli inhuan otitocajquej.",
        "008": "Niman huajmostla otiquisquej niman otajsiquej ne Cesarea. Ompa otitocajquej ne ichan Felipe on yejhuan tenojnotzaya on cuajli tlajtojli yejhuan quitemaca temaquixtilistli. Yejhua tehuan calacticatca diácono inhuan on ocsequimej chicuasen diáconos.",
        "009": "Yejhua quimpiaya nahui ichpocahuan xe nonamictiayaj. Yejhuamej quiteijliayaj on tiotlajtojli yejhuan quiseliayaj itech Dios.",
        "010": "Ijcuac ye ompa tinemiyaj quesqui tonajli, se tiotlajtojquetl itoca Agabo ohualeu Judea.",
        "011": "Yejhua ohuajlaj totech niman ocontilan iilpicau Pablo. Quemaj ica onocxisaloj niman imahuan no oquinsasaloj, niman oquijtoj: ―On Espíritu Santo quijtohua ica ne Jerusalén on hebreos ijquin quisajsalosquej on yejhuan iyaxca",
        "012": "Ijcuac ijcon oticaquej, tejhuamej niman on tocnihuan yejhuan chanejquej ipan on hueyican Cesarea sanoyej",
        "013": "Pero yejhua oquijtoj: ―¿Tlica",
        "014": "Niman ica xotihuelquej oticchijquej ma techtencaqui, ijqui oticajquej, yej otiquijtojquej: ―Ma nochihua tlen toTeco quinequis.",
        "015": "Más saquin",
        "016": "Niman tohuan oyajquej semej on nomachtijquej yejhuan hualehuaj ne Cesarea para otechhuicaquej ne ichan se tlacatl, itoca Mnasón, on yejhuan hualehua ne Chipre. Niman yejhua ye huejcahui tlaneltocaquetl catca. Ompa ihuan otitosehuijquej.",
        "head_2": "Pablo oquinotzato Jacobo ",
        "017": "Ijcuac otajsiquej ne Jerusalén, on tocnihuan otechselijquej ican pactli.",
        "018": "Niman huajmostla Pablo niman tejhuamej otiajquej para oticnotzato Jacobo, niman no ompa nemiyaj nochimej on tlajtlajmatquej tlayecanquej itech tocnihuan.",
        "019": "Ijcuac Pablo oquintlajpaloj, niman quemaj oquintlajtlajtohuilij nochi on tlajtlamach",
        "020": "Ijcuac yocacquej in tlajtlamach, ocueyilijquej Dios. Quemaj oquijlijquej Pablo: ―Cuajli, tocniu, pero ye tiquita ica intzajlan on hebreos miyec miles nemij yejhuan yotlaneltocaquej, niman nochimej yejhuamej sanoyej quinequi, para ma notlacamati itlanahuatil Moisés.",
        "021": "Niman nochimej quimijlianij ica tejhua tiquinmachtia nochi quech hebreos yejhuan nemij intzajlan on yejhuan xhebreos ne ipan ocsequi regiónes, ma quitlalcahuican on tlen otlanahuatij Moisés. Yejhuamej quimijliaj ica tiquinmachtia ma ca ma quitlalican on nescayotl itoca circuncisión ipan inconehuan nion ma ca ma nohuicacan quen on hebreos.",
        "022": "Aman ¿Tlinon ticchihuasquej, tej? On tojlamej caquisquej ica yotihuajlaj, niman ijcuacon nosentlalisquej.",
        "023": "Más cuajli para ticchihuas in quen timitzijlisquej. Nican totzajlan nemij nahuimej tlacamej yejhuan oquitlalijquej se promesa itech Dios, niman aman ye quinequij quichihuasquej.",
        "024": "Xquinhuica niman xmochipahua san secan inhuan. Quemaj xtlaxtlahua para noximasquej. Ijqui nochimej quitasquej ica xnejli on tlen moca oquimijlijquej, yej quitasquej ica tejhua no cuajli tictlacamati on tlanahuatijli.",
        "025": "Aman, tej, on xhebreos yejhuan yotlaneltocaquej, yotiquintlajcuilhuijquej ica xnonequi quejehuasquej on ocsequi tlajtlamach tlanahuatiltin, yej san ma ca ma cuacan itlaj nacatl yejhuan oquihuentlalijquej ne ixpan on tlamachijchijhualtin tetajtzitzintin, nion yestli, nion on yolquej yejhuan san quinquechmictiaj. Niman no ma ca yacaj ahuilnemis.",
        "head_3": "Pablo ocajsiquej ne ipan on hueyi tiopan ",
        "026": "Ijcuac huajmostla, Pablo oquinhuicac on tlacamej, niman onochipahuato inhuan. Quemaj ocalac ne hueyi tiopan para quinmachiltis on tiopixquej quemanon tlamis on tonajli de chipahualistli, niman quemanon quintlaxtlahuilis inofrenda on nahuimej tlacamej.",
        "027": "Pero ijcuac ye ajsiticatca on chicome tonajli de chipahualistli, semej on hebreos yejhuan hualehuaj Asia oquitaquej Pablo ne ipan on hueyi tiopan. Niman yejhuamej oquimajcomanquej on tlacamej niman ocajsiquej.",
        "028": "Niman ijquin otzajtziquej: ―¡Tlacamej hebreos, xtechpalehuican! In yejhua on tlacatl yejhuan nohuiyan quimachtia nochi tlacatl para más ma quintlahuelitacan on hebreos, niman para ma ca quitlacamatican on itlanahuatil Moisés niman para ma ca quitlacaitacan in hueyi tiopan. Niman aman yoquincalactij semej griegos nican ipan in hueyi tiopan niman yotlaijtlacojquej nican campa tlayeccan.",
        "029": "Ijcon quijtohuayaj ica achtopa oquitacaj Pablo ipan on hueyican ihuan Trófimo, on yejhuan chanej ne Efeso. Yejhua ica quinemiliayaj ica Pablo yocuicac ne ipan on hueyi tiopan.",
        "030": "Nochi quech chanej ipan on hueyican onajcoman niman nochimej ohuajnotlajtlalojquej. Yejhuamej ocajsiquej Pablo niman ocuajtehuilanquej ne iquiahuac on tiopan, niman nimantzin oquintzacuquej on itlatzacuilolhuan",
        "031": "Niman chica quinequiyaj quimictisquej, oquimachiltito on hueyi comandante ica on soldados ica nochi quech chanej ipan Jerusalén yonajcoman.",
        "032": "Quemaj nimantzin on comandante oquinsentlalij isoldados niman on intlayecancahuan niman nochimej yejhuamej onotlajtlalojquej ne campa nemiyaj on tlacamej. Ijcuac on tlacamej oquitaquej on comandante niman isoldados, xoc oquimailijquej Pablo.",
        "033": "Quemaj on comandante oquinisihuij niman ijcuac yocajsic Pablo, otlanahuatij ma quisalocan ican ome teposcadenas. Quemaj oquintlajtoltij on tojlamej aquinonon yejhua niman tlinon oquichiu.",
        "034": "Niman ompa intzajlan on tojlamej semej tzajtziyaj niman quijtohuayaj de ocse tlajtlamach niman ocsequimej no de ocse tlajtlamach. Niman ica xitlaj",
        "035": "Niman ijcuac oajsiquej campa on tletlejcotiasquiaj ipan igradas on tepancajli, oquichijquej para oquechpanojtiajquej Pablo pampa on tlacamej sanoyej cualaniyaj.",
        "036": "Niman nochimej huajlayaj icuitlapan, huajtzajtzitiayaj: ―¡Ma miqui! ¡Ma miqui!",
        "head_4": "Pablo nomanahuiya imixpan on tlacamej ",
        "037": "Niman ijcuac ye concalactisquiaj ne ijtic on hueyi tepancajli itoca cuartel, Pablo oquijlij on comandante: ―¿Tinechcahuilia ma nitlajto achijtzin? Niman yejhua oquijlij: ―¿Hueli titlajtohua griego?",
        "038": "¿Tlen xtejhua on egipcio aquin oquipehualtij on ica onajcomanaloc ye huejcajticatzin niman oquinhuicac on nahui mil tlacatl temictianimej ne campa tlacauyan?",
        "039": "Ijcuacon Pablo oquijlij: ―Nejhua nihebreo. Onitlacat ne ipan on iregión itoca Cilicia ipan on hueyixticaj hueyican itoca Tarso. Nimitztlajtlanilia, tej, xnechcahuili para ma niquinnotza in tlacamej.",
        "040": "Niman ica on comandante ocahuilij, Pablo ompa ohuajnotelquetz ne ipan igradas on cajli niman oquintlajtlanilij on chanejquej ican ima para ma ca nahuatican. Ijcuac xoc yacaj onahuat, oquinnotz Pablo ican tlajtojli hebreo, oquimijlij:"
    },
    "022": {
        "001": "―Nocnihuan niman tatajtin, xcaquican tlinon nicnequi niquijtos nemixpan para ninomanahuis.",
        "002": "Ijcuac on tojlan ocacquej ica quinnojnotza ican tlajtojli hebreo, más xoc onahuatquej, niman Pablo oquimijlij:",
        "003": "―Nejhua nihebreo. Onitlacat ne Tarso yejhuan oncaj ne Cilicia, pero oninoscaltij nican Jerusalén. Gamaliel onechmachtij. Yejhua sanoyej",
        "004": "Niquintlahuelitaya niman niquintlajyohuiltiaya hasta sequimej omiquej on yejhuan quitocayaj iojhui Cristo. Niman sanquen tlacamej niman sihuamej niquinhuicaya para niquintzacuaya ipan cárcel.",
        "005": "On más huejhueyi tiopixqui tlayecanqui niman nochimej on tlajtlajmatquej huelis quiteixpantilisquej ica melahuac ijcon onicchiu. Yejhuamej hasta onechmacaquej sequimej amatlanahuatiltin para niquintitisquia on tlayecanquej hebreos ne Damasco. Niman ompa oniaj para niquinhuajhuicasquia quen presos nican Jerusalén on yejhuan quineltocaj Jesucristo para ma quintlajyohuiltican.",
        "head_1": "Pablo quiteijlia quen ijqui onoyolpatlac ",
        "006": "’Pero canaj tlacualispan ijcuac niaya ipan nojhui, niman sa nisiu catca para najsis ne Damasco, nimantzin opetlan noyehualican se cojtic tlahuijli yejhuan ohualeu ne ilhuicac.",
        "007": "Ijcuacon onihuetz ipan tlajli. Quemaj onicac se tlajtojli nechijliaya: “Saulo, Saulo, ¿tlica",
        "008": "Quemaj onicnanquilij, oniquijlij: “¿Aquin tejhua Señor?” Niman yejhua onechijlij: “Nejhua niJesús yejhuan onihualeu ne Nazaret, sa no yejhua on yejhuan tictlahueltotocatinemi.”",
        "009": "Niman on yejhuan nohuan nemiyaj oquitaquej melahuac on tlahuijli niman onomojtijquej, pero xocacquej itlajtol on yejhuan nechnotzticatca.",
        "010": "Quemaj oniquijtoj: “¿Tlinon nonequi nicchihuas noTeco?” Niman on toTeco onechijlij: “Xmotelquetz niman xhuiya ne Damasco. Ompa mitzijlisquej nochi on tlen Dios oquitlalij para ticchihuas.”",
        "011": "Niman ica on itlampetlanalis on tlahuijli onechcoxcatzintilij, on yejhuan nohuan nemiyaj onechmayantiajquej hasta ne Damasco.",
        "012": "’Ompa nemiya se tlacatl itoca Ananías. Yejhua sanoyej cuajli quitlacamatiya itlanahuatil Moisés niman nochimej on hebreos yejhuan chantiyaj ne Damasco sanoyej cuajli quitlacaitayaj yejhua.",
        "013": "Yejhua ohuajlaj nechitaco, niman ijcuac oyejcoc onechijlij: “Nocniu Saulo, ocsejpa xseli motlachalis.” Niman nimantzin onitlachix niman oniquitac yejhua.",
        "014": "Quemaj onechijlij: “On yejhuan inDios toachtojtajhuan omitztlapejpenij para tiquixmatis on tlen yejhua quinequi, niman para tiquitas on yejhuan yolmelajqui niman para ticaquis itlajtol yejhuan quisa icamac.",
        "015": "Tejhua ticteixpantilis itech nochi tlacatl on tlen otiquitac niman oticac.",
        "016": "Aman, tej, ¿tlinon ticcha? Xmotelquetz niman xmocuatequi, niman xquijli toTeco para ma mitzchipahua ica on motlajtlacolhuan.”",
        "head_2": "Pablo quiteijlia quen ijqui toTeco oquititlan intech on yejhuan xhebreos ",
        "017": "’Ijcuac onejcoc nican Jerusalén niman nicchihuaya oración ne ipan on hueyi tiopan, oniquitac se tlatlachalistli quen notemicpan.",
        "018": "Oniquitac on toTeco, niman onechijlij: “Xmotlasihuiti. Nimantzin xquisa nican Jerusalén pampa xquiselisquej on tlen noca tiquijtos.”",
        "019": "Ijcuacon nejhua oniquijlij: “ToTeco, yejhuamej quimatztoquej ica nohuiyan ipan intiopan on hebreos niquintzajtzacutinemiya ipan cárceles, niman niquinmajmailiaya on yejhuan mitzneltocaj.",
        "020": "Niman ijcuac oquimictijquej Esteban moteixpantilijcau, nejhua no tehuan ompa ninemiya. Nejhua no onictemacac notlajtol para oquimictijquej. Niman oniquimpialij intlaquehuan on yejhuan oquimictijquej Esteban.",
        "021": "Pero toTeco onechijlij: “Xhuiya, pampa nejhua nimitztitlani huejca intech on yejhuan xhebreos.”",
        "head_3": "Pablo nemiya ipan imahuan on comandante ",
        "022": "Hasta nican ipan in tlajtojli yejhuamej on tlacamej ocacquej, pero ijcuac ijquin ocacquej opejquej tzajtzij chicahuac, quijtohuayaj: ―¡Ma miqui on tlacatl! ¡Xoc quimelahua",
        "023": "Niman pampa tzajtziyaj niman tlacpac quichapaniayaj intlaquen niman tlacpac quixiniayaj tlajli,",
        "024": "on comandante otlanahuatij para ma cuicacan ne ijtic on hueyi tepancajli. Quemaj otlanahuatij ma cuijhuitequican para ma quijto tlica on tlacamej itechcopa tzajtziyaj ican tlahuejli.",
        "025": "Pero ijcuac yoquisasalojcaj para quimajmailisquiaj, Pablo oquijlij on capitán yejhuan ompa nemiya: ―¿Tlen on tlanahuatijli romano mechcahuiliaj para nencuijhuitequisquej se romano yejhuan nion xe quiyolcuitiaj niman quitlajtlacolmacaj?",
        "026": "Ijcuac on capitán ijcon ocac, oyaj oquimachiltito on comandante, oquijlij: ―Xmota sa no tejhua tlinon ticchihuas, pampa tlacaj yejhua in tlacatl romano.",
        "027": "Quemaj on comandante oquinisihuij Pablo, niman oquijlij: ―¿Tlen melahuac tiromano? Niman yejhua oquijlij: ―Quemaj, melahuac.",
        "028": "Ijcuacon on comandante oquijlij: ―Nejhua ica miyec tomin onictlaxtlau para oninochiu romano. Niman Pablo oquijlij: ―Pero nejhua ca pampa ijqui onitlacat.",
        "029": "Yejhua ica in, on yejhuan cuitequisquiaj Pablo nimantzin onejcuanijquej. Niman on comandante, ijcuac ocajsicamat ica Pablo yejhua romano no, onomojtij ica oquisalojca.",
        "head_4": "Pablo nemi imixpan on yejhuan huejhueyixtoquej tetlacanonotzquej intech on hebreos ",
        "030": "On comandante quinequiya cajsicamatis on tlen melahuac on tlinon ica on hebreos quiteixpanhuiyaj Pablo. Yejhua ica huajmostla oquitojton Pablo ica on teposcadena niman otlanahuatij ma huajhuiyan niman ma nosentlalican on tiopixquej tlayecanquej niman nochimej on tetlacanonotzquej. Quemaj oquixtij Pablo niman oquitelquetz imixpan."
    },
    "023": {
        "001": "Ijcuacon Pablo oquimixquechij on tetlacanonotzquej niman oquimijlij: ―Nocnihuan, hasta ipan in tonajli nejhua ninemi ixpan Dios ican notlamachilis chipahuac.",
        "002": "Quemaj Ananiás, yejhuan on más hueyi tiopixqui tlayecanqui, oquinnahuatij on yejhuan nisiu nemiyaj itech Pablo ma camahuitectiacan.",
        "003": "Pero Pablo oquijlij: ―¡Dios mitzmailis tejhua, omexayacyej! ¿Tehuaticaj ompa on para tinechtlajtlacolmacas quen quijtohua on tlanahuatijli? ¿Tlica",
        "004": "Niman on yejhuan ompa nemiyaj itech Pablo oquijlijquej: ―¿Ijcon ticuijhuicaltia on más ihueyi tiopixcau Dios?",
        "005": "Pablo oquijtoj: ―Xnechtlapojpolhuican nocnihuan. Xijcon niquijtosquia tla nicmatisquia ica on yejhua más hueyi tiopixqui tlayecanquetl, pampa ijquin quijtohua on Yectlajcuilojli: “Ma ca ticuijhuicaltis on yejhuan tlayecana intech mochantlacaj",
        "006": "Pablo oquimat ica ne ipan on tetlacanonotzaloyan nemiyaj sequimej saduceos niman sequimej fariseos. Yejhua ica ican chicahuac tlajtojli oquijtoj: ―Nocnihuan, nejhua nifariseo niman niteconeu itech se fariseo. Niman nemejhuamej nennechtlajtlacolmacatoquej pampa nicneltoca ica yolihuisquej",
        "007": "Ijcuac ijquin oquijtoj, on fariseos ihuan on saduceos opeu notencuicuij niman on tetlacanonotzquej onotlajcoxelojquej.",
        "008": "Ijcon onochiu pampa on saduceos quijtohuaj ica on mimiquej xyolihuisquej ocsejpa niman ica xnemij ilhuicactequitquej",
        "009": "Niman nochimej sanoyej ―Xitlaj tlen xcuajli ticnextiliaj in tlacatl. Cas se espíritu noso se ilhuicactequitquetl melahuac ihuan otlajtoj. Ma ca ma titoxixicojtiacan ihuan Dios.",
        "010": "Niman ica más sanoyej notencuicuiyaj, on comandante onomojtij niman quinemiliaya cojcocosquej Pablo. Yejhua ica, on comandante oquintlatitlanilij on soldados para conquixtisquej Pablo ne intzajlan on tlacamej niman ma cuicacan ne ipan on hueyi tepancajli.",
        "011": "Niman huajmostla tlayohua, on toTeco oquinotitij Pablo niman oquijlij: ―Xmoyolchicahua Pablo. Ijcon quen otinechteixpantilij nican Jerusalén, no ijqui ica oncaj tinechteixpantilis ne ipan on hueyican Roma.",
        "head_1": "Oquinejnemilijquej quen ijqui quimictisquej Pablo ",
        "012": "Niman huajmostla ijcuac yotlanes, semej on hebreos onosentlalijquej niman onocalactijquej ican intlajtol para quimictisquej Pablo. Yejhuamej onocalactijquej ican intlajtol para xtlacuasquej nion xitlaj",
        "013": "Niman on yejhuan ijcon oquitlalijquej on promesa más de ompoajli",
        "014": "Yejhuamej oyajquej intech on tiopixquej tlayecanquej niman on tlajtlajmatquej niman oquimijlijquej: ―Tejhuamej yotictlalijquej in promesa para xitlaj ticuasquej hasta queman ticmictiaj Pablo.",
        "015": "Aman, tej, nemejhuamej inhuan on tetlacanonotzquej xquijlican on comandante ma mechajhuiquili Pablo mostla. Xquijlican ica nemejhuamej nenquinequij nenquimatisquej más itech itlaj tlajtlamach para nenquimatisquej tla melahuac. Niman tejhuamej tinemisquej listos para ticmictisquej ijcuac oc",
        "016": "Pero iconeu on sihuatl yejhuan icniu Pablo oquimat yejhua in tlen onijtoj. Yejhua ica oyaj ne ipan on hueyi tepancajli niman oquimachiltij Pablo.",
        "017": "Ijcuacon Pablo oquinotz se on capitán niman oquijlij: ―Xcuica yejhua in telpochtli ne itech on comandante, pampa quipia tlinon comachiltis.",
        "018": "On capitán ocuicac on telpochtli ne itech on comandante niman oquijlij: ―Pablo yejhuan tzacuticaj onechnotz niman onechtlajtlanilij para ma nicuajhuica motech yejhua in telpochtli, pampa quipia tlinon mitzijlis.",
        "019": "Quemaj on comandante ocontilan on telpochtli ipan ima, niman ocuicac neca ocsecan niman oquitlajtoltij: ―¿Tlinon ticnequi tinechijlis?",
        "020": "Quemaj yejhua oquijlij: ―On hebreos onocalactijquej ican intlajtol para mitztlajtlanilisquej para mostla xcuica Pablo ne imixpan on tetlacanonotzquej hebreos, pampa quinequij caquisquej más itech itlaj tlajtlamach para quimatisquej tla melahuac.",
        "021": "Niman tejhua ma ca xquinneltoquili, pampa más de ompoajli tlacamej quipijpiaj, niman onocalactijquej ican intlajtol para xtlacuasquej nion xitlaj conisquej hasta queman quimictiaj Pablo. Aman, tej, ye nemij listos niman sa quichaj para tiquinnanquilis ica on tlen quitlajtlanij.",
        "022": "Quemaj on comandante oquijlij ma huiya on telpochtli, niman oquinahuatij ma ca yacaj quijlis tla yoquitemachiltij yejhua on.",
        "head_2": "Pablo oquititlanquej itech on gobernador Félix ",
        "023": "Quemaj on comandante oquinnotz omemej icapitanes, niman oquinnahuatij para ma quinsentlalican ome ciento soldados yejhuan nejnemisquej, niman yepoajli",
        "024": "Niman no otlanahuatij ma quimpiacan caballos para yetias Pablo, niman no otlanahuatij para ma ca itlaj ipan nochihuas, yej cuicasquej cuajli hasta itech on Félix gobernador.",
        "025": "Inhuan oquititlan yejhua in tlajcuilolamatl:",
        "026": "Nejhua niClaudio Lisias. Nimitzontlajpalohua tejhua hueyi gobernador Félix.",
        "027": "Yejhua in tlacatl ocajsiquej on hebreos niman quimictisquiaj, pero nejhua onicmanahuij ican nosoldados pampa onicajsicamat ica yejhua romano.",
        "028": "Nejhua nicnequiya nicmatis tlica quiteixpanhuiyaj. Yejhua ica onicuicac imixpan on hebreos tetlacanonotzquej.",
        "029": "Niman onicnextij ica san quiteixpanhuiyaj yejhua ica on intlanahuatil, pero xoncatca tlinon ica quimictisquiaj nion siquiera para calactisquej ipan cárcel.",
        "030": "Niman ijcuac onechmachiltijquej ica yotlatlajtlalijcaj para quimictisquiaj in tlacatl, nimantzin onimitzontitlanilij. Niman no oniquimijlij on aquin quiteixpanhuiyaj ma quitatij motech tlinon ica on ica quitlahuelitaj. Cuajli xnemi.",
        "031": "Quemaj on soldados ocantequej Pablo ijcon quen oquinnahuatijquej. Niman ijcuac tlayohua ocuicaquej hasta ne ipan on hueyican itoca Antípatris.",
        "032": "Niman huajmostla on soldados yejhuan nejnemiyaj ohuajnocuepquej para ipan on hueyi tepancajli, niman on yejhuan yayaj ipan caballos ocuicaquej Pablo.",
        "033": "Ijcuac oajsiquej ne Cesarea, on gobernador oquimacaquej on tlajcuilolamatl niman no oquimactilijquej Pablo.",
        "034": "On gobernador oquinomachtij on tlajcuilolamatl niman quemaj otlajtlan canon otlacat Pablo. Niman ijcuac oquimat ica yejhua otlacat ne Cilicia,",
        "035": "oquijlij: ―Nimitzcaquis ijcuac yejcosquej on aquin mitzteixpanhuiyaj. Quemaj otlanahuatij ma cuicacan niman ma quejehuatij ne ipan on ipalacio Herodes."
    },
    "024": {
        "head_1": "Pablo onomanahuij ne ixpan on gobernador Félix ",
        "001": "Niman ipan macuijli tonajli Ananías, on más hueyi tlayecanqui intech on tiopixquej, ohuajlaj ne Cesarea inhuan quesquimej on tlajtlajmatquej niman ihuan se tepantlajtojquetl yejhuan itoca catca Tértulo. Yejhuamej in oyajquej itech on gobernador niman oquiteixpanhuijquej Pablo.",
        "002": "Ijcuac intech ocuajhuicaquej Pablo, Tértulo opeu quiteixpanhuiya, niman ijquin oquijlij on Félix: ―Timitztlajsojcamachiliaj tejhua hueyi señor gobernador pampa san mopampa tla tipactoquej niman cuajlotica tinemij. Niman no miyec nochijticaj tlen cuajli ica motlamatquilis",
        "003": "Niman yejhua in nochipa niman nochihuiyan cuajli ticseliaj. Yejhua ica sanoyej",
        "004": "Tej, para ma ca timitzhuejcahuitij, sanoyej timitztlajtlaniliaj ica motetlajsojtlalis",
        "005": "Cuajli, tej, yoticpanextijquej ica in tlacatl quen se cualolistli sanoyej tepajsoloj. Yejhua quichijtinemi para ma najcomanacan on hebreos nohuiyan imanyan in tlalticpactli. Niman yejhua tlayecanqui intech on yejhuan noxelojtinemij quintenehuaj nazarenos.",
        "006": "Niman no oquichiu canica para tlaijtlacos ipan on hueyi tiopan. Pero oticajsiquej niman oticnequej ticyolcuitisquej niman tictlajtlacolmacasquej ijcon quen tlanahuatia on totlanahuatil.",
        "007": "Pero on comandante Lisias ohuajlaj niman xsan cuajli otechcuijcuilij.",
        "008": "Niman oquijtoj ica on yejhuan quiteixpanhuiyaj ica oncaj huajlasquej motech. Aman sa no tejhua huelis ticyolcuitis niman ijcon ticmatis ica nochi in tlajtlamach",
        "009": "On hebreos yejhuan ompa nemiyaj nochimej quijtohuayaj ica nochi in tlajtlamach yejhuan ica quiteixpanhuiyaj melahuac.",
        "010": "Quemaj on gobernador oquixnotz Pablo ma tlajto, niman Pablo oquijtoj: ―Ican pactli nicchihua para ninomanahuis mixpan, pampa nicmatzticaj ica tejhua ye quipia miyec xipan ica titequihuaj itech in país.",
        "011": "Tejhua, tej, huelis cuajli tictetlajtoltis ica quemach quipia majtlactli huan ome tonajli ijcuac oniaj ne Jerusalén para onicmahuistilito Dios.",
        "012": "On hebreos xonechnextijquej tehuan ninotencuicui, nion niquinmajcomantinemiya on tlacamej ne ipan on hueyi tiopan, noso ne ipan intiopanhuan on hebreos, niman xcanaj ipan on hueyican.",
        "013": "Yejhuamej in tlacamej nion xquipiaj tlinon ica quiteititisquej tla melahuac onicchiu on tlajtlamach yejhuan ica nechteixpanhuiyaj.",
        "014": "Pero tlinon nejhua nicnocuitia niman xniquiyana, yej ica nejhua nictequipanohua inDios notajhuan ijcon quen quitocarohua yejhuan aman cuitiaj yencuic ojtli yejhuan on hebreos quijtohuaj ica xcuajli ojtli. Niman nicneltoca nochi tlen tlajcuilolnesticaj ipan itlanahuatil Moisés niman ipan intlajcuilolhuan on tiotlajtojquej.",
        "015": "Niman nicpia tlamachalistli itech Dios no ijquin quen quipiaj yejhuamej in tlacamej, ica on mimiquej yolihuisquej",
        "016": "Yejhua ica nochipa nicchihua canica para notlamachilis xnechtlajtlacolmacas ixpan Dios niman ixpan nochi tlacatl.",
        "017": "’Tej, ye quipia quesqui xipan ica xniaya Jerusalén, niman aman oniaj para onictecahuilito on tetlayocoliltin intech on nochantlacaj",
        "018": "Niman chica nicchihuaya on, semej on hebreos yejhuan hualehuaj ne Asia onechnextitoj ne ipan on hueyi tiopan. Nichipahuac catca ijcon quen tlanahuatia on tlanahuatijli. Xmiyec tlacatl nemiya ompa nion xyacaj niquinmajcomanaya.",
        "019": "Pero yejhua on hebreos yejhuan hualehuaj ne Asia niman yejhuan ompa nemiyaj nonequi huajlasquiaj nican mixpan niman nechteixpanhuisquia tla itlaj ica nechtlahuelitaj.",
        "020": "Noso on yejhuan nican nemij, ma quijtocan tla itlaj xcuajli oquinextijquej notech ijcuac nejhua oninen imixpan on tetlacanonotzquej,",
        "021": "noso tla cas ica oniquijtoj ican chicahuac tlajtojli ijcuac ompa oninen ne intlajcotian. Ompa, tej, ijquin oniquijtoj: “Aman nemejhuamej nennechtlajtlacolmacatoquej pampa nicneltoca ica yolihuisquej niman noquetztehuasquej on mimiquej.”",
        "022": "Ijcuac Félix ocac nochi in, yejhua ye cuajli cajsicamatiya quen on cristianos nohuicaj ipan iojhui Dios. Ijcuac ocac in tlajtlamach oquintlalilij para ocse tonajli quichihuasquej itlaj. Ijquin oquimijlij: ―Ijcuac huajlas Lisias on comandante, tlamis nicmatis on tlinon nicchihuas.",
        "023": "Quemaj Félix oquinahuatij on capitán ma quejehuati Pablo, pero no ma cahuilican quistinemi. Niman no ma quincahuili itetlajsojcahuan",
        "024": "Niman ipan quesqui tonajli, ohuajnocuepato Félix ihuan Drusila isihuau, yejhuan hebrea catca. Quemaj oquitlatitlanilij Pablo niman ocac yejhua ica on tlaneltoctli itech Jesucristo.",
        "025": "Pero ijcuac Pablo tlajtohuaya ica on yolmelacalistli, niman on quen titoyecanasquej, niman on ijcuac Dios techyolcuitis niman techtlajtlacolmacas, Félix onomojtij niman oquijlij: ―Aman ye cuajli. Xhuiya. Ijcuac nihuelis ocsejpa nimitztlatitlanilis.",
        "026": "Félix no quinequiya niman quichixticatca para Pablo ma quimaca tomin para quimacahuas. Yejhua ica miyecpa quitlatitlaniliaya para ihuan tlajtohuaya.",
        "027": "Quemaj ipan canaj ome xipan Porcio Festo oquipatlac on Félix quen gobernador. Niman pampa Félix quinequiya inhuan cuajli nocahuas on hebreos, ocau Pablo ipan cárcel."
    },
    "025": {
        "head_1": "Pablo nemiya ixpan Festo ",
        "001": "Festo ohuajlaj para calaquis quen gobernador ne Judia. Niman ijcuac ye quipiaya yeyi tonajli, oquis ne Cesarea niman ojtlejcoc para Jerusalén.",
        "002": "Ompa on intlayecancahuan on tiopixquej niman on hebreos yejhuan más huejhueyixtoquej oyajquej itech niman opeu quiteixpanhuiyaj Pablo.",
        "003": "Sanoyej oquitlajtlanilijquej, quen hueyi favor, para ma quinhuajtitlanili Pablo ne Jerusalén. Ijquin oquijlijquej pampa yejhuamej quinemiliayaj compijpiasquej ne ipan ojtli para quimictisquej.",
        "004": "Pero Festo oquinnanquilij ica Pablo tzacuticaj ne Cesarea, niman ica yejhua yas nimantzin ompaca.",
        "005": "Quemaj ijquin, tej, oquimijlij: ―Ma temocan nohuan ne Cesarea on yejhuan más huejhueyixtoquej nemotech, niman tla itlaj oncaj tlen xcuajli itech on tlacatl, huelis quiteixpanhuisquej.",
        "006": "Festo ompa onocau Jerusalén canaj chicueyi tonajli noso majtlactli, niman quemaj oyaj ne Cesarea. Niman huajmostla onotlalij ne campa tetlacanonotzalo. Quemaj otlanahuatij ma cuajhuiquilican Pablo.",
        "007": "Ijcuac ocalaquitoj Pablo, oquinisihuijquej on hebreos yejhuan ohualejquej Jerusalén. Niman oquiteixpanhuijquej ican miyec tlajtlamach",
        "008": "Quemaj Pablo opeu tlajtohua para nomanahuis, niman oquijtoj: ―Xitlaj ica nitlajtlacohua ipan intlanahuatil on hebreos, nion itech on hueyi tiopan, niman nion itech César yejhuan más hueyi tlayecanquetl ne Roma.",
        "009": "Pero pampa Festo quinequia inhuan cuajli nocahuas on hebreos, oquitlajtoltij Pablo: ―¿Ticnequi tias ne Jerusalén niman ompa niquixtlalos ica in tlajtlamach?",
        "010": "Ijcuacon Pablo oquinanquilij: ―Ninemi nican campa tetlacanonotza igobierno César campa quimelahua",
        "011": "Tla itlaj xcuajli onicchiu niman melahuac cuajli para nimiquis, xninonenequi",
        "012": "Quemaj Festo, ijcuac yoquintlajtoltij on itetlacanonotzcahuan, oquinanquilij Pablo: ―Otictlajtlan para tipanos itech César. Aman, tej, itech César tias.",
        "head_2": "Pablo onen ixpan on rey Agripa ",
        "013": "Ipan quesqui tonajli más saquin",
        "014": "Niman ica ompa onenquej miyec tonaltin, Festo oquitlajtlajtohuilij on tlinon ica quiteixpanhuiyaj Pablo. Oquijlij: ―Nican nemi se tlacatl yejhuan Félix ocajteu tzacuticaj.",
        "015": "Niman ijcuac oniaj ne Jerusalén, on tiopixquej tlayecanquej niman on tlajtlajmatquej ne intech on hebreos ohualajquej notech ipampa on tlacatl. Yejhuamej quiteixpanhuiyayaj niman nechtlajtlaniliayaj ma nictlajtlacolmaca.",
        "016": "Nejhua oniquinnanquilij ica xijqui nohuicaj on romanos para yacaj quitemactilisquej ma quimictican on aquin quiteixpanhuiyaj, yej achtopa huajlahuij on tlateixpanhuijquej ixpan on aquin quiteixpanhuisnequij niman quiteixpanhuiaj. Quemaj ijcon notejtemohuilia tla hueli nomanahuiya.",
        "017": "Yejhua ica, ijcuac ohualajquej nican san secan, xhuejcajticaj, yej huajmostla nimantzin oninotlalij ne campa niteyolcuitia niman onitlanahuatij ma nechanilitij on tlacatl.",
        "018": "Niman ijcuac ye ompa nemiyaj on tlateixpanhuijquej, xitlaj",
        "019": "Yejhuamej yej quiteixpanhuiayaj yejhua ica intlaneltoc niman yejhua ica on se tlacatl itoca Jesús aquin yomic yejhuan Pablo quijtohua ica nemi.",
        "020": "Ica nejhua xnicmatiya quen ijqui huelis nicyolcuitis yejhua ica in, nejhua onictlajtoltij tla quinequisquia yas ne Jerusalén niman yej ompa quiyolcuitisquej yejhua ica in tlajtlamach.",
        "021": "Pero ica Pablo otlajtlan ajsis hasta itech on más hueyi tlayecanquetl romano para ompa quiyolcuitis, ijcuacon nejhua onitlanahuatij para ma quejehuatij hasta ijcuac nihuelis nictitlanis ne itech César.",
        "022": "Quemaj Agripa oquijlij Festo: ―Nejhua no nicnequisquia nicaquis on tlacatl. Niman Festo oquijlij: ―Mostla ticaquis.",
        "023": "Niman huajmostla Agripa niman Berenice oajsiquej ne ipan on hueyi cajli campa teyolcuitihua. Niman yejhuamej cuajli huajcualnestiajquej niman ompa ocalaquitoj inhuan on capitanes niman on tlacamej más huejhueyixtoquej ne ipan on hueyican. Quemaj ican itlanahuatil Festo, ocanatoj Pablo.",
        "024": "Ijcuacon Festo oquijtoj: ―Rey Agripa, niman tlacamej yejhuan nican tohuan onemosentlalijquej, nican nenquitaj yejhua in tlacatl yejhuan nochi tlacatl hebreo quiteixpanhuiyaj sanquen on yejhuan chanejquej Jerusalén niman on yejhuan chanejquej nican Cesarea. Yejhuamej onechtlajtlanilijquej sanoyej",
        "025": "Pero nejhua xonicnextilij itlaj tlen xcuajli oquichiu para yejhua miquis. Niman ica sa no yejhua otlajtlan para panos itech César Augusto, onicnemilij nictitlanis itech.",
        "026": "Niman ica xnicpia tlinon niquijcuilohuilis on tohueyi tlayecancau César yejhua ica in tlacatl, onicuajhuicac nemixpan, niman más tejhua mixpan, rey Agripa, para ticyolcuitisquej niman ijqui nejhua nicpias tlinon niquijcuilos.",
        "027": "Ijquin nicnequi nicchihuas pampa nicuitia xcuajli notitlanis itech César se yejhuan tzacuticaj niman xnoteijlis tlinon ica quiteixpanhuiyaj."
    },
    "026": {
        "head_1": "Pablo nomanahuiya ixpan Agripa ",
        "001": "Ijcuacon Agripa oquijlij Pablo: ―Huelis titlajtos para xmomanahui, tejhua. Pablo ijcuacon oquitelquetz ima niman opeu tlajtohua ijquin para nomanahuis:",
        "002": "―Tejhua rey Agripa, sanoyej nipaqui pampa aman ninomanahuis mixpan yejhua ica on nochi quech tlajtlamach",
        "003": "Niman más nipaqui pampa tejhua tiquixmati nochi on quen nohuicaj yejhuan hebreos niman nochi on tlen tlajtlamach ica notencuicuij. Yejhua ica nimitztlajtlanilia cuajli xnechcaqui ican ijyohuilistli.",
        "head_2": "Pablo oquijtoj quen nemiya ijcuac xe noyolpatlaya ",
        "004": "’Nochimej on hebreos quimatztoquej quen ijqui ninohuicaya intzajlan desde ijcuac niconetl. Yejhuamej quimatztoquej quen ninemiya ne nochan niman ne Jerusalén.",
        "005": "Yejhuamej no quimatztoquej, niman huelis quiteixpantilisquej ica desde ye huejcahui nifariseo. Tejhuamej yejhuan tifariseos más titohuicaj ipan totlaneltoc xquen on ocsequimej hebreos.",
        "006": "Niman aman nechyolcuitiaj san ipampa on tlamachalistli",
        "007": "On majtlactli huan ome families yejhuan hualehuaj itech toachtojtaj Israel quichixtoquej para tenquisas ipromesa Dios chica quitequipanohuaj ican tonajli niman ican yejhuajli. Yejhua ica in tlamachalistli yejhuan nicpia, tejhua rey Agripa, aman nechteixpanhuiaj on hebreos.",
        "008": "¿Man tlica",
        "head_3": "Pablo oquijtoj quen ijqui quintlahuelitiya niman quintlajyohuiltiaya on tlaneltocaquej ",
        "009": "’Sa no nejhua nicnemiliaya ica oncatca para niquinchihuilis miyec tlajtlamach tlen xcuajli on yejhuan quineltocaj Jesús yejhuan hualehua Nazaret.",
        "010": "Niman ijqui onicchiu ne Jerusalén. Ican intlanahuatil on yejhuan tlayecanquej intech on tiopixquej, miyequej teyaxcahuan",
        "011": "Miyecpa nejhua niquintlahuelitaya niman niquintlajyohuiltiaya ne ipan on tiopantin pampa nicnequiya ma quinenequican",
        "head_4": "Pablo ocsejpa oquiteijlij quen ijqui onoyolcuep ",
        "012": "’Niman ipan se tonajli niaya ne ipan on hueyican itoca Damasco para niconminanasquia on yejhuan quineltocaj Jesús. Ijquin niaya ican on amatlanahuatiltin yejhuan on tlayecanquej intech on tiopixquej onechmacaquej.",
        "013": "Quemaj canaj tlacualispan, oh rey, chica niajtiaya ipan nojhui, oniquitac se tlahuijli yejhuan ohualeu ne ilhuicac. On tlahuijli más sanoyej petlaniya xquen on itlahuil tonaltzintli. Niman noyehualican opetlan niman no inyehualican on yejhuan nohuan yayaj.",
        "014": "Quemaj tinochimej otihuetzquej ipan tlajli. Niman nejhua onicac se tlajtojli yejhuan nechijliaya ican tlajtojli hebreo: “Saulo, Saulo, ¿tlica tinechtlahuelita niman tinechtlajyohuiltia? Sa no tejhua timococohua sa no ijqui quen on huacax quichihua ijcuac quitelicsa icuatipan on yejhuan ica quitzopiniaj.”",
        "015": "Ijcuacon oniquijtoj: “¿Aquin tejhua Señor?” Niman on toTeco onechijlij: “Nejhua niJesús on yejhuan tejhua tictlahueltocatinemi.",
        "016": "Aman xmotelquetz, pampa nejhua yonimitztlapejpenij para tejhua tinechtequipanos niman para tejhua ticteixpantilis on tlajtlamach on tlen noca yotiquitac niman on tlen noca tiquitas.",
        "017": "Nejhua nimitzmanahuis intech on hebreos niman intech on yejhuan xhebreos, yejhuan aman intech nimitztitlani.",
        "018": "Nejhua intech nimitztitlani para tiquintitis on tlen melahuac. Ijcon, tej, tiquintitis para huelisquej xoc yasquej ipan on ojtli yejhuan quinhuica para ipan miquisquej, yej para huelis cajsisquej on ojtli yejhuan quinhuica itech temaquixtilistli. No ijqui, tej, tiquintitis para ma ca sa ma quinyecana ipoder on Satanás, yej ma quicuitlapanhuican Dios. Ijcon, tej, nochimej on yejhuan nechneltocaj quiselisquej on tetlapojpolhuilistli ica on intlajtlacol niman se chanyotl",
        "head_5": "Pablo otlajtoj ica itequiu ",
        "019": "’Yejhua ica, tejhua rey Agripa, onictlacamat itlajtol Jesús yejhuan ne ilhuicac ohualeu.",
        "020": "Achtoj oniaj ne intech on yejhuan nemij ne Damasco, quemaj intech on yejhuan nemij ne Jerusalén niman quemaj oniaj ipan nochi iregión Judea niman no intech on yejhuan xhebreos. Onictemachtij para ma cajcahuacan ica quichihua on tlen xcuajli niman para ma quicuitlapanhuican Dios, niman ma quichihuacan cuajli tlajtlamach yejhuan ica quiteititisquej ica yonoyolpatlaquej.",
        "021": "Niman san yejhua ica on onechajsiquej on hebreos ne ipan on hueyi tiopan niman quichihuayaj canica para nechmictisquej.",
        "022": "Pampa ica Dios onechpalehuij hasta ipan in tonajli, niquimixpantilia sanquen on yejhuan xhueyixtoquej niman on yejhuan hueyixtoquej. Niman xqueman itlaj ocse más niquimijlia, yej san on yejhuan on tiotlajtojquej niman Moisés oquijtojquej ica nochihuas.",
        "023": "Yejhuamej oquijcuilojquej ica Cristo yejhuan Dios oquitlalij para tlamandaros ye oncatca para tlajyohuis niman ica ijcuac yomic yejhua achtopa yolihuis",
        "head_6": "Pablo oquiyolehuasnec on Agripa para ma tlaneltoca ",
        "024": "Ijcuac Pablo oquijtoj yejhua in tlajtlamach para nomanahuis, Festo otzajtzic: ―¡Tejhua tiloco, Pablo! Pampa sanoyej yotimomachtij, yotilocojtiac.",
        "025": "Pero Pablo oquijlij: ―Nejhua xniloco, hueyixticaj Festo, yej in tlen niquijtohua melahuac niman quipia cajsicamatilistli.",
        "026": "Nican nemi in rey Agripa yejhuan cuajli quixmati in tlajtlamach. Xninomojtia para nitlajtohua nican ixpan pampa cuajli nicyolmatzticaj ica yejhua no quimati nochi yejhua in, pampa xonochiu iyanticaj canaj neca campa xomolco.",
        "027": "Tejhua rey Agripa, ¿ticneltoca on tlen oquijtojquej on tiotlajtojquej? Nejhua nicmatzticaj ica ticneltoca.",
        "028": "Niman Agripa oquijlij: ―¿Ticnemilia ica san ica on quesqui tlajtojli tinechyolehuas para ninocuepas cristiano?",
        "029": "Quemaj Pablo oquijtoj: ―Ica quesqui tlajtojli noso tla miyec yesquia, nejhua nictlajtlanilia Dios ica xsan moselti tejhua timocuepasquia cristiano, yej hasta nochimej on yejhuan nechcaquij, aman nocuepasquiaj quen nejhua. Pero xnicnequisquia para no nensalijtiasquiaj ican in teposcadenas quen nejhua.",
        "030": "Niman ijcuac otlan quijtohua in tlajtlamach, ohuajnotelquetz on rey, niman on gobernador, niman Berenice, niman on yejhuan tehuan onotlalijcaj ompa.",
        "031": "Niman ijcuac onejcuanijquej san oncuaj, otlajtlajtojquej, quijtohuayaj: ―Yejhua in tlacatl xitlaj",
        "032": "Niman Agripa oquijlij Festo: ―Yejhua in tlacatl huelisquia ticmacahuasquiaj tla xquitlajtlanisquia para ajsis itech César."
    },
    "027": {
        "head_1": "Pablo oquititlanquej ne Roma ",
        "001": "Ijcuac oquijtojquej tlen tonajli para techtitlanisquej ne Italia, Pablo niman ocsequimej yejhuan tzacutoquej oquintemactilijquej itech se capitán itoca Julio. Yejhua quisa intech on miyequej soldados yejhuan itoca Augusto.",
        "002": "Otitlecoquej ipan se barco yejhuan teyaxca",
        "003": "Niman huajmostla otajsiquej ne ipan on hueyican itoca Sidón yejhuan oncaj ne atlatenco. Niman Julio opeu cuajli quinotza Pablo. Yejhua quitaya quen on yejhuan xpreso yesquia. Ijcon, tej, ocahuilij para ma quinnotzati itetlajsojcahuan",
        "004": "Quemaj otiquisquej ne Sidón ipan barco, niman pampa on ajacatl techixnamiquiya, otiajquej ipan topochma inacastlan on tlalhuactli itoca Chipre yejhuan oncaj atlajcotian campaca xnojhuitia más on ajacatl.",
        "005": "Otictlajcoajsiquej on mar ixpan on atempan ne Cilicia niman Panfilia, niman otajsiquej ne Mira, yejhuan se hueyican ne Licia.",
        "006": "Quemaj on capitán Julio oquinextij se barco yejhuan teyaxca Alejandría yejhuan yaya para Italia. Niman ipan yejhua on barco otechcalaquij.",
        "007": "Miyec tonajli sanoyej",
        "008": "Sa axcan otipanoquej ihueyacan on mar san nisiu on tlalhuactli niman otajsiquej ne campa itoca Buenos Puertos. Sa nisiu ompaca oncatca on pueblo itoca Lasea.",
        "009": "Sanoyej yotihuejcajcaj tinejnemiyaj, niman ye temojtij catca para tiasquiaj ipan atl, pampa ye nisiu on tonaltin invierno ijcuac sanoyej sehua niman ajaca. Yejhua ica Pablo ijquin quintlacanonotzaya, oquimijlij:",
        "010": "―Tlacamej, niquita ica ipan in tojhui nochihuas on tlen temojtij. Sanquen in barco niman itlamamal ticpolosquej, niman hasta no huelis timiquisquej tejhuamej.",
        "011": "Pero incapitán on soldados más oquitlacamat iteco on barco niman on yejhuan quiyecana on barco xquen Pablo.",
        "012": "Ompa, tej, xoncatca canon cuajli ticpanosquiaj on tonaltin invierno ijcuac sanoyej sehua. Yejhua ica sa quen nochimej oquinemilijquej ica más cuajli quisasquej ompa, para quitasquej tla huelij ajsij ne ipan on hueyican itoca Fenice. Fenice oncaj ipan iatlatenco on tlalhuactli yejhuan oncaj atlajcotian on mar itoca Creta. Yejhua quipia canon cuajli nocahuasquiaj on invierno, pampa on tlachixticaj neca iquisayan tonajli.",
        "head_2": "Oajacac chicahuac ipan mar ",
        "013": "Niman ijcuac opeu ajaca achijtzin ica on tonalajacatl yejhuan hualehuaya ne ica sur, yejhuamej cuitiayaj ye cuajli para ocsejpa yasquej. Yejhua ica oquintlejcoltijquej on huejhueyi tepostin intoca anclas, niman oyajquej san atlatentli imelacan ica Creta.",
        "014": "Pero san xhuejcajticaj itech on barco sanoyej chicahuac otlahuitec on ajacatl itoca Nordeste.",
        "015": "Opeu techmapehua niman ica xoc ohuel otiajquej campa ticnequiyaj tiasquiaj pampa on ajacatl sanoyej cojtic, otictocahuilijquej ma techhuica san canica.",
        "016": "Niman ijcuac yotiajquej otipanoquej itech se tlalhuactzintli itoca Clauda yejhuan oncaj atlajcotian. Otipanoquej icuitlapan on tlalhuactzintli campaca xnojhuitia más on ajacatl. Niman ompa salijticatca se barquito itech on hueyi barco. Niman sa axcan",
        "017": "Niman ijcuac yoquitlejcoltijquej ipan on hueyi barco, quemaj quichihuayaj canica para quitlajcosalosquej on hueyi barco. Quemaj pampa nomojtiayaj calaquisquej ipan on xajli itoca Sirte, oquintemoltijquej on tlaquentli",
        "018": "Niman ica oc",
        "019": "Niman ipan yeyi tonajli más, tejhuamej ican tomahuan oticominxinijquej ipan mar ocsequi tlajtlamach",
        "020": "Miyec tonajli xotiquitaquej on tonaltzintli nion on sitlalimej, niman ica sanoyej temojtij techhuitequiya on ajacatl, yoticpolojca nochi on tlamachalistli",
        "021": "Pampa ye ticpiayaj miyec tonajli ica xtitlacuayaj, Pablo ohuajnotelquetz ne totlajcotian niman oquijtoj: ―Señores, más cuajli nennechtencaquisquiaj niman xtiquisasquiaj ne Creta para xtitlajyohuisquiaj nion xitlaj",
        "022": "Pero aman, xmoyolchicahuacan pampa xacaj quipolos inemilis nican nemotzajlan. San yejhua in barco polihuis.",
        "023": "Aman, tej, ipan in tlayohua onechnotitij se ilhuicactequitquetl",
        "024": "Niman on ilhuicactequitquetl onechijlij: “Ma ca xmomojti, Pablo, pampa ica oncaj timoteititis ne itech César, on más hueyi tlayecanquetl romano, niman san mopampa Dios xcahuilis yacaj miquis on yejhuan mohuan nemij ipan in barco.”",
        "025": "Yejhua ica, tej, xmoyolchicahuacan, señores, pampa nicyolmelajcamati ica nochi nochihuas ijcon quen onechijlij on iilhuicactequitcau Dios.",
        "026": "Pero ica oncaj tonxinisquej ipan se tlalhuactzintli yejhuan oncaj atlajcotian.",
        "027": "Ipan ome semana on ajacatl oc techhuijhuicaya ne ipan on atl itoca Mar Adria. Niman on sa ica nochi yejhuajli canaj tlajcoihuan on tlacamej yejhuan quitequitiltia on barco oquimatquej ica on barco ye ajsiticatca itech tlajli.",
        "028": "Quemaj oquitemachijquej on atl para quimatisquej quech ica huejcatlan, niman oquipojquej quipia sempoajli",
        "029": "Yejhuamej quimacasiyaj, cuitiayaj tla onotechacuanitoj ica on temej ne ijtic atl. Yejhua ica ne icuitlapan on barco oquimpilohuilijquej on nahui huejhueyi tepostin intoca anclas ne ijtic atl, niman sanoyej quinequiyaj ma tlanestetzi.",
        "030": "Quemaj on tlacamej yejhuan quiyecanaj on barco quichihuayaj canica para quisasquej ne ipan on barco. Yejhuamej oquijtojquej ica quimpilohuilisquiaj anclas ipan mar ne iyecapan on barco masqui tla xnejli. Yej yoquitemoltijcaj on barquito ne ipan mar.",
        "031": "Pero Pablo oquimachiltij on capitán niman isoldados: ―Tla yejhuamej in xnocahuaj nican ipan in barco, nemejhuamej xnenhuelisquej nenmaquisasquej.",
        "032": "Quemaj on soldados oquintejtequej imecayohuan on barquito niman ocahuilijquej ma huiya.",
        "033": "Quemaj ijcuac ye huajtlanestiu, Pablo oquintlacanonotz nochimej para ma tlacuacan, oquimijlij: ―Aman quipia majtlactli huan nahui tonajli ica nenquichixtoquej niman ijqui nennemij xnentlajtlacuaj.",
        "034": "Nemechtlajtlanilia para xtlacuacan para nencojtiquej yesquej, pampa xacaj quipolos nion se itzon.",
        "035": "Ijcuac ijcon oquijtoj, Pablo oconcuic pan niman imixpan nochimej oquimacac tlaxtlahuijli Dios. Quemaj ocuajtlapan niman opeu tlacua.",
        "036": "Quemaj nochimej oyolchicajquej niman no otlacuajquej.",
        "037": "Niman on quech tinemiyaj ompa ipan barco titlapohualtin 276.",
        "038": "Quemaj ijcuac cuajli yotlacuajquej, oconxinijquej on trigo ipan on mar para ma ca sa yetixtias on barco.",
        "head_3": "On barco oapolac ",
        "039": "Niman ijcuac yotlanes, xtlaixtlaliayaj ipan on tlalhuactli, pero contayaj on campa nesiya quen oncalactoc on atl campa quipia on xalatentli itoca bahía. Ompaca, tej, quinequiyaj concalaquisquej on barco tla huelisquiaj.",
        "040": "Yejhua ica oquintejtequej imecayohuan on yejhuan ica notilanayaj on anclas niman oquincajquej ipan on mar. Quemaj nimantzin oquexanijquej on mecamej yejhuan ica sasalijticaj on cojtli",
        "041": "Pero ocalaquito ne campa nomalacachohua on mar tlaijtic quen itlan ome atentli yesquia, niman ompa otlalac on barco ipan on xajli. Niman on yejhuan tlayecapan yau ompa otilinito ijtic on xajli niman xoc ohuel onolinij. Niman on yejhuan tlacuitlapan yau otlapou ica on atl, pampa sanoyej cojtic nahuiltiaya on mar yejhuan noquetztehuaya.",
        "042": "Quemaj ijcuacon on soldados oquinemilijquej para nochimej on tzacutoquej quinmictisquej para ma ca chojcholosquej ijcuac tlanelojtiasquej.",
        "043": "Pero ica incapitán on soldados quinequiya quimanahuis Pablo, xoquincahuilij para ijcon quichihuasquej. Yej otlanahuatij yejhuan huelij tlanelohuaj ma natlajcalican achtopa niman ma quisatij ne ipan tlajli.",
        "044": "Niman quemaj otlanahuatij para on ocsequimej ma huiyan ipan tablas noso ipan itlajcotzitzihuan on barco. Niman ijcon onochiu ica tinochimej otajsiquej ne ipan on tlajli niman otimaquisquej."
    },
    "028": {
        "head_1": "Pablo nemiya ipan on tlalhuactli itoca Malta yejhuan oncaj atlajcotian ",
        "001": "Ijcuac tinochimej yotimaquisquej otechijlijquej ica on tlalhuactli campa tinemiyaj itoca Malta.",
        "002": "On yejhuan ompa chanejquej sanoyej",
        "003": "Pablo oquisentlalij quesqui cojtli",
        "004": "Quemaj ijcuac on chanejquej oquitaquej on cohuatl onopiloj ipan ima niman oquicuaj, opeu quinojliaj: ―Sa ica melahuac in tlacatl cas se hueyi temictiani. Masqui tla omaquis ipan mar, ica oncaj quiselia itlaxtlahuil. Itlaj tlajtlacol xcahuilia nemis.",
        "005": "Pero Pablo onomatzejtzeloj ne ipan tlitl niman on cohuatl ompa ohuetzito niman xitlaj",
        "006": "Yejhuamej on chanejquej quichixticatcaj tla posahuis ima noso tla nimantzin huetzis niman miquis. Pero ijcuac yohuejcau quichixtoquej niman ica oquitaquej xitlaj ipan nochihuaya, oquipatlaquej intlamachilis niman opeu quijtohuaj ica Pablo yejhua se dios.",
        "007": "Nisiu sa ompacatzin oncatcaj itlalhuan on tlacatl itoca Publio yejhuan yacatzticaj ne ipan on tlalhuactli. Yejhua sanoyej cuajli otechselij niman ompa otinenquej ihuan yeyi tonajli. Yejhua sanoyej tenotzqui.",
        "008": "Niman on itaj Publio onoya tlapechco, cualohuaya ican totonqui",
        "009": "Quemaj ijcuac yonochiu on, nochimej ocsequimej yejhuan cualoj ipan on tlalhuactli no oyajquej itech, niman no oquimpajtij.",
        "010": "Niman yejhuamej otechtlajsojcaitaquej sanoya. Niman ijcuac otiquisquej, otechtlayocolijquej ica nochi tlajtlamach yejhuan tictequitiltisquej ipan tojhui.",
        "head_2": "Pablo oajsic ne Roma ",
        "011": "Quemaj ijcuac yotinenquej yeyi metztli ipan on tlalhuactli, oticajsiquej tojhui ipan se barco yejhuan ompa onocajca ijcuac sehua. On barco teyaxca",
        "012": "Niman ijcuac otajsiquej ipan on hueyican itoca Siracusa yejhuan oncaj ipan itenco on mar, ompa otinenquej yeyi tonajli.",
        "013": "Quemaj ompa otiquisquej otiajquej san atlatentli hasta otajsiquej ipan se hueyican itoca Regio. Niman ijcuac huajmostla opeu ajaca achijtzin ica on tonalajacatl yejhuan quisa ne sur. Niman huajmostla otajsiquej ne ipan on pueblo itoca Puteoli.",
        "014": "Ompa otiquinnextijquej sequimej tocnihuan, niman otechnotzquej para se semana ompa inhuan ma titocahuacan. Niman quemaj ompa otiquisquej niman otiajquej para on hueyican itoca Roma.",
        "015": "Niman ica oquimatquej on tocnihuan ne Roma ica sa nisiu tinemij, oquisquej para otechnamiquitoj hasta ne ipan on pueblito itoca Tres Tabernas. Niman ocsequimej oyajquej más tlayecapan hasta on plaza itoca Apio. Niman ijcuac Pablo oquintac, oquimacac tlaxtlahuijli Dios, niman más onoyolchicau.",
        "016": "Ijcuac otajsiquej ne Roma, on capitán oquinmactilij on carcejtlapixqui. Pero Pablo ocahuilijquej nemis ocsecan ihuan se soldado yejhuan oquitlalijquej para quitlapias.",
        "head_3": "Pablo quiteijliaj on cuajli tlajtojli ne Roma ",
        "017": "Ijcuac quipiaya yeyi tonajli ica otajsiquej ne Roma, Pablo oquintecuitlan on hebreos yejhuan más yacatztoquej. Niman ijcuac yonosentlalijquej, oquimijlij: ―Nocnihuan, masqui nejhua xonicchiu itlaj yejhuan xcuajli intech on hebreos nion itech on incostumbres on toachtojtajhuan, onechtemacaquej preso ne Jerusalén intech on tequihuajquej romanos.",
        "018": "Ijcuac onechyolcuitijquej, quinequiyaj nechmacahuasquej, pampa xonechnextilijquej itlaj yejhuan ica nechmelahuasquia nimiquis.",
        "019": "Pero pampa sanoyej onechtlahuelixnamiquej on hebreos, oniquitac ica nonequiya nipanos nican itech César, masqui tla xnicpia tlinon ica niquinteixpanhuis on nochantlacaj",
        "020": "Yejhua ica, tej, onemechtecuitlan para nemechitas niman nemechnotzas. Aman, tej, nican ninemi nisalijticaj ica in teposcadena san ipampa on totlamachalis",
        "021": "Ijcuacon yejhuamej oquijlijquej: ―Tejhuamej xitlaj",
        "022": "Pero ticnequisquiaj ticaquisquiaj tlinon tejhua ticnemilia, pampa ticmatztoquej ica nochihuiyan xcuajli quitenehuiliaj on yejhuan quineltocaj on yencuic tlamachtijli.",
        "023": "Ijcon, tej, oquitlalilijquej se tonajli para tlajtlajtosquej, niman ijcuac oajsic on tonajli, oyajquej sanoyej miyequej tlacamej ne campa Pablo chantiya. Niman cualcan hasta tiotlac quinmelajcaijliaya niman quimixpantiliaya quen Dios tlamandarohua. Quichihuaya canica para itechcopa on itlanahuatil Moisés niman on tlen oquijcuilojquej on tiotlajtojquej quinyolehuas ica Jesús.",
        "024": "Sequimej oquineltocaquej on tlen Pablo quijtohuaya, pero ocsequimej xoquiselijquej.",
        "025": "Niman ica xsan se tlajtojli oquipixquej, opeu nosesemanaj. Pero ijcuac xe nosesemanayaj, Pablo oquimijlij in tlajtojli: ―Cuajli otlajtoj on Espíritu Santo itechcopa on tiotlajtojquetl Isaías ijcuac oquimijlij on toachtojtajhuan:",
        "026": "Xhuiya niman ijquin xquimijlij on tlacamej: Ica nemonacashuan nentlacactiasquej, pero xitlaj nencajsicamatisquej. Niman ica nemixtololojhuan nentlachixtiasquej, pero xitlaj nenquitasquej.",
        "027": "Ijquin nochihuas, pampa inyojlo in tlacamej yotechicajquej para ma ca cajsicamatisquej ican inyojlo on tlen melahuac. Niman innacashuan tzatzacutoquej para ma ca cuelcaquisquej ican innacashuan on tlen melahuac. Niman imixtololojhuan xtlacha para ma ca quitasquej on tlen melahuac. Tla ijcon nochihuasquiaj noyolpatlasquiaj niman niquinpajtisquia inalma.",
        "028": "Quemaj Pablo oquimijlij: ―Aman xmatican ica desde aman para tlayecapan yejhua in itemaquixtil Dios quititlanisquej intech on yejhuan xhebreos, niman yejhuamej caquisquej.",
        "029": "Ijcuac Pablo oquijtoj yejhua in, on hebreos oquisquej, niman sa no yejhuamej sanoyej onocamatlanquej.",
        "030": "Pablo cuajli ome xipan ompa onocau ne ipan on cajli yejhuan oquitlaneu. Niman yejhua quinseliaya nochimej on yejhuan yayaj itech.",
        "031": "Niman quiteijliaya on quen Dios tlamandarohua niman quitemachtiaya itech ica toTeco Jesucristo. Niman Pablo xitlaj ica ontelihuiya chica temachtiaya, niman xacaj quipajsolohuaya."
    }
}