{
    "000": "GÁLATAS ITLAJCUILOL ON APÓSTOL SAN PABLO PARA ON GÁLATAS",
    "001": {
        "head_1": "Pablo quintlajcuilhuiya on tlaneltocaquej yejhuan nemij imanyan Galacia ",
        "001": "Nejhua, Pablo, niapóstol. Niapóstol xpampa san yacajmej tlacamej onechcalactijquej, nion xpampa Dios oquinchihualtij on tlacamej para ma nechcalactican. Yej niapóstol pampa onechcalactij Jesucristo ihuan iTajtzin Dios yejhuan oquiyoliutij niman oquetzteu ne ipan itlalcon.",
        "002": "Nejhua, niman nochimej in tocnihuan nican nohuan nemij, temechtlajpalohuaj nemejhuamej yejhuan nentlaneltocaj ne Galacia.",
        "003": "Ma Dios niman toTeco Jesucristo mechtiochihuacan, niman ma mechmacacan yolsehuilistli.",
        "004": "On Jesucristo onotemacac san ipampa totlajtlacolhuan, para on diablo xoc huelis techchihualtis ma titlajtlacocan. Jesucristo ijcon oquichiu quen oquinec on toTajtzin Dios.",
        "005": "¡Yejhua ica ma ticueyilican Dios para nochipa! Ma ijqui nochihua.",
        "head_2": "Xoncaj ocse tlajtojli yejhuan hueli techmaquixtia ",
        "006": "Dios omechnotz para nenquiselisquej temaquixtilistli itechcopa iteicnelilis",
        "007": "Pero yejhua in melahuac ica xoncaj ocse más cuajli temachtijli yejhuan quitemaca temaquixtilistli de yejhua on yejhuan ica onemechmachtij. Yej tlinon quemaj sequimej mechmachtiaj para xojometlamatican, niman quipatlaj on cuajli tlajtojli yejhuan quitemaca temaquixtilistli yejhuan ticpiaj itechcopa Cristo.",
        "008": "Nejhua onemechmachtij quen ijqui Jesucristo hueli techmaquixtia. Yejhua ica tla hasta semej de tejhuamej, noso se ilhuicactequitquetl",
        "009": "Ijcon quen achtoj yotiquijtojcaj, aman ocsejpa niquijcuilohua: tla yacaj quiteijlia se temachtijli yejhuan quitenehua quitemaca temaquixtilistli, pero xijqui quen onenquiselijcaj achtopa, ma Dios quimaca ihueyi castigo on tlacatl.",
        "010": "Sequimej mechijliaj ica nejhua nitemachtia san para niquimpactia on tlacamej. Ijcuac nejhua nitlajtohua ica ihueyi castigo Dios, ¿nemejhuamej nenquinemiliaj ica nicnequi niquimpactis on tlacamej? ¡Ca! Nejhua ijcon niquijtohua pampa nicnequi ma nicpacti Dios. Tla nicnequisquia niquimpactisquia on tlacamej, tla ijcon xoc niitequitcau yesquia Cristo.",
        "head_3": "Quen ijqui Pablo onochiu apóstol ",
        "011": "Pero xmatican, nocnihuan, ica xonicselij san itech yacaj tlacatl on cuajli tlajtojli yejhuan quitemaca temaquixtilistli yejhuan onemechijlij.",
        "012": "In temachtijli xsan yacaj onicaquilij nion san yacaj onechmachtij, yej onicselij pampa Cristo onechmachiltij. Yejhua onechpantlantilij.",
        "013": "Nemejhuamej ye nenquimatztoquej quen ijqui ninohuicaya ipan ocse tonaltin ipan notlaneltoc hebreo. Nenquimatztoquej quen ijqui sanoyej",
        "014": "Ipan notlaneltoc hebreo, miyequej yejhuan inhuan oninoscaltij niquintlaniya, pampa ican nochi noyojlo más sanoyej cuajli nochi niquejehuaya on tlen nohuejcatajhuan oquichijquej niman onechmachtijquej.",
        "015": "Pero Dios achtoj onechtlapejpenij para nictequipanos ijcuac xe nitlacati. Quemaj ijcuac oyejcoc on cuajli tonajli, yejhua onechnotz ican iteicnelis",
        "016": "Ijcuac Dios oquinec, onechpantlantilij iConetzin para niquinmijlis on xhebreos ica on cuajli tlajtojli yejhuan quitemaca temaquixtilistli. Ijcuac in onochiu, xacaj itech oniaj para nicmatis tlinon nitemachtis.",
        "017": "Nion oniaj ne Jerusalén para oniquintejtemoto on yejhuan más achtojmej apóstoles xquen nejhua para nechijlisquej tlinon nictemachtis. Yej nimantzin oniaj ne iregión Arabia campa noselti oninen. Niman quemaj más saquin",
        "018": "Niman ijcuac opanoc yeyi xipan, oniaj ne Jerusalén para oniquixmatito Pedro. Niman caxtojli",
        "019": "Niman no oniquitac Jacobo on yejhuan icniu toTeco Jesucristo, pero xoniquintac on ocsequimej apóstoles.",
        "020": "Nejhua nemechmelajcaijlia ixpan Dios ica in yejhuan nemechijcuilohuilia melahuac ijqui onicchiu. Xnemechcajcayahua.",
        "021": "Quemaj ijcuac oniquis Jerusalén, oniaj neca ipan inregión Siria niman Cilicia.",
        "022": "On tlaneltocaquej impan itiopanhuan Cristo ne Judea xnechixmatiyaj.",
        "023": "San caquiyaj on tlen sequimej quijtohuayaj: “On yejhuan achtoj techtlahuelitaya niman techtlajyohuiltiaya, aman yejhua temachtijtinemi ica on tlaneltocalistli yejhuan achtoj quinequiya quipopolos.”",
        "024": "Niman cueyiliayaj Dios nopampa."
    },
    "002": {
        "head_1": "On apóstoles oquiselijquej Pablo ",
        "001": "Quemaj, hasta ipan majtlactli huan nahui xipan, ocsejpa oniaj ne Jerusalén. Ipan in tonaltin oniaj ihuan Bernabé, niman no onicuicac Tito.",
        "002": "Oniaj pampa Dios onechpantlantilijca ica nonequi nias. Ijcuac ompa onajsic, oniquintecuitlan san yejhuamej on yejhuan más tlayecanquej, niman oniquintlajtlajtohuilij on cuajli tlajtojli yejhuan quitemaca temaquixtilistli yejhuan nicteijlia intzajlan on yejhuan xhebreos. Ijcon oniquinsentlalij niman oniquinnotz, pampa nicnequiya ma ca quijtosquej xcuajli niman sanenca on tlinon nicchihua. Ijcon, tej, sanenca yesquia pampa yejhuamej huelisquiaj xquitecahuilisquiaj para ocsequimej ma quiselican on cuajli tlajtojli yejhuan quitemaca temaquixtilistli yejhuan nicteijlia.",
        "003": "On tlayecanquej ocuelcaquej on tlen onicteijlij ne intzajlan on yejhuan xhebreos. Yejhua ica xoquichihualtijquej tocniu Tito yejhuan ompa nohuan nemiya, para quiselis on nescayotl ipan inacayo itoca circuncisión. Xoquichihualtijquej masqui yejhua xhebreo.",
        "004": "Pero sequimej yejhuan xmelahuac tocnihuan ocalaquej ne totzajlan. Ocalaquej quen teistlacojquej para quinequiyaj quimatisquej tla melahuac xtictlacamatij on tlanahuatijli, pampa tinemij san secan ihuan Cristo. Niman no quinequiyaj techchihualtisquej para ma tictlacamatican on tlanahuatijli.",
        "005": "Pero xqueman otitocahuilijquej otechtlamachilispatlaquej, pampa oticnequej tiquejehuasquej on cuajli tlajtojli yejhuan quitemaca temaquixtilistli para ma ajsitia nemotech quen nonequi nenquipiasquej.",
        "006": "On yejhuan notenehuaj huejhueyi tlayecanquej, xonechijlijquej ma nicpatla on cuajli tlajtojli yejhuan quitemaca temaquixtilistli yejhuan nicteijlia. (Pero xnotequiu",
        "007": "Yej nochi ocse tlamantic. Yejhuamej on tlayecanquej oquimatquej ica Dios onechmacac in tequitl para nicteijlis on cuajli tlajtojli yejhuan quitemaca temaquixtilistli intzajlan on yejhuan xquipiaj on nescayotl de circuncisión ipan innacayo, sa no ijqui quen oquimacac Pedro on tequitl para quiteijlis intzajlan on yejhuan quipiaj on nescayotl ipan innacayo.",
        "008": "Ijquin oquimatquej pampa Dios yejhuan oquitequitiltij Pedro quen apóstol intech on hebreos, no onechtequitiltij quen apóstol intech on xhebreos.",
        "009": "Yejhua ica Jacobo, Pedro niman Juan, on yejhuan más huejhueyixtoquej intech on tlaneltocaquej, oquimatquej ica melahuac Dios yejhua onechmacac in cuajli tequitl. Niman quemaj otechmaquitzquijquej nejhua niman Bernabé. Ijcon otechselijquej quen intehuicalhuan ipan itequiu Dios, niman ocuelitaquej para tejhuamej ma ticteijlitij on itlajtol Dios ne intech on yejhuan xhebreos niman yejhuamej intech on hebreos.",
        "010": "San otechtlajtlanilijquej ma tiquimelnamiquican on hebreos cristianos yejhuan mayanquej niman ma tiquimpalehuican ican tomin. Niman nejhua ican pactli niman ican noyojlo onicnec nicchihuas.",
        "head_2": "Pablo quichicajcanotza Pedro ne Antioquía ",
        "011": "Más saquin",
        "012": "Ijquin onochiu. Ijcuac yejhua ompa onen, tlacuaya inhuan on tocnihuan yejhuan xhebreos. Niman ipan on tonaltin ohualajquej sequimej hebreos de Jerusalén yejhuan oquinhuajtitlan Jacobo. Yejhuamej in hebreos quinequiyaj para nochimej on tocnihuan ma quiselican on nescayotl itoca circuncisión ipan innacayo. Niman ijcuac Pedro ijcon oquitac, opeu notzinquixtia, niman ijqui oquintlalcahuij on yejhuan xhebreos, pampa quinmacajsiya on hebreos ica itlaj quijlisquej. Pedro oquipix ome ixayac, pampa yejhua quimatzticatca ica nonequi para inhuan nonelos on yejhuan xhebreos, pero yejhua xoc ijqui oquichiu.",
        "013": "No ijqui on hebreos de ne Antioquía yejhuan tlaneltocaj oquipixquej ome inxayac, pampa no oquichijquej quen Pedro oquichiu. Hasta Bernabé no ompa tehuan ijqui oquichiu.",
        "014": "Ijcuac oniquitac ica sanoyej",
        "head_3": "On hebreos no ijqui quen on xhebreos nomaquixtiaj ican tlaneltoctli ",
        "015": "Tejhuamej tihebreos pampa ijqui otitlacatquej. Tejhuamej ticpiaj niman tictlacamatij on tlanahuatijli. Yejhua ica tejhuamej tiquintocayotiaj on yejhuan xhebreos tlajtlacolejquej.",
        "016": "Pero ticmatztoquej ica Dios xquijtohua ica itlajtlacolhuan se tlacatl yoquintlaxtlau pampa quitlacamati on itlanahuatil Moisés, yej pampa quineltoca ica Jesucristo ipampa omic ne ipan cojnepanojli",
        "017": "Ijcuac ticneltocaj Cristo para Dios quijtohua ica totlajtlacolhuan yoquintlaxtlau, ticpantlantiaj ica titlajtlacolejquej no ijqui quen on yejhuan xhebreos. ¿In quijtosnequi ica Cristo quichihua para tejhuamej ma titlajtlacolejquej? ¡Ca! In xejhua ica.",
        "018": "Pero yej ocse tlamantic. Tla yacaj ocsejpa quitlacamatis on tlanahuatijli yejhuan xoc quitlacamatiya, tla ijcon nochihua tlajtlacolej.",
        "019": "Ijcuac onicmat tlinon nechijlia on tlanahuatijli, onicmat ica semi nixpolijticaj ixpan Dios. Aman, tej, xoc nicahuilia on tlanahuatijli ma nechmandaro para ijcon Dios hueli nechmandarohua.",
        "020": "Ijcuac Cristo omic ipan cojnepanojli, nejhua no ihuan onimic. Xoc ninemi, yej Cristo nemi ipan noyojlo. On nemilistli yejhuan aman nicpia ipan notlalnacayo, nicpia ican notlaneltoc itech iConetzin Dios, aquin sanoyej onechtlajsojtlac",
        "021": "Nejhua, tej, xnicnequi ma ixpolihui iteicnelilis"
    },
    "003": {
        "head_1": "On tlanahuatijli noso on tlaneltoctli ",
        "001": "¡Oh, nemejhuamej yejhuan nenchantij ne Galacia! ¿Hasta canon nemajsij ica xhueli nentlanemiliaj? ¿Aquinon omechoncajcayau para ma ca nenquitlacamatisquej in temachtijli yejhuan melahuac? Cuajli onencajsicamatquej quen ijqui Cristo omic ipan cojnepanojli",
        "002": "Dios omechmacac iEspíritu. Aman xnechijlican, ¿onenquiselijquej on Espíritu Santo pampa onenquitlacamatquej on itlanahuatil Moisés, noso pampa onenquineltocaquej on temachtijli itech ica Cristo yejhuan onencacquej?",
        "003": "¿Tlica",
        "004": "¿Miyec tlajtlamach",
        "005": "¿Dios mechmaca iEspíritu Santo niman quichihua milagros nemotzajlan pampa nenquitlacamatij on tlanahuatijli? ¡Ca! Yejhua quichihua pampa melahuac nenquineltocaj on temachtijli ica Cristo, yejhuan onencacquej.",
        "006": "Abraham yejhua ejemplo ica Dios quintiochihua on yejhuan quineltocaj. On Yectlajcuilojli quijtohua: “Abraham cuajli oquineltocac on tlen Dios oquijlij, niman yejhua ica Dios oquiselij quen yolmelajqui.”",
        "007": "Yejhua ica, tej, cuajli xmatican ica on yejhuan melahuac tlaneltocaj, yejhuamej quen teconehuan itech Abraham.",
        "008": "On Yectlajcuilojli quipanextia ica Dios quijtos ica intlajtlacolhuan on xhebreos yoquintlaxtlau impampa intlaneltoc. Dios oquipanextilij Abraham in cuajli tlajtojli yejhuan quitemaca temaquixtilistli ijcuac on temaquixtilistli xe nochihuaya. Ijquin oquijlij: “On tlacamej ipan nochi países niquintiochihuas motechcopa.”",
        "009": "Yejhua ica, aman nochimej yejhuan tlaneltocaj no quiseliaj on tlatiochihualistli quen oquiselij Abraham.",
        "010": "Pero nochimej on yejhuan quinequij quitlacamatisquej on itlanahuatil Moisés, Dios quintlajtlacolmacas, pampa ijqui quijtohua on Yectlajcuilojli: “Dios quitlajtlacolmacas on yejhuan xnochipa quichihuas nochi on quen tlanahuatia on tlanahuatijli.”",
        "011": "Pantlantiticaj, tej, ica Dios xquijtos ica itlajtlacolhuan on yejhuan quitlacamati yejhua on tlanahuatijli yoquintlaxtlau, pampa on Yectlajcuilojli quijtohua: “San aquin on yejhuan itechcopa itlaneltoc yolmelajqui, nemis para nochipa.”",
        "012": "On itlanahuatil Moisés niman on tlaneltoctli xsan se yejhua. On Yectlajcuilojli quijtohua: “On yejhuan quitlacamati itlanahuatil Moisés ica oncaj quichihuas nochi tlajtlamach yejhuan tlanahuatia on tlanahuatijli para ijcon huelis quipias nemilistli para nochipa.”",
        "013": "Cristo otechmanahuico ipan on tlajyohuilistli yejhuan on tlanahuatijli tlanahuatia para tiquijyohuisquej ijcuac oquiselij totlajyohuilis yejhuan Dios oquimacac. On Yectlajcuilojli ijquin quijtohua: “On yejhuan quipilohuaj ipan se cojtli",
        "014": "Yejhua otechmaquixtij para on tlatiochihualistli de temaquixtilistli, yejhuan Dios oquimacac Abraham, ma notemaca itechcopa Cristo Jesús intech on yejhuan xhebreos. Ijcon, tej, itechcopa totlaneltoc tinochimej ticseliaj on Espíritu Santo yejhuan Dios oquitlalij ipan ipromesa.",
        "head_2": "On tlanahuatijli niman ipromesa Dios ",
        "015": "Nocnihuan, nemechtlalilia se ejemplo yejhuan niquixtia ipan innemilis on tlacamej. Ajsi on tonaltin ijcuac se tlacatl tlayecanqui ipan ichanchanejcahuan",
        "016": "Aman, tej, Dios oquitlalij ipromesa itech Abraham niman itech iconeu sa no ijqui quen ijcuac on tlayecanqui quinmaca intlalamau on iconehuan. Pero xquitacan, on Yectlajcuilojli xquijtohua: “niman iconehuan”, quen quintenehuasquia miyequej tlacamej, yej quijtohua: “niman iconeu”. Niman yejhua in quijtosnequi san se tlacatl, niman yejhua on tlacatl yejhua Cristo.",
        "017": "Tlen nejhua niquijtohua sa no yejhua in. Dios oquitlalij se promesa ihuan Abraham. Ijcuac Dios oquitlalij se promesa ihuan Abraham, sa no ijqui oquitlalij quen on tlayecanquetl quifirmarohua on tlalamamej para iconehuan. Yejhua ica on itlanahuatil Moisés, yejhuan ohuajlaj ipan nahui cientos treinta xipan saquin",
        "018": "Yejhua ica, tla Dios techmacasquia temaquixtilistli itechcopa on tlanahuatijli, tla ijcon xticselisquiaj itechcopa on promesa. Pero Dios oquimacac Abraham pampa ijqui oquitlalij ipan ipromesa.",
        "019": "Tla ijcon, tej, ¿tlica ticpiaj on tlanahuatijli? On tlanahuatijli onotlaquechilij para on tlacatl quititia itlajtlacol. Niman on tlanahuatijli cuajli catca hasta ijcuac ohuajlaj ihuejcaconeu Abraham on yejhuan oquipix on promesa. On tlanahuatijli oquitemachiltijquej on ilhuicactequitquej",
        "020": "Pero ijcuac Dios oquimacac Abraham on promesa, xopoliu aquinon notequimacas, pampa san yejhua oquimacac.",
        "head_3": "On tlen ica nonequi on tlanahuatijli ",
        "021": "Tla ijcon, ¿yejhua in quijtosnequi ica itlanahuatil Moisés xnohuica ihuan ipromesas Dios? Ca, pampa tla on tlanahuatijli yejhuan onotemacac huelisquia techmacasquia nemilistli, tla ijcon, ticselisquiaj yolmelajcalistli intechcopa on tlanahuatijli.",
        "022": "Pero on Yectlajcuilojli quijtohua ica nochi tlacatl tlajtlacolej. Ijcon quitohua para on yejhuan quineltocaj Jesucristo huelis quiselisquej on temaquixtilistli yejhuan Dios oquitlalij ipan ipromesa.",
        "023": "Ijcuac xe huajlaya Jesucristo, on tlanahuatijli techmandarohuaya. Niman on tlanahuatijli tictlacamatzticatcaj hasta ijcuac ohuajlaj Jesucristo.",
        "024": "Ijcon, tej, on tlanahuatijli nemiya quen pilanquetl yejhuan otechtlajpix hasta ijcuac ohuajlaj Cristo. Niman ijcuac ohuajlaj Cristo niman oticneltocaquej Dios oquijtoj ica totlajtlacolhuan yoquintlaxtlau.",
        "025": "Aman, pampa ticneltocaj Cristo, on tlanahuatijli xoc techtlapia.",
        "026": "Aman nemejhuamej nenteconehuan itech Dios pampa nenquipiaj tlaneltoctli itech Cristo Jesús.",
        "027": "Nochimej nemejhuamej yejhuan onemocuatequijquej para nenquiteititiaj ica nenquineltocaj Cristo, nennemij quen Cristo onen.",
        "028": "Aman xijtla quijtosnequi tla nenhebreos noso xnenhebreos, nentlanamactin noso xnentlanamactin, nentlacamej noso nensihuamej. Xitlaj quijtosnequi, pampa tla nennemij san secan ihuan Cristo Jesús, nochimej nemejhuamej san secan nennemij se ihuan ocse.",
        "029": "Niman tla nenteyaxcahuan"
    },
    "004": {
        "001": "In se ejemplo. Chica se teconeu yejhuan quiselis iherencia yejhua conetl, nemi quen se tlanamactli, masqui ica tlen melahuac ye iyaxca nochi on herencia.",
        "002": "Yejhua quen se tlanamactli, pampa ica oncaj quintlacamati on tlacamej yejhuan quiscaltiaj. Niman quejehuiliayaj iherencia chica yejhua noscaltia para quimacasquej hasta ipan on tonajli ijcuac itataj oquijtoj cuajli para quiselis.",
        "003": "Tejhuamej no ijqui. Ijcuac xe huajlaya toTeco Jesús, ticoconej catcaj. Pampa tihebreos ica oncatca tictlacamatiyaj on itlanahuatil Moisés, niman nemejhuamej yejhuan xnenhebreos no ica oncatca nenquitlacamatiyaj on intlanahuatilhuan on yejhuan más tlajtlajmatquej ipan nemotlaneltoc.",
        "004": "Pero ijcuac oyejcoc on tonajli yejhuan Dios oquitlapejpenij, ocuajtitlan iConetzin yejhuan otlacat itech se sihuatl. Niman pampa hebreo catca, on tlanahuatijli yejhua oquimandaroj.",
        "005": "Ijcon ohuajlaj para techmaquixtico itech on tlanahuatijli yejhuan otictlacamatquej quen tlanamactin ijcon Dios ohuel otechselij para iconehuan.",
        "006": "Niman para mechititia ica nemejhuamej nenteconehuan itech, Dios ocuajtitlan ipan toyojlo iEspíritu on iConetzin. Niman on Espíritu techchihualtia para tiquijliaj Dios: “NoTajtzin!”",
        "007": "Ijcon, tej, cada se de nemejhuamej nenteconehuan itech Dios, niman xoc nentlanamactin. Niman pampa nemejhuamej neniconehuan, yejhua mechmaca nemoherencia pampa nenquineltocaj Cristo.",
        "head_1": "Pablo nopajsolohua impampa on tlaneltocaquej ",
        "008": "Ijcuac nemejhuamej xnenquixmatiyaj Dios, nentlanamactin catcaj intech dioses yejhuan xmelahuac dioses.",
        "009": "Aman nenquixmatij Dios. Más cuajli niquijtos, mechixmati. Yejhua ica, ¿quen ijqui, tej, nenquinequij nemocuepasquej niman nenquitlacamatisquej on tlanahuatijli, niman ocsejpa nennemisquej quen tlanamactin?",
        "010": "Nemejhuamej ocsejpa yopeu nenquichihuaj ilhuitl ijcuac yejco on hueyi tonaltin, ijcuac yencuiya on metztli, ijcuac yejco on hueyixticaj xipan niman no ijqui ipan ocsequi tonaltin.",
        "011": "Sanoyej ninomojtia nicmatis tla on tequitl yejhuan onicchiu nemotzajlan sanencaj onicchiu.",
        "012": "Nocnihuan, sanoyej",
        "013": "Ye nenquimatztoquej ica ijcuac quemach ye ica nemohuan oninen, oninen ipampa on cualolistli yejhuan niquijyohuiyaya. Yejhua ica chica ninemiya nemohuan, onemechijlij on cuajli tlajtojli yejhuan quitemaca temaquixtilistli.",
        "014": "Masqui on cualolistli yejhuan onicpix onochiu quen se tepajsolohuilistli nemotech, nemejhuamej xonennechtlajyelmatquej nion onenquijtojquej tla xnennechselisquej. Yej onennechselijquej quen yacaj iilhuicactequitcau",
        "015": "Aman, ¿tlinon nemopan nochihua? ¿Canon oncaj on paquilistli yejhuan onenquipixquej notech? Nejhua hueli nicteixpantilia ica nemejhuamej tla san huelisquia, hasta nemoquixtilisquiaj nemixtololojhuan para nennechinmacasquiaj.",
        "016": "¿Aman yoninocuep nemotlahuelicniu san ica nemechijlia on tlen melahuac?",
        "017": "On tlacamej yejhuan quinequij para nenquitlacamatisquej on tlanahuatijli, quichihuaj miyec tlajtlamach",
        "018": "Aman, tej, tla on tlacamej quichihuasquej on tlen cuajli ican cuajli inyojlo, cuajli para ijqui ma quichihuacan nemotech. Niman nochipa ijqui ma quichihuacan hasta ijcuac nejhua xnemohuan ninemis.",
        "019": "Notlajsojcaconehuan, aman ocsejpa niquijyohuijticaj on tlen tecocoj nemopampa, quen se nantli yejhuan nococohua ijcuac quinemitia iconetzin. Niman nitlajyohuijtias hasta ijcuac nemonemilis nocahuas quen inemilis Cristo.",
        "020": "Nicnequisquia ninemis nemohuan nimantzin aman para más cuajli nihuelis nemechnojnotzas. Xnicmati, tej, tlinon nicnemilis nemotechica.",
        "head_2": "On inejemplo Agar niman Sara ",
        "021": "Nemejhuamej yejhuan nenquinequij para on itlanahuatil Moisés mechnahuatis, ¿nencajsicamatij tlinon quijtohua on tlanahutijli?",
        "022": "Tej, on Yectlajcuilojli quijtohua ica Abraham oquipix ome iconeu. Se iconeu oquipix ihuan se tlanamactli itoca Agar, niman ocse oquipix ihuan on yejhuan cuajli isihuau yejhuan tlamacahuajli. On isihuau itoca Sara.",
        "023": "On yejhuan iconeu on sihuatlanamactli otlacat sa no ijqui quen tlacatij nochimej coconej, pero iconeu on yejhuan tlamacahuajli otlacat itechcopa se milagro pampa Dios ijqui oquitlalij ipan ipromesa.",
        "024": "In omemej sihuamej quiteititiaj on ejemplos de yejhua on ome pactos yejhuan Dios oquipix inhuan on tlacamej. Agar quiteititia on pacto yejhuan de tlanahuatijli, yejhuan Dios oquinmacac on hebreos ne ipan on tepetl itoca Sinaí. On yejhuan quitlacamatij in pacto, yejhuamej tlanamactin itech on tlanahuatijli sa no ijqui quen Agar, niman iconehuan nemiyaj tlanamactin, niman ijcon oquitlacamatquej Abraham.",
        "025": "Ijcon, tej, Agar iejemplo on tepetl itoca Sinaí yejhuan oncaj ne ipan on ilado Arabia. Agar no iejemplo on hueyican itoca Jerusalén yejhuan oncaj ipan in tlalticpactli campa nemij on hebreos. Jerusalén niman nochimej on hebreos nemij tlanamactin itech on tlanahuatijli quen Agar, niman iconehuan nemiyaj tlanamactin itech Abraham.",
        "026": "Pero Sara tlamacahuajli. Yejhua ejemplo de Jerusalén yejhuan oncaj ne ilhuicac. On Jerusalén tlamacahuajli, niman yejhua tochan.",
        "027": "Niman on Yectlajcuilojli quijtohua: Xmopacti, Sara, tejhua yejhuan titetzacatl, yejhuan xoticpix moconehuan. Xtzajtzi ican pactli tejhua yejhuan xqueman oticpix on tlen tecocoj yejhuan quipia se sihuatl ijcuac quinemitia iconetzin. Pampa tejhua, Sara, yejhuan omitzcajquej, ticpias más moconehuan xquen Agar yejhuan aman ihuan nemi mohuehuentzin.",
        "028": "Aman, nocnihuan, ijcon quen Isaac teconeu itech Sara, pampa Dios yejhua ipromesa, tejhuamej no titeconehuan itech Dios.",
        "029": "Ismael yejhuan otlacat sa no ijqui quen tlacatij nochimej on coconej, oquitlahuelitac niman quitlajyohuiltiaya Isaac yejhuan otlacat itechcopa on Espíritu. Ijcon quen ipan on tonaltin onochiu, aman sa no ijqui nochihua.",
        "030": "Pero ¿tlinon quijtohua on Yectlajcuilojli? Quijtohua: “Xconquixti on sihuatlanamactli ihuan iconeu, pampa iconeu on sihuatlanamactli xhuelis quiselis on herencia yejhuan quiselis iconeu on yejhuan tlamacahuajli.”",
        "031": "Ijcon, tej, nocnihuan, tejhuamej quen xtiteconehuan itech on yejhuan sihuatlanamactli, yej quen titeconehuan itech on yejhuan tlamacahuajli."
    },
    "005": {
        "head_1": "Xmelajcanemican pampa nentlamacahualti ",
        "001": "Cristo otechmanahuij itech on tlanahuatijli para tinemij tlamacahualtin. Yejhua ica xmelajcanemican ipan on tlamacahualistli, niman ma ca ocsejpa xmotemacacan ipan on tlanahuatijli quen tlanamactin.",
        "002": "Xnechcaquican. Nejhua, Pablo, nemechijlia nemejhuamej yejhuan Cristo omechmanahuij itech on tlanahuatijli, ica Cristo xhuelis mechpalehuis tla nenquitlaliaj nemoyojlo itech on circuncisión ica yejhua mechpalehuis para nenquitlanisquej temaquixtilistli.",
        "003": "Nicnequi niquijtos ocsejpa para cuajli xmatican ica san aquinon yejhuan quiselis on circuncisión pampa quinemilia quipalehuis para quitlanis temaquixtilistli, ica oncaj no quitlacamatis nochi on itlanahuatil Moisés.",
        "004": "Nemejhuamej yejhuan nenquinequij para Dios quijtos ica nemotlajtlacolhuan yoquintlaxtlau pampa nenquitlacamatij on tlanahuatijli, nenquitlalcahuiyaj Cristo niman nenquitlalcahuiyaj iteicnelilis",
        "005": "Pero tejhuamej xtitlamachixtoquej ipan on tlanahuatijli. Tejhuamej itechcopa on Espíritu niman pampa ticneltocaj Cristo titlamachixtoquej ica Dios techijlis ica totlajtlacolhuan yoquintlaxtlau.",
        "006": "Tla san secan tinemij ihuan Cristo Jesús, xitlaj",
        "007": "Nemejhuamej cuajli nemohuicayaj. ¿Aquinon, tej, omechcajcayau para ma ca sa xtlacamatican on tlen melahuac?",
        "008": "Dios xejhua oquichiu, pampa yejhua mechnotzticaj itech Cristo.",
        "009": "On yejhuan omechcajcayau sa no ijqui quen tlaxocolilistli",
        "010": "Nejhua nictlali noyojlo itech toTeco ica yejhua mechpalehuis para ma ca nencajcahuasquej on ica nenquineltocaj Cristo. Pero quiselis icastigo on tlacatl masqui san aquinon yejhuan mechtlaneltocpolosnequi.",
        "011": "Nocnihuan, ¿sequimej mechijliaj ica nejhua nicteijlijtinemi ica on tlacamej ica oncaj quipiasquej circuncisión para quiselisquej on temaquixtilistli? Tla oc",
        "012": "Pero para yejhuamej on yejhuan mechpasolojtinemij itechica on circuncisión, ¡nicnequisquia nimantzin noxelosquiaj totech yejhuan ticneltocaj ica Cristo techmaquixtia!",
        "013": "Nocnihuan, nemejhuamej Dios omechnotz para nennemisquej tlamacahualtin itech on tlanahuatijli. In xquijtosnequi ica cuajli para nenquichihuasquej on tlen xcuajli yejhuan nemotlalnacayo quinequij, yej nochi ocse tlamantic xchihuacan. Xmopalehuican sequimej ihuan ocsequimej ican tetlajsojtlalistli.",
        "014": "Nochi on tlanahuatiltin yejhuan oncaj ipan on tlanahuatijli cuajli nenquichihuasquej ijcuac nenquitlacamatisquej yejhua in se tlanahuatijli: “Xquintlajsojtla ocsequimej sa no ijqui quen tejhua timotlajsojtla.”",
        "015": "Pero tla sa no nemejhuamej nemotlahuelitaj niman nemohuijsoquij inhuan ocsequimej, xmotacan sa no nemejhuamej pampa sa no nemejhuamej nemoxoxotonisquej.",
        "head_2": "On tlen quinequi on Espíritu ocse tlamantic xquen on tlen quinequi totlalnacayo ",
        "016": "Nejhua yejhua in nemechijlia: Xcahuilican on Espíritu Santo ma mechyecana. Niman tla nenquitlacamatisquej on Espíritu, xnenquichihuasquej on tlen xcuajli yejhuan nemotlalnacayo quinequi.",
        "017": "On tlen xcuajli yejhuan nemotlalnacayo quelehuiya quicualania on iEspíritu Dios, niman on tlen cuajli quinequi on Espíritu no quicualania on tlen xcuajli yejhuan nemotlalnacayo quelehuiyaj. Sa no yejhuamej tlahuelnemij. Yejhua ica xnenquichihuaj san tlen nenquinequij.",
        "018": "Pero tla mechyecana on Espíritu, tla ijcon, xnenquitlacamatij on tlanahuatijli.",
        "019": "On yejhuan quichihuaj on tlen xcuajli quelehuiya intlalnacayo, ixmachyojquej",
        "020": "Quinmahuistiliaj on tlamachijchijhualtin intajtzitzihuan, niman quichihuaj nahualyotl. Tlahuelnemij, nocuajcualaniaj niman chahuatij. San itlaj icatzin nimantzin cualanij niman quichihuaj itlaj san para yejhuamej. Texexelohuaj niman tesentlaliaj ojoncuaj.",
        "021": "Nexicolejquej, temictianimej, tlahuantinemij niman xsan cuajloticaj paxalohuaj, niman quichihuaj ocsequi tlajtlamach más yejhuan sa no ijqui. Nemechijlia ocsejpa ijcon quen yonemechijlijca, ica on yejhuan quichihuaj yejhua in tlajtlamach xhuelisquej calaquisquej ne campa Dios tlamandarohua.",
        "022": "Pero on yejhuan nohuicaj quen quinyecana on Espíritu, quipantlantiaj miyec tlajtlamach yejhuan cuajli itechcopa on Espíritu. Yejhuamej tetlajsojtlaj",
        "023": "yolyemanquej, niman cuajli nonahuatiaj. Xitlaj oncaj tlanahuatijli yejhuan huelis quixnamiquis in quen in tlajtlamach yejhuan cuajli nochihua.",
        "024": "Niman on yejhuan teyaxcahuan",
        "025": "Ticpiaj yencuic nemilistli itechcopa on Espíritu Santo. Yejhua ica ma ticahuilican on Espíritu Santo ma techyecana.",
        "026": "Ma ca titohueyimatisquej. Ma ca tiquimpajsolosquej ocsequimej, nion ma ca tiquinnexicolitasquej ocsequimej."
    },
    "006": {
        "head_1": "Xmopalehuican cada sesentemej ",
        "001": "Nocnihuan, tla se de on tocnihuan quichihua itlaj tlajtlacojli, nemejhuamej yejhuan cuajli nenquitlacamatij on Espíritu Santo xpalehuican para ma nocuepa. Pero xchihuacan ican yolyemanilistli, niman nemochimej",
        "002": "Xmopalehuican sa no nemejhuamej ijcuac se quipia san catlejhua pasolohuilistli. Tla ijcon nenquichihuasquej, nenquichihuasquej on tlen Cristo technahuatia.",
        "003": "Tla yacaj quinemilia hueyixticaj, niman xmelahuac hueyixticaj, tla ijcon, sa no yejhua nocajcayahua.",
        "004": "Cada se sa no yejhua ma nota tla cuajli nohuica. Aquin notas ica cuajli nohuica, yejhua notlacaitas. Yejhua, tej, ma paqui xpampa más cuajli nohuica ipan inemilis xquen ocse tlacatl, yej pampa cuajli nohuica quen Dios quinequi.",
        "005": "Ijcon, tej, cada se tlalticpactlacatl quinomamaltis on yejhuan quichihua nican ipan in tlalticpactli.",
        "006": "Nonequi ticpalehuisquej ican nochi tlajtlamach",
        "007": "Ma ca sa no nemejhuamej nemocajcayahuasquej. Ma ca xnemilican ica nenhuelisquej nentlajtlacosquej niman Dios xmechtlaxtlahuilis, pampa Dios ica oncaj mechcastigaros. Tlen quitoca on tlacatl sa no yejhua quipixca.",
        "008": "Tla tictocasquej ica on tlen xcuajli quelehuiya totlalnacayo, ican totlalnacayo ticpixcasquej on xoxotonilistli niman miquilistli. Pero tla tictocasquej ica on tlen quinequi on Espíritu Santo, ica on Espíritu Santo ticpixcasquej nemilistli para nochipa.",
        "009": "Niman ma ca tisiahuican para ticchihuasquej on tlen cuajli, pampa ijcuac ajsis on tonajli para tipixcasquej, ticpixcasquej on cuajli xinachtli tla xticsiaucahuasquej.",
        "010": "Yejhua ica, tej, nochipa ijcuac tihuelisquej, nochimej ma tiquinchihuilican on tlen cuajli, niman más on yejhuan quineltocaj Jesucristo.",
        "head_2": "Pablo oquinmacac tlachicahualistli niman sa ica nochi tlajpalohuilistli ",
        "011": "Xquitacan ica tlen letras huejhueyi yejhuan nican nemechtlajcuilhuijticaj ican nejhua noma.",
        "012": "On temachtijquej yejhuan quitenehuaj ica cuajli para nenquitlacamatisquej on tlanahuatijli, quinequij para xselican on circuncisión para yejhuamej quimpactisquej on hebreos. Ijcon quichihuaj para on hebreos xquintlajyohuiltisquej ipampa icojnepanol",
        "013": "On temachtijquej yejhuan oquiselijquej on nescayotl de circuncisión sa no yejhuamej xquichihuaj tlen on tlanahuatijli quijtohua. Pero yejhuamej quinequij para nenquiselisquej on nescayotl de circuncisión para yejhuamej huelisquej nohueyilisquej pampa mechchihualtisquej xpiacan on nescayotl de circuncisión ipan nemonacayo.",
        "014": "Pero nejhua xitlaj",
        "015": "Tla tinemij ihuan Cristo Jesús, xitlaj quijtosnequi tla oticselijquej circuncisión noso ca. Yej tlinon hueyi quijtosnequi ma tinemican quen tiyencuiquej tlacamej ipan tonemilis.",
        "016": "Nemejhuamej yejhuan melahuac neniconehuan Dios, yejhuan nenquinemiliaj quen onemechmachtij itechica Cristo, nictlajtlanilia Dios ma mechmaca iyolsehuilis niman iteicnelilis",
        "017": "Desde aman para nochipa ma ca yacaj nechpajsolos, pampa nochi quech tiliquichtic",
        "018": "Nocnihuan, ma iteicnelilis toTeco Jesucristo onyaj ne itech nemoespíritu. Ma ijqui nochihua."
    }
}