{
    "000": "SANTIAGO ITLAJCUILOL ON APÓSTOL SANTIAGO",
    "001": {
        "head_1": "Santiago quintlajcuilhuiya on yejhuan huejhuejca chajchayajtoquej ",
        "001": "Nejhua, Santiago, niitequitcau itech Dios niman toTeco Jesucristo. Nemechtlajpalohua nemejhuamej majtlactli ihuan ome familias teconehuan itech Israel yejhuan nenchajchayajtoquej nochihuiyan ipan in tlalticpactli.",
        "head_2": "On tlaneltocaquej nonequi paquisquej ijcuac tlajyohuisquej ",
        "002": "Nocnihuan, xpaquican sanoyej",
        "003": "pampa ye nenquimatztoquej ica ijcuac on pajsolohuilistli quitlatlatas nemotlaneltoc, sa no yejhua mechcojtilis para más huelisquej nenquixicosquej nochi tlajtlamach ican yolsehuilistli.",
        "004": "Pero xcahuilican on ijyotilistli ma tlami quipatla nemonemilis, para nenyolcojtiquej yesquej niman xitlaj",
        "head_3": "On tlaneltocaquej nonequi quitlajtlanilisquej Dios tlamatquilistli ",
        "005": "Tla semej nemejhuamej xnenquimatij on tlen cuajli nenquichihuasquej, xtlajtlanilican Dios cuajli tlamatquilistli",
        "006": "Niman ijcuac nenquitlajtlanilisquej tlamatquilistli, xneltocacan ica yejhua melahuac mechmacas. Ma ca xometlamatican tla mechmacas noso ca, pampa on yejhuan ometlamati sa no ijqui quen on atl yejhuan oncaj ne ipan mar, yejhuan on ajacatl coxonia niman cuajmapehua nanica niman ocsejpa neca quitilana.",
        "007": "On yejhuan ijcon tlanemilia, xquitocarohua quinemilis ica toTeco quipalehuis.",
        "008": "On yejhuan xsan se quinemilia quichihuas, yej san tlajtlamach quinequi quichihuas, xquimatis tla cuajli noso tla xcuajli para quichihuas.",
        "head_4": "On tlaneltocaquej xquintocarohua quitlalisquej inyojlo itech on riquezas ",
        "009": "On tocniu yejhuan mayanqui, ma yoltentia ican pactli pampa Dios yejhua cueyilia.",
        "010": "Niman on tocniu yejhuan quinopialia miyec, ma yoltentia ican pactli pampa xoc quitlalia iyojlo itech on tlin miyec yejhuan quipia. On yejhuan quinopialia miyec sa no ijqui quen se xochitl yejhuan oncaj ne ipan tepetl yejhuan xqueman hueli huejcahui oncaj, yej polihui.",
        "011": "Ijcuac quisa tonajli niman pehua chicahuac tona, on xochitl pilini niman ixochiyo huetzi, niman on icualtzinyo popolihui. On yejhuan quinopialia miyec popolihui sa no ijqui quen on xochitl. Ijcuac on yejhuan quinopialia miyec quitlantiu más riquezas, yejhua miqui.",
        "head_5": "On tlaneltocaquej nonequi quixicosquej tlajtlamach pajsolohuilistli niman tetlatlatalistli ",
        "012": "Tlatiochiutli yes on tlacatl yejhuan quixicos on pajsolohuilistli, pampa ijcuac cuajli yoquixicoj, quiselis se corona quen itetlayocojlil. Quiselis yencuic nemilistli para nochipa yejhuan Dios oquitlalij ipan ipromesa para on yejhuan quitlajsojtlaj",
        "013": "Ijcuac yacaj quiselia tetlatlatalistli para ma tlajtlaco, xcuajli para quijtos ica Dios quitlatlata. Yejhua in melahuac pampa Dios xqueman quiselia tetlatlatalistli para ma tlajtlaco, nion yejhua quitlatlata yacaj para ma tlajtlaco.",
        "014": "Sa no yejhua on xcuajli ielehuilis on tlacatl quitlatlata para ma tlajtlaco ijcuac ielehuilis quiyecana hasta quijtlacohuilia itlamachilis.",
        "015": "On xcuajli elehuilistli yejhua quitzmolinaltia on tlajtlacojli. Niman ijcuac on tlajtlacojli yoquichiu, on tlacatl miqui ixpan Dios.",
        "016": "Notlajsojcaicnihuan, ma ca xmixcajcayahuacan. Ma ca nenquinemilisquej ica Dios mechtlatlata para xtlajtlacocan.",
        "017": "Nochi cuajli tetlayocolijli ticseliaj yejhuan ajsiticaj",
        "018": "Dios otechselij tiiconehuan itechcopa on temachtijli yejhuan melahuac. Ijcon oquichiu para tejhuamej ma tinemican quen on achtoj iconehuan ipan ifamilia.",
        "head_6": "On tlaneltocaquej nonequi caquisquej itemachtil Dios niman quitlacamatisquej ",
        "019": "Notlajsojcaicnihuan, nicnequi para nenquimatisquej yejhua in. Cada se de nemejhuamej nonequi nemis listo para nentlacaquisquej. No xmatican ica xmechtocarohua nimantzin nentlajtosquej noso nimantzin nencualanisquej,",
        "020": "pampa ijcuac se tlacatl cualani, yejhua xquichihua on tlen Dios cuelita.",
        "021": "Yejhua ica, tej, xcajcahuacan nochi tlen xchipahuac niman nochi miyec tlajtlamach yejhuan xcuajli oncaj. Xselican ican yolyemanalistli",
        "022": "Ma ca xmocajcayahuacan san nencaquisquej on temachtijli, yej no xchihuacan tlinon mechijlia on temachtijli.",
        "023": "On yejhuan san caqui on temachtijli niman xquitlacamati, sa no ijqui quen se tlacatl yejhuan quita ixayac ipan se espejo.",
        "024": "Yejhua quita ixayac quen ijqui oncaj, pero ijcuac yoquitlalcahuij on espejo, nimantzin quelcahua quen ijqui oncaj ixayac.",
        "025": "Pero tla se tlacatl quinomachtia ican nochi iyojlo on tlanahuatijli yejhuan ajsiticaj niman yejhuan techmanahuiya, tla ijcon, yejhua tlatiochiutli yes ipan nochi on tlen quichihuas. Pero on tlacatl ica oncaj quinomachtijtias mojmostla, niman xquelcahuas on tlen quinomachtia, niman no quichihuas on tlen quijlia on temachtijli.",
        "026": "Tla yacaj quinemilia ica cuajli quipia itlaneltoc ixpan Dios niman xnota sa no yejhua tlinon quijtohua inenepil, sa no yejhua nocajcayahua niman on tlinon quichihua ixpan Dios xitlaj",
        "027": "Dios toTajtzin quiselia itlaneltoc se tlacatl tla on tlaneltoctli xquipia ijtlacahualistli, yej quipia chipahualistli. Tlaneltoctli yejhuan xquipia ijtlacahualistli, yej quipia chipahualistli quitosnequi ica on tlacatl quimpalehuis icnomej niman sihuacahualtzitzintin"
    },
    "002": {
        "head_1": "On tlaneltocaquej xquintocarohua nochicoitasquej sequimej ihuan ocsequimej ",
        "001": "Nocnihuan, nemejhuamej yejhuan nenquineltocaj tohueyiTeco Jesucristo, ma ca xchicoitacan",
        "002": "Ma ticonijtocan ica se tlacatl yejhuan rico oncalaqui ne campa nosentlaliaj on tlaneltocaquej. Yejhua sa majpilpetlantiu ican anillos tlachijchiutin ican oro niman no quitlalijtiu itlaquen yejhuan patioj. Niman no ma ticonijtocan ica se mayanquitzin no oncalaqui, pero yejhua ican itlaquen sosoltzin.",
        "003": "Niman aman ma ticonijtocan ica nemejhuamej nenquitlacaitaj on yejhuan notlaquentia ican itlaquen patioj niman nenquijliaj: “Xmotlali nican ipan in cuajli sieta”, pero no nenquijliaj on mayanquitzin: “Tejhua xmotelquetza ne”, noso nenquijliaj: “Xmotlali ne ipan tlajli.”",
        "004": "Aman, tej, tla ijcon nenquichicoitaj se tlacatl itech ocse. Nenteixtlalohuaj ican xcuajli nemoyojlo.",
        "005": "Xcaquican in, notlajsojcaicnihuan. Dios oquintlapejpenij on yejhuan mayanquej ipan in tlalticpactli para ma ricojtican ican tlaneltoctli, niman para nemisquej ne campa Dios tlamandarohua ijcon quen oquitlalij ipan ipromesa para on yejhuan quitlajsojtlaj",
        "006": "Yejhua ica, ¿tlica",
        "007": "Niman no xquelnamiquican ica on ricos quitenehuiliaj on tlen xcuajli on itocatzin Cristo yejhuan nochimej nonequi quitlacaitasquej niman no san ipampa mechtocayotiaj cristianos.",
        "008": "On tlanahuatijli yejhuan más hueyi quijtosnequi ipan on Yectlajcuilojli sa no yejhua in: “Xquintlajsojtla ocsequimej ijcon quen tejhua timotlajsojtla.” Tla melahuac nenquichihuaj on tlen quijtohua in tlanahuatijli, cuajli nenquichihuaj.",
        "009": "Pero tla nenquichicoitaj se tlacatl ihuan ocse, nentlajtlacohuaj, niman Dios mechtlajtlacolmacas pampa xnenquitlacamatij itlanahuatil.",
        "010": "Xquelnamiquican yejhua in. Tla se tlacatl san se tlanahuatijli xquitlacamati, yejhua oc",
        "011": "Dios yejhuan oquijtoj: “Ma ca xsihuapajpatlacan nion xtlacapajpatlacan”, no oquijtoj: “Ma ca xtemictican.” Ijcon, tej, tla yacaj xosihuapajpatlac noso xotlacapajpatlac, pero otemictij, tla ijcon yejhua tlajtlacolej.",
        "012": "Nemejhuamej xtlajtocan niman xmohuicacan cuajli sa xcomatztiacan ica mechyolcuitisquej niman mechtlaxtlahuilisquej ica on tlanahuajtijli yejhuan temanahuia.",
        "013": "Ijcon xchihuacan pampa on yejhuan xquitemaca on teicnelilistli",
        "head_2": "Tlaneltoctli yejhuan melahuac quichihualtia se tlacatl ma quichihua on tlajtlamach yejhuan cuajli ",
        "014": "Nocnihuan, ¿tlinon ica quipalehuis se tlacatl tla notenehua ica quineltoca Cristo, pero xquichihua on tlen cuajli? ¿Huelis quimaquixtis itlaneltoc in tlacatl tla ijquin tlaneltoca? ¡Ca!",
        "015": "Ma ticonijtocan ica se tocniu tlacatl noso tocniu yejhuan sihuatl quipolohua itlaquen noso on tlen quicuas.",
        "016": "Niman no ma ticonijtocan ica se de on yejhuan notenehua tlaneltoca quijlis: “Cuajli xnemi. Xmotlaquenti para ma ca tisecuis, niman xtlacua”, pero xquimaca on tlen quipolojticaj para itlalnacayo. ¿Tlinon ica quipalehuis on tlinon quijlia?",
        "017": "Yejhua ica tla se tlacatl notenehua quipia tlaneltoctli niman itlaneltoc xquichihualtia para quichihuas on tlajtlamach yejhuan cuajli, tla ijcon itlaneltoc xitlaj",
        "018": "Pero cas yacaj nechijlis: “Sequimej quipiaj tlaneltoctli niman ocsequimej quichihuaj tlajtlamach yejhuan cuajli.” Tla yacaj nechijlis ijquin, niquijlis: “Xnechititi motlaneltoc xihuan on tlen cuajli yejhuan tlajtlamach ticchihua, niman nejhua nimitzititis notlaneltoc itechcopa on cuajli tlajtlamach yejhuan nicchihua.",
        "019": "Tejhua ticneltoca ica nemi san se Dios. On tlen ticneltoca cuajli, pero xmatztia ica on xcuajcualtin espíritus no quineltocaj yejhua on, niman pampa tlaneltocaj cuecuetlacaj ican nemojtijli.”",
        "020": "No niquijlis on tlacatl: “¿Hasta canon tajsi ica xhueli titlanemilia? ¿Ticnequi ticmatis ica on tlaneltoctli yejhuan xnopanextia ica on tlen cuajli se quichihua, yejhua se tlaneltoctli yejhuan sanencaj?",
        "021": "Tla ijcon, xquelnamiqui toachtojta Abraham. Dios oquijtoj ica itlajtlacolhuan yoquintlaxtlau ipampa on tlen oquichiu ijcuac ocuentij iconeu Isaac ne tlaixpan",
        "022": "Aman, tej, ticmati ica itlaneltoc Abraham niman on tlen oquichiu tequitiyaj san secan. Niman no ticmati ica itlaneltoc onaxitij ica on tlen oquichiu.",
        "023": "Ijcon cuajli onochiu on tlen quijtohua on Yectlajcuilojli yejhuan quijtohua: “Abraham oquineltocac Dios, niman ipampa itlaneltoc Dios oquiselij quen se yolmelajqui tlacatl.” Niman Abraham oquitocayotijquej itetlajsojcau",
        "024": "Nemejhuamej nenquimatij ica Dios quijtohua ica itlajtlacolhuan se tlacatl yoquintlaxtlau ipampa on tlen cuajli quichihua, niman xsan yejhua ica on itlaneltoc.",
        "025": "No ijqui onochiu itech on sihuatl itoca Rahab, on yejhuan tlacapajpatlatinemiya. Yejhua cuajli oquinselij on yejhuan Josué oquintitlan para quitasquej quen ijqui tlaojoncaj ne hueyican Jericó, niman no yejhua oquimpalehuij para ocholojquej ijcuac hualajticatcaj intlahuelicnihuan. Yejhua ica Dios oquijtoj ica itlajtlacolhuan yoquintlaxtlau.",
        "026": "Ijcon quen xoc itlaj quijtosnequi on tlalnacayotl ijcuac xquipia ialma, no ijqui xitlaj quijtosnequi itlaneltoc se tlacatl tla xquichihua tlajtlamach tlen cuajli."
    },
    "003": {
        "head_1": "On tlaneltocaquej nonequi cuajli quinemachtisquej innenepil ",
        "001": "Nocnihuan, ma ca san aquinon ma calaqui para temachtis, pampa nenquimatztoquej ica Dios más techtlajtlacoltis tejhuamej yejhuan titemachtiaj tla xcuajli titemachtiaj.",
        "002": "Tinochimej ticchihuaj miyec tlajtlamach",
        "003": "Ijcuac tiquintlaliliaj teposcualijli",
        "004": "Xtlanemilican intechcopa on barcos. Masqui sequimej barcos sanoyej",
        "005": "Ijcon nochihua ican se nenepijli. Masqui yejhua sanoyej pitentzin ipan totlalnacayo, ijcuac yejhua tlajtlajtohua miyec tlamach nochihua. Xtlanemilican itechcopa on tlitl. On tlitl pehua pitentzin, pero hueli noscaltia niman hasta hueli quitlatia se hueyi tepetl.",
        "006": "Niman tonenepil quen itlaj tlitl yejhuan ne mictlan hualejticaj itliyo. Yejhua oncaj ipan totlalnacayo, niman tlajtlajtohua ican nochi tlajtlamach tlen xcuajli ipan in tlalticpactli. Quijtlacohua nochi tonemilis niman yejhua techajmana ipan toyojlo ipampa on tlen ica tiquijtohuaj.",
        "007": "On tlacamej huelij quinmachtiaj nochi tlajtlamach yolquej, totomej, cohuamej niman on yolquej yejhuan ipan mar nemij, niman ye quinmachtianij.",
        "008": "Pero xacaj hueli quimachtia inenepil. On nenepijli quen itlaj cohuatl. Yejhua notlajtlajcali niman tenticaj ican iascayo",
        "009": "Ican tonenepil ticyectenehuaj Dios toTajtzin, niman no ican tonenepil tiquintenehuiliaj tlen xcuajli on tlacamej yejhuan Dios oquinchijchiu quen yejhua nemi ican iEspíritu.",
        "010": "Ipan sa no yejhua on camactli quisa yectenehualistli niman tlahuijhuicaltilistli. Notlajsojcaicnihuan, xcuajli para ijcon ticchihuasquej.",
        "011": "¿Hueli ameyaj atl yejhuan xpoyec niman atl yejhuan poyec ipan san se ameyajli? ¡Ca!",
        "012": "Nocnihuan, ¿hueli se cojtli",
        "head_2": "Tlamachilistli yejhuan melahuac ",
        "013": "Tla nemotzajlan nemi on yejhuan notenehua ica sanoyej tlamatquij",
        "014": "Pero tla nenquipiaj nexicolistli ipan nemoyojlo noso nochipa nenquinemiliaj tlen cuajli san para nemejhuamej, tla ijcon ma ca xmohueyimatican yejhua ica on nemotlamatquilis. Ma ca xnemilican ica nenquipiaj tlamatquilistli, pampa xnejli nenquipiaj.",
        "015": "Tlamatquilistli quen on xhualehua itech Dios, yej quisticaj nican ipan in tlalticpactli. Yejhua in tlamatquilistli quisticaj intech yejhuamej in tlajtlacolejquej niman itech on diablo.",
        "016": "On tlacamej yejhuan tenexicolitaj niman san quinemiliaj on tlen cuajli para yejhuamej, sa no yejhuamej xcuajli nohuicaj, niman intech oncaj nochi on tlajtlamach tlen xcuajli.",
        "017": "Pero on yejhuan quipiaj itlamatquilis Dios nemij chipajquej. Niman no quinequij yolsehuilistli inhuan ocsequimej, niman nemij yolyemanquej, niman nocalactiaj quinojnotzasquej on yejhuan ocse tlamantic inemilis. No ijqui yejhuamej sanoyej",
        "018": "Yejhuamej quichihuaj canica para onyas yolyemanalistli niman ijcon yolmelajcanemij."
    },
    "004": {
        "head_1": "On tlaneltocaquej nonequi cahuilisquej Dios ma quinmandaro ",
        "001": "¿Canon hualehua ica nocualanihua niman nohuijsoquilo nemotzajlan? Hualehua itech on xcuajli nemoelehuilis",
        "002": "Nemejhuamej nenquinequij itlaj, niman san pampa xhueli nenquipiaj, nentemictisnequij. Tla se quipia itlaj cualtzin, nennexicolmiquij, niman pampa xhueli nenquipiaj, nemocamahuijsojquij tehuan niman nentehuijsoquij. Xnenquipiaj tlen nenquinequij pampa xnenquitlajtlaniliaj Dios.",
        "003": "Niman ijcuac nentlajtlanij, xnenquiseliaj, pampa nentlajtlanij ican xcuajli elehuilistli. Nenquinequij nenquitlajtlanisquej para nenquitequitiltisquej ipan on tlen xcuajli nemoelehuilis quinequi.",
        "004": "¡Oh nemejhuamej tlacamej yejhuan xoc nenquitocaj Dios! Nemejhuamej quen se sihuatl yejhuan ahuilnemi. ¿Xnenquimatij ica on yejhuan quinequij ican xcuajli elehuilistli on tlajtlamach",
        "005": "Ma ca xnemilican ica on Yectlajcuilojli xitlaj On iEspíritu Dios yejhuan ocuajtitlan totech sanoyej cualani ijcuac iconehuan quitocaj on tlen xcuajli.",
        "006": "Pero Dios techpalehuiya ican icuajlilis para tictlanij on xcuajli toelehuilis. Yejhua ica on Yectlajcuilojli quijtohua: Dios xquinselia on yejhuan nohueyimatij, yej yejhua quimpalehuiya ican iteicnelilis",
        "007": "Yejhua ica, tej, xcahuilican Dios ma mechmandaro niman ma ca xmocahuilican on diablo ma mechmandaro, niman ijcon yejhua mechtlalcahuis.",
        "008": "Xnisihuican Dios niman yejhua mechnisihuis. Nemejhuamej tlajtlacolejquej, xmoquixtilican nemotlajtlacolhuan quen se tlacatl quinoquixtilia on tlajli ijcuac nomajtequiya. Nemejhuamej yejhuan nenquinequij tlajtlamach ipan in tlalticpactli ican xcuajli nemoelehuilis niman no nenquinequij nenquitocasquej Dios, xchipahuacan nemoyojlo.",
        "009": "Xmajmanacan; xmoyolcococan, niman xchocacan. Xmoteltican ma ca sa xhuetzcacan, yej ma quisa nemixayo. Xmoteltican ma ca sa xpaquican, yej pehua xmajmanacan.",
        "010": "Xmoyolyemanilican ixpan toTeco, niman yejhua mechhueyilis.",
        "head_2": "On tlaneltocaquej xquintocarohua notenehuilisquej on tlen xcuajli ihuan ocsequimej ",
        "011": "Nocnihuan, ma ca xmotenehuilican on tlen xcuajli ihuan ocsequimej. On yejhuan quitenehuilia se tocniu on tlen xcuajli noso quitlajtlacolmaca, xquitlacaita on tlanahuatijli yejhuan technahuatia para titotlajsojtlasquej",
        "012": "Pero san Dios oquitemacac on tlanahuatijli niman san yejhua teyolcuitia niman tetlajtlacolmaca. Yejhua hueli techmaquixtis noso techtlajtlacolmacas. Pero tejhua, ¿tiaquinon para tiquijtos tla se tlacatl oquichiu on tlen cuajli noso xcuajli?",
        "head_3": "On tlaneltocaquej xquintocarohua nohueyimatisquej pampa xquimatij tlinon nochihuas ipan ocse tonajli ",
        "013": "Aman nemejhuamej yejhuan nenquijtohuaj: “Aman noso mostla tiasquej neca ipan on hueyican noso ipan ocse hueyican, niman tinemisquej ompa se xipan, niman titlanamacasquej, niman tictlanisquej tomin”, xcaquican yejhua in.",
        "014": "Nemejhuamej xnenquimatij tlinon nochihuas mostla. Aman, tej, ¿tlinon quijtojticaj nemonemilis? Yejhua sa no ijqui quen on ayautli yejhuan huajnonextia pero nimantzin popolihui.",
        "015": "Yej ijquin nonequi nenquijtosquej: “Tla toTeco quinequi, tinemisquej niman ticchihuasquej yejhua in noso yejhua on.”",
        "016": "Pero nemejhuamej nenquijtohuaj nochi ocse tlamantic. Nemohueyimatij ica nenquiyacatztlaliaj on tlen nenquichihuasquej. On nemohueyimatilis sanoyej xcuajli.",
        "017": "Se tlacatl tlajtlacohua ijcuac xquichihua on tlen quimati cuajli para quichihuas."
    },
    "005": {
        "head_1": "Santiago quintlajtlacolmaca on yejhuan ricos ",
        "001": "¡Xcaquican yejhua in nemejhuamej yejhuan nenricos! Xixayoquisacan niman xtzajtzican ican ajmantli ipampa on tlen tecocoj nenquijyohuisquej.",
        "002": "Nemorriquezas yopalanquej, niman nemotlaquehuan cuajcualtin yoquicuaj on itlacuanyo.",
        "003": "Nemooro niman nemoplata yoteposquis. Ipan on tonajli ijcuac Dios mechtlaxtlahuilis, on teposquisalyotl quiteititis ica onenquitlajsojtlaquej",
        "004": "¡Xquitacan quen ijqui nemohuicaj inhuan nemotequitcahuan! Xonenquinmacaquej intlaxtlahuil on tlacamej yejhuan oquichijquej nemotequiu ne ipan nemotlatoc. ToTeco Dios yejhuan nochihuiyan tlamandarohua oquitac ica xonenquintlaxtlahuilijquej niman ye quincaquini quen quijitohuaj on xcuajli tlajtlamach",
        "005": "Nican ipan in tlalticpactli nemejhuamej nenquipiaj miyec tlajtlamach yejhuan xmechpolohua, niman nenquichihuaj san tlinon nenquinequij para nempaquisquej. Nennemij quen se yolqui yejhuan ye tomahuac niman ye nemi listo para se tlacatl quimictis.",
        "006": "Nemejhuamej onenquintlajtlacolmacaquej niman onenquinmictijquej on yolmelajquej yejhuan xhuelij nomanahuiyaj.",
        "head_2": "On tlaneltocaquej nonequi quichasquej nochi tlajtlamach ican yolsehuilistli ",
        "007": "Nocnihuan, xchacan ican yolsehuilistli on tlajtlamach yejhuan mechpajsolohua hasta queman toTeco Jesucristo huajlas. Xquitacan quen ijqui on tocaquetl quicha ican yolsehuilistli on tonaltin para quiselia on tlacyotl. Yejhua quicha ican yolsehuilistli on tonaltin ijcuac quiahui.",
        "008": "Nemejhuamej, tej, no xchacan nochi tlajyohuilistli ican yolsehuilistli niman xmelajcanemican, pampa ye nisiu para huajlas toTeco.",
        "009": "Nocnihuan, ma ca xmijitocan se ihuan ocse. Tla nenmijitosquej se ihuan ocse, Dios mechyolcuitis niman mechtlajtlacolmacas. Niman yejhua ye nemi listo para huajlas.",
        "010": "Nocnihuan, on tiotlajtojquej yejhuan otlajtlajtojquej ipampa toTeco Dios, yejhuamej quen ejemplos para tejhuamej. Ijcuac otlajyohuijquej, yejhuamej oquipixquej yolsehuilistli.",
        "011": "Ticmatztoquej ica quipiaj hueyi tlatiochihualistli on yejhuan oquixicojquej ican yolsehuilistli on tlajyohuilistli. Nemejhuamej nencaquinij quen ijqui Job oquixicoj on tlajyohuilistli ican yolsehuilistli niman quen ijqui toTeco oquitiochiu ica on tlen cuajli ijcuac yotlajyohuij. ToTeco sanoyej",
        "head_3": "On tlaneltocaquej xquintocarohua itlaj quitenehuasquej ijcuac quitlalij impromesa ",
        "012": "Aman, nocnihuan, in sanoyej hueyi quijtosnequi. Ma ca xmelajcaijtocan ica on cielo",
        "head_4": "On tlaneltocaquej nonequi quichihuasquej oración ican tlaneltoctli ",
        "013": "Tla se de nemejhuamej itlaj quitlajyohuiltia, ma quichihua oración. Tla se paqui, ma quiyectenehua Dios ican tlacuicajli.",
        "014": "Tla se cualo, ma quinnotza tocnihuan yejhuan tlajtlajmatquej ipan on tiopan para yejhuamej ipampa ma quichihuacan oración niman ma quitlalilican on aceite ican itocatzin toTeco.",
        "015": "On oración yejhuan quichihuasquej ican tlaneltoctli quipajtis on cocoxqui, niman toTeco quetztehuas. Tla yejhua yoquichijca tlajtlacojli, Dios quitlapojpolhuilis.",
        "016": "Yejhua ica, tej, xmojlican nemotlajtlacolhuan ihuan ocsequimej, niman xchihuacan oración impampa ocsequimej para ijcon nemejhuamej nempajtisquej. Ioración on yolmelajqui tlacatl yejhuan ican nochi iyojlo quichihua, sanoyej quipia poder niman hueli quichihua miyec.",
        "017": "Xtlanemilican itechcopa on tiotlajtojquetl Elías. Yejhua sa no ijqui tlacatl catca quen tejhuamej. Yejhua oquichiu oración ican nochi iyojlo para ma ca ma quiahui, niman xoquiau yeyi xipan huan tlajco.",
        "018": "Niman quemaj ocsejpa oquichiu oración para quiahuis, niman ocsejpa opeu quiahui, niman on tlatoctli otlac.",
        "head_5": "On tlaneltocaquej nonequi cuajcuepasquej on tlajtlacolej ipan on xcuajli ojtli campa yau ",
        "019": "Nocnihuan, tla se tocniu quitlalcahuiya on ojtli yejhuan melahuac niman yacaj cuajcuepas ocsejpa,",
        "020": "xmatican cuajli ica san aquinon yejhuan quicuepa on tlajtlacolej ipan on xcuajli ojtli campa yau quimaquixtis ialma on tlajtlacolej ipan on miquilistli, niman quichihuas para miyec tlajtlacojli ma notlapojpolhui."
    }
}