{
    "000": "SAN JUAN ON CUAJLI TLAJTOJLI YEJHUAN SAN JUAN OQUIJCUILOJ ICA INEMILIS JESUCRISTO",
    "001": {
        "head_1": "Itlajtol Dios onocuep Tlacatl ",
        "001": "Ijcuac nochi otzimpeu, ye nemiya iConeu Dios yejhuan Tlajtojli. Niman yejhua on yejhuan Tlajtojli ihuan Dios nemiya niman sa no yejhua Dios.",
        "002": "Ijcon, tej, ye nemiya ihuan Dios ijcuac nochi otzimpeu.",
        "003": "Dios oquitlalij nochi tlajtlamach",
        "004": "IConeu Dios quitemaca on nemilistli yejhuan para nochipa. Niman on nemilistli quitemaca tlamachilistli quen tlahuijli para on tlacamej cajsicamatisquej on tlajtlamach ica Dios.",
        "005": "Yejhua in tlamachilistli oncatcaj intzajlan on xcuajcualtin tlacamej niman xcuajcualtin espíritus, niman yejhuamej xhuelij quipopolohuaj on tlamachilistli.",
        "006": "Dios ocuajtitlan se tlacatl itoca Juan.",
        "007": "Yejhua ohuajlaj quen se teixpantiliquetl para oquiteixpantilico ica on yejhuan quitemaca tlamachilistli para ijcon nochimej huelisquej tlaneltocasquej.",
        "008": "Juan xejhua on yejhuan tequichihua para cajsicamatisquej on tlajtlamach ica Dios, yej yejhua san quiteixpantilia ica oncaj on tlahuijli.",
        "009": "Yejhua in tlahuijli yejhua melahuac. Yejhua ohuajlaj ipan in tlalticpactli niman tequichihua para nochi tlacatl cajsicamatis on tlamachilistli yejhuan melahuac.",
        "010": "Yejhua on yejhuan Tlajtojli nemiya ipan in tlalticpactli. Masqui Dios oquitlalij in tlalticpactli itechcopa yejhua, on tlalticpactlacamej xoquixmatquej.",
        "011": "Ohuajlaj intech on hebreos niman on hebreos xoquiselijquej.",
        "012": "Pero nochimej on yejhuan oquiselijquej niman itech otlaneltocaquej, oquinmacac permiso para onochijquej iconehuan Dios.",
        "013": "Yejhuamej xteconehuan intech tlalticpactlacamej yejhuan tlacatij quen nochi tlacatl, nion huajtlacatij pampa innan niman intaj quinequij, yej otlacaticoj pampa Dios oquinec para tlacatisquej itech.",
        "014": "Niman on yejhuan Tlajtojli otlacat niman totzajlan onen. Yejhua sanoyej",
        "015": "Juan oquiteixpantilij Cristo ijcuac oquijtoj: “In yejhua nictenehuaya ijcuac oniquijtoj ica on yejhuan nechajtocatiaya ipan notequiu, yejhua más hueyixticaj xquen nejhua pampa ijcuac onitlacat yejhua ye nemiya.”",
        "016": "Tinochimej ticselijtihuij itech ihueyilis sanoyej miyec tlatiochihualistli.",
        "017": "Moisés oquitemacac on tlanahuatijli pero on tetlajsojtlalistli niman on tlen melahuac ocuajquic Jesucristo.",
        "018": "Xqueman yacaj quitaya Dios. Pero isenTeconetzin yejhuan toTajtzin sanoyej quitlajsojtla yejhua yoquipantlantij.",
        "head_2": "Juan on tlacuatequijquetl oquinnanquijlij on tiopixquej niman on levitas ",
        "019": "Juan oteixpantilij ijcuac on tlayecanquej hebreos chanejquej ne Jerusalén oquintitlanquej tiopixquej niman levitas itech para quitlajtoltisquej aquin yejhua.",
        "020": "Yejhua ijquin oquinnanquijlij. Cuajli oquinmelajcaijlij: ―Nejhua xniCristo yejhuan Dios oquitlalij para tlamandaros.",
        "021": "Quemaj oquitlajtoltijquej: ―Tla ijcon, ¿aquin tejhua? ¿Tejhua titiotlajtojquetl Elías? Niman Juan oquijtoj: ―Ca, xnejhua. Quemaj ijquin oquitlajtoltijquej: ―Tla ijcon, ¿Tejhua titiotlajtojquetl on yejhuan ica oncaj huajlas? Niman yejhua oquijtoj: ―Ca.",
        "022": "Quemaj más oquitlajtoltijquej: ―Xtechijli, tej, aquin tejhua pampa ica oncaj ticpiasquej tlen tiquimijlisquej on yejhuan otechajtitlanquej. ¿Tlinon tiquijtohua moca tejhua?",
        "023": "Ijcuacon Juan oquinnanquilij: ―Nejhua on aquin tzajtzi ne campa tlapatlaco: “Xmelajcatlalican nemoyojlo para nenhuelisquej nenquiselisquej toTeco.” No ijqui niquijtohua quen oquijtoj on tiotlajtojquetl Isaías.",
        "024": "On yejhuan oquinotzatoj Juan oquinhuajtitlancaj on fariseos.",
        "025": "Niman yejhuamej oquijlijquej: ―Tla ijcon, tla xtejhua tiCristo, nion tiElías, nion yejhua on tiotlajtojquetl yejhuan ica oncaj huajlas, ¿tlica",
        "026": "Juan oquimijlij: ―Nejhua nitlacuatequiya ican atl, pero nemotzajlan ocse nemi yejhuan xnenquixmatij.",
        "027": "Yejhua nechajcuitlamanhuijtiu ipan notequiu. Niman nejhua nion achijtzin xnechmelahua",
        "028": "Nochi yejhua in onochiu ne campa itoca Betábara yejhuan nocahua ne ica iquisayan tonajli de on atentli Jordán campa Juan tlacuatequiaya.",
        "head_3": "Juan oquijtoj aquinon Jesús ",
        "029": "Huajmostla Juan oquitac Jesús ye ompa quinnisihuijtiaya niman oquijtoj: ―Xquitacan yejhua on tlacatl. Yejhua quihuentlalisquej quen se borreguito para Dios quintlapojpolhuilis intlajtlacolhuan nochimej on tlalticpactlacamej.",
        "030": "In yejhuan nictenehuaya ijcuac oniquijtoj: “Se tlacatl yejhuan nechajcuitlapanhuiya ipan notequiu yejhua más hueyixticaj xquen nejhua pampa ijcuac onitlacat, yejhua ye nemiya.”",
        "031": "Sa no nejhua xnicmatiya aquin yejhua. Pero yejhua ica nihuajtlacuatequijtiu ican atl para on hebreos huelis quixmatisquej.",
        "032": "Niman no oquiteixpantilij Juan on tlen oquitac. Yejhua oquijtoj: ―Nejhua oniquitac quen ohuajtemoc ne ilhuicac on Espíritu Santo. Yejhua ohuajtemoc quen itlaj paloma niman ipan yejhua onocau.",
        "033": "Nejhua hasta aman xnicmatisquia aquin yejhua, pero yejhua on yejhuan onechajtitlan ma nitlacuatequi ican atl onechijlij: “Ijcuac tiquitas temos on Espíritu Santo niman on aquin ipan nocahuas, ticmatis ica on yejhua tlacuatequis ican Espíritu Santo.”",
        "034": "Nejhua yoniquitac niman aman nicteixpantilia ica yejhua iConeu Dios.",
        "head_4": "On achtoj inomachtijcahuan Jesús oquisquej itech Juan ",
        "035": "Huajmostla Juan ocsejpa ompa nemiya ihuan omemej inomachtijcahuan.",
        "036": "Niman ijcuac oquitac ompaca panohuaya Jesús, oquijtoj: ―Xquitacan on tlacatl. On iborreguito Dios. Dios ocuajtitlan para quihuentlalisquej quen se borreguito.",
        "037": "Quemaj ijcuac on omemej inomachtijcahuan Juan ocacquej on tlen yejhua oquijtoj, oquicuitlapanhuiquej Jesús.",
        "038": "Quemaj Jesús ontlachix icuitlapan niman ica oquitac cuajcuitlapanhuiyayaj on omemej tlacamej oquimijlij: ―¿Tlinon nenquitejtemohuaj? Yejhuamej oquijlijquej: ―Temachtijquetl, ¿canon tichanti?",
        "039": "Jesús oquimijlij: ―Xhuajlacan niman xquitacan. Quemaj oyajquej niman oquitaquej canon chanti, niman ompa ihuan onocajquej hasta queman otlayohuac pampa ye tiotlac catca, canaj ipan nahui hora ijcuac oyejcoquej.",
        "040": "Semej yejhuamej on omemej yejhuan ocacquej Juan niman oquicuitlapahuij Jesús, itoca Andrés yejhuan icniu Simón Pedro.",
        "041": "Achtoj ijcuac xe itlaj quichihuaya, Andrés oyaj quitejtemoto Simón on icniu, niman oquijlij: ―Yoticnextijquej on Mesías ―yejhuan quijtosnequi Cristo yejhuan Dios oquitlalij para ma tlamandaro.",
        "042": "Quemaj Andrés ocuicac Simón ne campa Jesús nemiya. Niman ijcuac Jesús oquitac, oquijlij: ―Tejhua tiSimón iconeu Jonás, pero motoca yes Cefas ―yejhuan quijtosnequi Pedro.",
        "head_5": "Jesús oquinnotz Felipe niman Natanael ",
        "043": "Huajmostla Jesús oquinemilij para yas ne Galilea. Niman ijcuac oquinextij Felipe, oquijlij: ―Xhuajla nohuan.",
        "044": "Felipe chanej catca ipan on pueblo itoca Betsaida campa no chantiyaj Andrés niman Pedro.",
        "045": "Quemaj Felipe oyaj niman oquinextij Natanael. Niman yejhua oquijlij: ―Yoticnextijquej on tlacatl yejhuan oquiteneu Moisés ipan on itlajcuilolamahuan ican tlanahuajtijli, niman no on tiotlajtojquej ica otlajcuilojcaj. Yejhua Jesús iconeu José yejhuan chanej ipan on pueblo itoca Nazaret.",
        "046": "Quemaj Natanael oquijtoj: ―¿Intech on tlacamej yejhuan chantij ne Nazaret huelis quisas se yejhuan tepalehuis? Felipe oquijlij: ―Xhuajla niman xquitaqui.",
        "047": "Ijcuac Jesús oquitac Natanael quinisihuiaya, oquijtoj: ―Nican huajlau se yejhuan melahuac hebreo yejhuan xqueman tlacajcayahua.",
        "048": "Quemaj Natanael oquitlajtoltij: ―¿Quen tinechixmati? Niman Jesús oquijlij: ―Ijcuac Felipe xe mitznotzaya, nejhua onicmat ica tinemiya ne itzintlan on cojtli",
        "049": "Quemaj Natanael oquijlij: ―Temachtijquetl, tejhua tiiConeu Dios. Tejhua tiiRey on hebreos.",
        "050": "Jesús oquijlij: ―¿Tinechneltoca san ica onimitzijlij onimitzontac itzintlan on cojtli higuera? Aman, tej, nimitzijlia ica más huejhueyi tlajtlamach tiquitas.",
        "051": "No ijqui oquijtoj Jesús: ―Ica tlen melahuac nemechijlia, ica nemejhuamej nenquitasquej tlapojtias on ilhuicac niman on iilhuicactequitcahuan"
    },
    "002": {
        "head_1": "Oncatca sen tlanamictilistli ne Caná ",
        "001": "Ipan yeyi tonajli más saquin",
        "002": "Niman Jesús ihuan inomachtijcahuan no oquinnotzquej ipan on tlanamictilistli.",
        "003": "Inan Jesús, ijcuac otlan on vino ipan on ilhuitl, oquijlij Jesús: ―Xocuitlaj vino.",
        "004": "Pero Jesús oquijlij: ―Sihuatl, ¿tlica",
        "005": "Quemaj inan ijquin oquimijlij on yejhuan ompa tequichihuayaj: ―Xchihuacan nochi tlen yejhua mechijlis.",
        "006": "Ompa oncatcaj chicuasen contin tlachijchiutin ican tetl niman ipan se contli hueli calaquiya canaj napoajli",
        "007": "Jesús oquimijlij on tequichijquej: ―Xquintemacan in contin ican atl. Niman cuajli oquintemiltiquej.",
        "008": "Niman quemaj Jesús oquimijlij: ―Aman xquixtican achijtzin niman xquitquilican on yejhuan tlayecanquetl ipan in ilhuitl. Niman yejhuamej ijqui oquichijquej.",
        "009": "On tlayecanquetl ipan on ilhuitl xquimatiya canon ohualeu, yej san yejhuamej on tequichijquej quimatzticatcaj yejhuan oquixtijquej on atl. On tlayecanquetl oquimat on atl yejhuan tlacueptli vino niman quemaj oquinotz on montli",
        "010": "niman oquijlij: ―Nochi tlacatl achtoj quitemaca on más huelic vino niman ijcuac on tenotzaltin miyec yoconiquej, quinmacaj on vino yejhuan xmás huelic. Pero tejhua yej otiquejeu on más huelic vino para más saquin tictemaca.",
        "011": "Yejhua in tlen Jesús oquichiu ne Caná de Galilea, yejhua iachtoj milagro. Yejhua in tlamajhuisojli oquiteititij ihueyilis, niman on inomachtijcahuan oquineltocaquej.",
        "012": "Ijcuac ijcon yonochiu, Jesús ihuan inan, icnihuan niman inomachtijcahuan oyajquej ne ipan on pueblo itoca Capernaum campa onenquej quesqui tonajli.",
        "head_2": "Jesús oquichipau on hueyi tiopan ",
        "013": "Quemaj ica ye nisiu huajlaya on ilhuitl itoca pascua yejhuan on hebreos quejehuayaj, Jesús oyaj ne ipan on hueyican Jerusalén.",
        "014": "Ne ipan iquiahuac on hueyi tiopan, Jesús oquinnextito on yejhuan quinnamacayaj huacaxtin, borregos niman palomas. Niman no ompa oquinnextito on yejhuan quimpatiliayaj tomin on tlacamej ne campa yejyehuaticatcaj ipan inmesas.",
        "015": "Ijcuac yejhua ijcon oquitac, oquichijchiu se tlachijchihualmecatl niman nochimej oquintlahuelhuijhuitec ihuan inborregos niman inhuacaxhuan. On yejhuan quitepatiliayaj tomin, oquinxixinilij intomin ipan tlajli, niman oquinxixinilij inmesa.",
        "016": "On tlanamacaquej ican palomas oquimijlij: ―¡Yejhua on xquejcuanican nican! ¡Ma ca xmercado chihuacan ipan ical noTajtzin!",
        "017": "Quemaj on inomachtijcahuan oquelnamiquej on Yectlajcuilojli yejhuan quijtohua: “Ican nochi noyojlo nictlacaita motiopan.”",
        "018": "Quemaj on hebreos oquijlijquej: ―¿Catlejhua tlamahuisojli titechititis para tiquitasquej ica mitzmelahua",
        "019": "Jesús oquimijlij: ―Xxoxotonican yejhua in tiopan niman ipan yeyi tonajli ocsejpa niquetztehuas.",
        "020": "Quemaj on hebreos oquijlijquej: ―Yejhua in tiopan ompoajli",
        "021": "Pero on tiopan yejhuan Jesús quitenehuayaj sa no de yejhua itlalnacayo.",
        "022": "Yejhua ica, ijcuac Jesús oyoliu",
        "head_3": "Jesús quixmati iyojlo nochi tlacatl ",
        "023": "Ijcuac Jesús nemiya ne Jerusalén ipan on ilhuitl pascua, miyequej oquineltocaquej ijcuac oquitaquej on milagros yejhuan quichihuaya.",
        "024": "Pero yejhua xoquitlalij iyojlo itech intlaneltoc pampa quimixmatiya ipan inyojlo nochimej.",
        "025": "Xquipolohuaya para yacaj quijlis quen ijquimej on tlacamej pampa sa no yejhua quimatzticatca tlinon oncaj ipan inyojlo on tlacamej."
    },
    "003": {
        "head_1": "Jesús otlajtlajtoj ihuan Nicodemo ",
        "001": "Nemiya se fariseo itoca Nicodemo yejhuan tlayecanquetl catca intech on hebreos.",
        "002": "Yehua in Nicodemo oyaj oquinotzato Jesús ijcuac tlayohua, niman oquijlij: ―Temachtijquetl, ticmatztoquej ica Dios omitzajtitlan para otitechmachtico, pampa xacaj hueli quiteititia ipoder ican milagros quen tejhua ticchihua tla Dios xihuan nemi.",
        "003": "Quemaj Jesús oquijlij: ―Ica tlen melahuac nimitzijlia, tla yacaj xoc sejpa tlacatis, xhuelis calaquis campa Dios tlamandarohua.",
        "004": "Niman Nicodemo oquitlajtoltij: ―Pero ¿quen ijqui se tlacatl yejhuan yonoscaltij huelis ocsejpa tlacatis? ¿Tla ijcon huelis calaquis ijtic inan para ocsejpa tlacatis?",
        "005": "Niman Jesús oquijlij: ―Ica tlen melahuac nimitzijlia, tla yacaj tlacatl xnocuatequia ican atl niman xtlacati itechcopa on Espíritu Santo, xhuelis calaquis ne campa tlamandarohua Dios.",
        "006": "Ijcuac se tlacati itech inan quiselia san nemilistli ipan itlalnacayo para nemis quen inan, pero ijcuac tlacati itech on Espíritu Santo quiselia yencuic nemilistli ipan ialma.",
        "007": "Ma ca mitzmojcatlachalti on ica nimitzijlia: “Ica oncaj ocsejpa titlacatis.”",
        "008": "On ajacatl tlalpitza san canon quinequi. Ticaqui on tlen yejhua caquistilia, pero xticmati canon hualehua niman canon yau. No ijqui, tej, on yejhuan tlacatij ican on Espíritu Santo.",
        "009": "Quemaj Nicodemo oquitlajtoltij: ―¿Quen ijqui huelis nochihuas yejhua in?",
        "010": "Jesús oquinanquilij: ―¿Tejhua tihueyitemachtijquetl ipan Israel niman xticmati yejhua in tlajtlamach",
        "011": "Ica tlen melahuac nimitzijlia ica tejhuamej titlajtlajtohuaj ica on tlen ticmatij, niman ica on tlen yotiquitaquej ticteixpantiliaj, pero nemejhuamej temachtijquej xnenquineltocaj tlen temechijliaj.",
        "012": "Tla xnennechneltocaj ijcuac nemechnojnotza ica on tlajtlamach yejhuan quisa ipan in tlalticpactli, ¿quen ijqui nennechneltocasquej tla nemechnojnotzas ica on tlajtlamach yejhuan quisa ne ilhuicac?",
        "013": "Xe yacaj tlejcohua ne ilhuicac, yej san nejhua yejhuan oninochiu Tlacatl onihuajtemoc ne ilhuicac.",
        "014": "Niman ijcon quen Moisés oquipiloj on cohuatl ne campa tlapatlaco, ica oncaj no ijqui nechajcopilosquej nejhua yejhuan oninochiu Tlacatl",
        "015": "para nochi on yejhuan nechneltocas xmiquis, yej quipias nemilistli para nochipa.",
        "016": "Tej, Dios sanoyej",
        "017": "Dios xocuajtitlan iConetzin, intech on tlalticpactlacamej para quintlajtlacolmacas, yej para on tlalticpactlacamej ma nomaquixtican itechcopa.",
        "018": "On yejhuan quineltoca xquitlajtlacolmacasquej, pero on yejhuan xquineltoca ye quipia tlajtlacolmacalistli san pampa xquineltoca isenteConetzin Dios.",
        "019": "Yejhuamej quiseliaj tlajtlacolmacalistli pampa ohuajlaj iConetzin Dios ipan in tlalticpactli niman oquintitij on cuajli ojtli para ipan nohuicasquej, pero xquinequij nohuicasquej ipan on cuajli ojtli, pampa yejhuamej quichihuaj on tlen xcuajli.",
        "020": "Nochimej yejhuan quichihuaj on tlen xcuajli quitlahuelitaj iConetzin Dios niman on cuajli ojtli yejhuan oquiteititij. Yejhuamej xhuajlahuij itech pampa xquinequij nopantlantis intlajtlacol.",
        "021": "Pero on yejhuan quichihuaj on tlen cuajli huajlahuij itech para nopantlantis ica quichihuaj on tlen Dios quinnahuatia.",
        "head_2": "Ocsejpa Juan on tlacuatequijquetl otlajtoj ica Jesús ",
        "022": "Ijcuac in yopanoc, Jesús oyaj inhuan inomachtijcahuan ne Judea campa quesqui tonaltin ompa inhuan onocau. Niman Jesús oquinnahuatij inomachtijcahuan ma tlacuatequican.",
        "023": "No ijqui Juan tlacuatequiaya ne Enón nisiu Salim pampa ompa oncatca miyec atl. On tlacamej huajlayaj itech niman yejhua quincuatequiaya.",
        "024": "Yejhua in onochiu ijcuac Juan xe cajsiyaj.",
        "025": "Quemaj sequimej inomachtijcahuan Juan opejquej nocamatlanij inhuan sequimej hebreos yejhua ica on tlacuatequilistli. Yejhuamej quinequiya quimatisquej catlejhua tlacuatequilistli más cuajli, tla on yejhuan de Jesús noso on de Juan.",
        "026": "Yejhua ica oyajquej niman oquijlijtoj Juan: ―Temachtijquetl, cuajli xcaqui ica on yejhuan mohuan nemiya ne ica iquisayan tonajli on atentli Jordán yejhuan tejhua ica otiteixpantilij, aman tlacuatequiya niman nochi tlacatl huajlau itech.",
        "027": "Quemaj Juan oquimijlij: ―Xacaj huelis quipias itlaj tla Dios ne ilhuicac xcahuilis.",
        "028": "Nemejhuamej cuajli onennechcaquej ijcuac onemechijlij ica nejhua xniCristo, yej se yejhuan Dios ocuajtitlan iyecapan.",
        "029": "Ne campa nonamictilo, on montli yejhua quiselia sihuamontli. Niman itetlajsojcau",
        "030": "Yejhua ica, tej, ica oncaj más hueyixtias niman nejhua yej más nitemotias.",
        "head_3": "Iconeu Dios ohuajtemoc ne ilhuicac ",
        "031": "On yejhuan huatemohua ne ilhuicac más hueyixticaj xquen nochi tlacatl. On yejhuan chanej ipan in tlalticpactli san tlalticpactlacatl niman tlajtlajtohua ica on tlajtlamach yejhuan quisticaj ipan in tlalticpactli. Pero on yejhuan hualehua ne ilhuicac más hueyixticaj xquen nochi tlacatl.",
        "032": "Yejhua quiteixpantilia ica on tlen yoquitac niman yocac, pero xacaj quineltoca on tlen yejhua quijtohua.",
        "033": "Pero tla yacaj quineltoca on tlen quijtohua on yejhuan ohuajtemoc ne ilhuicac, quiteixpantilia ica Dios quijtohua on tlen melahuac.",
        "034": "On yejhuan Dios ocuajtitlan quitojhua on itlajtol Dios, pampa Dios oquimacac iEspíritu ican nochi ihueyilis.",
        "035": "On Tajtli quitlajsojtla",
        "036": "Yejhuan quineltoca iConetzin Dios quipia nemilistli para nochipa, pero on yejhuan xquitlacamati xquipias yejhua in nemilistli, yej quiselis on temojtij itlahuel Dios."
    },
    "004": {
        "head_1": "Jesús otlajtlajtoj ihuan on sihuatl yejhuan chanej ne Samaria ",
        "001": "ToTeco Jesús oquimat ica on fariseos oquimatquej ica yejhua quimpia más nomachtijquej niman tlacuatequiaya más xquen Juan.",
        "002": "Pero Jesús xtlacuatequiaya, yej san inomachtijcahuan tlacuatequiayaj.",
        "003": "Niman ijcuac Jesús ijcon oquimat, oquis ne Judea para ocsejpa oyaj ne Galilea.",
        "004": "Niman ipan iojhui, ica oncatca para panos ipan on yehualican itoca Samaria.",
        "005": "Oajsic, tej, ipan se pueblo ne Samaria itoca Sicar. Yejhua in pueblo oncatca san nisiu itech on tlajli yejhuan Jacob oquimacac José on iconeu.",
        "006": "Ompa oncatca se pozo yejhuan quipiaya atl. On pozo cuitiayaj ipozo Jacob. Jesús onotlalij itenco on pozo pampa ye huajsiautiaya ipan iojhui. Ijcuacon canaj tlacualispan catca.",
        "7-8": "Inomachtijcahuan oyajquej ipan on pueblo para ocohuatoj itlaj tlen quicuasquej. Quemaj ohuajlaj se sihuatl yejhuan chanej ne Samaria. Yejhua ohuajlaj para oquixtico atl ijtic on pozo, niman Jesús oquijlij: ―Xnechmaca atl.",
        "009": "Quemaj on sihuatl samaritana oquijlij Jesús: ―¿Quen ijqui tejhua yejhuan tihebreo tinechtlajtlanilia atl nejhua yejhuan nisamaritana? Ijquin oquijtoj pampa on hebreos xcuajli nohuicaj inhuan on samaritanos.",
        "010": "Quemaj Jesús oquijlij: ―Tla ticmatisquia on tlen cuajli tetlayocolijli Dios quinequi mitzmacas, niman aquin nejhua yejhuan nimitztlajtlanilijticaj atl, tla ijcon, yej tejhua tinechtlajtlanilisquia atl niman nejhua nimitzmacasquia on atl yejhuan quitemaca nemilistli.",
        "011": "On sihuatl oquijlij: ―Señor, nion siquiera xticpia tlinon ica tiquixtis on atl niman in pozo sanoyej",
        "012": "¿Tlen tejhua ticnemilia más tihueyixticaj xquen on achtoj totaj Jacob yejhuan otechmacac in pozo? Yejhua atliya nican niman no iconehuan, niman iyolcahuan atliyaj nican.",
        "013": "Jesús oquijlij: ―On aquin coni yejhua in atl ocsejpa amiquis.",
        "014": "Pero aquin conis on atl yejhuan nicmacas xqueman amiquis, pampa on atl yejhuan nicmacas yejhua nochihuas ijtic quen itlaj ameyajli yejhuan quimacas nemilistli para nochipa.",
        "015": "Quemaj on sihuatl oquijlij: ―Señor, xnechmaca yejhua on atl para ma ca ocsejpa namiquis, nion nihuajlas nicuajquixtis atl ijtic in pozo.",
        "016": "Jesús oquijlij: ―Xhuiya xcanati mohuehuentzin niman quemaj xhuajlacan nican.",
        "017": "Niman on sihuatl ijquin oquinanquilij: ―Xnicpia nohuehuentzin. Quemaj Jesús oquijlij: ―On ica otiquijtoj xticpia mohuehuentzin, on melahuac,",
        "018": "pampa macuijli mohuehuentzitzihuan yotiquimpix, niman on yejhuan aman ticpia xmohuehuentzin. Yejhua ica on melahuac tlen otiquijtoj.",
        "019": "Niman ijcuac on sihuatl ijcon ocac, oquijlij Jesús: ―Señor, nejhua niquita ica tejhua titiotlajtojquetl.",
        "020": "On noachtojtajhuan samaritanos oquimahuistilijquej Dios nican ipan in tepetl, pero nemejhuamej yejhuan nenhebreos nenquijtohuaj ica nonequi ticmahuistilisquej ne Jerusalén.",
        "021": "Jesús oquijlij: ―Sihuatl, xnechneltoquili ica huajlau on tonaltin ijcuac nion nican ipan in tepetl nion ne Jerusalén xnenquimahuistilisquej Dios.",
        "022": "Nemejhuamej yejhuan nensamaritanos xnenquimatij aquinon nenquimahuistiliaj, pero tejhuamej yejhuan tihebreos ticmatij aquinon ticmahuistiliaj pampa on temaquixtilistli quisa totech.",
        "023": "Pero huajlau on tonajli niman sa no aman ijcuac on yejhuan melahuac quinequij quimahuistiliaj toTajtzin, quimahuistilisquej ne impan inyojlo niman ica tlen melahuac quen Dios quinequi. ToTatzin, tej, ijqui quinequi ma quichihuacan on yejhuan quimahuistiliaj.",
        "024": "Dios yejhua Espíritu, niman on yejhuan quimahuistiliaj ica oncaj quichihuasquej impan inyojlo niman ica tlej melahuac quen Dios quinequi.",
        "025": "On sihuatl oquijlij: ―Nejhua nicmatzticaj ica huajlas on Mesías yejhuan itoca Cristo. Ijcuac yejhua huajlas, nochi tlajtlamach",
        "026": "Niman Jesús oquijlij: ―Sa no nejhua yejhuan nimitznojnotza.",
        "027": "Niman quemaj oyejcoquej on inomachtijcahuan niman otlamojcaitaquej ica Jesús tlajtlajtohuaya ihuan se sihuatl. Pero xacaj oquitlajtoltij tlinon quinequiya on sihuatl, noso tlica",
        "028": "Quemaj on sihuatl ocajteu itzotzocol niman oyaj ne ipan on hueyican, niman oquimijlito on tlacamej:",
        "029": "―Xhuajlacan, xquitaquij se tlacatl yejhuan onechpanextijlij nochi tlen yonicchiu. ¿Manin yejhua Cristo?",
        "030": "Ijcuacon on tlacamej oquisquej ne ipan on hueyican niman oyajquej ne campa nemiya Jesús.",
        "031": "Chica yejhua in onochiu, on inomachtijcahuan quitlajtlaniliayaj Jesús: ―Temachtijquetl, nimantzin xtlacua.",
        "032": "Pero yejhua oquimijlij: ―Nejhua nicpia tlen nicuas yejhuan nemejhuamej xnenquimatij.",
        "033": "Ijcuac on nomachtijquej ijcon ocacquej, opeu notlajtoltiaj: ―¿Manin yej yacaj yoquitlacualtico?",
        "034": "Pero Jesús oquimijlij: ―Ijcon quen nemotlalnacayo cojtiticaj ijcuac nentlacuaj, no ijqui noalma cojtiticaj ijcuac nicchihua tlen quinequi on yejhuan onechajtitlan para nitlamis itequiu. Yejhua ica, tej, in tequitl sa no ijqui quen notlacual.",
        "035": "Nemejhuamej nenquijtohuaj: “Oc",
        "036": "On yejhuan quimpixca inalmas on tlacamej quiselia itlaxtlahuil, niman on yejhuan quimpixca quiselis nemilistli para nochipa. Tla ijcon, tej, on yejhuan tlatoca niman on yejhuan pixca san secan paquisquej.",
        "037": "Tla ijcon, melahuac quen quijtohua se tlajtojli: “Se tlatoca niman ocse pixca.”",
        "038": "Nejhua onemechtitlan xpixcatij ne campa xonentocaquej. Ocsequimej otequitquej niman nemejhuamej sa nenquiseliaj on tlen yoquitequitquej.",
        "039": "Niman miyequej samaritanos yejhuan chanejquej ipan on hueyican oquineltocaquej Jesús ipampa on tlen oquimijlij on sihuatl ijcuac oquiteixpantijlij: “Onechpanextijlij nochi tlen nejhua yonicchiu.”",
        "040": "Yejhua ica, ijcuac on chanejquej Samaria ohualajquej, sanoyej oquitlajtlanilijquej para ompa inhuan ma nocahua niman Jesús ome tonajli ompa onocau.",
        "041": "Niman miyequej más otlaneltocaquej ijcuac ocacquej on tlen sa no yejhua quijtohuaya.",
        "042": "Quemaj oquijlijquej on sihuatl: ―Aman ticneltocaj xsan pampa yejhua on tlen otitechijlij, yej no pampa sa no tejhuamej yoticacquej. Niman ticmatztoquej ica melahuac yejhua on temaquixtiquetl yejhuan quinmaquixtis on tlalticpactlacamej.",
        "head_2": "Jesús oquipajtij iconeu se tlacatl yejhuan sen itequitcau on rey ",
        "043": "Quemaj ipan ome tonajli Jesús oquis ne Samaria niman ocajsic iojhui para oyaj ne Galilea.",
        "044": "Jesús sa no yejhua oquijtoj ica se tiotlajtojquetl xquitlacaitaj on yejhuan chanejquej.",
        "045": "Ijcuac oajsic ne Galilea, on yejhuan ompa chanejquej cuajli oquiselijquej, pampa yejhuamej no oyajcaj ne Jerusalén ipan on ilhuitl pascua, niman oquitaquej nochi tlen yejhua ompa oquichiu.",
        "046": "Quemaj Jesús ocsejpa ohuajlaj ne Caná campa on atl oquicuepca vino. Ompa nemiya se hueyixticaj itequitcau on rey, yejhuan ne ipan on hueyican Capernaum quipiaya se iconeu cualohuaya.",
        "047": "Ijcuac on hueyixticaj tequitquetl oquimat ica Jesús ohuaquis ne Judea niman ica yoyejcoc Galilea, oyaj oquitato niman oquicnotlajtlanilij para ma huiya ichan niman ma quipajti iconeu yejhuan ye micticatca.",
        "048": "Quemaj Jesús oquijlij: ―Nemejhuamej xnentlaneltocaj tla xnenquitaj tlamajhuisoltin niman milagros.",
        "049": "Pero on hueyixticaj tequitquetl oquijlij: ―Señor, nimantzin xhuajla antes miquis noconeu.",
        "050": "Niman Jesús oquijlij: ―Xhuiya mochan. Moconeu xmiquis. On tlacatl oquineltocac tlinon Jesús oquijlij, niman oyaj.",
        "051": "Ijcuac ye ajsiticatca ichan on itequitcahuan oquinamiquitoj niman oquijlijquej: ―Moconeu yopajtic.",
        "052": "Quemaj oquintlajtoltij tlen hora opeu pajtitiu iconeu, niman oquijlijquej: ―Yalohua ipan la una ijcuac tiotlac ocau on totonqui",
        "053": "Ijcuacon on tajtli oquelnamic ica sa no ipan on hora ijcuacon ijcuac Jesús oquijlij: “Moconeu xmiquis.” Yejhua ica, tej, ihuan nochi ichanchanejcahuan",
        "054": "In yejhua ica ome milagro oquichiu Jesús ijcuac ohuajquis ne Judea niman oyaj ne Galilea."
    },
    "005": {
        "head_1": "Ne campa naltilo itoca Betesda, Jesús oquipajtij se tlacatl yejhuan sepohuiya ",
        "001": "Ijcuac in tlajtlamach",
        "002": "Ipan on hueyican, nisiu itech on tlatzacuilyotl",
        "003": "Niman ompa ipan on tlatzacuiltenco tejtemiyaj miyequej cocoxquej yejhuan coxomej, ciegos niman on yejhuan sepohuiyaj. Yejhuamej quichixticatcaj ma nolini on atl,",
        "004": "pampa san ajsiya on tiempo ijcuac se ilhuicactequitquetl",
        "005": "Ompa nemiya se tlacatl yejhuan ye quipiaya sempoajli",
        "006": "Ijcuac Jesús oquitac ompa onoc, niman oquitac ica ye huejcahui cualo, oquitlajtoltij: ―¿Ticnequi tipajtis?",
        "007": "On cocoxqui oquijlij: ―Señor, xnicpia aquin nechcalactis ijtic on atl ijcuac nolinia. Ijcuac nicnequi nicalaquis, ocse achtopa calaqui.",
        "008": "Jesús oquijlij: ―Xmotelquetza. Xcajcocui mopetl niman xhuiya.",
        "009": "Nimantzin on tlacatl opajtic, ocontilan ipetl niman onejnen. Pero yejhua in onochiu ipan on tonajli ijcuac nosehuiaj on hebreos.",
        "010": "Yejhua ica intlayecancahuan on hebreos oquijlijquej on yejhuan opajtic: ―Aman in tonajli para titosehuiaj. Itlanahuatil Moisés xmitzcahuilia para ticmomamaltis mopetl.",
        "011": "On tlacatl oquimijlij: ―On yejhuan onechpajtij onechijlij: “Xcajcocui mopetl niman xhuiya.”",
        "012": "Quemaj oquitlajtoltijquej: ―¿Aquinon omitzijlij: “Xcajcocui mopetl niman xhuiya”?",
        "013": "Pero on tlacatl xquimatiya aquinon oquipajtij, pampa Jesús onejcuanij itech on miyec tlacatl yejhuan ompa nemiya.",
        "014": "Más saquin ―Xcaqui, aman yotipajtic. Ma ca ocsejpa titlajtlacos para ma ca mopan nochihuas itlaj yejhuan más temojtij.",
        "015": "Quemaj on tlacatl oyaj niman oquinmachiltijtetzito itlayecancahuan on hebreos ica on yejhuan oquipajtij yejhua Jesús.",
        "016": "Yejhua ica, tej, on tlayecanquej tlamach ica oquipajsolojquej Jesús niman quimictisnequiyaj, pampa on tlen oquichiu ipan on tonajli ijcuac nosehuiaj on hebreos.",
        "017": "Pero Jesús oquimijlij: ―NoTajtzin hasta aman tequiti, niman nejhua no nitequiti.",
        "018": "Yejhua ica on itlayecancahuan on hebreos más quinequiyaj quimictisquej, pampa xsan xquitlacaitaya on nesehuiltonajli, yej no oquijtoj ica Dios yejhua iTaj, niman ijcon, tej, onoteneu ica yejhua nemi sa no ijqui quen Dios.",
        "head_2": "Iconeu Dios quipia tequihuayotl ",
        "019": "Quemaj Jesús oquimijlij: ―Ica tlen melahuac nemechijlia ica nejhua yejhuan niiConeu Dios xhueli nicchihua itlaj noselti, yej san nihueli nicchihua on tlen niquita quichihua noTaj. On tlen noTaj quichihua no nicchihua.",
        "020": "Tej, noTaj nechtlajsojtla",
        "021": "Ijcon quen noTaj quinyolitis on mimiquej niman quinmacas nemilistli, nejhua yejhuan niiConeu no ijqui nicmacas nemilistli on yejhuan nicnequis nicmacas.",
        "022": "Niman noTaj xquiyolcuitia nion quitlajtlacolmaca yacaj tlacatl, yej nejhua onechmacac nochi on tequihuajyotl para niteyolcuitis niman nitetlajtlacolmacas,",
        "023": "para nochimej ma nechtlacaitacan quen quitlacaitaj noTaj. Yejhuan xnechtlacaitaj, no xquitlacaitaj noTaj yejhuan onechajtitlan.",
        "024": "’Ica tlen melahuac nemechijlia: Yejhuan cuajli caqui on tlen niquijtohua niman quineltoca on yejhuan onechajtitlan quipia nemilistli para nochipa. Niman xquitlajtlacolmacasquej, yej ialma yonomanahuij itech miquilistli, niman aman quipia nemilistli para nochipa.",
        "025": "Ica tlen melahuac nemechijlia ye huajlau on tonajli niman sa no aman yoyejcoc ijcuac on mimiquej caquisquej notlajtol nejhua yejhuan niiConeu Dios, niman on yejhuan quitlacamatisquej nemisquej.",
        "026": "Ijcon quen noTajtzin quitemaca nemilistli para nochipa, no ijqui nejhua yejhuan niiConeu nictemaca nemilistli para nochipa.",
        "027": "Niman yonechmacac itlanahuatil para niteyolcuitis niman nitetlajtlacolmacas pampa oninochiu Tlacatl.",
        "028": "Ma ca yejhua ica in xmojcatlachacan, pampa yejcos on tonajli ijcuac nochimej on mimiquej caquisquej notlajtol",
        "029": "niman quisasquej ipan intlalcon. On yejhuan oquichijquej on tlen cuajli, yolisquej niman noquetztehuasquej ipan intlalcon para quipiasquej yencuic nemilistli yejhuan para nochipa. Pero on yejhuan oquichijquej on tlen xcuajli, yolisquej niman noquetztehuasquej para quintlajtlacolmacasquej.",
        "head_3": "Quesqui teixpantiliquej quiteititiaj ica Jesús quipia tequihuajyotl ",
        "030": "’Nejhua xhueli itlaj nicchihua itechcopa notequiyo. Nejhua niteyolcuitia niman nitetlajtlacolmaca quen Dios nechijlia. Yejhua ica niteyolcuitia niman nitetlajtlacolmaca quen quitocarohua pampa xnicchihua tlen nejhua nicnequi, yej tlen quinequi noTajtzin yejhua onechajtitlan.",
        "031": "Tla sa no nejhua noca ninoteixpantilia nenhuelisquiaj nenquijtosquiaj ica on tlen niquijtohua xmelahuac.",
        "032": "Pero nemi ocse yejhuan noca quiteixpantilia, niman nejhua nicmati ica on tlen noca quijtohua melahuac.",
        "033": "Onenquintitlanquej sequimej itech Juan, niman on tlen yejhua noca oquijtoj melahuac.",
        "034": "Pero on tlen Juan noca oquijtoj xnechpolohua, yej san nemechelnamictia on tlen yejhua noca oquijtoj para huelis nennechneltocasquej niman nenmaquisasquej.",
        "035": "Juan quen itlaj tlahuijli catca yejhuan tlicuiya niman cuajli tlahuilohuaya. Itlahuil omechititij on cuajli ojtli para ipan nemohuicasquej. Niman quesqui tonaltin onenquitlalijquej nemoyojlo ican paquilistli para nenyasquej ipan on cuajli ojtli.",
        "036": "Pero nejhua nicpia noteixpantilijcau yejhuan más hueyi quijtosnequi xquen yejhua on tlen oquijtoj Juan. On tlen noTajtzin onechmacac para ma nicchihua quiteixpantilia ica melahuac noTajtzin onechajtitlan niman no in tlajtlamach nicchihua. Yejhuamej quiteititia ica melahuac noTajtzin onechajtitlan.",
        "037": "Niman noTajtzin yejhuan onechajtitlan no noca teixpantilia. Nemejhuamej xqueman onencacquej ijcuac tlajtlajtohua, xqueman onenquitaquej quen tlajtlacha.",
        "038": "Nion itlajtol xhueli calaqui ipan nemoyojlo, pampa xnennechneltocaj nejhua yejhuan onechajtitlan.",
        "039": "Nemejhuamej sanoyej nenquimomachtiaj on Yectlajcuilojli, pampa nenquinemiliaj ica nenquinextisquej nemilistli yejhuan para nochipa ijcuac yejhua nenquimomachtiaj. Yejhua ica mechtocarohua nenquimatisquej ica on Yectlajcuilojli yejhua mechtenquixtilia noca nejhua.",
        "040": "Pero nemejhuamej xnenquinequij notech nenhuajlasquej para nenquipiasquej yejhua on nemilistli.",
        "041": "’Nejhua xnictejtemohua para on tlacamej ma nechtlacaitacan.",
        "042": "Pero nemechixmati niman nicmatzticaj ica xnenquitlajsojtla",
        "043": "Nejhua onihuajlaj nemotech ican itocatzin noTajtzin, niman nemejhuamej xnennechseliaj. Pero tla huajlas ocse yejhuan tlajtlajtos ica sa no itlamachilis, on quemaj nenquiselisquej.",
        "044": "¿Quen ijqui, tej, huelis nentlaneltocasquej tla sa no nemejhuamej nenquimoseliliaj on tlacaitalistli niman xnenquitejtemohuaj on tetlacamatilistli yejhuan san yejhua Dios quitemaca?",
        "045": "Ma ca xnemilican ica nejhua nemechteixpanhuis itech noTajtzin. Yej mechteixpanhuis Moisés yejhuan itech yonenquitlalijquej nemotlamachalis.",
        "046": "Tla nemejhuamej melahuac nenquineltocasquiaj on tlen oquijtoj Moisés, no nennechneltocasquiaj, pampa yejhua otlajcuiloj noca nejhua.",
        "047": "Pero xnenquineltocaj on tlen yejhua oquijcuiloj. Yejhua ica, ¿quen ijqui, tej, huelis nenquineltocasquej on tlen nejhua nemechijlia?"
    },
    "006": {
        "head_1": "Jesús oquintlacualtij majcuijli mil tlacamej ",
        "001": "Saquin ijcuac yejhua on onochiu, Jesús oyaj ipan ocse ilado on mar itoca Galilea yejhuan no itoca Tiberias.",
        "002": "Sanoyej miyec tlacatl yayaj ihuan, pampa yoquitacaj on milagros yejhuan oquichiu ica oquimpajtij on cocoxquej.",
        "003": "Quemaj Jesús otlejcoc ipan se tepetl niman ompa onotlalij ihuan inomachtijcahuan.",
        "004": "Ipan on tonaltin ye nisiu catca para on hebreos quichihuasquej on ilhuitl itoca pascua.",
        "005": "Niman Jesús oquitac iyehualijcan ica miyec tlacatl quinisihuiya. Yejhua ica oquijlij Felipe: ―¿Canon ticohuasquej tlacuajli para nochi yejhua in tlacatl?",
        "006": "Cuajli Jesús ye quimatzticatca tlinon quichihuas, pero yejhua ijcon oquijlij san para quitas tlinon quijtos Felipe.",
        "007": "Niman Felipe oquijlij: ―Se tlacatl nonequi tequitis canaj ome ciento tonaltin para huelis cohuas pan para nochimej in tojlamej. Masqui Ijcon quichihuasquia xcajxilis nion siquiera para cada se quicuas pitentzin.",
        "008": "Quemaj Andrés, yejhuan semej on inomachtijcau niman yejhuan icniu Simón Pedro, oquijlij:",
        "009": "―Nican nemi se oquichconetl yejhuan quipia macuijli pan tlachijchiutin ican cebada niman ome michintzitzintin. Pero ¿tlinon quijtojticaj yejhua in achijtzin tlacuajli para in miyec tlacatl?",
        "010": "Ijcuacon Jesús oquijtoj: ―Xquimijlican ma nosehuican nochimej. Ne campa nemiyaj oncatca miyec sacatl niman ompa onosehuijquej canaj macuijli mil tlacamej, niman on sihuamej xtlapohualtij inhuan.",
        "011": "Quemaj Jesús ocontilan on pan niman, ijcuac yoquimacac tlaxtlahuijli Dios, oquinmacac on inomachtijcahuan, niman on nomachtijquej oquinxexelohuilijquej nochimej on yejhuan ompa yejyehuaticatcaj. Sa no ijqui oquichiu ica on michimej niman nochimej yejhuamej oquimajxilij san quech quinequiyaj.",
        "012": "Ijcuac yoixhuiquej, Jesús oquimijlij on inomachtijcahuan: ―Xsentlalican nochi on tlen onocau para ma ca itlaj ma ixpolihui.",
        "013": "Ijcon, tej, oquisentlalijquej on tlatlajcotzitzintin tlen onocau itech on macuijli pan tlachijchiutin ican cebada niman oquitemiltiquej majtlactli huan ome chiquiutin.",
        "014": "Quemaj ijcuac on tlacamej oquitaquej on milagro yejhuan Jesús oquichiu, oquijtojquej: ―Melahuac in yejhua tiotlajtojquetl on yejhuan ye oncatca para huajlasquia ipan in tlalticpactli.",
        "015": "Quemaj Jesús oquimat ica quinequiyaj quitehuilanasquej para quitlalisquej inrey. Yejhua ica ocsejpa onejcuanij niman iselti oyaj ne ipan on tepetl.",
        "head_2": "Jesús onejnen ipan mar ",
        "016": "Ijcuac ohuajtlayohuac on inomachtijcahuan Jesús otemotoj ne itech mar.",
        "017": "Niman otlejcoquej ipan se barco niman opeu quipanahuiyaj on mar para ajsisquej ne Capernaum. Ye tlayohua catca niman Jesús oc",
        "018": "Niman opeu chicahuac ajaca, niman tejmotij coxoniya on mar.",
        "019": "Niman ijcuac yoquinejnenquej macuijli noso chicuasen kilómetros, oquitaquej Jesús nejnentiu ipan on atl niman ye quinisihuijtiaya on barco. Niman yejhuamej onomojtijquej.",
        "020": "Pero yejhua oquimijlij: ―¡Nejhua niJesús, ma ca xmomojtican!",
        "021": "Ijcuacon yejhuamej ican pactli oquiselijquej ne ipan barco, niman nimantzin sa oquitaquej yoajsiquej ne ipan on tlajli campa yayaj.",
        "head_3": "On tlacamej oquitejtemojquej Jesús ",
        "022": "Ijcuac huajmostla, on tlacamej yejhuan onocajcaj ipan on ocse itenco on mar oquimatquej ica on nomachtijquej oyajquej ipan on san ica nochi barco ompa nemiya, niman ica Jesús xinhuan oyaj.",
        "023": "Pero saniman oyejcoquej sequimej barcos yejhuan ohualejquej ipan on hueyican itoca Tiberias. Yejhuamej oyejcoquej ne campa nisiu ocuajquej on pan ijcuac on toTeco oquimacac tlaxtlahuijli Dios.",
        "024": "Niman ijcuac on tlacamej oquitaquej ica xompa nemiya Jesús nion inomachtijcahuan, ocalaquej ipan on barcos niman oyajquej oquitejtemotoj ne Capernaum.",
        "head_4": "Jesús sa no yejhua pan yejhuan quitemaca nemilistli para nochipa ",
        "025": "Ijcuac on tlacamej oajsiquej ipan on ocse ilado on mar, oquinextitoj Jesús, niman oquitlajtoltijquej: ―Temachtijquetl, ¿camanon otejcoc nican?",
        "026": "Pero Jesús oquimijlij: ―Ica tlen melahuac nemechijlia nemejhuamej nennechtejtemohuaj xpampa onencajsicamatquej tlen quijtosnequi on milagro yejhuan onicchiu yalohua ijcuac onemechtlacualtij, yej san pampa onentlacuajquej hasta campa onemixhuiquej.",
        "027": "Ma ca xtequitican ica on tlacuajli yejhuan saniman tlami, yej xtequitican ica on tlacuajli yejhuan quisa itech Dios yejhuan quitemaca nemilistli para nochipa. Nejhua yejhuan oninochiu Tlacatl mechmacas yejhua in tlacuajli pampa toTajtzin oquipantlatij ica nicpia on tlanahuatijli para ijquin nicchihuas.",
        "028": "Quemaj oquitlajtoltijquej: ―¿Tlinon nonequi ticchihuasquej para tictequitisquej on tlajtlamach",
        "029": "Niman Jesús oquimijlij: ―On tlen Dios quinequi xchihuacan sa no yejhua in: Xnechneltocacan nejhua yejhuan onechajtitlan.",
        "030": "Niman quemaj ijquin oquitlajtoltijquej: ―¿Tlen tlamajhuisojli titechititis para ma tiquitacan niman timitzneltocasquej? ¿Tlinon, tej, ticchihuas?",
        "031": "On Yectlajcuilojli quijtohua ica ne tlapatlaco on toachtojtajhuan ocuajquej on tlen itoca maná. Ijquin, tej, quijtohua on Yectlajcuilojli: “Dios oquintlacualtij ica on pan yejhuan ne ilhuicac hualejticaj.”",
        "032": "Jesús oquimijlij: ―Ica tlen melahuac nemechijlia: Moisés xejhua oquitemacac on pan yejhuan ilhuicac hualejticaj. Yej noTajtzin yejhua quitemaca on pan yejhuan melahuac ne ilhuicac hualejticaj.",
        "033": "Yejhua on pan yejhuan Dios quitemaca sa no yejhua on pan yejhuan ohuajtemoc ne ilhuicac niman quinmaca yencuic nemilistli on tlalticpactlacamej.",
        "034": "Quemaj oquijlijquej: ―ToTeco, nochipa xtechmaca yejhua in pan.",
        "035": "Niman Jesús oquimijlij: ―Nejhua nipan yejhuan quitemaca yencuic nemilistli. Yejhuan notech huajlau xqueman apismiquis, niman yejhuan nechneltocas xqueman amiquis.",
        "036": "Pero quen nejhua yonemechijlij, nemejhuamej xnennechneltocaj masqui yonennechitaquej.",
        "037": "Nochimej on quech nechinmacas noTajtzin huajlasquej notech, niman on yejhuan huajlasquej notech niquinselis.",
        "038": "Ijquin nicchihuas pampa nejhua onihualeu ne ilhuicac xpara nicchihuas tlen nejhua nicnequi, yej para nicchihuas on tlen quinequi on yejhuan onechajtitlan.",
        "039": "Niman noTajtzin yejhuan onechajtitlan xquinequi nicpolos nion se on yejhuan yejhua onechmacac, yej ipan on sa ica nochi tonajli ma niquinyoliti niman ma niquinquetztehua ipan intlalcon.",
        "040": "Yejhua quinequi para nochimej on yejhuan quimatij aquinon nejhua yejhuan niiConeu Dios niman nechneltocaj, ma quipiacan nemilistli para nochipa. Niman nejhua niquinyolitis niman niquimquetztehuas ipan intlalcon ipan on sa ica nochi tonajli.",
        "041": "On hebreos opejquej tlahueltlajtohuaj pampa Jesús ijquin oquijtoj: “Nejhua niyejhua on pan yejhuan ne ilhuicac hualejticaj.”",
        "042": "Niman oquijtojquej: ―¿Manin in xejhua Jesús, on iconeu José? Tejhuamej tiquixmatij itaj niman inan. Yejhua ica ¿quen ijqui, tej, aman quijtohua ica hualejticaj ne ilhuicac?",
        "043": "Quemaj Jesús oquimijlij: ―Ma ca sa xtlahueltlajtotiacan.",
        "044": "Xacaj hueli notech huajlau tla xquinotza noTajtzin. Niman nejhua nicyolitis niman niquetztehuas ipan itlalcon ipan on sa ica nochi tonajli.",
        "045": "Ipan intlajcuilolamahuan on tiotlajtojquej ijquin quijtohua: “Dios quinmachtis nochimej.” Ijcon, tej, nochimej yejhuan quitencaquij toTajtzin niman quiseliaj on tlen yejhua quinmachtia, notech huajlahuij.",
        "046": "Xacaj oquitac on toTajtzin, yej san nejhua yejhuan itech onihualeu oniquitac yejhua.",
        "047": "Ica tlen melahuac nemechijlia, ica on yejhuan nechneltoca quipia on nemilistli yejhuan para nochipa.",
        "048": "Nejhua niyejhua on pan yejhuan quitemaca on yencuic nemilistli yejhuan para nochipa.",
        "049": "On nemoachtojtajhuan ocuajquej yejhua on maná ne campa tlapatlaco. Xonenquej para nochipa, yej omiquej.",
        "050": "Pero on yejhuan quicuasquej on pan yejhuan ne ilhuicac hualejticaj xmiquisquej.",
        "051": "Nejhua niyejhua on pan yejhuan quitemaca nemilistli niman yejhuan ne ilhuicac ohualeu. Yejhuan quicuas yejhua in pan nemis para nochipa. On pan yejhuan nejhua nicmacas sa no yejhua nonacayo yejhuan nicuentlalis para on tlalticpactlacamej huelisquej nemisquej para nochipa.",
        "052": "Quemaj on hebreos opejquej sa no yejhuamej nocamahuisojquij. Quijtohuayaj: ―¿Quen ijqui, tej, huelis sa no inacayo techcualtis?",
        "053": "Jesús oquimijlij: ―Nejhua yejhuan onochiu Tlacatl ica tlen melahuac nemechijlia, tla nemejhuamej xnenquicuaj nonacayo niman xnenconij noyesyo, xnennemisquej para nochipa.",
        "054": "Yejhuan quicua nonacayo niman coni noyesyo quipia nemilistli para nochipa, niman nejhua nicyolitis niman niquetztehuas ipan itlalcon ipan on sa ica nochi tonajli.",
        "055": "Ijcon nochihuas pampa nonacayo yejhua melahuac tlacuajli, niman noyesyo yejhua melahuac atlilistli.",
        "056": "Yejhuan quicua nonacayo niman coni noyesyo nemis san secan nohuan, niman nejhua no ninemis san secan ihuan.",
        "057": "ToTajtzin yejhuan onechajtitlan quipia nemilistli, niman nejhua itechcopa ninemi. Niman no ijqui, tej, yejhuan nechcuas san notechcopa nemis para nochipa.",
        "058": "Nejhua nipan yejhuan ne ilhuicac ohualeu. Yejhua in pan xijqui quen yejhua on maná yejhuan ocuajquej nemoachtojtajhuan niman omiquej. Yejhuan quicuas in pan yejhuan nictenehua, nemis para nochipa.",
        "059": "Jesús oquitemachtij yejhua in tlajtlamach ne ipan on tiopan yejhuan oncaj ne Capernaum.",
        "head_5": "Jesús quipia on tlajtojli yejhuan quitemaca nemilistli yejhuan para nochipa ",
        "060": "Ijcuac miyequej inomachtijcahuan ijcon ocacquej, oquijtojquej: ―Yejhua in tlen quijtohua sanoyej",
        "061": "Jesús oquimat ipan iyojlo ica xpacatlajtlajtohuayaj yejhua ica on, niman oquintlajtoltij: ―¿Mechtlahuelcuitia on yejhuan oniquijto?",
        "062": "¿Tlinon nenquinemilisquiaj tla nennechitasquiaj nejhua yejhuan oninochiu Tlacatl nitlejcohua ne campa achtoj ninemiya?",
        "063": "Ialma se tlacatl yejhua quimaca nemilistli itlalnacayo. Itlalnacayo xitlaj",
        "064": "Pero nemotzajlan oc Jesús, tej, ye quimatzticatca aquinomej on yejhuan xtlaneltocayaj, niman aquinon on yejhuan quitemactilis.",
        "065": "Niman oquijtoj: ―Yejhua ica in onemechijlij ica xacaj huelis notech huajlas, tla toTajtzin xquitlalia ipan iyojlo para ma huajla.",
        "066": "Desde ijcuacon opeu miyequej on yejhuan cuicatinemiyaj onocuepquej, niman xoc ihuan oquistinenquej.",
        "067": "Yejhua ica Jesús oquintlajtoltij on majtlactli huan ome inomachtijcahuan: ―¿Nemejhuamej no nenquinequij nennechtlalcahuisquej?",
        "068": "Pero Simón Pedro oquijlij: ―NoTeco, ¿aquinon huelis itech tiasquej? San on motlajtoltzin yejhuan tiquijtohua yejhua quitemaca nemilistli yejhuan para nochipa.",
        "069": "Niman aman tejhuamej yoticneltocaquej niman ye ticmatztoquej ica tejhua tiCristo, tiiConeu Dios yejhuan nochipa nemi.",
        "070": "Jesús oquimijlij: ―Masqui onemechtlapejpenij nemejhuamej majtlactli huan ome, nemotzajlan nemi se yejhuan quitequipanohua on diablo.",
        "071": "Ijcuac Jesús ijcon oquijtoj, quitenejticatca Judas Iscariote, iconeu Simón, pampa Judas quitemactilisquia masqui yejhua tlapohuajli intech on majtlactli huan ome nomachtijquej."
    },
    "007": {
        "head_1": "Icnihuan Jesús no xquineltocayaj ",
        "001": "Ijcuac in yonochiu, Jesús quistinemiya ne Galilea. Xquinequiya quistinemis ne Judea pampa ompa itlayecancahuan on hebreos quinequiyaj quimictisquej.",
        "002": "Inilhuiu on hebreos itoca tabernáculos ye nisiu catca",
        "003": "niman icnihuan oquijlijquej: ―Ma ca nican xmocahua. Xhuiya ne Judea para on monomachtijcahuan yejhuan ompa nemij no ma quitacan on milagros yejhuan tictenehua ticchihua.",
        "004": "Tej, on yejhuan quinequi ma cuajli quixmatican xquichtacachihua on tlajtlamach",
        "005": "On icnihuan ijcon oquijlijquej pampa nion yejhuamej xquineltocayaj.",
        "006": "Quemaj Jesús oquimijlij: ―Oc",
        "007": "On tlalticpactlacamej xhuelis itlaj ica mechtlahuelitasquej nemejhuamej. Pero nejhua quemaj nechtlahuelitaj pampa niquinmixcomaca nochi on tlen tlajtlamach xcuajli quichihuaj.",
        "008": "Xhuiyan nemejhuamej ne ipan on ilhuitl. Nejhua xe niau pampa oc xe ajsi on tonajli para nias.",
        "009": "Niman ijcuac ijcon oquimijlij, onocau ne Galilea.",
        "head_2": "Jesús oyaj ne ipan on ilhuitl itoca tabernáculos ",
        "010": "Saquin ijcuac yoyajquej icnihuan, yejhua no oyaj ne ipan on ilhuitl. Pero xoyaj teixpan, yej san ichtaca",
        "011": "Itlayecancahuan on hebreos quitejtemohuayaj ne campa ilhuitl, niman quijtohuayaj: ―¿Manin canon nemi yejhua on tlacatl?",
        "012": "Niman intzajlan on tlacamej miyequej tlajtlajtohuayaj. Sequimej quijtohuayaj: “Yejhua se cuajli tlacatl.” Pero ocsequimej quijtohuayaj: “Ca. Xcuajli tlacatl pampa quincajcayahua on tlacamej.”",
        "013": "Pero xacaj teixpan ica tlajtlajtohuaya pampa quinmacajsiyaj itlayecancahuan on hebreos.",
        "014": "Yejhua on ilhuitl ye tlajcotipan yaya ijcuac Jesús ocalac ne ipan on hueyi tiopan, niman opeu temachtia.",
        "015": "Niman itlayecancahuan on hebreos tlamojcaitayaj, niman quijtohuayaj: ―¿Quen quimati yejhua in miyec tlajtlamach, niman xonomachtij?",
        "016": "Jesús oquimijlij: ―Notemachtil xnoyaxca",
        "017": "Tla yacaj quipia iyojlo para quichihuas on tlen Dios quinequi, huelis quimatis tla notemachtil hualehua itech Dios noso tla san nitemachtia on tlen nicnemilia.",
        "018": "On yejhuan tlajtlajtohua san on tlen yejhua quinemilia, quichihua san para on tlacamej ma cueyilican. Pero on yejhuan quichihua canica para yej ma quihueyilican on yejhuan otehuajtitlan, on yejhua quijtohua tlen melahuac niman xqueman tlacajcayahua.",
        "019": "Masqui Moisés omechmacac on tlanahuatijli, nion semej nemejhuamej xnenquitlacamatij on tlanahuatijli. Yejhua ica, ¿tlica",
        "020": "On tlacamej oquinanquilijquej: ―Mojtic nemi se xcuajli espíritu. ¿Aquinon quinequi mitzmictis?",
        "021": "Jesús oquimijlij: ―San ica on se tequitl onicchiu ipan on tonajli ijcuac on hebreos nosehuiaj niman nemochimej",
        "022": "Moisés omechnahuatij xtlalican on nescayotl itoca circuncisión ipan nemoquichconehuan. Moisés xejhua oquipehualtij, yej on iachtojtajhuan. Yejhua ica nenquitlaliaj on nescayotl ipan se oquichconetl niman nenquichihuaj masqui ipan on nesehuiltonajli.",
        "023": "Tla nenquitlaliaj on nescayotl ipan se oquichconetl ipan on tonajli ijcuac on hebreos nosehuiaj para nenquitlacamatij itlanahuatil Moisés, tla ijcon ¿tlica nennechtlahuelitaj ica onicpajtilij nochi itlalnacayo se tlacatl ipan on tonajli?",
        "024": "Ma ca xtetlajtlacolmacacan san isijcapan. Yej san xtlajtlacolmacacan yacaj tla melahuac nenquimatij ica oquichiu tlen xcuajli.",
        "head_3": "Jesús oquijtoj canon ohualeu ",
        "025": "Sequimej yejhuan chantiyaj ne Jerusalén opeu quinotlajtoltiaj: ―¿Tlen xejhua in quitejtemojtinemij para quimictisquej?",
        "026": "Aman, tej, nican tlajtlajtojticaj teixpan, niman xacaj itlaj quijlia. ¿Manin on tequihuajquej melahuac quineltocaj ica in tlacatl yejhua Cristo yejhuan Dios oquitlalij para tlanahuatiquetl yes?",
        "027": "Pero xejhua Cristo pampa tejhuamej ticmatztoquej canon ohualeu. Ijcuac huajlas Cristo, xacaj quimatis canon hualehuas.",
        "028": "Ijcuac Jesús ijcon ocac, chica temachtijticatca ne ipan on hueyi tiopan, ican chicahuac tlajtojli oquijtoj: ―¿Melahuac nennechixmatij niman nenquimatztoquej canon nihualehua? Nejhua xonihuajlaj san pampa nejhua onicnec, yej onihuajlaj pampa onechajtitlan on yejhuan melahuac. Niman nemejhuamej xnenquixmatij.",
        "029": "Pero nejhua quemaj niquixmati pampa itech nihualehua, niman yejhua onechajtitlan.",
        "030": "Quemaj quinequiyaj cajsisquiaj, pero xacaj ocajsic pampa oc",
        "031": "Pero miyequej oquineltocaquej, niman oquijtojquej: ―Ticneltocaj ica in tlacatl yejhua Cristo pampa xacaj huelis huajlas yejhuan quichihuas más milagros quen yejhua in tlacatl.",
        "head_4": "On fariseos oquintitlanquej policías para ma cajsican Jesús ",
        "032": "On fariseos ocacquej tlinon quijtohuayaj ica Jesús, niman yejhua ica yejhuamej inhuan intlayecancahuan on tiopixquej oquintitlanquej on policías yejhuan tequitij ne ipan on tiopan para cajsisquiaj.",
        "033": "Niman Jesús oquijtoj: ―San quesqui tonaltin nemohuan ninemis, niman quemaj nias itech on yejhuan onechajtitlan.",
        "034": "Nemejhuamej nennechtejtemosquej pero xnennechnextisquej, pampa xhuelis nenyasquej ne campa nejhua ninemis.",
        "035": "Quemaj on hebreos opeu sa no yejhuamej quinotlajtoltiayaj: ―¿Canon, tej, yas campa xhuelis ticonextisquej? ¿Manin yas intech on hebreos yejhuan chajchayajcachantij",
        "036": "¿Tlinon quijtosnequi on ica otechijlij: “Nennechtejtemosquej pero xnennechnextisquej”, niman “Xhuelis nenyasquej ne campa nejhua ninemis”?",
        "head_5": "Jesús oquiteneu on atl yejhuan tepan nochihuas ameyajli ",
        "037": "On sa ica nochi tonajli ipan on ilhuitl yejhua más hueyi quitosnequi. Ipan on tonajli Jesús onotelquetz niman ican chicahuac tlajtojli oquijtoj: ―Tla yacaj amiqui, ma huajla notech niman ma atli.",
        "038": "On Yectlajcuilojli quijtohua ica yejhuan nechneltocas, ipan iyojlo ameyas se atl yejhuan quimacas nemilistli para nochipa. Niman on atl miyec yes quen itlaj atentli.",
        "039": "Yejhua in Jesús oquijtoj ica on Espíritu Santo yejhuan quiselisquej on yejhuan quineltocasquej. Ipan on tonaltin oc",
        "head_6": "On tlacamej onotlajcoxelojquej ",
        "040": "Sequimej yejhuan nemiyaj intzajlan on tlacamej, ijcuac ijcon ocacquej, oquijtojquej: ―Tlacaj melahuac, in tlacatl yejhua tiotlajtojquetl yejhuan ica oncatca para huajlas.",
        "041": "Niman sequimej quijtohuayaj: ―Yejhua in yejhua Cristo yejhuan Dios oquitlalij para tlanahuatiquetl yes. Pero ocsequimej oquijtojquej: ―Yejhua in xejhua Cristo pampa Cristo xhualehuas Galilea.",
        "042": "On Yectlajcuilojli quijtohua ica Cristo ica oncaj huejca teixhuiu",
        "043": "Yejhua ica on tlacamej onotlajcoxelojquej ipampa Jesús.",
        "044": "Sequimej quinequiyaj cajsisquiaj, pero xacaj oquimayau.",
        "head_7": "On hebreos yejhuan tequihuajquej xoquineltocaquej Jesús ",
        "045": "On policías yejhuan quitlajpiaj on tiopan onocuepquej ne campa nemiyaj on fariseos niman intlayecancahuan on tiopixquej. Quemaj ijquin oquintlajtoltijquej on policías: ―¿Tlica",
        "046": "Niman on policías otlananquilijquej: ―¡Xqueman yacaj tlajtlajtohuaya quen tlajtlajtohua yejhua on tlacatl!",
        "047": "Quemaj on fariseos oquimijlijquej: ―¿Omechcajcayau nemejhuamej no?",
        "048": "¿Nenquitaj yacaj totlayecancau noso se fariseo yotlaneltocac?",
        "049": "Pero on quech tojlamej yejhuan xquimatij itlanahuatil Moisés quiselisquej tlajtlacolmacalistli yejhuan Dios quinmacas.",
        "050": "Nicodemo, yejhuan oquitatoya Jesús ijcuac tlayohua, niman yejhuan inhuan nopohua on fariseos, oquimijlij:",
        "051": "―Ipan totlanahuatil quijtohua ica xtihuelisquej tictlajtlacolmacasquej se tlacatl tla xachtopa ticyolcuitisquej para ticmatisquej on tlen oquichiu.",
        "052": "Quemaj oquijlijquej: ―¿Tejhua no tihualehua ne Galilea? Xmomachti on Yectlajcuilojli, niman tiquitas ica ne Galilea xqueman hualehuaj tiotlajtojquej.",
        "head_8": "On sihuatl yejhuan otlacapajpatlac nemiya ixpan Jesús ",
        "053": "Quemaj cada se oyaj ichan,"
    },
    "008": {
        "001": "pero Jesús oyaj ne ipan on tepetl itoca Olivos.",
        "002": "Huajmostla ijcuac ohuajtlanes, ocsejpa oyaj ne ipan on hueyi tiopan. Nochi tlacatl oquinisihuij, niman yejhua onotlalij niman opeu quinmachtia.",
        "003": "Quemaj on temachtijquej ica on tlanahuatijli niman on fariseos ocuajhuicaquej se sihuatl yejhuan oquinextiquej ipan tlajtlacojli ihuan itlacau. Oquitlalijquej ne tlajcotian imixpan nochimej.",
        "004": "Niman ijquin oquijlijquej Jesús: ―Temachtijquetl, yejhua in sihuatl oticnextijquej ihuan se tlacatl ipan tlajtlacojli.",
        "005": "On itlanahuatil Moisés technahuatia tictemojmotlasquej niman ticmictisquej in quen in sihuatl. ¿Tejhua tej, quen tiquijtohua?",
        "006": "Yejhuamej ijcon oquijlijquej san para oquitlatlataquej, niman ijqui ye huelisquiaj quiteixpanhuisquiaj. Pero Jesús ohuajnopachoj niman opeu tlajcuilohua ipan tlajli ican imajpil.",
        "007": "Pero ica más quitlajtoltiayaj, yejhua ohuajnahuatequetz, niman oquimijlij: ―San aquinon yejhuan xqueman tlajtlacohua, yejhua achtoj ma quimotla.",
        "008": "Niman ocsejpa onopachoj niman otlajcuiloj ipan tlajli.",
        "009": "Pero ijcuac yejhuamej ijcon ocacquej, oquimatquej ica oquintlajtlacolmacac intlamachilis, niman cada se de yejhuamej oquisquej. Achtoj opejquej on yejhuan más huehuetquej. Niman ijcuac nochimej yoquisquej, Jesús iselti onocau ihuan on sihuatl yejhuan ompa onocau ne ixpan.",
        "010": "Quemaj Jesús ohuajnahuatequetz niman ica xoc yacaj oquitac yej san yejhua on sihuatl, oquijlij: ―Sihuatl, ¿canon nemij on yejhuan mitzteixpanhuiyaj? ¿Xacaj omitztlajtlacolmacac?",
        "011": "Yejhua oquijlij: ―Ca, noTeco, xacaj. Quemaj Jesús oquijlij: ―Tej, nion nejhua xnimitztlajtlacolmaca. Aman xhuiya, pero ma ca ocsejpa titlajtlacos.",
        "head_1": "Jesús quen se tlahuijli ipan in tlalticpactli ",
        "012": "Jesús ocsejpa oquinnotz on tlacamej niman oquimijlij: ―Nejhua quen se tlahuijli ipan in tlalticpactli yejhuan huelis quintlahuilhuis intlamachilis on tlalticpactlacamej para cajsicamatisquej. Yejhuan nechhuicas cajsicamatis tlajtlamach",
        "013": "Ijcuacon on fariseos oquijlijquej: ―Tejhua sa no moca titlajtohua, niman on tlen tiquijtohua xmelahuac.",
        "014": "Jesús oquimijlij: ―Tlen nejhua niquijtohua quemaj melahuac masqui sa no nejhua noca nitlajtohua, pampa nicmati canon nihualehua niman canon niau. Pero nemejhuamej xnenquimatij canon nihualehua nion canon niau.",
        "015": "Nemejhuamej nentetlajtlacolmacaj quen on tlalticpactlacamej quichihuaj. Pero nejhua xacaj nictlajtlacolmaca.",
        "016": "Pero tla nitetlajtlacolmacasquia, notetlajtlacolmacalis melajqui yesquia, pampa xnoselti nitetlajtlacolmacas. NoTajtzin yejhuan onechajtitlan ihuan nitetlajtlacolmacasquia.",
        "017": "Ipan nemotlanahuatil tlajcuilolnesticaj ijcuac omemej teixpantiliquej san se tlajtojli quijtohuaj, on tlen quijtohua melahuac.",
        "018": "Sa no nejhua noca ninoteixpantilia, niman noTajtzin yejhuan onechajtitlan, no yejhua noteixpantilis.",
        "019": "Quemaj oquitlajtoltijquej: ―¿Canon nemi moTajtzin? Jesús oquinnanquilij: ―Nemejhuamej xnennechixmatij, niman nion noTajtzin xnenquixmatij. Tla nennechixmatisquiaj, no nenquixmatisquiaj noTajtzin.",
        "020": "Jesús oquijtoj in tlajtlamach chica temachtiaya ne ijtic on hueyi tiopan campa quejehuaya on huentomin. Pero xacaj ocajsic, pampa oc",
        "head_2": "Jesús oquijtoj ica yas ne campa ocsequimej xhuelisquej yasquej ",
        "021": "Jesús ocsejpa oquimijlij: ―Nejhua niau, niman nemejhuamej nennechtejtemosquej, pero nenmiquisquej ipan nemotlajtlacol. Tej, campa nejhua niau, nemejhuamej xhuelis nenyasquej.",
        "022": "Quemaj on hebreos oquijtojquej: ―¿Manin yej nomictis sa no yejhua? Cas quemaj, niman yejhua ica quijtohua xhuelis tiasquej campa yejhua yas.",
        "023": "Jesús oquimijlij: ―Nemejhuamej nenquistoquej nican ipan tlalticpactli, pero nejhua onihualeu ne ilhuicac. Nemejhuamej onenhualejquej ipan in tlalticpactli, pero nejhua xonihualeu ipan in tlalticpactli.",
        "024": "Onemechijlij ica nenmiquisquej ican nemotlajtlacol. Tla xnennechneltocaj ica nejhua niCristo yejhuan Dios onechtlalij para nitlamandaros, nenmiquisquej ipan nemotlajtlacol.",
        "025": "Quemaj oquitlajtoltijquej: ―Tej, ¿tlen aquin tejhua? Niman Jesús oquimijlij: ―Nejhua desde ijcuac onipeu nitemachtia yonemechijlijca aquin nejhua.",
        "026": "Nicpia miyec tlajtlamach tlen nemoca niquijtos niman tlen nemechtlajtlacoltis. Pero noTajtzin yejhuan onechajtitlan yejhua quijtohua tlen melahuac. Niman tlen niquijtohua ipan in tlalticpactli on yejhua onicac itech.",
        "027": "Pero yejhuamej xocajsicamatquej ica quitenehuaya on iTajtzin.",
        "028": "Yejhua ica oquimijlij: ―Ijcuac nemejhuamej nennechmajmasohualtisquej",
        "029": "On yejhuan onechajtitlan nohuan nemi. NoTajtzin xnoselti nechcahua, pampa nejhua nochipa nicchihua tlen yejhua cuelita.",
        "030": "Ijcuac Jesús ijquin oquijtoj, miyequej oquineltocaquej.",
        "head_3": "Yejhuan tlajtlacohua yejhua tlanamactli itech on tlajtlacojli ",
        "031": "Quemaj Jesús oquimijlij on hebreos yejhuan oquineltocaquej: ―Tla nenmelajcanemisquej ipan on tlen nemechijlia, nenmochihuasquej melahuac nennomachtijcahuan.",
        "032": "Nenquixmatisquej tlen melahuac, niman on tlen melahuac yejhua mechmanahuis.",
        "033": "Yejhuamej oquijlijquej: ―Tejhuamej tiihuejcaconehuan Abraham niman xqueman yacaj otechpix tlanamactin. ¿Quen ijqui, tej, tiquijtohua ica ticpiasquej temanahuilistli?",
        "034": "Jesús oquimijlij: ―Ica tlen melahuac nemechijlia ica nochimej yejhuan tlajtlacohuaj, yejhuamej tlanamactin itech on tlajtlacojli.",
        "035": "Sen tlanamactli xqueman tehuan tlapohuajli ipan se chanyotl",
        "036": "Tla nejhua yejhuan niiConeu Dios nemechmanahuis, nemejhuamej melahuac nennemisquej tlamanahuiltin intech nemotlajtlacolhuan.",
        "037": "Ye nicmatzticaj ica nemejhuamej nenihuejcaconehuan Abraham. Pero nenquinequij nennechmictisquej, pampa xnenquiseliaj tlen nemechijlia.",
        "038": "Nejhua nitlajtohua ica on tlen noTajtzin nechititia, niman nemejhuamej nenquichihuaj tlen nemotaj mechijlia.",
        "039": "Yejhuamej oquijlijquej: ―Tejhuamej totaj Abraham. Pero Jesús oquimijlij: ―Tla nemejhuamej melahuac nenteconehuan yesquiaj itech Abraham, nenquichihuasquiaj on tlajtlamach yejhuan oquichiu.",
        "040": "Pero masqui nemechijlia on tlen melahuac yejhuan Dios yonechijlij, nemejhuamej nenquinequij nennechmictisquej. ¡Abraham xqueman itlaj ijcon oquichiu!",
        "041": "Nemejhuamej sa no yejhua nenquichihuaj on tlen quichihua nemotaj. Quemaj yejhuamej oquijlijquej: ―Tejhuamej xtiteichtacaconehuan. San se tajtli ticpiaj niman on yejhua Dios.",
        "042": "Niman Jesús oquimijlij: ―Tla melahuac Dios nemoTaj yesquia, nemejhuamej nennechtlajsojtlasquiaj",
        "043": "¿Tlica",
        "044": "Nemejhuamej nemotaj yejhua on diablo, niman nenquinequij nenquichihuasquej tlinon yejhua quinequi. On diablo desde otzimpeu in tlalticpactli temictijquetl. Xqueman quijtohua on tlen melahuac, pampa xquipia ipan iyojlo on tlen melahuac. Ijcuac quijtohua on tlen xmelahuac, san quijtohua quen nochipa nohuica, pampa yejhua tlacajcayajquetl niman yejhua intaj on yejhuan tlacajcayahuaj.",
        "045": "Pero nejhua pampa niquijtohua on tlen melahuac, xnennechneltocaj.",
        "046": "¿Aquinon de nemejhuamej huelis nechititis ica nicpia se tlajtlacojli? Niman tla niquijtohua tlen melahuac, ¿tlica xnennechneltocaj?",
        "047": "On yejhuan iconehuan Dios caquij on itlajtoltzin Dios. Pero nemejhuamej xneniconehuan Dios. Yejhua ica xnenquinequij nencaquisquej.",
        "head_4": "Ijcuac Abraham otlacat, Cristo ye nemiya ",
        "048": "Quemaj on hebreos oquijlijquej: ―¿Xtiquijtohuaj tlen melahuac ijcuac tiquijtohuaj ica tejhua tisamaritano niman mojtic huajlau on xcuajli espíritu?",
        "049": "Jesús oquimijlij: ―Nejhua xhuajlau notic nion se xcuajli espíritu. Yejhua in nopanextia pampa nictlacaita noTajtzin, pero nemejhuamej xnennechtlacaitaj.",
        "050": "Nejhua xnictejtemohua para on tlacamej ma nechtlacaitacan. Nemi ocse yejhuan quintejtemohua tlacamej para ma nechtlacaitacan. Yejhua teyolcuitia niman tetlajtlacolmaca.",
        "051": "Ica tlen melahuac nemechijlia ica on yejhuan quichihua on tlen nejhua niquijtohua, xqueman miquis.",
        "052": "Ijcuacon on hebreos oquijlijquej: ―Aman cuajli ticmatij ica ticpia se xcuajli espíritu. Abraham niman nochimej on tiotlajtojquej omiquej, niman tejhua tiquijtohua: “Yejhuan quichihua on tlen nejhua niquijtohua, xqueman miquis.”",
        "053": "¿Tla ijcon, tejhua más tihueyixticaj xquen totaj Abraham yejhuan omic? Niman on tiotlajtojquej no omiquej. ¿Aquinon ticuitia timochihua tejhua?",
        "054": "Jesús oquimijlij: ―Tla sa no nejhua ninotlacaita, notlacaitalis xitlaj",
        "055": "Nemejhuamej xnenquixmatij, yej nejhua quemaj niquixmati. Tla niquijtosquia xniquixmati, tla ijcon nitlacajcayajqui yesquia no quen nemehuamej. Pero nejhua melahuac niquixmati niman nicchihua nochi on tlen yejhua quijtohua.",
        "056": "Abraham on nemoachtojtaj opac pampa oquimat ica nihuajtlacatisquia ipan in tlalticpactli. Yejhua itechcopa itlaneltoc onechitac niman yejhua ica opac.",
        "057": "Quemaj on hebreos oquijlijquej Jesús: ―Nion ompoajli",
        "058": "Jesús oquimijlij: ―Ica tlen melahuac nemechijlia: ijcuac Abraham xe nemiya, nejhua ye ninemiya.",
        "059": "Quemaj ocontilancaj temej para quimojmotlasquiaj. Pero Jesús oniyan, niman oquisteu ne ipan on hueyi tiopan."
    },
    "009": {
        "head_1": "Jesús oquipajtij on tlacatl yejhuan otlacat ciego ",
        "001": "Ijcuac Jesús panotiaya, oquitac se tlacatl yejhuan otlacat ciego.",
        "002": "Niman on inomachtijcahuan oquitlajtoltijquej: ―Temachtijquetl, ¿tlica",
        "003": "Jesús oquimijlij: ―Otlacat ciego xpampa tla yejhua otlajtlacoj, noso itajhuan otlajtlacojquej. Yej ijcon otlacat para itech nopantlantis on tlen Dios hueli quichihua.",
        "004": "Nejhua nicchihuas itequiu on yejhuan onechajtitlan ipan in tonaltin. Tej, huajlau on tonaltin ijcuac xacaj huelis tequitis.",
        "005": "Chica ninemi ipan in tlalticpactli, niquintlamachilistia on tlacamej para cajsicamatisquej tlajtlamach",
        "006": "Ijcuac ijcon yoquijtoj, ochijchac ipan tlajli, oquichijchiu achijtzin soquitl ican icualac, niman oquitlalilij ipan ixtololojhuan on ciego.",
        "007": "Quemaj oquijlij: ―Xhuiya xmixpajpacati ne campa naltilo itoca Siloé. Siloé quijtosnequi “on yejhuan notitlani.” Yejhua ica on ciego oyaj niman onixpajpac, niman ijcuac ohuajnocuepato ye hueliya tlachaya.",
        "008": "Quemaj inisiuchantlacaj ―¿Tlen yejhua in tlacatl xejhua on yejhuan notlajtlanechicohuiliaya?",
        "009": "Sequimej quijtohuayaj: ―Quemaj, yejhua. Ocsequimej quijtohuayaj: ―Ca, xejhua, pero ijqui tlajtlachasnequi. Pero sa no yejhua quijtohuaya: ―Quemaj, melahuac nejhua.",
        "010": "Quemaj oquitlajtoltijquej: ―¿Quen ijqui, tej, onochiu ica aman hueli titlacha?",
        "011": "Yejhua oquimijlij: ―Yejhua on tlacatl yejhuan itoca Jesús oquichijchiu soquitl niman onechtlalilij ipan nixtololojhuan. Quemaj onechijlij: “Xhuiya ne campa naltilo itoca Siloé niman xmixpajpaca.” Oniaj, tej, niman ijcuac oninixpajpac, ohuel onitlachix.",
        "012": "Quemaj oquitlajtoltijquej: ―¿Canon nemi on tlacatl? Yejhua oquimijlij: ―Xnicmati.",
        "head_2": "On fariseos oquiyolcuitijquej on ciego yejhuan opajtic ",
        "013": "Quemaj on yejhuan ciego catca ocuicaquej intech on fariseos.",
        "014": "Ijcuac Jesús oquichijchiu on soquitl niman oquixtlapoj on ciego, on tonajli catca ijcuac on hebreos nosehuiayaj.",
        "015": "On fariseos oquitlajtoltijquej on tlacatl ica quen ijqui aman hueli tlachaya. Yejhua oquimijlij: ―Onechtlalilij soquitl ipan nixtololojhuan, niman oninixpajpac, niman aman nitlacha.",
        "016": "Quemaj sequimej fariseos oquijtojquej: ―On tlacatl ica ijcon oquichiu xhualehua itech Dios, pampa xquitlacamati on tlanahuatijli yejhuan technahuatia para ma ca ma titequitican ipan on tonajli ijcuac titosehuiayaj yejhuan tihebreos. Pero ocsequimej quijtohuayaj: ―¿Quen ijqui huelisquia quinchihuasquia in huejhueyi milagros tla yejhua tlajtlacolej yesquia? Niman ijquin onotlajcoxelojquej.",
        "017": "Quemaj ocsejpa oquitlajtoltijquej on yejhuan ciego catca: ―Niman tejhua, ¿tlinon tiquijtohua ica on tlacatl yejhuan omitzimpajtilij mixtololojhuan? Niman yejhua oquijtoj: ―Nejhua niquijtohua ica yejhua se tiotlajtojquetl.",
        "018": "Pero itlayecancahuan on hebreos xquinequiyaj quineltocasquej ica yejhua ciego catca niman ica aman hueliya tlacha, hasta oquinnotzquej itajhuan on yejhuan opajtic,",
        "019": "niman oquintlajtoltijquej: ―¿In yejhua nemotelpoch yejhuan nenquijtohuaj ciego otlacat? ¿Quen ijqui, tej, aman hueli tlacha?",
        "020": "On itajhuan oquijtojquej: ―Ticmatij ica in yejhua totelpoch niman ica ciego otlacat.",
        "021": "Pero xticmatij quen ijqui aman hueli tlacha, nion xticmatij aquinon oquimpajtilij ixtololojhuan. Yejhua xtlajtoltican. Yejhua xoc conetl niman sa no yejhua huelis mechijlis quen ijqui opajtic.",
        "022": "On itlayecancahuan hebreos yonotlajtolmacacaj para cuajquixtisquej ne tiopan san aquinon yejhuan quiteixpantilis ica Jesús yejhua Cristo. Yejhua ica ijcon oquijtojquej on itajhuan pampa quinmacajsiyaj itlayecancahuan on hebreos.",
        "023": "Yejhua ica itajhuan oquijtojquej: “Yejhua xtlajtoltican. Yejhua xoc conetl.”",
        "024": "Quemaj on hebreos ocsejpa oquinotzquej on tlacatl yejhuan ciego catca, niman oquijlijquej: ―Xtechijli ixpan Dios tlen melahuac. Tejhuamej ticmatztoquej ica on tlacatl tlajtlacolej.",
        "025": "Ijcuacon yejhua oquimijlij: ―Nejhua xnicmati tla yejhua tlajtlacolej noso ca. Yej tlinon nejhua nicmatzticaj, niciego catca niman aman nitlacha.",
        "026": "Niman ocsejpa oquitlajtoltijquej: ―¿Tlinon omitzchihuilij? ¿Quen ijqui oquichiu para omitzimpajtilij mixtololojhuan?",
        "027": "Oquimijlij: ―Yonemechijlij niman xnennechneltoquiliaj. ¿Tlica",
        "028": "Quemaj ocajhuaquej, niman oquijlijquej: ―Tejhua tiinomachtijcau yejhua on tlacatl, pero tejhuamej tiinnomachtijcahuan Moisés.",
        "029": "Tejhuamej ticmatztoquej ica Dios oquinotz Moisés, pero yejhua on tlacatl, nion achijtzin xticmatij canon hualehua.",
        "030": "On tlacatl ijcuacon oquimijlij: ―¡Yejhua in nechtlatlachaltia ica nemejhuamej xnenquimatij canon hualehua niman nejhua onechimpajtilij nixtololojhuan!",
        "031": "Cuajli ticmatztoquej ica Dios xquincaqui on tlajtlacolejquej, yej san quincaqui on yejhuan quitlacaitaj niman quichihuaj on tlen yejhua quinequi.",
        "032": "Xqueman oticaquej tla yacaj quimpajtilia ixtololojhuan se tlacatl yejhuan otlacat ciego.",
        "033": "Tla yejhua in tlacatl xhualehuasquia itech Dios, xhuelisquia itlaj quichihuasquia.",
        "034": "Quemaj oquijlijquej: ―Tejhua yejhuan otitlacat tenticaj ican tlajtlacojli, ¿ticnemilia yej tejhua titechmachtis? Niman ocuajquixtijquej ipan on tiopan.",
        "head_3": "Jesús otlajtlatoj ica on yejhuan coxcatzitzintin impan intlamachilis ",
        "035": "Jesús oquimat ica on yejhuan ciego catca ocuajquixtijquej ne ipan on tiopan. Niman ijcuac oquinamic, oquijlij: ―¿Ticneltoca iConetzin Dios?",
        "036": "On tlacatl oquijlij: ―Señor, xnechijli aquinonon para huelis nicneltocas.",
        "037": "Jesús oquijlij: ―Yotiquitaca, niman sa no nejhua yejhuan ihuan titlajtojticaj.",
        "038": "Quemaj on tlacatl onotlacuenquetz ixpan Jesús, niman oquijlij: ―NoTeco, nimitzneltoca.",
        "039": "Quemaj oquijtoj Jesús: ―Nejhua onihuajlaj ipan in tlalticpactli para niquintlaxtlahuilis on tlacamej quen nonequi quiselisquej. On yejhuan xhuelij cajsicamatij on tlajtlamach ica Dios, yejhuamej niquimpalehuis para huelis cajsicamatisquej. Niman on yejhuan notenehuaj cajsicamatij, masqui xnejli, xniquimpalehuis para ma cajsicamatican. Ijcon tej, yejhuamej quen ciegos impan intlamachilis pampa xcajsicamatij on tlajtlamach itech ica Dios.",
        "040": "Quemaj sequimej fariseos yejhuan ompa ihuan nemiyaj, ijcuac ijcon ocacquej, oquitlajtoltijquej: ―¿Tiquijtosnequi ica tejhuamej quen ticiegos impan totlamachilis niman yejhua ica xticajsicamatij on tlajtlamach itech ica Dios?",
        "041": "Jesús oquimijlij: ―Tla xnencajsicamatisquiaj, xnenquipiasquiaj tlajtlacojli. Pero pampa nenquijtohuaj ica nencajsicamatij, on tlajtlacojli nemopan oncaj."
    },
    "010": {
        "head_1": "Jesús oquixtij se ejemplo itech se corral ",
        "001": "Ica tlen melahuac nemechijlia, on yejhuan xcalaquis ipan itlatzacuilyou",
        "002": "Pero on yejhuan calaquis ipan on tlatzacuilyotl, yejhua tlajpixqui ica on borregos.",
        "003": "Se tlacatl quitlapohuilia on tlatzacuilyotl para ma calaqui on tlajpixqui. Quemaj on borregos yejhuan iyaxcahuan",
        "004": "Niman quemaj ijcuac yoquinhuajquixtij nochimej iborregos, nejnemi inyecapan, niman on borregos quicuitlapanhuiaj pampa quitencaquij itlajtol.",
        "005": "Pero yejhuan xquixmatij xquicuitlapanhuiaj, yej ontlatlacsaj",
        "006": "Jesús oquintlalilij yejhua in ejemplo, pero yejhuamej xocajsicamatquej tlinon quinequiya quimijlis.",
        "head_2": "Jesús yejhua cuajli tlajpixqui ",
        "007": "Yejhua ica Jesús ocsejpa oquimijlij: ―Ica tlen melahuac nemechijlia: nejhua nitlatzacuilyotl",
        "008": "Nochimej yejhuan achtoj de nejhua ohualajquej tlachtequej, pero on borregos xoquitencaquej.",
        "009": "Nejhua nitlatzacuilyotl. Yejhuan notechcopa calaquis, nomaquixtis. Niman yejhua yes quen on se borrego yejhuan calaqui niman quisa ipan on corral niman quinextia tlen quicua.",
        "010": "On tlachtequetl huajlau san para tlachtequi, temictia niman tlaxoxotonia. Pero nejhua onihuajlaj para quipiasquej nemilistli, niman ipan innemilis nochi cuajli quisas.",
        "011": "’Nejhua nicuajli tlajpixqui. On cuajli tlapixqui quitemaca inemilis impampa on borregos.",
        "012": "Pero on yejhuan tequiti san pampa quitlaxtlahuiliaj, ijcuac quita huajlau on yolqui lobo, quincahua on borregos niman cholojtehua, pampa yejhua xtlajpixqui niman on borregos xiyaxcahuan. Quemaj on yolquej quinmajsi on borregos niman quinchajchayahuaj.",
        "013": "Yejhua in tlacatl cholojtehua pampa tequiti san ica quitlaxtlahuiliaj, niman para yejhua xitlaj quijtosnequi on borregos.",
        "14-15": "Nejhua nicuajli tlajpixqui. Ijcon quen noTajtzin nechixmati niman nejhua niquixmati, no ijqui niquinmixmati noborregos, niman yejhuamej no nechixmatij. Niman impampa on noborregos nictemaca nonemilis.",
        "016": "No niquimpia ocsequimej borregos yejhuan xtlapohualti ipan in corral. No ica oncaj niquinhuajhuicas. Yejhuamej cuajli quitencaquisquej notlajtol niman nechtlacamatisquej. Ijcon, tej, san secan nemisquej niman no san se tlapixqui nemis.",
        "017": "’NoTajtzin nechtlajsojtla",
        "018": "Xacaj nechcuilia nonemilis, yej nejhua nictemaca ican cuajli noyojlo. Nihueli nictemacas nonemilis, niman no nihueli ocsejpa ninoyolitis. Ijcon noTajtzin onechnahuatij para nicchihuas.",
        "019": "Ijcuac on hebreos ocacquej on tlajtoltin, ocsejpa xoquipixquej san se inyojlo.",
        "020": "Miyequej yejhuamej quijtohuayaj: ―¿Tlica",
        "021": "Pero ocsequimej quijtohuayaj: ―Xacaj yejhuan quipia se xcuajli espíritu hueli ijcon tlajtohua. ¿Tlen hueli se xcuajli espíritu quimpajtia imixtololojhuan on coxcatzitzintin?",
        "head_3": "On hebreos xoquiselijquej Jesús ",
        "022": "Niman ne Jerusalén quipanoticatcaj on ilhuitl yejhuan nochihuaya para quimelnamictia on tlacamej ijcuac on tiopan yencuic catca. Ijcuacon invierno ijcuac sehua catca.",
        "023": "Jesús quistinemiya ne ipan on icorredor on hueyi tiopan itoca Icorredor Salomón.",
        "024": "Niman on hebreos oquiteyehualojquej, niman oquijlijquej: ―¿Hasta quemanon titechometlamachilispias? Tla tejhua tiCristo, amantzin cuajli xtechijli.",
        "025": "Jesús oquimijlij: ―Yonemechijlij niman xonennechneltocajquej. On tlajtlamach",
        "026": "Pero nemejhuamej xnennechneltocaj pampa xnentejhuamej nentlapohualtin intech on noborregos.",
        "027": "Noborregos nechtencaquij, niman nejhua niquimixmati niman nechcuitlapanhuiaj.",
        "028": "Nejhua niquinmaca on nemilistli yejhuan para nochipa, niman yejhuamej xqueman miquisquej, niman xacaj huelis nechincuijcuilis.",
        "029": "NoTajtzin yejhuan onechinmacac noborregos, yejhua más hueyi xquen yacaj ocse. Yejhua ica xacaj huelis quintecuilis itech.",
        "030": "Nejhua niman noTajtzin san se tinemij.",
        "031": "Quemaj on hebreos ocsejpa ocontilanquej temej para quimojmotlasquiaj.",
        "032": "Niman Jesús oquimijlij: ―Nemixpan yonicchiu miyec tlajtlamach tlen cuajli itechcopa ipoder noTajtzin. ¿Catlejhua de in tlajtlamach ica nennechmojmotlasnequij?",
        "033": "On hebreos oquijlijquej: ―Nion se ica on tlen cuajli oticchiu timitzmojmotlasnequij, yej pampa ticuijhuicaltia Dios ican motlajtol. Tejhua san titlacatl, pero timotenehua tiDios.",
        "034": "Jesús ijcuacon oquimijlij: ―Ipan nemotlanahuatil tlajcuilolnesticaj ica Dios oquijtoj: “Nemejhuamej nendioses.”",
        "035": "Ticmatij ica tlen quijtohua on Yectlajcuilojli xqueman huelis nopatlas. Dios oquintocayotij dioses yejhuamej on tlacamej yejhuan oquiselijquej itlajtoltzin.",
        "036": "Yejhua ica, tej, tla Dios onechtlapejpenij niman onechajtitlan ipan in tlalticpactli, ¿quen ijqui, tej, hueli nenquijtohuaj ica nicuijhuicaltia pampa oniquijtoj ica niiConeu?",
        "037": "Tla xnicchihua itequiu noTajtzin, ma ca xnechneltocacan.",
        "038": "Pero tla melahuac nicchihua itequiu, xneltocacan impampa on tlen tlajtlamach nicchihua masqui xnenquinneltocaj on tlen onemechijlij. Ijcon tej, xneltocacan para xmatican ica melahuac noTajtzin san se nohuan nemi, niman nejhua san se ihuan ninemi noTatzin.",
        "039": "Ocsejpa quinequiyaj cajsisquej, pero Jesús ocholojteu intech.",
        "040": "Quemaj Jesús onocuep para oyaj ne ica iquisayan tonajli de on atentli Jordán niman onocau campa otlacuatequij Juan.",
        "041": "Miyec tlacatl oyaj oquitatoj, niman quijtohuayaj: ―Masqui Juan xitlaj",
        "042": "Niman ompa miyequej oquineltocaquej Jesús."
    },
    "011": {
        "head_1": "On tlacatl itoca Lázaro omic ",
        "001": "Nemiya se tlacatl itoca catca Lázaro yejhuan cualohuaya. Yejhua chanej catca ne ipan on pueblo itoca Betania yejhuan no ipueblo María niman icniu Marta.",
        "002": "Yejhua in María yejhua on yejhuan oquitequilijca toTeco, on ajhuiyalistli itoca nardo ipan icxihuan niman oquinhuajhuatz ican itzon. In María icniu Lázaro yejhuan cualohuaya.",
        "003": "On omemej sihuamej icniutin otlatitlanquej ma quijlitij Jesús: ―ToTeco, on motejtlajsocau",
        "004": "Ijcuac Jesús ijcon ocac, oquijtoj: ―Yejhua on cualolistli xquimictis, yej san para noteititis ihueyilis Dios niman no itechcopa nechteititis nohueyilis nejhua yejhuan niiConeu Dios.",
        "005": "Jesús quitlajsojtlaya",
        "006": "Pero masqui oquijlijquej ica Lázaro cualohuaya, ome tonajli más onocau ne campa nemiya.",
        "007": "Quemaj oquimijlij on inomachtijcahuan: ―Ma tihuian ne Judea ocsejpa.",
        "008": "Ijcuacon on nomachtijquej oquijlijquej: ―Temachtijquetl, san quemach catca on hebreos yejhuan ompa chanejquej quinequiyaj mitzmictisquej ican temej, ¿niman ocsejpa ticnequi tias ompa?",
        "009": "Jesús oquimijlij: ―¿Tlica",
        "010": "Pero tla se quistinemi ican yehuajli, najantiquisa pampa quipolohua tlahuijli.",
        "011": "Quemaj oquimijlij Jesús: ―Totetlajsojcau Lázaro cochi, pero nicontlachaltis.",
        "012": "Quemaj on nomachtijquej oquijlijquej: ―ToTeco, tla san yococh, quijtosnequi huelis pajtis.",
        "013": "Pero Jesús quijtosnequiya ica Lázaro yomic, niman on nomachtijquej quinemiliayaj ica Lázaro san cochiya.",
        "014": "Yejhua ica Jesús más cuajli oquimijlij: ―Lázaro yomic.",
        "015": "Más cuajli para nemejhuamej ica xompa ninemiya ijcuac Lázaro cualohuaya, pampa aman huelis nicchihuas itlaj yejhuan mechpalehuis nentlaneltocasquej. Yejhua ica nipaqui. Ma tihuian, ma tiquitatij.",
        "016": "Quemaj Tomás, yejhuan no quijliayaj cohuatzin ―No ma tihuian para san secan ihuan Jesús timiquisquej.",
        "head_2": "Jesús quitemaca nemilistli niman yolihuilistli ",
        "017": "Ijcuac Jesús oajsic oquimachiltijquej ica Lázaro ye quipia nahui tonajli ica tlaltoctoc.",
        "018": "Betania nisiu Jerusalén catca. San quipiaya canaj ome kilómetro huan tlajco ica huejca,",
        "019": "niman miyequej hebreos oyajquej quinnotzatoj Marta niman María para quinyoltlalisquej pampa omic inicniu.",
        "020": "Ijcuac Marta oquimat ica Jesús ompa ye ajsitiaya, oquis oquinamiquito, pero María onocau ne inchan.",
        "021": "Niman Marta oquijlij Jesús: ―NoTeco, tla nican tinemisquia, nocniu xmiquisquia.",
        "022": "Pero nejhua nicmatzticaj ica Dios mitzmacas nochi tlen tictlajtlanilis.",
        "023": "Jesús oquijlij: ―Mocniu ocsejpa yolihuis",
        "024": "Marta oquijlij: ―Quemaj, nejhua nicmatzticaj ica ocsejpa yolihuis ijcuac yolihuisquej niman noquetztehuasquej on mimiquej ipan on sa ica nochi tonajli.",
        "025": "Quemaj Jesús oquijlij: ―Nejhua niquinyolihuitia on yejhuan mimiquej niman niquinmaca nemilistli ocsejpa. Yejhuan nechneltocas, masqui miquis, nemis ocsejpa.",
        "026": "Niman nochi yejhuan sanquen nemi niman nechneltoca, nemis para nochipa ne ilhuicac. ¿Ticneltoca yejhua on?",
        "027": "Yejhua oquijlij: ―Quemaj noTeco. Nejhua nicneltoca ica tejhua tiCristo yejhuan Dios ocuajtitlan para tlamandaros. Niman nicneltoca ica tejhua tiiConeu Dios yejhuan ye ijqui oncatca para huajlas ipan in tlalticpactli.",
        "head_3": "Jesús ochocac ",
        "028": "Ijcuac ijcon yoquijtoj, Marta oyaj oquinotzato on icniu María, niman san oquichtacaijlij yejhua in: ―On Temachtijquetl nican nemi niman mitznotza.",
        "029": "Ijcuac María ijcon ocac, nimantzin onotelquetz niman oyaj oquitato Jesús.",
        "030": "Jesús oc",
        "031": "Niman ijcuac on hebreos yejhuan quiyoltlaliayaj María ne ichan oquitaquej ica María nimantzin oquis, oquicuitlapanhuiquej. Yejhuamej quinemiliayaj ica María yau ne itech on tlalcontli para ompa onchocas.",
        "032": "Quemaj, ijcuac oajsic ne campa nemiya Jesús, María onotlacuenquetz icxitlan, niman oquijlij: ―NoTeco, tla nican tinemisquia, nocniu xmiquisquia.",
        "033": "Ijcuac Jesús oquitac ica María niman on hebreos yejhuan ompa ihuan oyejcoquej sanoyej",
        "034": "niman oquintlajtoltij: ―¿Canon onenquitocaquej? Niman oquijlijquej: ―ToTeco, xhuajla xquitaqui.",
        "035": "Niman Jesús ochocac.",
        "036": "Quemaj on hebreos oquijtojquej: ―Xquitacan quen sanoyej quitlajsojtlaya",
        "037": "Pero semej yejhuamej oquijtojquej: ―In yejhuan oquimpajtij ixtololojhuan on ciego, ¿xhuelisquia itlaj quichihuasquia para Lázaro ma ca miquisquia?",
        "head_4": "Lázaro oyoliu niman onoquetzteu ipan itlalcon ",
        "038": "Jesús ican miyec iyolquexanalis oquinisihuij on tlalcontli. On tlalcontli se teostotl catca niman quipiaya se tetl yejhua quitzacuticatca on itenco.",
        "039": "Jesús oquijtoj: ―Xquejcuanican on tetl. Pero Marta yejhuan icniu on micatzintli, oquijlij: ―NoTeco, amantzin sanoyej yomoloniac pampa ye quipia nahui tonajli ica omic.",
        "040": "Pero Jesús oquijlij: ―¿Tlen xonimitzijlij ica tla titlaneltoca tiquitas ihueyilis Dios?",
        "041": "Quemaj oquejcuanijquej on tetl. Niman Jesús oajcotlachix ne ilhuicac, niman oquijtoj: ―NoTajtzin, nimitzmaca tlaxtlahuijli pampa tinechcaqui.",
        "042": "Nejhua nicmatzticaj ica nochipa tinechcaqui, pero aman ijquin niquijtohua impampa in tlacamej yejhuan nican nemij, para ma quineltocacan ica tejhua otinechajtitlan.",
        "043": "Ijcuac ijcon oquijtoj, quemaj ica chicahuac tlajtojli oquinotz: ―¡Lázaro, xhuajquisa on pon!",
        "044": "Niman on micatzintli ohuajquis ipan imahuan niman icxihuan tecuixticatca ican ilpicatl niman ixayac tecuixticatca ican tlaquentli. On hebreos ijcon quitequitiltiayaj ijcuac quintejcuiyaj on mimiquej. Jesús oquimijlij: ―Xtojtomacan niman xcahuilican ma huia.",
        "head_5": "On fariseos oquinejnemilijquej quen ijqui cajsisquej Jesús ",
        "045": "Miyequej hebreos yejhuan ohualejquej ihuan María oquineltocaquej ijcuac oquitaquej on tlen Jesús oquichiu.",
        "046": "Pero sequimej oyajquej oquintatoj on fariseos niman oquintlajtlajtohuilijquej on tlen Jesús oquichiu.",
        "047": "Yejhua ica on fariseos niman intlayecancahuan on tiopixquej onosentlalijquej inhuan on tetlacanonotzquej niman oquijtojquej: ―¿Tlinon ticchihuasquej? Yejhua in tlacatl quichijticaj miyec milagros.",
        "048": "Tla ijqui ticahuilisquej ma quichihua, nochi tlacatl quineltocas niman on romanos quixoxotonisquej tohueyi tiopan niman in topaís.",
        "049": "Pero se de yejhuamej, itoca Caifás, yejhuan ipan on xipan on más hueyi intlayecancau catca intech on tiopixquej, oquimijlij: ―Nemejhuamej xitlaj",
        "050": "Nemejhuamej xnencajsicamatij ica para tejhuamej más cuajli yes tla se tlacatl miquis para ma ca quixoxotonisquej nochi in país.",
        "051": "Pero Caifás ijcon oquijtoj xpampa melahuac ijqui oquis ipan iyojlo. Yejhua oquijtoj pampa yejhua on más hueyi intlayecancau catca intech on tiopixquej ipan on xipan, niman Dios oquitlamachilistij para ma quijto ica Jesús miquis ipampa on país campa chanejquej on hebreos.",
        "052": "Niman ijcon oquijtoj xsan ipampa on país, yej no para quinsentlalis nochimej on iconehuan Dios yejhuan nochajchayajtinemij",
        "053": "Yejhua ica desde ipan on tonajli on tequihuajquej hebreos oquinejnemilijquej quen ijqui quimictisquej Jesús.",
        "054": "Yejhua ica, tej, Jesús xoc quistinemiya ne intzajlan on hebreos, yej oquis ne Judea niman oyaj ne ipan se pueblo itoca Efraín yejhuan nisiu tlapatlaco. Ompa onocau inhuan inomachtijcahuan.",
        "055": "Ye nisiu catca para on hebreos quichihuasquej on ilhuitl pascua, niman miyec tlacatl yejhuan hualehuayaj nochihuiyan ipan on país oyaj ne Jerusalén para nochipahuasquej quen intlanahuatil on hebreos tlanahuatia.",
        "056": "Jesús quitejtemojtinemiyaj. Niman ijcuac ye nemiyaj ne ipan on hueyi tiopan, ijquin quinotlajtoltiayaj: ―¿Tlinon nenquinemiliaj? ¿Nenquinemiliaj ica huajlas ipan in ilhuitl, noso ca?",
        "057": "On fariseos niman intlayecancahuan on tiopixquej yotlanahuatijcaj ica tla se quimati canon nemi Jesús, ma quitemachiltican para huelis cajsisquej."
    },
    "012": {
        "head_1": "María oquitlalilij Jesús ajhuiyalistli ",
        "001": "Chicuasen tonajli polihuia ica ajsis on ilhuitl pascua, Jesús oyaj ne ipan on pueblo itoca Betania. Lázaro on tlacatl yejhuan Jesús yoquiyolitijca niman yoquetztejca ne ipan itlalcon, chantiya ipan on pueblo.",
        "002": "Ompa oquichijchiquej se tlacuajli para quitlajsojcamachilisquej Jesús ica on tlen oquichiu. Marta quintlamacaya niman Lázaro tehuan ompa ihuan tlacuajticatca ipan on mesa.",
        "003": "Quemaj María ocuajquic canaj tlajco litro ajhuiyalistli itoca nardo, yejhuan sanoyej",
        "004": "Quemaj Judas Iscariote, iconeu Simón, yejhuan no tehuan tlapohuajli catca intech on majtlactli huan ome inomachtijcahuan Jesús niman sa no yejhua, yejhuan quitemactilis, oquijlij:",
        "005": "―¿Tlica",
        "006": "Pero Judas ijcon oquijtoj xpampa melahuac quimicneliaya on mayanquej, yej pampa yejhua tlachtequetl. Yejhua quejehuaya on bolsa ican tomin niman quichtequiya sequi on tlen ipan on bolsa quitlaliayaj.",
        "007": "Quemaj Jesús oquijlij: ―Ma ca xpajsolo. Yejhua quejehuaya in ajhuiyalistli para nechmatlalosquia ipan notlalnacayo ipan on tonajli ijcuac nechtocasquej ne ipan notlalcon.",
        "008": "Nochipa nemotzajlan nenquimpiasquej on mayanquej, pero nejhua xnochipa nican nennechpiasquej.",
        "head_2": "On hebreos quimictisnequiyaj Lázaro ",
        "009": "Miyequej on hebreos oquimatquej ica Jesús nemiya ne Betania niman ompa oyajquej. Oyajquej xsan para contasquej Jesús, yej no para contasquej Lázaro yejhuan Jesús oquiyolihuitij niman oquetzteu ne intzajlan on mimiquej.",
        "010": "Yejhua ica intlayecancahuan on tiopixquej oquitlalijquej inyojlo para no quimictisquiaj Lázaro,",
        "011": "pampa san yejhua ipampa miyequej on hebreos ye notzijtzinquixtiayaj ne intech niman yej quineltocayaj Jesús.",
        "head_3": "Jesús ocalac ne Jerusalén quen se tetlanquetl ",
        "012": "Huajmostla miyec tlacatl yejhuan ye nemiya ne Jerusalén para quipanosquej on ilhuitl pascua ocacquej ica Jesús ajsis ne Jerusalén.",
        "013": "Yejhua ica oquitequej imahuan on soyatl niman oquisquej oquinamiquitoj Jesús. Yejhuamej ijquin tzajtzitiayaj: ―¡Ma quiseli yectenehualistli! ¡Ma Dios quitiochihua yejhua on yejhuan hualajticaj ican itocatzin toTeco! ¡Ma Dios quitiochihua on iRey Israel!",
        "014": "Jesús oquinextij se poloco",
        "015": "Ma ca xmomojtican nemejhuamej yejhuan nenchantij ipan on hueyican itoca Sión. Xquitacan, nemoRey. Hualetiu ipan se poloco.",
        "016": "Ijcuac on onochiu, inomachtijcahuan Jesús xocajsicamatquej on tlajtlamach",
        "017": "On tlacamej yejhuan ihuan Jesús nemiyaj ijcuac oconotz Lázaro ne ipan itlalcon ijcuac oquiyolitij niman oquetzteu, quitetlajtlajtohuiliayaj nochi tlen oquitaquej.",
        "018": "Yejhua ica miyec tlacatl oyajquej quinamiquitoj Jesús pampa oquimatquej on milagros yejhuan oquichiu.",
        "019": "Quemaj on fariseos oquinojlijquej: ―¡Xquitacan, xitlaj",
        "head_4": "Sequimej griegos oquitejtemojquej Jesús ",
        "020": "Intzajlan on tlacamej yejhuan oyajquej Jerusalén para quimahuistiliaj Dios ipan on ilhuitl, nemiyaj sequimej yejhuan chanejquej catcaj ne Grecia.",
        "021": "Yejhuamej oquinisihuijquej Felipe yejhuan chanej catca ne Betsaida de Galilea, niman ijquin oquijlijquej: ―Señor, ticnequij tiquitasquej Jesús.",
        "022": "Felipe oyaj niman oquitlajtlajtohuilij Andrés on tlen oquijlijquej. Niman quemaj on omemej san secan oyajquej oquitlajtlajtohuilitoj Jesús on tlen quijtohuayaj.",
        "023": "Niman Jesús oquimijlij: ―Yoyejcoc on tonajli ijcuac nejhua yejhuan oninochiu Tlacatl nechhueyilisquej.",
        "024": "Ica tlen melahuac nemechijlia ica tla xachtopa nimiquis, xhuelis nictemacas yencuic nemilistli. Nejhua no niijqui quen se iteyo on trigo. Tla se iteyo on trigo xnotoca ipan tlajli, xhueli quitlaquitia miyec, yej nocahua iselti. Pero tla notoca ipan tlajli, tla ijcon, noscaltia niman quitlaquitia miyec.",
        "025": "Yejhuan quichihua canica para ma ca quipolos inemilis ipampa Cristo xquipias nemilistli yejhuan para nochipa. Pero on yejhuan quitemaca inemilis ipampa Cristo, quiselis nemilistli para nochipa.",
        "026": "Tla yacaj quinequi nechtequipanos, ica oncaj yas nohuan, niman ijcon campa nejhua ninemis, no ompa nemis on yejhuan nechtequipanos. Tla yacaj nechtequipanos, noTajtzin quitlacaitas.",
        "head_5": "Jesús oquitemachiltij ica miquis ",
        "027": "’Aman sanoyej ninoyolcocohua. ¿Tlinon niquijlis noTajtzin? ¿Niquijlis: “NoTajtzin, xnechmanahui itech on tlajyohuilistli tlen aman nopan nochihuas”? ¡Ca! Xijcon niquijlis pampa yejhua ica on onihuajlaj ipan in tlalticpactli.",
        "028": "NoTajtzin, xchihua para ma mitzhueyilican. Quemaj ocaquistic se tlajtojli ne ilhuicac yejhuan oquijtoj: “Yonicchiu para ma nechhueyilican, niman ocsejpa nicchihuas para ma nechhueyilican.”",
        "029": "Niman on tlacamej yejhuan ompa tlacacticatcaj oquijtojquej ica ocaquistic se tlacomonajli, niman ocsequimej quijtohuayaj ica se ilhuicactequitquetl",
        "030": "Quemaj Jesús oquimijlij: ―On tlajtojli ocaquistic xpara nejhua nicaquis, yej para nemejhuamej nencaquisquej.",
        "031": "Aman yoyejcoc on tonaltin ijcuac Dios quinyolcuitis niman quintlaxtlahuilis nochimej in tlalticpactlacamej. Niman aman yejhua quixtilis itequihuajyo on yejhuan itequihua in tlalticpactli.",
        "032": "Niman ijcuac nechmajmasohualtisquej ipan cojnepanojli nican ipan in tlalticpactli, sa no nejhua niquinyoltilanas nochimej notech.",
        "033": "Ijcuac ijcon oquijtoj, oquitecaquistilij quen miquis ipan on cojnepanojli.",
        "034": "Niman ijcuac on tlacamej ijcon ocacquej, oquijlijquej: ―On Yectlajcuilojli techmachiltia ica Cristo nemis para nochipa. Yejhua ica ¿tlica, tej, tejhua tiquijtohua ica on yejhuan onochiu Tlacatl ica oncaj cajcopilosquej? ¿Aquinon on yejhuan onochiu Tlacatl?",
        "035": "Ijcuacon Jesús oquimijlij: ―Nejhua yejhuan nitequichihua para cajsicamatisquej on tlajtlamach ica Dios nemis nemotzajlan san quesqui tonaltin más. Yejhua ica xselican on tlaixmachilistli chica nenhuelij para ma ca on xtlaixmachilistli tetlanis. Yejhuan xcajsicamati, xquimati canica yau.",
        "036": "Nejhua nitequichihua para cajsicamatij tlajtlamach itech ica Dios. Yejhua ica, chica ninemi nemotzajlan, xnechneltocacan para nenquipiasquej tlaixmachilistli. Ijcuac Jesús otlan quijtohua in tlajtlamach, oyaj niman yejhuamej xoc oquimatquej canica oyaj.",
        "head_6": "On hebreos xoquineltocaquej Jesús ",
        "037": "Masqui Jesús oquichiu miyec milagros imixpan, xquineltocayaj.",
        "038": "Ijcon yej oncatca para nochihuas on tlen oquijcuiloj on tiotlajtojquetl Isaías: ToTeco, ¿aquinon yoquineltocac totemachtil? Masqui oquitaquej mopoder, ¿aquinon tlaneltoca?",
        "039": "No xhueliyaj quineltocayaj, pampa Isaías ijquin no oquijcuilojca:",
        "040": "Dios oquinciegotilij niman oquinyoltechijcau. Ijquin oquichiu para ma ca ma cajsicamatican tlinon quijtosnequi on tlen oquitaquej, niman ma ca tlaneltocasquej impan inyojlo, niman para ma ca ma huajnocuepacan notech para niquintlapojpolhuis.",
        "041": "Yejhua in tlajtlamach",
        "042": "Masqui ijcon, miyequej on hebreos oquineltocaquej Jesús, hasta on yejhuan tequihuajquej. Pero xquipantlantiayaj intlaneltoc pampa quinmacajsiyaj ica on fariseos quinhuajquixtisquej ipan on tiopan.",
        "043": "Ijcon, tej, xquipantlantiayaj intlaneltoc pampa yejhuamej más cuelitayaj para tlacamej ma quintlacaitacan xej para Dios ma quintlacaita.",
        "head_7": "Intlajtol Jesús quintlajtlacolmacas on tlacamej ",
        "044": "Jesús oquijtoj ican chicahuac tlajtojli: ―Yejhuan nechneltoca xsan nejhua nechneltoca, yej no quineltoca noTajtzin yejhuan onechajtitlan.",
        "045": "Niman on yejhuan nechita no quita on yejhuan onechajtitlan.",
        "046": "Nejhua onihuajlaj ipan in tlalticpactli para nictemacas cajsicamatilistli, niman ijcon, tej, san aquinon yejhuan nechneltocas quiselis tlamachilistli.",
        "047": "Tla yacaj caqui notlajtol niman xquitlacamati, xnejhua niquiyolcuitis nion niquitlajtlacolmacas, pampa nejhua onihuajlaj xpara niquinyolcuitis niman niquintlajtlacolmacas in tlalticpactlacamej, yej para niquinmaquixtis.",
        "048": "Pero ye nemi aquin quiyolcuitis niman quitlajtlacolmacas on yejhuan xnechselia niman xquitlacamati notlajtol. On tlajtojli yejhuan yoniquijtoj on yejhua quiyolcuitis niman quitlajtlacolmacas ipan on sa ica nochi tonajli.",
        "049": "Ijcon nochihuas pampa nejhua xniquijitohua on tlen nicnemilia, yej noTajtzin, yejhuan onechajtitlan, onechnahuatij yejhua ica on tlen niquijtos niman nicteititis.",
        "050": "Niman nicmatzticaj ica on tlen noTajtzin onechnahuatij para nemechijlis, quitemaca on nemilistli yejhuan para nochipa. Yejhua ica on tlen nejhua niquijtohua, niquijtohua quen yejhua onechijlij."
    },
    "013": {
        "head_1": "Jesús oquinmicxipajpac on inomachtijcahuan ",
        "001": "Sa se tonajli polihuiya ijcuac on hebreos quipanohuaj on ilhuitl itoca pascua. Jesús quimatzticatca ica yoyejcoc on tiempo para yejhua cajtehuas in tlalticpactli niman yas itech iTajtzin. Yejhua nochipa oquintlajsojtlac",
        "2-4": "On diablo yoquitlalijca ipan iyojlo Judas Iscariote, itelpoch Simón, on tlamachilistli para quitemacas Jesús intech on tlayecanquej hebreos. Jesús quimatzticatca ica sa no yejhua ohualeu ne itech Dios, niman ica ocsejpa yas itech. No ijqui quimatzticatca ica toTajtzin yoquimacac nochi tlanahuatijli. Yejhua ica, ijcuac tlacuajticatcaj, ohuajnoquetzteu ne itech on mesa, ocuajquixtij on itlaquen pani niman onoxijlansaloj ican se tlaquentli",
        "005": "Niman quemaj on atl oquitecac ipan se hueyi teposhuajcali niman opeu quimicxipajpaca on inomachtijcahuan niman quimicxihuajhuatzaya ican on tlaquentli yejhuan quipiaya ixijlan.",
        "006": "Ijcuac ye quimpajpacasquia icxihuan Simón Pedro, Simón Pedro oquijlij: ―NoTeco, ¿tejhua tinechimpajpaquilis nocxihuan?",
        "007": "Jesús oquinanquilij: ―Aman xticajsicamati tlinon nicchijticaj, pero más saquin",
        "008": "Pero Pedro oquijlij: ―Nejhua xqueman tinechimpajpaquilis nocxihuan. Jesús oquijlij: ―Tla xnimitzimpajpaquilis, xoc nohuan timopohuas.",
        "009": "Simón Pedro oquijlij: ―Tla ijcon, noTeco, ma ca san xnechimpajpaquili nocxihuan, yej no xnechimpajpaquili nomahuan niman notzontecon.",
        "010": "Pero Jesús oquijlij: ―On yejhuan quemach otlan naltia xoc nonequi nochi nopajpacas, yej san icxihuan, pampa nochihuiyan chipajticaj. Nemoyojlo chijchipajtoquej, masqui xnochimej.",
        "011": "Oquijtoj: “Xnochimej chipajtoquej”, pampa quimatzticatca aquinon quitemacas.",
        "012": "Más saquin ijcuac yoquimicxipajpac, Jesús ocsejpa oquinaquij on itlaquen pani, ohuajnotlalij itech on mesa niman oquimijlij: ―¿Nencajsicamatij on tlen onemechchihuilij?",
        "013": "Nemejhuamej nennechtocayotiaj Temachtijquetl niman nemoTeco, niman cuajli quen nenquijtohuaj, pampa melahuac nejhua.",
        "014": "Aman, tej, tla nejhua yejhuan melahuac nemoTemachtijcau niman nemoTeco yonemechicxipajpac, tla ijcon no ijqui nonequi nenquimochihuilisquej.",
        "015": "Nejhua nemechchihuilia in para nemejhuamej no xchihuacan quen nejhua yonicchiu.",
        "016": "Ica tlen melahuac nemechijlia ica se tetequichihuilijquetl xejhua más hueyixticaj xquen on iteco, niman nion on yejhuan canaj quititlanij xejhua más hueyixticaj xquen on yejhuan quititlani.",
        "017": "Tla nencajsicamatij in tlajtlamach",
        "018": "’In tlen niquijtohua xpara nochimej nemejhuamej. Nejhua niquixmatzticaj inyojlo nochimej on yejhuan yoniquintlapejpenij. Pero ica oncaj nochihuas on tlen quijtohua on Yectlajcuilojli: “On yejhuan nohuan tlacua, yonocuep notlahuelicniu.”",
        "019": "Aman nemechijlia yejhua in ijcuac xe nochihua, para ijcuac nochihuas, nemejhuamej nenquineltocasquej ica nejhua melahuac nejhua.",
        "020": "Ica tlen melahuac nemechijlia ica yejhuan quiselia on yejhuan nictitlani, no nejhua nechselia. Niman on yejhuan nejhua nechselia, no quiselia on yejhuan onechajtitlan.",
        "head_2": "Jesús oquijtoj aquinon quitemactilis ",
        "021": "Ijcuac ijcon yoquijtoj, Jesús onoyolajman, niman imixpan oquijtoj: ―Ica tlen melahuac nemechijlia, semej nemejhuamej nechtemacas.",
        "022": "Quemaj on nomachtijquej opeu nootaj. Yejhuamej xquimatiyaj aquinon quitenehuaya Jesús.",
        "023": "Niman semej inomachtijcahuan, yejhuan Jesús sanoyej quitlajsojtlaya",
        "024": "Niman Simón Pedro oquixnotz para ma quitlajtolti aquinon on yejhuan quitenehuaya quitemacas.",
        "025": "Yejhua ica on nomachtijquetl oquinisihuij más iyelpan ica Jesús, niman oquitlajtoltij: ―NoTeco, ¿aquinon on yejhuan mitztemacas?",
        "026": "Jesús oquinanquilij: ―Nicpatzos se tlajcotipantzin pan, niman on aquin nicmacas, on yejhua. Ijcon, tej, oquipatzoj se tlajcotipantzin pan niman oquimacac Judas Iscariote, iconeu Simón.",
        "027": "Niman ijcuac Judas yoquicuaj on pan, nimantzin ipan iyojlo ocalac Satanás. Quemaj Jesús oquijlij: ―On tlen ticchihuas, nimantzin xchihua.",
        "028": "Pero nion semej on yejhuan tlacuajticatcaj ne ipan on mesa ocajsicamat tlica",
        "029": "Judas quipiaya on bolsa campa quejehua tomin. Yejhua ica sequimej oquinemilijquej ica Jesús quijliaya itlaj ma cohuati tlen quitequitiltisquej ipan on ilhuitl, noso itlaj ma quinmaca on mayanquej.",
        "030": "Ijcuac Judas yoquicuaj yejhua on pan, nimantzin oquis. Ijcuacon ye tlayohua catca.",
        "head_3": "Jesús oquitemacac se yencuic tlanahuatijli ",
        "031": "Más saquin ―Aman noteititia nohueyilis, nejhua yejhuan oninochiu Tlacatl. Niman no ihueyilis Dios noteititia notechcopa.",
        "032": "Niman tla nejhua nicteititia ihueyilis Dios, tla ijcon Dios no quiteititis nohueyilis, niman saniman ijqui quichihuas.",
        "033": "Notlajsojcaconehuan, xoc ninemis miyec tonaltin nemohuan. Nemejhuamej nennechtejtemosquej, pero sa no ijqui quen oniquimijlij on hebreos no ijqui nemechijlia aman: Xhuelis nenyasquej campa nejhua niau.",
        "034": "Nemechmaca yejhua in yencuic tlanahuatijli: xmotlajsojtlacan",
        "035": "Tla nemotlajsojtlaj semej ihuan ocsequimej, nochi tlacatl quitas ica nennotemachtijcahuan.",
        "head_4": "Jesús oquijtoj ica Pedro quinenequis ",
        "036": "Simón Pedro oquitlajtoltij Jesús: ―ToTeco, ¿canon tiau? Niman Jesús oquijlij: ―Campa nejhua niau, xhuelis tias aman, pero más saquin",
        "037": "Quemaj Pedro oquijlij: ―NoTeco, ¿tlica",
        "038": "Jesús oquijlij: ―¿Melahuac ticpia moyojlo para timiquis san nopampa? Ica tlen melahuac nimitzijlia ica ijcuac xe tzajtzi on caxtil"
    },
    "014": {
        "head_1": "Jesús yejhua ojtli para se ajsis ne itech on toTajtzin ",
        "001": "’Nemejhuamej ma ca xmoyolajmanacan. Xneltocacan Dios niman nejhua no xnechneltocacan.",
        "002": "Ne ichan noTajtzin oncaj miyec chanyotl",
        "003": "Niman ijcuac yonitlan, ocsejpa nihuajlas para nemechhuicas para nemejhuamej no nennemisquej campa nejhua ninemis.",
        "004": "Niman nemejhuamej ye nenquimatztoquej canon niau, niman ye nenquixmatztoquej on ojtli.",
        "005": "Quemaj Tomás oquijlij: ―ToTeco, tejhuamej xticmatij canon tiau. ¿Quen ijqui tiquixmatisquej on ojtli?",
        "006": "Jesús oquinanquilij: ―Nejhua niojtli, niman nitlin melahuac, niman no ninemilistli. Tej, san nejhua notechcopa huelis ajsisquej ne itech on Tajtli.",
        "007": "Tla nemejhuamej nennechixmatisquiaj, no nenquixmatisquiaj noTajtzin. Niman desde aman nenquixmatij niman ye nenquitztoquej.",
        "008": "Quemaj Felipe oquijlij: ―NoTeco, xtechcahuili ma tiquitacan on toTajtzin, niman san yejhua ica on tiyolpachihuisquej.",
        "009": "Jesús oquijlij: ―Felipe, masqui ye quipia miyec tonaltin ica nemohuan ninemi, ¿oc",
        "010": "¿Xticneltoca ica nejhua ninemi ihuan noTajtzin niman noTajtzin nohuan nemi? On tlajtlamach",
        "011": "Quemaj Jesús oquimijlij inomachtijcahuan: ―Xneltocacan ica nejhua ninemi ihuan noTajtzin, niman noTajtzin nohuan nemi. Pero tla xnenhuelij nenquineltocaj itechcopa on tlen nemechijlia, xneltocacan itechcopa on tequitl tlen nicchihua.",
        "012": "Ica tlen melahuac nemechijlia, ica yejhuan nechneltocas quichihuas on tequitl tlen nicchihua. Niman yejhua quichihuas on tequitl yejhuan más huejhueyi, pampa nejhua niau itech noTajtzin.",
        "013": "Niman nochi tlen nemejhuamej nentlajtlanisquej ican notoca, nejhua nicchihuas para noTajtzin quiselis hueyilistli notechcopa yejhuan niiConeu.",
        "014": "San tlinon yejhuan nemejhuamej nentlajtlanisquej ican notoca, nicchihuas.",
        "head_2": "Jesús oquitoj ica cuajtitlanis on Espíritu Santo ",
        "015": "’Tla nemejhuamej nennechtlajsojtlaj, xtlacamatican notlanahuatilhuan.",
        "016": "Niman nejhua nictlajtlanilis noTajtzin ma mechajtitlanili ocse yejhuan mechyolchicahuas, mechpalehuis niman nemohuan nemis para nochipa.",
        "017": "Yejhua, tej, on Espíritu Santo yejhuan mechtlamachilistis ica on tlen melahuac. On tlalticpactlacamej xhuelij quiseliaj, pampa xhuelij quitaj nion quixmatij. Pero nemejhuamej nenquixmatij, pampa yejhua nemohuan nemi niman nemohuan nocahuas.",
        "018": "Nejhua xnemechcahuas quen icnomej, yej ninocuepas para nemohuan nichantis.",
        "019": "Sa quesqui tonaltin niman on tlalticpactlacamej xoc nechitasquej, pero nemejhuamej nennechitasquej. Niman nemejhuamej nennemisquej pampa nejhua ninemi.",
        "020": "Ipan on tonajli nemejhuamej nenquimatisquej ica ninemi ihuan noTajtzin, niman nemejhuamej nohuan nennemij, niman nejhua ninemi nemohuan.",
        "021": "Yejhuan quimati niman quitlacamati notlanahuatilhuan, melahuac nechtlajsojtla",
        "022": "Judas, on yejhuan xejhua Iscariote, oquijlij: ―NoTeco, ¿tlica timoteititis san totech tejhuamej, niman xintech on tlalticpactlacamej?",
        "023": "Jesús oquijlij: ―Yejhuan nechtlajsojtla",
        "024": "Yejhuan xnechtlajsojtla xquejehua on tlen niquijtohua. In cuajli tlajtojli yejhuan yonemechijlij xquisa notech, yej quisa itech noTajtzin yejhuan onechajtitlan.",
        "025": "’Nochi yejhua in nemechijlijticaj chica nemohuan ninemi.",
        "026": "Pero ijcuac noTajtzin cuajtitlanis on Espíritu Santo ican notocatzin para mechyolchicahuas niman mechpalehuis, yejhua nochi mechmachtis niman mechelnamictis nochi tlen yonemechijlij.",
        "027": "’Ninonahuatia nemohuan ican yolsehuilistli. Nejhua nemechmaca noyolsehuilis, pero xnemechmaca on yolsehuilistli yejhuan quitemacaj on tlalticpactlacamej. Ma ca xmoyolajmanacan, nion ma ca xmomojtican.",
        "028": "Aman yonencaquej quen niquijtohua ica ye niau, niman ica ninocuepas para ocsejpa nemohuan ninemis. Tla melahuac nennechtlajsojtlasquiaj, nenquipaquilismatisquiaj on ica niau itech noTajtzin, pampa yejhua más hueyixticaj xquen nejhua.",
        "029": "Aman nemechijlia yejhua in chica xe nochihua, para ijcuac nochihuas, nemejhuamej nentlaneltocasquej.",
        "030": "’Nitlajtlajtos nemohuan san achijtzin más, pampa ye huajlau on diablo yejhuan tlamandarohua ipan in tlalticpactli. Masqui yejhua xquipia poder para nechtlanis,",
        "031": "nicchihuas on tlen noTajtzin onechnahuatij para in tlalticpactlacamej quimatisquej ica nejhua nictlajsojtla noTajtzin. Xmotelquetzacan, ma titejcuanican nican."
    },
    "015": {
        "head_1": "Jesús quen itemecayo on uvas ",
        "001": "’Nejhua niquen tlen melahuac itemecayo on uvas, niman noTajtzin quen on yejhuan quitlapia on temecatl.",
        "002": "Yejhua quitequi nochi nomatzitzihuan yejhuan xtlaqui, pero quitlacuijcuilia niman quichipahua on nomatzitzihuan yejhuan tlaquij para más ma tlaquican.",
        "003": "Nemejhuamej yej yonenchipajquej itechcopa on temachtijli yejhuan yonemechijlij.",
        "004": "Nochipa xnemican nohuan, niman nejhua no nochipa ninemis nemohuan. Tla xnennemisquej nohuan, xhuelis nentlaquisquej sa no ijqui quen imahuan on uvas xhuelisquej tlaquisquej tla xquipia itemecayo.",
        "005": "Nejhua quen se itemecayo on uvas niman nemejhuamej quen nennomatzitzihuan. Xitlaj huelis nenquichihuasquej tla xnennemisquej nohuan. On yejhuan nochipa nemis nohuan niman nochipa ninemis ihuan quipias miyec itlaquilyo.",
        "006": "On yejhuan xnochipa nemis nohuan, quitequechehuasquej notech niman huaquis quen se cuamatli. Tla ijcon nochihuas on cuamatli ye quisentlalijtiasquej para quitlatisquej.",
        "007": "’Tla nemejhuamej nennemisquej nohuan niman nenquejehuasquej notlajtol impan nemoyojlo, nenhuelisquej nentlajtlanisquej san tlen nenquinequisquej, niman ijqui nochihuas.",
        "008": "Ijcuac nemejhuamej nenquipiaj miyec tlacyotl, noTajtzin quiselia hueyilistli, niman ijqui nenquiteititiaj ica nemejhuamej melahuac nennotemachtijcahuan.",
        "009": "Nejhua nemechtlajsojtla",
        "010": "Tla nenquitlacamatztiasquej notlanahuatilhuan, nenquiselijtiasquej notetlajsojtlalis ijcon quen nejhua nictlacamatztiu itlanahuatilhuan noTajtzin niman nicselijtiu itetlajsojtlalis.",
        "011": "’Nejhua ijcon nemechnojnotza para nipaquis nemopampa niman nemejhuamej nemopaquilis ajsitias.",
        "012": "In yejhua notlanahuatil: Xmotlajsojtlacan ihuan ocsequimej ijcon quen nejhua nemechtlajsojtla.",
        "013": "On tetlajsojtlalistli más hueyi yejhuan se huelis quipias sa no yejhua on ica ma miqui impampa itetlajsojcahuan",
        "014": "Niman nemejhuamej nennotetlajsojcahuan tla nenquichihuaj tlen nejhua nemechnahuatia.",
        "015": "Xoc nemechtocayotia tequichijquej pampa se tequichijquetl xquimati tlen quichihua iteco. Pero nemechtocayotia notetlajsojcahuan pampa yonemechijlij nochi tlen noTajtzin onechijlij.",
        "016": "Nemejhuamej xonennechtlapejpenijquej, yej nejhua onemechtlapejpenij niman onemechtlalij ipan notequiu para xhuiyan niman xpiacan miyec tlacyotl yejhuan nocahuas para nochipa. Quemaj noTajtzin mechmacas nochi tlen nenquitlajtlanilisquej ican notoca.",
        "017": "Yejhua in, tej, nemechnahuatia: Xmotlajsojtlacan nemejhuamej ihuan ocsequimej.",
        "head_2": "On tlalticpactlacamej quitlahuelitaj Jesús ihuan inomachtijcahuan ",
        "018": "’Tla on tlalticpactlacamej mechtlahuelitaj, xmatican ica achtopa onechtlahuelitaquej nejhua.",
        "019": "Tla nemejhuamej nemohuicasquiaj quen on tlalticpactlacamej yejhuan xnechneltocaj, yejhuamej mechtlajsojtlasquiaj",
        "020": "Xquelnamiquican on tlen onemechijlij: “Xacaj tlaquehuajli más hueyixticaj xquen on iteco.” Tla nejhua nechtlajyohuiltiaj, nemejhuamej no mechtlajyohuiltisquej. Niman tla oquitlacamatquej notemachtil, no quitlacamatisquej on yejhuan nemejhuamej nemotemachtil.",
        "021": "Nochi in sa nopampa mechchihuilisquej, pampa xquixmatij on yejhuan onechajtitlan.",
        "022": "’Tla nejhua, tej, xniquinhuajnojnotzasquia, yejhuamej xquipiasquiaj tlajtlacojli. Pero aman xacaj huelis quijtos: “Ijcuac onitlajtlacoj, xonicmat ica on tlen onicchiu tlajtlacojli.”",
        "023": "Tej, on yejhuan nechtlahuelitaj, no quitlahuelitaj noTajtzin.",
        "024": "Xquipiasquiaj tlajtlacojli, tla xnicchihuasquia intzajlan on tlen xqueman yacaj oquichiu. Pero miyec tlajtlamach yoquitaquej onicchiu, niman yej nechtlahuelitaj niman no quitlahuelitaj noTajtzin.",
        "025": "Pero yejhua in ijquin nochihua para tenquisa on tlajtojli yejhuan tlajcuilolnesticaj ipan intlanahuatil yejhuan quijtohua: “Onechtlahuelitaquej, pero nion oncaj tlinon ica.”",
        "026": "’Pero nicuajtitlanis on tlapalehuijquetl yejhuan quisas itech noTajtzin. Yejhua on Espíritu Santo yejhuan tecajsicamachiltis on tlen melahuac. Ijcuac yejhua huajlas nechteixpantilis.",
        "027": "Niman nemejhuamej no nennechteixpantilisquej, pampa desde onipeu nitemachtia, nohuan nennemij."
    },
    "016": {
        "001": "’Nemechijlia in tlajtlamach para ma ca nenmojometlamatisquej niman nennechtlalcahuisquej.",
        "002": "Mechajquixtisquej ne ipan on tiopantin. Niman ajsis on tonajli ijcuac san aquinon mechmictis quinemilis ica quitequipanohua Dios.",
        "003": "Yejhua in quichihuasquej pampa xqueman oquixmatquej noTajtzin nion nejhua.",
        "004": "Pero yejhua in nemechijlia para ijcuac ajsis on tonaltin ijcuac ijcon mechchihuilisquej, nenquelnamiquisquej ica nejhua yonemechijlijca. ’Ijcuac onipeu onenmechmachtij, xonenmechijlij in tlajtlamach",
        "head_1": "Jesús oquijtoj on tlen itequiyo on Espíritu Santo ",
        "005": "Pero aman ye niau para ninemis ihuan on yejhuan onechajtitlan, niman nion se nemejhuamej nechtlajtoltia ¿canon tiau?",
        "006": "Yej sanoyej",
        "007": "Pero nemechijlia tlen melahuac. Más cuajli para nemejhuamej ma nihuiya, pampa tla nejhua xnias, xhuajlas on tlapalehuijquetl. Pero tla nias, nejhua nicuajtitlanis nemotech.",
        "008": "Ijcuac yejhua huajlas, quintitis on tlalticpactlacamej ica nemij ipan tlajtlacojli, niman ica huelis quipiasquej yolmelahualistli, niman ica Dios quinyolcuitis niman quintlajtlacolmacas.",
        "009": "Yejhua quintitis ica tlajtlacolejquej pampa xnechneltocaj.",
        "010": "Yejhua quintitis ica huelis quipiasquej yolmelahualistli, pampa nejhua niau campa nemi noTajtzin, niman nemejhuamej xoc más nennechitasquej.",
        "011": "Niman yejhua quintitis ica quinyolcuitis niman quintlajtlacolmacas, pampa on diablo, yejhuan tlamandarohua ipan in tlalticpactli, ye cuajli yoquitlajtlacolmacaquej.",
        "012": "’Nicpia miyec tlinon más nemechijlis, pero nemejhuamej xhuelis nencajsicamatisquej aman.",
        "013": "Pero ijcuac huajlas on Espíritu Santo, yejhuan tecajsicamachiltis on tlen melahuac, yejhua mechmachtis nochi tlen melahuac pampa xmechijlis sa no yejhua itlamachilis, yej quijtos nochi tlen caqui itech noTajtzin. Niman no mechititis on tlajtlamach yejhuan más saquin",
        "014": "Yejhua nechmacas hueyilistli pampa quiselis on tlen melahuac noca nejhua niman mechpantlantilis.",
        "015": "Nochi tlen iyaxca",
        "head_2": "On ajmantli nocuepas paquilistli ",
        "016": "’Xhuejcajtica yes xoc nennechitasquej, niman quemaj san xhuejcajtica nennechitasquej ocsejpa pampa nejhua niau campa nemi noTajtzin.",
        "017": "Quemaj sequimej nomachtijquej oquinotlajtoltijquej se ihuan ocse: ―¿Tlinon quijtosnequi ijcuac oquijtoj: “Xhuejcajtica yes niman xoc nennechitasquej, niman quemaj san xhuejcajtica nennechitasquej ocsejpa”, niman ica no oquijtoj: “Pampa nejhua niau campa nemi noTajtzin”?",
        "018": "¿Tlinon, tej, quijtosnequi yejhua on ica quijtohua, “xhuejcajtica yes”? Xticajsicamatij tlinon ica technojnotza.",
        "019": "Jesús oquimat ica yejhuamej quinequiyaj quitlajtoltisquej, niman oquimijlij: ―Nejhua onemechijlij ica xhuejcajtica yes xoc nennechitasquej niman quemaj san xhuejcajtica más ocsejpa nennechitasquej. ¿In yejhua nenquimotlajtoltijtoquej?",
        "020": "Ica tlen melahuac nemechijlia, nemejhuamej nenchocasquej niman nenmajmanasquej, niman on tlalticpactlacamej paquisquej. Pero masqui nenmajmanasquej, nemoajmanalis nocuepas paquilistli.",
        "021": "Ijcuac se sihuatl ye quitlacatilis se conetzintli, najmana pampa yoyejcoc on hora para nococos. Pero ijcuac yotlacat on conetzintli, xoc quelnamiqui on tla onococoj, pampa sanoyej paqui ica otlacat se conetl ipan in tlalticpactli.",
        "022": "No ijqui nochihuas nemohuan. Aman nenmajmanaj, pero nejhua nihuajlas nemechalitas, niman ijcuacon nemoyojlo sanoyej paquis. Niman yejhua on paquilistli xacaj huelis mechcuilis.",
        "023": "’Ipan on tonajli xoquitlaj nennechtlajtoltisquej. Ica tlen melahuac, tej, nemechijlia ica noTajtzin mechmacas nochi tlen nenquitlajtlanilisquej ican notoca.",
        "024": "Hasta aman nemejhuamej xe itlaj nenquitlajtlanij ican notoca. Xtlajtlanican tlen nenquinequisquej niman nenquiselisquej para ajsitias nemopaquilis.",
        "head_3": "Jesús yoquitlan on yejhuan nochi quech oncaj niman nemij ipan in tlalticpactli ",
        "025": "’In tlajtlamach yonemechijlij ican ejemplos. Pero yejcos on tonajli ijcuac xoc nemechnojnotzas ican ejemplos, yej cuajli nemechnojnotzas itech ica noTajtzin.",
        "026": "Ipan on tonajli nemejhuamej nenquitlajtlanilisquej noTajtzin tlajtlamach ican notoca. Niman xniquijtohua tla nejhua nictlajtlanilis itlaj nemopampa,",
        "027": "pampa sa no yejhua toTajtzin mechtlajsojtla",
        "028": "Melahuac nejhua oniquis itech noTajtzin niman onihuajlaj ipan in tlalticpactli. Niman aman nicajtehuas in tlalticpactli niman ocsejpa nias itech noTajtzin.",
        "029": "Quemaj on inomachtijcahuan oquijlijquej: ―Aman quemaj cuajli titechnojnotza xoc ican ejemplos.",
        "030": "Aman ticmatij ica ticmati nochi tlajtlamach. Niman xpolihui yacaj itlaj mitztlajtoltis, pampa ticmati tlinon se mitztlajtoltisnequi ijcuac xe mitznotza. Yejhua ica in ticneltocaj ica otihualeu itech Dios.",
        "031": "Jesús oquimijlij: ―¿Tla ijcon, aman nentlaneltocaj?",
        "032": "Tej, ye huajlau on tonajli niman sa no amantzin ijcuac nemejhuamej nemoxeyelosquej. Cada se yas sa canica niman noselti nennechcahuasquej. Pero xnoselti ninemis pampa noTajtzin nohuan nemis.",
        "033": "Nochi yejhua in nemechijlia para nenquipiasquej yolsehuilistli, pampa san secan nennemij nohuan. Ipan in tlalticpactli nentlajyohuisquej, pero xpiacan yolchicahualistli pampa nejhua yonictlan nochi quech oncaj niman nemij ipan in tlalticpactli."
    },
    "017": {
        "head_1": "Jesús oquichiu oración impampa on inomachtijcahuan ",
        "001": "Ijcuac Jesús yotlan quijtohua in tlajtlamach ―NoTajtzin, yoyejcoc yejhua on hora. Xnechhueyili nejhua yejhuan nimoConeu para nejhua no ma nimitzhueyili.",
        "002": "Tejhua, tej, yotinechmacac on poder ipan nochi tlacatl, para niquinmacas nemilistli para nochipa nochimej on yejhuan yotinechinmacac.",
        "003": "Niman ijcuac se mitzixmati tejhua yejhuan san moselti melahuac tiDios, niman nejhua niJesucristo yejhuan otinechajtitlan, yejhua quipia on nemilistli yejhuan para nochipa.",
        "004": "Nejhua yonitlan on tlen otinechnahuatij nicchihuas. Ijcon, tej, yonimitzhueyilij ipan in tlalticpactli.",
        "005": "Aman, tej, noTajtzin, ne campa tinemi, xnechmaca sa no yejhua on hueyilistli yejhuan mohuan nicpiaya ijcuac in tlalticpactli xe oncatca.",
        "006": "On tlacamej yejhuan tejhua otinechinmacac intzajlan on tlalticpactlacamej oniquinmachiltij aquin tejhua. Moyaxcahuan",
        "007": "Aman quimatztoquej ica nochi tlajtlamach yejhuan otinechmacac hualehua motech,",
        "008": "pampa yoniquinmacac motemachtil yejhuan otinechmacac, niman yejhuamej yoquiselijquej. Aman yejhuamej quimatij ica melahuac motech onihualeu, niman quineltocaj ica tejhua otinechajtitlan.",
        "009": "’Nejhua impampa motech nitlajtlani. Xictlajtlani impampa on tlalticpactlacamej, yej impampa on yejhuan otinechinmacac pampa yejhuamej moyaxcahuan.",
        "010": "Nochimej yejhuan noyaxcahuan no moyaxcahuan, niman nochimej yejhuan moyaxcahuan noyaxcahuan, niman yejhuamej nechhueyiliaj.",
        "011": "’Aman nejhua niau para mohuan ninemis. Xoc ninocahuas ipan in tlalticpactli, pero yejhuamej nocahuasquej ipan in tlalticpactli. NoyecTajtzin, xquinmanahui ican mopoder yejhuan otinechinmacac para san secan ma nemican ijcon quen tejhua nohuan tinemi.",
        "012": "Ijcuac nejhua inhuan ninemiya ipan in tlalticpactli, on yejhuan otinechinmacac oniquinmanahuij ican mopoder. Oniquinmanahuij niman nion se xopoliu, yej san yejhua on yejhuan ye ijqui oncatca para polihuis para otenquis on tlen quijtohua on Yectlajcuilojli.",
        "013": "’Aman ye niau campa tejhua tinemi, pero chica oc",
        "014": "Nejhua yoniquinmacac motemachtil, pero on tlalticpactlacamej quintlahuelitaj, pampa yejhuamej xoc nohuicaj quen on tlalticpactlacamej no ijqui quen nejhua xninohuica quen on tlalticpactlacamej.",
        "015": "Nejhua xnimitztlajtlanilia xquinquixti intzajlan on tlalticpactlacamej, yej nimitztlajtlanilia xquinmanahui itech on diablo.",
        "016": "Ijcon quen xninohuica quen on tlalticpactlacamej, yejhuamej no xnohuicaj quen on tlalticpactlacamej.",
        "017": "Xquinchipahuili innemilis itechcopa on tlen melahuac. Motlajtol yejhua tlen melahuac.",
        "018": "Ijcon quen tejhua otinechajtitlan campa nemij in tlalticpactlacamej, no ijqui nejhua niquintitlani campa nemij on tlalticpactlacamej.",
        "019": "Niman impampa yejhuamej sa no nejhua ninotemaca para yejhuamej huelis chipahuilosquej ica motlajtoltzin.",
        "020": "’Pero xnicchihua oración san impampa yejhuamej, yej no impampa on yejhuan nechneltocasquej itechcopa on temachtilistli yejhuan quiteijlisquej on yejhuan yotinechinmacac.",
        "021": "Nimitztlajtlanilia para nochimej yejhuamej ma san secan nemican. Oh, noTajtzin, ma yejhuamej san secan tohuan nemican ijcon quen tejhua tinemi niman nejhua mohuan ninemi. Melahuac, tej, ma san secan nemican tohuan para on tlalticpactlacamej ma quineltocacan ica tejhua otinechajtitlan.",
        "022": "Yejhuamej yoniquinmacac sa no yejhua on hueyilistli yejhuan tejhua otinechmacac para san secan ma nemican, ijcon quen tejhua niman nejhua tinemij san secnec.",
        "023": "Nejhua ninemi inhuan niman tejhua tinemi nohuan para yejhuamej huajnochihua san se niman ijqui on tlalticpactlacamej huelis quimatisquej ica tejhua otinechajtitlan, niman ica moconehuan tiquintlajsojtla",
        "024": "’NoTajtzin, nicnequi para on yejhuan tejhua otinechinmacac nohuan nemisquej campa ninemis para ma quitacan on hueyilistli yejhuan otinechmacac. Nicpia on hueyilistli pampa otinechtlajsojtlac desde ijcuac in tlalticpactli xe oncatca.",
        "025": "NoyecTajtzin, on tlalticpactlacamej xmitzixmatij, pero nejhua nimitzixmati, niman yejhuamej in yejhuan achtopa otinechinmacac ye quimatztoquej ica tejhua otinechajtitlan.",
        "026": "Yoniquinmachiltij aquin tejhua, niman oc moca nitemachiltis para on tetlajsojtlalistli yejhuan tinechpialia ma intech onya, niman para sa no nejhua intech ma ninemi."
    },
    "018": {
        "head_1": "Jesús ocajsiquej ",
        "001": "Ijcuac Jesús yotlan quijtohua in tlajtlamach",
        "002": "Judas, on yejhuan quitemactilisquia Jesús, no quixmatia ompa, pampa Jesús miyecpa onosentlalitoya inhuan inomachtijcahuan ompa ne.",
        "003": "Niman Judas oajsic ompa inhuan miyequej soldados. Niman oajsic inhuan sequimej ipolicías on tiopan yejhuan ohualajquej ican intlanahuatil on fariseos niman intlayecancahuan on tiopixquej. Yejhuamej yayaj ican armas niman quitquiyaj inlámparas niman ocopiltin.",
        "004": "Jesús ye quimatzticatca tlinon ipan nochihuas. Yejhua ohuajnonextij, niman oquintlajtoltij: ―¿Aquinon nenquitejtemohuaj?",
        "005": "Yejhuamej oquijlijquej: ―Jesús on chanej Nazaret. Jesús oquimijlij: ―Nejhua ijqui notoca. Judas, on yejhuan quitemactilij Jesús no ompa inhuan nemiya.",
        "006": "Niman ijcuac Jesús oquimijlij: “Nejhua ijqui notoca”, ohuajquetztiajquej ipan tlajli.",
        "007": "Quemaj Jesús ocsejpa oquintlajtoltij: ―¿Aquinon nenquitejtemohuaj? Niman yejhuamej oquijtojquej: ―Jesús on yejhuan chanej Nazaret.",
        "008": "Niman Jesús oquimijlij: ―Yonemechijlij ica nejhua. Tla nejhua nennechtejtemohuaj, tla ijcon in ocsequimej xquincahuilican ma huiyan.",
        "009": "Yejhua in onochiu san para otenquis on tlen sa no Jesús oquijtoca: “On yejhuan otinechinmacac nion se xopoliu.”",
        "010": "Quemaj Simón Pedro, yejhuan quipiaya se espada, oquixicopintiaj niman oquitequilij iyecmacopanacas se tlacatl itoca Malco. Yejhua itlaquehual on más hueyi tlayecanquetl catca itech on tiopixquej.",
        "011": "Pero Jesús oquijij Pedro: ―Xcalacti moespada ne campa oticxicopin. ¿Tlen ticnemilia xijqui nonequi niquijyohuis on tlajyohuilistli yejhuan noTajtzin oquitlalij para niquijyohuis?",
        "head_2": "Jesús ocuicaquej ixpan Anás ",
        "012": "Quemaj on miyequej soldados ihuan intlayecancau niman impolicías on hebreos ocajsiquej Jesús, niman oquisalojquej.",
        "013": "Quemaj ocuicaquej itech Anás. Anás imonta catca Caifás yejhuan ipan on xipan más hueyi tlayecanquetl catca intech on tiopixquej.",
        "014": "Yejhua in Caifás sa no yejhua yejhuan oquimijlijca on hebreos ica más cuajli para yejhuamej tla miquis se tlacatl ipampa on país.",
        "head_3": "Pedro oquinenec Jesús ",
        "015": "Simón Pedro ihuan ocse nomachtijquetl quicuitlapanhuijtiayaj Jesús. On ocse nomachtijquetl quixmatiya on más hueyi intlayecancau on tiopixquej. Yejhua ica no ihuan Jesús ocalac ipan iquiahuac on tlayecanquetl.",
        "016": "Pero Pedro onocajca ne quiahuatenco. Yejhua ica on nomachtijquetl yejhuan quixmatiya inmás hueyi tlayecancau on tiopixquej oquisaco niman otlajtlajtoj ihuan on sihuatl yejhuan tlapixqui ne quiahuatenco, niman ocalactij Pedro.",
        "017": "Quemaj on sihuatl yejhuan tlapixqui ne quiahuatempan ijquin oquitlajtoltij Pedro: ―¿Tlen tejhua xno tiitemachtijcau on tlacatl? Pedro oquijtoj: ―Ca, nejhua ca.",
        "018": "On tetequichihuilijquej niman on policías oquitlalijcaj tlitl de tecojli niman majmaniyaj ica nototonijticatcaj pampa sehuaya. Pedro no ompa inhuan nemiya chica nototonijticatca itech on tlitl.",
        "head_4": "On más hueyi intlayecancau on tiopixquej oquiyolcuitij Jesús ",
        "019": "On tlayecanquetl intech on tiopixquej oquitlajtoltij Jesús ica on inomachtijcahuan, niman ica on tlen quitemachtiaya.",
        "020": "Jesús oquimijlij: ―Nejhua teixpan onitlajtlajtoj ixpan nochi tlacatl. Nochipa nitemachtiaya ipan on tiopantin niman ipan on hueyi tiopan campa nosentlaliaj nochimej on hebreos. Ijcon, tej, xitlaj",
        "021": "¿Tlica",
        "022": "Ijcuac Jesús ijcon oquijtoj, se ipolicía on hueyi tiopan yejhuan ompa nemiya oquixayacahuitectiaj, niman oquijlij: ―¿Ijcon ticnanquilia on más hueyi intlayecancau on tiopixquej?",
        "023": "Jesús oquijlij: ―Tla itlaj xmelahuac oniquijtoj, xquijto tlica xmelahuac. Pero tla melahuac on tlen oniquijto, ¿tlica, tej, tinechmailia?",
        "024": "Quemaj Anás oquititlan itech Caifás on yejhuan inmás hueyi tlayecancau on tiopixquej. Jesús oc",
        "head_5": "Pedro oquinenec Jesús ocpa más ",
        "025": "Chica Pedro oc nototonijticatca ne itech on tlitl, oquijlijquej: ―¿Tejhua xnotiitemachtijcau on tlacatl? Niman Pedro oquinenec ―Ca, nejhua ca.",
        "026": "Quemaj se itequichihuilijcau on tlayecanquetl itech on tiopixquej, yejhuan quen quitaya on tlacatl yejhuan Pedro oquinacastzonteca, ijquin oquitlajtoltij Pedro: ―¿Xihuan onimitzitac ne ipan cojtlaquilyoj?",
        "027": "Pedro ocsejpa oquinenec, niman nimantzin otzajtzic se caxtil",
        "head_6": "Pilato oquiyolcuitij Jesús ",
        "028": "Quemaj oquejcuanijquej Jesús ne ichan Caifás niman ocuicaquej ne ipan ipalacio on gobernador. Ye huajtlanestiaya niman on hebreos xocalaquej ne ipan on palacio para ma ca nijtlacosquej ixpan Dios. Tla nijtlacosquej ixpan Dios xhuelis quicuasquej on tiotlac tlajcuajli ipan on ilhuitl pascua. Yejhua ica xocalaquej ne ipan on palacio.",
        "029": "Yejhua ica Pilato ohuajquis para oquinnotz, niman oquimijlij: ―¿Tlinon ica nenquiteixpanhuiyaj yejhua in tlacatl?",
        "030": "Yejhuamej oquijlijquej: ―Tla yejhua xquichihuasquia on tlen xcuajli xtimitzajhuiquilisquiaj.",
        "031": "Quemaj Pilato oquimijlij: ―Xcuicacan. Nemejhuamej xyolcuitican niman xtlajtlacolmacacan quen no nemotlanahuatil. On hebreos oquijlijquej: ―Pero itlanahuatil César xtechcahuilia yacaj ticmictisquej.",
        "032": "Ijcon otenquis on tlen Jesús oquijtojca ica yejhua ijcon miquis.",
        "033": "Pilato ocsejpa ocalaquito ne ipan ipalacio, oconotz Jesús niman ijquin oquitlajtoltij: ―¿Tejhua tiinRey on hebreos?",
        "034": "Jesús oquijlij: ―¿Yejhua on tlen tictlajtlani san tejhua ticonnemilia, noso pampa yej ocsequimej omitzijlijquej aquin nejhua?",
        "035": "Pilato oquijlij: ―¿Tlen ticnemilia ica nejhua nihebreo? On mochantlacaj",
        "036": "Ijcuacon Jesús oquinanquilij: ―Nejhua xnitlamandarohua nican ipan in tlalticpactli quen se rey. Tla nitlanahuatisquia nican, on yejhuan nohuan quistinemij nechmanahuisquiaj para nejhua xnechtemacasquiaj intech on hebreos. Pero nejhua xnitlamandarohua nican ipan in tlalticpactli.",
        "037": "Quemaj Pilato oquijlij: ―Tla ijcon, tej, ¿tejhua tiRey? Jesús oquinanquilij: ―Nejhua niRey quen tejhua tiquijtohua. Nejhua onitlacat niman onihuajlaj ipan in tlalticpactli para onicteixpantilico on tlen melahuac. Nochimej yejhuan quitlacamatij on tlen melahuac, caquij tlen nejhua niquijtohua.",
        "038": "Pilato oquijlij: ―¿Niman catlejhua on tlen melahuac? Ijcuac ijcon yoquitlajtoltij, ocsejpa ohuajquis para oquinnotz on hebreos, niman oquimijlij: ―Xitlaj nicnextilia tla itlaj tlanahuatijli xoquitlacamat in tlacatl.",
        "head_7": "Jesús oquitlajtlacolmacaquej ican miquilistli ",
        "039": "Pero ye ijqui huajnochijtiu para nocahua para nemechmacahuilia se yejhuan tzacuticaj ipan in hueyi ilhuitl pascua. ¿Nenquinequij, tej, ma nemechmacahuili inRey on hebreos?",
        "040": "Ijcuacon nochimej otzajtziquej: ―¡Yejhua on ma ca xmacahua! ¡Xmacahua Barrabás! Niman Barrabás, se tlachtequetl catca."
    },
    "019": {
        "001": "Quemaj Pilato oquimayau Jesús niman otlanahuatij ma quitlatzhuitequican.",
        "002": "Yejhuamej on soldados oquichijchijquej se huitzcorona niman oquimaniltijquej Jesús. Niman no oquitlaquentijquej ican se tlaquentli morado.",
        "003": "Quemaj oquinisihuijquej, niman oquijlijquej: ―¡Cuajli xnemi, tiinRey on hebreos! Niman oquixayacahuijhuitequej.",
        "004": "Quemaj Pilato ocsejpa ohuajquis, niman oquimijlij on hebreos: ―Xquitacan, nican nicuajhuica para xmatican ica xitlaj",
        "005": "Niman Jesús ohuajquis cuajmantiaya ihuitzcorona niman huajtlaquemejtitiaya ican on tlaquentli morado. Quemaj Pilato oquimijlij: ―¡Xquitacan, nican nemi in tlacatl!",
        "006": "Ijcuac on tlayecanquej tiopixquej niman on policías oquitaquej Jesús, opejquej tzajtzij: ―¡Xmajmasohualti Pilato oquimijlij: ―Nemejhuamej xcuican niman xmajmasohualtican ipan cojnepanojli, pampa nejhua nion se itlajtlacol xonicnextilij.",
        "007": "Pero on hebreos oquijlijquej: ―Tejhuamej ticpiaj se tlanahuatijli niman totlanahuatil quijtohua ica oncaj miquis, pampa yonoteneu iConetzin Dios.",
        "008": "Ijcuac Pilato ijcon ocac, más sanoyej",
        "009": "Ocsejpa ocalaquito ne ijtic on palacio, niman oquitlajtoltij Jesús: ―¿Canon tihualehua tejhua? Pero Jesús xitlaj ica oquinanquilij.",
        "010": "Niman Pilato oquijlij: ―¿Xitlaj ica tinechnanquilia? ¿Tlen xticmati ica nicpia tequihuajyotl para nimitzmajmasohualtis ipan cojnepanojli niman no nicpia tequihuajyotl para nimitzmacahuas?",
        "011": "Jesús oquijlij: ―Xticpiasquia itlaj tequihuajyotl nopan tla Dios xmitzmacasquia. Yejhua ica quipia más hueyi tlajtlacojli xquen tejhua on yejhuan motech onechtemacac.",
        "012": "Quemaj Pilato quitejtemohuiliaya quen ijqui quimacahuasquia Jesús, pero on hebreos ijquin oquitzajtzilijquej: ―¡Tla ticmacahuas, xtiitetlajsojcau",
        "013": "Quemaj ijcuac Pilato ijcon ocac, otlanahuatij ma cuajquixtitij Jesús niman yejhua ohuajnotlalij ne ipan nesehuilpan campa tequihuajti niman tetlajtlacolmaca. Ne campa onotlalij ican tlajtojli hebreo quitocayotiayaj Gabata. Quijtosnequi on tepejpechyoj",
        "014": "Ijcuacon canaj tlacualispan catca ipan on tonajli ijcuac xe ajsi on ilhuitl pascua. Quemaj Pilato oquimijlij on hebreos: ―¡Nican nemi nemoRey!",
        "015": "Pero yejhuamej otzajtziquej: ―¡Ma miqui! ¡Ma miqui! ¡Xmajmasohualtican ipan cojnepanojli! Pilato oquimijlij: ―¿Tla ijcon, nenquinequij ma nicmajmasohualtia ipan cojnepanojli nemoRey? Pero on tlayecanquej tiopixquej oquijlijquej: ―Tejhuamej xticpiaj ocse rey. Torey san yejhua César.",
        "016": "Yejhua ica on, Pilato oquinmactilij para ma quimajmasohualtican ipan cojnepanojli, niman on soldados ocuicaquej.",
        "head_1": "Jesús ocacopilojquej ",
        "017": "Jesús, tej, oquis oquimamajtiaj icojnepanol",
        "018": "Ompa, tej, oquimajmasohualtiquej",
        "019": "Pilato oquijcuiloj se tlajcuilojli niman otlanahuatij ma quitlalitij ne ipan on cojnepanojli. On tlajcuilojli quijtohuaya: “In Jesús yejhuan chanej Nazaret yejhua inRey on hebreos.”",
        "020": "Miyequej hebreos oquinomachtijquej on tlajcuilojli pampa on campa oquimajmasohualtiquej Jesús ipan cojnepanojli xhuejca oncatca itech on hueyican. Niman on tlajcuilojli tlajcuilolnesticatca ican tlajtojli hebreo, griego niman latín.",
        "021": "On tlayecanquej tiopixquej hebreos oquijlijquej Pilato: ―Ma ca xquijcuilo “InRey on hebreos.” Más cuajli xquijcuilo: “In tlacatl notenehua inRey on hebreos.”",
        "022": "Pero Pilato oquimijlij: ―Tlen yoniquijcuiloj, yoniquijcuiloj.",
        "023": "Ijcuac on soldados yoquimajmasohuatiquej Jesús ipan cojnepanojli, oquitilanquej itlaquen niman naucantipan oquixelojquej, niman sejsetemej oquicuiquej. Niman no oquitilanquej itlaquen pani, itoca manto, yejhuan xtlajtzontli catca yej san se hueyi catca.",
        "024": "On soldados oquinojlijquej: ―Ma ca ma tictzajtzayanacan. Más cuajli ma titotlatlanican para tiquitasquej aquinon tetlanis yejhua quicuis. Ijcon, tej, otenquis on Yectlajcuilojli yejhuan quijtohua: “Oquinoxexelohuilijquej notlaquen niman ica on nomanto onotlatlanquej para ones aquinon iyaxca",
        "025": "Itech icojnepanol Jesús ompa nemiya inan niman icniu on inan yejhuan sihuatl. María on isihuau Cleofas no ompa nemiya ihuan María yejhuan hualehua Magdala.",
        "026": "Ijcuac Jesús oquitac inan ihuan ijcac on nomachtijquetl yejhuan sanoyej oquitlajsojtlac ―Sihuatl, ompon nemi moconeu.",
        "027": "Quemaj oquijlij on nomachtijquetl: ―Ompon nemi monan. Niman ijcuacon on nomachtijquetl oquiselij ne ichan quen inan.",
        "head_2": "Jesús onotlamilij ",
        "028": "Quemaj ijcuac nochi yejhua in yopanoc, Jesús quimatzticatca ica nochi itequiu yotlan, niman para otenquis on Yectlajcuilojli, oquijtoj: ―Namiqui.",
        "029": "Ompa oncatca se jarro tenticatca ican on xococ vino. Yejhua ica oquipatzojquej se esponja ican on vino. Quemaj oquitlalijquej ipan se acatl, niman ocontlalilijquej ne ipan icamac.",
        "030": "Ijcuac Jesús oquimat on xococ vino, oquijtoj: ―Nochi cuajli yonitenquis. Quemaj onotzonacapiloj, niman ohuajnotlamilij.",
        "head_3": "Sen soldado oquitzopinij Jesús ijtinacastlan ican ilanza ",
        "031": "On hebreos oquitlajtlanilijquej Pilato ma tlanahuati ma quimicxipojpostequican on yejhuan oquinmajmasohualtiquej",
        "032": "Quemaj on soldados oyajquej niman oquicxipostequej on achtoj tlacatl, niman quemaj quej on ocse tlacatl yejhuan nopilcaya itech ica Jesús.",
        "033": "Pero ijcuac on soldados oyajquej itech Jesús oquitaquej ica yomic. Yejhua ica xoc oquicxipostequej.",
        "034": "Pero se soldado oquitzopinij ijtinacastlan ican ilanza. Quemaj nimantzin oquis yestli niman atl.",
        "035": "Nochi yejhua in cuajli oniquitac. Nemechijlia on tlen oniquitac niman toTeco quimati ica nemechijlia on tlen melahuac. Nejhua nemechijlia yejhua in para nemejhuamej no xneltocacan.",
        "036": "In tlajtlamach",
        "037": "Niman ocsecan no quijtohua: “Quitasquej on yejhuan oquitzopinijquej.",
        "head_4": "Jesús oquitlaltocaquej ",
        "038": "Más saquin",
        "039": "No ijqui Nicodemo, on yejhuan achtoj oyajca quinotzato Jesús ijcuac tlayohua, oajsic niman cuajquiya canaj sempoajli",
        "040": "Ijcon, tej, José niman Nicodemo oquitquiquej itlalnacayo Jesús, niman oquitetejcuixquej ica on tlaquentli",
        "041": "Ne campa oquimajmasohualtiquej",
        "042": "Ompa oquitlalijquej itlalnacayo Jesús pampa on tlalcontli nisiu oncatca, niman pampa ye pehuaya on tonajli ijcuac nosehuisquej on hebreos."
    },
    "020": {
        "head_1": "Jesús oyoliu niman onoquetzteu ipan itlalcon ",
        "001": "Saniman ipan on achtoj tonajli ipeuyan on semana, ijcuac oc",
        "002": "Quemaj onotlaloj ne campa nemiyaj Simón Pedro niman on nomachtijquetl yejhaun Jesús sanoyej ―Yoquejcuanijquej toTeco ne ipan itlalcon niman xticmatij canon ocahuatoj.",
        "003": "Quemaj Pedro niman on ocse nomachtijquetl oquisquej niman oyajquej ne itech on tlalcontli.",
        "004": "On omemej notlajtlalohuayaj, pero on ocse más sanoyej onotlaloj xquen Pedro niman achtopa yejhua oajsic itech on tlalcontli ne ijtic on teostotl.",
        "005": "Onopachoj para ontlachix ijtic on tlalcontli niman san oquitac ompa oncaj on tlaquentin",
        "006": "Quemaj Simón Pedro oajsic icuitlapan niman ocalaquito ne ijtic on tlalcontli. Yejhua no oquitac ompa oncaj on tlaquentin istaquej.",
        "007": "Niman no oquitac on tlaquentli",
        "008": "Quemaj no ocalaquito on ocse nomachtijquetl yejhuan achtopa oajsic. Ijcuac cuajli oquitac tlinon yonochiu, oquineltocac ica Jesús nemi.",
        "009": "Yejhuamej, tej, oc xe cajsicamatiyaj on Yectlajcuilojli yejhuan quijtohua ica Jesús ica oncatca yolihuis niman noquetztehuas ne ipan itlalcon.",
        "010": "Quemaj yejhuamej on nomachtijquej oyajquej para inchan.",
        "head_2": "Jesús oquinotitij María yejhuan chanej Magdala ",
        "011": "Pero María onocau ne quiahuac itech on tlalcontli niman chocaya. Chica chocaya, onopachoj para ontlachix ijtic on tlacontli,",
        "012": "niman oquintac omemej ilhuicactequitquej",
        "013": "Niman on ilhuicactequitquej oquitlajtoltijquej: ―Sihuatl, ¿tlica Yejhua oquimijlij: ―Pampa yoquejcuanijquej noTeco niman xnicmati canon ocahuatoj.",
        "014": "Quemaj ijcuac ijcon oquijtoj, onocuep niman oquitac Jesús ica ompa nemiya, pero xquimatiya ica yejhua Jesús.",
        "015": "Quemaj Jesús oquitlajtoltij: ―Sihuatl, ¿tlica tichocaticaj? ¿Aquinon tictejtemohua? Yejhua oquinemilij ica on aquin oquinotz, yejhua on yejhuan quitlapia on cojtlaquilyoj. Yejhua ica oquijlij: ―Señor, tla tejhua oticuicac, xnechijli canon oticau para nejhua nicuicas.",
        "016": "Ijcuacon Jesús oquijlij: ―¡María! Yejhua onocueptiquis itech, niman oquijlij ican tlajtojli hebreo: ―¡Raboni! ―yejhuan quijtosnequi Temachtijquetl.",
        "017": "Jesús oquijlij: ―Ma ca xnechquitzqui pampa oc",
        "018": "Quemaj María on yejhuan chanej ne Magdala oyaj quinmachiltito on nomachtijquej ica yejhua yoquitac inTeco, niman ica yejhua oquijlij in tlajtlamach",
        "head_3": "Jesús oquinnotitij on inomachtijcahuan ",
        "019": "Sa no ipan on tonajli, on achtoj tonajli ipeuyan on semana ijcuac tlayohua, on nomachtijquej onosentlalijquej ipan se cajli. Cuajli oquintzajtzacuquej on tlatzacuilomej ―Xyolsejtiacan nemejhuamej.",
        "020": "Ijcuac ijcon yoquimijlij, oquintitij imahuan campa oquitzopinijcaj, niman no ijtinacastlan. Niman on nomachtijquej sanoyej opacquej ica oquitaquej inTeco.",
        "021": "Quemaj Jesús ocsejpa oquimijlij: ―Xyolsejtiacan nemejhuamej. Ijcon quen noTajtzin onechajtitlan, no ijqui nemechtitlani.",
        "022": "Niman ijcuac ijquin oquijtoj, oquimilpitz niman oquimijlij: ―Xselican on Espíritu Santo.",
        "023": "Tla nemejhuamej nenquintlapojpolhuiliaj intlajtlacolhuan on tlacamej, intlajtlacolhuan pojpolihuisquej. Niman tla xnenquintlapojpolhuiliaj intlajtlacolhuan, intlajtlacolhuan xpojpolihuis.",
        "head_4": "Jesús oquinotitij Tomás ",
        "024": "Pero Tomás yejhuan tehuan caxitia on majtlactli huan ome nomachtijquej, niman yejhuan cuitiaj cohuatzin",
        "025": "Yejhua ica on ocsequimej nomachtijquej oquijlijquej: ―Yotiquitaquej toTeco. Pero Tomás oquimijlij: ―Tla nejhua xniquita imahuan campa otlajtlalacaj on clavos, niman xompa nicalactia nomajpil, niman no xnicalactia noma ipan ijtinacastlan, xnicneltocas ica nemi.",
        "026": "Chicueyi tonajli más saquin ―Xyolsejtiacan nemejhuamej.",
        "027": "Quemaj oquijlij Tomás: ―Nican xcalacti momajpil ipan nomahuan. Xquintaj nomahuan. Niman xcuajqui moma niman xcalacti nican nojtinacastlan. Ma ca sa xometlamatztia, yej xnechneltoca.",
        "028": "Ijcuacon Tomás oquijlij: ―¡NoTeco niman noDios!",
        "029": "Jesús oquijlij: ―Tomás, tejhua otitlaneltocac pampa otinechitac. Quintiochihuasquej sanoyej on yejhuan xonechitaquej niman otlaneltocaquej.",
        "head_5": "On tlinon para onijcuiloj in tlajcuilolamatl ",
        "030": "Niman Jesús oquichiu ocsequi miyec milagros imixpan on inomachtijcahuan yejhuan xtlajcuilolnesticaj ipan in tlajcuilolamatl.",
        "031": "Pero yejhua in tlen onijcuiloj, onijcuiloj para nemejhuamej xneltocacan ica Jesús yejhua Cristo iConetzin Dios, niman para ijcuac nenquineltocasquej nenquipiasquej yencuic nemilistli itechcopa Jesucristo."
    },
    "021": {
        "head_1": "Jesús oquinnotitij chicomemej inomachtijcahuan ",
        "001": "Ijcuac ijcon yonochiu, Jesús ocsejpa oquinnotitij on inomachtijcahuan ne itenco on mar itoca Tiberias. Ijcuacon ijquin oquinnotitij.",
        "002": "Simón Pedro, Tomás, on yejhuan cuitiayaj cohuatzin",
        "003": "Simón Pedro oquimijlij: ―Nejhua nomichajsis. Yejhuamej on ocsequimej oquijlijquej: ―Tejhuamej no mohuan tiasquej. Yejhua ica oyajquej niman otlejcoquej ipan se barco. Pero ipan nochi on tlayohua xitlaj",
        "004": "Ijcuac ye huajtlanestiaya, Jesús nemiya ne itenco on mar, pero on nomachtijquej xquimatiyaj ica yejhua.",
        "005": "Quemaj oquimijlij: ―Noconehuan, ¿xitlaj michin nencajsij? Niman yejhuamej oquijlijquej: ―Ca. Xitlaj ticajsij.",
        "006": "Quemaj Jesús oquimijlij: ―Xconchapanican nemomatlau iyecmacopa on barco niman nenquimajsisquej michimej. Ijqui oquichijquej niman quemaj xoc hueliyaj quixtiayaj on inmatlau ne ijtic on atl pampa sanoyej",
        "007": "Quemaj on nomachtijquetl yejhuan Jesús sanoyej quitlajsojtlaya ―¡Yejhua toTeco! Niman ijcuac Simón Pedro ocac ica yejhua inTeco, nimantzin onotlaquentijtihuetz pampa onotlaquenquixtijca. Quemaj ijcuac onotlaquentij, onatlajcal.",
        "008": "Xhuejca nemiyaj de ne atentli, san canaj cien metros. Niman on ocsequimej nomachtijquej oajsiquej ne itenco on atl ipan on barco. Yejhuamej quitejchihuilantiajquej on inmatlau yejhuan tentiaya ican michimej.",
        "009": "Ijcuac oajsiquej ipan tlajli, oquitaquej tlitl niman ipan on tlixochtli oncatcaj michin niman pan.",
        "010": "Jesús oquimijlij: ―Xquinhuajhuicacan sequimej michimej yejhuan quemach onenquimajsiquej.",
        "011": "Simón Pedro otlejcoc ipan on barco niman oquitejchihuilantiaj on matlatl hasta ne ipan on atentli tentiaya ican michimej huejhueyimej. Ocajsiquej yeyi ciento huan tlajco ipan yeyi huejhueyi michin. Niman masqui sanoyej miyec catca, on matlatl xotzayan.",
        "012": "Quemaj Jesús oquimijlij: ―Xhuajlacan niman xtlacuacan. Niman nion se nomachtijquetl xoquinemilij quitlajtoltis aquin yejhua pampa quimatzticatcaj ica yejhua inTeco.",
        "013": "Quemaj Jesús oquinnisihuij, niman ocontilan on pan niman oquinmacac, niman sa no ijqui oquichiu ican on michin.",
        "014": "In, tej, ica yexpa oquinnotitij Jesús on inomachtijcahuan ijcuac yoyoliu",
        "head_2": "Jesús oquiyolcuitij Simón Pedro ",
        "015": "Ijcuac yotlacuajquej, Jesús oquitlajtoltij Simón Pedro: ―Simón, iconeu Jonás, ¿más tinechtlajsojtla Pedro oquijlij: ―Quemaj. NoTeco, tejhua ticmati ica nimitztlajsojtla. Jesús oquijlij: ―Tla ijcon xquintlacualti noborreguitos.",
        "016": "Ica ocpa ocsejpa oquitlajtoltij: ―Simón, iconeu Jonás, ¿tinechtlajsojtla? Pedro oquijlij: ―Quemaj. NoTeco, tejhua ticmatzticaj ica nimitztlajsojtla. Yejhua oquijlij: ―Tla ijcon xquintlapia noborregos.",
        "017": "Ica yexpa oquitlajtoltij: ―Simón, iconeu Jonás, ¿tinechtlajsojtla? Pedro onajman pampa ica yexpa oquitlajtoltij tla quitlajsojtla, niman yejhua oquijlij: ―NoTeco, tejhua nochi ticmati. Tejhua ticmatzticaj ica nimitztlajsojtla. Jesús oquijlij: ―Tla ijcon xquintlacualti noborregos.",
        "018": "Ica tlen melahuac nimitzijlia ica ijcuac más ticonetl catca, san tihuajmotlaquentiaya niman tiaya campaca tejhua ticnequiya, pero ijcuac ye tihuehuentzin yes, san tiquinhuajmelahuas momahuan niman ocse mitztlaquentis, niman mitzhuicas campa xticnequis tias.",
        "019": "Ijcuac Jesús ijcon oquijtoj, oquipantlantilij quen ijqui Pedro miquis niman ijqui quihueyilis Dios. Quemaj oquijlij: ―¡Xhuajla nohuan!",
        "020": "Quemaj Pedro ohuajnocuep, niman oquitac ica quicuitlapanhuiya on nomachtijquetl yejhuan Jesús sanoyej quitlajsojtlaya. On yejhua on nomachtijquetl yejhuan ijcuac otlacuaquej inacastlan Jesús nemiya, niman oquitlajtoltij: “NoTeco, ¿aquinon on yejhuan mitztemacas?”",
        "021": "Niman ijcuac Pedro ocontac, ijquin oquitlajtoltij Jesús: ―NoTeco, niman yejhua in yej ¿tlinon ipan nochihuas?",
        "022": "Jesús oquijlij: ―Tla nejhua nicnequi para yejhua ma nemi hasta ijcuac ocsejpa nihuajlas, ¿tlin ticmati tejhua? Tejhua xhuajla nohuan.",
        "023": "Yejhua ica omachiyato intech on nomachtijquej ica on nomachtijquetl xmiquis. Pero Jesús xoquijlij ica yejhua xmiquis, yej oquijtoj: “Tla nejhua nicnequi para yejhua nemis hasta ijcuac ocsejpa nihuajlas, ¿tlin ticmati tejhua?”",
        "024": "Yejhua in nomachtijquetl yejhua quiteixpantilia nochi quen oquitac in tlajtlamach",
        "025": "Niman no oncaj ocsequi miyec tlajtlamach yejhuan Jesús oquichiu. Niman nicnemilia ica tla niquijcuilosquia cada se de nochi on tlajtlamach, xonyasquia canon quintlalisquia ipan in tlalticpactli para nochi on tlajcuilolamamej. Ma ijqui nochihua."
    }
}