{
    "000": "SAN LUCAS ON CUAJLI TLAJTOJLI YEJHUAN SAN LUCAS OQUIJCUILOJ",
    "001": {
        "head_1": "San Lucas oquitlajcuilhuij Teófilo para quimatis on tlen melahuac itech ica on cuajli tlajtojli ",
        "001": "Miyequej tlacamej oquijcuilojquej quen ijqui onochiu on tlajtlamach",
        "002": "Nochi oquijcuijloquej ijqui quen otechmachiltijquej on yejhuan oquiteixpantilijquej nochi on tlajtlamach tlen onochiu desde itzimpeuyan niman oquiteijlijquej itlajtol Dios.",
        "003": "Nejhua no cuajli oninomachtij nochi yejhua on tlajtlamach yejhuan onochiu desde ne itzimpeuyan. Yejhua ica, tejhua hueyixticaj Teófilo, nicuitia cuajli para nimitztlajcuilhuis niman nimitzmelajcailis ipan iyojhui on quen ijqui onochiu on tlajtlamach.",
        "004": "Ijcon, tej, cuajli ticmatis nochi on tlen melahuac itechica on tlajtlamach yejhuan omitzmachtijquej.",
        "head_2": "Sen ilhuicactequitquetl oquijlij Zacarías ica isihuau quitlacatilis iconeu ",
        "005": "Nochi on tlajtlamach opeu ijcuac rey Herodes tequihua catca ipan iregión Judea. Ipan on tonaltin nemiya se tiopixqui itoca catca Zacarías, yejhuan tehuan nopohuaya ipan igrupo on tiopixquej Abías. Isihuau Zacarías itoca catca Elisabet. Yejhua on huejca teixhuiu",
        "006": "On omemej yolchipajquej catcaj ixpan Dios niman quitlacamatiyaj nochi on itlanahuatilhuan niman on tlen oquijtoj toTeco, niman ijcon, tej, xacaj hueliya itlaj ica quintlajtlacolmacaya.",
        "007": "Pero xquipiayaj inconehuan, pampa Elisabet tetzacatl catca, niman sanoyej",
        "008": "Ijcuac oyejcoc on tonaltin para tequitis on grupo campa Zacarías nopohuaya, yejhua otequit ixpan Dios pampa yejhua tiopixqui catca.",
        "009": "Oquipixquej se costumbre intzajlan on tiopixquej ica quitlapejpeniayaj se tiopixqui san ican suerte para calaquiya niman quitlatiaya on xochicopajli ipan ihueyi tiopan toTeco.",
        "010": "Chica quitlatiaya on xochicopajli, nochi on tlacamej quichijticatcaj oración ne quiahuac ixpan on hueyi tiopan.",
        "011": "Quemaj se ilhuicactequitquetl",
        "012": "Ijcuac Zacarías oquitac on ilhuicactequitquetl, xoc quimatiya quen quichihuas niman sanoyej onomojtij.",
        "013": "Pero on ilhuicactequitquetl oquijlij: ―Ma ca xmomojti, Zacarías. Dios yocac mooraciones, niman mosihuau Elisabet quitlacatilis ioquichconeu. Tictocayotis Juan.",
        "014": "Sanoyej tipaquis niman no miyequej paquisquej ipampa itlacatilis moconeu.",
        "015": "Ijquin nochihuas, pampa yejhua hueyixtias ixpan Dios. Yejhua xconis vino nion itlaj se yejhuan tetlahuantij, niman on Espíritu Santo nochi ica quiyecanas desde ijcuac tlacatis.",
        "016": "Yejhua quichihuas para miyequej tlacamej yejhuan teconehuan itech Israel ma nocuepacan niman ma quitlacamatican toTeco yejhuan inDios.",
        "017": "Yejhua in Juan yas iyecapan toTeco ican on iyolchicahualis niman on poder yejhuan oquipix on tiotlajtojquetl Elías. Yas iyecapan toTeco, niman quichihuas para on tatajtin ma quintlajsojtlacan inconehuan, niman no quichihuas para on yejhuan xquitlacamatij Dios ma quipiacan on tlamatquilistli",
        "018": "Pero Zacarías oquitlajtoltij on ilhuicactequitquetl: ―¿Quen ijqui nicmatis ica on tlen otiquijtoj melahuac? pampa nejhua sanoyej ye nihuehuentzin niman nosihuau no ye lamajtzin.",
        "019": "Niman on ilhuicactequitquetl oquinanquilij: ―Nejhua niGabriel, niman niitequitcau Dios. Dios, tej, onechajtitlan ma nimitznotzaqui para nimitzijlis in cuajli tlajtojli.",
        "020": "Pero xoticneltocac tlinon onimitzijlij. Yejhua ica tinontias. Xhuelis titlajtos hasta ijcuac tlacatis moconeu.",
        "021": "On tlacamej yejhuan quichixticatcaj Zacarías ne quiahuac xoquimatquej tlinon quinemilisquej, pampa yejhua yohuejcajca ica xhuajquisaya ne ijtic on hueyi tiopan.",
        "022": "Niman ijcuac Zacarías ohuajquis, xhueliya quinnojnotzaya. Yejhua ica on tlacamej ocajsicamatquej ica yejhua oquitac itlaj tetlatlachaltilistli yejhuan quen itemicpan ne ijtic on hueyi tiopan. Niman yejhua, tej, sa quinmanotzaya, pampa xoc hueliya tlajtohuaya.",
        "023": "Ijcuac otlanquej on tonaltin ica Zacarías tequiti ne ipan on hueyi tiopan, oquis niman oyaj ichan.",
        "024": "Más saquin",
        "025": "“Aman toTeco ijquin onechchihuilij ican iteicnelilis",
        "head_3": "Sen ilhuicactequitquetl oquijlij María ica quitlacatilis se conetzintli ",
        "026": "Ijcuac Elisabet ye quipiaya iconeu chicuasen metztli, Dios ocuajtitlan on ilhuicactequitquetl",
        "027": "Dios oquititlan para conotzas se ichpochtli, yejhuan xe yacaj tlacatl quinixmachtiaya, itoca María. María yoquitlalijca compromiso para nonamictis ihuan se tlacatl itoca José yejhuan sa huejca teixhuiu",
        "028": "On ilhuicactequitquetl oquinisihuij María niman oquijlij: ―Nimitztlajpalohua. ¡Dios yomitztiochiu! On toTeco mohuan nemi. Dios más omitztiochiu xquen nochimej on ocsequimej sihuamej.",
        "029": "Pero ijcuac María ocac on ilhuicactequitquetl, oquimojcacac itlajtol, niman sa no yejhua quinotlajtoltiaya tlica",
        "030": "Pero on ilhuicactequitquetl oquijlij: ―Ma ca xmomojti María, pampa Dios yomitztiochiu.",
        "031": "Aman ticanas moconetzin niman tictlacatilis se oquichconetl. Niman tictocayotis Jesús.",
        "032": "Yejhua hueyixtias niman itoca yes teConeu itech on yejhuan más hueyixticaj Dios. Niman Dios toTeco quitlalis para Rey yes niman quipias on tequihuajyotl yejhuan ihuejcataj David oquipix.",
        "033": "Yejhua nochipa tequihuaj yes ipan on país de Israel, niman on ica tequihuaj yes xsan ontlamis.",
        "034": "Quemaj María oquitlajtoltij on ilhuicactequitquetl: ―¿Quen ijqui huelis nochihuas yejhua in, pampa nejhua xe yacaj tlacatl ihuan ninemi?",
        "035": "Niman on ilhuicactequitquetl oquijlij: ―On Espíritu Santo mopan huajlas, niman ipoder on yejhuan más hueyixticaj Dios quichihuas se milagro tejhua mopan. Yejhua ica on conetzintli yejhuan tlacatis chipajtias niman cuitisquej iConetzin Dios.",
        "036": "Xquelnamiqui moprima Elisabet yejhuan quijtohuiliaj tetzacatl. Aman ye quipia chicuasen metztli ica conehua masqui yejhua lamajtzin.",
        "037": "In ijquin nochihuas pampa xitlaj",
        "038": "Niman ijcuacon María oquijtoj: ―Nejhua niitequichihuilijcau toTeco. Ma Dios, tej, nechchihuili on tlen otinechijlij. Quemaj on ilhuicactequitquetl oyaj.",
        "head_4": "María oquinotz Elisabet ",
        "039": "Ipan on tonaltin María ocajsic iojhui. Nimantzin oyaj ipan on tepemej hasta oajsic ipan se pueblito yejhuan oncatca ne Judea.",
        "040": "Ijcuac oajsic ipan on pueblo, ocalac ichan Zacarías niman oquitlajpaloj Elisabet.",
        "041": "Niman ijcuac Elisabet ocac itetlajpalol María, on iconetzin Elisabet onolinij ijtic, niman on Espíritu Santo nochi ica oquiyecan Elisabet.",
        "042": "Quemaj Elisabet oquijtoj chicahuac, niman oquijlij María: ―Dios más omitztiochiu xquen nochimej on sihuamej, niman no yoquitiochiu on conetzintli yejhuan tictlacatilis.",
        "043": "¿Aquin nejhua, tej, ica tejhua yejhuan inan noTeco otihuajlaj para otinechnotzaco?",
        "044": "Nimantzin ijcuac otinechtlajpaloj, noconetzin onolinij ican pactli nican nojtic.",
        "045": "Dios mitztiochihua para tejhua yejhuan oticneltocac ica nochihuas on tlen toTeco oquijtoj.",
        "046": "Quemaj María oquijtoj: Noalma cueyilia toTeco,",
        "047": "niman noyojlo nopactia itech Dios yejhuan noTemaquixtijcau,",
        "048": "pampa yejhua onechelnamic nejhua yejhuan xnihueyixticaj itequichihuilijcau. Niman desde aman nochimej nechtocayotisquej nitlatiochicasihuatl.",
        "049": "Ijcon nochihuas pampa on huejhueyi tlajtlamach yejhuan tohueyi Dios onechchihuilij. Yejhua yolchipahuac.",
        "050": "Nochipa quipialis teicnelilistli",
        "051": "Yejhua oquiteititij ipoder ican on tlen oquichiu. On yejhuan nohueyimatij niman san tlamach xcuajli quinejnemiliaj, Dios xquincahuilia ma quichihuacan tlen quinequij.",
        "052": "On tequihuajquej oquinquixtij ne campa tequihuajtiticatcaj niman oquinmamacac hueyilistli on yejhuan yolyemanquej.",
        "053": "Yejhuan apismiquiyaj oquinmacac nochi tlen cuajli niman xitlaj",
        "054": "Oquipalehuij on país itoca Israel yejhuan itequipanojcau. Yejhua xoquelcau quipialis teicnelilistli on país,",
        "055": "ijcon quen oquintlalilij ipan ipromesa on toachtojtajhuan, Abraham niman nochi quech teconehuan para nochipa.",
        "056": "María onocau ihuan Elisabet canaj yeyi metztli, niman quemaj onocuep para ichan.",
        "head_5": "Juan on tlacuatequijquetl otlacat ",
        "057": "Oajsic on tonajli para Elisabet quitlacatilis iconetzin, niman oquitlacatilij se oquichconetl.",
        "058": "Quemaj inisiuchantlacaj",
        "059": "Quemaj ipan chicueyi tonajli oyajquej para oquitlalilitoj se nescayotl itoca circuncisión ipan inacayo. Niman quinequiyaj quitocayotisquej Zacarías quen itaj,",
        "060": "pero inan oquijtoj: ―Ca. Itoca yes Juan.",
        "061": "Niman oquijlijquej: ―¿Tlica ijcon itoca yes? Ipan mochanecahuan",
        "062": "Quemaj oquimanotzquej itaj on conetzintli para quimatisquej quen ijqui yejhua quinequi quitocayotis.",
        "063": "Niman itaj oquitlajtlan se amatl para ompa quijcuilos quen itoca yes on iconeu. Niman ijquin oquijcuiloj: “Itoca Juan.” Niman nochimej omojcatlachixquej yejhua ica in.",
        "064": "Nimantzin Zacarías ohuel otlajtoj ocsejpa, niman opeu quiyectenehua Dios.",
        "065": "Yejhua ica in, nochimej on ichantlacaj otlamojcaitaquej. Niman nochihuiyan ipan on tepemej yejhuan oncaj ipan on iregión Judea noteijliaya on tlen onochiu.",
        "066": "Niman nochimej on yejhuan intech on machiyaya yejhua on, pehuayaj tlanemiliayaj niman ijquin quinotlajtoltiayaj: ―¿Manin tlinon itequiu yes in oquichconetl? Melahuac ipoder toTeco ipan oncaj.",
        "head_6": "Zacarías oquiteijlij on tlen Dios oquijlij ",
        "067": "On Espíritu Santo nochi ica oquiyecan Zacarías itaj on oquichconetl niman ica on yectlajtojli yejhuan Dios oquimacac, oquijtoj:",
        "068": "Ma ticueyilican toTeco Dios, on yejhuan inDios on hebreos pampa yotechnotz niman yotechmaquixtij.",
        "069": "Yotechmacac se hueyi Temaquixtijquetl yejhuan huejca teixhuiu",
        "070": "Ye huejcahui ijquin oquijtoj intechcopa on iyectiotlajtojcahuan",
        "071": "ica yejhua techmaquixtis intech on totlahuelicnihuan niman itech inpoder nochimej on yejhuan techtlahuelitaj.",
        "072": "Ijcon oquichiu para techmacas on teicnelilistli",
        "073": "In yejhua on promesa yejhuan Dios oquiprometerohuilij itech on toachtojtaj Abraham",
        "074": "ica techmanahuis intech on totlahuelicnihuan, para xican nemojtijli tictequipanosquej",
        "075": "ican chipahualistli niman quen cuajli para ticchihuasquej nochi tonaltin ipan tonemilis.",
        "076": "Niman tejhua, noconetzin Juan, mitztocayotisquej itiotlajtojcau on más hueyixticaj Dios, pampa tejhua tias iyecapan on toTeco para ticuectlalijtias iojhuihuan.",
        "077": "Tictemachiltis ica quiselisquej temaquixtilistli ijcuac Dios quintlapojpolhuilis intlajtlacolhuan.",
        "078": "ToDios quintlapojpolhuiya pampa sanoyej quimicnelia. Ican iteicnelilis quinhuajtitlanilis on Temaquixtijquetl yejhuan hualehua ne ilhuicac.",
        "079": "Niman on Temaquixtijquetl quinmaquixtis yejhuan tlajtlacohuaj niman yejhuan nemij ipan miquilistli. Yejhuamej no quinmacas yolsehuilistli.",
        "080": "Niman on oquichconetl noscaltiaya niman chicajtiaya itech Dios. Niman yejhua ochantic ne campa tlapatlaco hasta ipan on tonajli ijcuac yejhua onoteititij itech on tlacamej yejhuan chantij ipan on país de Israel."
    },
    "002": {
        "head_1": "Otlacat Jesucristo ",
        "001": "Ipan on tonaltin, Augusto yejhuan más hueyi tlayecanquetl catca ipan on hueyi país Roma, otlanahuatij para nochi on ichantlacaj",
        "002": "Yejhua in achtoj censo oquichichiquej ijcuac Cirenio tequihuaj catca ipan on iregión Siria.",
        "003": "Ipan on tonaltin nochi tlacatl yaya cada se ipan ipueblo campa nemiya san secan ichanecahuan",
        "004": "José huejca teixhuiu",
        "005": "Yejhua oyaj ne Belén para onijcuiloto ipan on censo ihuan María yejhuan quipiaya compromiso para ihuan nonamictis. María, tej, ye quipiaya iconeu.",
        "006": "Niman chica nemiyaj ne Belén, oyejcoc on tonajli para María quitlacatilis iconetzin.",
        "007": "Ompa oquitlacatilij on iachtoj conetzin yejhuan oquichconetl catca. Oquitlatlapachoj ican tlaquentli",
        "head_2": "Sen ilhuicactequitquetl oquimijlij semej tlajpixquej ica inTemaquixtijcau yotlacat ",
        "008": "Nisiu ne Belén nemiyaj sequimej tlajpixquej yejhuan nochi tlayohua nocahuayaj ne ipan on tepetl campa quintlajpiayaj inborreguitos.",
        "009": "Sen ilhuicactequitquetl",
        "010": "Pero yejhua on ilhuicactequitquetl oquimijlij: ―Ma ca xmomojtican, pampa onihuajlaj para nemechmachiltico se cuajli tlajtojli, yejhuan huelis quipactis nochi tlacatl.",
        "011": "Aman ne ipan ipueblo David otlacat nemoTemaquixtijcau. Yejhua Cristo on toTeco.",
        "012": "Niman para nenquixmatisquej, nemejhuamej nenquinextisquej on conetzintli tetejcuixticaj ican se tlaquentli",
        "013": "Quemaj nimantzin ne itech on ilhuica tequitquetl ohuajnonextijquej sanoyej miyequej ocsequimej ilhuicactequitquej yejhuan ohualejquej ne tlacpac ilhuicac. Yejhuamej cueyiliayaj Dios niman quijtohuayaj:",
        "014": "¡Hueyixtica Dios ne ilhuicac, niman nican ipan tlalticpactli ma onya yolsehuilistli intzajlan on tlacamej yejhuan quipiaj tetlajsojtlalistli",
        "015": "Quemaj ijcuac on ilhuicactequitquej onocuepquej ne ilhuicac, on tlajpixquej opeu quinojliaj ihuan ocsequimej: ―Tiahuij, tej, ne Belén, niman ticontasquej on tlen onochiu yejhuan otechmachiltij on toTeco.",
        "016": "Nimantzin oyajquej niman oquinextitoj María niman José, niman on conetzintli onoya ipan se canoa campa tlacuaj on yolquej.",
        "017": "Ijcuac oquitaquej, oquintlajtlajtohuilijquej on tlen on ilhuicactequitquetl oquimijlij itech ica yejhua on conetzintli.",
        "018": "Niman nochimej yejhuan oquincaquej otlamojcacaquej ica on tlen on tlajpixquej quijtohuayaj.",
        "019": "Pero María oquejeu ipan iyojlo nochi yejhua in tlajtojli niman sanoyej ica tlanemiliaya.",
        "020": "On tlajpixquej onocuepquej ne campa oquincajquej on inborreguitos. Niman chica nocuepayaj, ocueyilijquej niman oquiyectenejquej Dios ipampa nochi on tlen ocacquej niman oquitaquej. Nochi onochiu quen on ilhuicactequitquetl oquimijlij.",
        "head_3": "On conetzintli Jesús ocuicaquej ne ipan hueyi tiopan para ocaxcatitoj on toTeco Dios ",
        "021": "Ipan chicueyi tonajli oquitlalilijquej on nescayotl itoca circuncisión ipan inacayo on conetzintli niman oquitocayotijquej Jesús. Oquitocayotijquej ica sa no yejhua on tocayotl yejhuan on ilhuicactequitquetl",
        "022": "Ijcuac yopanoc on tonaltin ica José niman María yonochipajquej ijcon quen tlanahuatia itlanahuatil Moisés, yejhuamej ocuicaquej Jesús ne Jerusalén niman oquiyaxcatijquej",
        "023": "In oquichijquej pampa ipan itlanahutil on toTeco ijquin tlajcuilolnesticaj: “Nochi yejhuan yencuiyotl oquichconetl ma quiyaxcatican on toTeco.”",
        "024": "Niman no oyajquej para oquihuentlalitoj ome cocotetzitzintin noso ome palomas ijcon quen tlanahuatia itlanahuatil toTeco.",
        "025": "Ipan on tonaltin chantiya ne Jerusalén se tlacatl itoca Simeón. Yejhua cuajli tlacatl catca, niman cuajli quitlacaitaya Dios. Yejhua quichaya quemanon tlacatis on yejhuan quinyoltlalis ichantlacaj",
        "026": "Niman on Espíritu Santo oquimachiltijca ica yejhua xmiquis hasta quitas on Cristo yejhuan toTeco cuajtitlanis.",
        "027": "Niman yejhua on Espíritu Santo ocuicac Simeón para oyaj ipan on hueyi tiopan. Niman ijcuac José niman María ocuicaquej on conetzintli Jesús ne ipan on hueyi tiopan para oquichihuilijquej tlinon on tlanahuatijli tlanahuatia,",
        "028": "Simeón oquinapaloj on conetzintli niman oquihueyilij Dios, oquijtoj:",
        "029": "NoTeco, aman ye huelis tinechcahuilis para ma nimiqui ican yolsehuilistli, pampa aman yoticchiu tlinon otinechprometerohuilij nejhua nimotequipanojcau.",
        "030": "Aman ican nixtololojhuan yoniquitac on Temaquixtijquetl yejhuan yoticuajtitlan",
        "031": "niman yejhuan yotictlalij ixpan nochi tlacatl.",
        "032": "Yejhua quen tlahuijli yejhuan quitlahuilhuis on ojtli itech Dios para on yejhuan xhebreos niman quinmacas hueyilistli moconehuan hebreos.",
        "033": "José niman inan Jesús sanoyej oquintlatlachaltij on tlen Simeón quijtohuaya itech ica on conetzintli.",
        "034": "Quemaj Simeón oquintiochiu, niman oquijlij María: ―Xquita, Dios oquitlalij in conetzintli ipan itequiu. Miyec tlacatl yejhuan chanej ipan in país de Israel ixpolihuisquej pampa xquineltocasquej moconeu, niman miyec tlacatl no quiselisquej on nemilistli yejhuan para nochipa pampa quineltocasquej. Niman yejhua quiteititis on ojtli para calaquisquej ne itech Dios, pero miyequej yej quixnamiquisquej.",
        "035": "Niman ijcon miyequej quiteititisquej quen quinemiliaj ipan inyojlo. Niman para tejhua, nochi yejhua in quen itlaj espada yes yejhuan quitzopinis moalma.",
        "036": "No ompa nemiya se sihuatl tiotlajtojquetl, itoca Ana, yejhuan itaj catca Fanuel, yejhuan quisa ipan on ihuejcachanej",
        "037": "Niman quemaj yejhua cahuajli catca hasta ye quipiaya napoajli",
        "038": "Niman chica Simeón tlajtlajtohuaya ihuan María niman José, yejhua oquinnisihuij niman opeu quimaca tlaxtlahuijli Dios. Niman quemaj opeu quinnojnotza yejhua ica on conetzintli Jesús nochimej on yejhuan no quimachayaj on temaquixtijquetl para quinmanahuis on hebreos.",
        "head_4": "Jesús ihuan itajhuan onocuepquej para Nazaret ",
        "039": "Quemaj ijcuac José niman María yoquichijquej nochi on tlen tlanahuatia on itlanahuatil toTeco, onocuepquej para oyajquej ipan on impueblo itoca Nazaret yejhuan oncaj ne ipan iregión Galilea.",
        "040": "Niman on oquichconetl Jesús noscaltiaya niman cajsitiaya más chicahualistli niman miyec tlamatquilistli",
        "head_5": "On oquichconetl Jesús nemiya ne ipan on hueyi tiopan ",
        "041": "Cada xipan itajhuan Jesús yayaj ne Jerusalén para companohuayaj on ilhuitl itoca pascua.",
        "042": "Niman ijcuac Jesús ocajxitij majtlactli huan ome xipan, oyajquej Jerusalén ijcon quen quichihuayaj.",
        "043": "Ijcuac otlan on ilhuitl niman nochi tlacatl nocuepaya para ichan, on oquichconetl Jesús onocau ne Jerusalén. Pero inan niman itaj xoquimatquej ica yejhua onocau.",
        "044": "Yejhuamej quinemiliayaj ica Jesús yaya intzajlan on tlacamej. Yejhua ica ijcuac se tonajli yonejnencaj, quemaj opeu quitejtemohuaj intech on ichanchanecahuan niman intech iteixmatcahuan.",
        "045": "Pero ijcuac xoquinextijquej, onocuepquej ne Jerusalén para ompa oquitejtemotoj.",
        "046": "Niman ipan yeyi tonajli saquin",
        "047": "Niman nochimej yejhuan caquiyaj quipacaitayaj ica on cuajli itlamatquilis",
        "048": "Ijcuac itajhuan oquitaquej, opacatlachixquej, niman inan oquijlij: ―Noconetzin, ¿tlica",
        "049": "Niman Jesús oquimijlij: ―¿Tlica nennechtejtemohuayaj? ¿Tlica xnenquimatij ica nejhua ica oncaj ninotequimacas ipan on tlajtlamach",
        "050": "Pero yejhuamej xocajsicamatquej tlinon on yejhua oquimijlij.",
        "051": "Quemaj inhuan onocuep para Nazaret, niman yejhua quintlacamatiya. Niman inan quejehuaya ipan iyojlo nochi on tlajtlamach yejhuan onochiu.",
        "052": "Niman Jesús más noscaltijtiaya ipan itlalnacayo niman más cajsitiaya itlamatquilis"
    },
    "003": {
        "head_1": "Juan on tlacuatequijquetl otemachtij ne campa tlapatlaco ",
        "001": "Ijcuac Tiberio César quipiaya caxtojli xipan ica tequihuaj catca ipan on hueyi país Roma, Poncio Pilato gobernador catca ne Judea, Herodes gobernador catca ne Galilea, niman Felipe on icniu Herodes gobernador catca ne Iturea niman ne Traconite, niman Lisanias gobernador catca ne Abilinia.",
        "002": "Niman ipan sa no on tonaltin Anás niman Caifás yejhuamej más huejhueyixticatcaj tlayecanquej intech on tiopixquej. Ipan on tonaltin Juan, on iconeu Zacarías, oquiselij se yectlajtojli itech Dios ne campa tlapatlaco.",
        "003": "Yejhua ica, tej, Juan oquistinen nochihuiyan campa nisiu itech on atentli Jordán. Quimijlijtiaya on tlacamej ica nonequi nocuatequisquej para quiteititisquej ica yonoyolpatlaquej, niman Dios quintlapojpolhuis intlajtlacolhuan.",
        "004": "Yejhua in onochiu ijcon quen on tiotlajtojquetl Isaías oquijcuilojca: Yacaj nemi ne campa tlapatlaco niman ijqui tzajtzi: “Xyectlalican nemoyojlo pampa ye huajlau toTeco. Xmejmelahuacan nemonemilis ijcon quen on tlacamej cueltlaliaj niman quimejmelahuaj se ojtli ijcuac huajlau se tlacatl yejhuan hueyixticaj.",
        "005": "Nochihuiyan campa tlahuejhuejcatlan ica oncaj quintlaltemasquej, niman nochimej tepemej niman tepetzitzintin ica oncaj calahuasquej para tlaixmanasquej. On ojtli xmelajqui ica oncaj quinmelahuasquej, niman on ojtli yejhuan xixmanqui ica oncaj quixmanasquej.",
        "006": "Niman nochi tlalticpactlacatl quitas quen temaquixtis Dios.”",
        "007": "Miyec tlacatl huajlaya itech Juan para quincuatequiaya, niman ijquin quimijliaya: ―Teconehuan intech cohuamej",
        "008": "Cuajli xmohuicacan para cuajli nenquiteititisquej ica yonencajcajquej nenquichihuaj on tlen xcuajli. Niman ma ca nemejhuamej nenquijtosquej: “Xitlaj",
        "009": "Nemejhuamej no ijqui quen on cojtin yejhuan xtlaquij. Nochi cojtli",
        "010": "Quemaj on tlacamej oquitlajtoltijquej Juan: ―¿Tlinon, tej, nonequi ticchihuasquej?",
        "011": "Juan oquimijlij: ―On yejhuan quipia ome itlaquen, nonequi se quimacas on yejhuan xitlaj quipia, niman on yejhuan quipia tlen cuas, nonequi sequi quimacas on yejhuan xquipia.",
        "012": "No ohualajquej itech Juan sequimej tlacobrarojquej ica on impuestos para yejhua ma quincuatequi. Niman no oquitlajtoltijquej: ―Temachtijquetl, ¿tlinon nonequi ticchihuasquej?",
        "013": "Niman Juan oquimijlij: ―Xtlacobrarocan san quech tlanahuatia on tlanahuatijli niman ma ca ipan xtecuilican.",
        "014": "No ijqui oquitlajtoltijquej sequimej soldados: ―Niman tejhuamej, ¿tlinon nonequi ticchihuasquej? Niman yejhua oquimijlij: ―Ma ca yacaj itlaj xcuilican, nion ma ca yacaj xteixpanhuican quen itlaj yoquichiu ijcuac xnejli oquichiu niman xpaquican san ican on quech nenquitlanij.",
        "015": "Nochi tlacatl sa quichixticatca para saniman ma huajla Cristo. Niman quinemiliayaj tla Juan yejhua Cristo noso ca.",
        "016": "Yejhua ica Juan oquimijlij: ―Melahuac nejhua nemechcuatequia ican atl. Pero huajlau ocse yejhuan quipia más hueyitilistli xquen nejhua, niman nejhua xnechmelahua",
        "017": "Yejhua ye ipan ima quipia on iaventador para ica cajcahuis on trigo niman quixtilis on itlajsojlo. On trigo quejehuas ipan icuescon, pero on itlajsojlo quitlatis ipan on tlitl yejhuan xqueman sehuis.",
        "018": "Ijcon, niman ican ocsequi miyec más tlachicahualistli, Juan quinmachiltiaya on tlacamej itech ica on cuajli tlajtojli.",
        "019": "Juan no oquichicajcanotz on gobernador Herodes pampa Herodes quipiaya Herodías quen isihuau, masqui Herodías isihuau catca Felipe. Felipe icniu catca Herodes. Juan no oquichicajcanotz Herodes pampa oquichijca miyec ocsequi tlajtlamach",
        "020": "Pero Herodes xoquinec, yej oquichiu ocse tlin xcuajli. Oquitzacu Juan.",
        "head_2": "Juan oquicuatequij Jesús ",
        "021": "Pero Herodes antes quitzacuasquia Juan, Juan oquicuatequij miyec tlacatl. Niman no ocuatequij Jesús. Quemaj chica Jesús quichihuaya oración, on ilhuicac otlapou,",
        "022": "niman on Espíritu Santo ohuajtemoc quen itlaj paloma ipan Jesús. Niman quemaj ocaquistic se tlajtojli ne ilhuicac yejhuan quijtohuaya: ―Tejhua tinotlajsojcaConetzin, niman moca nipacticaj.",
        "head_3": "In itajhuehuentzitzihuan Jesucristo ",
        "023": "Jesús quipiaya canaj sempoajli José teconeu catca itech Elí,",
        "024": "niman Elí teconeu catca itech Matat, niman Matat teconeu catca itech Leví, niman Leví teconeu catca itech Melqui, niman Melqui teconeu catca itech Jana, niman Jana teconeu catca itech José,",
        "025": "niman José teconeu catca itech Matatías, niman Matatías teconeu catca itech Amós, niman Amós teconeu catca itech Nahúm, niman Nahúm teconeu catca itech Esli, niman Esli, teconeu catca itech Nagai,",
        "026": "niman Nagai teconeu catca itech Maat, niman Maat teconeu catca itech Matatías, niman Matatías teconeu catca itech Semei, niman Semei teconeu catca itech José, niman José teconeu catca itech Judá,",
        "027": "niman Judá teconeu catca itech Joana, niman Joana teconeu catca itech Resa, niman Resa teconeu catca itech Zorobabel, niman Zorobabel teconeu catca itech Salatiel, niman Salatiel teconeucacta itech Neri,",
        "028": "niman Neri teconeu catca itech Melqui, niman Melqui teconeu catca itech Adi, niman Adi teconeu catca itech Cosam, niman Cosam teconeu catca itech Elmodam, niman Elmodam teconeu catca itech Er,",
        "029": "niman Er teconeu catca itech Josué, niman Josué teconeu catca itech Eliezer, niman Eliezer teconeu catca itech Jorim, niman Jorim teconeu catca itech Matat,",
        "030": "niman Matat teconeu catca itech Leví, niman Leví teconeu catca itech Simeón, niman Simeón teconeu catca itech Judá, niman Judá teconeu catca itech José, niman José teconeu catca itech Jonán, niman Jonán teconeu catca itech Eliaquim,",
        "031": "niman Eliaquim teconeu catca itech Melea, niman Melea teconeu catca itech Mainán, niman Mainán teconeu catca itech Matata, niman Matata teconeu catca itech Natán,",
        "032": "niman Natán teconeu catca itech David, niman David teconeu catca itech Isaí, niman Isaí teconeu catca itech Obed, niman Obed teconeu catca itech Booz, niman Booz teconeu catca itech Salmón, niman Salmón teconeu catca itech Naasón,",
        "033": "niman Naasón teconeu catca itech Aminadab, niman Aminadab teconeu catca itech Aram, niman Aram teconeu catca itech Esrom, niman Esrom teconeu catca itech Fares, niman Fares teconeu catca itech Judá,",
        "034": "niman Judá teconeu catca itech Jacob, niman Jacob teconeu catca itech Isaac, niman Isaac teconeu catca itech Abraham, niman Abraham teconeu catca itech Taré, niman Taré teconeu catca itech Nacor,",
        "035": "niman Nacor teconeu catca itech Serug, niman Serug teconeu catca itech Ragau, niman Ragau teconeu catca itech Peleg, niman Peleg teconeu catca itech Heber, niman Heber teconeu catca itech Sala,",
        "036": "niman Sala teconeu catca itech Cainán, niman Cainán teconeu catca itech Arfaxad, niman Arfaxad teconeu catca itech Sem, niman Sem teconeu catca itech Noé, niman Noé teconeu catca itech Lamec,",
        "037": "niman Lamec teconeu catca itech Matusalén, niman Matusalén teconeu catca itech Enoc, niman Enoc teconeu catca itech Jared, niman Jared teconeu catca itech Mahalaleel, niman Mahalaleel teconeu catca itech Cainán,",
        "038": "niman Cainán teconeu catca itech Enós, niman Enós teconeu catca itech Set, niman Set teconeu catca itech Adán, niman Adán teconeu catca itech Dios."
    },
    "004": {
        "head_1": "On diablo oquitlatlatac Jesús para ma tlajtlaco ",
        "001": "Jesús oquis itech on atempan Jordán. Niman on Espíritu Santo nochi ica quiyecanaya Jesús niman ocuicac ne campa tlapatlaco.",
        "002": "Ne campa tlapatlaco onen ompoajli",
        "003": "Niman on diablo oquijlij: ―Tla melahuac titeConeu itech Dios, xnahuati yejhua in tetl ma nochihua tlaxcajli.",
        "004": "Niman Jesús oquijlij: ―In Yectlajcuilojli quijtohua: “Xsan ican tlaxcajli huelis nemis se tlacatl, yej no ican nochi tlajtojli yejhuan Dios quijtohua.”",
        "005": "Quemaj on diablo ocuicac icuapan se hueyi tepetl, niman nimantzin oquititij nochi on países yejhuan oncaj ipan in tlalticpactli.",
        "006": "Niman on diablo oquijlij: ―Nejhua nimitzmacas nochi tequihuajyotl niman on hueyilistli yejhuan oncaj ipan in países. Nochi yejhua in onechmacaquej, yejhua ica nihuelis nicmacas san aquin nicnequis nicmacas.",
        "007": "Tla nixpan timotlacuenquetzas niman tinechmahuistilis, nochi yejhua on moyaxca",
        "008": "Pero Jesús oquijlij: ―Xnechtlalcahui, Satanás, pampa on Yectlajcuilojli quijtohua: “Xtlacaita moTeco Dios, niman san yejhua xtequipano.”",
        "009": "Quemaj on diablo ocuicac Jesús ne ipan on hueyican itoca Jerusalén niman oquitlejcoltij ne campa más tlacpac ipan on hueyi tiopan, niman oquijlij: ―Tla melahuac tejhua titeConeu itech Dios, xonmotlajcali ne tlatzintlan,",
        "010": "pampa ipan on Yectlajcuilojli quijtohua: Dios quinnahuatis on iilhuicactequiticahuan",
        "011": "No quijtohua: Mitzquetztehuasquej ican inmahuan para ma ca timocxicocos ican se tetl.",
        "012": "Ijcuacon Jesús oquijlij: ―No quijtohua on Yectlajcuilojli: “Ma ca xtlatlata moTeco Dios.”",
        "013": "Niman ijcuac on diablo yotlan quitlatlata Jesús, oquitlalcahuij sequi tonaltin.",
        "head_2": "Jesús opeu tenojnotza ica on cuajli tlajtojli ne Galilea ",
        "014": "Quemaj Jesús onocuep para Galilea niman nochi ica oquipalehuij ipoder on Espíritu Santo. Niman nochihuiyan oquimatquej on tlacamej tlinon quichihuaya Jesús.",
        "015": "Yejhua temachtiaya ipan on tiopantin niman nochi tlacatl quihueyiliaya.",
        "head_3": "On chanejquej ne Nazaret xoquiselijquej Jesús ",
        "016": "Quemaj Jesús oyaj ne ipan on pueblo de Nazaret campa onoscaltij. Niman ipan on tonajli ijcuac on hebreos nosehuiaj, ocalac ipan on tiopan ijcon quen yejhua nochipa quichihuaya. Ne ipan on tiopan onotelquetz para oquinomachtij on Yectlajcuilojli",
        "017": "niman oquimacaquej on tlajcuilolamatl yejhuan on tiotlajtojquetl Isaías oquijcuilojca. Niman ijcuac oquitlapoj, oquinextij on campa tlajcuilolnesticaj:",
        "018": "On iEspíritu toTeco nopan oncaj, pampa onechcalactij ipan notequiu para niquinmachiltis on mayanquej tlacamej on cuajli temachtilistli yejhuan quitemaca temaquixtilistli. Onechajtitlan niquimpactis on yejhuan noyolajmanaj, para niquintitis ica Dios huelis quinmanahuis on yejhuan Satanás yoquinnoyaxcatijca, para niquiminmacas intlachalis on ciegos, niman para niquiminmanahuis on yejhuan tlajyohuiaj.",
        "019": "Onechajtitlan para nictemachiltis ica yoyejcoc on tonaltin ijcuac Dios ican iteicnelilis",
        "020": "Ijcuac Jesús otlan nomachtia, oquitzacu on tlajcuilolamatl, oquimacac on tlapalehuijquetl ipan on tiopan niman quemaj onotlalij. Niman nochimej on yejhuan nemiyaj ipan on tiopan sa conitzticatcaj.",
        "021": "Ijcuacon yejhua opeu ijquin quijtohua: ―Amantzin nican nemixpan otenquis on tlen quijtohua in Yectlajcuilojli.",
        "022": "Niman nochimej cuajli quijtohuiliayaj Jesús niman pacatlachayaj ica on cualtzin tlajtojli yejhuan quimijliayaj. Pero ijquin quinotlajtoltiayaj: ―¿Tlica",
        "023": "Jesús oquimijlij: ―Niman nicmati ica nennechijlisnequij in tlajtojli: “Tepajtijquetl, sa no tejhua xmopajti.” Niman no nennechijlisnequij: “On tlen otechmachiltijquej ica oticchiu ne Capernaum, no ijqui xchihua nican ipan in pueblo campa otimoscaltij.”",
        "024": "Quemaj más otlajtoj, niman oquijtoj: ―Ica tlen melahuac nemechijlia ica xacaj tiotlajtojquetl cuajli quitlacaitaj niman quiseliaj ipan on pueblo campa noscaltia.",
        "025": "Nemechmelajcaijlia ica nemiyaj miyequej sihuacahualtin",
        "026": "Pero Dios xocuajtitlan Elías nion se itech on sihuacahualtin yejhuan nemiyaj ne Israel, yej itech se yejhuan nemiya ipan on pueblo de Sarepta yejhuan oncaj ipan on iyehualican Sidón.",
        "027": "No ijqui ipan on tonaltin ijcuac nemiya on tiotlajtojquetl Eliseo, ne Israel nemiyaj miyequej tlacamej yejhuan quipiayaj on temojtij cualolistli itoca lepra. Pero Eliseo xoquipajtij nion se de yejhuamej, yej oquipajtij Naamán, yejhuan chantiya ne Siria.",
        "028": "On yejhuan nemiyaj ipan on tiopan, ijcuac ijcon ocacquej quen oquijtoj Jesús sanoyej ocualanquej.",
        "029": "Yejhuamej ohuajnoquetztejquej niman oquixtijquej Jesús ipan on pueblo. On pueblo itoca Nazaret oncatca ipan se tepetl. Quemaj ocuicaquej más tlacpac ipan on tepetl para cuajtlajcalisquiaj ne ipan on teostotl campa más tlacpac.",
        "030": "Pero ijcuac ompa ye cuajtlajcalisquiaj, Jesús intlajcotian ohuajpanoc niman oyaj.",
        "head_4": "Jesús oquipajtij se tlacatl yejhuan quipiaya on xcuajli espíritu ",
        "031": "Quemaj Jesús otemoc ipan on pueblo itoca Capernaum, yejhuan oncaj ipan on iyehualican Galilea. Niman ipan on tonajli ijcuac on hebreos nosehuiaj ompa opeu quiminmachtia on tlacamej.",
        "032": "Niman on tlacamej sanoyej mojcatlachayaj quen temachtiaya pampa yejhua temachtiaya quen se tequihuaj.",
        "033": "Ne ipan on tiopan nemiya se tlacatl yejhuan quipiaya se xcuajli espíritu. Yejhua on espíritu se demonio. Niman yejhua chicahuac otzajtzic:",
        "034": "―¡Xtechcahua! ¿Tlinon ticchihuas tohuan tejhuamej, Jesús aquin otihualeu Nazaret? ¿Otihuajlaj para titechxoxotonis? Nejhua nimitzixmatzticaj, niman nicmatzticaj ica tejhua tiichipajcaConetzin Dios.",
        "035": "Jesús ocajhuac on xcuajli espíritu, niman oquijlij: ―¡Ma ca xnahuati! ¡Xquisa ijtic yejhua in tlacatl! Quemaj on xcuajli espíritu imixpan oquitlajcaltiaj on tlacatl, niman quemaj oquis, pero xoc itlaj oquichihuilij.",
        "036": "Ijcuac on tlacamej ijcon oquitaquej, nochimej ojmojcatlachixquej niman ijquin quinojlayaj: ―¿Tlinon quipia itlajtol on tlacatl? ¡Ican itlajtol de tlanahuatijli niman poder quinnahuatia on xcuajcualtin espíritus, niman yejhuamej quitlacamatij!",
        "037": "Niman nochihuiyan noteijliaya on tlen Jesús oquichiu.",
        "head_5": "Jesús oquipajtij imonan Simón Pedro niman miyequej ocsequimej ",
        "038": "Quemaj Jesús oquis ne ipan on tiopan niman ocalac ne ichan Simón. Imonan Simón sanoyej cualohuaya ican totonqui",
        "039": "Jesús ohuajnopachoj itech on sihuatl niman quemaj ocajhuac on totonqui para ma cahua, niman on totonqui ocau on sihuatl. Nimantzin yejhua onoquetzteu niman opeu quintlacualtia.",
        "040": "Ijcuac ye calacticatca tonajli, nochimej on tlacamej yejhuan quipiayaj incocoxcahuan oquinhuajhuicaquej itech Jesús. On cocoxquej quipiayaj sesetlamantic cualolistin, pero ipan cada se de yejhuamej Jesús oquitlalij imahuan niman ijqui oquimpajtij.",
        "041": "Intech on miyequej cocoxquej no oquisquej on xcuajcualtin espíritus yejhuan tzajtziyaj niman quijtohuayaj: ―Tejhua titeConeu itech Dios. Pero Jesús quimajhuatiaya niman xquincahuiliaya ma tlajtocan, pampa yejhuamej quimatzticatcaj ica yejhua Cristo.",
        "head_6": "Jesús otemachtij ne Galilea ",
        "042": "Huajmostla ijcuac otlanes, Jesús oquis ipan on hueyican niman oyaj campa tlapatlaco. Niman on tlacamej quitejtemohuayaj. Niman ijcuac oquinextijquej, quejecohuayaj quiteltisquej para ma ca ma nejcuani intech.",
        "043": "Pero Jesús oquimijlij: ―Nejhua ica oncaj nitemachtis on cuajli tlajtojli no ipan on ocsequimej pueblos quen Dios tlamandarojticaj, pampa yejhua ica Dios onechajtitlan.",
        "044": "Ijcon, tej, temachtijtinemiya Jesús ne ipan on tiopantin yejhuan oncaj ipan on iregión Galilea."
    },
    "005": {
        "head_1": "Nahuimej michajsiquej onochijquej inomachtijcahuan Jesús ",
        "001": "Ipan se tonajli Jesús nemiya ne itenco on atl itoca Genesaret. Niman miyec tlacatl oyaj itech niman hasta quipitzmictiayaj",
        "002": "Jesús oquitac ome barco ne itenco on atl. On michajsiquej yehuaticatcaj niman quipajpacticatcaj inmatl.",
        "003": "Quemaj Jesús otlejcoc ipan on se barco yejhuan iyaxca",
        "004": "Niman ijcuac Jesús otlan quiminmachtia on tlacamej, oquijlij Simón: ―Xcuica yejhua in barco ne campa más achi huejcatlan niman ompa xconchapanican nemomatlahuan para nenquimajsisquej on michimej.",
        "005": "Simón oquijlij: ―Temachtijquetl, tejhuamej nochi tlayohua otiquejecojquej tiquimajsisquej on michimej niman xqueman itlaj oticajsiquej. Pero pampa tejhua titechnahuatia, tejhuamej ticonchapanisquej in matlatl.",
        "006": "Ijcuac oconchapanijquej on matlatl, ocajsiquej miyec michin niman hasta ye cocotoniya",
        "007": "Quemaj oquinmanotzquej on intequipanojcaxihuan yejhuan nemiyaj ipan on ocse barco para ma quimpalehuijquij. Niman yejhuamej ohualajquej, niman oquitemiltijquej on ome barco ican michimej niman hasta ye polaquisnequiyaj.",
        "008": "Niman ijcuac Simón Pedro oquitac on tlen onochiu, onotlacuenquetztiaj ixpan Jesús niman oquijlij: ―Xnechtlalcahui, noTeco, pampa nejhua nitlajtlacolej.",
        "009": "Simón niman nochimej yejhuan ihuan nemiyaj otlamojcaitaquej, pampa ocajsiquej miyec michin.",
        "010": "No ijqui onomojtijquej Jacobo niman Juan, iconehuan Zebedeo, yejhuan itequipanojcaxihuan catca Simón. Pero Jesús oquijlij Simón: ―Ma ca xmomojti, pampa desde aman xoc tiquintejtemos michimej para tiquinmajsis, yej tiquintejtemos tlacamej para tiquiminmachtis on itlajtol Dios.",
        "011": "Niman ijcuac oquinquixtijquej on barcos itenco on atl, nochi ompa ocajtejquej niman oyajquej ihuan Jesús.",
        "head_2": "Jesús oquipajtij se cocoxqui yejhuan oquipix on cualolistli itoca lepra ",
        "012": "Ijcuac Jesús nemiya ipan se pueblo, ompa oyejcoc se tlacatl yejhuan quipiaya se cualolistli itoca lepra. On cualolistli quipalanaltijtiaya san miyecan ipan itlalnacayo. Ijcuac yejhua on tlacatl oquitac Jesús, ixpan onotlacuenquetz niman ixayac hasta ipan tlajli oquitlalij. Niman yejhua ijquin sanoyej ―Señor, tla ticnequi, huelis tinechpajtis.",
        "013": "Quemaj Jesús oquimatocac, niman oquijlij: ―Nicnequi. Aman xpajti. Niman ijcuac Jesús ijcon oquijtoj, on cualolistli nimantzin opopoliu ipan on tlacatl.",
        "014": "Quemaj Jesús oquinahuatij on tlacatl para ma ca yacaj quitlajtlajtohuilis aquinon oquipajtij. Oquijlij: ―San xhuiya niman xmoteititi ne itech on tiopixqui para mitzitas ica xoc ticualo. Niman pampa yotipajtic, xcuentlali on tlen Moisés otlanahuatij. Ijcon, tej, on tlacamej quitasquej ica yotipajtic.",
        "015": "Pero on tlen Jesús quichihuaya más nohuiyan machiyaya, niman miyec tlacatl nosentlaliaya itech para caquisquej niman para yejhua quimpajtilis incualolis.",
        "016": "Pero Jesús miyecpa quintlalcahuiyaya on tlacamej niman yaya ne campa tlapatlaco para ompa quichihuaya oración.",
        "head_3": "Jesús oquipajtij se tlacatl yejhuan sepojtoya ",
        "017": "Se tonajli ne campa Jesús temachtiaya, yejyehuaticatcaj sequimej fariseos, niman on temachtijquej ica on tlanahuatiltin yejhuan hualehuayaj san mijmiyecan nochimej ipan on pueblos de Galilea, de Judea niman no de on hueyican itoca Jerusalén. Niman Jesús oquipix ipoder Dios para quimpajtiaya on cocoxquej.",
        "018": "Sequimej tlacamej oyejcoquej yejhuan ocualajantiajquej ipan cojtlapechtli se tlacatl yejhuan sepojtoya. Niman quinequiyaj calactisquej ne calijtic niman quitlalisquej ixpan Jesús.",
        "019": "Pero xohuelquej ocalaquej, pampa miyec tlacatl ompa nemiya. Yejhua ica otlejcoquej icuapan on cajli. Niman ijcuac yoquejcuanijquej on tejas, oquitemoltijquej on cocoxqui ipan icojtlapech intlajcotian on tlacamej, niman melajqui ixpan Jesús.",
        "020": "Ijcuac Jesús oquitac ica on tlacamej otlaneltocaquej, oquijlij on yejhuan cualo: ―Tlacatl, motlajtlacolhuan yonimitzintlapojpolhuilij.",
        "021": "Quemaj on temachtijquej ica on tlanahuatijli niman on fariseos opeu ijquin quinemiliaj: “¿Aquinon in tlacatl? ¿Tlica",
        "022": "Pero Jesús quimatzticatca tlinon yejhuamej quinemilijticatcaj, niman oquimijlij: ―¿Tlica ijcon nenquinemiliaj?",
        "023": "¿Catlejhua más xtepopolo niquijtos: “Motlajtlacolhuan yotlapojpolhuiloquej”, noso yej niquijtos: “Xmoquetztehua niman xnejnemi”?",
        "024": "Aman cuajli nejhua nemechititis ica nejhua, yejhuan oninochiu Tlacatl, nicpia tequihuajyotl ipan in tlalticpactli para nitetlapojpolhuilis on tlajtlacoltin. Quemaj oquijlij on tlacatl yejhuan sepojtoya: ―Tejhua nimitzijlia, xmoquetztehua, xcajcocui motlapech niman xhuiya mochan.",
        "025": "Nimantzin on yejhuan sepojtoya ohuajnotelquetz imixpan on tlacamej, ocajcocu itlapech yejhuan ipan onoya niman oyaj ichan. Niman cueyilijtiaya Dios.",
        "026": "Nochimej on tlacamej omojcatlachixquej niman ocueyilijquej Dios, niman ican miyec nemotijli oquijtojquej: ―Aman yotiquitaquej on tlajtlamach",
        "head_4": "Jesús oquinotz Mateo para ihuan yas ",
        "027": "Más saquin ―Xhuajla nohuan.",
        "028": "Niman quemaj Leví ohuajnotelquetz, ocajteu nochi, niman oyaj ihuan Jesús.",
        "029": "Más saquin, Leví oquichiu se hueyi ilhuitl para Jesús ne ichan, niman ompa miyequej nemiyaj yejhuan tlacobrarohuaj ica impuestos niman ocsequimej más tlacamej yejhuan ompa inhuan san secan yejyehuaticatcaj itech mesa.",
        "030": "Pero on fariseos niman on temachtijquej ican on tlanahuatijli yejhuan no nopohuaj inhuan on fariseos opejquej quimichtacaajhuaj on inomachtijcahuan Jesús, niman oquimijlijquej: ―¿Tlica nemejhuamej nentlacuaj niman nenatlij inhuan on yejhuan tlacobrarojquej ica impuestos, niman inhuan on tlajtlacolejquej?",
        "031": "Jesús oquimijlij: ―On yejhuan xcualoj xquimpolohua on tepajtijquetl, pero on yejhuan cualoj quemaj.",
        "032": "Nejhua xonihuajlaj para niquinnotzas on yejhuan yolmelajquej, yej on yejhuan tlajtlacolejquej para amo ma quichihuacan on tlen xcuajli.",
        "head_5": "Jesús oquijtoj tlica inomachtijcahuan xnosahuaj ",
        "033": "Quemaj yejhuamej oquitlajtoltijquej Jesús: ―¿Tlica miyecpa nosahuaj niman quichihuaj oraciones on yejhuan nohuicaj ihuan Juan niman on yejhuan nohuicaj ihuan on fariseos, pero monomachtijcahuan tlacuaj niman atlij?",
        "034": "Jesús oquimijlij: ―¿Nemejhuamej huelis nenquinnesahualtisquej on tlanotzaltin ne campa nonamictihua chica on montli ompa inhuan nemi?",
        "035": "Pero xmatztiacan ica yejcos on tonajli ijcuac on montli quinquixtilisquej, niman ijcuacon quemaj nosahuasquej notemachtijcahuan.",
        "036": "No oquintlalijlij in ocse ejemplo: ―Xacaj quitequi on tlaquentli yencuic para ica quitlamanilia on yejhuan tlaquentli ijsoltic. Tla se ijcon quichihua, quixpolohua on yencuic tlaquentli, niman no on tlaquentli yencuic xoc cuajli ihuan nocahua on tlaquentli ijsoltic.",
        "037": "Niman no xacaj quitlalia on vino yencuic ipan on bolsas tlachijchiutin ican on cuetlaxtli ijsoltiquej, pampa on vino posonis niman on bolsas toponisquej, niman quemaj on vino ihuan on bolsas ixpolihuisquej.",
        "038": "Yejhua ica más cuajli notecas on vino yencuic ipan on bolsas tlachijchiutin ican cuetlaxtin yencuiquej para ijcon on ome tlamantin",
        "039": "Niman xacaj yejhuan yoconic on vino yejhuan ye quipia tonaltin ica oncaj, quinequis conis on vino yencuic pampa quijtohua: “On vino yejhuan ye quipia tonaltin ica oncaj, más huelic.”"
    },
    "006": {
        "head_1": "Jesús quipia tequihuayotl para quijtos tlinon cuajli para se quichihuas ipan on tonajli de nesehuijli ",
        "001": "Ipan se tonajli ijcuac on hebreos nosehuiaj, Jesús nejnentiaya ne campa oncaj on tlatoctli de trigo. On inomachtijcahuan quimaxicopinayaj on trigo, niman quimateiniayaj niman quicuayaj on iteyo.",
        "002": "Niman sequimej fariseos oquintlajtoltijquej: ―¿Tlica",
        "003": "Jesús oquimijlij: ―¿Xqueman nenquimomachtianij on tlen oquichijca David ijcuac yejhua niman itetequipanojcaxihuan oapismiquej?",
        "004": "Ocalac ne ipan itiopan Dios niman oquitilan on pan yejhuan tlatiochiutli. Quemaj ocuaj on pan niman no oquiminmacac on yejhuan ompa inhuan nemiyaj, masqui on itlanahuatil Moisés san quimincahuiliaya on tiopixquej quicuayaj on pan.",
        "005": "No ijqui oquimijlij: ―Tej, nejhua yejhuan oninochiu Tlacatl nicpia tequihuayotl para niquijtos tlinon cuajli para se quichihuas ipan on tonajli de nesehuijli.",
        "head_2": "Jesús oquipajtij se tlacatl yejhuan quipiaya se ima huaqui ",
        "006": "Ipan ocse tonajli de nesehuijli, Jesús ocalac ipan se tiopan niman ompa temachtiaya. Ompa nemiya se tlacatl yejhuan quipiaya on iyecma huaqui.",
        "007": "Niman on temachtijquej ican on tlanahuatijli niman on fariseos quipijpiayaj Jesús para quitasquej tla quipajtis on tlacatl ipan on tonajli de nesehuijli. Ijcon oquichijquej para quinextilisquej tlinon ica huelis quiteixpanhuisquej.",
        "008": "Pero Jesús quimatzticatca tlinon yejhuamej quinemiliayaj, niman oquijlij yejhua on tlacatl yejhuan quipiaya ima huaqui: ―Xmotelquetza niman xhuia ne tlajcotian. On tlacatl onotelquetz niman ompa oyaj.",
        "009": "Quemaj Jesús oquimijlij on ocsequimej: ―Nejhua nemechtlajtoltis yejhua in: ¿Tlinon techcahuilia itlanahuatil Moisés ticchihuasquej ipan on tonajli de nesehuijli, on tlen cuajli noso on tlen xcuajli? ¿Techcahuilia ticmaquixtilisquej inemilis se tlacatl noso tiquixtilisquej inemilis?",
        "010": "Quemaj Jesús oquimixtlaloj on yejhuan quiyehualojticatcaj, niman oquijlij on tlacatl: ―Xmelahua moma. On tlacatl oquimelau ima, niman opajtic.",
        "011": "Pero on ocsequimej sanoyej",
        "head_3": "Jesús oquitlapejpenij majtlactli huan ome apóstoles ",
        "012": "Ipan on tonajli Jesús otepetlejcoc para quichihuas oración. Niman ne ipan on tepetl nochi tlayohua oquichiu oración itech Dios.",
        "013": "Ijcuac otlanes, oquiminnotz inomachtijcahuan, niman de yejhuamej oquintlapejpenij majtlactli huan ome nomachtijquej yejhuan oquintocayotij apóstoles.",
        "014": "Ijquin intoca catca on apóstoles: Simón, yejhuan Jesús oquitocayotij Pedro, Andrés icniu Simón, Jacobo, Juan, Felipe, Bartolomé,",
        "015": "Mateo, Tomás, Jacobo iconeu Alfeo, Simón, yejhuan intech on cananistas nopohuaya,",
        "016": "Judas icniu Jacobo niman Judas Iscariote, yejhuan más saquin",
        "head_4": "Jesús otemachtij niman oquimpajtij miyequej ",
        "017": "Jesús ihuan miyequej inomachtijcahuan ohuajtemoc ne ipan on tepetl, niman campa tlaixmanco ompa onoteltij. Niman ompa nemiyaj miyequej tlacamej yejhuan chanejquej nochihuiyan ne Judea, niman on hueyican Jerusalén niman ipan on huejhueyican de Tiro niman de Sidón yejhuan oncaj ipan itenco on mar. Yejhuamej in ompa oyajquej para ocaquitoj Jesús niman para itech oquipajtitoj incualolis.",
        "018": "On yejhuan tlajyohuiyaj pampa quipiayaj on xcuajcualtin espíritus no opajtiquej.",
        "019": "Nochi tlacatl quinequiya quimatocas Jesús, pampa ipoder quisaya itech niman quimpajtiaya nochimej.",
        "head_5": "Jesús otemachtij aquinomej quipiasquej itlatiochihualis Dios ",
        "020": "Ijcuac Jesús oquimixtlaloj on inomachtijcahuan oquimijlij: ―Dios mechtiochihua nemejhuamej pobres, pampa nencalaquisquej ne campa Dios tequihuajtiticaj.",
        "021": "’Dios mechtiochihua nemejhuamej yejhuan nemapismiquij, pampa nemejhuamej nemixhuisquej. ’Dios mechtiochihua nemejhuamej yejhuan aman nenchocaj, pampa nemejhuamej nempaquisquej.",
        "022": "’Dios mechtiochihua nemejhuamej ijcuac on tlacamej mechtlahuelitasquej, ijcuac xmechselisquej, ijcuac mechhuijhuicaltisquej, niman ijcuac mechtejtenehuasquej san pampa nennechneltocaj nejhua yejhuan oninochiu Tlacatl.",
        "023": "Ijcuac ijcon nochihuas sanoyej xmopactican niman xtemican ican paquilistli, pampa ne ilhuicac nenquiselisquej se hueyi tlaxtlahuijli. On inachtojtajhuan no ijqui oquinchihuilijquej on tiotlajtojquej.",
        "024": "’Pero lástima para nemejhuamej ricos, pampa on paquilistli yejhuan nenquipiaj tlamis sa no ipan in tlalticpactli.",
        "025": "’Lástima para nemejhuamej yejhuan nemijixhuitoquej pampa nenquipiasquej apistli. ’Lástima para nemejhuamej yejhuan aman nempaquij, pampa nenchocasquej niman nemajmanasquej.",
        "026": "’Lástima para nemejhuamej ijcuac nochi tlacatl mechijtohuilia on tlen cuajli. On inachtojtajhuan no ijqui quinmijtohuiliayaj on yejhuan xmelahuac tiotlajtojquej.",
        "head_6": "Jesús otemachtij ica nonequi tiquintlajsojtlasquej totlahuelicnihuan ",
        "027": "’Pero nemejhuamej yejhuan nennechcaquij nemechijlia: Xquintlajsojtlacan",
        "028": "Xtlajtlanilican Dios para ma quintiochihua on yejhuan mechhuijhuicaltiaj; xchihuacan oración impampa on yejhuan mechchihuiliaj tlen xcuajli.",
        "029": "Tla yacaj mitzxayacahuitequi, no xcahuili ocse lado ma mitzxayacahuitequi. Niman tla yacaj mitzcuilia mogában, no xcahuili ma quitqui motlaquen.",
        "030": "San aquinon yejhuan quinequi itlaj mitztlajtlanilis, xmaca. Niman on yejhuan mitzcuilis tlen moyaxca",
        "031": "Xquinchihuilican ocsequimej on tlen nemejhuamej nenquinequisquiaj para yejhuamej ma mechchihuilican.",
        "032": "’Tla nemejhuamej nenquintlajsojtlaj san yejhuamej on yejhuan no mechtlajsojtlaj, ¿tlinon cuajli nenquichihuaj más xquen ocsequimej? pampa hasta on tlajtlacolejquej ijqui quichihuaj.",
        "033": "Noso tla on yejhuan mechchihuiliaj on tlen cuajli san yejhuamej nenquinchihuiliaj on tlen cuajli, ¿tlinon cuajli nenquichihuaj más xquen ocsequimej? pampa on yejhuan tlajtlacolejquej no ijqui quichihuaj.",
        "034": "Niman tla itlaj nenquintlanejtiaj san yejhuamej on yejhuan nenquinemiliaj intech nenquiselisquej ocsejpa sa no ijqui, ¿tlinon cuajli nenquichihuaj más xquen ocsequimej? Xitlaj más cuajli nenquichihuaj xquen ocsequimej pampa on tlajtlacolejquej no itlaj quintlanejtiaj on yejhuan no tlajtlacolejquej para intech quiseliaj ocsejpa sa no ijqui.",
        "035": "Pero nemejhuamej xquimintlajsojtlacan on nemotlahuelicnihuan niman xquinchihuilican on tlen cuajli. Niman itlaj xquimintlanejtican pero ma ca nenquichasquej itlaj intech nenquiselisquej. Tla ijcon nenquichihuasquej, nenquipiasquej se hueyi tetlayocolijli, niman nemejhuamej nenteconehuan yesquej itech Dios yejhuan más hueyixticaj, pampa yejhua yolyemanqui",
        "036": "Nemejhuamej, tej, xteicnelican",
        "head_7": "Jesús temachtia ica xcuajli para se tetlajtlacolmacas ",
        "037": "’Ma ca xquinmistlacocan ocsequimej, niman Dios xmechistlacos. Ma ca xquintlajtlacolmacacan ocsequimej, niman Dios xmechtlajtlacolmacas. Xtetlapojpolhuican, niman Dios no mechtlapojpolhuis.",
        "038": "Xquinmacacan tlajtlamach",
        "039": "Jesús oquintlalilij yejhua in ocse ejemplo: ―¿Tlen se ciego huelis quiyecanas ocse ciego? Yejhua xhueli, pampa onxinisquej san secan ipan se pozo.",
        "040": "Xacaj nomachtijquetl más hueyixticaj xquen on yejhuan quimachtia. Pero ijcuac tlamis nomachtis, no ijqui yes quen on yejhuan quimachtia.",
        "041": "’¿Quen ijqui, tej, hueli tiquita on quesqui tlajtlacojli yejhuan quichihua se mocniu niman xtiquita on miyec tlajtlacojli yejhuan tejhua ticchihua?",
        "042": "Noso, ¿quen ijqui hueli tiquijlia mocniu: “Ma nimitzcajcahualti on quesqui tlajtlacojli”, ijcuac sa no tejhua ticpia miyec tlajtlacojli? ¡Omexayacyej! Achtopa xcajcahua on miyec tlajtlacojli yejhuan ticpia, niman quemaj huelis ticajcahualtis mocniu on quesqui tlajtlacojli yejhuan yejhua quipia.",
        "head_8": "Cada tlacatl nixmati ica on tlen quijtohua ",
        "043": "’On cuajli cojtlaquilyotl xhuelis quipias xcuajli itlaquilyo nion on xcuajli cojtlaquilyotl xhuelis quipias cuajli itlaquilyo.",
        "044": "Ijcon, tej, nochi cojtlaquilyotl nixmati ica on itlaquilyo. Xqueman notequi higos ipan on huitzcojtli, nion xnotequi uvas ipan on huitzcuamecatl.",
        "045": "On cuajli tlacatl quijtohua nochi tlen cuajli, pampa on tlen cuajli oncaj ipan iyojlo, niman on xcuajli tlacatl quijtohua on tlen xcuajli, pampa on tlen xcuajli oncaj ipan iyojlo. On tlen se tlacatl quijtohua ican icamac, on sa no yejhua ica tenticaj iyojlo.",
        "head_9": "Jesús otemachtij inca omemmej tlacamej yejhuan oquichijchijquej incal ",
        "046": "’¿Tlica nennechijliaj, “noTeco, noTeco”, niman xnenquichihuaj on tlen nemechijlia?",
        "047": "Nemechijlis quen aquinon nesi on yejhuan notech huajlau niman nechcaqui niman quichihua on tlen nejhua nitlanahuatia.",
        "048": "Nesi quen se tlacatl yejhuan oquitlalij se cajli. Yejhua achtopa huejcatlan otlachcuac para huejcatlan oquipehualtij on cimiento ipan on tepetlatl. Niman ijcuac ohueyiyac on atepeyatl",
        "049": "Pero on yejhuan nechcaqui niman xquichihua on tlen nitlanahuatia, nesi quen se tlacatl yejhuan san ixco tlajli oquitlalij ical niman xican cimiento. Yejhua ica ijcuac on atepeyatl ohueyiyac niman chicahuac oquichcuato ohuetz, niman nochi cuajli oxoxoton."
    },
    "007": {
        "head_1": "Jesús oquipajtij itequichihuilijcau se soldado romano ",
        "001": "Ijcuac Jesús otlan oquijtoj nochi in tlajtlamach",
        "002": "Ompa nemiya se capitán romano yejhuan quipiaya se itequichihuilijcau niman sanoyej",
        "003": "Niman ijcuac on capitán ocac quitenehuaj Jesús, oquinnahuatij on tlajtlajmatquej tlayecanquej yejhuan quisayaj intzajlan on hebreos para ma quicnotlajtlanilitij Jesús para ma quipajtiti on itequichihuilijcau.",
        "004": "Yejhuamej oquinisihuijquej Jesús niman opeu sanoyej quicnotlajtlaniliaj, quilayaj: ―Yejhua in capitán quimelahua",
        "005": "pampa yejhua quitlajsojtla topaís niman yejhua oquichijchiu totiopan ican itomin.",
        "006": "Quemaj Jesús inhuan oyaj. Pero ijcuac ye nisiu nemiyaj ne ichan on capitán, yejhua on capitán oquinnahuatij sequimej itetlajsojcahuan ―NoTeco, ma ca xmopajsolo pampa nejhua xnechmelahua para ticalaquis nochan.",
        "007": "Nion xnechmelahua para nejhua nimitznotzas. San xtlanahuati niman notequichihuilijcau pajtis.",
        "008": "Ijcon nochihuas pampa nejhua no nicmati quen niquintlacamati on notequihuajhuan ijcuac itlaj nechnahuatiaj, niman nejhua no niquimpia soldados yejhuan nechtlacamatij ijcuac niquinnahuatia. Ijcuac se nicnahuatia canaj ma huiya, yau. Ijcuac ocse niquijlis ma huajla, huajlau. Niman ijcuac on notequichihuilijcau nicnahuatia itlaj ma quichihua, quichihua.",
        "009": "Ijcuac Jesús ijcon ocac, sanoyej oquitlatlachaltij. Quemaj ohuajnocuep niman oquimixtlaloj on tlacamej yejhuan quicuitlapanhuijtiayaj niman oquijtoj: ―Ica tlen melahuac nemechijlia ica nion se hebreo xqueman niquita sanoyej tlaneltoca quen yejhua in tlacatl.",
        "010": "On yejhuan oquintitlancaj onocuepquej ichan on capitán niman oquinextitoj on tequichihuilijquetl yopajtic.",
        "head_2": "Jesús oquiyolihuitij iconeu se sihuacahualtzintli ",
        "011": "Achijtzin más saquin",
        "012": "Ijcuac ye quinisihuijtiayaj icalaquiyan on pueblo, oquitac ica cuicayaj contocasquej se micatzintli. Yejhua san ica nochi catca teconeu itech se sihuacahualtzintli",
        "013": "Ijcuac on toTeco oquitac on sihuacahualtzintli, oquicnelij, niman oquijlij: ―Ma ca xchoca.",
        "014": "Quemaj Jesús oquinnisihuij niman oquimatocac on caja, niman on yejhuan quechpanohuayaj onoteltijquej. Niman Jesús oquijlij on micatzintli: ―Telpochtli, nejhua nimitzijlia: ¡Xmoquetztehua!",
        "015": "Quemaj on yejhuan yomica onotlalij niman opeu tlajtlajtohua, niman Jesús oquimactilij inan.",
        "016": "Ijcuac nochimej ijcon oquitaquej, onomojtijquej niman opeu cueyiliaj Dios, quijtohuayaj: ―Sen hueyi tiotlajtojquetl ononextij totzajlan. No quijtohuayaj: ―Dios yohuajlaj niman oquinnotzaco iconehuan.",
        "017": "Niman ipan nochi on iyehualican Judea niman ipan nochi on iyehualican omachiyac on tlen Jesús oquichiu.",
        "head_3": "Inomachtijcahuan Juan oquinotzquej Jesús ",
        "018": "Niman Juan no oquimat nochi yejhua on, pampa inomachtijcahuan oquitlajtlajtohuilijquej. Quemaj oquinnotz omemej inomachtijcahuan,",
        "019": "niman oquintitlan itech Jesús para quitlajtoltisquej tla yejhua melahuac Cristo yejhuan ye oncaj para huajlas, noso yej quichasquej ocse.",
        "020": "On yejhuan oquintitlan Juan, oquinisihuijquej Jesús niman oquijlijquej: ―On tlacuatequijquetl Juan, otechajtitlan para timitztlajtoltisquej tla tejhua tiCristo yejhuan ye oncaj para huajlas noso yej ticchasquej ocse.",
        "021": "Sa no ipan on tonaltin chica inomachtijcahuan Juan ompa nemiyaj, Jesús oquimpajtij miyequej tlacamej ica on cualolistin niman cocolistin",
        "022": "Quemaj Jesús oquinnanquilij on inomachtijcahuan Juan: ―Xhuiyan niman xquijlican Juan on tlen nemejhuamej yonenquitaquej niman yonencaquej. Xtlajtlajtohuilican ica aman tlachaj on yejhuan ciegos catcaj, niman on yejhuan huilatzitzintin catcaj quistinemij, niman on yejhuan palaniyaj innacayo pajtij, niman on yejhuan nacastzatzamej catcaj tlacaquij, niman on yejhuan mimiquej yolihuij",
        "023": "Sanoyej tlatiochiutli on yejhuan xqueman ometlamatis san nopampa.",
        "024": "Ijcuac oyajquej on yejhuan oquintitlanca Juan, Jesús opeu tenojnotza ica Juan niman oquimijlij: ―¿Aquin onenquitatoj ne tlapatlaco? ¿Onenquitatoj se tlacatl yejhuan nolinia itlaneltoc quen se ohuatl nolinijticaj ica on ajacatl?",
        "025": "¿Aquinon, tej, onenquitatoj? ¿Onenquitatoj se tlacatl yejhuan tlaquempepetlaca? Nemejhuamej nenquimatztoquej ica on yejhuan sanoyej tlaquempepetlacaj niman cuelitaj nemisquej campa paquiloyan, nemij inchan on yejhuan reyes.",
        "026": "Aman, tej, ¿aquinon onenquitatoj? ¿Onenquitatoj se tiotlajtojquetl? Quemaj, on melahuac, niman yejhua más hueyixticaj xquen se tiotlajtojquetl.",
        "027": "In Juan on tenojnotzquetl yejhuan ica in Yectlajcuilojli ijquin quijtohua: On yejhuan notech tenojnojtzquetl nictitlanis moyecapan para yejhua mitzyectlalilis mojhui para tias ipan.",
        "028": "Nemechijlia ica intzajlan nochimej on tlacamej, xqueman yacaj otlacat yejhuan más hueyixticaj tiotlajtojquetl quen Juan on tlacuatequijquetl. Pero in no melahuac ica on yejhuan quinocahuilis ma quimandaro Dios más hueyi tetlajsojtlalistli",
        "029": "Ijcuac ocacquej Juan, nochimej on tlacamej niman hasta on yejhuan tlacobrarojquej ica impuestos oquitaquej ica Dios melajcanemi, niman yejhua ica onocuatequijquej itech Juan.",
        "030": "Pero on fariseos niman on temachtijquej ican on itlanahuatil Dios xoquiselijquej itemachtil Dios niman yejhua ica xonocuatequijquej itech Juan.",
        "031": "Niman on toTeco oquijtoj: ―¿Tlinon ica huelis niquimixtlalos on tlacamej yejhuan nemij ipan in tonaltin? ¿Quen aquinomej nesij?",
        "032": "Ijcomej quen on coconej yejhuan nahuiltiaj ne plaza niman on intehuicalhuan",
        "033": "Ohuajlaj Juan on tlacuatequijquetl yejhuan nosahua niman xconi vino, niman nemejhuamej nenquijtohuaj ica quipia se xcuajli espíritu.",
        "034": "Quemaj onihuajlaj nejhua yejhuan oninochiu Tlacatl. Ijcuac nejhua yejhuan nitlacuani niman niatlini onihuajlaj, nemejhuamej onenquijtojquej ica melahuac nitlacuani niman ica sanoyej niatlini. Niman onenquijtojquej ica nitetlajsojcau",
        "035": "Pero on itlamatquilis",
        "head_4": "Jesús nemiya ichan Simón on fariseo ",
        "036": "Semej yejhuamej on fariseos oquinotz Jesús para ihuan tlacuas. Niman Jesús oyaj ichan on fariseo niman onotlalij itech on mesa.",
        "037": "Sa no ipan on pueblo nemiya se sihuatl yejhuan xcuajli nohuicaya. Niman ijcuac yejhua oquimat ica Jesús oyaj otlacuato ichan on fariseo, oyaj oquitquic se botella tlachijchiutli ican tetl yejhuan fino. On botella tentiaya ican aceite ajhuiyac.",
        "038": "Niman chica chocaticatca, onotlalij icxitlan Jesús niman opeu quimpajpaca icxihuan ican ixayo. Quemaj oquinhuajhuachilij ican itzon. No oquintencualij",
        "039": "Ijcuac on fariseo yejhuan oquinotz Jesús, ijcon oquitac, oquinemilij: “Tla yejhua in tlacatl melahuac tiotlajtojquetl yesquia, quimatisquia aquinon quimatocaticaj niman ica xcuajli nohuica, pampa yejhua se tlajtlacolej.”",
        "040": "Quemaj Jesús oquijlij on fariseo: ―Simón, nicpia tlinon nimitzijlis. On fariseo oquijlij: ―Xnechijli, Temachtijquetl.",
        "041": "Jesús oquijtoj: ―Sen tlacatl oquintlanejtij tomin omemej tlacamej. Se tlacatl oquitlanejtij macuijli cientos denarios, niman ocse ompoajli",
        "042": "Niman ica on omemej tlacamej xhueliyaj cuepayaj on tomin, on yejhuan oquintlanejtij on tomin oquimimpopolohuilij tlen quitehuiquiliayaj. Aman xnechijli, ¿catlejhua de on omemej más oquipialij tetlajsojtlalistli",
        "043": "Simón oquijlij: ―Nejhua nicuitia ica yejhua on yejhuan más hueyi oquipopolohuilij on tlen quitehuiquiliaya. Jesús oquijlij: ―Cuajli otiquijtoj.",
        "044": "Quemaj Jesús onocuep para ocontac on sihuatl, niman oquijlij Simón: ―Onicalac mochan niman xotinechmacac atl para nocxihuan. Pero, ¿tiquita yejhua in sihuatl? Yejhua in sihuatl oquinpajpac nocxihuan ican ixayo, niman oquinhuajhuatz ican itzon.",
        "045": "Nion xotinechtencuaj",
        "046": "Xotinechtlalilij aceite ipan notzontecon, pero yejhua oquitoyau aceite ajhuiyac ipan nocxihuan.",
        "047": "Nimitzijlia ica on miyec itlajtlacol aman yotlapojpolhuiloc ipampa ihueyitetlajsojtlalis. Pero on yejhuan achijtzin itlajtlacol quitlapojpolhuiliaj san achijtzin quiteititia itetlajsojtlalis.",
        "048": "Quemaj Jesús oquijlij on sihuatl: ―Motlajtlacol nochi yotlapojpolhuiloc.",
        "049": "Niman on tenotzquej yejhuan ompa ihuan yejyehuaticatcaj opeu sa no yejhuamej quinojliaj: ―¿Aquin tlacatl in? ¿Tlica",
        "050": "Pero Jesús oquijlij on sihuatl: ―Aman yotimaquis pampa otitlaneltocac. Xhuiya ican yolsehuilistli."
    },
    "008": {
        "head_1": "Sequimej sihuamej quipalehuiyaj Jesús ",
        "001": "Más saquin",
        "002": "No ijqui cuicatinemiyaj sequimej sihuamej on yejhuan oquinquixtilijca on xcuajcualtin espíritus niman oquimpajtijca ica incualolis. Semej on sihuamej yejhuan ompa yayaj itoca María yejhuan no itoca catca Magdalena. Itech in sihuatl oquisquej on chicomemej xcuajcualtin espíritus.",
        "003": "No ompa tehuan yaya Juana, yejhuan isihuau Chuza. Chuza tlajtlajmatqui catca itech Herodes. No ijqui ompa tehuan yaya Susana niman miyequej ocsequimej más yejhuan quipalehuiyaj ican on tlen quipiayaj.",
        "head_2": "Jesús oquitlalij se ejemplo de on tocaquetl ",
        "004": "Miyequej tlacamej oquisquej ipan on pueblos para quitasquej Jesús. Niman ijcuac miyec tlacatl onosentlalij, oquinnojnotz ican se ejemplo. Oquimijlij:",
        "005": "―Sen tocaquetl otlaxinito. Ijcuac tlaxiniaya, sequi xinachtli oxinito ipan ojtli niman ipan ochojcholojquej, niman on totomej oquicuajquej.",
        "006": "Niman ocsequi xinachtli oxin ipan tepetlayoj, niman ijcuac in xinachtli oquis, nimantzin ohuajhuac pampa oquipoloto tlacuechahualistli.",
        "007": "Ocsequi xinachtli oxin intzajlan on huitzcojtin, niman on tlen oixhuac oxomic pampa semi ihuan oquis on huitzcojtin.",
        "008": "Pero ocsequi xinachtli oxin campa cuajli tlajli. Ijcuac oquis, onoscaltij niman oquipix cuajli itlaquilyo, niman cada xinachtli oquitlaquitij ciento iteyo. Ijcuac Jesús otlan quijtohua yejhua in, ican chicahuac tlajtojli oquimijlij: ―Tla nemejhuamej nenquipiaj nemotlacaquilis, xcajsicamatican on ejemplo.",
        "head_3": "Jesús oquimijlij inomachtijcahuan tlica tenojnotza ican ejemplos ",
        "009": "Quemaj on inomachtijcahuan oquitlajtoltijquej tlinon quijtosnequi on ejemplo.",
        "010": "Niman Jesús oquimijlij: ―Nemejhuamej Dios yomechcahuilij para nenquimatisquej on tlinon iyanticatca quen ijqui yejhua tlamandarohua. Pero on ocsequimej niquinnojnotza ican ejemplos para ijcuac quitasquej on tlen nicchihua niman caquisquej on ejemplos, ma ca ma cajsicamatican.",
        "head_4": "Jesús oquintlajtlajtohuilij inomachtijcahuan tlinon quijtosnequi iejemplo on tocaquetl ",
        "011": "’Niman on ejemplo yejhua in quijtosnequi: On xinachtli quijtosnequi itlajtol Dios.",
        "012": "On ojtli yejhuan ipan oxinito quesqui xinachtli quijtosnequi inyojlo on tlacamej yejhuan san caquij itlajtol Dios. Pero huajlau on diablo niman quejcuania ipan inyojlo itlajtol Dios para ma ca ma quineltocacan niman ma ca ma nomaquixtican.",
        "013": "On tepetlayoj yejhuan sequi xinachtli ipan oxin, quijtosnequi inyojlo on tlacamej yejhuan caquij on itlajtol Dios niman quiseliaj ican pactli. Pero san tlaneltocaj ipan quesqui tonaltin, pampa on itlajtol Dios xnonelhuayotia huejcatlan ipan inyojlo. Yejhua ica ijcuac quintlatlata on tlen xcuajli noxelohuaj itech on tlaneltoctli.",
        "014": "On tlajli ne intzajlan on huitzcojtin campa ipan oxin on xinachtli quijtosnequi on yejhuan caquij itlajtol Dios pero xhueli tlaqui pampa sa comatztoquej quen ijqui nopanoltisquej niman sanoyej",
        "015": "Pero on cuajli tlajli yejhuan ipan oxin on xinachtli quijtosnequi inyojlo on tlacamej yejhuan ican cuajli inyojlo melahuac cuelcaquij itlajtol Dios niman quiseliaj niman quixicohuaj nochi on tetlatlatalistli. Yejhuamej quipiaj cuajli intlaquilyo.",
        "head_5": "Jesús oquixtij se ejemplo itech on tlahuijli ",
        "016": "’Xacaj quitlicuiltia itlahuil niman quemaj itlaj ica quitlapachohua noso quitlalia itzintlan tlapechtli, yej tlacpac quitlalia para on yejhuan ompa calaquij huelij tlachaj.",
        "017": "Xitlaj",
        "018": "’Yejhua ica, tej, xmotacan sa no nemejhuamej quen nencaquij pampa on yejhuan quipia tlamachilistli, Dios quimacas más, pero on yejhuan xquipia tlamachilistli, hasta on yejhuan quinemilia quipia Dios quixtilis.",
        "head_6": "On yejhuan quichihuas tlen Dios quinequi yejhua icniu Jesús niman inan ",
        "019": "Quemaj inan niman icnihuan Jesús ohualajquej campa yejhua nemiya, pero xhueliyaj quinisihuiayaj pampa miyec tlacatl ompa nemiya.",
        "020": "Yacaj ijquin oquijlij Jesús: ―Monan niman mocnihuan ompa on nemij ipan ojtli niman quinequij mitzitasquej.",
        "021": "Pero yejhua oquinnanquijlij niman oquimijlij: ―On tlacamej yejhuan caquij itemachtil Dios niman quitlacamatij, yejhua nonan niman nocnihuan.",
        "head_7": "Jesús oquiteltij on temojtij ajacatl ",
        "022": "Se tonajli Jesús ocalac ipan se barco ihuan on inomachtijcahuan, niman oquimijlij: ―Tiahuij ne ipan ocse ilado in atl. Quemaj oyajquej.",
        "023": "Niman chica quipanahuiayaj on atl, Jesús ococh. Niman ipan on atl opeu temojtij ajaca, hasta on barco opeu temi ican atl, niman ye mero polaquiyaj. Sanoyej temojtijcatca.",
        "024": "Quemaj on nomachtijquej oquitlachaltitoj Jesús, niman oquijlijquej: ―¡Temachtijquetl! ¡Temachtijquetl! ¡Ye tiapolactoquej! Quemaj Jesús onotelquetz niman ocajhuac on ajacatl niman on atl yejhuan najcocuiya. Nimantzin nochi onoteltij niman nochi cuajli onocau.",
        "025": "Quemaj oquimijlij on inomachtijcahuan: ―¿Canon nenquipiaj ne motlaneltoc? Pero yejhuamej sanoyej onomojtijquej niman otlatlachixquej niman quinotlajtoltiayaj semej ihuan ocsequimej: ―¿Manin aquin tlacatl in ica hueli quimandarohua on ajacatl niman on atl, niman yejhuamej quitlacamatij?",
        "head_8": "Jesús oquipajtij se tlacatl yejhuan quimpiaya on xcuajcualtin espíritus ",
        "026": "Niman quemaj oquipanahuijquej on atl niman oyejcoquej ipan on pueblo itoca Gadara, yejhuan oncaj ipan on ocse ilado on atl ixpan Galilea.",
        "027": "Ijcuac Jesús otemoc ipan on barco, oquinisihuij se tlacatl yejhuan chanej ne Gadara. Yejhua in tlacatl ye quipiaya miyec tonaltin ica quipiaya on xcuajcualtin espíritus. Yejhua xquitlaliaya itlaquen nion chantiya ipan cajli, yej san neca nemiya ijtic on teostomej yejhuan imijtic quintocayaj on mimiquej.",
        "028": "Ijcuac in tlacatl oquitac Jesús, otzajtzic niman onotlacuenquetztiaj ixpan. Niman quemaj oquijlij ican chicahuac tlajtojli: ―¿Tlinon ticnequi nohuan, Jesús, tejhua titeConeu itech Dios yejhuan más hueyixticaj? Sanoyej nimitztlajtlanilia ma ca tinechtlajyohuiltis.",
        "029": "Ijcon oquijtoj pampa Jesús quinahuatijticatca on xcuajli espíritu ma quisa ijtic on tlacatl. Niman masqui on tlacamej quimasajsalohuayaj niman quicxisajsalohuayaj ican teposcadenas, yejhua quitecojcotonaya niman on xcuajli espíritu quichihualtiaya ma huiya neca campa tlacauyan.",
        "030": "Jesús oquitlajtoltij: ―¿Quen ijqui motoca? Niman yejhua oquijlij: ―Nejhua nicpia miyec notoca. Ijcon oquijtoj pampa sanoyej miyequej catcaj on xcuajcualtin espíritus yejhuan nemiyaj ijtic on tlacatl.",
        "031": "Niman on xcuajcualtin espíritus sanoyej oquitlajtlanilijquej Jesús para ma ca quintitlanis ne mictlan campa tetlajyohuiltiloyan.",
        "032": "Niman ompa nemiyaj miyequej pitzomej ipan se tepetl campa tlacuajcuajtinemiyaj. On xcuajcualtin espíritus sanoyej oquitlajtlanilijquej Jesús para ma quincahuili calaquisquej ne impan on pitzomej, niman yejhua oquincahuilij.",
        "033": "Quemaj nimantzin on xcuajcualtin espíritus oquisquej ipan on tlacatl niman ocalaquej impan on pitzomej. Niman yejhuamej on pitzomej nochimej oquiquistequej niman ne ipan on teostotl campa huejcatlan oxixinitoj hasta ijtic on mar niman nochimej oamimiquej.",
        "034": "On yejhuan tlapiayaj ica on pitzomej, ijcuac oquitaquej tlinon onochiu, ican innemojtil onotlajtlalojquej",
        "035": "Niman on tlacamej oyajquej oquitatoj on tlen onochiu. Ijcuac oajsiquej ne campa nemiya Jesús, oquinextitoj on tlacatl, yejhuan ipan oquisquej on xcuajcualtin espíritus, yehuaticatca icxitlan Jesús. Niman ye nemiya ican itlaquen niman ocsejpa oquipix cuajli itlamachilis, niman yejhuamej onomojtijquej.",
        "036": "Niman on yejhuan oquitaquej quen ijqui onochiu itech on yejhuan quipiaya on xcuajcualtin espíritus, oquintlajtlajtohuilijquej on yejhuan quemach ompa oyajquej quen ijqui onochiu.",
        "037": "Quemaj nochi tlacatl yejhuan chanej ipan iregión on hueyican itoca Gadara opeu sanoyej quitlajtlaniliaj Jesús para ma nejcuani ompa, pampa yejhuamej sanoyej nomojtiayaj. Yejhua ica Jesús ocalac ipan barco niman oyaj ocse lado.",
        "038": "On tlacatl yejhuan ipan oquisquej on xcuajcualtin espíritus sanoyej oquitlajtlanilij Jesús para ma cahuili ihuan huiya, pero yejhua oquinahuatij para ma nocahua.",
        "039": "Ijquin oquijlij: ―Xmocuepa para mochan niman xtetlajtlajtohuili nochi on huejhueyi tlajtlamach Yejhua ica on tlacatl oyaj, niman oquintlajtlajtohuilij nochimej ipan on hueyican nochi tlen Jesús oquichihuilij.",
        "head_9": "Jesús oquiyolihuitij iichpocatzin se intlayecancau on hebreos niman oquipajtij se sihuatl yejhuan yeshuetztinemiya ",
        "040": "Ijcuac Jesús onocuep ne ipan ocse ilado on atl, on tlacamej oquiselijquej ican pactli, pampa nochimej quichixticatcaj.",
        "041": "Quemaj itech ohuajlaj se tlacatl itoca Jairo, yejhuan tlayecanquetl catca ipan on tiopan. Yejhua in tlacatl onotlacuenquetz icxitlan Jesús niman oquicnotlajtlanilij para ma huiya ichan,",
        "042": "pampa on isihuasenteconeu yejhuan quipiaya canaj majtlactli huan ome xipan ye micticatca. Chica Jesús yaya, miyec tlacatl oyaj ihuan niman hasta quipitzmictiayaj",
        "043": "No ompa tehuan yaya se sihuatl yejhuan quipia majtlactli huan ome xipan ica yeshuetztinemiya. Niman nochi tlen quipiaya oquipopoloj intech on tlapajtijquej, niman xacaj ohuel oquipajtij.",
        "044": "Yejhua ocuitlapannisihuij Jesús niman ocajsic itempan itlaquen niman quemaj nimantzin onoteltij on ica yeshuetziya.",
        "045": "Quemaj Jesús otetlajtoltij: ―¿Aquinon onechmatocac? Ijcuac nochimej oquinenequej ―Temachtijquetl, tiquitzticaj in tlacamej sa mitzmapehuaj niman mitzpitzmictiaj",
        "046": "Pero Jesús oquijtoj: ―Yacaj onechmatocac, pampa onicmat ijcuac oquis notech on poder para aquinon on onicpajtij.",
        "047": "Ijcuac on sihuatl oquitac ica yopanes, ican icuecuetlacalis ohuajlaj niman onotlacuenquetz icxitlan Jesús. Quemaj yejhua oquijlij imixpan nochimej on tlacamej tlica ocajsic itlaquen, niman ica nimantzin opajtic.",
        "048": "Ijcuacon Jesús oquijlij: ―Noconeu, otipajtic pampa otitlaneltocac. Xhuiya ican yolsehuilistli.",
        "049": "Jesús oc ―Mochpocatzin yomic. Ma ca sa xpajsolo in temachtijquetl.",
        "050": "Ijcuac Jesús ocac yejhua in, oquijlij Jairo: ―Ma ca xmomojti, yej san xtlaneltoca melahuac, niman mochpocatzin pajtis.",
        "051": "Ijcuac oajsiquej ichan Jairo, Jesús xocahuilij yacaj más ihuan ocalac, yej san Pedro, Jacobo, Juan niman itajhuan on ichpocatzin.",
        "052": "Nochimej quichoquilijticatcaj niman najmanticatcaj ipampa on ichpocatzin. Pero Jesús oquimijlij: ―Ma ca xchoquilican. In ichpocaconetl xmiqui, yej san cochtica.",
        "053": "Pero yejhuamej san ocuetzquilijquej, pampa quimatzticatcaj ica on ichpocaconetl yomic.",
        "054": "Quemaj Jesús oquitzquij ipan ima on ichpocaconetl niman oquijlij chicahuac: ―Ichpocaconetl, xmoquetztehua.",
        "055": "Niman yejhua ocsejpa otlachix niman oquipix nemilistli, niman nimantzin onotelquetz. Quemaj Jesús otlanahuatij ma quitlacualtican on ichpocaconetl.",
        "056": "Itajhuan on ichpocaconetl sa tlachixticatcaj, pero Jesús oquimijlij ma ca yacaj quijlisquej on tlen onochiu."
    },
    "009": {
        "head_1": "Jesús oquintitlan on majtlactli huan ome apóstoles para temachtisquej niman tepajtisquej ",
        "001": "Jesús oquinsentlalij on majtlactli huan ome apóstoles niman oquinmacac poder niman tlanahuatijli para quintequixtilisquej nochi on xcuajcualtin espíritus niman para tepajtisquej.",
        "002": "Quemaj oquintitlan ma quiteijlitij on temachtijli ica Dios quinequi tlamandaros inca yejhuamej on yejhuan quinocahuiliaj, niman para quimpajtisquej on cocoxquej.",
        "003": "Niman oquimijlij: ―Ma ca itlaj xquictican para ipan ojtli, nion cojtopijli",
        "004": "Xmocahuacan ipan san catlejhua cajli campa nemajsisquej hasta ijcuac nemejcuanisquej ipan on pueblo.",
        "005": "Niman campa xmechselisquej, xquisacan ipan on pueblo niman xtzejtzelocan ipan nemocxi on tlalteutli, para ma quimatican ica yejhuamej cualaniaj Dios.",
        "006": "Yejhuamej, tej, oyajquej ipan nochi on pueblitos, niman temachtiayaj on cuajli tlajtojli yejhuan quitemaca temaquixtilistli niman quimpajtijtiayaj on cocoxquej nochihuiyan.",
        "head_2": "Herodes xquimatiya tlinon quinemilis itech ica Jesús ",
        "007": "On gobernador Herodes ocac tlen Jesús quichihuaya, niman xquimatiya tlinon quinemilis, pampa sequimej quijtohuayaj ica Juan yoyoliu",
        "008": "niman ocsequimej quijtohuayaj ica on yejhua on tiotlajtojquetl Elías yejhuan yononextij. Niman ocsequimej quijtohuayaj ica semej on ye huejcahui tiotlajtojquej yoyoliu niman yonoquetzteu ipan itlalcon.",
        "009": "Pero Herodes oquijtoj: ―Sa no nejhua onitlanahuatij para ma quiquechtzontequican Juan. ¿Manin, tej, aquinon on tlacatl yejhuan nicaqui quitenehuaj quichihua miyec tlajtlamach Niman Herodes quichihuaya canica para quitas Jesús.",
        "head_3": "Jesús oquintlacualtij macuijli mil tlacamej ",
        "010": "Ijcuac on apóstoles onocuepquej, oquitlajtlajtohuilijquej Jesús nochi tlinon oquichijquej. Quemaj oquinhuicac niman oyajquej ipan se tlapatlaco nisiu ipan on hueyican, itoca Betsaida.",
        "011": "Pero ijcuac on tlacamej oquimatquej, oyajquej ihuan. Niman Jesús oquinselij niman oquinnojnotz ica on quen Dios tlamandarohua impan on yejhuan quinocahuiliaj, niman Jesús no oquimpajtij on cocoxquej.",
        "012": "Ijcuac ye tiotlactitiaya, on majtlactli huan ome nomachtijquej oquijlijquej: ―Xquintijtitlani on tlacamej para ma quitejtemotij canon cochisquej niman tlen quicuasquej ipan on pueblitos niman mijmiyecan campa san nijnisiu, pampa nican campa tinemij xitlaj",
        "013": "Pero Jesús oquimijlij: ―Nemejhuamej xquinmacacan tlen quicuasquej. Niman yejhuamej oquijtojquej: ―Xticpiaj más tlacuajli yej san yejhuan in macuijli pan niman in ome michimej. ¿Ticnequi ma ticohuatij tlacuajli para nochimej in tlacamej?",
        "014": "On tlacamej canaj macuijli mil catcaj. Pero Jesús oquimijlij on inomachtijcahuan: ―Xquinnahuatican ma nosehuican ipan grupos de ompoajli",
        "015": "Yejhuamej ijqui oquichijquej niman nochimej onotlajtlalijquej.",
        "016": "Quemaj ijcuac Jesús ocontilan on macuijli pan niman on ome michimej, oajcotlachix ne ilhuicac niman oquimacac tlaxtlahuijli Dios para on tlacuajli. Niman quemaj ijcuac yoquitlatlapan on pan, oquinmacac on inomachtijcahuan para ma quinxexelohuilican on tlacamej.",
        "017": "Yejhuamej otlacuajquej niman nochimej oixhuiquej. Niman quemaj on nomachtijquej ica on tlatlajcotzitzintin tlen onocau oquitemiltilijquej majtlactli huan ome chiquiutin.",
        "head_4": "Pedro oquijtoj ica Jesús yejhua Cristo ",
        "018": "Se tonajli ijcuac Jesús iselti quichijticatca oración, niman on inomachtijcahuan ompa ihuan nemiyaj, oquintlajtoltij: ―On tlacamej, ¿quen quijtohuaj aquin nejhua?",
        "019": "Yejhuamej oquijlijquej: ―Sequimej quijtohuaj ica tejhua tiJuan on tlacuatequijquetl, ocsequimej qujtohuaj ica tejhua tiElías, niman no sequimej quijtohuaj ica tise on ye huejcahui tiotlajtojquej yejhuan yoyoliu",
        "020": "Quemaj oquintlajtoltij: ―Niman nemejhuamej, ¿quen nenquijtohuaj aquin nejhua? Niman Pedro oquijlij: ―Tejhua tiCristo yejhuan ohualeu itech Dios.",
        "head_5": "Jesús oquinmachiltij on inomachtijcahuan ica yejhua quitlajyohuiltisquej niman quimictisquej ",
        "021": "Pero yejhua sanoyej",
        "022": "Niman oquimijlij: ―Nejhua yejhuan oninochiu Tlacatl ica oncaj niquijyohuis miyec tlajtlamach. On tlajtlajmatquej niman intlayecancahuan on tiopixquej niman on temachtijquej ican itlanahuatil Dios xnechselisquej. Nechmictisquej, pero ipan yeyi tonajli niyolihuis",
        "023": "Niman nochimej oquimijlij: ―Tla yacaj quinequi nohuan yas, ma quelcahua on tlen quinequi, ma nemi listo para tlajyohuis mojmostla no ijqui quen se tlacatl tlayohuia sanoyej ijcuac quimamajtiu icojnepanol",
        "024": "Yejhua in nemechijlia pampa yejhuan quinequis quimaquixtis inemilis ipan in tlalticpactli, quipolos ialma, pero yejhuan san nopampa quipolos inemilis ipan in tlalticpactli yejhua quiselis nemilistli para ialma.",
        "025": "Xitlaj ica quipalehuis on tlacatl tla quinoyaxcatis",
        "026": "Tla yacaj, tej, noca pinahua niman ica pinahua on tlen nictemachtia, nejhua yejhuan oninochiu Tlacatl no ica nipinahuas ijcuac nihuajlas ican nohueyilis, ican ihueyilis noTajtzin niman inhueyilis on yejyejtoquej iilhuicactequitcahuan",
        "027": "Ica tlen melahuac nemechijlia ica sequimej yejhuan aman nican nemij quitasquej Dios tlamandaros ijcuac xe mimiquij.",
        "head_6": "Jesús onixpatlac ",
        "028": "Canaj ipan chicueyi tonajli más saquin",
        "029": "Niman chica Jesús quichijticatca oración, onixpatlac niman on itlaquen sanoyej oistayac niman opetlan.",
        "030": "Quemaj ohuajnonextijquej omemej tlacamej ihuan tlajtlajtohuayaj, niman on tlacamej yejhuamej catcaj Moisés niman Elías.",
        "031": "Yejhuamej huatlachixticatcaj ijtic on hueyilistli sanoyej petlani niman tlajtlajtohuayaj quen Jesús miquis ne Jerusalén.",
        "032": "Masqui Pedro niman itehuicalhuan",
        "033": "Ijcuac on tlacamej ye quitlalcahuijtiayaj Jesús, Pedro oquijlij: ―Temachtijquetl, ¡sanoyej cuajli ica nican tinemij! Ma ticchijchihuacan yeyi caltzitzintin: se para tejhua, ocse para Moisés niman ocse para Elías. Pero Pedro xquimatiya tlinon quijtohuaya.",
        "034": "Niman chica Pedro ijcon tlajtohuaya, ohuajlaj se moxtli yejhuan oquintlapachoj niman ijcuac oquitaquej ica yomoxcalaquej, onomojtijquej.",
        "035": "Quemaj ne ipan moxtli ocaquistic se tlajtojli yejhuan oquijtoj: ―In yejhua notlajsojcaConeu. Yejhua xtencaquican.",
        "036": "Ijcuac yotlan caquisti on tlajtojli, oquitaquej ica Jesús sa iselti nemiya. Yejhuamej xoc onahuatquej niman xacaj itlaj oquijlijquej ipan on tonaltin on tlen oquitaquej.",
        "head_7": "Jesús oquipajtij se telpochtli yejhuan quipiaya se xcuajli espíritu ",
        "037": "Ijcuac huajmostla, otemoquej ne ipan on tepetl, niman miyec tlacatl oquinamiquito Jesús.",
        "038": "Quemaj se tlacatl yejhuan nemiya ne intzajlan on tlacamej oquijlij ican chicahuac tlajtojli: ―Temachtijquetl, por favor xquita nosenteconeu,",
        "039": "pampa cajsi se xcuajli espíritu yejhuan quichihualtia san tzajtzitehua niman quemaj sanoyej quitzejtzelohua hasta camaposonalquisa. Sanoyej quitlajyohuiltia niman xquinequi quitlalcahuis.",
        "040": "Sanoyej yoniquinmicnotlajtlanilij on monomachtijcahuan para ma quixtilican on xcuajli espíritu, pero xohuelquej.",
        "041": "Jesús oquijtoj: ―¡Oh tlacamej yejhuan xtlaneltoca niman xmelajqui tlanemiliaj! ¿Hasta quemanon nemohuan ninemis niman nemechxicos? Nican xcuajhuica moconeu.",
        "042": "Pero ijcuac on telpochtli quinisihuiaya Jesús, on xcuajli espíritu oquitlajcal ipan tlajli niman sanoyej oquitzejtzeloj. Pero Jesús nimantzin ocajhuac on xcuajli espíritu, oquipajtij on telpochtli niman quemaj oquimactilij itaj.",
        "043": "Niman nochimej oquintlatlachaltij on ihueyilis Dios. Chica nochimej tlamocaitzticatcaj ica nochi on tlen Jesús quichihuaya, yejhua oquimijlij on inomachtijcahuan:",
        "head_8": "Jesús ocsejpa oquimijlij on inomachtijcahuan ica miquis ",
        "044": "―Cuajli xcaquican yejhua in, niman ma ca xquelcahuacan. Nejhua yejhuan oninochiu Tlacatl nechtemactilisquej intech on tlacamej.",
        "045": "Pero on nomachtijquej xcajsicamatiyaj tlinon yejhua quimijliaya, pampa xe quincahuiliayaj quimatisquej. Niman yejhuamej nomojtiayaj quitlajtoltisquej Jesús ma quinmelajcaijli on tlen quimijlijticatca.",
        "head_9": "Jesús oquimijlij inomachtijcahuan aquinon más hueyixticaj ne campa tlamandarohua Dios ",
        "046": "Quemaj on nomachtijquej opejquej nocamatlanij yejhua ica on aquinon más hueyixtias ne intzajlan.",
        "047": "Jesús oquimat on tlen yejhuamej quinemilijticatcaj. Yejhua ica oquitilan se conetl niman inacastlan oquitlalij.",
        "048": "Quemaj oquimijlij: ―San aquinon yejhuan nopampa quiselia yejhua in conetl, nejhua nechselia. Niman yejhuan nejhua nechselia, no quiselia on yejhuan onechajtitlan. Ijcon, tej, on yejhuan más xitlaj",
        "head_10": "On yejhuan xtechtlahuelita tohuan nopohua ",
        "049": "Quemaj Juan oquijlij: ―Temachtijquetl, otiquitaquej se tlacatl yejhuan ican motocatzin quintequixtiliaya on xcuajcualtin espíritus, pero tejhuamej oticnahuatijquej ma ca sa ijqui ma quichihua, pampa xtohuan quistinemi.",
        "050": "Pero Jesús oquijlij: ―Ma ca xtlacahualtican, pampa on yejhuan xitlaj",
        "head_11": "Jesús ocajhuac Jacobo niman Juan ",
        "051": "Ijcuac ye nisiu on tonajli ica Jesús tlejcos ne ilhuicac, opeu nejnemi ican yolchicahualistli para Jerusalén. Ijcon, tej, ocajsic iojhui para Jerusalén.",
        "052": "Oquintitlan sequimej iyecapan, niman yejhuamej oyajquej ipan se pueblito yejhuan oncaj ne ipan on iregión Samaria para oquitejtemotoj canon nosehuis.",
        "053": "Pero on yejhuan chantiyaj ipan on pueblito xoquinequej quiselijquej pampa oquitaquej ica yau ne Jerusalén.",
        "054": "Ijcuac on nomachtijquej Jacobo niman Juan ijcon oquitaquej, oquijlijquej Jesús: ―ToTeco, ¿ticnequi para ma titlanahuatican ma huajhuetzi tlitl ne ilhuicac ijcon quen oquichiu on tiotlajtojquetl Elías para nochimej ma tlatlacan?",
        "055": "Quemaj Jesús oquimixtlaloj niman oquimajhuac, oquimijlij: ―Nemejhuamej xnenquimatij tlinon nemojtic yocalac.",
        "056": "Nejhua, tej, yejhuan oninochiu Tlacatl onihuajlaj xpara niquinxoxotonilis innemilis on tlacamej, yej para niquinmaquixtilis. Quemaj oyajquej ipan ocse pueblito.",
        "head_12": "On yejhuan nohuicas ihuan Cristo ica oncaj tlajyohuis ",
        "057": "Chica yejhuamej yayaj ipan ojtli, se tlacatl oquijlij Jesús: ―NoTeco, nicnequi nias mohuan san canon tejhua tias.",
        "058": "Jesús oquijlij: ―On ostotzitzintin quipiaj intecalhuan, niman on totomej quipiaj intepajsol, pero nejhua yejhuan oninochiu Tlacatl xnicpia nion canon nicochi.",
        "059": "Jesús oquijlij on ocse tlacatl: ―Xhuajla nohuan. Pero yejhua oquijlij: ―NoTeco, xnechcahuili achtopa ma nihuiya para nicontocas notaj niman quemaj mohuan nias.",
        "060": "Jesús oquijlij: ―Xquincahua on yejhuan mictoquej ixpan Dios ma quintocacan on inmicatzitzihuan, pero tejhua xhuiya niman xteijli on temachtijli yejhuan quitemachiltia quen ijqui Dios tlamandarohua.",
        "061": "Quemaj ocse no ijqui oquijlij: ―NoTeco, nicnequi mohuan niyas, pero achtopa xnechcahuili ma niquinnahuatiti nochanchanecahuan",
        "062": "Pero Jesús oquijlij: ―On yejhuan pehua yau nohuan niman noteltia, nemi quen se tlacatl yejhuan pehua tequiti ica on tepostlaxoponajli"
    },
    "010": {
        "head_1": "Jesús oquintlapejpenij setenta nomachtijquej para yasquej iyecapan ",
        "001": "Más saquin",
        "002": "Antes yasquiaj oquimijlij: ―On pixquilistli sanoyej",
        "003": "Nemejhuamej xhuiyan. Nemechtitlani quen borreguitos intzajlan on lobos.",
        "004": "Ma ca xquictican bolsa, nion tomin, nion cactin. Niman ma ca xmoteltican para yacaj nenquitlajpalosquej ipan ojtli.",
        "005": "Ijcuac nencalaquisquej techan, achtopa xtetlajpalocan, xteijlican: “¡Xyolsejtiacan chanejquej!”",
        "006": "Niman tla ompa nemij yacaj yejhuan quinequi quipias yolsehuilistli, nocahuas nemotetlajpalohualis. Pero tla ca, nemotetlajpalohualis nocuepas nemotech.",
        "007": "San se cajli ipan xmocahuacan ne campa quiselisquej nemotetlajpalohualis. Xtlacuacan niman xconican on tlinon yejhuamej mechmacasquej, pampa on tequitquetl quimelahua",
        "008": "Ijcuac nemajsisquej ipan se pueblo campa mechseliaj, xcuacan tlinon mechmacasquej.",
        "009": "Xquimpajtican on cocoxquej yejhuan ompa nemij niman xquimijlican on tlacamej yejhuan chantij ne: “Dios yomechnisihuij para yejhua mechmandaros.”",
        "010": "Pero tla nemajsij ipan se pueblo campa xmechseliaj, xquisacan ipan on calles niman xquijtocan:",
        "011": "“Hasta itlalteuyo nemopueblo yejhuan onocau ipan tocxihuan tictzejtzelohuaj para temechititiaj ica nencualaniaj Dios. Pero xmatican ica Dios yomechnisihuij para mechmandaros.”",
        "012": "Nemechijlia ica ipan on tonajli ijcuac Dios teyolcuitis niman tetlajtlacolmacas, on pueblo más temojtij quiselis icastigo xquen on tlacamej yejhuan chantij ipan on hueyican Sodoma.",
        "head_2": "Jesús oquimajhuac on yejhuan xnoyolpatlayaj masqui oquitaquej imilagros ",
        "013": "’Tla on chanejquej ipan on huejhueyican intoca Tiro niman Sidón quitasquiaj on milagros yejhuan oquitaquej Corazín niman Betsaida, yejhuamej ye huejcahui cacahuasquia ica quichihuaj on tlen xcuajli. Niman yejhuamej notlaquentisquiaj ican tlaquentli yejhuan tlachijchiutli ican ichtli niman quinotemilisquiaj tliconextli ipan intzontecon para quiteititisquiaj ica yocajcajquej quichihuaj on tlen xcuajli. Yejhua ica temojtij yes para yejhuamej on yejhuan chantij ipan on pueblos itoca Corazín niman Betsaida pampa ijcuac oquitaquej on milagros xonoyolcuepquej.",
        "014": "Niman nemechijlia ica ipan on tonajli ijcuac Dios teyolcuitis niman tetlajtlacolmacas, yejhuamej más hueyi castigo quiselisquej xquen on tlacamej ne Tiro niman Sidón.",
        "015": "Niman yejhuan chanejquej ipan on pueblo Capernaum sanoyej nohueyimatij ipampa on hueyilistli yejhuan quipia ipueblo. Yejhuamej quinemiliaj quinmacas Dios hueyilistli ne ilhuicac pero quinmacas tlajyohuilistli ne mictlan.",
        "016": "’On yejhuan mechcaqui, nejhua nechcaqui. Niman on yejhuan xmechselia, nejhua xnechselia, niman on yejhuan xnechselia, xquiselia on yejhuan onechajtitlan.",
        "head_3": "On setenta nomachtijquej ohuajnocuepatoj ican pactli ",
        "017": "Más saquin ―¡ToTeco, hasta on xcuajcualtin espíritus otechtlacamatquej ijcuac otiquinnahuatijquej ican motocatzin yejhuan otitechmacac!",
        "018": "Jesús oquimijlij: ―Nejhua oniquitac ohuetzico Satanás ne ilhuicac quen itlaj tlapetlanajli.",
        "019": "Xquitacan, nejhua onenmechmacac poder para impan nencholosquej on cohuamej niman on colomej, niman para nenquitlanisquej nochi icojtilis on totlahuelicniu, niman xitlaj",
        "020": "Pero ma ca xpaquican pampa tla on xcuajcualtin espíritus mechtlacamatij, yej xpaquican pampa nemotoca ye tlajcuilolnesticaj ne ilhuicac.",
        "head_4": "Jesús sanoyej opac ",
        "021": "Quemaj on Espíritu Santo sanoyej oquipactij Jesús niman Jesús oquijtoj: ―Nimitzhueyilia noTajtzin, iTeco ilhuicac niman tlalticpactli, pampa otiquinmiyanilij in tlajtlamach",
        "022": "Quemaj Jesús oquijtoj: ―NoTajtzin onechmactilij nochi tlajtlamach. Xacaj quimati aquinon nejhua yejhuan niteConeu, yej sa no noTajtzin. Niman xacaj quimati aquinon noTajtzin, yej san nejhua niteConeu, niman yejhuamej on yejhuan nicnequi niquimimpanextilia.",
        "023": "Quemaj oquimixtlaloj inomachtijcahuan niman oquimijlij yejhuamej inseltimej: ―Melahuac tlatiochiutin on yejhuan quitaj on tlen nemejhuamej nenquitaj.",
        "024": "Nemechijlia ica miyequej tiotlajtojquej niman reyes oquinequej quitasquej niman caquisquej on tlen nemejhuamej nenquitaj niman nencaquij, pero xohuelquej.",
        "head_5": "Sen samaritano oquichiu on tlen cuajli ",
        "025": "Quemaj se temachtijquetl ican on itlanahuatil Dios, onotelquetz niman oquinotzato Jesús para quitlatlatas. Oquitlajtoltij: ―Temachtijquetl, ¿tlinon cuajli nicchihuas para nicpias nemilistli yejhuan para nochipa?",
        "026": "Jesús oquijlij: ―¿Tlinon tlajcuilolnesticaj ipan on tlanahuatijli? ¿Quen ijqui ticajsicamati?",
        "027": "On temachtijquetl ican on tlanahuatijli oquinanquilij: ―Xtlajsojtla",
        "028": "Quemaj Jesús oquijlij: ―Cuajli otitlananquilij. Ijcon xchihua, niman ticpias nemilistli para nochipa.",
        "029": "Pero on temachtijquetl ican on tlanahuatijli quinequiya quimanahuis itlajtol. Yejhua ica, tej, ocsejpa oquitlajtoltij Jesús: ―¿Aquinonon notlalticpacicniu yejhuan nonequi nictlajsojtlas?",
        "030": "Ijcuacon Jesús oquitlalij se ejemplo, oquijlij: ―Sen tlacatl oquis Jerusalén niman temohuaya ipan on ojtli yejhuan yau ipan on hueyican itoca Jericó. Niman ipan on ojtli oquitzacuilijquej sequimej tlachtequej yejhuan nochi oquicuilijquej, hasta itlaquen. Oquimajmailijquej niman oquitlajcaltejquej sotlajtoc.",
        "031": "Niman onochiu ica se tiopixqui ompaca panotiaya ipan on ojtli, pero ijcuac oquitac ica ompa tlajcaltoc on tlacatl, yej san oquipanahuij ocse lado ocomelau.",
        "032": "No ijqui se levita opanoc ompaca, niman ijcuac oquitac on tlacatl, san oquipanahuij niman no ocse lado ocomelau.",
        "033": "Quemaj se tlacatl chanej ne ipan on iregión Samaria yejhuan panotiaya ipan on ojtli. Ijcuac yejhua oquitac on tlacatl tlacocojli",
        "034": "Yejhua oquinisihuij, niman oquipajtilij ican aceite niman vino ne campa tlacocojli, niman oquitejcuilij ican pitzahuac tlaquentli",
        "035": "Huajmostla, ijcuac on samaritano ye yas, oquixtij tomin ipan ibolsa niman ome denarios oquimacac on iteco on chanyotl, niman oquijlij: “Xpalehui yejhua in tlacatl, niman tla itlaj más quipolos, nejhua nimitztlaxtlahuilis ijcuac nihuajlas ocsejpa.”",
        "036": "Quemaj Jesús oquitlajtoltij on temachtijquetl ican on tlanahuatijli: ―¿Catlejhua de on yeyimej tlacamej ticnemilia ica yejhua nohuica quen itlalticpacicniu itech on tlacatl yejhuan oquitlachtequilijquej?",
        "037": "On temachtijquetl ican on tlanahuatijli oquijtoj: ―On yejhuan oquicnelij. Ijcuacon Jesús oquijlij: ―Tla ijcon, xhuiya niman no ijqui xteicneli.",
        "head_6": "Jesús oquinnotz Marta niman María ",
        "038": "Jesús ihuan inomachtijcahuan más onejnen niman oajsic ipan se pueblito, niman ompa se sihuatl itoca Marta oquiselij ichan.",
        "039": "Marta quipiaya se icniu sihuatl itoca catca María. Niman María onotlalij icxitlan Jesús para ocac on tlinon yejhua quijtohuaya.",
        "040": "Pero Marta sanoyej tequimiquiya, niman yejhua oyaj itech Jesús niman oquijlij: ―NoTeco, ¿tlen xticmomaca cuenta ica nocniu nopan cahua in tequitl? Tej, xquijli ma nechpalehui.",
        "041": "Pero Jesús oquijlij: ―Marta, Marta, sa tlamach ticomatzticaj niman timopajsolohua ican miyec tlajtlamach",
        "042": "Pero san se tlamantli"
    },
    "011": {
        "head_1": "Jesús oquintitij on inomachtijcahuan quen ijqui quichihuasquej oración ",
        "001": "Se tonajli Jesús quichijticatca oración. Niman ijcuac otlan, semej inomachtijcahuan oquijlij: ―ToTeco, xtechmachti quen ijqui ticchihuasquej oración ijcon quen Juan oquinmachtij on inomachtijcahuan.",
        "002": "Jesús oquimijlij: ―Ijcuac nenquichihuasquej oración xquijtocan ijquin: ToTajtzin aquin tinemi ne ilhuicac, ma mitzyectenehua nochi tlacatl. Ma huajla on tonaltin ijcuac ticmandaros nochi tlacatl. Ipan in tlalticpactli on tlacamej ma quichihuacan on tlen ticnequis ijcon quen nochihua ne ilhuicac.",
        "003": "Aman xtechmaca tlen ticuasquej on yejhuan mojmostla ica tipanotoquej.",
        "004": "Niman xtechtlapojpolhuili totlajtlacolhuan ijcon quen tejhuamej tiquintlapojpolhuiyaj on yejhuan tlajtlamach",
        "005": "No ijqui oquimijlij Jesús: ―Ma ticontlalican ica semej nemejhuamej quipia se itetlajsojcau",
        "006": "pampa se notetlajsojcau huejca ohualeu niman san quemach oyejcoc nochan, niman xnicpia tlinon nicualtis.”",
        "007": "Niman ma ticontlalican ica on ocse cuajnanquilis nepa icalijtic, niman quijlis: “Ma ca xnechpajsolo. Notlatzacuilyou",
        "008": "Nemechijlia ica masqui xnoquetztehuasnequisquia para conmacas, pero san pampa itetlajsojcau quitlajtlanilia, yejhua noquetztehuas niman quimacas nochi tlen quipolojticaj.",
        "009": "Yejhua ica nemechijlia: xtlajtlanilican Dios on tlen mechpolohua, niman yejhua mechmacas. Xtejtemocan on tlen mechpolohua, niman nenquinextisquej. Xtetepinican on tlatzacuilyotl, niman Dios mechtlapohuilis.",
        "010": "Ijcon xchihuacan, pampa yejhuan quitlajtlani, quiselia, niman yejhuan quitejtemohua, quinextia, niman yejhuan quitetepinia on tlatzacuilyotl, quitlapohuiliaj.",
        "011": "’¿Tlen nemotzajlan yacaj tajtli nemi yejhuan noyolchicahuas para quimacas iconeu se tetl ijcuac quitlajtlanilis se tlaxcajli? ¿Noso quimacas se cohuatl ijcuac quitlajtlanis se michin?",
        "012": "¿Noso quimacas se colotl ijcuac quitlajtlanis se totoltetl?",
        "013": "Aman, tej, tla nemejhuamej yejhuan xnencuajcualtin tlacamej nenquimatij quen nenquinmacasquej nemoconehuan on tlajtlamach tlen cuajli, sanoyej",
        "head_2": "On fariseos oquijtohuilijquej Jesús ica quipia ipoder on Beelzebú ",
        "014": "Jesús quixtilijticatca se tlacatl on xcuajli espíritu yejhuan oquinontilijca, niman ijcuac on xcuajli espíritu oquis, on nontzin otlajtoj. Niman yejhua ica on tlacamej otlamojcaitaquej.",
        "015": "Pero sequimej oquijtojquej: ―Yejhua in tlacatl quintequixtilia on xcuajcualtin espíritus ica ipoder on Beelzebú yejhuan intlayecancau.",
        "016": "Niman ocsequimej, san para quitlatlatasquej, quitlajtlaniliayaj ma quichihua se tlamajhuisojli milagrosa yejhuan ne ilhuicac quisticaj.",
        "017": "Pero Jesús quimatzticatca tlinon quinemilijticatcaj, niman oquimijlij: ―San catlejhua gobierno yejhuan notlajcoxelohua, xoxotoni. Niman tla ipan se chanyotl",
        "018": "No ijqui, tej, tla on Satanás noxelos inhuan on xcuajcualtin espíritus, ¿quen ijqui huelis onyas nochipa ipoder? Yejhua in niquijtohua pampa nemejhuamej nenquijtohuaj ica nictequixtilia on xcuajcualtin espíritus ican ipoder on Beelzebú.",
        "019": "Pero tla ijqui yesquia quen nenquinemiliaj, ¿aquinon quinmaca poder on yejhuan nemochantlacaj",
        "020": "Pero tla Dios nechmaca poder para nictequixtilia on xcuajcualtin espíritus, yejhua in quijtosnequi ica Dios yohuajlaj para nemoca tlamandaros.",
        "021": "’Ijcuac se cojtiticaj tlacatl cuajli nemi armado niman quitlapia ichan, on tlen ompa quipia xacaj hueli quicuilia.",
        "022": "Pero tla huajlau ocse tlacatl yejhuan más cojtic xquen yejhua niman quitlani, tla ijcon, on tlacatl yejhuan más cojtic cuilia nochi iarmas yejhuan ica noyolchicahuaya iteco on cajli, niman yejhua quixexelohua para ocsequimej.",
        "023": "’On yejhuan xitlaj",
        "head_3": "On xcuajli espíritu ocsejpa nochantia ipan iyojlo on tlacatl ",
        "024": "’Ijcuac se xcuajli espíritu quisa ipan se tlacatl, pajpanotinemi nochihuiyan campa tlahuactoc. Quitejtemojtinemi campa nosehuis, niman ijcuac xquinextia, quinemilia: “Ocsejpa nias ne ipan on tlacatl campa oniquis.”",
        "025": "Ijcuac ocsejpa nocuepa, conextia on tlacatl quen itlaj cajli yejhuan ijtic cualtzin tlachpancan niman cuajli tlaojoncaj.",
        "026": "Quemaj yejhua yau niman cominana ocsequi chicome yejhuan más xcuajcualtin espíritus xquen yejhua, niman nochimej nochantiaj ijtic on tlacatl. Yejhua ica on tlacatl más xoc cuajli nemi xquen achtopa nemiya.",
        "head_4": "Jesús oquijtoj on tlen más cuajli para se quichihua ",
        "027": "Ijcuac Jesús otlan quijtohua yejhua in tlajtlamach, se sihuatl yejhuan nemiya intzajlan on tojlamej, ican chicahuac tlajtojli oquijlij: ―Tlatiochiutli sanoyej on sihuatl yejhuan omitztlacatilij niman omitzchichitij.",
        "028": "Pero yejhua oquijtoj: ―¡Dios más quintiochihua on yejhuan caquij itlajtol niman quitlacamatij!",
        "head_5": "Yejhua on xcuajcualtin tlacamej oquitlajtlanilijquej Jesús ma quintlamajhuisolti ican se milagro ",
        "029": "On tlacamej más nosentlalijticatcaj iyehualican Jesús, niman yejhua opeu tlajtlajtohua, quijtohuaya: ―On tlacamej yejhuan nemij ipan in tonaltin yejhuamej xcuajcualtin. Nechtlajtlaniliaj ma nicchihua se tlamajhuisojli milagrosa, pero xnicchihuas, yej san on itlamajhuisol on tiotlajtojquetl Jonás.",
        "030": "Ijcon quen Jonás onochiu tlamajhuisojli para on tlacamej yejhuan chantiyaj ne Nínive, no ijqui nejhua yejhuan oninochiu Tlacatl ninochihuas tlamajhuisojli para on tlacamej yejhuan nemij ipan in tonaltin.",
        "031": "Ipan on tonajli ijcuac Dios teyolcuitis niman tetlajtlacolmacas, on sihuatequihua tlayecanquetl ne Sur noquetztehuas niman quintlajtlacolmacas on tlacamej yejhuan aman nemij. Ijcon huelis quichihuas pampa yejhua ohualeu ne campa más huejca oncaj on pueblo ipan in tlalticpactli para ocaquico itlamatquilis",
        "032": "Ipan on tonajli, ijcuac Dios teyolcuitis niman tetlajtlacolmacas, on yejhuan chantiyaj ne ipan on hueyican itoca Nínive noquetztehuasquej niman quintlajtlacolmacasquej on tlacamej yejhuan aman nemij. Ijcon quichihuasquej pampa on yejhuan ochantijquej Nínive onoyolpatlaquej ijcuac Jonás oquintlajtlajtohuilij itemachtil Dios. Niman nejhua nican ninemi yejhuan más nihueyixticaj xquen Jonás niman on yejhuan aman nemij xonoyolpatlaquej ijcuac oniquintlajtlajtohuilij itemachtil Dios.",
        "head_6": "Jesús otemachtij itech ica on tlahuijli ",
        "033": "’Xacaj quitlicuiltia itlahuil niman quitlalia campa iyantias, nion itzintlan itlaj chiquiutli. Yej quitlalia campa tlacpac para quintlahuilhuiya on yejhuan calaquisquej ijtic on cajli. No ijqui, tej, ijcuac se quimati itech ica Dios xquitocarohua quiyanas.",
        "034": "Ipan motlalnacayo ticpia mixtololojhuan para titlacha. Tla mixtololojhuan cuajli tlacha, hueli tiquita on tlen ticchihua. Pero tla xtitlacha, xhueli tiquita on tlen ticchihua. No ijqui tla motlamachilis cuajli, hueli ica ticajsicamati on tlen Dios quinequi para ticchihua. Pero tla motlamachilis xcuajli, tla ijcon xticajsicamati on tlen Dios quinequi para ticchihuas.",
        "035": "Yejhua ica nonequi para tiquejehuas motlamachilis para ticajsicamatis on tlen Dios quinequi para ticchihuas, niman para ma ca ticpolos itlaj mocajsicamatilis.",
        "036": "Ijcon, tej, tla motlamachilis cajsicamati nochi tlen Dios quinequi para ticchihuas, tla ijcon, xmitzpolos nion achijtzin cajsicamatilistli, yej motlamachilis quen se lámpara yes yejhuan mitzititis nochi tlajtlamach.",
        "head_7": "Jesús oquiteijlij ma ca xmohuicacan quen nohuicaj on fariseos niman on temachtijquej ican itlanahuatil Dios ",
        "037": "Ijcuac Jesús otlan tlajtlajtohua, se fariseo oquinotz para ihuan ontlacuas ichan. Yejhua ica Jesús ocalac ichan on fariseo niman onotlalij itech mesa.",
        "038": "On fariseo hasta omojcatlachix ijcuac oquitac ica Jesús xonomajtequij para tlacuas.",
        "039": "Pero on toTeco oquijlij: ―Nemejhuamej fariseos san tlapani nemochipahuaj quen se quichipahua san icuitlapan on taza noso icuitlapan on plato, pero ipan nemoyojlo nententoquej ica on tlen nenquiteixpachohuiliaj niman ica on tlen xcuajli nenquichihuaj.",
        "040": "¡Ah tzonteconchicajquej",
        "041": "Pero xquinmacacan tetlayocolili on mayanquej niman nemocahuasquej nochi chipahuac hasta nemoyojlo.",
        "042": "’Melahuac nemejhuamej fariseos nenquimacaj Dios nemodiezmo ican on menta, niman ruda niman nochi tlajtlamach quijli. Pero masqui ijcon nenquichihuaj, ¡lástima para nemejhuamej! pampa xnemohuicaj ihuan ocsequimej ican yolchipahualistli quen nonequi, nion xnenquitlajsojtlaj",
        "043": "’¡Lástima para nemejhuamej fariseos!, pampa ne ipan tiopantin nenquinequij nemotlalisquej ipan on sietas campa notlaliaj on huejhueyixtoquej, niman nenquinequij para ne ipan on plazas ma mechtlajpalocan ican miyec tetlacaitalistli.",
        "044": "’¡Lástima para nemejhuamej temachtijquej ican itlanahuatil Dios niman nemejhuamej fariseos! ¡Nemejhuamej nenomexayacyejquej! Nemejhuamej quen nentlalcontin yejhuan xnestoquej, niman on tlacamej impan panohuaj. Ijcon tej, on tlacamej panohuaj nemotech niman xquimatij ica nenquincajcayahuaj ican nemotlamachtil.",
        "045": "Quemaj se temachtijquetl ican itlanahuatil Dios oquinanquilij niman oquijlij: ―Temachtijquetl, ica on tlen tiquijtohua, tejhuamej no tehuan titechcaquistilia.",
        "046": "Pero Jesús oquijtoj: ―¡Lástima para nemejhuamej no!, temachtijquej ican itlanahuatil Dios, pampa ocsequimej nenquintlamamaltiaj ica on tlamamajli yejhuan sanoyej yetic para quitquisquej. Pero nemejhuamej nion siquiera ican se nemomajpil nenquinequij nenconquictzisquej.",
        "047": "’¡Lástima para nemejhuamej!, pampa nenquinchijchihuaj inmicacal on tiotlajtojquej yejhuan sa no on nemoachtojtajhuan oquinmictijquej.",
        "048": "Ica on nenquiteititiaj ica nenquitlaliaj nemoyojlo ipan on tlen oquichijquej on nemoachtojtajhuan. Yejhuamej, tej, oquinmictijquej on tiotlajtojquej, niman nemejhuamej nenquinchijchihuiliaj on inmicacal.",
        "049": "Yejhua ica, tej, Dios ican itlamatquilis",
        "050": "Yejhua ica on tlacamej yejhuan aman nemij quinyolcuitisquej ipampa inmiquilis nochimej on tiotlajtojquej desde ijcuac otzimpeu in tlalticpactli.",
        "051": "Huajpehua ica iyesyo Abel niman ontlami hasta ica iyesyo Zacarías, yejhuan oquimictijquej itzajlan on tiopan niman on tlaixpan ne quiahuac. Yejhua ica ocsejpa nemechijlia ica on tlacamej yejhuan aman nemij quinyolcuitisquej ipampa on inyesyo on tiotlajtojquej.",
        "052": "’¡Lástima para nemejhuamej temachtijquej ican itlanahuatil Dios!, pampa xnenquincahuiliaj on tlacamej ma cajsicamatican on tlajtlamach ica Dios. Nemejhuamej xnenquiseliaj on tlajtlamach niman xnenquincahuiliaj ocsequimej quiselisquej yejhuan quinequij.",
        "053": "Ijcuac Jesús otlan quimijlia in tlajtlamach, on temachtijquej ican itlanahuatil Dios niman on fariseos opejquej quixnamiquij niman sa tlajtlamach quitlajtoltiayaj.",
        "054": "Niman yejhuamej quipiayaj cuidado tlinon ica quitlajcalisquej para huelis itlaj ica quiteixpanhuisquej."
    },
    "012": {
        "head_1": "Jesús oquinmachtij inomachtijcahuan ma ca ma nohuicacan ican omexayacalistli ",
        "001": "Quemaj sanoyej ―Xmotacan sa no nemejhuamej ican intlaxocolilis",
        "002": "Xmotacan sa no nemejhuamej, pampa nochi tlen nenquichtacachihuasquej nopanextis, niman nochi tlen nenquinemilisquej ica xacaj quimatis machiyas.",
        "003": "Yejhua ica, on tlen onenquijtoquej ipan tlayohuajlotl, caquistis ipan tonajli ijcuac tlastastoc. Niman on tlen onoichtacaijtoj calijtic, quijtosquej chicahuac ne icuapan on caltin.",
        "head_2": "Jesús oquijtoj ica san Dios quitocarohua ticmacajsisquej ",
        "004": "’Nemejhuamej notetlajsojcahuan",
        "005": "Yej quemaj nemechijlia aquinon quitocarohua nenquimacajsisquej. Xmacajsican Dios yejhuan ijcuac se yoquimictij, quemaj ican ipoder hueli contlajcali ne campa temojtij tetlajyohuiltiloyan. Melahuac, tej, nemechijlia yejhua xmacajsican.",
        "006": "’¿Tlica",
        "007": "Yejhua ica ma ca xmomojtican pampa nemejhuamej más nenhueyi quijtosnequi xquen miyequej tototzitzintin. Tej, hasta nemotzon cada sesentetl oncaj tlapohuajli ixpan Dios.",
        "head_3": "Jesús oquimijlij inomachtijcahuan tlinon quichihuas tla xnonenequi ipampa ",
        "008": "’Aman, tej, nemechijlia ica nochimej yejhuan quipantlantisquej imixpan on tlacamej ica nohuan nopohuaj, nejhua yejhuan niteConeu itech Dios no ijqui niquimpantlantis imixpan iilhuicactequitcahuan",
        "009": "Pero on yejhuan nonenequisquej",
        "010": "’Niman san aquinon yejhuan itlaj xcuajli nechtenehuilis, nejhua yejhuan oninochiu Tlacatl huelis quitlapojpolhuilisquej on tlen quijtos. Pero on yejhuan cuijhuicaltis on Espíritu Santo, xhuelis quitlapojpolhuilisquej on tlen quijtos.",
        "011": "’Ijcuac mechhuicasquej para mechteixpanhuisquej ne ipan on tiopantin, noso imixpan on yejhuan tlanahuatia noso on tequihuajquej, ma ca xcomatztiacan quen ijqui nentlananquilisquej noso tlinon nenquijtosquej,",
        "012": "pampa ijcuac ajsis on hora ica nentlajtosquej, on Espíritu Santo yejhua mechijlis tlinon nenquijtosquej.",
        "head_4": "Jesús oquitlalij se ejemplo itech ica on tlacatl yejhuan quinopiyaliaya miyec niman oquipoloj nochi ",
        "013": "Ne intzajlan on tlacamej ohuajtlajtoj se tlacatl yejhuan oquijlij Jesús: ―Temachtijquetl, xquijli nocniu ma nechxelohuili on herencia yejhuan nechtocarohua.",
        "014": "Pero Jesús oquijlij: ―Tlacatl, ¿aquinon onechtlalij nemotzajlan quen se tequihuaj noso tlaxelojquetl?",
        "015": "Quemaj oquimijlij nochimej: ―Xmotacan sa no nemejhuamej niman xmotlapiacan para ma ca sanoyej xnequican nenmoyaxcatisquej",
        "016": "Quemaj oquintlalilij yejhua in ejemplo: ―Nemiya se tlacatl yejhuan quinopiyaliaya miyec, niman ipan itlalhuan sanoyej otlatlac.",
        "017": "Niman quemaj on tlacatl yejhuan quinopiyaliaya miyec opeu ijquin quinemilia: “¿Tlinon nicchihuas? Xnicpia canon niquejehuas on tlen otlac.”",
        "018": "Niman oquinemilij: “Aman ye nicmati tlinon nicchihuas. Niquinxoxotonis nocuesconhuan, para ocsequimej niquinchijchihuas yejhuan más huejhueyimej, niman ompa niquejehuas nochi on tlen otlac niman nochi tlen ye nicpia.”",
        "019": "Niman quemaj ijquin oquinojlij: “Miyec tlajtlamach yejyejticaj niman ye ticpia para mitzajxilis miyec xipan. Xmosehui, xtlacua, xatli, niman xmopacti.”",
        "020": "Pero Dios oquijlij: “¡Ah tlacatl tzonteconchicahuac",
        "021": "Ijcon impan nochihuas on tlacamej yejhuan quimiyequiliaj riquezas para san yejhuamej, niman ixpan Dios onesij xitlaj",
        "head_5": "Dios quintlapia on iconehuan ",
        "022": "Quemaj Jesús oquimijlij on inomachtijcahuan: ―Aman, tej, nemechijlia: Ma ca xcomatztiacan on tlen nencuasquej para nenquipiasquej nemilistli, nion on tlen ica nenquitlaquentisquej nemotlalnacayo.",
        "023": "Nemonemilis más hueyi quijtosnequi xquen on tlacuajli, niman nemotlalnacayo más hueyi quijtosnequi xquen on tlaquentli.",
        "024": "Xquimixtlalocan on cacalomej ica xtocaj nion pixcaj, nion quipiaj incuescon noso cajli para tlayejyehua. Pero Dios quintlacualtia. ¡Nemejhuamej, tej, más sanoyej nenhueyiquijtosnequij xquen on totomej!",
        "025": "Nion semej nemejhuamej ijcuac ye miquis huelis sa comatztias para quitlaquechilis ocse hora inemilis.",
        "026": "Tej, tla xhueli nenquimochihuiliaj itlaj yejhuan xhueyi quijtosnequi quen nenquitlaquechilisquej nemonemilis se hora, “¿tlica, tej, nencomatztoquej on ocsequi tlajtlamach yejhuan mechpolohua?”",
        "027": "’Xquimixtlalocan on xochimej quen ijqui noscaltiaj. Yejhuamej xtequitij nion tlajtzomaj. Pero nejhua nemechijlia masqui on rey Salomón notlaquentiaya ican itlaquen sanoyej pepetlaca, xqueman ijqui onotlaquentij cualtzin quen se xochitl.",
        "028": "Aman, tej, tla Dios ijcon quitlaquentia on xojtli, yejhuan aman oncaj ipan tepetl niman quemaj huajmostla quitlatiaj ipan horno, tla ijcon, tej, ¿yej xmás mechtlaquentis nemejhuamej tlacamej? ¡Oh tlacamej semi xnentlaneltocaj!",
        "029": "Yejhua ica ma ca xcomatztiacan on tlen nencuasquej nion on tlen nenconisquej, nion ma ca xometlamatican",
        "030": "pampa on tlacamej yejhuan xquineltocaj Dios san yejhua on tlajtlamach quitejtemohuaj. Pero nemoTajtzin ye quimatzticaj ica mechpolohua on tlajtlamach.",
        "031": "Yej xchihuacan canica para Dios ma mechmandaro niman ma quinmandaro ocsequimej. Tla ijcon nenquichihuasquej nenquiselisquej in tlajtlamach yejhuan mechpolohua.",
        "head_6": "Jesús otemachtij ica se nonequi quisentlalis riquezas ne ilhuicac ",
        "032": "’Ma ca xmomojtican masqui xnenmiyequej, pampa nemoTajtzin quipia pactli para mechcahuilis nencalaquisquej ne campa yejhua tlamandarohua.",
        "033": "On tlen nenquipiaj xnamacacan, niman on tomin xquinmacacan on yejhuan mayanquej. Ijcon, tej, xpiacan riquezas yejhuan xqueman ijsolihuij, niman xsentlalican riquezas ne ilhuicac campa xqueman tlamis, niman campa on tlachtequetl xhuelis calaquis nion itlacuanyo conixpolos.",
        "034": "Tla ijcon, tej, campa nenquipiasquej nemoriquezas, no ompa nenquipiasquej nemoyojlo.",
        "head_7": "Nonequi para tinemisquej listos pampa ye huajlau toTeco ",
        "035": "’Xcololocan nemotlaquen niman xpiacan listo nemotlahuil yejhuan cuajli tlahuilohua",
        "036": "quen tequitquej yejhuan quichixtoquej inteco ma huajnocuepati ne campa nonamictihua, para nimantzin quitlatlapohuilisquej oc",
        "037": "Tlatiochiutin yesquej para on tequitquej yejhuan ijcuac huajlas inteco quinhuajnextis tlajtlachixtoquej. Ica tlen melahuac nemechijlia ica sa no inteco nochihuas intequichihuilijcau. Quemaj quinnotzas ma huajlacan ipan mesa niman quemaj quintlamacas.",
        "038": "Masqui yejhua yejcos canaj tlajcoihuan noso cualcan, tlatiochiutli yesquej on tequitquej tla inteco quinnextijtejco tlajtlachixtoquej.",
        "039": "Niman xmatican yejhua in, ica tla iteco se cajli quimatisquia tlen hora yejcos on tlachtequetl ne ipan ical, yejhua tlachixtiasquia niman xcahuilisquia ma quitlapohuili ical para quitlachtequilis.",
        "040": "Nemejhuamej no ijqui xtlamachixtiacan, pampa ijcuac xnenquinemilijtiasquej, nihuajlas nejhua yejhuan oninochiu Tlacatl.",
        "head_8": "Jesús oquijtoj aquin on yejhuan yolcuajli tequitquetl ",
        "041": "Quemaj Pedro oquitlajtoltij: ―ToTeco, ¿otictlalij in ejemplo san para tejhuamej, noso para nochimej?",
        "042": "On toTeco oquijtoj: ―¿Aquinon on tequitquetl yejhuan nochipa quitlacamati iteco, niman cuajli tlanemilia, niman yejhuan iteco quimactilia ichanchanecahuan",
        "043": "Tlatiochiutli yes on tequitquetl yejhuan ijcuac huajlas iteco cuajnextis quichijticaj on tlen oquinahuatij.",
        "044": "Ica tlen melahuac nemechijlia ica iteco quimactilis on tequitquetl nochi tlen yejhua quipia para quejehuas.",
        "045": "Pero tla yejhua on tequitquetl quinemilis ica on iteco oc",
        "046": "tla ijcon, iteco huajlas ipan on tonajli ijcuac yejhua xquichixticaj, niman ipan on hora ijcuac xquimati. Niman quemaj iteco temojtij quicastigaros, niman cahuas inhuan on yejhuan xquitlacamatij.",
        "047": "’On tequitquetl yejhuan quimati tlinon quinequi on iteco, pero xnolistojtlalia para quichihuas nion quitlacamati, sanoyej quitlajyohuiltisquej.",
        "048": "Pero on tequitquetl yejhuan xquimati tlinon quinequi iteco, niman quichihuas on tlajtlamach yejhuan nonequi quiselis san achijtzin castigo. On yejhuan miyec quinahuatiaj ica oncaj miyec quichihuas. Niman on yejhuan más miyec quinahuatiaj no ijqui ica oncaj más miyec quichihuas.",
        "head_9": "Jesús oquitemachtij ica on yencuic tlaneltoctli quinxexelos on tlacamej ",
        "049": "’Nejhua onihuajlaj ipan in tlalticpactli para niquinmacas on tlacamej yencuic tlaneltoctli yejhuan tlicuis quen tlitl ipan inyojlo. Niman sanoyej nicnequisquia ica ye quipiasquiaj.",
        "050": "Pero antes yejhuamej quipiasquej in, ica oncaj sanoyej nitlajyohuis. Niman sanoyej ninajmana hasta caman in nopan nochihuas.",
        "051": "¿Nenquinemiliaj ica nejhua onihuajlaj para oniquinsentlalico on tlalticpactlacamej ican yolsehuilistli? Nemechijlia ica ca, yej nopampa noxexelosquej.",
        "052": "Desde aman ye pehua macuiltimej chanchanejquej",
        "053": "On tajtli tlahuelnemis ihuan on itelpoch niman on telpochtli ihuan itaj. Niman on nantli tlahuelnemis ihuan ichpoch, niman on ichpoch ihuan inan. On monantli tlahuelnemis ihuan on isihuamon, niman on sihuamontli ihuan on imonan.",
        "head_10": "Jesús oquimajhuac on tlacamej pampa xcajsicamatiaj tlinon nochihua ipan on tonaltin ",
        "054": "Jesús no oquimijlij on tlacamej: ―Ijcuac nemejhuamej nenquitaj ica on moxtli noquetztehua ne ica icalaquiyan tonaltzintli, nimantzin nenquijtohuaj ica quiahuis, niman melahuac ijqui nochihua.",
        "055": "Niman ijcuac on ajacatl hualehua ne ica sur, nenquijtohuaj ica tona yes, niman ijqui nochihua.",
        "056": "¡Omexayacyejquej! Nemejhuamej hueli nencajsicamatij tlinon nochihuas ne ipan cielo",
        "head_11": "Más cuajli para se noyolsehuis ihuan itlahuelicniu ",
        "057": "’¿Tlica xsan no nemejhuamej nenquitaj quen nemoyoltlaliaj ica cuajli?",
        "058": "Ijcuac yacaj mitzhuica para mitzteixpanhuiya ne imixpan on tequihuajquej, xchihua canica para ihuan xmoyolsehui ipan ojtli, para ma ca mitzhuicas ixpan on tequihuaj, niman on tequihuaj mitztemacas intech on policías, niman on policías mitzajsisquej.",
        "059": "Ompa xtiquisas hasta tictlaxtlahuas on sa ica nochi motomin yejhuan mitzquixtilisquej."
    },
    "013": {
        "head_1": "Sanoyej nonequi para se noyolpatlas ",
        "001": "Sa no ipan on tonajli ompa nemiyaj sequimej tlacamej yejhuan oquitlajtlajtohuilijquej Jesús quen ijqui Pilato otlanahuatijca para oquinmictijquej sequimej tlacamej yejhuan chanejquej ne Galilea niman ica on inyesyo oquinelojquej ihuan inyesyo on yolquej yejhuan on galileos oquinmictijquej para se huentli.",
        "002": "Niman Jesús oquimijlij: ―¿Nemejhuamej nenquinemiliaj ica on tlacamej galileos ijcon impan onochiu pampa más tlajtlacolejquej catcaj xquen on inchantlacaj",
        "003": "Nemechijlia ica ca. Yej, tla nemejhuamej xnencajcahuasquej ica nenquichihuaj on tlen xcuajli, nochimej nemejhuamej no ijqui nenmiquisquej.",
        "004": "¿Tlen nemejhuamej nenquinemiliaj ica on majtlactli huan chichuasen tlacamej yejhuan omiquej ijcuac impan oxoton on torre ne Siloé, yejhuamej más quipiayaj tlajtlacojli xquen on yejhuan chantiyaj ne Jerusalén?",
        "005": "Nemechijlia ica ca, yej tla nemejhuamej xnencajcahuasquej ica nenquichihuaj on tlen xcuajli, nochimej nemejhuamej no ijqui nenmiquisquej.",
        "head_2": "Jesús oquixtij se ejemplo itech se higuera cojtli yejhuan xtlaqui ",
        "006": "Quemaj Jesús oquintlalilij yejhua in ejemplo: ―Sen tlacatl quipiaya se higuera cojtli",
        "007": "Quemaj yejhua oquijlij on tlacatl yejhuan quinotequiyotiaya on tlajli: “Xquita, ye quipia yeyi xipan ica nicualitztinemi higos nican ipan in cojtli, niman xqueman niquita tla tlaqui. Más cuajli xtzontequi. ¿Tlinon para ne san tlalcuiticaj niman xtlaqui?”",
        "008": "Pero on yejhuan quinotequiyotiaya on tlajli oquijlij: “Señor, sa yejhua in xipan xcahua. Nejhua nictlalquexanilis niman nictemilis tlapalanajli.",
        "009": "Tla tlaquis cuajli yes, pero tla xotlac, ijcuacon quemaj titlanahuatis para ma quitzontequican.”",
        "head_3": "Sen sihuatl yejhuan nopachojtinemiya oquipajtij Jesús ipan on tonajli de nesehuijli ",
        "010": "Ipan se tonajli de nesehuijli, Jesús temachtijticatca ipan se tiopan.",
        "011": "Niman ompa nemiya se sihuatl yejhuan ye quipiaya majtlactli huan chicueyi xipan ica cualohuaya, pampa on xcuajli espíritu yejhuan ijqui oquichihuilij. Yejhua on sihuatl sa nopachojtinemiya, niman nion achijtzin xhueliya nomelajcatelquetzaya.",
        "012": "Ijcuac Jesús ijcon oquitac on sihuatl, oquinotz niman oquijlij: ―Sihuatl, ye cuajli yotipajtic de yejhua on cualolistli.",
        "013": "Quemaj oquintlalij imahuan ipan niman nimantzin on sihuatl onomelajcatelquetz, niman opeu quihueyilia Dios.",
        "014": "Pero on yejhuan tlayecanquetl catca ipan on tiopan ocualan pampa Jesús otepajtij ipan on tonajli de nesehuijli, niman yejhua oquimijlij on tlacamej: ―Chicuasen tonajli oncaj para tequitihuas. Ipan on tonaltin xhuajlacan para nemopajtisquej, niman ma ca ipan on tonajli de nesehuijli.",
        "015": "Ijcuacon on toTeco oquijlij: ―Omexayacyejquej, cada se nemejhuamej quitojtoma ihuacax noso ipoloco",
        "016": "Niman nican nemi yejhua in sihuatl yejhuan huejca teixhuiu",
        "017": "Ijcuac Jesús ijcon oquijtoj, nochimej on itlajhuelicnihuan opinajquej. Pero nochi tlacatl paquia ipampa on huejhueyi tlajtlamach",
        "head_4": "Jesús oquitlalij ome ejemplos quen ijqui noscaltia itequihuayo Dios ",
        "018": "Quemaj oquijtoj: ―¿Quen ijqui noscaltia itequihuayo Dios? ¿Tlinon ica huelis niquixnescayotis",
        "019": "Yejhua quen itlaj on xinachtli itoca mostaza yejhuan se tlacatl quitoca ipan itlal. On xinachtli noscaltia hasta ajsi quen itlaj hueyi cojtli",
        "020": "No ijqui oquijtoj Jesús: ―¿Tlinon ica más huelis niquixnescayotis on itequihuayo Dios?",
        "021": "Yejhua quen tlaxocolilistli",
        "head_5": "Jesús otemachtij ica oncaj se tlatzacuilyotl pitzahuac yejhuan tehuica ipan nemilistli ",
        "022": "Ijcuac Jesús panohuaya ipan on ojtli para Jerusalén, opajpanotiaj ipan pueblos niman ipan pueblitos campa temachtiaya.",
        "023": "Quemaj se tlacatl ijquin oquitlajtoltij: ―ToTeco, ¿san quesquimej on yejhuan nomaquixtisquej? Niman yejhua oquijtoj:",
        "024": "―On tlatzacuilyotl",
        "025": "Ijcuac iTeco on chanyotl notelquetzas niman quitzacuas on tlatzacuilyotl, tla nemejhuamej ipan ojtli onemocajquej, nenquitetelosquej on tlatzacuilyotl niman nenquijtosquej: “ToTeco, xtechtlatlapohuili.” Pero yejhua mechijlis: “Nejhua xnicmati canon nenhualehuaj.”",
        "026": "Ijcuacon nemejhuamej pehuas nenquijtosquej: “Tejhuamej mohuan otitlacuajquej niman otatliquej, niman tejhua otitemachtij ipan tocalles.”",
        "027": "Pero yejhua mechijlis: “Nejhua nemechijlia ica xnicmati canon nenhualehuaj. Xnechtlalcahuican nochimej nemejhuamej yejhuan nenquichihuaj on tlen xcuajli.”",
        "028": "Sanoyej nenchocasquej niman nemotlantotopotzasquej ijcuac nenquitasquej ica Abraham, Isaac, Jacob niman nochimej on tiotlajtojquej nemij ne campa Dios tequihuatiticaj, chica nemejhuamej mechajquixtisquej.",
        "029": "Niman on tlacamej yejhuan chanejquej ne iquisayan tonajli niman ne icalaquiyan tonajli, niman ne ica norte niman ne ica sur, huajlasquej para notlalisquej tlacuasquej ne ilhuicac ichan Dios.",
        "030": "Ijcuacon on yejhuan aman xhuejhueyixtoquej ijcuacon huejhueyixtiasquej, niman on yejhuan aman huejhueyixtoquej ijcuacon xhuejhueyixtiasquej.",
        "head_6": "Jesús ochocac ipampa Jerusalén ",
        "031": "Sa no ipan on tonajli, itech ohualajquej sequimej fariseos niman oquijlijquej: ―Xmejcuani nican pampa Herodes quinequi mitzmictis.",
        "032": "Pero yejhua oquimijlij: ―Xhuiyan niman xquijlican on tlacajcayajquetl: “Xquita, aman niman mostla niquintequixtilia on xcuajcualtin espíritus niman niquimpajtia on cualoj, niman para huiptla nochi nitlamis.”",
        "033": "Pero ica oncaj nicnejnemitis nojhui aman, mostla niman huiptla, pampa nochi tiotlajtojquetl ica oncaj miquis ne Jerusalén.",
        "034": "’¡Ah nemejhuamej chanejquej ne Jerusalén, nemejhuamej nenquinmictiaj on tiotlajtojquej niman nenquintemojmotlaj on yejhuan Dios mechinhuajtitlanilia! ¡Miyecpa onicnec nemechsentlalis quen yejhua on cuanaca quinsentlalia iconehuan itzintlan imajtlapalhuan, pero xonenquinequej!",
        "035": "Aman xcaquican. Dios xoc mechpalehuis pampa yejhua yomechtlalcahui. Aman, tej, nemechijlia ica xoc nennechitasquej hasta ipan on tonajli ijcuac nemejhuamej nenquijtosquej: “Ma toTeco Dios quitiochihua on yejhuan ocuajtitlan.”"
    },
    "014": {
        "head_1": "Ipan se tonajli de nesehuijli Jesús oquipajtij se tlacatl yejhuan pojposahuiya ",
        "001": "Ipan se tonajli de nesehuijli ijcuac on hebreos nosehuiaj, Jesús oyaj otlacuato ichan se tlayecanquetl fariseo, niman on ocsequimej fariseos sa quipijpiayaj.",
        "002": "No ompa nemiya se tlacatl yejhuan imahuan niman icxihuan pojposahuiyaj.",
        "003": "Quemaj Jesús oquintlajtoltij on temachtijquej ican itlanahuatil Dios niman on fariseos: ―¿Totlanahuatil techcahuilia para ipan on tonajli de nesehuijli nopajtis se yejhuan cualo? ¿Quemaj noso ca?",
        "004": "Pero yejhuamej xonahuatquej. Quemaj Jesús oconquitzquij on yejhuan cualo, niman oquipajtij niman oquijlij ma huiya.",
        "005": "Niman on fariseos oquimijlij: ―¿Aquinon de nemejhuamej xnimantzin conquixtia tla se ipoloco",
        "006": "Niman xohuelquej itlaj ica oquinanquilijquej.",
        "head_2": "Jesús otemachtij itech ica on nohueyimatilistli ",
        "007": "Ijcuac Jesús oquitac ica on tenotzaltin quitlapejpeniayaj on más huejhueyixtoquej sietas ne itech on mesa, oquitlalij yejhua in ejemplo:",
        "008": "―Ijcuac yacaj mitznotzas para tehuan ticpanos on ilhuitl campa nonamictihua, ma ca timosehuis ipan on lugar más hueyixticaj, pampa huelis yejcos ocse yejhuan más hueyixticaj tlanotzajli xquen tejhua.",
        "009": "Tla ijcon, tej, on yejhuan omechnotz yas motech niman mitzijlis: “On sieta xmaca yejhua in yejhuan más hueyixticaj.” Niman ijcuac ijcon ticaquis mitzijliaj, ican mopinahuilis tias timotlalis ipan on sieta campa notlaliaj on yejhuan xhuejhueyixtoquej.",
        "010": "Más cuajli tla ijcuac canaj mitznotzasquej, xmotlali ipan on sieta yejhuan para on yejhuan xhuejhueyixtoquej, para ijcuac motech huajlas on yejhuan omitznotz, mitzijlis: “Notetlajsojcau",
        "011": "Ijcon xchihua, pampa on yejhuan nohueyilia, quicnotlalisquej, niman on yejhuan nocnotlalilia cueyilisquej.",
        "head_3": "Jesús otemachtij aquinon quitocarohua totenotzcau yes ",
        "012": "Niman on yejhuan oquinotz Jesús no oquijlij: ―Ijcuac ticnequis titetlacualtis tiotlac noso tlayohua, ma ca xquinnotza motetlajsojcahuan",
        "013": "Yej ocse tlamantic xchihua. Ijcuac ticpias itlaj ilhuitl, xquinnotza on yejhuan mayanquej, on yejhuan macocoxquej noso icxitlajcomej, on yejhuan coxomej niman on yejhuan ciegos.",
        "014": "Niman Dios mitztiochihuas pampa masqui yejhuamej xhuelisquej mitzcuepilisquej on tlacuajli, tejhua ticpias motlaxtlahuil ipan on tonajli ijcuac on yejhuan yolchipajquej yolihuisquej niman noquetztehuasquej ipan intlalcon.",
        "head_4": "Jesús oquitlalij se ejemplo itech on se hueyixticaj tiotlac tlajcuajli ",
        "015": "Ijcuac semej yejhuamej on yejhuan yejyehuaticatcaj ne itech on mesa ijcon ocac, oquijlij Jesús: ―Melahuac tlatiochiutli yes on yejhuan quicuas pan ne ilhuicac campa Dios tlamandarohua.",
        "016": "Quemaj Jesús oquijlij: ―Sen tlacatl oquitemacac se hueyi tiotlac tlajcuajli, niman otlanahuatij ma quinnojnotzatij miyequej tlacamej.",
        "017": "Niman ijcuac ye nisiu para tlacuasquej, oquititlan on itequichihuilijcau para ma quimijliti on tlanotzalti: “Xhuajlacan pampa ye oncaj tlachijchiutli nochi.”",
        "018": "Pero nochimej opejquej sa tlamach ica notlamiyaj ica xhuelisquej yasquej ipan on tiotlac tlajcuajli. On achtoj tlacatl oquijtoj: “Quinamantzin oniconcou se tlajli, niman ica oncaj nicontas. Nimitztlajtlanilia xnechtlapojpolhui ica xnias ipan on tiotlac tlajcuajli.”",
        "019": "On ocse oquijtoj: “Nejhua onicou macuijli yunta huacax, niman ye niau niconmintas tla huelij cuajli tequitij. Tla ijcon xnechtlapojpolhui ica xnias ipan on tiotlac tlajcuajli.”",
        "020": "Niman ocse oquijtoj: “Quemach oninonamictij, niman yejhua ica xnihuelis nias.”",
        "021": "Quemaj on tequichihuilijquetl ohuajnocuepato niman nochi yejhua on tlen ica oquinanquilijquej, oquitlajtlajtohuilij on iteco. Ijcuacon on iteco ocualan niman oquijlij on itequichihuilijcau: “Amantzin xhuiya ipan icalles niman iojhui in hueyican, niman nican xquinhuajhuica on yejhuan mayanquej, niman on yejhuan macocoxquej, niman icxitlajcotzitzintin, niman on ciegos niman on coxomej.”",
        "022": "Más saquin",
        "023": "Ijcuacon on iteco oquijlij: “Xhuiya ipan on calles niman ipan on ojtin, niman xquinchihualti ocsequimej ma huajlacan para ma temi nochan.",
        "024": "Ijquin xchihua, pampa nemechijlia ica nion aquin de on yejhuan achtopa oniquinnotz xquicuasquej on tiotlac tlajcuajli yejhuan nictemacas.”",
        "head_5": "Para se quitequipanos Jesucristo tlajyohuis ",
        "025": "Miyec tlacatl cuitlapanhuijtiayaj Jesús, niman yejhua ohuajnocuep niman oquimijlij:",
        "026": "―Tla yacaj huajlau notech, niman yej quintlajsojtla más itaj, inan, isihuau, iconehuan, icnihuan yejhuan tlacamej niman yejhuan sihuamej, niman hasta sa no yejhua más quitlajsojtla inemilis xquen nejhua, yejhua xhuelis nonomachtijcau yes.",
        "027": "Niman on yejhuan xquiselis on tlajyohuilistli ipan inemilis quen se tlacatl yejhuan quitqui icojnepanol",
        "028": "Cada semej nemejhuamej yejhuan quinequi quichijchihuas se torre, achtopa notlalia para quixtlalohua itomin tla caxilis para tlamis on torre.",
        "029": "Tla quitlalia on cimiento niman quemaj xoc hueli tlami, tla ijcon, quitasquej ocsequimej niman pehuas cuejhuetzquilisquej.",
        "030": "Niman quijtosquej: “Yejhua on tlacatl oquipehualtij on itequiu niman xohuel otlan.”",
        "031": "Cada rey yejhuan yau para onohuisoquij ihuan ocse rey, achtopa quixtlalohua tla huelis quixnamiquis ican majtlactli mil isoldados on ocse rey yejhuan huajlau ican sempoajli",
        "032": "Niman tla xhuelis, ijcuac on ocse rey oc",
        "033": "Ijcon, tej, san aquinon de nemejhuamej yejhuan achtoj quixtlalos ica quipias tlajyohuilistli niman cahuas nochi tlen quipia huelis para yejhua nonomachtijcau yes.",
        "head_6": "Jesús otemachtij ica ipan in tlalticpactli on tlaneltocaquej innemilis quen itlaj istatl ",
        "034": "’On istatl sanoyej",
        "035": "Xoc huelis quitequitiltisquej para on tlajli nion para se achitzin tlalpalanajli, yej san quixinisquej. Tla nemejhuamej nenquipiaj nemotlamachilis, xcajsicamatican on tlen niquijtohua."
    },
    "015": {
        "head_1": "Jesús oquitlalij se ejemplo ica se borreguito yejhuan opolijca ",
        "001": "Miyequej on yejhuan tlacobrarohua ica impuestos niman on tlajtlacolejquej quinisihuiayaj Jesús para caquisquej.",
        "002": "Yejhua ica on fariseos niman on temachtijquej ican itlanahuatil Dios tlahueltlajtohuayaj niman ijquin quijtohuiliayaj Jesús: ―Yejhua in tlacatl quinselia on tlajtlacolejquej niman inhuan tlacua.",
        "003": "Yejhua ica Jesús oquintlalilij yejhua in ejemplo:",
        "004": "―Ma ticonijtocan ica semej nemejhuamej quipia cien borreguitos niman se oquipoloj. ¿Xquincatehua on napoajli",
        "005": "Niman ijcuac conextia, ican pactli cuajnoquechpanoltia.",
        "006": "Niman ijcuac ajsi ichan, quinsentlalia itetlajsojcahuan",
        "007": "Nejhua, tej, nemechijlia ica ne ilhuicac no sa no ijqui nochihua. Ompa más oncaj pactli ipampa se tlajtlacolej yejhuan noyolpatla xquen impampa on napoajli huan majtlactli huan chicnahui cuajcualtin tlacamej yejhuan xquipiaj tlinon ica noyolpatlasquej.",
        "head_2": "Jesús oquitlalij se ejemplo ica on tomin yejhuan opolijca ",
        "008": "’Noso ma ticonijtocan ica se sihuatl quipia majtlactli tomin tlachijchiutli ican plata niman se quipolohua. ¿Xquitlicuiltia itlahuil niman pehua tlachpana chica ican miyec cuidado quitejtemohua on tomin hasta caman quinextia?",
        "009": "Niman ijcuac quinextia, quinsentlalia itetlajsojcahuan",
        "010": "Nemechijlia ica no ijqui oncaj pactli ne intzajlan on iilhuicactequitcahuan",
        "head_3": "Jesús oquitlalij se ejemplo ica se telpochtli yejhuan opolijca ",
        "011": "No ijqui oquijtoj Jesús: ―Sen tlacatl quipiaya ome iconeu.",
        "012": "Niman on yejhuan más conetl catca oquijlij itaj: “Notaj, xnechxelohuili aman on tlin ticpia yejhuan noyaxca",
        "013": "Ipan quesqui tonajli más saquin",
        "014": "Pero ijcuac nochi yoquitlamijca on tomin, sanoyej",
        "015": "Quemaj oquitejtemoto tequitl itech se tlacatl yejhuan chanej ipan on país, niman on tlacatl oquititlan imijla para quintlapialis ica on ipitzohuan.",
        "016": "Niman sanoyej quinequiya quicuas on tlacuajli itoca algarrobas yejhuan quicuayaj on pitzomej, pero xacaj quimacaya.",
        "017": "Ijcuacon opeu ijquin quinemilia: “Nochi on tequitquej ichan notaj quipiaj más tlacuajli san quech quinequij quicuaj, niman nejhua nican ye nimicticaj ican apistli.",
        "018": "Ninoquetztehuas niman nias ne campa nemi notaj, niman ijquin niquijlis: Ay notaj, yonitlajtlacoj itech Dios niman motech.",
        "019": "Aman xoc nechmelahua",
        "020": "Quemaj onotelquetz ocajsic ojtli niman oyaj ne ichan itaj. ’Ijcuac oc",
        "021": "Niman on teconeu oquijlij itaj: “Ay notaj, yonitlajtlacoj itech Dios niman motech. Aman xoc nechmelahua tinechitas quen nimoconeu.”",
        "022": "Pero on tajtli oquimijlij on itequichihuilijcahuan: ¡Amantzin xcuaquican on yejhuan más cuajli tlaquentli, niman xtlaquentican! Xtlaliltican se anillo ipan imajpil, niman no xcactican.",
        "023": "Quemaj xcuajhuicacan on huacaxconetl yejhuan más tomahuac niman xmictican. ¡Aman titlacuasquej ican paquilistli! ¡Aman ticchihuasquej se ilhuitl!",
        "024": "Ijcon ticchihuasquej, pampa yejhua in noconeu quen yomica, pero aman ocsejpa ye quipia nemilistli. Yejhua yopolijca, pero aman yones. Quemaj opejquej quichihuaj on ilhuitl.",
        "025": "’Ijcuac in nochijticatca, on teconeu yejhuan yencuiyotl nemiya ipan tepetl. Niman ijcuac ohuajnocuepato niman oajsic nisiu ichan, oconcac on tlapitzquej ichan niman no ocontac nijtotihua.",
        "026": "Quemaj ocontzajtzilij se tequichihuilijquetl niman oquitlajtoltij tlinon nochihuaya.",
        "027": "On tequichihuilijquetl oquijlij: “Oncaj ilhuitl pampa mocniu yohuajlaj. Niman motaj otlanahuatij ma quimictican on huacaxconetl yejhuan más tomahuac, pampa mocniu oyejcoc chicajticaj niman xcualo.”",
        "028": "Pero on yencuiyotl teicniu ocualan hasta xquinequiya oncalaquis ne ichan. Yejhua ica itaj oquisaco para oquitlajtlanilij ma calaquiti.",
        "029": "Niman yejhua oquijlij itaj: “Tejhua ticmatzticaj miyec xipan yonimitztequichihuilij, niman nochipa nimitztlacamati, pero xqueman tinechmaca nion se chito conetl para nicchihuas se ilhuitl inhuan notetlajsojcahuan",
        "030": "Pero aman oyejcoc yejhua in moconeu, yejhuan oquipopoloj motomin inhuan on sihuajahuilnemij, niman para yejhua ticmictia on huacax conetl yejhuan más tomahuac.”",
        "031": "Quemaj on tajtli oquijlij: “Noconeu, tejhua nochipa nohuan tinemi niman nochi tlen nicpia tejhua moyaxca.",
        "032": "Pero aman nonequi ticchihuasquej ilhuitl niman tipaquisquej, pampa mocniu quen yomica, pero aman ocsejpa quipia nemilistli. Yejhua yopolijca, pero aman yones.”"
    },
    "016": {
        "head_1": "Sen tequitquetl oquinempolohuilij itequiu on iteco ",
        "001": "Jesús no oquimijlij on inomachtijcahuan: ―Nemiya se tlacatl yejhuan quinopiyaliaya miyec niman quipiaya se tequitquetl tlayecanqui. Niman yejhua in tlacatl yejhuan iteco on tequitquetl oquijlijquej ica on tequitquetl san quinempolohuilia itequiu.",
        "002": "Quemaj on iteco oquinotz on tequitquetl tlayecanqui, niman oquijlij: “¿Tlinon quijtosnequi yejhua in yejhuan moca nechijliaj? Xnechcahuili nochi quen yau motequiu yejhuan yoticchiu, pampa aman tejhua xoc tinotequitcau yes tlayecanqui.”",
        "003": "Quemaj on tequitquetl tlayecanqui opeu quinemilia: “¿Aman tlinon nicchihuas? Noteco nechquixtilia on tequitl. Xnicojtic para nictequitis on tlajli, niman nipinahua ninotlajtlayehuis",
        "004": "Ye nicmatzticaj tlinon nicchihuas para nicpias aquin nechselisquej inchan ijcuac nejhua xnicpias tequitl.”",
        "005": "Quemaj cada sesentemej oquinnotz on yejhuan cuiquiliayaj iteco. On achtoj tlacatl oquitlajtoltij: “¿Quech ticuiquilia noteco?”",
        "006": "Niman yejhua oquijlij: “Nicuiquilia cien hueyi tlatemachijtli ica on aceite.” Ijcuacon on tequitquetl tlayecanqui oquijlij: “Nican oncaj tlin tictehuiquilia. Nimantzin xmotlali niman ocse xchijchihua yejhuan san ompoajli",
        "007": "Quemaj on ocse no oquitlajtoltij: “Niman tejhua, ¿quech ticuiquilia noteco?” Niman yejhua oquijlij: “Cien tlatemachijtli ica on trigo.” Ijcuacon oquijlij: “Nican oncaj tlin tictehuiquilia, niman ocse xchijchihua yejhuan san de napoajli",
        "008": "Niman on tlacatl yejhuan iteco on xcuajli tequitquetl tlayecanqui oquiyecteneu pampa oquipix itlamachilis para oquichiu ijcon ipan on itequiu. Quemaj Jesús oquijtoj: ―Lástima pampa on tlalticpactlacamej más quimatij quen ijqui quitequitiltia on tlajtlamach",
        "head_2": "Jesús otemachtij quen cuajli para se quitequitiltis itomin ",
        "009": "’Nejhua nemechijlia ica más cuajli ica nenquitequitiltiaj on riquezas de yejhua in tlalticpactli para quimpalehuisquej on mayanquej niman ijcon nenquipiasquej nemotetlajsojcahuan",
        "010": "’Yejhuan quipia cuajli iyojlo itech on tlen achijtzin, no ipan on tlen miyec quipia cuajli iyojlo. Niman on yejhuan xcuajli quipia iyojlo itech on tlen achijtzin no ipan on tlen miyec xquipia cuajli iyojlo.",
        "011": "Aman, tej, tla ipan on riquezas yejhuan oncaj ipan in tlalticpactli xcuajli nenquipiaj nemoyojlo, xacaj, tej, mechmactilis on tlen melahuac cuajli riquezas.",
        "012": "Niman tla ipan on tlen xnemoyaxca xnenquipiaj cuajli nemoyojlo, xacaj, tej, mechmacas on tlen nemoyaxca yes.",
        "013": "’Xacaj tetequichihuilijquetl hueli quitequichihuilia ome iteco, pampa se xcuelitas niman on ocse cuelitas, noso se quipialis cuajli iyojlo niman on ocse quitlalcahuis. Xhuelis tictequichihuilis Dios san secan ihuan on tomin.",
        "014": "On fariseos, yejhuan quinejnequiyaj on tomin, cacticatcaj nochi on tlen Jesús quijtohuaya niman san cuejhuetzquiliaya.",
        "015": "Ijcuacon Jesús oquimijlij: ―Nemejhuamej nenquichihuaj para nennesij quen sanoyej",
        "head_3": "Jesús oquitemelajcaijli on itlanahuatil Moisés ",
        "016": "’Hasta ipan on tonaltin ijcuac nemiya Juan on tlacuatequijquetl, on itlanahuatil Moisés niman intlamachtilhuan on tiotlajtojquej ipan onohuicaquej. Niman desde ijcuacon, noteijliaj on yencuic tlajtojli yejhuan techmachiltiaj quen ijqui Dios tlamandarohua. Niman aman nochimej quinchihualtiaj quen ijqui quincalactisquej campa Dios tlamandarohua.",
        "017": "’Más huelis achtoj popolihuis on cielo",
        "head_4": "Jesús otemachtij ica xcuajli para se tlacatl noxotonis ihuan isihuau ",
        "018": "’Tla se tlacatl noxotonis itech isihuau niman ihuan ocse sihuatl nonamictis, quichihua sihuapajpatlalistli. Niman tla se tlacatl nonamictia ihuan on sihuatl yejhuan onoxotonij itech ihuehuentzin quichihua sihuapajpatlalistli.",
        "head_5": "Jesús otlajtlajtoj ica on tlacatl yejhuan ricoj catca niman Lázaro yejhuan mayanca tlacatl ",
        "019": "’Nemiya se tlacatl yejhuan ricoj catca. Yejhua notlaquentiaya quen yacaj rey ican on tlaquentli sanoyej patioj niman petlani. Niman mojmostla quichihuaya ilhuitl niman quicuayaj miyec tlajcuajli yejhuan sanoyej cuajli.",
        "020": "Niman ne iquiahuatenco on tlacatl yejhuan ricoj catca notlaliaya se mayancatlacatl itoca Lázaro yejhuan nochi itlalnacayo tzotzoyoj catca.",
        "021": "Yejhua in mayancatlacatl quinequiya quicuas on tlen xiniya ne ipan imesa on tlacatl rico. Niman on chichimej quipajpalohuiliayaj itzotzohuan.",
        "022": "Se tonajli on mayanqui omic, niman on ilhuicactequitquej",
        "023": "On tlacatl yejhuan ricoj catca sanoyej tlajyohuiaya ne mictlan campa tetlajyohuiltiloyan, niman oajcotlachix nepa tlacpac campa ocontac Abraham ihuan Lázaro.",
        "024": "Quemaj ontzajtzic: “Notaj Abraham, ¡xnechpiali teicnelilistli",
        "025": "Pero Abraham oquijlij: “Noconeu, xquelnamiqui ica tejhua oticselij nochi tlen cuajli ipan monemilis, niman Lázaro oquiselij nochi tlen xcuajli. Pero aman yejhua quiselia paquilistli, niman tejhua titlajyohuiya.",
        "026": "Niman no oncaj se hueyi atlautli sanoyej tlacpac yejhuan techxelohua. Niman on yejhuan nican nemij yejhuan quinequij yasquej ompa on xhuelij, nion yejhuamej on yejhuan ompa on nemij xhuelij huajlahuij nican.”",
        "027": "Quemaj on tlacatl yejhuan ricoj catca oquijtoj: “Tla ijcon, tej, notaj Abraham, nimitzicnotlajtlanilia xcontitlani Lázaro ichan notaj",
        "028": "campa niquimpia macuijli nocnihuan. Xcontitlani para ma quinmachiltiti, niman ijcon yejhuamej ma ca huajlasquej nican campa tetlajyohuiltiloyan.”",
        "029": "Pero Abraham oquijlij: “Yejhuamej ompa quipiaj on tlen oquijcuilojquej Moisés niman on tiotlajtojquej. Ma yejhuamej quincaquican.”",
        "030": "On tlacatl yejhuan ricoj catca oquijlij: “Ca, notaj Abraham, yejhuamej xquincaquisquej. Pero tla yacaj comintas yejhuan yolihuis",
        "031": "Pero Abraham oquijlij: “Tla xquinequij caquisquej Moisés niman on tiotlajtojquej, no ijqui xtlaneltocasquej, masqui yacaj yolihuis niman noquetztehuas intzajlan on mimiquej niman quinnojnotzas.”"
    },
    "017": {
        "head_1": "Jesús otemachtij ica on tlajtlacojli niman tetlapojpolhuilistli ",
        "001": "Jesús oquimijlij on inomachtijcahuan: ―Nochipa onyas on tlajtlamach",
        "002": "Más cuajli yesquia tla iquechpan quisalohuilisquiaj se tetl hueyi yejhuan imetl on molino, niman contlajcalisquiaj ipan mar, ijcuac xe quinchihualtia para semej in coconej ma tlajtlacocan.",
        "003": "Tla ijcon, xmotacan sa no nemejhuamej. ’Tla mocniu tlajtlacohua motech, xmelajcanotza ica on tlen oquichiu, niman tla noyolpatla, xtlapojpolhui.",
        "004": "Masqui chicomepa mitzchihuilis tlajtlacojli ipan se tonajli niman cada ves huajlas niman mitzalijlis: “Aman xoc ocsejpa nicchihuas”, tla ijcon quitocarohua tictlapojpolhuis.",
        "head_2": "Jesús otemachtij ica on tlaneltocalistli ",
        "005": "On apóstoles oquijlijquej toTeco: ―Xtechmaca más tlaneltoctli.",
        "006": "Quemaj on toTeco oquimijlij: ―Tla nenquipiasquiaj nemotlaneltoc, masqui sanoyej",
        "head_3": "Itequichihuilijcau Dios xquitocarohua nohueyimatis ",
        "007": "’Tla semej nemejhuamej quipia se itequichihuilijcau niman tla yejhua yohuajnocuepato ne campa tlaxoponia noso quintlapixtiaya on huacaxtin, ¿manin tiquijlia: “Xcalaqui; xmotlali niman titlacuas”?",
        "008": "Ca, tejhua yej tiquijlia: “Xnechchihuili tlen nicuas, niman xnemi nican para tiquitas tlen nechpolohua chica nejhua nitlacua niman natli. Quemaj quej tejhua huelis titlacuas niman tatlis.”",
        "009": "¿Manin ticmaca tlaxtlahuijli on motequichihuilijcau pampa oquichiu on tlen oticnahuatij? Cuajli ticmatztoquej ica ca.",
        "010": "No ijqui ijcuac nemejhuamej tlamis nenquichihuasquej nochi tlen Dios mechnahuatia, nonequi nenquijtosquej: “Tejhuamej xticuajcualtin titequitquej, pampa oticchijquej san on yejhuan nonequi ticchihuasquej.”",
        "head_4": "Jesús oquimpajtij majtlactlimej tlacamej yejhuan quipiaj on temojti cualolistli itoca lepra ",
        "011": "Ijcuac Jesús onojhuitlalij para Jerusalén, opanoc intzajlan on iregión Samaria niman Galilea.",
        "012": "Ijcuac oajsic ipan se pueblito, oquisquej oquinamiquitoj majtlactlimej tlacamej yejhuan quipiayaj on cualolistli yejhuan palania innacayo itoca lepra. Yejhuamej san huejca onomajmanquej",
        "013": "niman ijquin ocontzajtzilijquej Jesús: ―¡Jesús, Temachtijquetl, xtechicneli",
        "014": "Ijcuac Jesús oquintac, oquimijlij: ―Xhuiyan; xmoteitititij ne intech on tiopixquej. Niman chica yejhuamej yayaj, opajtiquej.",
        "015": "Quemaj semej yejhuamej, ijcuac onotac yopajtic, onocuep, niman ican chicahuac tlajtojli cueyiliaya Dios.",
        "016": "Onotlacuenquetz ixpan Jesús onopachoj, niman ocajxitij ixayac hasta ipan tlajli, niman oquimacac tlaxtlahuijli. Niman on tlacatl chanej catca ne Samaria.",
        "017": "Quemaj Jesús oquijtoj: ―¿Xnochimej on majtlactlimej opajtiquej? ¿Canon nemij on ocse chicnahuimej?",
        "018": "¿San yejhua in yejhuan xhebreo ohuajnocuepato, para cueyilia Dios?",
        "019": "Quemaj Jesús oquijlij on tlacatl: ―Xmoquetztehua niman xhuiya. Otipajtic pampa otitlaneltocac.",
        "head_5": "Jesús otemachtij quen ijqui niman quemanon Dios tlamandaros ",
        "020": "On fariseos oquitlajtoltijquej Jesús quemanon pehuas tlamandaros Dios, niman yejhua oquimijlij: ―On ica yejcos ijcuac Dios tlamandaros, on xquen itlaj hueyilistli yejhuan huelis yacaj quitas.",
        "021": "Nion xnoteijlis: “Ye nican oncaj” noso “Nepa oncaj” pampa Dios ye nemotzajlan nemi listo para mechmandaros.",
        "022": "Quemaj oquimijlij on inomachtijcahuan: ―Yejcos on tonaltin ijcuac nemejhuamej nenquinequisquej para nejhua yejhuan oninochiu Tlacatl nihuajlas nemohuan masqui san se tonajli, pero xninemis nemohuan.",
        "023": "Niman nemisquej sequimej yejhuan mechijlisquej: “Nican nemi” noso “Nepa nemi.” Pero nemejhuamej ma ca xhuiyan, nion ma ca xquinhuicacan,",
        "024": "pampa ijcon quen ne iquisayan tonajli huajpehua nesi on tlapetlanajli niman on tlami hasta ne icalaquiyan on tonajli, sa no ijqui nochihuas ijcuac nejhua yejhuan oninochiu Tlacatl nihuajlas.",
        "025": "Pero achtopa ica oncaj sanoyej nitlajyohuis, niman nechixnamiquisquej on tlacamej yejhuan nemij ipan in tonaltin.",
        "026": "Ijcuac nejhua yejhuan oninochiu Tlacatl nihuajlas, on tlacamej no ijqui nohuicasquej ijcon quen on tlacamej onohuicaquej ipan on tonaltin ijcuac nemiya Noé.",
        "027": "Yejhuamej tlacuayaj niman atliyaj, niman nonamictiayaj niman quintemacayaj imichpochhuan para ma nonamictican, hasta ijqui oyejcoc on tonajli ijcuac Noé ocalac ijtic on barco. Niman quemaj ohuajlaj on apachihuilistli niman nochimej yejhuamej oamimiquej.",
        "028": "Ijcuac nihuajlas no ijqui nohuicasquej on tlacamej quen onohuicaquej ipan on tonaltin ijcuac nemiya Lot. Tlacuayaj niman atliyaj, tlacohuayaj niman tlanamacayaj, tocayaj niman quinchijchihuayaj incal.",
        "029": "Pero ipan on tonajli ijcuac Lot oquis ne ipan on hueyican itoca Sodoma, otliquiau ican tlitl niman azufre, niman ijqui nochimej omiquej.",
        "030": "Ijcon nochihuas ipan on tonajli ijcuac nejhua yejhuan oninochiu Tlacatl nihuajnonextis.",
        "031": "’Ipan on tonajli, tla yacaj nemis ne ipan ical, ma ca ma temo para conquixtis on tlajtlamach quipia icalijtic. Niman tla yacaj nemis ne ipan tepetl, ma ca ma huajnocuepa para ichan.",
        "032": "Xquelnamiquican tlinon ipan onochiu isihuau Lot.",
        "033": "On yejhuan quichihuas canica para quimaquixtis inemilis ipan in tlalticpactli, quipolos ialma. Pero on yejhuan quipolos inemilis san nopampa quimaquixtis ialma.",
        "034": "’Nemechijlia ica ipan on tlayohua cochisquej omemej san secan. On se cuicasquej niman ocse cajtehuasquej.",
        "035": "Omemej sihuamej san secan tistiasquej. On se cuicasquej niman ocse cajtehuasquej.",
        "036": "Omemej tlacamej nemisquej ne ipan tepetl. On se cuicasquej niman ocse cajtehuasquej.",
        "037": "Ijcuac ijcon oquicaquilijquej, oquitlajtoltijquej: ―¿Canon ijcon nochihuas, toTeco? Niman yejhua oquimijlij: ―Campa tlajcaltos on yolqui yejhuan yomic, ompa nosentlalisquej on tzopilomej. Yejhua ijquin oquijtoj pampa no ijqui yes ne campa nemisquej on yejhuan xtlaneltocaj itech Dios. Ompa quinyolcuitisquej niman quintlajtlacolmacasquej."
    },
    "018": {
        "head_1": "Jesús oquixtij se ejemplo itech on juez teyolcuitijquetl niman on sihuacahuajli ",
        "001": "Jesús oquintlalilij se ejemplo para quintitis ica nonequi nochipa quichihuasquej oración, niman xqueman cajcahuasquej.",
        "002": "Ijquin oquimijlij: ―Ipan se pueblo nemiya se juez teyolcuitijquetl. Yejhua xquitlacaitaya Dios, nion oquipix teicnelilistli",
        "003": "Sa no ipan on pueblo no nemiya se sihuacahuajli",
        "004": "Miyecpa on juez xoquinec quipalehui on sihuacahuajli, pero más saquin",
        "005": "nicpalehuis yejhua in sihuatl san pampa sanoyej",
        "006": "Niman on toTeco oquijtoj: ―Xcaquican on tlen oquijtoj on xcuajli juez teyolcuitijquetl.",
        "007": "Aman, tej, Dios no quimpalehuis on yejhuan oquintlapejpenij tla ican tonajli niman yehuajli itech nohueyicatzajtzilijtoquej",
        "008": "Nemechijlia ica xnohuejcahuas ica quimpalehuis. Pero ijcuac nejhua yejhuan oninochiu Tlacatl nihuajlas, ¿niquinhuajnextis on tlacamej ipan in tlalticpactli yejhuan tlaneltocaj?",
        "head_2": "Jesús oquixtij se ejemplo ica on fariseo niman on tlacobrarojquetl ican impuestos yejhuan oquichijquej oración ",
        "009": "Jesús oquimijlij se ejemplo on yejhuan quinemiliaj ica yejhuamej más cuajcualtin niman quinchichihuaj on ocsequimej. Oquijtoj:",
        "010": "―Omemej tlacamej oquichihuatoj oración ne ipan tiopan. Semej yejhuamej se fariseo catca niman ocse yejhuan tequitiya quen tlacobrarojquetl ican impuestos.",
        "011": "On fariseo ijcaticatca niman ijquin quichihuaya ioración: “Oh Dios, noTajtzin, nimitzmaca tlaxtlahuijli pampa nejhua xnicchihua quen on ocsequimej yejhuan quiteixpachohuiliaj itlaj, niman xyolmelajquej niman sihuapajpatlaj. No ijqui nimitzmaca tlaxtlahuijli pampa xnicchihua quen yejhua in tlacobrarojquetl ican impuestos.",
        "012": "Nejhua ocpa ninosahua ipan se semana, niman de nochi on tlen nictlani ompa niquixtia on diezmo niman nimitzmaca.”",
        "013": "Pero on tlacobrarojquetl san huejca onocau niman xquinequiya nion achijtzin para ajcotlachas ne ilhuicac, yej san noyelpanhuitequiya ican ajmantli niman quijtohuaya: “¡Oh Dios, noTajtzin, xnechicneli",
        "014": "Nemechijlia ica ijcuac on tlacobrarojquetl oyaj ichan, xoc quipiaya tlajtlacojli. Pero on fariseo xoquitlapojpolhuijquej, pampa on yejhuan nohueyilia, masqui xquinequis nocnelis, niman on yejhuan nocnelia, quihueyilisquej.",
        "head_3": "Jesús oquintiochiu on coconej ",
        "015": "On tlacamej quinhuajhuicayaj inconetzitzihuan itech Jesús para ma quincuamatoca. Pero ijcuac on nomachtijquej ijcon oquitaquej, opejquej quimajhuaj on yejhuan quinhuajhuicayaj on coconej.",
        "016": "Pero Jesús oquinnotz on coconej ma huajlacan itech, niman oquimijlij inomachtijcahuan: ―Xquincahuacan on coconej notech ma huajlacan, niman ma ca xquinteltican, pampa on yejhuan yolyemanquej",
        "017": "Ica tlen melahuac nemechijlia ica on yejhuan xquiselis itequihuayo Dios quen yacaj conetl, xqueman calaquis campa Dios tlamandarohua.",
        "head_4": "Se telpochtli yejhuan ricoj catca quinequiya quimatis quen ijqui quipias on yencuic nemilistli yejhuan para nochipa ",
        "018": "Semej yejhuamej on tlayecanquej oquitlajtoltij Jesús: ―Cuajli temachtijquetl, ¿tlinon nonequi nicchihuas para nicselis on yencuic nemilistli yejhuan para nochipa?",
        "019": "Jesús oquijlij: ―¿Tlica",
        "020": "Tejhua tiquimixmati on tlen Dios tlanahuatia: “Ma ca xsihuapajpatla, ma ca xtemicti, ma ca xtlachtequi, ma ca yacaj xtlajtolquetztehuili, xtlacaita motaj niman monan.”",
        "021": "On tlacatl oquijlij: ―Nochi yejhua in desde niconetl nicuajtlacamatztiu.",
        "022": "Ijcuac Jesús ijcon ocac, oquijlij: ―Oc",
        "023": "Pero ijcuac on tlacatl ijcon ocac, sanoyej onajman pampa sanoyej ricoj catca.",
        "024": "Ijcuac Jesús oquitac ica on tlacatl onajman, oquijtoj: ―¡Sanoyej ohuijticaj",
        "025": "Más sanoyej ohuijticaj para se rico calaquis ne campa Dios tlamandarohua xquen para se camello panos ipan on campa tlacoyoniaj ican aguja.",
        "026": "San yejhua ica on, yejhuamej on yejhuan ocacquej oquitojquej: ―Tla ijcon, ¿aquinon huelis maquisas?",
        "027": "Jesús oquimijlij: ―On tlen on tlacamej xhuelij quichihuaj, Dios quemaj hueli quichihua.",
        "028": "Pedro oquijlij: ―Xquita, tejhuamej yoticajquej nochi tlen ticpiayaj, niman tiquistinemij mohuan.",
        "029": "Ijcuacon yejhua oquimijlij: ―Ica tlen melahuac nemechijlia ica san aquinon yejhuan quicahuas ichan, noso itajhuan, noso icnihuan, noso isihuau, noso iconehuan san ipampa itequiu Dios,",
        "030": "quiselis miyec más ipan in tonaltin, niman ipan on tonaltin yejhuan huajlau quiselis nemilistli yejhuan para nochipa.",
        "head_5": "Jesús ica yexpa oquimijlij on inomachtijcahuan ica miquis ",
        "031": "Jesús ocsecan oquinnotz on majtlactli huan ome nomachtijquej, niman oquimijlij: ―Aman tiahuij ne Jerusalén campa tenquisas nochi tlen on tiotlajtojquej oquijcuilojquej noca nejhua yejhuan oninochiu Tlacatl.",
        "032": "Nechtemacasquej, tej, intech on yejhuan xhebreos. Yejhuamej nechhuetzcasquej, nechhuijhuicaltisquej niman nechchijchasquej.",
        "033": "Nechhuijhuitequisquej niman quemaj nechmictisquej, pero ipan yeyi tonajli nejhua niyolihuis",
        "034": "Nochi yejhua on tlen oquimijlij xocajsicamatquej, pampa nochi on tlajtlamach",
        "head_6": "Jesús oquipajtij se ciego yejhuan chanej ne Jericó ",
        "035": "Ijcuac Jesús oquinisihuij on hueyican itoca Jericó, se ciego yehuaticatca ipan ojtli notlajtlayehuiticatca.",
        "036": "Ijcuac on ciego ocac miyec tlacatl panoticaj ne campaca yejhua nemiya, oquitetlajtoltij tlinon nochijticaj.",
        "037": "Niman oquijlijquej ica Jesús yejhuan hualehua Nazaret ompaca panoticatcaj.",
        "038": "Quemaj on ciego otzajtzic: ―¡Jesús, huejca teixhuiu",
        "039": "On yejhuan tlayecapan yayaj ocajhuaquej niman oquijlijquej para ma ca sa ma nahuati, pero yejhua oc ―¡Huejca teixhuiu itech David, xnechicneli niman xnechpalehui!",
        "040": "Quemaj Jesús onoteltij niman otlanahuatij ma canilitij. Ijcuac ixpan yocuajhuiquilijquej, Jesús ijquin oquijlij:",
        "041": "―¿Tlinon ticnequi ma nimitzchihuili? Niman on ciego oquijlij: ―NoTeco, xchihua para ma nitlacha.",
        "42-43": "Jesús oquijlij: ―¡Xseli motlachalis! Nimantzin on ciego ohuel otlachix. Quemaj Jesús oquijlij: ―Aman oticselij motlachalis pampa otitlaneltocac ica nimitzpajtisquia. Ijcuacon yejhua oyaj ihuan Jesús, niman quihueyiliaya Dios. Niman nochimej tlacamej yejhuan oquitaquej yejhua on no oquiyectenejquej Dios."
    },
    "019": {
        "head_1": "Jesús oyaj ichan Zaqueo ",
        "001": "Quemaj Jesús ocalac niman san opanotiquis ne ipan on hueyican itoca Jericó.",
        "002": "Ipan on hueyican nemiya se tlacatl yejhuan rico catca. Yejhua intlayecancau catca on tlacobrarojquej ican impuestos. Yejhua itoca catca Zaqueo.",
        "003": "Yejhua quinequiya quitas aquinon Jesús, pero xhueliya quitaya pampa yejhua semi xhuejcapan catca niman sanoyej",
        "004": "Ne campaca Jesús opanoc, oncatca se cojtli",
        "005": "Ijcuac Jesús ompaca panotiaya, onajcotlachix, niman oquijlij Zaqueo: ―Zaqueo, xhuajtemotetzi, pampa aman ica oncaj mochan ninocahuas.",
        "006": "Quemaj Zaqueo nimantzin ohuajtemoc, niman ican pactli oquiselij Jesús.",
        "007": "Ijcuac ijcon oquitaquej, nochimej opejquej quichtacatlatohuiliayaj, niman quijtohuayaj tlica",
        "008": "Quemaj Zaqueo ohuajnotelquetz niman oquijlij on toTeco: ―Xcaqui, noTeco, on tlen nicpia tlajcotipan niquinmacas on yejhuan mayanquej. Niman tla yacaj onicajcayajca para ohuel onictlachtequilij, naupa sa no ijqui nicuepilis on quech oniquichtequilijca.",
        "009": "Jesús oquijlij: ―Aman on yejhuan chantij nican ipan in cajli yoquiseliquej temaquixtilistli, pampa in tlacatl no tlaneltoca quen Abraham otlaneltocac.",
        "010": "Nejhua, tej, yejhuan oninochiu Tlacatl onihuajlaj para onictejtemoco niman oniquicmaquixtico on yejhuan ixpolijtoquej.",
        "head_2": "Jesús oquixtij se ejemplo ica on majtlactli tomin ",
        "011": "Chica on tlacamej cacticatcaj on tlajtlamach",
        "012": "Yejhua ijquin oquimijlij: ―Nemiya se hueyixticaj tlacatl. In tlacatl ye quipiaya para yas huejca ipan ocse país campa conselis tlanahuatijli para rey yes, niman quemaj ocsejpa huajlas.",
        "013": "Ijcuac xe yaya ipan on país, oquinnotz majtlactlimej itequichihuilijcahuan para cada se quimacas huejhueyi tomin. Quemaj oquinmijlij: “San chica nihuajlau, xtlacohuacan niman xtlanamacacan ica in tomin.”",
        "014": "Pero on tlacamej chanejquej ipan on país quitlahuelitayaj on tlacatl. Yejhua ica yejhuamej oquintitlanquej quesquimej tlacamej yejhuan san ocuitlapanhuijquej para oquiteijlitoj: “Xticnequij para yejhua in tlacatl torey yes.”",
        "015": "On tlacatl oquiselij tlanahuatijli para rey, niman quemaj onocuep para oyaj ipan ipaís. Ijcuac oajsic ichan, oquintlatitlanilij on yejhuan oquincahuilijtejca itomin. Yejhua oquintecuitlan para quimatis quech yoquitlan cada se.",
        "016": "On achtoj tlacatl oyaj itech, niman oquijlij: “Señor, motomin ocse majtlactli yoquitlan.”",
        "017": "Niman on rey oquijlij on tlacatl: “Sanoyej cuajli tlen oticchiu. Tejhua ticuajli tequitquetl. Niman pampa oticpix cuajli moyojlo ipan on tlen achijtzin onimitzmacac, nimitzmactilis majtlactli pueblos para titequihuaj yes.”",
        "018": "Quemaj quej yejhua on ocse oyaj itech niman oquijlij: “Señor, motomin ocse macuijli yoquitlan.”",
        "019": "Niman on rey no ijqui oquijlij: “Tejhua nimitzmactilis macuijli pueblos para titequihuaj yes.”",
        "020": "Quemaj quej on ocse oyaj itech niman oquijlij: “Señor, nican oncaj motomin yejhuan oniquejeu ican se pañito.",
        "021": "Nejhua oninomojtij pampa tejhua tiyoltechicactic, niman ticmoyaxcatia on tlen xmoyaxca",
        "022": "Ijcuacon on rey oquijlij: “¡Xcuajli tequichihuilijquetl! Sa no ican motlajtol nimitztlajtlacolmaca. Tejhua ticmatzticatca ica niyoltechicactic, pampa nicnoyaxcatia on tlen xnoyaxca niman nictlani itlanca on tlen nictemaca.",
        "023": "Tla ijcon, tej, ¿tlica xoticalactij notomin ipan banco para tla yonejcoc nochan nicselijtejcosquia on itlanca?”",
        "024": "Quemaj on rey oquimijlij on yejhuan ompa nemiyaj: “Xcuilican on tomin niman xmacacan on yejhuan quipia majtlactli tomin.”",
        "025": "Niman yejhuamej oquijlijquej on rey: “Pero Señor, yejhua ye quipia majtlactli.”",
        "026": "On rey oquimijlij: “Nejhua, tej, nemechijlia ica on yejhuan quipia miyec, más quimacasquej. Pero on yejhuan san quipia achijtzin hasta on quech quipia cuilisquej.",
        "027": "Niman on notlahuelicnihuan yejhuan xquinequiyaj niinrey yes, xnechinhuajhuiquilican niman nixpan xquinmictican.”",
        "head_3": "Jesús ocalac Jerusalén quen se rey ",
        "028": "Ijcuac Jesús otlan quiteijlia on ejemplo, otlejcoc ipan on ojtli para Jerusalén ne inyecapan on ocsequimej.",
        "029": "Ijcuac oquinnisihuij on pueblos intoca Betfagé niman Betania, yejhuan onoquej nisiu itech on tepetl itoca Olivos, oquintitlan omemej inomachtijcahuan,",
        "030": "niman ijquin oquimijlij: ―Xhuiyan ipan on pueblito yejhuan oncaj ne tlayecapan. Ne campa nemoncalactiasquej, nenquitasquej salijticaj se polocotzin",
        "031": "Niman tla yacaj mechtlajtoltia tlica nenquitojtomaj, xquijlican ica nemoTeco quitequitiltis.",
        "032": "On nomachtijquej oyajquej ipan on pueblito niman oquinextijquej ijcon quen Jesús oquimijlij.",
        "033": "Ijcuac yejhuamej quitojtonticatcaj on polocotzin, on iteco oquintlajtoltij: ―¿Tlica nenquitojtomaj on polocotzin?",
        "034": "On nomachtijquej oquinanquilijquej: ―Pampa on toTeco quitequitiltis.",
        "035": "Niman ocuiquilijquej Jesús on polocotzin. Quemaj oquitlalijquej intlaquen ipan on polocotzin, niman oquitlejcoltijquej Jesús.",
        "036": "Chica Jesús yetiaya ipan on polocotzin, on tlacamej quisojtiayaj intlaquen ipan ojtli.",
        "037": "Ijcuac Jesús oajsic ne campa pehuas temos ipan on tepetl itoca Olivos, nochimej on miyequej nomachtijquej opejquej paquij, niman quiyectenehuayaj Dios ican chicahuac tlajtoli pampa nochi on tlamajhuisoltin yejhuan oquitaquej.",
        "038": "On nomachtijquej quijtohuayaj: ―¡Dios ma quitiochihua on Rey yejhuan huajlau ican itocatzin toTeco! ¡Ma onya yolsehuilistli ne ilhuicac, niman ma Dios quiseli hueyilistli!",
        "039": "Quemaj sequimej fariseos yejhuan nemiyaj intzajlan on tlacamej oquijlijquej Jesús: ―Temachtijquetl, xquintlacahualti monomachtijcahuan.",
        "040": "Pero Jesús oquimijlij: ―Nejhua nemechijlia ica tla yejhuamej nocamatzacuasquej, yej in temej tzajtzisquej.",
        "head_4": "Jesús ochocac ipampa Jerusalén ",
        "041": "Jesús sa nisiu yaya itech Jerusalén, niman ijcuac ocontac on hueyican, ochocac,",
        "042": "niman oquijtoj: ―¡Tla ticajsicamatisquia ica ipan in tonajli huelisquia ticselisquia yolsehuilistli, xticselisquia icastigo Dios! Pero aman yejhua on omitziyanilijquej niman xhueli ticmati.",
        "043": "Mopan yejcos on xcuajli tonaltin ijcuac on motlahuelicnihuan mitzyehualtzacuasquej ican se tepanchinantli. Sa no yejhuamej mitzyehualosquej niman nochihuiyan mitzmajmasquej.",
        "044": "Yejhuamej, tej, hasta ixco tlajli mitzcahuasquej. Yejhuamej quinmictisquej on mopan chanejquej, niman xmitzcahuilisquej nion se tetl nepanijtias, pampa xoticmat tlen tonajli omitznotzaco Dios para mitzmacas temaquixtilistli.",
        "head_5": "Jesús oquichipau ihueyi tiopan Dios ",
        "045": "Quemaj Jesús ocalaquito ne ijtic on hueyi tiopan niman opeu quinhuajquixtia on yejhuan ompa tlanamacayaj niman tlacohuayaj.",
        "046": "Yejhua ijquin oquimijlij: ―Ipan on Yectlajcuilojli ijquin tlajcuilolnesticaj: “Nochan itoca yes chanyotl",
        "047": "Jesús mojmostla temachtiaya ipan on hueyi tiopan, pero intlayecancau on tiopixquej, niman on temachtijquej ican itlanahuatil Moisés niman on tlayecanquej ipan on hueyican quitejtemohuiliayaj quen ijqui huelis quimictisquej.",
        "048": "Pero xquimatiyaj quen ijqui huelis quimictisquej, pampa nochi tlacatl sanoyej quinequiya caquis nochi tlinon yejhua quijtohuaya."
    },
    "020": {
        "head_1": "On tlayecanquej tiopixquej niman on tlajtlajmatquej oquitlajtoltijquej Jesús aquinon oquimacac tlanahuatijli ",
        "001": "Se tonajli ne ipan on hueyi tiopan, Jesús quinmachtiaya on tlacamej niman quimijliaya on temachtijli yejhan quitemaca temaquixtilistli. Intlayecancahuan on tiopixquej niman on temachtijquej ican itlanahuatil Dios san secan ihuan on tlajtlajmatquej oajsiquej itech Jesús,",
        "002": "niman oquijlijquej: ―Xtechijli ¿tlen tequihuajyotl ticpia para ticchihua yejhua in tlajtlamach",
        "003": "Niman Jesús oquimijlij: ―Nejhua no nicpia tlen nemechtlajtoltis.",
        "004": "Xnechijlican, ¿aquinon ocuajtitlan Juan para ma tlacuatequi? ¿Dios ocuajtitlan, noso on tlacamej ocuajtitlanquej?",
        "005": "Quemaj yejhuamej opejquej ijquin quinochtacatlajtlajtoltiayaj: ―¿Quen ijqui tiquijlisquej? Tla tiquijtosquej ica Dios ocuajtitlan, yejhua ijquin techijlis: “Tla ijcon, ¿tlica",
        "006": "Niman tla tiquijtosquej ica on tlacamej ocuajtitlanquej, nochimej in tlacamej techmictisquej ican temej, pampa yejhuamej xometlamatij ica Juan itiotlajtojcau Dios.",
        "007": "Yejhua ica, tej, yejhuamej oquijlijquej Jesús ica xquimatij aquinon ocuajtitlan Juan para ma tlacuatequi.",
        "008": "Niman Jesús oquimijlij: ―Yejhua ica nejhua no xnemechijlis aquinon onechmacac tequihuajyotl para nicchihua yejhua in tlajtlamach.",
        "head_2": "Jesús oquitlalij se ejemplo intech on hebreos yejhuan xoquiselijquej Cristo ",
        "009": "Quemaj Jesús opeu quinnojnotza on tlacamej niman oquintlalilij yejhua in ejemplo: ―Sen tlalejquetl oquitocac miyec uvas, niman ijcuac yoquitocac oquintlanejtij sequimej medieros para quitlapilisquej ican on uvas. Niman on tlalejquetl onejcuanij niman oyaj ipan ocse país para miyec tonaltin.",
        "010": "Ijcuac oyejcoc on tonaltin para quitequisquej on uvas, on tlalejquetl yejhuan oquitocac on uvas oquititlan itequichihuilijcau para ma quintlajtlaniliti on medieros on quech yejhua quitocarohua quiselis. Pero yejhuamej oquimajmailijquej on tequichihuilijquetl niman ocotitlanquej. Xitlaj oquimacaquej.",
        "011": "Quemaj on tlalejquetl oquititlan ocse itequichihuilijcau, pero yejhua on tequichihuilijquetl no oquitlahuelixnamiquej niman oquimajmailijquej, niman oquititlanquej. Xitlaj oquimacaquej.",
        "012": "Quemaj on tlalejquetl oquititlan on ica yeyi itequichihuilijcau, pero on medieros ipan on uvasyoj no ocojcocojquej niman ocuajquixtijquej.",
        "013": "’Quemaj iteco on tlatoctli ijquin oquinemilij: “¿Quen ijqui nicchihuas? ¡Ah, aman nicmati! Nictitlanis notlajsojcaconeu. Cas ijcuac quitasquej quitlacaitasquej.”",
        "014": "Pero ijcuac on medieros oquitaquej on teconeu, oquinojlijquej: “Yejhua in iconeu on tlalejquetl. Ijcuac miquis itataj, yejhua yes iyaxca",
        "015": "Yejhuamej, tej, ocuajquixtijquej on teconeu ne ipan on uvasyoj, niman oquimictijquej. Quemaj Jesús oquintlajtoltij: ―Aman, tej, iteco on uvasyo, ¿tlinon quinchihuilis on xcuajcualtin medieros?",
        "016": "Yejhua, tej, yas niman quinhuajmictis on medieros niman on tlatoctli ocsequimej quinmacasquej para cuidarosquej. Ijcuac on tlacamej ijcon ocacquej on ejemplo, oquimatquej ica on iteco on uvasyo quijtosnequi Dios, niman on xcuajcualtin tequitquej quijtosnequi sa no yejhuamej. Yejhua ica oquijtojquej: ―¡Xnejli! Dios xquichihuas.",
        "017": "Pero Jesús oquimixtlaloj, niman oquimijlij: ―Tla xijqui tej, ¿tlinon quijtosnequi yejhua in Yectlajcuilojli? Ijquin tlajcuilolnesticaj: On tetl yejhuan xoquiselijquej on tepanchijquej aman yejhua yacatztica.",
        "018": "San aquinon ipan huetzis on tetl, tepojpostequis, niman tla on tetl yacaj ipan huetzis, quicuejcuechtilis.",
        "head_3": "On fariseos oquijtlajtoltijquej Jesús tla cuajli para quitlaxtlahuasquej on impuestos ne Roma ",
        "019": "Nimantzin on intlayecancahuan on tiopixquej niman on temachtijquej ican tlanahuatijli oquejecojquej ocajsiquej Jesús para contzacuasquej, pampa quimatzticatca ica on ejemplo oquintenehuilij yejhuamej. Pero xocajsiquej, pampa quinmacajsiyaj on tlacamej.",
        "020": "Yejhuamej, tej, oquintitlanquej on yejhuan notenehuaj cuajcualtin tlacamej para oquipijpiatoj Jesús. Yejhuamej oquichihualtijquej itlaj ma quijto yejhuan huelis ica quitemactilisquej itech on gobernador.",
        "021": "Yejhua ica ijquin oquitlajtoltijquej: ―Temachtijquetl, ticmatztoquej ica on tlen tiquijtohua niman tictemachtia yejhua tlen melahuac. Niman no ticmatztoquej ica xqueman titechicoita",
        "022": "Aman xtechijli: ¿Itlanahuatil Moisés techcahuilia tontlatlaxtlahuasquej ican impuestos itech César yejhuan itequihuaj on país Roma?",
        "023": "Pero Jesús oquimat ica yejhuamej ican xcuajli inyojlo ijcon quitlajtoltiayaj san para cajcayahuasquej. Yejhua ica ijquin oquimijlij: ―¿Tlica nennechnequiliaj para ma niquijto itlaj yejhuan ica huelis nennechteixpanhuisquej?",
        "024": "Se xnechititican on tomin. ¿Aquinon iyaxca yejhua in, niman aquinon itocayo nican tlajcuilolnesticaj ipan in tomin? Yejhuamej oquijlijquej: ―On tlanahuatijquetl César yejhuan itequihua nochi on país itoca Roma.",
        "025": "Quemaj Jesús oquimijlij: ―Tla ijcon, tej, xmacacan César on tlen yejhua iyaxca, niman xmacacan Dios on tlen yejhua iyaxca.",
        "026": "Yejhuamej, tej, xohuelquej ocajcayajquej ica on tlen imixpan on tlacamej quijtohuaya. Yej, yejhuamej otlamojcaitaquej, pampa Jesús ijcon oquinnanquilij niman xoc onahuatquej.",
        "head_4": "On saduceos oquitlajtoltijquej Jesús tla yolihuisquej niman noquetztehuasquej on yejhuan yomicquej ",
        "027": "Oquitatoj Jesús sequimej saduceos yejhuan quijtohuaj ica xhuelis yolihuisquej",
        "028": "―Temachtijquetl, ipan itlanahuatil Moisés ijquin oquijcuiloj para tejhuamej. Tla se tlacatl miqui niman xican iconehuan cajtehua on sihuatl, icniu on tlacatl ica oncaj nonamictis ihuan on sihuacahuajli",
        "029": "Aman, tej, nemiyaj chicomemej icniutin yejhuan tlacamej. On yejhuan yencuiyotl ononamictij, niman quemaj omic, pero on sihuatl xoquitlascaltililij.",
        "030": "Quemaj on ica ome teicniu ononamictij ihuan on sihuacahuajli, niman quemaj no omic in teicniu, niman on sihuatl xoquitlascaltililij.",
        "031": "Quemaj quej on ica yeyi teicniu ononamictij ihuan on sihuacahuajli, niman hasta ijqui oquijsatoj nochimej on icniutin. Nochimej, tej, omiquej, niman nion se xoquitlascaltililij on sihuatl.",
        "032": "Quemaj on sihuatl no omic.",
        "033": "Ijcuac yolihuilos, ¿catlejhua itech tesihuau yes de yejhuamej on chicomemej icniutin, pampa nochimej oquipixquej quen insihuau?",
        "034": "Quemaj Jesús oquimijlij: ―Chica nemij ipan in tlalticpactli, on tlacamej niman on sihuamej nonamictiaj niman on tatajtin quintemacasquej imichpochhuan para ma nonamictican.",
        "035": "Pero ijcuac yolihuisquej niman noquetztehuasquej intzajlan on mimiquej, on yejhuan Dios quincahuilis ajsisquej ne ilhuicac, xoc nonamictisquej nion on tatajtin quintemacasquej inconehuan para ma nonamictican.",
        "036": "Xnonamictisquej pampa ompa xoc miquisquej. Yejhuamej, tej, quen on ilhuicactequitquej",
        "037": "Hasta Moisés otechmachiltij ica on mimiquej yolihuij niman noquetztehuaj. Ijcuac on tlacotepajsojli tlicuiticatca, toTeco Dios ompa oquijlij Moisés ica yejhua iDios Abraham, Isaac niman Jacob.",
        "038": "Ticmatij ica Dios xejhua inDios on mimiquej, yej yejhua inDios on yoltoquej, pampa para yejhua melahuac nochimej quipiaj nemilistli.",
        "039": "Quemaj sequimej temachtijquej ican on tlanahuatijli oquijlijquej Jesús: ―Temachtijquetl, cuajli on tlen otiquijtoj.",
        "040": "Niman on saduceos xoc oquinemilijquej itlaj más quitlajtoltisquej.",
        "head_5": "Jesús otlajtoj ica on Cristo huejca teixhuiu itech David niman no iTeco ",
        "041": "Quemaj Jesús oquimijlij: ―¿Tlica nijtohua ica Cristo yejhuan Dios oquitlapejpenij para temaquixtis yejhua huejca teixhuiu",
        "042": "Tej, ipan on Salmos tlajcuilolnesticaj ica sa no David ijquin quijtohua: Dios oquijlij noTeco: “Xmotlali nican ipan noyecma,",
        "043": "hasta caman ma nimitztlali tlayecanquetl intech on yejhuan motlahuelicnihuan.”",
        "044": "Tla David ijcon oquijtoj ica Cristo yejhua iTeco, tla ijcon, tej, ¿Quen ijqui Cristo hueli huejca teixhuiu itech David?",
        "head_6": "Jesús oquiteijlij ma ca xmohuicacan quen omexayacyejquej ",
        "045": "Nochi tlacatl tlacacticatca ijcuac Jesús ijquin oquimijlij inomachtijcahuan:",
        "046": "―Xmotacan sa no nemejhuamej intech on temachtijquej ican tlanahuatijli yejhuan cuelitaj tlaquenhuejhueyacquistinemij, niman quinequij ican miyec tetlacaitalistli ma quintlajpalocan neca ipan plaza, niman quinequij on más cuajli sietas ne ipan on tiopantin, niman ipan on ilhuimej quinequij nosehuisquej ipan on más huejhueyixtoquej sietas.",
        "047": "Yejhuamej, tej, no quinchancuiliaj on sihuacahualtzitzintin"
    },
    "021": {
        "head_1": "On sihuacahualtzintli yejhuan mayanqui oquitlalij ihuentomin ",
        "001": "Ijtic on hueyi tiopan Jesús ocomintac on ricos quitlaliayaj tomin ijtic on caja campa nosentlalia on huentomin.",
        "002": "No ijqui oquitac se mayanqui sihuacahualtzintli",
        "003": "Niman yejhua oquijtoj: ―Ica tlen melahuac nemechijlia ica yejhua in mayanqui sihuacahualtzintli más hueyi oquitlalij ihuentomin xquen nochimej ocsequimej.",
        "004": "Nochimej on ocsequimej, tej, oquitlalijquej inhuentomin yejhuan yoquinsobraroj, pero in sihuatl, masqui mayanqui, oquitemacac nochi tlen quipiaya para notequipanos.",
        "head_2": "Jesús oquimijlij on inomachtijcahuan ica on hueyi tiopan xoxotonis ",
        "005": "Ijcuac sequimej inomachtijcahuan tlajtlajtojticatcaj ica on hueyi tiopan niman quen tlachijchiutli ican cualtetzitzintin temej niman yejhua ica on cualtetzitzintin tlajtlamach",
        "006": "―Yejcos on tonajli ijcuac nochi on tlen amantzin nenquitztoquej xoxotonis, niman nion se tetl xnocahuas ipan ocse tetl.",
        "head_3": "Jesús oquimijlij inomachtijcahuan tlinon nochihuas ijcuac nisiu tlatlalpolihuis ",
        "007": "Quemaj oquitlajtoltijquej: ―Temachtijquetl, ¿quemanon nochihuas? ¿Tlen tlamajhuisojli noteititis ijcuac in tlajtlamach ye pehuas nochihuas?",
        "008": "Jesús oquijtoj: ―Xmotacan sa no nemejhuamej, niman ma ca nenquimocahuilisquej mechcajcayahuasquej, pampa huajlasquej miyequej yejhuan ican noTocatzin cualijtojtiasquej: “Nejhua niCristo”, niman “Aman yoyejcoc on tonajli.” Pero nemejhuamej ma ca xhuiyan inhuan.",
        "009": "Niman ijcuac nencaquisquej ica oncaj guerras niman revoluciones, ma ca nemomojtisquej. Tej, nochi yejhua on ica oncaj achtopa nochihuas. Pero ijcuac ijcon nochihuas, oc",
        "010": "Jesús ocsejpa más oquijtoj: ―On tequihuajquej nohuijsoquisquej ihuan ocsequimej tequihuajquej, niman on países nomijmictisquej ihuan ocsequimej países.",
        "011": "Temojtij tlalolinis ipan miyecan, niman onyas apistli niman miyec cualolistli. Niman ne ipan cielo",
        "012": "’Pero ijcuac xe nochihua nochi yejhua in, mechajsisquej, niman mechtlahuelitasquej niman tlajtlamach ica mechtlajyohuiltisquej niman mechtlajtlacolmacasquej ne impan on tiopantin. No ijqui mechtzajtzacuasquej, niman imixpan on reyes niman gobernadores mechhuicasquej. Nochi yejhua in nochihuas san nopampa.",
        "013": "Ijcuac ijcon nemopan nochihuas, huelis noca nentenojnotzasquej.",
        "014": "Xmoyolchicahuacan, tej, para ma ca sa nencomatztiasquej tlen tlajtojli nenquijtosquej para nemomanahuisquej.",
        "015": "Ijcon xmoyolchicahuacan, pampa on tlen tlajtojli niman tlamatquilistli",
        "016": "Nemejhuamej hasta nemotajhuan, nemocnihuan, on yejhuan sa huejca nemochanecahuan",
        "017": "Niman san pampa nennechneltocaj, nochi tlacatl mechtlahuelitas.",
        "018": "Pero nion se nemotzon xpolihuis.",
        "019": "Niman tla nemelajcanemij ican nemotlaneltoc, ajsis on tonajli ijcuac nenquiselisquej on nemilistli yejhuan para nochipa.",
        "020": "’Ijcuac nenquitasquej ica miyec soldados yoquiyehualoj on Jerusalén, ijcuacon xmatican ica saniman xoxotonis.",
        "021": "Ijcuacon on yejhuan nemisquej ne Judea ma ontlatlacsacan neca ipan tepemej. Niman on yejhuan nemisquej ne Jerusalén ma quisacan ompa, niman on yejhuan ipan tepetl nemisquej ma ca ma calaquican ocsejpa ne Jerusalén.",
        "022": "Ijcon xchihuacan, pampa ipan on tonaltin onyas castigo. Ijcuacon, tej, tenquisas nochi tlen tlajcuilolnesticaj ipan in Yectlajcuilojli.",
        "023": "Lástima para on sihuamej yejhuan ipan on tonaltin yocanquej inconetzin niman on sihuamej yejhuan ipan on tonaltin tlachichitisquej, pampa ipan on tonaltin miyec cocolistli",
        "024": "Sequimej miquisquej ipan guerra, niman ocsequimej quintzacuasquej nochihuiyan países. Niman on yejhuan xhebreos quichojcholosquej on hueyican Jerusalén hasta tlamis on tonaltin quech quincahuilisquej ijqui quichihuasquej.",
        "head_4": "Jesús oquimijlij on inomachtijcahuan quen ijqui huajlas ocsejpa ",
        "025": "’Quemaj onyas tlamajhuisojli ipan on tonaltzintli, ipan on metztli, niman impan on sitlalimej. Niman nican ipan in tlalticpactli on tlacamej yejhuan chantij ipan on países xquimatisquej tlinon quichihuasquej niman sanoyej",
        "026": "Chica nochi tlacatl quitasquej on tlen nochihuas ipan in tlalticpactli, yolpopolihuisquej ican innemojtil, pampa nochi quech cojtiticaj ne ipan cielo",
        "027": "Quemaj nechitasquej, nejhua yejhuan oninochiu Tlacatl, nihuajlas ipan se moxtli ican nohueyi poder niman ican nohueyilis.",
        "028": "Ijcuac pehuas nochihuas in tlajtlamach, xmoyolehuacan niman sa xonajcotlachixtiacan, pampa saniman mechmaquixtisquej.",
        "029": "Quemaj Jesús oquintlalilij yejhua in ejemplo: ―Xquitacan on cojtlaquilyotl itoca higuera niman no ocsequi cojtlaquilyotl.",
        "030": "Ijcuac nenquitaj selia on cojtli",
        "031": "Sa no ijqui, tej, ijcuac nenquitasquej ye nochijticaj on tlamahuijsoltin yejhuan yonemechijlij, xmatican ica ye nisiu para Dios quinmandaros nochi tlacatl.",
        "032": "’Ica tlen melahuac nemechijlia ica nochi in tlamahuijsoltin nochihuas ijcuac xe miquij on tlacamej yejhuan nemij ipan in tonaltin.",
        "033": "On cielo niman in tlalticpactli popolihuis, pero notlajtol xqueman popolihuis.",
        "034": "’Xmotacan sa no nemejhuamej. Ma ca xmoyoltechicahuacan ica on tlen xcuajli, nion ma ca xtlahuantinemican, nion itlaj xcomatztiacan on tlen ica nemotequipanosquej para ma ca huajlas on tonajli ijcuac xnencomatztoquej ica huajlas.",
        "035": "Ijcon quen se tlatlalilistli",
        "036": "Nemejhuamej, tej, xnemican listos. Niman nochipa xchijtiacan oración para ijqui huelis nemomanahuisquej ipan nochi on tlajyohuilistli yejhuan nochihuas, niman para huelis nemomanasquej nixpan nejhua yejhuan oninochiu Tlacatl.",
        "037": "Mojmostla Jesús temachtiaya ne ipan on hueyi tiopan, niman ica tlayohua yaya ne ipan on tepetl itoca Olivos.",
        "038": "Niman mojmostla saniman cualcan nochi tlacatl yaya ne hueyi tiopan para concacquiya Jesús."
    },
    "022": {
        "head_1": "On hebreos tlayecanquej san secan oquitlalijquej inyojlo para quimictisquej Jesús ",
        "001": "Ye nisiu catca para onyas on ilhuitl yejhuan nochihua ijcuac nocua on pan yejhuan xquipia tlaxocolilistli",
        "002": "Niman intlayecancahuan on tiopixquej niman on temachtijquej ican tlanahuatijli ichtaca",
        "003": "Quemaj Satanás ijtic ocalac Judas. Judas no itoca Iscariote, niman yejhua inhuan on majtlactli huan ome nomachtijquej tlapohuajli catca.",
        "004": "Yejhua, tej, oyaj oquintato on intlayecancahuan on tiopixquej niman on yejhuan tlayecanquej ipan on hueyi tiopan para oquintlajtlajtohuilito ica quen ijqui huelis quinmactilis Jesús.",
        "005": "Yejhuamej, tej, opacquej, niman onotlajtolmacaquej para Judas quimacasquej tomin.",
        "006": "Judas oquitlalij iyojlo san secan inhuan, niman opeu quitejtemohua quemanon cuajli para quitemactilis Jesús ijcuac on tlacamej xnemisquej itech.",
        "head_2": "Jesús otlacuaj inhuan inomachtijcahuan ipan on ilhuitl itoca pascua ",
        "007": "Oyejcoc on tonajli para onyas on ilhuitl yejhuan nochihua ijcuac nocua on pan yejhuan xquipia tlaxocolilistli",
        "008": "Niman Jesús oquintitlan Pedro niman Juan ica in tlanahuatijli: “Xhuiyan. Xchijchihuatij on tlacuajli para ticuasquej ipan on ilhuitl pascua.”",
        "009": "Yejhuamej oquijlijquej: ―¿Canon ticnequi ma ticchijchihuatij?",
        "010": "Jesús oquimijlij: ―Ijcuac nemejhuamej nencalaquisquej ipan on hueyican, nenquinamiquisquej se tlacatl yejhuan quitqui se tzotzocojli ican atl. Xcuitlapanhuican, tej, hasta ne campa oncalaquis,",
        "011": "niman iteco on cajli ijquin xquijlican: “On Temachtijquetl oquijtoj: ¿Canon oncaj on calijtic campa niconcuas on tiotlac tlacuajli ipan on ilhuitl pascua inhuan on nonomachtijcahuan?”",
        "012": "Niman yejhua mechititis se hueyi calijtic ne tlapani campa ye tlaojoncaj. Ompa, tej, xchijchihuacan on tlacuajli.",
        "013": "Yejhuamej, tej, oyajquej niman ijqui oquinextijquej quen Jesús oquimijlij. Ompa, tej, oquichijchijquej on tlacuajli para tlacuasquej ipan on ilhuitl pascua.",
        "014": "Niman ijcuac oajsic hora para tlacuasquej, Jesús onosehuij itech on mesa inhuan inomachtijcahuan.",
        "015": "Quemaj Jesús oquimijlij: ―¡Sanoyej nicnequiya nemohuan nicuas in tlacuajli ijcuac xe nitlajyohuia!",
        "016": "Pampa aman nemechijlia ica xoc ocsejpa nemohuan nicuas hasta on tonajli ijcuac tenquisas on tlen in tlacuajli quijtosnequi ne campa Dios tlamandarohua.",
        "017": "Quemaj ocontilan se copa yejhuan quipia iyayo on uvas, niman ijcuac yoquimacac tlaxtlahuijli Dios, ijquin oquijtoj: ―Xconican yejhua in niman xmopanoltilijtiacan.",
        "018": "Nejhua, tej, nemechijlia ica xoc nemohuan niconis iyayo in uvas hasta ijcuac Dios pehuas tlamandaros.",
        "019": "Quemaj ocontilan on pan, niman ijcuac yoquimacac tlaxtlahuijli Dios, oquitlatlapan niman oquinmacac. Quemaj ijquin oquimijlij: ―In pan quixnescayotia",
        "020": "Ijcuac yocuajquej on tlacuajli, no ijqui oquinmacac on copa niman oquijtoj: ―Yejhua in tlen aman nenconisquej ica in copa quixnescayotia on yencuic pacto yejhuan notzimpehualtis ica noyesyo, niman san nemopampa toyahuis.",
        "021": "’Xquitacan, aman on tlacatl yejhuan nechtemactilis, nohuan nemi ipan in mesa.",
        "022": "Ijcon, tej, nejhua yejhuan oninochiu Tlacatl nimiquis quen Dios otlanahuatij, pero ¡lástima para on tlacatl yejhuan nechtemactilis!",
        "023": "Quemaj yejhuamej opejquej quinotlajtoltiaj aquinon on quitemactilis.",
        "head_3": "Inomachtijcahuan Jesús onotencuicuiquej ica on aquinon más hueyixtias ",
        "024": "Quemaj yejhuamej opeu notencuicuij ica on aquinon más hueyixtias.",
        "025": "Pero Jesús oquimijlij: ―On reyes yejhuan xhebreos nochihuaj quen inteco on países. Niman on tlacamej quintenehuiliaj cuajcualtin tlacamej.",
        "026": "Pero nemejhuamej xmechtocarohua ijcon nemohuicasquej. Yej ocse tlamantic. Yejhuan nemotzajlan más hueyixticaj nonequi nohuicas quen xhueyixticaj, niman yejhuan tlamandarohua nonequi nohuicas quen on yejhuan tepalehuijquetl.",
        "027": "¿Aquinon, tej, más hueyixticaj, on tlayecanquetl yejhuan tlacua ipan mesa, noso on tetlamacajquetl? Niquijtohua ica on tlayecanquetl yejhuan tlacua. Pero nejhua, masqui nimotlayecancau, ninemi nemotzajlan quen se yejhuan tetlamaca.",
        "028": "’Nemejhuamej, tej, nochipa nohuan yonentlajyohuijtinenquej.",
        "029": "Yejhua ica, tej, nejhua nemechmaca se tequihuajyotl quen noTajtzin onechmacac.",
        "030": "Nenmatlisquej niman nentlacuasquej ipan nomesa. Niman nemotlalisquej ipan on huejhueyixtoquej sietas para nenquinyolcuitisquej niman nenquintlajtlacolmacasquej on majtlactli huan ome chanchanejquej",
        "head_4": "Jesús oquijlij Pedro ica quinenequis yexpa ",
        "031": "No ijqui oquijtoj toTeco: ―Simón, Simón, xcaqui. Nemoca yotlajtlan Satanás para mechtzejtzelos quen itlaj trigo,",
        "032": "pero nejhua moca yonictlajtlan itech Dios para ma ca ticpolos motlaneltoc. Niman ijcuac tejhua yotimoyolcuep, xquimpalehui mocnihuan para ma melajcanemican.",
        "033": "Simón oquijlij: ―NoTeco, nejhua ninemi listo para mohuan nechtzacuasquej niman hasta para mohuan nimiquis.",
        "034": "Niman Jesús oquijlij: ―Pedro, nejhua nimitzijlia ica sa no aman ijcuac xe tzajtzi on caxtil",
        "head_5": "Ye huajlau on tetlatlatalistli ",
        "035": "Quemaj Jesús oquimijlij: ―Ijcuac onemechtitlan niman onemechijlij ma ca xquitquican itlaj bolsa, nion tomin, nion cactin, ¿itlaj omechpoloj? Yejhuamej oquijtojquej: ―Xitlaj otechpoloj.",
        "036": "―Pero aman tla ticpia mobolsa niman motomin, xquitqui, niman tla xticpia moespada xnamaca motlaquen para xcohua moespada.",
        "037": "Pampa nejhua nemechijlia ica on tlen noca tlajcuilolnesticaj ipan on Yectlajcuilojli ica oncaj nochihuas. On Yectlajcuilojli ijquin quijtohua: “Inhuan xcuajcualtin tlacamej oquipojquej.” Nochi, tej, tlen noca tlajcuilolnesticaj tenquisas.",
        "038": "Ijcuacon yejhuamej oquijtojquej: ―Xquita toTeco, nican oncaj ome espadas. Yejhua oquimijlij: ―¡Ah, xnencajsicamatij tlinon niquijtosnequi! Ma ijqui.",
        "head_6": "Jesús oquichiu oración ne Getsemaní ",
        "039": "Quemaj Jesús oquis, niman oyaj ipan on tepetl itoca Olivos inhuan on inomachtijcahuan quen miyecpa oquichiu.",
        "040": "Ijcuac oajsic, oquimijlij on inomachtijcahuan: ―Xchihuacan oración para ma ca on Satanás mechtlajcalis ipan tlajtlacojli.",
        "041": "Quemaj Jesús oquintlalcahuij huejca quen se ica mahuejca ijcuac tlamotla ican tetl, niman onotlacuenquetz niman onohueyicatzajtzilij",
        "042": "Niman oquijtoj: ―NoTajtzin, tla ticnequi, xnechmanahui para ma ca niquijyohuis in tlen sanoyej",
        "043": "Quemaj se ilhuicactequitquetl",
        "044": "Niman pampa yejhua sanoyej noyolcocojticatca, ican más yolchicahualistli onohueyicatzajtzilij. Yejhua, tej, nitoniaya, niman itonil catca quen yestli huejhueyi yejhuan chipinticatca ipan tlajli.",
        "045": "Ijcuac otlan onohueyicatzajtzilij, ohuajnotelquetz, niman oyaj ne intech on inomachtijcahuan. Ijcuac intech oajsic, oquintac cochtoquej, pampa yoquinsiahuitij inajman.",
        "046": "Quemaj oquimijlij: ―¿Tlica",
        "head_7": "Jesús ocajsiquej ",
        "047": "Jesús oc",
        "048": "Niman Jesús oquijlij: ―Judas ¿ijcon tinechtencua para tinechtemactilia nejhua yejhuan oninochiu Tlacatl?",
        "049": "Ijcuac inomachtijcahuan Jesús yejhuan ihuan ompa nemiyaj oquitaquej tlen ye nochijticaj, oquijlijquej: ―ToTeco, ¿ma titeixnamiquican ican espada?",
        "050": "Niman semej yejhuamej oquinacastzontec se tlacatl itlaquehual on más hueyi intlayecancau on tiopixquej. Oquitequilij inacas ipan iyecmacopa.",
        "051": "Pero Jesús oquijtoj: ―Xmoteltican. Ma ijqui. Quemaj Jesús oquimatoquilij inacas on tlaquehuajli niman oquipajtij.",
        "052": "Quemaj ijquin oquimijlij intlayecancahuan on tiopixquej, niman on tlayecanquej ipan on hueyi tiopan niman on tlajtlajmatquej yejhuan ohualejquej ocanacoj: ―¿Onennechajsicoj ican espadas niman cojtin",
        "053": "Mojmostla nemohuan ninemiya ne ipan ihueyi tiopan Dios, niman xonennechajsiquej, pero ipan in hora Dios mechcahuilia nenquichihuaj on tlen nenquinequij. Aman ipoder Satanás tetlani.",
        "head_8": "Pedro oquinenec Jesús ",
        "054": "Quemaj ocajsiquej Jesús, niman ocuicaquej ne ichan on más hueyi intlayecancau on tiopixquej. Niman Pedro san huejca cuitlapanhuijtiaya.",
        "055": "Ompa itlajcotian on quiahuac otlatlatijquej, niman iyehualican on tlitl onotlajtlalijquej, niman Pedro no ompa intzajlan onotlalij.",
        "056": "Quemaj ijcuac se sihuatl tetequichihuilijquetl oquitac Pedro yehuaticaj itech on tlitl, oquixquechij niman oquijtoj: ―Yejhua in tlacatl no ompa ihuan nemiya.",
        "057": "Pedro oquinenec ―Sihuatl, nejhua xniquixmati.",
        "058": "Achijtzin más saquin ―Tejhua no inhuan tiquistinemiya. Pero Pedro oquijtoj: ―Ca, tlacatl, xnejhua.",
        "059": "Canaj ipan se hora saquin, quej ocse oquimelajcaijtoj: ―In tlacatl melahuac ihuan quistinemiya, pampa yejhua no hualehua Galilea.",
        "060": "Ijcuacon Pedro oquijtoj: ―Tlacatl, xnicmati tlinon on tiquijtojticaj. Quemaj nimantzin ijcuac Pedro oc",
        "061": "Quemaj toTeco onomalacachoj niman ocontac Pedro. Ijcuacon Pedro oquelnamic on tlen yejhua yoquijlijca: “Sa no aman ijcuac xe tzajtzi on caxtil tejhua tiquijtos yexpa ica xtinechixmati.”",
        "062": "Quemaj Pedro oquis ompa niman sanoyej oajmancachocac.",
        "head_9": "On policías ocajsiquej Jesús ",
        "063": "On tlacamej yejhuan ipan inmahuan nemiya Jesús ica ohuetzcaquej niman oquihuijhuitequej.",
        "064": "Oquixtlapachojquej niman oquixayacahuijhuitequej, niman ijquin oquijlijquej: ―Xtlajto tiotlajtojquetl. Xtechijli aquinon omitzhuitec.",
        "065": "Niman miyec ocsequi tlamach quijliayaj para oquipijpinahuijquej.",
        "head_10": "Jesús onen ixpan on tequihuajyotl yejhuan más hueyixticaj ne tiopan ",
        "066": "Ijcuac ohuajtlanes, intlajtlajmatcahuan on tlayecanquej hebreos, niman intlayecancahuan on tiopixquej niman on temachtijquej ican tlanahuatijli onosentlalijquej niman ocuicaquej Jesús imixpan on tetlacanonotzquej. Ompa ijquin oquitlajtoltijquej Jesús:",
        "067": "―Xtechijli tla tejhua tiCristo. Yejhua oquimijlij: ―Tla nemechijlis ica niCristo, xnennechneltocasquej.",
        "068": "Niman tla itlaj nemechtlajtoltis xnennechnanquilisquej nion xnennechmacahuasquej.",
        "069": "Pero desde aman pehua nejhua yejhuan oninochiu Tlacatl niyehuatias iyecmacopa on Dios yejhuan nochi hueli.",
        "070": "Quemaj nochimej oquijlijquej: ―¿Tla ijcon tejhua titeConeu itech Dios? Jesús oquimijlij: ―Quemaj. Ijqui quen nemejhuamej nenquijtohuaj.",
        "071": "Quemaj yejhuamej oquijtojquej: ―Xpolihui más tlateixpanhuijquej. Sa no tejhuamej yoticaquej tlen quijtohua."
    },
    "023": {
        "head_1": "Jesús ocuicaquej ne itech Pilato ",
        "001": "Quemaj nochimej ohuajnotelquetzquej niman ocuicaquej Jesús ixpan Pilato.",
        "002": "Ompa ijquin opeu quiteixpanhuiyaj Jesús, niman oquijtojquej: ―Yejhua in tlacatl oticaquej quimajcomantinemi in tochantlacaj",
        "003": "Niman Pilato oquitlajtoltij: ―¿Tejhua tiinRey on hebreos? Jesús oquinanquilij: ―Ijqui quen tejhua tiquijtohua.",
        "004": "Quemaj Pilato oquimijlij on intlayecancahuan on tiopixquej inhuan on tlacamej: ―Xitlaj",
        "005": "Pero yejhuamej más notencojtiliayaj para ipan más oquiteixpanhuijquej: ―Ican itlamachtil quimajcomantinemi nochi tlacatl chanej Judea. Ohuajpeu ne Galilea, niman aman hasta nanica yotlamico.",
        "head_2": "Jesús onen ixpan Herodes ",
        "006": "Ijcuac Pilato ijcon ocac, otlajtlan tla Jesús chanej ne Galilea.",
        "007": "Ijcuac oquijlijquej ica melahuac yejhua chanej ne Galilea, oquititlanilij Herodes on gobernador de Galilea, yejhuan ipan on tonaltin nemiya ne Jerusalén.",
        "008": "Ijcuac Herodes oquitac Jesús, sanoyej",
        "009": "Miyec tlajtlamach oquitlajtoltij, pero Jesús xitlaj",
        "010": "On intlayecancahuan on tiopixquej niman on temachtijquej ican tlanahuajtijli yejhuan ompa nemiyaj sanoyej quiteixpanhuiayaj.",
        "011": "Quemaj Herodes ihuan isoldados oquipijpinahuijquej niman ica onajahuiltijquej. Quemaj oquitlaquentijquej quen se rey ican se tlaquentli patioj. Niman Herodes ocsejpa oquititlan Jesús itech Pilato.",
        "012": "Sa no ipan on tonajli Pilato niman Herodes onoyolsehuiquej. Achtoj yejhuamej notlahuelitayaj.",
        "head_3": "Pilato oquitecahuilij para ma quimictican Jesús ",
        "013": "Quemaj Pilato san secan oquinsentlalij intlayecancahuan on tiopixquej, on tequihuajquej niman on tlacamej,",
        "014": "niman ijquin oquimijlij: ―Ijcuac onennechajhuiquilijquej yejhua in tlacatl, onenquijtojquej ica yejhua quimajcomantinemi on tlacamej. Pero nemixpan yonicyolcuitij, niman nion se tlajtlacojli yejhuan ica nenquiteixpanhuiyaj xonicnextilij.",
        "015": "Nion Herodes xoquinextilij tlajtlacojli, pampa ocsejpa yonechajtitlanilij. Xquitacan, xitlaj",
        "016": "Aman nicastigaros, niman quemaj nicmacahuas.",
        "017": "Pilato ica oncatca para quinmacahuilis se tlacatl yejhuan tzacuticatca on tlacamej ipan on ilhuitl.",
        "018": "Pero nochimej opejquej san secan ijquin otzajtziquej: ―¡Yejhua on ma ca xmacahua, yej xmacahua Barrabás!",
        "019": "Barrabás ocajsiquej pampa onoquetztejca para quixtisquia on tequihuaj de Jerusalén, niman pampa otemictijca.",
        "020": "Pilato ocsejpa oquinnotz on tlacamej, pampa quinequiya quimacahuas Jesús.",
        "021": "Pero yejhuamej ocsejpa más chicahuac otzajtziquej: ―¡Xmajmasohualti",
        "022": "Pilato ica yexpa ijquin oquimijlij: ―¿Tlica",
        "023": "Pero yejhuamej onotencojtilijquej niman otlanahuatijquej ma quimajmasohualtican ipan cojnepanojli. San secnec, tej, sanoyej otzajtziquej inhuan intlayecancahuan on tiopixquej, niman tlen oquinequej ma nochihua, onochiu.",
        "024": "Pilato onocalactij niman otlanahuatij ijcon quen yejhuamej quinequiyaj.",
        "025": "Ijcon, tej, Pilato oquimacau on tlacatl yejhuan tzacuticatca pampa onoquetztejca para quixtisquia on tequihuaj de Jerusalén, niman pampa otemictijca. Oquimacau on yejhuan oquitlajtlanquej niman Jesús oquinmactilij quen yejhuamej oquinequej.",
        "head_4": "Jesús oquimajmasohualtiquej ipan cojnepanojli ",
        "026": "Ijcuac cuicaticatcaj Jesús para conmajmasohualtisquej",
        "027": "Miyequej tlacamej ocuitlapanhuijquej inhuan miyequej sihuamej yejhuan ipampa chocatiayaj niman najmantiayaj.",
        "028": "Pero Jesús ohuajnocuep niman oquimijlij: ―Sihuamej de Jerusalén, ma ca nopampa xchocacan, yej sa no nemejhuamej nemopampa xchocacan niman impampa nemoconehuan.",
        "029": "Ijcon xchocacan pampa yejcos on tonajli ijcuac ijquin nijtos: “Dios quintiochihua on sihuamej yejhuan tetzacamej, on sihuamej yejhuan xqueman canaj inconeu niman on chichihualtin yejhuan xqueman tlachichitiaj.”",
        "030": "Quemaj on tlacamej pehuas quimijlisquej on tepemej: “Topan xxinican”, niman no quimijlisquej on tepetzitzintin: “Xtechiyanacan.”",
        "031": "Tla nejhua yejhuan xnicpia tlajtlacojli nicselia in tlajyohuistli, tla ijcon ¿tlinon, tej, impan nochihuas on ocsequimej yejhuan quipiaj tlajtlacojli?",
        "032": "San secan ihuan Jesús no cuicayaj ome xcuajcualtin tlacamej para quinmictisquej.",
        "033": "Ijcuac oajsiquej ne campa itoca “Micatzontecomatl”, ompa, tej, Jesús oquimajmasohualtiquej ipan cojnepanojli, niman on omemej xcuajcualtin tlacamej no oquinmajmasohualtiquej ipan cojnepanoltin. Se nemiya iyecmacopa Jesús niman ocse ipan iopochmacopa.",
        "034": "Niman ijcuac Jesús ye quimajmasohualtijticatca ipan on cojnepanojli oquijtoj: ―NoTajtzin, xquintlapojpolhui, pampa xquimatij tlen quichihuaj. Niman on soldados onotlatlanquej para oquitaquej cada se tlinon quitquis de yejhua on itlaquen Jesús.",
        "035": "On tlacamej yejhuan ompa nemiyaj quitzticatcaj nochi tlen onochiu, niman on tequihuajquej ica melahuac quihuetzcayaj Jesús ica in tlajtojli: ―Yejhua oquinmaquixtij ocsequimej. Aman, tej, tla melahuac yejhua Cristo yejhuan Dios oquitlapejpenij, sa no yejhua ma nomaquixti.",
        "036": "On soldados no huetzcayaj. Oquinisihuijquej niman oconitijquej vinagre.",
        "037": "Niman ijquin oquijlijquej: ―Tla tejhua tiinRey on hebreos, sa no tejhua xmomaquixti.",
        "038": "Niman icuapan oncatca se tlajcuilojli, ican tlajtoltin",
        "039": "Semej yejhuamej on xcuajcualtin tlacamej yejhuan ompa ihuan pilcayaj, ijquin quijixcomacaya: ―Tla tiCristo, sa no tejhua xmomaquixti, niman tejhuamej no xtechmaquixti.",
        "040": "Pero on ocse xcuajli tlacatl ocajhuatiaj itehuical ―¿Xticmacajsi Dios, masqui sa no yejhua castigo tiquijyohuiya?",
        "041": "Tejhuamej techmelahua",
        "042": "Quemaj on tlacatl oquijlij Jesús: ―Jesús, xnechelnamiqui ijcuac tinemis quen Rey.",
        "043": "Niman Jesús oquinanquilij: ―Ica tlen melahuac nimitzijlia ica aman nohuan tinemis ne ilhuicac.",
        "head_5": "Jesús omic ",
        "044": "Ye canaj tlacualispan catca otlayohuatiac nochihuiyan, hasta ijqui oajsic yeyi hora ica tiotlac.",
        "045": "Chica on tonajli xoc tlachaya, ne ijtic on hueyi tiopan on tlatzacuililtlaquentli ohuajtlajcotetzayan.",
        "046": "Quemaj Jesús otzajtzic chicahuac: ―NoTajtzin, ipan momatzin nimitzmactilia nonemilis. Ijcuac ijcon oquijtoj, omic.",
        "047": "Ijcuac on capitán romano oquitac tlinon onochiu, ijquin ocueyilij Dios, niman oquijtoj: ―Ica tlen melahuac, in tlacatl yolchipahuac catca.",
        "048": "Quemaj nochimej on tlacamej yejhuan ompa nemiyaj niman oquitaquej tlinon onochiu, oyajyajquej inchan niman noyelpanhuitequiyaj.",
        "049": "Pero nochimej iteixmatcahuan Jesús, niman on sihuamej yejhuan ohuapejquej cuajhuicatiayaj de ne Galilea, san huejca conitzticatcaj on tlajtlamach.",
        "head_6": "Oquitlaltocaquej Jesús ",
        "050": "Nemiya se cuajli tlacatl itoca catca José yejhuan nochipa onohuicac quen quitocarohua. Yejhua chanej catca ipan on pueblo itoca Arimatea ne Judea. Yejhua tlapohuajli catca itech on tequihuajyotl yejhuan más hueyixticaj ne tiopan.",
        "051": "Masqui yejhua tlapohuajli catca itech on tequihuajyotl, yejhua xocuelitac on tlen oquinemilijquej on ocsequimej nion on tlen oquichijquej. Yejhua, tej, quichaya quemanon pehuas tlamandaros Dios.",
        "052": "Niman yejhua oyaj itech Pilato niman oquitlajtlanilito itlalnacayo Jesús.",
        "053": "Ijcuac yocuajtemoltij ne ipan cojnepanojli",
        "054": "Yoajsica on tonajli ijcuac notlatlajtlalilisquej para quejehuasquej on tonajli de nesehuijli yejhuan ye nisiu catca para pehuas.",
        "055": "On sihuamej yejhuan ohuajpequej cuajhuicatiaya Jesús de ne Galilea no oyajquej ihuan José. Yejhuamej oquitatoj on tlalcontli, niman quen ijqui oquitlalijquej itlalnacayo Jesús.",
        "056": "Niman ijcuac onocuepquej inchan, oquicueltlaliquej on ajhuiyalistli tzacuanqui niman aceite para itlacayo Jesús. Quemaj quen tlanahuatia itlanahuatil Moisés, onosehuijquej ipan on tonajli de nesehuijli."
    },
    "024": {
        "head_1": "Jesús oyoliu niman onoquetzteu ipan tlalcontli ",
        "001": "Ipan on achtoj tonajli ipeuyan on semana, on sihuamej sanoyej",
        "002": "Ijcuac ompa oajsiquej, oquitaquej ica on tetl yejhuan ica tentzacuticatca on tlalcontli ye cueptoya.",
        "003": "Yejhuamej, tej, ocalaquitoj ijtic on tlalcontli, pero xoquinextijquej itlalnacayo Jesús.",
        "004": "Chica yejhuamej xcajsicamatiyaj tlinon onochiu, nimantzin omemej tlacamej ican petlanqui tlaquentli ohuajnonextijquej ompa intech majmaniyaj.",
        "005": "On sihuamej sanoyej onomojtijquej hasta ixco on tlajli onopachojquej. Pero on tlacamej oquimijlijquej on sihuamej: ―¿Tlica",
        "006": "Yejhua xnican nemi. Yejhua, tej, yoyoliu",
        "007": "Omechijlij ica yejhua yejhuan onochiu Tlacatl ica oncatca ipan inmahuan on tlajtlacolejquej quitemacasquej, niman ica quimajmasohualtiquej",
        "008": "Quemaj on sihuamej oquelnamiquej on tlen Jesús oquimijlijca.",
        "009": "Niman ijcuac yohuajnocuepatoj ne itech on tlalcontli, nochi oquintlajtlajtohuilijquej on majtlactli huan se apóstoles niman nochimej on ocsequimej.",
        "010": "On sihuamej yejhuan oquinmachiltitoj on apóstoles yejhuamej in: María yejhuan hualehua ne Magdala, Juana niman María on inan Jacobo inhuan on ocsequimej sihuamej.",
        "011": "Pero on apóstoles san oquilocojmatquej on tlen yejhuamej oquimijlijquej niman xoquineltocaquej.",
        "012": "Pero Pedro ohuajnotelquetz niman onotlaloj hasta ne itech on tlalcontli. Ijcuac yejhua onopachoj para ontlachix ijtic on tlalcontli, oquitac ica ocsecan onoquej on tlaquentin",
        "head_2": "Jesús oquinnotitij omemej on tlaneltocaquej yejhuan yayaj ne Emaús ",
        "013": "Sa no ipan on tonajli, omemej on tlaneltocaquej yayaj ipan se pueblo itoca Emaús, yejhuan oncaj canaj majtlactli huan se kilómetros itech Jerusalén.",
        "014": "On omemej tlajtlajtojtiayaj nochi yejhua ica on tlen yonochijca.",
        "015": "Chica yejhuamej tlajtlajtojtiayaj niman notencuicuitiayaj ica in tlajtlamach",
        "016": "Niman masqui quitayaj Jesús, tlinonon quintzacuiliaya para ma ca ma quimatican aquin yejhua.",
        "017": "Quemaj Jesús oquimijlij: ―Chica nemejhuamej nennejnemij, ¿Tlinon ica nemotencuicuitihuij? ¿Tlica nemajmanaj?",
        "018": "Semej yejhuamej, itoca Cleofas, oquinanquilij: ―Nochi tlacatl quimatzticaj tlinon yonochiu ipan in tonaltin ne Jerusalén. ¿Tlen san tejhua de nochi quech ompa chanti ne Jerusalén xticmati on tlen yonochiu?",
        "019": "Niman Jesús oquimijlij: ―¿Tlinon, tej, onochiu? Niman yejhuamej oquijlijquej: ―On tlen onochiu itech Jesús yejhuan hualehua ne Nazaret. Yejhua tiotlajtojquetl catca niman ixpan Dios niman imixpan on tlacamej oquipix hueyi poder ica on tlen quichihuaya niman ica on tlen quijtohuaya.",
        "020": "Pero intlayecancahuan on tiopixquej niman on tequihuajquej ipan on tiopan oquitemactilijquej para ma quitlajtlacolmacacan ipan miquilistli niman ma quimajmasohualtican",
        "021": "Tejhuamej ticuitiayaj yejhua quimaquixtisquia in país de Israel. Niman no, aman ye quipia yeyi tonajli ica ijcon onochiu.",
        "022": "Masqui no ijqui sequimej sihuamej yejhuan tohuan nopohuaj otechmojcatlachaltijquej aman. Ijcuac sa nimantzin, oyajquej ne itech on tlalcontli,",
        "023": "pero xoquinextijquej itlalnacayo Jesús ne ijtic on tlalcontli. Ijcuac onocuepquej, oquijtojquej yej oquitaquej sequimej ilhuicactequitquej",
        "024": "Quemaj sequimej totehuicalhuan",
        "025": "Quemaj Jesús oquimijlij: ―¡Sanoyej mechpolohua cajsicamatilistli, niman sanoyej nemohuejcahuaj para nenquineltocaj nochi on tlen oquijtojquej on tiotlajtojquej!",
        "026": "¿Tlen xoquijtojquej on tiotlajtojquej ica Cristo ica oncaj tlajyohuis ijcuac xe quiselia hueyilistli?",
        "027": "Quemaj opeu quinmelajcaijlia nochi on temachtijli campa quijtohua itech ica yejhua ipan in Yectlajcuilojli. Ohuajpeu ipan itlajcuilolhuan Moisés niman quemaj on ocsequimej tlajcuiloltin yejhuan on ocsequimej tiotlajtojquej oquijcuilojquej.",
        "028": "Ijcuac oajsiquej ipan on pueblo campa yayaj, ones quen Jesús nejnemiya más tlayecapan.",
        "029": "Pero yejhuamej onotencojtilijquej para ompa inhuan ma nocahua ican in tlajtojli: ―Nican tohuan xmocahua, pampa ye tiotlactijticaj, niman ye tlayohua. Yejhua ica Jesús ompa inhuan onocau.",
        "030": "Niman ijcuac ipan on mesa inhuan yehuaticatca, ocontilan on pan niman oquitiochiu. Quemaj oquitlapan niman oquinmamacac.",
        "031": "Quemaj nimantzin oixtlajtlapojquej niman oquixmatquej ica yejhua Jesús, niman quemaj yejhua san ohuajnopoloj.",
        "032": "Niman ijquin quinojlayaj se ihuan ocse: ―¿Tlen xmelahuac sanoyej otechpactij chica techajnojnotztiaya ipan ojtli niman techajpantlantilijtiaya on tlen itech ica yejhua tlajcuilolnesticaj ipan on Yectlajcuilojli?",
        "033": "Sa no ipan on hora, yejhuamej ocajsiquej inmojhui para Jerusalén campa oquinnextitoj on majtlactli huan se apóstoles niman on intehuicalhuan san secan nemiyaj.",
        "034": "On majtlactli huan se apóstoles oquijtojquej: ―Melahuac, tej, toTeco yoyoliu niman yonoquetzteu ipan itlalcon. Niman Simón yoquitac.",
        "035": "Quemaj on omemej tlaneltocaquej no oquitetlajtlajtohuilijquej tlinon impan onochiu ne ipan ojtli, niman quen ijqui oquimatquej ica Jesús oquinnotz ijcuac oquitlapan on pan.",
        "head_3": "Jesús oquinnotitij on inomachtijcahuan ",
        "036": "Yejhuamej oc ―Xyolsejtiacan.",
        "037": "Ican innemojtil niman incuecuetlacalis, quinemiliayaj quitztoquej san yacaj itonal.",
        "038": "Pero Jesús oquimijlij: ―¿Tlica nemojcatlachaj? ¿Tlica nencahuiliaj on ometlamatilistli calaqui ipan nemoyojlo?",
        "039": "Xquitacan nomahuan niman nocxihuan, niman xmatican ica sa no nejhua. Xnechmatocacan niman xnechitacan. Tla san yacaj itonal xnacayoj nion omiyoj quen nenquitztoquej nicpia.",
        "040": "Ijcuac ijcon oquimijlij, oquintitij imahuan niman icxihuan.",
        "041": "Pero oc xquineltocayaj, pampa tlamojcaitayaj niman sanoyej paquilistlamatiyaj. Yejhua ica Jesús oquimijlij: ―¿Itlaj nenquipiaj para nicuas?",
        "042": "Quemaj oquimacaquej sequi michin yejhuan tlihuaqui niman se achijtzin necutli.",
        "043": "Yejhua oquinselilij niman imixpan oquicuaj.",
        "044": "Quemaj oquimijlij: ―Ijcuac oc nemohuan ninemiya, onemechijlij ijquin: Ica oncaj tenquisas nochi on tlen noca tlajcuilolnesticaj ipan itlanahuatil Moisés niman ipan intlajcuilol on ocsequimej tiotlajtojquej niman on salmos.",
        "045": "Quemaj oquincajsicamachiltij on tlen oncaj ipan on Yectlajcuilojli.",
        "046": "Ijquin, tej, oquimijlij: ―Ijquin tlajcuilolnesticaj, ica Cristo ica oncatca miquis, niman ipan yeyi tonajli yolihuis",
        "047": "Niman no on yejhuan notenojnotzcahuan nonequi quinmachtisquej on tlacamej para ma noyolpatlacan, niman ijcon intlajtlacolhuan quintlapojpolhuilisquej. Yejhua in temachtijli quiteijlisquej ipan países nochihuiyan, pero yejhuamej ica oncaj pehuasquej nican Jerusalén.",
        "048": "In tlajtlamach nemejhuamej xteixpantilican.",
        "049": "Niman aman xcaquican, nemopan nicuajtitlanis on Espíritu Santo yejhuan noTajtzin omechilijca ica mechmacas. Pero xmocahuacan nican Jerusalén hasta ijcuac nenquiselisquej on poder yejhuan ne tlacpac hualehuas.",
        "head_4": "Jesús tlejcohua ne ilhuicac ",
        "050": "Quemaj Jesús oquinquixtij ipan on hueyican niman hasta Betania oquinhuicac. Ompa oquinhuajquetzteu imahuan niman oquintiochiu.",
        "051": "Chica quintiochijticatca, quintlalcahuijtiaya niman otlejcotiaj ne ilhuicac.",
        "052": "Quemaj yejhuamej oquiyectenejquej Jesús, niman ican pactli onocuepquej para Jerusalén.",
        "053": "Niman yejhuamej onocajquej ipan on hueyi tiopan niman quiyectenehuayaj Dios. Ma ijqui nochihua."
    }
}