{
    "000": "SAN MATEO ON CUAJLI TLAJTOJLI YEJHUAN SAN MATEO OQUIJCUILOJ ICA INEMILIS JESUCRISTO",
    "001": {
        "head_1": "In se tocayomej de on itajhuehuentzitzihuan Jesucristo ",
        "001": "In se tocayomej de itajhuehuentzitzihuan Jesucristo yejhuan teicniu itech David niman Abraham.",
        "002": "Abraham tajtli catca itech Isaac, niman Isaac tajtli catca itech Jacob, niman Jacob tajtli catca intech Judá niman icnihuan Judá.",
        "003": "Judá tajtli catca intech Fares niman Zara, niman innan Fares niman Zara itoca catca Tamar. Fares tajtli catca itech Esrom, niman Esrom tajtli catca itech Aram.",
        "004": "Aram tajtli catca itech Aminadab, niman Aminadab tajtli catca itech Naasón, niman Naasón tajtli catca itech Salmón.",
        "005": "Salmón tajtli catca itech Booz, niman inan Booz itoca catca Rahab. Booz tajtli catca itech Obed, niman inan Obed itoca catca Rut. Obed tajtli catca itech Isaí,",
        "006": "niman Isaí tajtli catca itech rey David. Rey David tajtli catca itech Salomón, niman inan Salomón cahuajli catca itech Urías.",
        "007": "Salomón tajtli catca itech Roboam, niman Roboam tajtli catca itech Abías, niman Abías tajtli catca itech Asa.",
        "008": "Asa tajtli catca itech Josafat, niman Josafat tajtli catca itech Joram, niman Joram tajtli catca itech Uzías.",
        "009": "Uzías tajtli catca itech Jotam, niman Jotam tajtli catca itech Acaz, niman Acaz tajtli catca itech Ezequías.",
        "010": "Ezequías tajtli catca itech Manasés, niman Manasés tajtli catca itech Amón, niman Amón tajtli catca itech Josías.",
        "011": "Josías tajtli catca intech Jeconías niman icnihuan. Niman yejhuamej nemiyaj ipan on tonaltin ijcuac on hebreos oquimajsiquej niman oquintzacuatoj ne ipan on país itoca Babilonia.",
        "012": "Ijcuac on hebreos yoquintzacuatoj ne ipan on país itoca Babilonia, Jeconías onochiu tajtli itech Salatiel, niman Salatiel onochiu tajtli itech Zorobabel.",
        "013": "Zorobabel tajtli catca itech Abiud, niman Abiud tajtli catca itech Eliaquim, niman Eliaquim tajtli catca itech Azor.",
        "014": "Azor tajtli catca itech Sadoc, niman Sadoc tajtli catca itech Aquim, niman Aquim tajtli catca itech Eliud.",
        "015": "Eliud tajtli catca itech Eleazar, niman Eleazar tajtli catca itech Matán, niman Matán tajtli catca itech Jacob.",
        "016": "Jacob tajtli catca itech José yejhuan ihuehuentzin catca María, niman María nantli catca itech Jesús. Yejhua no itoca Cristo yejhuan quijtosnequi on yejhuan Dios quitlalia para tlamandaros.",
        "017": "Yejhua ica, tej, Abraham hasta David, onochiu majtlactli huan nahui itajhuehuentzitzihuan Cristo. Niman David hasta on tonaltin ijcuac on hebreos oquimajsiquej niman oquintzacuatoj ne Babilonia, no onochiu majtlactli huan nahui itajhuehuentzitzihuan Cristo. Niman desde on tonaltin ijcuac on hebreos oquimajsiquej niman oquintzacuatoj ne Babilonia hasta onen Cristo, no ijqui onochiu majtlactli huan nahui itajhuehuentzitzihuan Cristo.",
        "head_2": "Ijquin otlacat Jesucristo ",
        "018": "Ijquin otlacat Jesucristo. María, on inan, yoquitlalijca compromiso para nonamictis ihuan José. Pero ijcuac xe san secan nemij, yejhua oquimat ica yocan se conetzintli. On conetzintli quitlacatilis ipampa ipoder on Espíritu Santo.",
        "019": "José, on yejhuan más saquin",
        "020": "Niman chica yejhua ijquin quinemiliaya, se ilhuicactequitquetl ―José, huejca teixhuiu",
        "021": "María quitlacatilis se conetzintli, niman tictocayotis Jesús pampa yejhua quinmaquixtis ican intlajtlacolhuan on yejhuan quineltocasquej.",
        "022": "Nochi yejhua in onochiu para otenquisquej on tlen toTeco oquijtoca itechcopa on tiotlajtojquetl.",
        "023": "Yejhua oquijtoj: Sen ichpochtli yejhuan xe yacaj tlacatl quinixmachtia canas iconetzin, niman quitlacatilis se oquichconetl. Niman on oquichconetl itoca yes Emanuel. Emanuel quijtosnequi: Dios tohuan nemi.",
        "024": "Ijcuac José otlachix, ihuan ononamictij María quen on ilhuicactequitquetl yejhuan toTeco ocuajtitlan oquinahuatij.",
        "025": "Pero José ihuan María xnemiyaj quen on yejhuan yononamictijquej masqui ihuan nemiya, yej hasta ijcuac otlacat on conetzintli. Niman ijcuac otlacat on conetzintli, José oquitocayotij Jesús."
    },
    "002": {
        "head_1": "On tlacamej intoca magos, yejhuan quimixmatij on sitlalimej, ohualajquej para quitasquej on conetzintli Jesús ",
        "001": "Ijcuac Herodes rey catca, Jesús otlacat ne ipan on pueblo itoca Belén yejhuan oncaj ne Judea. Niman más saquin",
        "002": "Yejhuamej otlajtlanquej: ―¿Canon nemi inrey on hebreos yejhuan quemach otlacat? Tej, desde ne ipan topaís yejhuan oncaj ne iquisayan on tonajli, otiquitaquej on sitlalin yejhuan otechititij ica yotlacat on rey. Yejhua ica otihualajquej para ticmahuistilisquej.",
        "003": "Ijcuac on rey Herodes ijcon ocac, sanoyej",
        "004": "Quemaj on rey oquinnotz nochimej on tlayecanquej tiopixquej niman on yejhuan quinmachtiayaj on tlacamej ica on tlanahuatiltin, niman oquintlajtoltij canon tlacatis yejhua on Cristo yejhuan quitenehuaj Dios quitlapejpenia para tlamandaros.",
        "005": "Yejhuamej oquijlijquej: ―Tlacatis ipan on pueblo itoca Belén yejhuan oncaj ne Judea, pampa on tiotlajtojquetl ijquin oquijcuiloj:",
        "006": "Tejhua Belén yejhuan tioncaj ne ipan iregión Judá xtejhua más tipitentzin intzajlan on ocsequimej huejhueyican niman pueblos, pampa motech Belén quisas se tlayecanquetl yejhuan quinyecanas on noconehuan hebreos.",
        "007": "Quemaj Herodes oquimichtacanotz on magos, niman oquintlajtoltij tlen tonajli ones on sitlalin.",
        "008": "Quemaj oquintitlan ne Belén ica in tlanahuatijli, oquimijlij: ―Xhuiyan ne Belén, niman cuajli xtejtemocan on conetzintli. Ijcuac nenquinextisquej, xnechijlijtiquisacan para nejhua no nias niconmahuistilis.",
        "009": "Ijcuac ocacquej on itlanahuatil on rey, on magos oyajquej. Niman on sitlalin yejhuan oquitaquej ne ipan impaís yejhuan oncaj ne iquisayan on tonajli yaya inyecapan, niman onoteltito ne campa nemiya on conetzintli.",
        "010": "Ijcuac on magos oquitaquej onoteltij on sitlalin, sanoyej ocuelitaquej niman sanoyej opaquilistlamatquej.",
        "011": "Yejhuamej ocalaquitoj ne ipan on cajli, niman oquitaquej on conetzintli ihuan María on inan. Quemaj onotlacuenquetzquej ixpan on conetzintli niman oquimahuistilijquej. Quemaj oquitlapojquej on incaja niman oquitlayocolijquej copajli yejhuan tlatla, incienso niman mirra.",
        "012": "Ijcuac ye quisasquiaj para yasquej ne impaís, Dios oquinnahuatij ipan se temictli ma ca nocuepacan itech on rey Herodes. Yejhua ica on magos onocuepquej ne impaís ipan ocse ojtli.",
        "head_2": "José oquinhuicac Jesús niman inan ne Egipto ",
        "013": "Ijcuac yoyajquej on magos, se ilhuicactequitquetl ―Xmoquetztehua niman xcuica on conetzintli niman inan ne Egipto. Ompa xnemican hasta ijcuac nimitzijlis ica cuajli para nenquisasquej, pampa Herodes quitejtemos on conetzintli para quimictis.",
        "014": "Yejhua ica José onoquetzteu sa no ipan on tlayohua, niman oquejcuanij on conetzintli ihuan inanaj, niman ocajsiquej on ojtli para oyajquej ne Egipto.",
        "015": "Ompa onenquej hasta ijcuac omic Herodes. Yejhua in onochiu para otenquis on tlen oquijtojca on toTeco itechcopa on tiotlajtojquetl. Yejhua oquijtoj: “Onicnotz noconeu para ma quisa ne Egipto.”",
        "head_3": "Herodes oquinnahuatij on isoldados ma quinmictican on oquichcoconej ne Belén ",
        "016": "Ijcuac Herodes oquimat ica on magos yej oquelcahuijquej, sanoyej ocualan, niman oquinnahuatij isoldados para ma quinmictican nochi on oquichcoconej de ome xipan para tlatzintlan yejhuan chantiyaj ne Belén niman iyehualican. Yejhua san ipan nohuicaya on tonajli yejhuan on magos oquijlijquej.",
        "017": "Ijcuac nochi on coconej yomiquej, onochiu on tlen onijtoj itechcopa on tiotlajtojquetl Jeremías ijcuac oquijcuiloj:",
        "018": "Ocaquistic se ajmancatzajtzilistli ne ipan on pueblo itoca Ramá. Oncatca choquistli niman hueyi nejeltilistli, pampa Raquel chocaya impampa iconehuan. Yejhua xoquinec onoyoltlalij, pampa nochi iconehuan omiquej.",
        "head_4": "José ocuajhuicac Jesús niman inan ne Israel ",
        "019": "Pero más saquin",
        "020": "―Xmoquetztehua, niman xmocuepa ihuan on conetzintli niman inan ne ipan on mopaís Israel, pampa on yejhuan quinequiya quimictis on conetzintli aman yomic.",
        "021": "Quemaj José onoquetzteu niman ocuicac on conetzintli ihuan inan ne Israel.",
        "022": "Pero ijcuac José oquimat ica Arquelao tequihuajtiticaj ne Judea campa tequihuaj catca Herodes on itaj, onomojtij ompa chantis. Quemaj Dios oquinahuatij ipan se temictli ma huiya ne Galilea, niman yejhua ompa oyaj.",
        "023": "Ijcuac ompa oajsiquej, ochantitoj ne ipan on pueblo itoca Nazaret. Yejhua in onochiu san para otenquis on tlen oquijtojca on tiotlajtojquetl ijcuac oquijcuiloj ica Jesús quitocayotisquej nazareno."
    },
    "003": {
        "head_1": "Juan on tlacuatequijquetl otemachtij ne tlapatlaco ",
        "001": "Ipan on tonaltin, Juan on yejhuan tlacuatequijquetl ohuajlaj ipan itlapatlaco Judea, niman oquinmachtij on tlacamej yejhuan itech ohualajquej.",
        "002": "Quijtohuaya: ―Xcajcahuacan ica nenquichihuaj on tlen xcuajli, pampa ye huajlau on tonaltin ijcuac Dios tlamandaros nican quen tlamandarohua ne ilhuicac.",
        "003": "On tiotlajtojquetl Isaías otlajcuiloj itech ica Juan ijcuac ijquin oquijcuiloj: Yacaj nemi ne campa tlapatlaco niman ijqui tzajtzi: Xyectlalican nemoyojlo pampa ye huajlau toTeco. Xmejmelahuacan nemonemilis ijcon quen on tlacamej cueltlaliaj niman quimejmelahuaj se ojtli ijcuac huajlau se tlacatl yejhuan hueyixticaj.",
        "004": "Juan notlaquentiaya ican tlaquentli yejhuan tlachijchiutli ican itojmiyo on camello, niman quitlaliaya ilpicatl tlachijchiutli ican cuetlaxtli. Yejhua quincuaya on yolcatzitzintin yejhuan quen chapolimej, niman no coniya on cojnecutli.",
        "005": "Huajlayaj cuajcaquiyaj nochimej on chanejquej ipan on hueyican itoca Jerusalén, niman on yejhuan nochihuiyan chantiyaj ne Judea, niman ne nisiu itech on atentli itoca Jordán.",
        "006": "Yejhuamej noyolcuitijtiayaj ican intlajtlacolhuan, niman Juan quincuatequiaya ipan on atentli itoca Jordán.",
        "007": "Pero ijcuac Juan oquitac ica miyequej fariseos niman saduceos huajlayaj para nocuatequisquej, oquimijlij: ―Nemejhuamej yejhuan nenquichihuaj on xcuajli quen nencohuamej, ¿aquinon omechmachiltij para xmomanahuican itech on temojtij castigo yejhuan huajlau?",
        "008": "Cuajli xmohuicacan para cuajli nenquiteititisquej ica melahuac yonencajcaquej nenquichihuaj on tlen xcuajli.",
        "009": "Niman ma ca xnemilican tla xitlaj",
        "010": "Nemejhuamej nemijcomej quen on cojtin",
        "011": "Melahuac nejhua nemechcuatequiya ican atl para noteititia ica yonencajcaquej nenquichihuaj on tlen xcuajli, pero yejhua on yejhuan nechajtoca quipia más poder xquen nejhua, niman nejhua xnechmelahua",
        "012": "Dios ye nemi listo para nochimej quintlaxtlahuilis. Yejhua ye ipan ima quipia on iaventador para yejhua ica cajcahuis on trigo niman quixelos itech on itlajsojlo. Quejehuas on trigo ipan on cuescontli, pero on itlajsojlo quitlatis ipan on tlitl yejhuan xqueman sehuis.",
        "head_2": "Juan oquicuatequij Jesús ",
        "013": "Ipan on tonaltin Jesús oquis ne Galilea niman ohuajlaj itech on atentli Jordán para Juan ocuatequij.",
        "014": "Pero Juan xquinequiya cuatequis Jesús, niman oquijlij: ―Nejhua nechtocarohua tinechcuatequis, ¿niman yej tejhua notech tihuajlau para ma nimitzcuatequi?",
        "015": "Pero Jesús oquijlij: ―Xcahua para aman ma ijqui nochihua, pampa ijqui nonequi ticchihuasquej nochi tlen Dios tlanahuatia. Ijcuacon Juan ijqui oquichiu.",
        "016": "Quemaj ijcuac Jesús yonocuatequij, oquis itech on atl. Niman nimantzin on ilhuicac otlapou, niman yejhua oquitac iEspíritu Dios huajtemohuaya quen itlaj paloma ipan.",
        "017": "Quemaj ocaquistic se tlajtojli ne ilhuicac yejhuan oquijtoj: ―Yejhua in yejhua notlajsojcaConetzin yejhuan itech nipacticaj."
    },
    "004": {
        "head_1": "On diablo oquitlatlatac Jesús para ma tlajtlaco ",
        "001": "Quemaj on Espíritu Santo ocuicac Jesús campa tlapatlaco, para on diablo ompa ma quitlatlata Jesús.",
        "002": "Yejhua xotlacuaj ompoajli",
        "003": "Quemaj on diablo oquinisihuij Jesús, niman oquijlij: ―Tla tejhua tiiConeu Dios, xquinnahuati in temej ma nochihuacan tlaxcaltin.",
        "004": "Pero Jesús oquijlij: ―In Yectlajcuilojli quijtohua: “Xsan ican tlaxcajli huelis nemis on tlacatl, yej no ican nochi tlajtojli yejhuan Dios quijtohua.”",
        "005": "Quemaj on diablo ocuicac ipan on yejyejticaj hueyican Jerusalén, niman oquitlejcoltij ne campa más tlacpac ipan on hueyi tiopan,",
        "006": "niman oquijlij: ―Tla melahuac tejhua tiiConeu Dios, xonmotlajcali ne tlatzintlan, pampa ipan on Yectlajcuilojli quijtohua: Dios quinnahuatis on iilhuicactequitcahuan",
        "007": "Jesús oquijlij: ―No quijtohua on Yectlajcuilojli: “Ma ca xtlatlata moTeco Dios.”",
        "008": "Quemaj on diablo ocuicac ipan se tepetl yejhuan sanoyej hueyi. Ompa oquititij nochi países yejhuan oncaj ipan in tlalticpactli niman on hueyilistli yejhuan impan oncaj.",
        "009": "Quemaj on diablo oquijlij: ―Nochi yejhua in nimitzmacas tla tejhua timotlacuenquetzas niman tinechmahuistilis.",
        "010": "Ijcuacon Jesús oquijlij: ―Xhuiya, Satanás, pampa ipan on Yectlajcuilojli quijtohua: “Xmahuistili moTeco Dios, niman san yejhua xtequipano.”",
        "011": "Quemaj on diablo oquitlalcahuij Jesús. Niman on ilhuicactequitquej ohualajquej itech Jesús niman oquipalehuijquej.",
        "head_2": "Jesús opeu tenojnotza ica on cuajli tlajtojli ",
        "012": "Ijcuac Jesús ocac ica Juan tzacuticaj, oyaj ne Galilea.",
        "013": "Pero yejhua xonocau ne Nazaret, yej ochantito ne Capernaum. Capernaum yejhua se pueblo yejhuan oncatca ne itenco on mar itoca Galilea niman ipan inyehualican Zabulón niman Neftalí.",
        "014": "Yejhua in onochiu para otenquis on tlen on tiotlajtojquetl Isaías oquijcuiloj.",
        "15-16": "Yejhua oquijcuiloj: On tlacamej nemiyaj ipan tlayehuajlotl ne Zabulón niman Neftalí, niman nisiu on ojtli itech on mar itoca Galilea, niman ne campaca iquisayan tonajli on atentli Jordán, niman se parte de Galilea campa chantij on yejhuan xhebreos. Pero aman yejhuamej quitasquej se hueyi tlahuijli. Yejhuamej ye miquisquia inalma, pero on tlahuijli oquinmacac tlanexyotl.",
        "017": "Desde ijcuac onocuep para Galilea Jesús opeu tenojnotza, niman quiteijliaya: ―Xcajcahuacan ica nenquichihuaj on tlen xcuajli, pampa ye huajlau ijcuac Dios tlamandaros nican quen tlamandarohua ne ilhuicac.",
        "head_3": "Jesús oquinnotz nahuimej michajsiquej ",
        "018": "Se tonajli ijcuac nejnentiaya ne itenco on mar de Galilea, oquintac omemej icniutin. Se itoca catca Simón, yejhuan no itoca Pedro, niman on ocse Andrés. Yejhuamej conchapaniayaj inmatl ne ipan on atl pampa michajsiquej catcaj.",
        "019": "Niman Jesús oquimijlij: ―Nemejhuamej nenquintejtemohuaj michimej. Pero aman xhuajhuiyan nohuan niman nenquintejtemosquej tlacamej para nenquinhuicasquej itech Dios.",
        "020": "Yejhuamej nimantzin ocajquej inmatl niman ihuan oyajquej.",
        "021": "Achijtzin más tlayecapan Jesús oquintac ocse omemej icniutin intoca catcaj Jacobo niman Juan. Yejhuamej iconehuan Zebedeo. Yejhuamej quitlamanilijticatcaj inmatl ipan se barco ihuan intaj. Jesús oquinnotz,",
        "022": "niman yejhuamej nimantzin oquitlalcahuijquej on barco niman intaj, niman ihuan oyajquej.",
        "head_4": "Jesús otemachtij niman otepajtij nochihuiyan ne Galilea ",
        "023": "Jesús quipaxalohuilijtiaya nochi Galilea, niman temachtijtiaya ipan on tiopantin. Yejhua quiteijlijtiaya on cuajli tlajtojli ica Dios nemi listo para quinmandaros nochi on yejhuan quinequisquej. Yejhua no quipajtijtiaya nochi tlajtlamach",
        "024": "Omachiyato itequiu ne imanyan Siria. Yejhua ica oquinhuajhuiquilijquej nochimej on yejhuan quijyohuijticatcaj nochi sesetlamantic cualolistin niman cocolistin, niman on yejhuan quipiayaj on xcuajcualtin espíritus, niman on yejhuan san sojsotlahuiyaj niman on yejhuan sepohuiyaj. Niman Jesús oquimpajtij.",
        "025": "Niman quemaj oyaj ihuan miyec tlacatl yejhuan quisa ne Galilia, niman on yejhuan quisa ne Decápolis. Niman no oyaj ihuan miyec tlacatl yejhuan quisa ipan on hueyican itoca Jerusalén niman on yejhuan quisa imanyan Judea niman on yejhuan chantiyaj iquisayan tonajli de on atentli Jordán."
    },
    "005": {
        "head_1": "Jesús otemachtij ipan se tepetl ",
        "001": "Ijcuac Jesús oquintac nochimej on tlacamej, otlejcoc ipan se tepetl niman ompa onotlalij. Quemaj on inomachtijcahuan ompa iyehualican onosentlalijquej,",
        "002": "niman Jesús opeu ijquin quinmachtia:",
        "head_2": "Jesús otemachtij aquinon quipia itlatiochihualis Dios ",
        "003": "―Dios quintiochihua on yejhuan quimatij ica quimpolohua cuajlilistli tlen hualehua itech Dios. Quintiochihua pampa nemisquej ne campa Dios yejhuan ilhuicac chanej tlamandarohua.",
        "004": "’Dios quintiochihua on yejhuan najmanaj pampa Dios yejhua quinyoltlalis.",
        "005": "’Dios quintiochihua on yejhuan yolyemanquej",
        "006": "’Dios quintiochihua on yejhuan ican nochi inyojlo capismiquij niman camiquij para quichihuasquej on tlen cuajli pampa Dios quimpalehuis para quichihuasquej.",
        "007": "’Dios quintiochihua on yejhuan quimpalehuiyaj ocsequimej ican teicnelilistli",
        "008": "’Dios quintiochihua on yejhuan yolchipajquej pampa yejhuamej quitasquej Dios.",
        "009": "’Dios quintiochihua on yejhuan quichihuaj canica para ma ca onyas tlahuejli ipan on tlacamej pampa Dios quintocayotis iconehuan.",
        "010": "’Dios quintiochihua on yejhuan quijyohuiyaj ijcuac quintlahuelitaj san pampa quichihuaj on tlen cuajli. Quintiochihua pampa nemisquej ne campa Dios yejhuan ilhuicac chanej tlamandarohua.",
        "011": "’Dios mechtiochihuas nemejhuamej ijcuac on tlacamej mechhuijhuicaltiaj, niman mechcojcocosquej, niman mechtenehuilisquej tlajtlamach",
        "012": "Ijcuac ijcon mechchihuilisquej, xpaquican niman xnemican ican pactli, pampa ne ilhuicac nenquiselisquej se hueyi tetlayocolijli. On tlacamej no ijqui oquintlahuelitaquej niman tlajtlamach ica oquintlajyohuiltijquej",
        "head_3": "Jesús otemachtijca ica ipan in tlalticpactli on tlaneltocaquej nemij quen itlaj on istatl niman on tlahuijli ",
        "013": "’Nemejhuamej quen on istatl yejhuan on tlacamej ica quipoyeliaj on nacatl para ma ca ijtlacahuis. Dios quimpoyelia on tlalticpactlacamej nemotechcopa para ma ca ijtlacahuisquej ican tlajtlacojli. Niman nemejhuamej no nenquimatij ica tla on istatl quipolos on ipoyecyo, xhuelis ocsejpa quitequitiltisquej. On xoc itlaj ica tepalehuij, yej san para quixiniaj ne ipan ojtli niman nochi tlacatl ipan cholohua.",
        "014": "’Ipan in tlalticpactli on tlacamej mechitaj quen ijqui nemohuicaj. Yejhua ica nemejhuamej nennemij quen itlaj on tlahuijli yejhuan quintlahuilhuiya. Nochimej huelij quitaj se hueyican yejhuan oncaj icuapan se tepetl.",
        "015": "Niman xacaj quitlicuiltia se lámpara niman quitlalia itzintlan se chiquiutli, yej quitlalia campa tlacpac para hueli quitlahuilhuiya nochi tlacatl yejhuan nemi calijtic.",
        "016": "Nemejhuamej, tej, quen nenlámparas. Yejhua ica xchihuacan para nemotlahuil ma tlahuilo imixpan on tlacamej para ijqui quitasquej on tlen cuajli nenquichihuasquej, niman yejhua ica cueyilisquej nemoTajtzin yejhuan nemi ne ilhuicac.",
        "head_4": "Jesús oquitemelajcaijli on itlanahuatil Moisés ",
        "017": "’Ma ca xnemilican tla nejhua onihuajlaj para onicpopoloco on itlanahuatil Moisés niman itemachtilhuan on tiotlajtojquej. Nejhua onihuajlaj xpara onicpopoloco, yej para onictlacamatico niman para onicteititico nochi tlen quijtosnequi on tlanahuatijli.",
        "018": "Ica tlen melahuac nemechijlia ica xnoquixtilis se letra nion se punto itlanahuatil Dios chica onyas on cielo",
        "019": "Yejhua ica, on yejhuan xquitlacamatis san catlejhua tlanahuatijli, masqui on tlanahuatijli yejhuan xmás hueyi quijtosnequi, niman quinmachtis ocsequimej para no ijqui ma quichihuacan, yejhua pitentzin yes ne campa Dios yejhuan ilhuicac chanej tlamandarohua. Pero on yejhuan quitlacamatis nochi on tlanahuatijli, niman quinmachtis ocsequimej para no ijqui ma quichihuacan, yejhua hueyi yes ne campa Dios tlamandarohua.",
        "020": "Yejhua ica nemechijlia ica xnenhuelisquej nencalaquisquej ne campa Dios yejhuan ilhuicac chanej tlamandarohua tla xnenmohuicasquej más cuajli xquen on temachtijquej ican on tlanahuatijli niman on fariseos nohuicaj.",
        "head_5": "Jesús otemachtij ica on cualanilistli yejhua tlajtlacojli ",
        "021": "’Nemejhuamej onencaquej ica ye huejcahui Moisés otemachtij: “Ma ca titemictis. San aquinon yejhuan temictis ica oncaj onotelquetzas ixpan on tequihuaj, niman quitlajtlacolmacas.”",
        "022": "Pero nejhua nemechijlia ica san aquinon yejhuan cualanis ihuan ocse, ica oncaj onotelquetzas ixpan on tequihuaj, niman quitlajtlacolmacas. Niman san aquinon yejhuan cuijhuicaltis ocse, ica oncaj onotelquetzas imixpan on tetlacanonotzquej. Niman san aquinon yejhuan quijlis ocse ica semi tonto, huelis yas ipan on tlitl yejhuan oncaj ne mictlan campa tetlajyohuiltiloyan.",
        "023": "’Ijcon, tej, tla ijcuac tictemaca mohuen ne tlaixpan",
        "024": "xcahua mohuen ne ipan on tlaixpan niman xhuiya itech on tlacatl. Achtopa ihuan xmoyoltlaliti, niman quemaj ocsejpa xhuiya ne itech on tlaixpan niman xtemaca mohuen.",
        "025": "’Tla yacaj mitzhuica ne juzgado para mitzteixpanhuis, nimantzin ihuan cuajli xmocahua ne ipan ojtli para ma ca mitztemacas ne itech on tequihuaj. Ijquin xchihua pampa tla mitztemacas itech on tequihuaj, on tequihuaj mitztemacas itech on policía niman mitzajsisquej.",
        "026": "Ica tlen melahuac nimitzijlia ica ompa xtiquisas hasta tictlaxtlahuas on sa ica nochi motomin yejhuan mitzquixtilisquej.",
        "head_6": "Jesús otemachtij ica on sihuapajpatlalistli niman tlacapajpatlalistli ",
        "027": "’Nemejhuamej onencaquej ica onijtoj: “Ma ca xsihuapajpatlacan nion xtlacapajpatlacan.”",
        "028": "Pero nejhua nemechijlia ica san aquinon yejhuan quitas se sihuatl ican xcuajli elehuilistli",
        "029": "’Aman, tej, tla yejhua on mixtololoj yejhuan ticpia moyecmacopa mitzchihuilia para titlajtlacohua, xquixti niman xtlajcali. Más cuajli ticpolos se parte de on motlalnacayo niman ma ca nochi motlalnacayo contlajcalisquej ne mictlan campa tetlajyohuiltiloyan.",
        "030": "Niman tla yej moyecma mitzchihuilia para titlajtlacohua, xmotequili niman xtlajcali. Más cuajli ticpolos se parte de on motlalnacayo niman ma ca nochi motlalnacayo contlajcalisquej ne mictlan campa tetlajyohuiltiloyan.",
        "head_7": "Jesús otemachtij ica se tlacatl tlajtlacohua ijcuac noxotonia ihuan isihuau ",
        "031": "’Nemejhuamej no nenquimatztoquej ica onijtoj: “San aquinon yejhuan noxotonis ihuan isihuau ica oncaj quimacas se amatlajcuilojli campa quijtos ica melahuac yocau.”",
        "032": "Pero nejhua nemechijlia ica tla se tlacatl noxotonia ihuan isihuau, niman xpampa tla on sihuatl oquichiu on tlen xcuajli ihuan ocse tlacatl, sa no yejhua quichihua para on sihuatl ma tlacapajpatla tla nonamictia ocsejpa. Niman on yejhuan ihuan nonamictia on sihuatl, yejhuan tehuan yonoxotonij, no sihuapajpatla.",
        "head_8": "Jesús otemachtij ica on tlajtolpalehuilistli yejhua tlajtlacojli ",
        "033": "’Nemejhuamej no onencaquej ica ye huejcahui Moisés otemachtij: “Ma ca ijqui ticahuas on tlen ticprometerohua, yej xchihua on tlen ican tlajtolpalehuilistli ticprometerohua itech toTeco.”",
        "034": "Pero nejhua nemechijlia: Ma ca itlaj ica xmotlajtolpalehuican. Ma ca xmotlajtolpalehuican ica on ilhuicac, pampa ompa nosehuijticaj Dios ican nochi tequihuajyotl.",
        "035": "Nion ma ca xmotlajtolpalehuican ican in tlalticpactli, pampa Dios yejhua quimandarohua in tlalticpactli. Nion ma ca xmotlajtolpalehuican ican Jerusalén, pampa on yejhua ihueyican on tohueyi Rey.",
        "036": "Nion ma ca xmotlajtolpalehuican ican nemotzontecon, pampa nion se nemotzon xhueli nencuepaj istac noso capotztic",
        "037": "Pero san xtlananquilican “quemaj” noso “ca”, pampa nochi tlen ocsequi nenquijtosquej hualehuas itech on diablo.",
        "head_9": "Jesús otemachtij ica on tlacuepiltijli yejhua tlajtlacojli ",
        "038": "’Nemejhuamej onencacquej ica onijtoj: “Aquin quixtepatzahua se tlacatl, yejhua no quixtepatzahuasquej. Aquin quitlajcalilia itlan se tlacatl, yejhua no quitlajcalilisquej itlan.”",
        "039": "Pero nejhua nemechijlia: Ma ca xcuepiltican on xcuajli tlacatl tlen yejhua mechchihuilia. Yej tla mitzmailia se lado ipan moxayac, no xmaca on ocse lado moxayac.",
        "040": "Niman tla yacaj mitzteixpanhuiya niman quinequi mitzcuilis motlaquen, xcahuili no ma quitqui mogában.",
        "041": "Tla yacaj mitzchihualtia tiquitquis se tlamamajli ipan se kilómetro, xquitqui ipan ome kilómetro.",
        "042": "On yejhuan itlaj mitztlajtlanilis, xmaca. Niman on yejhuan itlaj mitztlanehuilisnequi, xtlanejti.",
        "head_10": "Jesús otemachtij ica nonequi tiquintlajsojtlasquej on totlahuelicnihuan ",
        "043": "’No ijqui onencacquej ica onijtoj: “Xtlajsojtla",
        "044": "Pero nejhua nemechijlia: Xquintlajsojtlacan on nemotlahuelicnihuan. Xchihuacan on tlen cuajli intech on yejhuan mechtenehuiliaj on tlen xcuajli, niman xchihuacan on tlen cuajli intech on yejhuan mechtlahuelitaj. Xchihuacan oración para on yejhuan mechchihuiliaj on tlen xcuajli niman yejhuan mechtlahuelitaj miman tlajtlamach ica mechtlajyohuiltiaj.",
        "045": "Ijcon xchihuacan para nesis ica nenteconehuan itech on nemoTajtzin ilhuicac chanej. Yejhua, tej, quichihua para on tonaltzintli ma quisa impan on yejhuan xcuajcualtin tlacamej niman yejhuan cuajcualtin. Niman no quichihua para quiahui impan on yolchipajquej niman yejhuan xyolchipajquej.",
        "046": "Niman tla nemejhuamej nenquintlajsojtlaj san on yejhuan mechtlajsojtlaj, ¿tlin tetlayocolijli itech Dios nenquiselisquej yejhua ica on? Hasta on yejhuan tlacobrarojquej ipan impuestos ijqui quichihuaj.",
        "047": "Niman tla nenquintlajpalohuaj san on yejhuan nemocnihuan, ¿tlinon más cuajli nenquichihuaj xquen on ocsequimej quichihuaj? Tej, hasta on yejhuan xquixmatij Dios ijqui quichihuaj.",
        "048": "Nemejhuamej, tej, xmochihuacan cuajcualtin ican nochi tlajtlamach para nennemisquej quen nemoTajtzin ilhuicac chanej."
    },
    "006": {
        "head_1": "Jesús otemachtij ica xcuajli teixpan quichihuasquej on tlen cuajli san para quinhueyitenehuasquej ",
        "001": "’Xmotacan sa no nemejhuamej, ma ca nenquichihuasquej on tlen cuajli imixpan on tlacamej san para yejhuamej ma mechitacan tlen nenquichihuaj. Tla ijqui nenquichihuaj, on nemoTajtzin ilhuicac chanej xitlaj",
        "002": "’Yejhua ica, ijcuac nenquimpalehuisquej on yejhuan quimpolojticaj, ma ca xpantlantican quen quichihuaj on omexayacyejquej ne ipan on tiopantin niman ipan calles. Yejhuamej quichihuaj san para on tlacamej ma quintlacaitacan. Pero nejhua ica tlen melahuac nemechijlia ica san yejhua ica on tlen quichihuaj ye quipiaj intetlayocolil.",
        "003": "Pero ijcuac nemejhuamej itlaj ica nenquimpalehuisquej on yejhuan quimpolojticaj, hasta yejhua on yejhuan sanoyej",
        "004": "Yej xchihuacan san ichtaca",
        "005": "’Niman ijcuac nenquichihuasquej oración, ma ca xchihuacan quen on omexayacyejquej quichihuaj. Yejhuamej cuelitaj notelquetzaj para quichihuaj oración ne ijtic on tiopantin niman ipan iesquinas on calles, san para on tlacamej ma quintacan tlen quichihuaj. Ica tlen melahuac, tej, nemechijlia ica san yejhua ica on tlen quichihuaj ye quipiaj intetlayocolil.",
        "006": "Pero ijcuac nemejhuamej nenquichihuasquej oración, xcalaquican nemocalitic, xtzacuacan nemotlatzacuilyo",
        "007": "’Ijcuac nenquichihuasquej oración, ma ca miyecpa sa no yejhua tlajtojli nenquijtosquej yejhuan xitlaj ica mechpalehuis, quen quichihuaj on xhebreos. Yejhuamej quinemiliaj ica Dios quincaqui pampa huejhueyac inoración quichihuaj.",
        "008": "Ma ca, tej, xchihuacan quen yejhuamej pampa on nemoTajtzin ye quimatzticaj tlinon nemejhuamej mechpolohua ijcuac xe nenquitlajtlaniaj.",
        "009": "Yejhua ica, tej, ijquin xchihuacan oración: ToTajtzin aquin tinemi ne ilhuicac, ma mitzyectenehua nochi tlacatl.",
        "010": "Ma huajla on tonaltin ijcuac ticmandaros nochi tlacatl. Ipan in tlalticpactli on tlacamej ma quichihuacan on tlen ticnequi ijcon quen nochihua ne ilhuicac.",
        "011": "Aman xtechmaca tlen ticuasquej on yejhuan mojmostla ica tipanotoquej.",
        "012": "Niman xtechtlapojpolhuili totlajtlacolhuan ijcon quen tejhuamej tiquintlapojpolhuiyaj on yejhuan tlajtlamach",
        "013": "Niman xtechpalehui para ma ca titlajtlacosquej, yej xtechejcuanilij nochi tlen xcuajli. Timitztlajtlaniliaj yejhua in pampa ticpia tequihuajyotl, niman poder, niman hueyilistli para nochipa. Amén.",
        "014": "’Tla nenquintlapojpolhuisquej ocsequimej ica on tlen xcuajli mechchihuiliaj, nemoTajtzin ilhuicac chanej no mechtlapojpolhuis.",
        "015": "Pero tla on ocsequimej xnenquintlapojpolhuiliaj on tlen xcuajli mechchihuiliaj, nemoTajtzin no xmechtlapojpolhuilis on tlen xcuajli onenquichijquej.",
        "016": "’Ijcuac nemejhuamej nemosahuasquej, ma ca xtlalican nemoxayac ican ajmantli quen quichihuaj on omexayacyejquej. Yejhuamej, tej, ijcon quichihuaj san para on tlacamej ma quitacan ica yejhuamej nosautoquej. Ica tlen melahuac nemechijlia ica san yejhua ica on tlen quichihuaj ye quipiaj intetlayocolil.",
        "017": "Pero nemejhuamej ijcuac nemosahuasquej, cuajli xmixamican niman xmopeinarocan.",
        "018": "Ijcon on tlacamej xquitasquej ica nemosautoquej, yej san nemoTajtzin yejhuan xnesticaj quimatis. Yejhua quitas tlinon nenquichtacachihuasquej, niman yejhua mechmacas nemotetlayocolil yejhuan nochimej quimatisquej.",
        "head_2": "Jesús otemachtij ica se quitocarohua quipias riquezas ne ilhuicac ",
        "019": "’Ma ca xsentlalican nemorriquezas nican ipan in tlalticpactli campa on pochahuistli quijtlacohua niman nochi on tlajtlamach san ixpolihui, niman campa on ichtequej calaquij niman tlachtequij.",
        "020": "Yej xsentlalican nemorriquezas ne ilhuicac campa on pochahuistli xqueman tlaijtlacohua, niman nochi on tlajtlamach xqueman ixpolihui, niman on ichtequej xqueman calaquij para tlachtequij.",
        "021": "Tej, campa nemejhuamej nenquipiasquej nemorriquezas, no ompa onyas nemoyojlo.",
        "head_3": "Jesús otemachtij ica itlamachilis on tlacatl hueli quitlahuilhuilia ialma ",
        "022": "’Ijcuac nemotlamachilis cajsicamati on tlen cuajli para nenquichihuasquej, yejhua nochihua itlahuil nemoalma.",
        "023": "Pero tla nemotlamachilis xcajsicamati on tlen cuajli para nenquichihuasquej, nemoalma quipia tlayohualyotl. Niman xoncaj ocse tlayohualyotl yejhuan más capostic",
        "head_4": "Jesús otemachtij ica se xhuelis quitequichihuilis Dios niman on tomin ",
        "024": "’Xacaj hueli quintequichihuilia omemej tecomej, pampa se quitlajsojtlas",
        "head_5": "Dios quinmacas iconehuan nochi tlen quimpolohua ",
        "025": "’Yejhua ica, tej, nemechijlia: Ma ca xcomatztiacan on tlen nenquicuasquej niman on tlen nenconisquej, nion nemotlaquen yejhuan mojmostla mechpolojticaj. ¿Tlen xnenquimatij ica on nemilistli más hueyi quijtosnequi xquen yejhua on tlacuajli, niman on tlalnacayotl más hueyi quijtosnequi xquen yejhua on tlaquentli?",
        "026": "Xquintacan on totomej yejhuan patlantinemij ne ipan ajacatl. Yejhuamej xtocaj nion pixcaj, nion quejehuaj ipan se cuescontli on tlen quicuasquej. Niman xcahua, tej, on nemoTajtzin ilhuicac chanej quinmacaticaj tlen quicuaj. ¿Tlica",
        "027": "¿Niman aquinon masqui sa itlaj comatztias, huelis ocse tlajco metro más notlaquechilis?",
        "028": "’¿Niman tlica sa nencomatztoquej on nemotlaquen? Cuajli xquintacan quen ijqui noscaltiaj on xochimej ne ipan tepetl. Yejhuamej xtequitij nion quichijchihuaj intlaquen.",
        "029": "Pero nejhua nemechijlia ica on rey Salomón xqueman onotlaquentij quen se de yejhua on xochitl masqui sanoyej onocualnextij ica on yejhuan patio itlaquehuan.",
        "030": "¡Oh! nemejhuamej yejhuan xmás nenquineltocaj Dios, tla on xojtli yejhuan quen aman in oncaj ipan tepetl, Dios ijqui quitlaquentia niman huajmostla quitlatiaj, ¿tlen xmás mechtlaquentis nemejhuamej?",
        "031": "Yejhua ica, ma ca xcomatztiacan nenquijtosquej: “¿Tlinon ticuasquej? noso ¿tlinon ticonisquej? noso ¿tlinon ica titotlaquentisquej?”",
        "032": "On yejhuan xhebreos quitejtemohuaj nochi yejhua in tlajtlamach. Pero nemoTajtzin ilhuicac chanej quimatzticaj ica nochi yejhua in mechpolohua.",
        "033": "Pero achtopa xnequican para nenquichihuasquej nochi on tlen Dios mechnahuatia niman no xnequican cuajli nennemisquej quen yejhua nemi. Tla ijcon nenquichihuasquej, Dios mechmacas nochi tlen mechpolohua.",
        "034": "Ma ca xcomatztiacan on tlen mostla nochihuas, pampa cada tonajli ye oncaj tlen nenquiselisquej yejhuan ica nemocahuasquej. Cada tonajli, tej, nenquipiasquej problemas san quech huelis nenquixicosquej."
    },
    "007": {
        "head_1": "Jesús otemachtij ica se xquitocarohua teistlacos ",
        "001": "’Ma ca queman xquinmistlacocan ocsequimej para ijcon Dios no xmechistlacos,",
        "002": "pampa tla nemejhuamej nentetlajtlacoltisquej, Dios no mechtlajtlacoltis. Niman quech nemejhuamej ica nentetlajtlacoltisquej, Dios no sa no ijqui ica mechtlajtlacoltis.",
        "003": "¿Quen ijqui, tej, hueli tiquita on quesqui tlajtlacojli yejhuan quichihua se mocniu niman xtiquita on miyec tlajtlacojli yejhuan tejhua ticchihua?",
        "004": "Noso, ¿quen ijqui hueli tiquijlia mocniu: “Ma nimitzcajcahualti on quesqui tlajtlacojli”, ijcuac tejhua ticpia miyec tlajtlacojli?",
        "005": "¡Omexayacyej! Achtopa xcajcahua on miyec tlajtlacojli yejhuan ticpia, niman ijqui huelis ticajcahualtis mocniu on quesqui tlajtlacojli yejhuan yejhua quipia.",
        "006": "’On tlen chipahuac ma ca xquinmacacan on tlacamej yejhuan sanoyej",
        "head_2": "Jesús otemachtij ica Dios quitemacas on tlen quitlajtlanilisquej ",
        "007": "’Xtlajtlanilican Dios on tlen mechpolohua, niman yejhua mechmacas. Xtejtemocan on tlen mechpolohua, niman nenquinextisquej. Xtetepinican on tlatzacuilyotl",
        "008": "Ijcon xchihuacan, pampa yejhuan quitlajtlani quiselia, niman yejhuan quitejtemohua quinextia, niman yejhuan quitetepinia on tlatzacuilyotl, quitlatlapohuiliaj.",
        "009": "’¿Tlen nemotzajlan nemi se yejhuan noyolchicahuas para quimacas iconeu se tetl ijcuac quitlajtlanilis se tlaxcajli?",
        "010": "¿Noso quimacas se cohuatl ijcuac quitlajtlanilis se michin?",
        "011": "Aman, tej, tla nemejhuamej yejhuan xnencuajcualtin tlacamej nenquimatij quen cuajli nenquinmacasquej nemoconehuan tlajtlamach",
        "012": "’Ijcon, tej, xquinchihuilican ocsequimej nochi on tlajtlamach tlen nemejhuamej nenquinequisquiaj ma mechchihuilican ocsequimej, pampa nochi on itlanahuatil Moisés niman nochi on yectlajcuilotin yejhuan on tiotlajtojquej oquijcuilojquej yejhua tlanahuatia.",
        "head_3": "Jesús oquixtij se ejemplo itech ome ojtli ",
        "13-14": "’Oncaj se ojtli yejhuan tehuica ne mictlan campa tetlajyohuiltiloyan, niman ocse yejhuan tehuica ne ilhuicac campa oncaj on nemilistli yejhuan para nochipa. Ne campa pehua on ojtli yejhuan tehuica ne mictlan oncaj se tlatzacuilyotl",
        "head_4": "Jesús otemachtij quen ijqui se huelis quixmatis on tlacatl yejhuan cuajli temachtia itlajtol Dios ",
        "015": "’Xmotacan sa no nemejhuamej intech on tlacajcayajquej tiotlajtojquej yejhuan quijtohuaj tenojnotzaj ican itemachtil Dios. Yejhuamej huajlahuij nemotech, niman nesij quen cuajli tlacamej, pero quinequij quixoxotonisquej nemotlaneltoc.",
        "016": "Nemejhuamej huelis nenquintasquej tla tlacajcayajquej noso ca ica on tlen quichihuaj. Tej, xqueman notequi uvas ipan on huitzcojtin, nion higos ipan on xicojhuitztin.",
        "017": "Ijcon, tej, nochi tlen cuajli cojtlaquijlyotl quipia cuajli itlaquilyo, niman nochi tlen xcuajli cojtlaquijlyotl quipia xcuajli itlaquilyo.",
        "018": "On cuajli cojtlaquijlyotl xhuelis quipias xcuajli itlaquilyo, nion on xcuajli cojtlaquijlyotl xhuelis quipias cuajli itlaquilyo.",
        "019": "Niman nochi cojtlaquijlyotl yejhuan xcuajli quipia itlaquilyo quitzontequij niman quitlatiaj.",
        "020": "Yejhua ica, tej, huelis nenquintasquej tla tlacajcayajquej noso ca ica on tlen quichihuaj.",
        "head_5": "Jesús otemachtij ica xnochimej huelisquej calaquisquej ne ilhuicac campa Dios tlamandarohua ",
        "021": "’Xnochimej on yejhuan nechijliaj: “NoTeco, noTeco”, calaquisquej ne campa noTajtzin ilhuicac chanej tlamandarohua, yej san yejhuamej on yejhuan quichihuaj on tlen quinequi noTajtzin ilhuicac chanej.",
        "022": "Ijcuac yejcos on tonajli para Dios quitlaxtlahuilis nochi tlacatl, miyequej nechijlisquej: “NoTeco, noTeco, tejhuamej otitemachtijquej ican motocatzin, niman ican motlanahuatil otictequixtilijquej on xcuajcualtin espíritus, niman ican motocatzin oticchijquej miyec milagros.”",
        "023": "Pero ijcuacon niquimijlis: “Xqueman onemechixmat. Xnechtlalcahuican nemejhuamej yejhuan nenquichihuaj on tlen xcuajli.”",
        "head_6": "Jesús otemachtij ica ome cajli ",
        "024": "’Nochimej on yejhuan nechcaquij niman quichihuaj on tlen nejhua niquijtohua, yejhuamej quen on tlacatl tlajmatqui yejhuan oquitlalij ical ipan se tepetlatl yejhuan tilahuac niman chicahuac.",
        "025": "Opeu quiahui, ohuejhueyiyaquej on atepeyamej",
        "026": "Pero nochimej on yejhuan nechcaquij niman xquichihuaj on tlen nejhua niquijtohua, yejhuamej quen on tlacatl xtlajmatqui yejhuan oquitlalij ical ipan xajli.",
        "027": "Opeu quiahui, ohuejhueyiyaquej on atepeyamej, niman opeu temojtij tlahuitequi on ajacatl ipan on cajli. On cajli ohuetz, niman sanoyej temojtij quen oxoxoton.",
        "head_7": "Jesús otemachtij ican tequihuajyotl ",
        "028": "Jesús otlan tlajtlajtohua niman on tojlan sanoyej mojcatlachaya ica on tlen yejhua quimijliaya,",
        "029": "pampa yejhua temachtiaya ican itlanahuatil Dios, niman xijqui quen on temachtijquej ican tlanahuatijli temachtiayaj."
    },
    "008": {
        "head_1": "Jesús oquipajtij se cocoxqui yejhuan palaniya inacayo ",
        "001": "Ijcuac Jesús ohuajtemoc ne ipan tepetl, miyec tlacatl oquicuitlapanhuij.",
        "002": "Niman se cocoxqui yejhuan quipiaya on cualolistli itoca lepra oquinisihuij Jesús. Ijcuac oquinisihuij, ixpan onotlacuenquetz, niman oquijlij: ―Señor, tla ticnequi, huelis tinechpajtis.",
        "003": "Ijcuacon Jesús oquimatocac, niman oquijlij: ―Nicnequi. Xpajti aman. Ijcuac yejhua ijcon oquijtoj, inacayo on tlacatl nimantzin opajtic.",
        "004": "Niman Jesús oquijlij: ―Xcaqui tlin timitzijlis. Ma ca yacaj tiquijlis on tlen onicchiu. Yej san xhuiya niman xmoteititi ne itech on tiopixqui para mitzitas ica xoc ticualo, niman xcuentlali on tlen Moisés otenahuatij para on tlacamej quitasquej ica yotipajtic.",
        "head_2": "Jesús oquipajtij itequichihuilijcau se soldado romano ",
        "005": "Ijcuac Jesús ocalac ne ipan on pueblo itoca Capernaum, se capitán romano oquinisihuij niman oquitlajtlanilij se favor.",
        "006": "Niman ijquin oquijlij: ―NoTeco, notequichihuilijcau nemi ipan tlapechtli ne nochan. Yejhua sepojtoc, niman sanoyej",
        "007": "Jesús oquijlij: ―Nejhua nias nicompajtis.",
        "008": "Pero on capitán oquijlij: ―NoTeco, nejhua xnechmelahua",
        "009": "Ijcon nochihuas pampa nejhua no nicmati quen niquintlacamati on yejhuan nechmandarohuaj, niman nejhua no niquimpia soldados yejhuan nechtlacamatij ijcuac niquinmandarohua. Ijcuac se nicnahuatia canaj ma huiya, yau. Ijcuac ocse niquijlis ma huajla, huajlau. Niman ijcuac on notequichihuilijcau nicnahuatia itlaj ma quichihua, quichihua.",
        "010": "Ijcuac Jesús ijcon ocac, oquitlatlachaltij, niman oquimijlij on yejhuan cuicatiayaj: ―Ica tlen melahuac nemechijlia ica nion se hebreo xqueman niquita sanoyej tlaneltoca quen yejhua in tlacatl.",
        "011": "Nejhua nemechijlia ica miyequej xhebreos nochihuiyan ipan in tlalticpactli hualehuasquej, niman notlalisquej para tlacuasquej ihuan Abraham, Isaac niman Jacob ne campa Dios ilhuicac chanej tlamandarohua.",
        "012": "On hebreos nonequi calaquisquej ne campa Dios tlamandarohua, pero xcalaquisquej. Yej quinhuajxinisquej ipan tlayehuajlotl campa chocasquej niman notlantisisquej.",
        "013": "Quemaj Jesús oquijlij on capitán: ―Xhuiya ne mochan niman on tlen oticneltocac ijqui nochihuas. Niman quemaj nimantzin on itequichihuilijcau on capitán opajtic.",
        "head_3": "Jesús oquipajtij imonan Pedro ",
        "014": "Jesús oyaj ichan Pedro, niman ompa oquitac imonan Pedro onoc ipan itlapech ican totonqui",
        "015": "Jesús oquitzquilij ima, niman ijqui ocau on totonqui. Quemaj yejhua onoquetzteu niman opeu quintlacualtia.",
        "head_4": "Jesús miyequej oquimpajtij ",
        "016": "Ijcuac otlayohuac, oquinhuajhuicaquej itech Jesús miyequej tlacamej yejhuan quipiayaj on xcuajcualtin espíritus niman ocsequimej cocoxquej. Niman ican itlanahuatil oquinquixtilij on espíritus, niman no oquimpajtij nochimej on cocoxquej.",
        "017": "Yejhua in onochiu para otenquis on tlen oquiteijlijca on tiotlajtojquetl Isaías, ijcuac oquijtoj: “Sa no yejhua otechpopolohuilij on tocualolis, niman oquitquic on tococolis.”",
        "head_5": "On yejhuan quitoca Cristo ica oncaj notlajyohuis ",
        "018": "Ijcuac Jesús oquitac ica tojlan quiyehualohuaya, oquinnahuatij on inomachtijcahuan para ma panotij ne ipan ocse ilado on mar.",
        "019": "Quemaj se temachtijquetl ica on tlanahuatijli oquinisihuij Jesús niman oquijlij: ―Temachtijquetl, nimitzhuicas san canon tejhua tias.",
        "020": "Jesús oquijlij: ―On ostotzitzintin quipiaj intecal, niman on totomej quipiaj intepajsol, pero nejhua yejhuan oninochiu Tlacatl xnicpia canon nicochis.",
        "021": "Niman ocse tlacatl, yejhuan no inomachtijcau, oquijlij: ―NoTeco, xnechcahuili achtopa ma nihuiya para nicontocas notaj niman quemaj mohuan nias.",
        "022": "Pero Jesús oquijlij: ―Xhuajla nohuan, niman xquincahua on yejhuan mictoquej ixpan Dios ma quintocacan on inmicatzitzihuan.",
        "head_6": "Jesús oquiteltij on temojtij ajacatl ",
        "023": "Niman Jesús otlejcoc ipan se barco niman on inomachtijcahuan oyajquej ihuan.",
        "024": "Niman ipan on mar nimantzin opeu sanoyej chicahuac ajaca niman on atl yejhuan noquetztehuaya hasta calaquiyaj ijtic on barco. Pero Jesús cochticatca.",
        "025": "Quemaj on inomachtijcahuan oquitlachaltitoj, niman oquijlijquej: ―¡ToTeco, xtechmaquixti! ¡Ye tiamimictoquej!",
        "026": "Yejhua oquimijlij: ―¿Tlica Quemaj onotelquetz niman oquinahuatij on ajacatl niman on mar ma ca sa tlamach ma quichihua. Nimantzin nochi onoteltij niman nochi cuajli onocau.",
        "027": "On tlacamej omojcatlachixquej, niman oquijtojquej: ―¿Tlinon itequiu yejhua in tlacatl ica hasta on ajacatl niman on mar quitlacamatij?",
        "head_7": "Jesús oquimpajtij omemej tlacamej yejhuan quipiayaj on xcuajcualtin espíritus ",
        "028": "Ijcuac Jesús oajsic ne ipan ocse ilado on mar, ipan intlalhuan on tlacamej yejhuan chantij ne Gadara, omemej tlacamej ohuajquisquej ne intzajlan on ostomej yejhuan imijtic quintocayaj on mimiquej. On omemej tlacamej oquinisihuijquej Jesús. Yejhuamej quipiayaj on xcuajcualtin espíritus, niman ipan on ojtli xacaj hueliya panohuaya pampa yejhuamej sanoyej cualaniyaj.",
        "029": "Niman opejquej tzajtzij: ―¿Tlinon ticnequi tohuan Jesús tejhua tiiConetzin Dios? ¿Otihuajlaj nican para titechcastigaros masqui xe ajsi on tonajli para ticselisquej tocastigo?",
        "030": "San ompaca nisiu miyequej pitzomej tlacuajcuajtinemiyaj.",
        "031": "Niman on xcuajcualtin espíritus oquimojcatlajtlanilijquej Jesús: ―Tla titechquixtis impan in tlacamej, xtechcahuili ma ticalaquican ne impan on pitzomej.",
        "032": "Ijcuacon Jesús oquimijlij: ―Xhuiyan, tej. Niman on xcuajcualtin espíritus oquisquej ne impan on tlacamej niman ocalaquej impan on pitzomej. Quemaj nochimej on pitzomej onotlajtlalojquej",
        "033": "On yejhuan tlajpiayaj ica on pitzomej, ican inmojcayo ontlatlacsaquej. Niman ijcuac oajsiquej ne ipan on pueblo, opeu quitetlajtlajtohuiliaj nochi tlen onochiu, niman on tlen onochiu intech on tlacamej yejhuan quipiayaj on xcuajcualtin espíritus.",
        "034": "Quemaj nochi tlacatl yejhuan chanti ipan on pueblo oquis para oquitato Jesús campa yejhua nemiya. Niman ijcuac oquitaquej, oquimojcatlajtlanilijquej para ma nejcuani ne intlalpan ica."
    },
    "009": {
        "head_1": "Jesús oquipajtij se tlacatl yejhuan sepojtoya ",
        "001": "Quemaj Jesús ocalac ipan se barco, opanoc ne ipan ocse ilado on mar, niman oajsic ipan on pueblo itoca Capernaum.",
        "002": "Ipan on pueblo, ocuiquilijquej ican cojtlapechtli se tlacatl yejhuan sepojtoya. Ijcuac Jesús oquitac intlaneltoc, oquijlij on cocoxqui: ―Xmoyolchicahua, noconeu. Motlajtlacolhuan yotlapojpolhuiloquej.",
        "003": "Ijcuacon semej temachtijquej ica on tlanahuatijli oquinemilijquej: “In tlacatl yocuijhuicaltij Dios ican itlajtol pampa yejhua notenehua quipia sa no ipoder Dios.”",
        "004": "Jesús quimatzticatca tlinon yejhuamej quinemilijticatcaj. Yejhua ica, tej, oquimijlij: ―¿Tlica",
        "005": "¿Catlejhua más xtepopoloj para niquijtos: “Motlajtlacolhuan yotlapojpolhuiloquej”, noso yej niquijtos: “Xmotelquetz niman xnejnemi”?",
        "006": "Aman cuajli, nejhua nemechititis ica nejhua yejhuan oninochiu Tlacatl nicpia tequihuajyotl ipan in tlalticpactli para nitetlapojpolhuilis on tlajtlacoltin. Quemaj oquijlij on tlacatl yejhuan sepojtoya: ―Xmotelquetza, xcajcocui motlapech, niman xhuiya mochan.",
        "007": "Quemaj on yejhuan sepojtoya onotelquetz niman oyaj ichan.",
        "008": "Niman ijcuac on tlacamej ijcon oquitaquej, onomojtijquej, niman ocueyilijquej Dios ipampa on poder yejhuan oquimacac Jesús.",
        "head_2": "Jesús oquinotz Mateo para ihuan yas ",
        "009": "Ijcuac Jesús oquis ompa, ipan iojhui oquitac se tlacatl itoca Mateo yehuaticatca ne campa tlacobrarohua ican impuestos. Niman Jesús oquijlij: ―Xhuajla nohuan. Mateo nimantzin ohuajnotelquetz niman oyaj ihuan Jesús.",
        "010": "Más saquin",
        "011": "Pero ijcuac on fariseos ijcon oquitaquej, oquimijlijquej on inomachtijcahuan: ―¿Tlica on nemotemachtijcau tlacua inhuan on yejhuan tlacobrarohuaj ica on impuestos niman inhuan on ocsequimej tlajtlacolejquej?",
        "012": "Jesús ocac tlinon yejhuamej oquijtojquej, niman oquimijlij: ―Para on yejhuan xcualoj xquimpolohua on tepajtijquetl, pero on yejhuan cualoj quemaj.",
        "013": "Xhuiyan niman cuajli xcajsicamatitican tlinon quijtosnequi yejhua in Yectlajcuilojli ijcuac ijquin quijtohua: “Nejhua nicnequi teicnelilistli",
        "head_3": "Jesús oquijtoj tlica inomachtijcahuan xnosahuaj quen inomachtijcahuan Juan on tlacuatequijquetl niman on fariseos ",
        "014": "Quemaj on yejhuan cuicatinemiyaj Juan on tlacuatequijquetl oquinisihuijquej Jesús, niman oquitlajtoltijquej: ―¿Tlica tejhuamej niman on fariseos sanoyej",
        "015": "Jesús oquimijlij: ―Xhuelis najmanasquej on yejhuan tlanotzaltin campa nonamictihua, chica on montli ompa inhuan nemi. Pero yejcos on tonajli ijcuac nejhua yejhuan quen nimontli nechquixtisquej on notlahuelicnihuan intech on notlanotzcahuan. Niman ijcuacon quemaj yejhuamej nosahuasquej ican ajmantli.",
        "016": "’Xacaj quitlamanilia se tlaquentli ijsoltic ica on tlaquentli",
        "017": "Niman no xquitecaj on vino yejhuan yencuic ipan on bolsas yejhuan tlachijchiutin ican on cuetlaxtin ijsoltiquej, pampa on vino posonis niman on bolsas toponisquej niman quemaj on vino ihuan on bolsas ixpolihuisquej. Yejhua ica xtlalican on vino yencuic ipan on bolsas yencuiquej, pampa ijcon quemaj san secan cuajli nocahuas.",
        "head_4": "Jesús oquiyolitij ichpotzin Jairo yejhuan tlayecanquetl intech on hebreos niman oquipajtij se sihuatl yejhuan yeshuetztinemiya ",
        "018": "Chica Jesús quimijliaya in tlajtlamach ―Nochpotzin quinamantzin omic, pero tla tejhua tias niman ipan tictlalis moma, yejhua ocsejpa yolihuis",
        "019": "Yejhua ica Jesús ohuanoquetzteu niman ihuan inomachtijcahuan oyajquej ihuan on tlacatl.",
        "020": "No ompa tehuan nemiya se sihuatl yejhuan quipia majtlactli huan ome xipan ica yeshuetztinemiya. Yejhua oquinisihuij Jesús icuitlapan niman ocajsic itempan itlaquen.",
        "021": "Ijcon oquichiu pampa yejhua oquinemilij: “Tla san nicajsis itlaquen, nejhua nipajtis.”",
        "022": "Niman Jesús onocueptiquis, ocontac on sihuatl, niman oquijlij: ―Xmoyolchicahua, noconeu. Aman yotipajtic pampa otitlaneltocac. Quemaj nimantzin opajtic.",
        "023": "Ijcuac Jesús oajsic ne ichan on tlayecanquetl, niman oquitac ica on músicos nemiyaj listos para contocasquej on ichpocatzin, niman ica on tlacamej sa najcomantinemiyaj,",
        "024": "oquimijlij: ―Xquisacan nican, pampa on ichpocatzin xe miqui, yej san cochtica. Niman yejhuamej san ocuetzquilijquej.",
        "025": "Ijcuac otlan quinquixtiaj on tlacamej, Jesús ocalaquito niman oquitzquij ipan ima on ichpocatzin, niman yejhua onotelquetz.",
        "026": "Niman nochihuiyan nimantzin omachiyato on tlen onochiu.",
        "head_5": "Jesús oquimpajtij omemej ciegos ",
        "027": "Jesús ompa oquis. Niman chica nejnentiaya, omemej ciegos oquitocaquej, niman quitzajtzilijtiayaj: ―¡Xtechicneli",
        "028": "Niman ijcuac Jesús ocalac ipan se cajli, on ciegos oquinisihuijquej, niman Jesús oquintlajtoltij: ―¿Nemejhuamej nenquineltocaj ica huelis nemechpajtis? Yejhuamej oquijtojquej: ―Quemaj, toTeco.",
        "029": "Ijcuacon Jesús oquinmatoquilij imixtololojhuan niman oquimijlij: ―Ma nochihua quen quimelahua",
        "030": "Niman on imixtololojhuan opajtiquej. Niman Jesús sanoyej oquintlachicahuilij. Oquimijlij: ―Xchihuacan canica para ma ca yacaj quimatis aquinon omechpajtij.",
        "031": "Pero yejhuamej ohuajquisquej, oquitetlajtlajtohuilijquej nochihuiyan on tlen Jesús oquichiu.",
        "head_6": "Jesús oquipajtij se tlacatl nontzin ",
        "032": "Ijcuac yejhuamej huajquistiayaj ne ipan on cajli, sequimej tlacamej ocuajhuiquilijquej Jesús se tlacatl nontzin yejhuan quipiaya se xcuajli espíritu.",
        "033": "Ijcuac Jesús oquixtij on xcuajli espíritu, on nontzin opeu tlajtohua. On tlacamej tlamojcaitayaj niman quijtohuayaj: ―Ipan in país itoca Israel xqueman tiquitayaj tlajtlamach quen yejhua in.",
        "034": "Pero on fariseos quijtohuayaj: ―Yejhua in tlacatl quitequixtilia on xcuajcualtin espíritus, pampa on poder quiselia itech intlayecancau sa no yejhuamej on espíritus.",
        "head_7": "Jesús oquimicnelij on tlacamej ",
        "035": "Jesús panotiaya nochihuiyan ipan pueblos niman cuadrillas. Niman nochihuiyan yejhua temachtijtiaya ipan intiopanhuan on hebreos niman quiteijlijtiaya on cuajli tlajtojli ica quen ijqui Dios tlamandarohua. Jesús quipajtijtiaya nochi cocolistli",
        "036": "Ijcuac Jesús oquintac on tojlamej, sanoyej oquimicnelij",
        "037": "Ijcuacon oquimijlij inomachtijcahuan: ―Ica tlen melahuac tiquitaj ica sanoyej miyec tlatoctli, pero xmiyequej nemij tequitquej para pixcasquej.",
        "038": "Yejhua ica, tej, xtlajtlanilican iTeco on tlaquilyotl más ma quinhuajtitlani on pixcaquej para ma pixcaquij."
    },
    "010": {
        "head_1": "Jesús oquitlapejpenij majtlactli huan ome nomachtijquej ",
        "001": "Quemaj Jesús oquinsentlalij on majtlactli huan ome inomachtijcahuan, niman oquinmacac poder para ma quitequixtilican on xcuajcualtin espíritus niman para quipajtisquej nochi cocolistli",
        "002": "Ijquin intojtoca on majtlactli huan ome apóstoles: achtopa Simón, yejhuan no itoca Pedro, niman Andrés on icniu, Jacobo niman Juan on icniu yejhuan iconehuan Zebedeo,",
        "003": "Felipe, Bartolomé, Tomás, Mateo on yejhuan tlacobrarojquetl catca ican impuestos, Jacobo yejhuan iconeu Alfeo, Lebeo, yejhuan no itoca Tadeo,",
        "004": "Simón, on yejhuan tehuan tlapohuajli catca ne intech on cananistas, niman Judas Iscariote, yejhuan más saquin",
        "head_2": "Jesús oquintitlan on majtlactli huan ome apóstoles imanyan on país de Israel ",
        "005": "Jesús oquintitlan on majtlactli huan ome apóstoles, niman ijquin oquinnajnahuatij: ―Ma ca nenyasquej campa chantij on yejhuan xhebreos, nion ipan on pueblos de Samaria.",
        "006": "Yej xhuiyan ne campa on hebreos chantij. Yejhuamej quen iborreguitos Dios yejhuan polijcanemij.",
        "007": "Xhuiyan niman ijquin xteijlitij: “Ye huajlau on tonajli ijcuac Dios tlamandaros nican quen tlamandarohua ne ilhuicac.”",
        "008": "Xquimpajtican on yejhuan palanij innacayo niman on ocsequimej cocoxquej. Xquinyolihuitican on mimiquej. Xquintequixtilican on xcuajcualtin espíritus. Nemejhuamej xican tomin nenquiseliaj yejhua in poder, yejhua ica xtequitiltican niman ma ca xtecobrarocan.",
        "009": "’Ma ca xquitquican tomin.",
        "010": "Ma ca xquitquican nemotlacual para nencuasquej ipan nemojhui. Ma ca ocsequi xquitquican nemotlaquen, nion nemocachuan. Nion ma ca xquitquican nemocojtopil",
        "011": "’Ijcuac nemejhuamej nemajsisquej ipan se hueyican noso ipan se pueblo, ompa xtejtemocan yacaj cuajli tlacatl yejhuan nenhuelisquej nenquitlalisquej nemoyojlo itech, niman ichan xmocahuacan hasta ijcuac ocse pueblo nenyasquej.",
        "012": "Ijcuac nencalaquisquej ipan se cajli, ijquin xtetlajpalocan: “Xpiacan yolsehuilistli.”",
        "013": "Tla on tlacamej yejhuan chantij ipan on cajli cuajli mechselisquej, Dios quintiochihuas ican yolsehuilistli. Pero tla yejhuamej xcuajli mechselisquej, Dios xquinmacas yolsehuilistli.",
        "014": "Niman tla on yejhuan chanejquej ipan on cajli noso ipan on pueblo xmechselisquej nion xquinequisquej mechcaquisquej, tla ijcon xquisacan niman xtzejtzelocan nemocxi ica on tlalteutli.",
        "015": "Ica tlen melahuac nemechijlia ica ipan on tonajli ijcuac Dios tetlaxtlahuilis, on yejhuan chanejquej ipan on pueblo más temojtij quiselisquej tlajtlacolmacalistli xquen on tlacamej yejhuan ochantijquej ne Sodoma niman Gomorra.",
        "head_3": "Jesús oquinmachtij on iapóstoles ica tlajyohuisquej ",
        "016": "’¡Xcaquican! Nejhua nemechtitlani intzajlan on xcuajcualtin tlacamej quen on borreguitos yejhuan quistinemij intzajlan on lobos. Yejhua ica xmotacan sa no nemejhuamej quen on cohuamej niman xyolyemanquej",
        "017": "Xmotacan sa no nemejhuamej, pampa on tlacamej mechtemacasquej intech on tetlacanonotzquej, niman no mechhuihuitequisquej ipan intiopanhuan.",
        "018": "Mechhuicasquej imixpan on gobernadores niman reyes san pampa nennechneltocaj. Ijcuac ijcon nemopan nochihuas, noca xtlajtocan imixpan niman imixpan on yejhuan xhebreos.",
        "019": "Niman ijcuac mechtemactilisquej intech on tequihuajquej, ma ca sa xcomatztiacan tlinon nenquijtosquej noso quen ijqui nenquijtosquej, pampa ijcuac ajsis on hora para nentlajtosquej, Dios mechmacas tlinon nenquijtosquej.",
        "020": "On tlajtoltin yejhuan nenquijtosquej xnemoyaxca",
        "021": "’On tlacamej quintemacasquej imicnihuan ma quinmictican, niman on tatajtin no quintemacasquej inconehuan, niman on teconehuan quintlahuelixnamiquisquej intajhuan niman quichihuasquej para ma miquican. Ijcon quinchihuilisquej pampa yejhuamej nechneltocaj.",
        "022": "Nochi tlacatl mechtlahuelitas san pampa nennechneltocaj. Pero yejhuan melajcanemis ican itlaneltoc hasta ijcuac nochi tlamis, Dios yejhua quimaquixtis.",
        "023": "Ijcuac mechtlahuelitasquej niman tlajtlamach ica mechtlajyohuiltisquej ipan se pueblo, xhuiyan ipan ocse. Tej, ica tlen melahuac nemechijlia ica nejhua yejhuan oninochiu Tlacatl nihuajlas ijcuac nemejhuamej xe tlami nenyahuij ipan nochi inpueblos on hebreos.",
        "024": "’Xacaj nomachtijquetl más hueyixticaj xquen on itemachtijcau, nion yacaj tlanamactli más hueyixticaj xquen on iteco.",
        "025": "On nomachtijquetl ma noyoltlali quijyohuis on tlajyohuilistli yejhuan quijyohuiya on itemachtijcau, niman on tlanamactli no quen yejhua on iteco. Tla nejhua nechtocayotiaj nidiablo, tla ijcon nemejhuamej más mechtocayotisquej ica tlajtlamach.",
        "head_4": "Jesús oquinmachtij on iapóstoles aquinon quitocarohua quimacajsisquej ",
        "026": "’Ma ca xquinmacajsican on tlacamej. Tej, nochi on temachtijli yejhuan iyanticaj pa nesis, niman nochi on temachtijli yejhuan ichtaca",
        "027": "Tlinon nejhua nemechijlia campa xacaj nemi, nemejhuamej xtemachiltican ne campa tojlan. Niman tlinon nejhua nemechichtacaijlia, nochi tlacatl xpanextilican.",
        "028": "Ma ca xquinmacajsican on yejhuan hueli quimictiaj nemotlalnacayo pero xhuelij itlaj quichihuiliaj nemoalma. Yej xmacajsican Dios yejhuan huelis quixoxotonis nemotlalnacayo niman cahuas nemoalma ne mictlan campa tetlajyohuiltiloyan.",
        "029": "’¿Tlen xsan se tomin valerohuaj omemej tototzitzintin? Pero nion semej yejhuamej on tototzitzintin hueli huetzi tla on toTajtzin xcahuilia.",
        "030": "Tej, hasta on tzontli ipan nemotzontecon nochi oncaj tlapohuajli cada sesentetl.",
        "031": "Yejhua ica, tej, ma ca xmomojtican. Nemejhuamej más nenhueyiquijtosnequij xquen miyequej tototzitzintin.",
        "head_5": "Jesús oquinmachtij iapóstoles tlinon quichihuas tla xnonenequij ipampa ",
        "032": "’Nochimej on yejhuan imixpan on tlacamej quijtosquej ica nechseliaj quen intemaquixtijcau, nejhua no niquijtos ixpan noTajtzin ilhuicac chanej ica niquinselia.",
        "033": "Pero on yejhuan nonenequisquej",
        "head_6": "Jesús oquinmachtij iapóstoles ica san ipampa on tlacamej noxexelosquej ",
        "034": "’Ma ca xnemilican ica nejhua onicuajquic yolsehuilistli ipan tlalticpactli. Nejhua, tej, xonicuajquic yolsehuilistli, yej nopampa notlahuelitalos.",
        "035": "Onihuajlaj para noxexelosquej on tlacamej. Nopampa se telpochtli quipias tlahuejli itech itaj, niman se ichpochtli quipias tlahuejli itech inan, niman se sihuamontli quipias tlahuejli itech imonan.",
        "036": "Ijcon, tej, se quipias itlahuelicniu sa no ihuan ichanchanecahuan",
        "037": "’On yejhuan quitlajsojtlas",
        "038": "Niman on yejhuan xquinequis quiselis on tlajyohuilistli ipan inemilis niman xquinequis nohuan yas, xquimelahua noyaxca yes.",
        "039": "On yejhuan quimanahuis inemilis para ma ca miquis nopampa, quipolos ialma. Pero on yejhuan quipolos inemilis san nopampa, yejhua quimaquixtis ialma.",
        "head_7": "Jesús oquinmachtij inomachtijcahuan ica on yejhuan quinselisquej Dios quinmacas intlaxtlahuil ",
        "040": "’On yejhuan mechselia, sa no ijqui quen nejhua nechselisquia. Niman yejhuan nechselia no quiselia on yejhuan onechajtitlan.",
        "041": "Yejhuan quiselia se tiotlajtojquetl pampa on tiotlajtojquetl quichihua itequiu Dios, sa no ijqui quiselis itlaxtlahuil quen quimacaj se tiotlajtojquetl. Niman yejhuan quiselia se cuajli tlacatl pampa yejhua cuajli tlacatl, sa no ijqui quiselis itlaxtlahuil quen quimacaj se cuajli tlacatl.",
        "042": "Niman san aquinon yejhuan quimacas siquiera se vaso asesec semej nonomachtijcahuan, ica tlen melahuac quipias itlaxtlahuil."
    },
    "011": {
        "head_1": "On inomachtijcahuan Juan oquinotzquej Jesús ",
        "001": "Ijcuac Jesús otlan quinnajnahuatia on majtlactli huan ome inomachtijcahuan, onejcuanij ompa, niman oyaj para otemachtito niman otenojnotzato ne ipan ipueblos on región.",
        "002": "Ijcuac Juan yejhuan tzacuticatca oquimat tlinon Cristo quichihuaya, yejhua oquintitlan omemej inomachtijcahuan",
        "003": "para quitlajtoltisquej tla yejhua melahuac Cristo yejhuan ye oncaj para huajlas, noso yej quichasquej ocse.",
        "004": "Quemaj Jesús ijquin oquinnanquilij on inomachtijcahuan Juan: ―Xhuiyan niman xquijlican Juan on tlen nemejhuamej nenquitztoquej niman nencactoquej.",
        "005": "Xtlajtlajtohuilican ica aman tlachaj on yejhuan ciegos, niman ica on yejhuan huilatzitzintin quistinemij, niman on yejhuan palaniyaj innacayo pajtij, niman on yejhuan nacastzatzamej tlacaquij, niman on yejhuan mimiquej yolihuij",
        "006": "Dios quitiochihuas on yejhuan xqueman ometlamatis san nopampa.",
        "007": "Chica inomachtijcahuan Juan oyajquej, Jesús opeu quinnojnotza on tlacamej ica Juan, niman oquimijlij: ―¿Aquinon onenquitatoj ne tlapatlaco? ¿Onenquitatoj se tlacatl yejhuan nolinia itlaneltoc quen se ohuatl nolinijticaj ica on ajacatl?",
        "008": "¿Aquinon, tej, onenquitatoj? ¿Onenquitatoj se tlacatl yejhuan tlaquempepetlacaj? Nemejhuamej nenquimatztoquej ica on yejhuan sanoyej",
        "009": "Tla ijcon, ¿aquinon onenquitatoj? ¿Onenquitatoj se tiotlajtojquetl? Quemaj on melahuac, niman yejhua más hueyixticaj xquen se tiotlajtojquetl.",
        "010": "In Juan yejhua on tenojnotzquetl yejhuan itechcopa in Yectlajcuilojli ijquin quijtohua: On yejhuan noachtotenojnotzcau nictitlanis moyecapan para yejhua mitzyectlalilis mojhui para tias ipan.",
        "011": "Ica tlen melahuac nemechijlia ica intzajlan nochimej on tlacamej xqueman yacaj otlacat yejhuan más hueyixticaj xquen Juan on tlacuatequijquetl. Pero in no melahuac ica on yejhuan quinocahuilia ma quimandaro Dios, más hueyixticaj xquen Juan.",
        "012": "Desde ijcuac Juan on tlacuatequijquetl opeu quiteijlia on cuajli tlajtojli niman opeu tlacuatequia hasta aman, sanoyej noyolchicahualo para quinocahuiliaj Dios ne ilhuicac ma quinhuajmandarojtia. Pero yejhua san hueli quinhuajmandarohua on yejhuan itech noyolchicahuaj.",
        "013": "Hasta ijcuac Juan ohuajlaj, nochimej on tiotlajtojquej niman on itlanahuatil Moisés otlajtlajtojquej quen ijqui Dios tlamandaros.",
        "014": "Niman tla nemejhuamej nenquinequij nenquineltocasquej intemachtil, Juan sa no yejhua on tiotlajtojquetl Elías yejhuan onijtoj ica huajlas.",
        "015": "Tla nemejhuamej nenquipiaj nemotlamachilis, xcajsicamatican on tlen oniquijtoj.",
        "016": "’¿Tlinon ica huelis niquimixtlalos on tlacamej yejhuan nemij ipan in tonaltin? Yejhuamej ijcomej quen on telpocamej yejhuan nosehuiaj ne ipan plaza, niman ijquin quintzajtziliaj on intetlajsojcahuan",
        "017": "“Otemechtlapichilijquej ica on acatlapitzajli quen quintlapichiliaj ipan se nonamictilistli, pero nemejhuamej xonemijtotijquej. Otemechcuicatlalijquej ica on tlacuicajli teajman yejhuan nocuicatiaj ijcuac se miqui niman xonenchocaquej.”",
        "018": "Ijcuac Juan ohuajlaj, nosahuaya niman xitlaj coniya. Pero yejhuamej oquijtojquej ica yejhua oquipix se xcuajli espíritu.",
        "019": "Quemaj onihuajlaj, nejhua yejhuan oninochiu Tlacatl. Ijcuac nejhua yejhuan nitlacuani niman natlini onihuajlaj, yejhuamej oquijtojquej ica melahuac nitlacuan, niman ica sanoyej natlini. Niman oquijtojquej ica nitetlajsojcau itech on tlajtlacolejquej niman on yejhuan tlacobrarojquej ica on impuestos. Pero on ihueyi tlamatquilis",
        "head_2": "Jesús oquimajhuac on yejhuan xcajcahuayaj on tlen xcuajli ",
        "020": "Quemaj Jesús opeu quiteijlia ijqui quen on tlacamej yejhuan chantij ipan on pueblos campa más oquichiu imilagros ica sanoyej tlajtlacohuayaj. Yejhua ijquin temachtiaya, pampa on tlacamej yejhuan chantij ipan on pueblos xcajcahuayaj ica quichihuayaj on tlen xcuajli.",
        "021": "Oquimijlij: ―¡Lástima para yejhuamej on yejhuan chantij ipan on pueblo itoca Corazín niman ipan on pueblo itoca Betsaida! Xcuajli yes para yejhuamej pampa Dios sanoyej quincastigaros. Ijquin quinchihuilis pampa oquitaquej miyec milagros, pero xocajcajquej ica oquichijquej on tlen xcuajli. Tla on chanejquej ipan on huejhueyican intoca Tiro niman Sidón quitasquiaj on milagros yejhuan oquitaquej Corazín niman Betsaida, yejhuamej cahuasquiaj ica quichihuasquiaj on tlen xcuajli. Niman yejhuamej quitlalisquiaj tlaquentli tlachijchiutli ican ichtli niman quinotemilisquiaj tliconextli ipan intzontecon, para quiteititisquiaj ica yocajcajquej quichihuaj on tlen xcuajli.",
        "022": "Niman nemechijlia ica ipan on tonajli ijcuac Dios tetlaxtlahuilis, yejhuamej más hueyi tlajyohuilistli quiselisquej xquen on tlacamej yejhuan ochantijquej ne Tiro niman Sidón.",
        "023": "Niman yejhuan chanejquej ipan on pueblo Capernaum sanoyej nohueyimatij ipampa on hueyilistli yejhuan quipia ipueblo. Pero inhueyimatilis quintlajcalis ne mictlan, pampa tla ne ipan on hueyican itoca Sodoma nochihuasquiaj on milagros yejhuan onochijquej ipan, manisquia on hueyican oc",
        "024": "Niman nemechijlia ica ipan on tonajli ijcuac Dios tetlaxtlahuilis, yejhuamej on yejhuan chantij ne Capernaum más hueyi tlajyohuilistli quiselisquej xquen on tlacamej yejhuan ochantijquej ne Sodoma.",
        "head_3": "Jesús nochi tlacatl oquinotz para itech ma huiyan niman ijqui quiselisquej nesehuilistli para inalma ",
        "025": "Ipan on tonajli Jesús oquichiu oración. Ijquin oquijtoj: ―Nimitzyectenehua noTajtzin, tejhua yejhuan iTeco on ilhuicac niman in tlalticpactli. Nimitzyectenehua pampa nochi in tlajtlamach",
        "026": "Melahuac noTajtzin, ijcon oticchiu quen oticnec.",
        "027": "’Nochi tlajtlamach noTajtzin onechmactilij. Xacaj nechixmati, nejhua yejhuan niiConeu, yej san yejhua on noTajtzin. Niman xacaj quixmati noTajtzin, yej san nejhua yejhuan niiConeu niman on yejhuan niquintlapejpenia para niquintitia.",
        "028": "’Xhuajlacan notech nemochimej",
        "029": "Xmocahuilican ma nemechpalehui niman xmocahuilican ma nemechmachti, pampa nejhua niyolsejqui niman niyolyemanqui",
        "030": "On temachtijli yejhuan nejhua nemechmaca xtepopoloj para nenquitlacamatisquej, niman on tlanahuatijli yejhuan nejhua nemechmaca no xtepopoloj."
    },
    "012": {
        "head_1": "Jesús quipia tequihuayotl para quijtos tlinon cuajli para se quichihuas ipan on tonajli ijcuac nosehuiaj on hebreos ",
        "001": "Ipan se tonajli ijcuac nosehuiaj on hebreos, Jesús nejnentiaya ne campaca tlatocyoj ican trigo. Inomachtijcahuan opeu apismiquij niman opeu quimaxicopinaj on trigo para quicuasquej on iteyo.",
        "002": "Ijcuac on fariseos ijcon oquitaquej, oquijlijquej Jesús: ―Xquinta, monomachtijcahuan tequitij, niman totlanahuatil xtechcahuilia para titequitisquej ipan on tonajli ijcuac on tlacamej nosehuiaj.",
        "003": "Pero yejhua oquimijlij: ―¿Nemejhuamej xqueman nenquimomachtianij on tlen oquichijca David ijcuac yejhua niman itehuicalhuan oapismiquej?",
        "004": "Yejhua ocalac ichan Dios niman ihuan itehuicalhuan oquicuaj on pan yejhuan oquihuentlalilijcaj Dios, masqui on itlanahuatil Moisés san quincahuiliaya on tiopixquej quicuayaj on pan.",
        "005": "¿Noso ca yej xqueman nenquimomachtiaj on itlanahuatil Moisés, ica on tiopixquej ipan hueyi tiopan xnosehuiaj ipan on tonaltin ijcuac nosehuiaj on hebreos, niman ica yejhuamej xquipiaj tlajtlacojli ijcuac ijquin quichihuaj?",
        "006": "Tej, nemechijlia ica nican nemi on yejhuan más hueyixticaj xquen on hueyi tiopan.",
        "007": "On Yectlajcuilojli quijtohua: “Nejhua nicnequi teicnelilistli",
        "008": "Tej, nejhua yejhuan oninochiu Tlacatl nicpia tequihuayotl para niquijtos tlinon cuajli para se quichihuas ipan on tonajli ijcuac on hebreos nosehuiaj.",
        "head_2": "Jesús oquipajtij on tlacatl yejhuan quipiaya se ima huaqui ",
        "009": "Quemaj Jesús onejcuanij ompa, niman ocalaquito ipan on intiopan on hebreos.",
        "010": "Ompa nemiya se tlacatl yejhuan quipiaya se ima huaqui. No nemiyaj quesquimej tlacamej yejhuan quinequiyaj quinextilisquej tlinon ica huelisquej quiteixpanhuisquej Jesús. Yejhua ica oquitlajtoltijquej: ―¿Totlanahuatil techcahuilia para ticpajtisquej se cocoxqui ipan on tonajli ijcuac titosehuiaj?",
        "011": "Jesús oquinnanquilij: ―Tla semej nemejhuamej quipia se iborreguito niman on borreguito onhuetzi ijtic se pozo ipan on tonajli ijcuac on hebreos nosehuiaj, ¿xau para conquixtia?",
        "012": "Tej, se tlacatl más hueyi quijtosnequi xquen on borreguito. Ijcon, tej, totlanahutil techcahuilia ticchihuasquej on tlen cuajli ipan on tonajli ijcuac titosehuiaj.",
        "013": "Ijcuacon Jesús oquijlij on tlacatl yejhuan quipiaya se ima huaqui: ―Xmelahua moma. Niman ijcuac oquimelau, opajtic on ima, niman cuajli onocau quen on ocse ima.",
        "014": "Quemaj oquisquej on fariseos ipan intiopan on hebreos, niman opejquej notlajtoltiaj quen ijqui huelisquej quimictisquej Jesús.",
        "head_3": "Jesús oquinnahuatij on tlacamej para ma ca quiteijlisquej aquin yejhua ",
        "015": "Jesús oquimat on tlinon quinequij quichihuasquej niman yejhua ica onejcuanij. Miyec tlacatl oyaj ihuan, niman yejhua quimpajtiaya nochimej on cocoxquej.",
        "016": "Yejhua quinnahuatiaya para ma ca quiteijlisquej aquin yejhua.",
        "017": "Yejhua in onochiu para otenquis on tlen oquiteijlijca on tiotlajtojquetl Isaías, ijcuac oquijtoj:",
        "018": "In yejhua notequipanojcau yejhuan onictlapejpenij, quijtohua Dios. Yejhua nictlajsojtla",
        "019": "Xtehuan nocamatlanis, nion xtehuan notzajtzilis. Niman no xacaj caquis sa tzajtzi ijcuac temachtia ipan calles.",
        "020": "Yejhua xquitlajcali on yejhuan xcojtic xijqui quen se tlacatl quitlajcali se acatl yejhuan xcuajli. Yejhua xquisehuis itlahuil ialma on yejhuan xhueyi tlahuijli quipia ipan ialma, xquen se tlacatl quisehuia yejhua on mecha yejhuan sa popocaticaj. Yejhua quimpalehuijtias hasta queman tetlanis nochi on tlen cuajli.",
        "021": "Niman on xhebreos quineltocasquej ica yejhua quinmaquixtis.",
        "head_4": "On fariseos oquijtohuilijquej Jesús ica quipia ipoder on diablo ",
        "022": "Quemaj ocuiquilijquej Jesús se tlacatl ciego niman nontzin yejhuan quipia se xcuajli espíritu. Jesús oquipajtij. Ijcon, tej, on tlacatl ohuel otlachix niman ohuel otlajtoj.",
        "023": "Nochi tlacatl otlamojcaitac, niman oquijtoj: ―¿Manin in yejhua huejca teixhuiu",
        "024": "Pero ijcuac on fariseos ijcon ocacquej, oquijtojquej: ―Yejhua in tlacatl quintequixtilia on xcuajcualtin espíritus san ican ipoder on diablo, on yejhuan inhueyi tlayecancau.",
        "025": "Jesús quimatzticatca tlinon yejhuamej quinemilijticatcaj, niman oquimijlij: ―Tla se país notlajcoxelohua, xoxotoni. Niman nochi hueyican noso chanyotl",
        "026": "Satanás, tej, quinmandarohua on xcuajcualtin espíritus. Niman tla sa no yejhua quitequixtilia on xcuajcualtin espíritus, ¿quen ijqui, tej, huelis san secan nemisquej?",
        "027": "Tla nejhua nictequixtilia on xcuajcualtin espíritus ican ipoder on diablo quen nennechtenehuiliaj, tla ijcon, ¿aquinon quinmaca poder para quitequixtiliaj on yejhuan nopohuaj nemotech? Sa no yejhuamej, tej, quijtosquej tla melahuac noso ca on tlen onennechijlijquej.",
        "028": "Pero nejhua nictequixtilia on xcuajcualtin espíritus ican iEspíritu Dios, niman yejhua in quijtosnequi ica Dios yohuajlaj para mechmandaros.",
        "029": "’¿Quen ijqui, tej, huelis yacaj calaquis ichan se tlacatl yejhuan sanoyej",
        "030": "’On yejhuan xnohuan nopohua, quejecohua quiteltlalis notequiu. Niman on yejhuan xnohuan pixca, quichajchayahua on tlaquilyotl.",
        "031": "Yejhua ica nemechijlia ica Dios huelis quintlapojpolhuis nochi intlajtlacolhuan on tlacamej niman nochi tlahuijhuicaltilistli. Pero tla yej cuijhuicaltis on Espíritu Santo, yejhua xqueman quintlapojpolhuis.",
        "032": "Niman san aquinon yejhuan nechtenehuilis se tlajtojli yejhuan xcuajli nejhua yejhuan oninochiu Tlacatl, Dios huelis quitlapojpolhuilis, pero on yejhuan quitenehuilis tlen xcuajli on Espíritu Santo, Dios xquitlapojpolhuis ipan in nemilistli nion ipan ocse.",
        "head_5": "On tlacatl ixmachyoj ican itlajtol ",
        "033": "’Tla on cojtlaquilyotl yejhua cuajli, quitlaquitia cuajli itlaquiliyo. Niman tla on cojtlaquilyotl yejhua xcuajli, xcuajli tlaqui itlaquiliyo. Yejhua ica, tej, on cojtlaquilyotl nenquixmatisquej tla cuajli noso xcuajli ica on itlaquiliyo.",
        "034": "¡Teconehuan intech cohuamej! Xnenhuelisquej nenquijtosquej on tlajtlamach",
        "035": "On yejhuan cuajli tlacatl quijtohua tlajtlamach tlen cuajli pampa ipan iyojlo quipia on tlen cuajli. Niman on yejhuan xcuajli tlacatl quijtohua tlajtlamach tlen xcuajli pampa ipan iyojlo xquipia on tlen cuajli.",
        "036": "Niman nejhua nemechijlia ica ipan on tonajli ijcuac Dios quintlaxtlahuilis on tlacamej, nochimej yejhuamej quimacasquej cuenta Dios nochi on tlen camaijnehuaj.",
        "037": "Ijcon, tej, ican nemotlajtol yejhuan cuajli xnemotlajtlacolmacasquej, pero ican nemotlajtol yejhuan xcuajli nemotlajtlacolmacasquej.",
        "head_6": "Yejhua on xcuajcualtin tlacamej oquitlajtlanilijquej Jesús ma quintlamajhuisolti ica se milagro ",
        "038": "Quemaj semej fariseos niman on yejhuan temachtijquej ican itlanahuatil Moisés oquijlijquej Jesús: ―Temachtijquetl, ticnequij tiquitasquej xchihua itlaj tlamajhuisojli milagrosa.",
        "039": "Jesús oquimijlij: ―On xcuajcualtin tlacamej, yejhuan ixcoejehuaj Dios quen se sihuatl ixcoejehua ihuehuentzin, quinequij quitasquej se tlamajhuisojli milagrosa. Pero xniquintitis ocse más, yej san yejhua on tlen oquichiu on tiotlajtojquetl Jonás.",
        "040": "Ijcon quen Jonás onen yeyi tonajli niman yeyi yehuajli ijtic on hueyi michin, no ijqui nejhua yejhuan oninochiu Tlacatl yeyi tonajli niman yeyi yehuajli ninemis ne ijtic on tlajli.",
        "041": "On yejhuan ochantijquej ne ipan on hueyican itoca Nínive ocacquej Jonás yejhuan oquimijlij on itemachtil Dios. Niman ijcuac ocacquej, yejhuamej ocajcajquej ica quichihuaj on tlen xcuajli. Tej, nemechijlia ica nican nemi on yejhuan más hueyixticaj xquen Jonás, niman on tlacamej yejhuan aman nemij xcajcahuaj ica quichihuaj on tlen xcuajli. Yejhua ica ijcuac on yejhuan aman nemij notelquetzasquej ixpan Dios ipan on tonajli ijcuac yejhua quintlaxtlahuilis nochimej, on yejhuan ochantijquej ne Nínive noquetztehuasquej niman quintlajtlacolmacasquej in tlacamej.",
        "042": "No ijqui on sihuatlamandarojquetl ne Sur ohualeu ne campa sanoyej huejca para ocaquico on itlamatquilis Salomón. Tej, nemechijlia ica nican nemi on yejhuan más hueyixticaj xquen Salomón. Yejhua ica on sihuatlamandarojquetl ne Sur no noquetztehuas ipan on tonajli ijcuac Dios quintlaxtlahuilis nochimej, niman yejhua quintlajtlacolmacas in tlacamej yejhuan chantij ipan in tonaltin.",
        "head_7": "Jesús otemachtij ica se xcuajli espíritu yejhuan onocuep itech se tlacatl ",
        "043": "’Ijcuac se xcuajli espíritu quisa ijtic se tlacatl, pehua quistinemi campa tlayohuatoc. Quitejtemojtinemi canon nosehuis. Niman ijcuac xhueli quinextia, quinemilia:",
        "044": "“Ocsejpa nias ne nochan campa oniquis.” Ijcuac yejco, quinextia on tlacatl quen se cajli yejhuan xacaj quitequitiltia, tlachpancan ijtic, niman cuajli tlaojoncaj.",
        "045": "Quemaj yau cominana ocse chicomemej más xcuajcualtin espíritus xquen yejhua, niman nochimej calaquij para chantisquej ijtic on tlacatl. Ijcuacon on tlacatl más sanoyej xcuajli nocahua xquen ijcuac san se on xcuajli espíritu quipiaya. No ijqui impan nochihuas in xcuajcualtin tlacamej yejhuan chantij ipan in tonaltin.",
        "head_8": "Tla se quichihuas tlen Dios quinequi, yejhua icniu yes Jesús niman inan yes ",
        "046": "Jesús oc",
        "047": "Yacaj oquijlij Jesús: ―Monan niman mocnihuan ompa nemij ipan ojtli, niman mitznotzasnequij.",
        "048": "Pero yejhua oquinanquilij niman oquijlij on yejhuan oquimachiltij: ―¿Aquinon on nonan, niman aquinomej on nocnihuan?",
        "049": "Quemaj ocominmajpilhuij on inomachtijcahuan, niman oquijtoj: ―In yejhuamej nonan niman nocnihuan,",
        "050": "pampa san aquinon yejhuan quichihua on tlen quinequi noTatzin ilhuicac chanej, on yejhua nocniu noso yejhua nonan."
    },
    "013": {
        "head_1": "Jesús oquixtij se ejemplo itech se tlaxinijquetl ",
        "001": "Ipan sa no yejhua on tonajli, Jesús oquis ne ipan on cajli niman onotlalij ne itenco on mar.",
        "002": "Ica sanoyej",
        "003": "Niman opeu quinmachtia miyec tlajtlamach ―Sen tlaxinijquetl oyaj tlaxinito.",
        "004": "Ijcuac tlaxinijtiaya, sequi xinachtli oxinito ipan ojtli, niman on totomej ohualajquej niman ocuajquej.",
        "005": "Ocsequi xinachtli oxinito ipan tepetlayoj campa xmás oncaj tlajli. On xinachtli nimantzin oquis, pampa xmás huejcatlan oncatca on tlajli campa oxin.",
        "006": "Pero ijcuac oquis on tonaltzintli, ocoseu imilyo on trigo. Niman ica xhuejcatlan quipiaya inelhuayo, ohuajhuac.",
        "007": "Ocsequi xinachtli oxinito intzajlan on huitzcojtin. On huitzcojtin saniman onoscaltijquej niman oquixomictiquej imilyo on trigo.",
        "008": "Pero ocsequi xinachtli oxin ipan on cuajli tlajli, niman oquipix cuajli itlaquiliyo. Sequi xinachtli oquitlaquitij se ciento iteyo, ocsequi sesenta, niman ocsequi treinta.",
        "009": "Tla nemejhuamej nenquipiaj nemotlamachilis, xcajsicamatican on ejemplo.",
        "head_2": "Jesús oquimijlij inomachtijcahuan tlica tenojnotza ican ejemplos ",
        "010": "Quemaj on nomachtijquej oquinisihuijquej Jesús, niman oquitlajtoltijquej: ―¿Tlica",
        "011": "Yejhua oquimijlij: ―Nemejhuamej Dios yomechcahuilij para nenquimatisquej on tlinon iyanticatca quen ijqui yejhua tlamandarohua. Pero yejhuamej in tlacamej xquincahuilia ma quimatican.",
        "012": "San aquinon yejhuan cajsicamati itemachtil Dios, Dios quipalehuis para más cajsicamatis sanoyej miyec. Pero on yejhuan xcajsicamati itemachtil Dios, quixtilisquej on tlen achijtzin cajsicamati.",
        "013": "Yejhua ica niquinnojnotza ican ejemplos, pampa masqui quitaj on tlen nicchihua, yejhuamej xquinomacaj cuenta, niman masqui caquij on tlen niquijtohua, yejhuamej xcajsicamatij.",
        "014": "Ijcon, tej, cuajli impan nochihua tlen on tiotlajtojquetl Isaías oquijtoj: Nemejhuamej ican nemonacashuan nentlacaquisquej, pero xitlaj",
        "015": "Yejhua in nochihua, pampa intlamachilis in tlacamej xtequiti. Yejhuamej nonacastzajtzacuasquej niman nixtzajtzacuasquej para ma ca tlachasquej ican imixtololojhuan, nion ma ca tlacaquisquej ican innacashuan, nion ma ca itlaj cajsicamatisquej ican intlamachilis, nion ma ca nocuepasquej notechica para nejhua niquinmaquixtis.",
        "016": "’Pero Dios mechtiochihua nemejhuamej, pampa nentlachaj ican nemixtololojhuan, niman nenquimatij tlinon quijtosnequi on tlen nenquitaj. Niman no nencajsicamatij on tlen nencaquij niquijtohua.",
        "017": "Ica tlen melahuac nemechijlia ica miyequej tiotlajtojquej niman on yejhuan cuajcualtin tlacamej sanoyej oquinequej quitasquej yejhua in tlen nemejhuamej nenquitaj, pero xoquitaquej. Niman yejhuamej sanoyej oquinequej caquisquej in tlen nemejhuamej nencaquij, pero xocacquej.",
        "head_3": "Jesús oquintlajtlajtohuilij inomachtijcahuan tlinon quijtosnequi iejemplo on tlaxinijquetl ",
        "018": "’Xcaquican, tej, on tlen quijtosnequi iejemplo on tlaxinijquetl.",
        "019": "On ojtli yejhuan ipan oxinito quesqui xinachtli quijtosnequi inyojlo on tlacamej yejhuan ica caquij itlajtol Dios yejhuan quimijlia ica Dios quinequi quinmandaros, niman xcajsicamatij. Yejhua ica on Satanás huajlau niman quinquixtilia itlajtol Dios ipan inyojlo.",
        "020": "On tlajli yejhuan tepetlayoj quijtosnequi inyojlo on tlacamej yejhuan ica cuelcaquij itlajtol Dios niman ican pactli quiseliaj.",
        "021": "Pero yejhua in tlacamej xmás cuajli quitzquiaj on tlajtojli. Yejhua ica, ijcuac impan huajlau on tlen tepajsoloj niman on tlen tetlajyohuiltia ipampa itlajtol Dios, nimantzin cahuaj intlaneltoc.",
        "022": "On tlajli yejhuan huitzyoj quijtosnequi inyojlo on tlacamej yejhuan cuelcaquij itlajtol Dios. Pero pampa sa comatztoquej quen ijqui nopanoltisquej niman sanoyej quinequij notomintisquej, quelcahuaj itlajtol Dios. Ijcon, tej, itlajtol Dios xhueli quimpalehuiya yejhuamej.",
        "023": "Pero on cuajli tlajli quijtosnequi inyojlo on tlacamej yejhuan ica cuelcaquij niman cajsicamatij itlajtol Dios, niman intech quisa se cuajli tlaquiliyotl. Yejhuamej sa no ijqui quen on xinachtli yejhuan oquitlaquitij se ciento iteyo, niman ocsequimej sa no ijqui quen on yejhuan oquitlaquitij yepoajli",
        "head_4": "Jesús oquixtij se ejemplo itech on xcuajli xojtli ",
        "024": "Jesús no oquintlalilij in ocse ejemplo: ―Niman ipan in tlalticpactli campa Dios tlamandarohua sa no ijqui quen se tlajli campa se tlacatl quitoca ican cuajli xinachtli.",
        "025": "Pero ijcuac iteco on tlajli niman itequitcahuan cochticatcaj, ocalaquito se itlahuelicniu niman oquitocac on xcuajli xojtli intzajlan on trigo. Niman quemaj onejcuanij.",
        "026": "Ijcuac on trigo onoscaltij niman omiyahuatlapan, no ompa ones on xcuajli xojtli.",
        "027": "Quemaj on tequitquej ohualajquej itech on iteco on tlajli, niman oquijlijquej: “Señor, tla yejhua on xinachtli yejhuan otictocac ne ipan on motlal cuajli catca, ¿canon, tej, ohualeu on xcuajli xojtli?”",
        "028": "Niman iteco on tlajli oquimijlij: “Yacaj notlahuelicniu oquichiu yejhua on.” Quemaj itequitcahuan oquitlajtoltijquej: “¿Ticnequi para ma ticuihuitlatij on xcuajli xojtli?”",
        "029": "Niman yejhua oquimijlij: “Ca, xnicnequi, pampa ijcuac nencuihuitlasquej on xcuajli xojtli, no huelis tehuan nencuihuitlasquej on trigo.",
        "030": "Más cuajli xcahuilican ma ihuan noscalti hasta ma chicahui on trigo. Niman ijcuac yochicau, niquinnahuatis on pixcaquej achtopa ma quisentlalican on xcuajli xojtli niman ma quisalocan por manojos para tlatlas. Niman quemaj niquinnahuatis ma quisentlalican on trigo niman ma quitlalican ipan nocuescon.”",
        "head_5": "Jesús oquixtij se ejemplo itech iteyo on mostaza ",
        "031": "Jesús no oquintlalilij yejhua in ocse ejemplo: ―On tlacamej yejhuan Dios quinmandarohua ipan in tlalticpactli miyequixtihuij sa no ijqui quen iteyo mostaza ijcuac se tlacatl yoquitocac ipan itlal nomayehualojtiu.",
        "032": "On melahuac ica yejhua más pitentzin xinachtli xquen nochimej on xinachtin yejhuan onoquej. Pero ijcuac noscaltia, nochihua más hueyi xquen nochi on tlen quitocaj. Yejhua hueyiya quen itlaj hueyi cojtli",
        "head_6": "Jesús oquixtij se ejemplo itech on tlaxocolilistli ",
        "033": "No oquintlalilij yejhua in ocse ejemplo: ―On tlacamej yejhuan Dios quinmandarohua ipan in tlalticpactli ijcomej quen on tlaxocolilistli",
        "034": "Nochi yejhua in Jesús oquimijlij on tlacamej ican ejemplos niman xitlaj",
        "035": "Yejhua ijquin oquichiu san para otenquis on tlen oquijtoj on tiotlajtojquetl ijcuac ijquin oquijcuiloj: Nitenojnotzas ican ejemplos, niman niquijtos on tlajtlamach yejhuan ichtaca",
        "head_7": "Jesús oquintlajtlajtohuilij inomachtijcahuan tlinon quijtosnequi iejemplo on xcuajli xojtli ",
        "036": "Quemaj Jesús oquimijlij on tojlan ica ye yau. Quemaj ocalaquito ipan on cajli, niman inomachtijcahuan oquinisihuijquej, niman oquijlijquej: ―Cuajli xtechmelajcaijli iejemplo yejhua on xcuajli xojtli yejhuan oquis ne itzajlan on trigo.",
        "037": "Ijcuacon Jesús oquimijlij: ―On yejhuan quitoca on cuajli xinachtli sa no nejhua yejhuan oninochiu Tlacatl,",
        "038": "niman on tlajli yejhuan trigojyoj sa no yejhua in tlalticpactli. On cuajli xinachtli quijtosnequi on tlacamej yejhuan teconehuan itech Dios, niman on xcuajli xojtli quijtosnequi on yejhuan teconehuan itech diablo,",
        "039": "niman on tetlahuelicniu yejhuan oquitocac on xcuajli xojtli sa no yejhua on diablo. On tonaltin ijcuac on pixcaquej quitequij on trigo quijtosnequi on tonaltin ijcuac tlatlalpolihuis, niman on pixcaquej yejhuan quitequij on trigo sa no yejhuamej on ilhuicactequitquej",
        "040": "Ijcon quen on xcuajli xojtli nosentlalia niman conxiniaj ipan tlitl para tlatla, no ijqui nochihuas ijcuac tlatlalpolihuis.",
        "041": "Nejhua yejhuan oninochiu Tlacatl niquinhuajtitlanis noilhuicactequitcahuan para quinhuajsentlalisquej niman quinquixtisquej intzajlan on tlacamej yejhuan niquinmandarohua nochimej on yejhuan quichihuaj para ocsequimej ma tlajtlacocan, niman on yejhuan quichihuaj on tlen xcuajli.",
        "042": "Niman cominxinisquej ne tlico campa yejhuamej sanoyej chocasquej niman notlantotopotzasquej.",
        "043": "Ijcuacon on yejhuan cuajcualtin petlanisquej quen on tonaltzintli ne campa inTajtzin tlamandarohua. Tla nemejhuamej nenquipiaj nemotlamachilis, xcajsicamatican on ejemplo.",
        "head_8": "Jesús oquixtij se ejemplo itech se tesoro yejhuan iyanticaj ",
        "044": "’On tlacatl yejhuan quinequi Dios ma quimandaro quen se tlacatl yejhuan oquinextij on tesoro ipan se tlajli campa iyanticatca. Ijcuac oquinextij on tesoro, ocsejpa ompa oquiyan. Niman ican paquilistli oyaj ichan, niman oquinamacato nochi tlen quipia. Quemaj ocou on tlajli campa oquinextij on tesoro.",
        "head_9": "Jesús oquixtij se ejemplo itech on perla ",
        "045": "’On tlacatl yejhuan quinequi calaquis ne campa Dios tlamandarohua, no quitejtemojtinemi on perlas yejhuan sanoyej cualtetzitzintin.",
        "046": "Niman ijcuac quinextia se yejhuan sanoyej patioj, yau ichan, niman quinamaca nochi tlen quipia, niman cohua on perla.",
        "head_10": "Jesús oquixtij se ejemplo itech on matlatl ",
        "047": "’Ne campa Dios ilhuicac chanej tlamandarohua no ijqui quen se matlatl yejhuan conchapaniaj ipan mar niman quisentlalia miyec sesetlamantic michimej.",
        "048": "Ijcuac temi on matlatl, on michajsiquej quixtiaj ne itenco on mar, niman ompa notlaliaj para quintlapejpeniaj on michimej. Yejhuamej quejehuaj on yejhuan cuajcualtin ipan chiquiutin, niman quixiniaj on yejhuan xcuajcualtin.",
        "049": "Ijcon nochihuas ijcuac tlatlalpolihuis. On ilhuicactequitquej",
        "050": "Niman cominxinisquej on xcuajcualtin tlacamej ne tlico campa sanoyej chocasquej niman notlantisisquej.",
        "head_11": "Jesús oquijtoj ica cuajli para se temachtijquetl ican tlanahuatijli quipias on yencuic temachtijli niman on yejhuan xencuic temachtijli ",
        "051": "Quemaj Jesús oquintlajtoltij: ―¿Nencajsicamatij nochi yejhua in? Yejhuamej oquijtojquej: ―Quemaj, toTeco.",
        "052": "Quemaj oquimijlij: ―Ijcuac se temachtijquetl ica on tlanahuatijli nomachtia quen Dios tlamandarohua, hueli quitemachtia on yencuic temachtilistli niman on yejhuan xencuic. Yejhua, tej, sa no ijqui quen se tlayejyejquetl ipan se cajli yejhuan quimati quen ijqui quixtia itech on tlen quipia tlajtlamach yejhuan yencuic niman yejhuan xencuic.",
        "head_12": "On chanejquej ne Nazaret xoquiselijquej Jesús ",
        "053": "Ijcuac Jesús otlan quiteijlia in ejemplos, oyaj.",
        "054": "Ijcuac oajsic ipan ipueblo, opeu temachtia ne ipan intiopan on tlacamej. Yejhuamej oometlamatquej niman ocualancatlanemilijquej. Yejhua ica quijtohuayaj: ―¿Canon ohuelito in tlacatl on tlamatquilistli",
        "055": "In, tej, yejhua iconeu on cojxinqui, niman no yejhua inan María. Yejhua icnihuan Jacobo, José, Simón niman Judas.",
        "056": "Niman nochimej icnihuan yejhuan sihuamej no nican totzajlan chantij. ¿Canon, tej, hueli quimati niman quichihua nochi yejhua in tlajtlamach?",
        "057": "Niman yejhuamej ocualanquej itechcopa Jesús. Pero yejhua oquimijlij: ―Sen tiotlajtojquetl nochihuiyan quitlacaitaj, pero ipan ipueblo niman intzajlan ichanchanecahuan",
        "058": "Niman ompa xoquichiu miyec milagros, pampa yejhuamej xquineltocayaj."
    },
    "014": {
        "head_1": "Juan on tlacuatequijquetl omic ",
        "001": "Ipan on tonaltin, Herodes, on gobernador ne Galilea, ocac on tlen huejhueyi quichihuaya Jesús.",
        "002": "Niman yejhua oquimijlij itequitcahuan yejhuan quipalehuiyaj para tlamandarohua: ―On yejhua Juan on tlacuatequijquetl. Yejhua yonoyolihuitij",
        "003": "Herodes ijcon oquijtoj, pampa yejhua otlanahuatij ma cajsican Juan, niman ma quisalocan ican teposcadenas niman ma quitzacuacan para quipactis Herodías yejhuan isihuau. Yejhua in Herodías isihuau catca Felipe on icniu Herodes.",
        "004": "Herodes oquitzacu Juan pampa yejhua quijliaya: ―Itlanahuatil Dios xmitzcahuilia ticpias isihuau mocniu quen mosihuau.",
        "005": "Herodes quinequiya quimictis Juan, pero quinmacajsiya on tlacamej, pampa nochimej quineltocayaj ica Juan se tiotlajtojquetl.",
        "006": "Pero ijcuac oquichijquej ilhuitl ipan ilhuiu Herodes, imixpan on itenotzcahuan onijtotij ichpoch Herodías. Niman Herodes sanoyej",
        "007": "Yejhua ica oquiprometerohuilij niman onocalactij ican itlajtol para quimacas san tlinon yejhua quitlajtlanis.",
        "008": "Ijcuacon yejhua ican itlanahuatil inan oquijlij Herodes: ―Nican ipan se plato xnechmaca itzontecon Juan on tlacuatequijquetl.",
        "009": "Ijcuacon on rey Herodes onajman, pero pampa yonocalactijca ican itlajtol, niman impampa on itenotzcahuan yejhuan ihuan tlacuaj, on rey otlanahuatij para ma quimacacan.",
        "010": "Oquintitlan on isoldados ma quiquechtzontequitij Juan ne campa tzacuticaj.",
        "011": "Quemaj ocuajquiquej itzontecon ipan se plato, niman oquimacaquej on ichpochtli. Quemaj yejhua oquitquic niman oquimactilij inan.",
        "012": "Quemaj ohualajquej on yejhuan inomachtijcahuan Juan, niman oquitquiquej on itlalnacayo niman ocahuatoj ipan tlalcontli. Quemaj oyajquej oquimachiltitoj Jesús on tlinon onochiu.",
        "head_2": "Jesús oquintlacualtij macuijli mil tlacamej ",
        "013": "Ijcuac Jesús ijcon oquimat, onejcuanij ompa niman oyaj ipan barco campaca xacaj nemi. Pero ijcuac on tlacamej oquimatquej ica Jesús ye yau, yejhuamej oquisquej ipan on pueblos, niman onejnentiajquej ocuitlapanhuijquej.",
        "014": "Ijcuac Jesús oquis ipan on barco, oquitac ica miyec tlacatl ompa quichixticatca. Yejhua oquimicnelij niman oquimpajtij on cocoxquej yejhuan quinhuicayaj.",
        "015": "Ijcuac ye tiotlac catca, on inomachtijcahuan Jesús ohualajquej itech, niman oquijlijquej: ―Ye tiotlac, niman xacaj nican chanti. Xquintitlani on tlacamej para ma huiyan ipan on pueblitos niman ma cohuacan tlen quicuasquej.",
        "016": "Jesús oquimijlij: ―Ca, xquipiaj tlica",
        "017": "Yejhuamej oquijlijquej: ―Pero san ticpiaj macuijli pan niman ome michin.",
        "018": "Jesús oquimijlij: ―Xnechajcuilican nican.",
        "019": "Quemaj otlanahuatij para on tlacamej ma notlajtlalican ipan on sacayoj. Quemaj ijcuac ocontilan on macuijli pan niman on ome michimej, oajcotlachix ne ilhuicac niman oquimacac tlaxtlahuijli Dios para on tlacuajli. Niman quemaj oquitlatlapan on pan niman oquinmacac on inomachtijcahuan para ma quinxexelohuilican on tlacamej.",
        "020": "Nochimej otlacuajquej niman cuajli oixhuiquej. Quemaj on nomachtijquej ica on tlatlajcotzitzin tlen onocau oquitemiltijquej majtlactli huan ome chiquiutin.",
        "021": "On yejhuan otlacuajquej canaj macuijli mil tlacamej, pero xtehuamej tlapohualti on sihuamej nion on coconej yejhuan no otlacuajquej.",
        "head_3": "Jesús onejnen ipan atl ",
        "022": "Quemaj Jesús oquinnahuatij on inomachtijcahuan para ma calaquican ipan on barco, niman ma yecatztiacan ipan ocse ilado on mar chica yejhua quinnahuatiaya on tlacamej.",
        "023": "Más saquin",
        "024": "Ipan on mismo tiempo on barco ye atlajcotian yaya, niman on olas ontlahuitequiyaj itech on barco, pampa sanoyej chicahuac ajacatl tlahuitequiya intech yejhuamej.",
        "025": "Ijcuac canaj ipan yeyi hora ica cualcan, Jesús nejnentiaya ne ixco on mar niman oquinnisihuij inomachtijcahuan.",
        "026": "Niman ijcuac on inomachtijcahuan oquitaquej nejnentiu ne ixco on mar, sanoyej onomojtijquej. Yejhuamej oquijtojquej: ―¡Aj! ¡Ne nemi se tlamojtiloni! Niman omojcatzajtziquej.",
        "027": "Pero Jesús nimantzin oquinnotz, niman oquimijlij: ―Xmoyolchicahuacan. Nejhua niJesús. Ma ca xmomojtican.",
        "028": "Ijcuacon Pedro oconanquilij, niman oquijlij: ―NoTeco, tla tejhua, xtlanahuati ma nihuiya ipan on atl hasta campa tejhua tinemi.",
        "029": "Jesús oquijlij: ―Xhuajla, tej. Ijcuacon Pedro otemoc ipan on barco, niman opeu nejnemi ipan on mar para yas campa nemi Jesús.",
        "030": "Pero ijcuac oquitac on temojtij ajacatl, onomojtij niman opeu apolaqui. Quemaj ijquin otzajtzic: ―¡Xnechmaquixti, noTeco!",
        "031": "Nimantzin Jesús oquitzquij ipan ima, niman oquijlij: ―¡Semi achijtzin ticpia tlaneltoctli! ¿Tlica",
        "032": "Niman ijcuac yejhuamej otlejcoquej ipan on barco, onoteltij on ica chicahuac ajacaya.",
        "033": "Quemaj on yejhuan nemiyaj ne ipan barco onotlacuenquetzquej ne ixpan Jesús, niman oquimahuistilijquej. Oquijlijquej: ―Tlacaj melahuac tejhua tiiConetzin Dios.",
        "head_4": "Jesús oquimpajtij on cocoxquej ne ipan on tlajli itoca Genesaret ",
        "034": "Niman ijcuac oquipanahuijquej on mar, oajsiquej ipan on tlajli itoca Genesaret.",
        "035": "Ijcuac on tlacamej yejhuan chanejquej ipan on lugar oconixmatquej, oquitemachiltitoj nochihuiyan ipan on regiónes ica Jesús ye ompa nemi. Yejhua ica oquinhuajhuicaquej nochimej on cocoxquej ne campa Jesús nemiya.",
        "036": "Niman on tlacamej sanoyej oquitlajtlanilijquej para on cocoxquej ma quincahuili ma quimatoquilican, masqui san itencotzin on itlaquen. Niman nochimej yejhuan oquimatoquilijquej, opajtiquej."
    },
    "015": {
        "head_1": "Jesús oquimixcoijlij on fariseos niman on temachtijquej ican tequihuajyotl ica yejhuamej omexayacyejquej ",
        "001": "Quemaj semej fariseos niman on temachtijquej ican tlanahuatijli yejhuan ohualejquej ne ipan on hueyican de Jerusalén oquinisihuijquej Jesús, niman oquitlajtoltijquej:",
        "002": "―¿Tlica",
        "003": "Pero Jesús oquimijlij: ―¿Man tlica nemejhuamej no xnenquitlacamatij on itlanahuatil Dios, san para nenquitlacamatij on nemocostumbres?",
        "004": "Dios oquijtoj: “Xtlacaita motaj niman monan.” Niman no oquijtoj: “Yejhuan itlaj xcuajli quitenehuilis itaj noso inan, ma quimictican.”",
        "005": "Pero nemejhuamej nenquijtohuaj ica se tlacatl huelis quijlis itaj noso inan yejhuan quipolohua itlaj: “Xhuelis nimitzpalehuis ica on tlen mitzpolohua pampa nochi tlen nicpia yonicmactilij Dios.”",
        "006": "Yejhua ica on, tej, tlen nenquijtohuaj quijtosnequi ica on tlacatl xoc quitocarohua quipalehuis itaj noso inan ica on tlen quipolohua. Ijcon, tej, nemejhuamej yonencuepquej quen xitlaj",
        "007": "¡Omexayacyejquej! Cuajli oquijtoj on tiotlajtojquetl Isaías nemotechcopa ijcuac oquijcuiloj quen Dios oquijtoj. Oquijtoj:",
        "008": "Yejhuamej in tlacamej nechtlacaitaj ican on tlen quijtohuaj, pero xnechtlacaitaj ican inyojlo.",
        "009": "San nencaj nechmahuistiliaj, pampa yejhuamej quitemachtiaj on tlanahuatiltin yejhuan sa no yejhuamej on tlacamej oquitlalijquej quen itlanahuatilhuan yesquiaj Dios.",
        "head_2": "Jesús otemachtij tlinon quijtlacohua se tlacatl ",
        "010": "Quemaj Jesús oquinnotz nochimej on tlacamej, niman oquimijlij: ―Xcaquican niman xcajsicamatican.",
        "011": "On tlen calaqui icamac se tlacatl xquijtlacohua, yej yejhua on tlen quisa icamac se tlacatl, yejhua quijtlacohua.",
        "012": "Ijcuacon on nomachtijquej oquinisihuijquej Jesús, niman oquijlijquej: ―¿Ticmati ica on fariseos ocualanquej ijcuac ocacquej on tlen otiquijtoj?",
        "013": "Pero yejhua oquimijlij: ―San tlen xojtli noso cojtli",
        "014": "Ma ca, tej, xquimpajsolocan. Yejhuamej quen on ciegos quinyecanaj ocsequimej ciegos. Tla se ciego quiyecanas ocse ciego, nochimej on omemej onxinisquej ne campa huejcatlan.",
        "015": "Ijcuacon Pedro oquijlij Jesús: ―Cuajli xtechmelajcaijli yejhua in ejemplo.",
        "016": "Jesús oquijtoj: ―¿Nemejhuamej no oc",
        "017": "¿Xnencajsicamatij ica nochi tlen calaqui ipan icamac se tlacatl yau ipan ijti niman quemaj quisa ipan on itlalnacayo?",
        "018": "Pero on tlen quijtohua se tlacatl hualehua ipan iyojlo, niman in quijtlacohua on tlacatl.",
        "019": "Yejhua in melahuac, pampa ipan iyojlo quisa on xcuajcualtin tlamachilistli, on temictilistli, on sihuapajpatlalistli, on ahuilnemilistli, on tlachtequilistli, on tetlajtolcatztehualistli, niman on tlahuijhuicaltilistli.",
        "020": "Yejhua in tlajtlamach",
        "head_3": "Sen sihuatl yejhuan xhebrea oquitlajtlanilij Jesús ma quipalehui ",
        "021": "Jesús onejcuanij niman oyaj ne ipan on región campa nisiu intech on omemej huejhueyican intoca Tiro niman Sidón.",
        "022": "Niman se sihuatl cananea yejhuan chantiya ipan on región ohuajtzajtzitiaj itech Jesús: ―¡NoTeco, huejca teixhuiu",
        "023": "Pero Jesús xoquichihuilij cuenta. Quemaj on inomachtijcahuan oquinisihuijquej Jesús niman sanoyej oquitlajtlanilijquej: ―Xnahuati ma huiya pampa huajtzajtzitiu tocuitlapan.",
        "024": "Ijcuacon Jesús oquijtoj: ―NoTaj san onechajtitlan intech on hebreos yejhuan ixpolijtinemij.",
        "025": "Pero on sihuatl oquinisihuij niman ixpan onotlacuenquetz, niman oquijlij: ―¡NoTeco, xnechpalehui!",
        "026": "Pero Jesús oquijlij: ―Tejhua xtihebrea. Tla nimitzpalehuis, yejhua in sa no ijqui quen nicualtisquia se chichi intlacual on iconehuan Dios.",
        "027": "Pero yejhua oquijlij: ―On melahuac, noTeco, pero hasta on chichimej quicuaj on tlacuajli tejteinqui yejhuan xixini ipan tlajli yejhuan onehua ne ipan inmesa on inteco.",
        "028": "Ijcuacon Jesús oquijlij: ―¡Oh sihuatl, sanoyej hueyi motlaneltoc ticpia! Ma nochihua quen tejhua ticnequi. Ijcuacon nimantzin opajtic on ichpoch.",
        "head_4": "Jesús oquimpajtij miyequej tlacamej ",
        "029": "Jesús onejcuanij niman opanoc ne itenco on mar itoca Galilea. Quemaj otlejcoc ipan se tepetl niman ompa onotlalij.",
        "030": "Miyec tlacamej oajsiquej ne campa yejhua nemiya, niman quinhuajhuicayaj coxomej, ciegos, nontzitzintin, on yejhuan xquipiayaj se imicxi noso inma niman miyequej ocsequimej cocoxquej. Oquintlalijquej icxitlan Jesús, niman yejhua oquimpajtij.",
        "031": "Ijcuac on tlacamej oquitaquej ica on nontzitzintin tlajtohuaj, on yejhuan quimpolohuaya imicxi noso inma quinmacaya, on coxomej cuajli nejnemiyaj niman on ciegos hueliyaj tlachaj, sanoyej opacatlachixquej. Niman opejquej cueyiliaj inDios on hebreos.",
        "head_5": "Jesús oquintlacualtij nahui mil tlacamej ",
        "032": "Quemaj Jesús oquinnotz on inomachtijcahuan niman oquimijlij: ―Nejhua niquimicnelia in tlacamej, pampa ye quipia yeyi tonajli ica nican nohuan nemij niman xquipiaj tlinon quicuasquej. Xnicnequi niquintitlanis inchajchan tla xtlacuaj, pampa huelis sotlahuisquej ne ipan ojtli.",
        "033": "Ijcuacon on inomachtijcahuan oquijlijquej: ―Pero ¿quen ijqui huelis ticnextisquej quech tlacuajli nican campa tlapatlaco yejhuan quimajxilis in miyec tlacatl?",
        "034": "Jesús oquintlajtoltij: ―¿Quesqui pan nenquipiaj? Niman yejhuamej oquijlijquej: ―Chicome niman quesqui michintzitzintin.",
        "035": "Quemaj Jesús otlanahuatij para on tlacamej ma notlajtlalican ipan tlajli.",
        "036": "Quemaj yejhua ocontilan on chicome pan niman on michintzitzintin, niman oquimacac tlaxtlahuijli Dios. Quemaj oquitlatlapan niman oquinmacac on inomachtijcahuan, niman on inomachtijcahuan oquinxexelohuilijquej on tlacamej.",
        "037": "Nochimej otlacuajquej, niman cuajli oixhuiquej. Quemaj inomachtijcahuan oquitemiltijquej chicome chiquiutin ica on tlatlajcotzitzin tlen onocau.",
        "038": "On yejhuan otlacuajquej canaj nahui mil tlacamej, pero xtehuamej tlapohualti on sihuamej nion on coconej yejhuan no otlacuajquej.",
        "039": "Quemaj Jesús ononajnahuatij inhuan on tlacamej. Quemaj yejhua otlejcoc ipan barco niman oyaj ne ipan on región yejhuan oncaj itech on hueyican itoca Magdala."
    },
    "016": {
        "head_1": "On fariseos niman saduceos oquitlajtlanilijquej Jesús ma quintiti se milagro ",
        "001": "On fariseos niman on saduceos oquitatoj Jesús, pampa quinequiyaj quitlatlatasquej. Yejhuamej oquijlijquej ma quichihua ne imixpan itlaj milagro yejhuan ne ilhuicac quisticaj para quitasquej ica Dios ocuajtitlan.",
        "002": "Pero Jesús oquimijlij: ―Ijcuac on tonajli calaqui, nemejhuamej nenquijtohuaj: “Aman xquiahuis, pampa ne itech on cielo tlachichilejtoc.”",
        "003": "Niman ijcuac quisa tonajli nenquijtohuaj: “Aman quiahuis, pampa ne itech on cielo tlachichilejtoc niman tlamoxtentoc.” ¡Omexayacyejquej! Nemejhuamej hueli nenquimatij tlinon quijtosnequi on tlen nochihua ne itech cielo, pero xhueli nenquimatij tlinon quijtosnequi on tlajtlamach",
        "004": "In tlacamej yejhuan aman nemij xcuajcualtin niman yoquitlalcahuijquej Dios. Yejhuamej nechijliaj ma nicchihua se milagro para niquintitis ica Dios onechajtitlan. Pero xniquintitis ocse más milagro, yej san yejhua on tlen oquichiu on tiotlajtojquetl Jonás. Quemaj oquincau, niman oyaj.",
        "head_2": "Jesús oquimijlij on inomachtijcahuan para ma ca quijtocasquej on intemachtil on fariseos niman on saduceos ",
        "005": "Ijcuac Jesús niman on inomachtijcahuan opanotoj ipan ocse ilado on mar, on inomachtijcahuan oquelnamiquej ica xquitquij pan.",
        "006": "Ijcuacon Jesús oquimijlij: ―Cuajli xcaquican yejhua in. Xmotacan sa no nemejhuamej itech intlaxocolilis",
        "007": "Quemaj on nomachtijquej opeu ijquin quinochtacaijliaj: ―On quijtohua pampa xoticuajquiquej pan.",
        "008": "Jesús oquimat on tlinon quinojlayaj, niman oquimijlij: ―¿Tlica",
        "009": "¿Oc xnencajsicamatij nion nenquelnamiquij on macuijli pan ica onicxeloj intech on macuijli mil tlacamej, niman ica más saquin",
        "010": "¿Nion nenquelnamiquij on chicome pan onicxeloj intech nahui mil tlacamej, niman ica más saquin quesqui chiquiutin onenquisentlalijquej tlen onocau?",
        "011": "¿Tlica, tej, xonencajsicamatquej ica xejhua on pan nictenejticatca ijcuac onemechijlij ica xmotacan sa no nemejhuamej itech intlaxocolilis on fariseos niman saduceos?",
        "012": "Ijcuacon ocajsicamatquej ica Jesús xoquimijlij para ma notacan sa no yejhuamej itech on tlaxocolilistlii de pan, yej oquimijlij para ma notacan itech on intemachtil on fariseos niman on saduceos.",
        "head_3": "Pedro oquijtoj ica Jesús yejhua Cristo on toTemaquixtijcau ",
        "013": "Ijcuac Jesús oajsic ne ipan iregión on hueyican itoca Cesarea de Filipo, oquintlajtoltij on inomachtijcahuan: ―Nejhua oninochiu Tlacatl, pero on tlacamej, ¿quen quijtohuaj aquin nejhua?",
        "014": "Yejhuamej oquijlijquej: ―Sequimej quijtohuaj ica tejhua tiJuan on tlacuatequijquetl, ocsequimej quijtohuaj ica tejhua tiElías, niman más ocsequimej quijtohuaj ica tejhua tiJeremías noso yacaj ocse tiotlajtojquetl.",
        "015": "Quemaj Jesús oquimijlij: ―Niman nemejhuamej, ¿quen nenquijtohuaj aquin nejhua?",
        "016": "Ijcuacon Simón Pedro oquijlij: ―Tejhua tiCristo yejhuan Dios oquitlapejpenij para tlamandaros. Tejhua tiiConetzin Dios yejhuan melahuac nemi.",
        "017": "Jesús oquijlij: ―Dios yomitztiochiu tejhua Simón, yejhuan iconeu Jonás, pampa xacaj tlacatl mitzijlia ica nejhua niCristo yejhuan Dios onechtlapejpenij para tlamandaros. Yej noTajtzin ilhuicac chanej yejhua mitzmachiltia.",
        "018": "Niman nejhua nimitzijlia ica tejhua tiPedro yejhuan quijtosnequi “tetl”, pampa tejhua oticpantlantij on tlen melahuac. Niman nochimej on yejhuan nechneltocasquej, quiselisquej in tlen melahuac. Niman ipoder on miquilistli xqueman huelis quintlanis.",
        "019": "Niman nimitzmacas illaves on campa Dios tlamandarohua. On tlen tejhua xtictecahuilis ma nochihua nican ipan in tlalticpactli, Dios ne ilhuicac no ijqui quijtos ica on tlacamej xquintocarohua nohuicasquej ijcon. Niman on tlen tejhua tictecahuilis nochihua nican ipan in tlalticpactli Dios ne ilhuicac no ijqui quijtos ica on tlacamej huelisquej nohuicasquej ijcon.",
        "020": "Quemaj Jesús oquinnahuatij on inomachtijcahuan ma ca yacaj quijlisquej ica yejhua Cristo yejhuan Dios oquitlapejpenij para tlamandaros.",
        "head_4": "Jesús oquinmachiltij on inomachtijcahuan ica yejhua quitlajyohuiltisquej niman quimictisquej ",
        "021": "Jesús ijcuacon opeu quintlajtlajtohuilia on inomachtijcahuan ica yejhua ica oncaj yas ne Jerusalén, niman ica ompa on tlajtlamatquej, niman on tlayecanquej tiopixquej niman on temachtijquej ican tlanahuatijli quitlajyohuiltisquej ican miyec tlajtlamach. Niman oquimijlij ica yejhua quimictisquej, pero ipan yeyi tonajli yolihuis",
        "022": "Ijcuacon Pedro oquixeloj ocsecan niman ijquin opeu cajhua: ―NoTeco, ¡Ma ca Dios quinequi ijcon nochihuas! ¡Tejhua xmitztocarohua para ijcon mopan nochihuas!",
        "023": "Pero Jesús onomalacachoj niman oquijlij Pedro: ―¡Xnechtlalcahui nican Satanás! Tejhua tinechteltia para xnicchihuas on tlen Dios quinequi. Tejhua xticnemilia quen Dios, yej ticnemilia quen on tlacamej.",
        "024": "Quemaj Jesús oquimijlij on inomachtijcahuan: ―Tla yacaj quinequi nohuan yas, ma quelcahua on tlen quinequi, ma nemi listo para tlajyohuis noso miquis nopampa, niman ma nohuan huiya.",
        "025": "Yejhua in nemechijlia pampa yejhuan quinequis quimaquixtis inemilis ipan in tlalticpactli, quipolos ialma, pero yejhuan san nopampa quipolos inemilis ipan in tlalticpactli, yejhua quiselis nemilistli para ialma.",
        "026": "Tej, ¿tlinon ica quipalehuis se tlacatl, tla yejhua quinoyaxcatis",
        "027": "Nejhua yejhuan oninochiu Tlacatl nihuajlas ihuan noilhuicactequitcahuan",
        "028": "Ica tlen melahuac nemechijlia ica sequimej yejhuan aman nican nemij, ijcuac xe mimiquij, nechitasquej nejhua yejhuan oninochiu Tlacatl pehuas nitlamandaros."
    },
    "017": {
        "head_1": "Jesús onixpatlac ",
        "001": "Chicuasen tonajli más saquin",
        "002": "campa imixpan onixpatlac. Ixayac onocau petlanqui quen on tonaltzintli, niman on itlaquen sanoyej cualtzin opetlancaistayac.",
        "003": "Niman nimatzin ohuajnonextijquej Moisés niman Elías otlajtlajtojquej ihuan Jesús.",
        "004": "Ijcuacon Pedro oquijlij Jesús: ―NoTeco, ¡sanoyej cuajli ica nican tinemij! Tla ticnequi, ma ticchijchihuacan yeyi caltzitzintin, se para tejhua, ocse para Moisés niman ocse para Elías.",
        "005": "Chica Pedro ijcon tlajtohuaya, se moxtli yejhuan sanoyej istac oquintlapachoj. Niman quemaj ipan on moxtli ocaquistic se tlajtojli yejhuan oquijtoj: ―In yejhua notlajsojcaConeu yejhuan itech nipacticaj. Yejhua xtencaquican.",
        "006": "Ijcuac on nomachtijquej ijcon ocacquej, nimantzin onotlacuenquetzquej ican inxayac hasta ipan tlajli, niman sanoyej onomojtijquej.",
        "007": "Ijcuacon Jesús oquinnisihuij. Oquinminmatocac niman oquimijlij: ―Xmotelquetzacan, ma ca xmomojtican.",
        "008": "Niman ijcuac onotelquetzquej, xoc yacaj más oquitaquej, yej san Jesús iselti.",
        "009": "Chica huajtemotiayaj ne ipan on tepetl, Jesús oquinnahuatij: ―Ma ca yacaj xtlajtlajtohuilican on tlen onenquitaquej, hasta ijcuac nejhua yejhuan oninochiu Tlacatl niyolihuis",
        "010": "Ijcuacon on nomachtijquej oquitlajtoltijquej Jesús: ―¿Tlica",
        "011": "Jesús oquimijlij: ―On melahuac ica Elías achtoj huajlas niman nochi tlajtlamach",
        "012": "Pero nejhua nemechijlia ica Elías yohuajlaj, niman xoquixmatquej, yej oquichihuilijquej nochi tlen xcuajli yejhuamej oquinequej. No ijqui nejhua yejhuan oninochiu Tlacatl nechtlajyohuiltisquej.",
        "013": "Ijcuacon on nomachtijquej ocajsicamatquej ica ijcuac Jesús quinnojnotzticatca ica Elías, yejhua quitenejticatca Juan on tlacuatequijquetl.",
        "head_2": "Jesús oquipajtij se telpochtli yejhuan quipiaya se xcuajli espíritu ",
        "014": "Ijcuac oajsiquej ne itzintlan on tepetl campa nemiyaj on tojlamej tlacamej, se tlacatl oquinisihuij Jesús niman ixpan onotlacuenquetz, niman oquijlij:",
        "015": "―NoTeco xpalehui notelpoch ican teicnelilistli",
        "016": "Nejhua onicuajhuicac itech momachtijcahuan, pero yejhuamej xohuelquej oquipajtijquej.",
        "017": "Jesús oquijtoj: ―¡Oh tlacamej yejhuan xtlaneltocaj niman xmelajqui tlanemiliaj! ¿Hasta quemanon más nemohuan ninemis? ¿Hasta quemanon nemechxicos? Nican xcuajhuicacan on telpochtli.",
        "018": "Quemaj Jesús ocajhuac on xcuajli espíritu niman oquis ipan on telpochtli. Quemaj nimantzin on telpochtli opajtic.",
        "019": "Más saquin ―¿Tlica",
        "020": "Jesús oquimijlij: ―Xonenhuelquej pampa onenometlamatquej tla huelisquia pajtis noso ca. Ica tlen melahuac nemechijlia ica tla nenquipiaj nemotlaneltoc masqui ichtetzin on quen on iteyo on mostaza huelis nenquijlisquej on tepetl: “Xmejcuanij nican niman xhuiya ne ocsecan”, niman on tepetl nejcuanis. Ijcon, tej, nochi huelis nenquichihuasquej tla melahuac nenquipiaj nemotlaneltoc.",
        "021": "Pero in quen in xcuajli espíritu huelis nenquitequixtilisquej san ican oración niman nesahuajli.",
        "head_3": "Jesús ocsejpa oquimijlij on inomachtijcahuan ica miquis ",
        "022": "Chica san secan quistinemiyaj neca ipan on iregión Galilea, Jesús oquimijlij: ―Nejhua yejhuan oninochiu Tlacatl nechtemactilisquej intech on tlacamej,",
        "023": "niman nechmictisquej, pero ipan yeyi tonajli niyolihuis Niman ijcuac yejhuamej ijcon ocacquej, sanoyej onajmanquej.",
        "head_4": "Jesús oquitlaxtlau on quech notlajtlani para ipan tiopan ",
        "024": "Ijcuac Jesús niman inomachtijcahuan oajsiquej ipan on pueblo itoca Capernaum, on yejhuan tlacobrarohuayaj para ne tiopan, oyajquej itech Pedro niman ijquin oquitlajtoltijquej: ―¿On nemotemachtijcau xquitlaxtlahuas on tomin para on hueyi tiopan?",
        "025": "Pedro oquijlij: ―Quemaj. Quemaj ijcuac Pedro ocalaquito ne ipan on cajli, Jesús achtoj yejhua oquinotz, niman oquijlij: ―¿Quen ticnemilia Simón? In reyes ipan in tlalticpactli, ¿aquinomej quincobrarohuaj yejhua ica on impuestos? ¿Quincobrarohuaj yejhuamej on chanejquej noso on yejhuan xchanejquej?",
        "026": "Pedro oquijlij: ―On yejhuan xchanejquej. Quemaj Jesús oquijlij: ―Tla ijcon, on chanejquej xquintocarohua para quitlaxtlahuasquej.",
        "027": "Pero para ma ca yacaj ticualanisquej, xhuiya ne ipan mar para xcajsi se michin. Niman on yejhuan achtoj michin ticajsis, xquixti. Niman ipan icamac ticnextis se tomin yejhuan cajxilis para tictlaxtlahuas on quech techtlajtlaniaj nejhua niman tejhua ne ipan tiopan. Xquitqui, tej, on tomin niman xquintlaxtlahuiliti."
    },
    "018": {
        "head_1": "Jesús oquimijlij inomachtijcahuan aquinon más hueyixticaj ne campa tlamandarohua Dios. ",
        "001": "Ipan on tonaltin on nomachtijquej oquinisihuijquej Jesús niman oquitlajtoltijquej: ―¿Aquinon más hueyixticaj ne campa tlamandarohua on ilhuicac chanej?",
        "002": "Ijcuacon Jesús oquinotz se conetl, niman oquitlalij ne imixpan.",
        "003": "Niman oquijtoj: ―Ica tlen melahuac nemechijlia, ica tla nemotlamachilis xnopatla niman xnocuepa quen intlamachilis on coconej, xnencalaquisquej ne campa tlamandarohua on ilhuicac chanej.",
        "004": "Ijcon, tej, on yejhuan más hueyixticaj campa tlamandarohua on ilhuicac chanej, on yejhuan xnohueyimati yej nohuica quen yejhua in conetl.",
        "005": "San aquinon yejhuan nopampa quiselis yacaj yejhuan yolyemanqui",
        "head_2": "Jesús oquimijlij inomachtijcahuan para ma quipiacan nemojtijli quichihuasquej tlajtlacojli ",
        "006": "’Pero san aquinon yejhuan quitlajcalis ipan tlajtlacojli semej yejhuamej in pipitiquej coconej yejhuan nechneltocaj, quiselis hueyi castigo. Más cuajli yesquia ijcuac xe quichihua on tlajtlacojli iquechtlan quipilohuilisquiaj se tetl hueyi yejhuan imetl on molino niman contlajcalisquiaj ne ipan on mar campa más huejcatlan.",
        "007": "Lástima para in tlalticpactlacamej pampa sanoyej",
        "008": "’Yejhua ica, tej, tla moma noso mocxi mitzchihuilia titlajtlacohua, xtequi niman huejca xcontlajcali. Ijcon xchihua, pampa más cuajli tinemis timatejtepoltic noso tiicxitejtepoltic, ijcuac ticalaquis ne ilhuicac, xquen tla tajsitias niman yej mitzontlajcalisquej ne ipan on tlitl yejhuan para nochipa mitztlatis.",
        "009": "Niman tla mixtololoj mitzchihuilia para titlajtlacohua, xquixti niman huejca xcontlajcali. Ijcon xchihua, pampa más cuajli para ticpias san se mixtololoj, ijcuac ticalaquis ne ilhuicac, xquen tla tajsitias niman yej mitzontlajcalisquej ne ipan on tlitl yejhuan oncaj ne mictlan.",
        "head_3": "Jesús oquixtij se ejemplo itech se borreguito yejhuan opolijca ",
        "010": "’Xquintlacaitacan in pipitiquej coconej. Tej, nemechijlia ica ne ilhuicac on inilhuicactequitcahuan",
        "011": "Nejhua yejhuan oninochiu Tlacatl onihuajlaj para oniquinmaquixtico on yejhuan ixpolijtoquej.",
        "012": "’¿Quen nenquinemiliaj? ¿Tlinon quichihua se tlacatl yejhuan quipia se ciento iborreguitos ijcuac se quipolohua? Yejhua, tej, cajtehua on napoajli",
        "013": "Niman tla yejhua quinextia, ica tlen melahuac nemechijlia ica yejhua más sanoyej paqui ihuan on se borreguito yejhuan oquipolojca xquen inhuan on napoajli huan majtlactli huan chicnahui yejhuan xoquimpoloj.",
        "014": "On nemoTajtzin ilhuicac chanej no xquinequi para semej yejhuamej in pipitiquej ma polihuican.",
        "head_4": "Jesús otemachtij ica se tlacatl nonequi quinotzas icniu para quipantlantilis on tlen xcuajli oquichihuilij ",
        "015": "’Niman tla mocniu mitzchihuilia itlaj tlen xcuajli, xnotza san iselti niman xquijli on tlinon xcuajli omitzchihuilij. Tla quiselia on itlajtlacol niman noyoltlalia, yejhua ocsejpa cuajli mohuan nocahuas.",
        "016": "Pero tla yejhua xmitztencaqui, tla ijcon, xcuica se noso ome tlacatl más para nochi tlen nijtos ma quimati ome noso yeyi teixpantiliquej.",
        "017": "Tla yejhua no xquintencaqui, tla ijcon, san secan xquinotza on tlaneltocaquej ipan itiopan Dios para no ma quitlacanonotzacan. Niman tla yejhua xquintencaqui, tla ijcon xpiacan, quen se yejhuan xquineltoca Dios noso quen se tlaixpachohuani tlacobrarojquetl ican on rentas.",
        "018": "’Ica tlen melahuac nemechijlia, ica on tlen nemejhuamej xnenquitecahuilisquej ma nochihua nican ipan in tlalticpactli, Dios ne ilhuicac no ijqui quijtos ica on tlacamej xquintocarohua nohuicasquej ijcon. Niman no on tlen nemejhuamej nenquitecahuilisquej ma nochihua nican ipan in tlalticpactli Dios ne ilhuicac no ijqui quijtos ica tlacamej huelisquej nohuicasquej ijcon.",
        "019": "’No ijqui nemechijlia ica tla nenomemej nican ipan in tlalticpactli nemotlajtolmacasquej ican nochi nemoyojlo para itlaj nenquitlajtlanisquej noTajtzin ilhuicac chanej, yejhua mechmacas.",
        "020": "Yejhua ijcon quichihuas pampa campa omemej noso yeyimej nopampa nosentlaliaj, nejhua ompa ninemi inhuan.",
        "head_5": "Jesús oquixtij se ejemplo itech se tequitquetl yejhuan xoquipialij ijyohuilistli on itetequipanojcaxiu ",
        "021": "Quemaj Pedro oquinisihuij Jesús niman oquijlij: ―NoTeco, ¿quesquipa nictlapojpolhuis yacaj nocniu tla yejhua nechchihuilia on tlen xcuajli? ¿Hasta chicomepa nictlapojpolhuis?",
        "022": "Jesús oquijlij: ―Nejhua xnimitzijlia tla hasta chicompa tictlapojpolhuis, yej nimitzijlia hasta yepoajli",
        "023": "’Yejhua ica sanoyej nonequi titetlapojpolhuis pampa ne campa tlamandarohua on ilhuicac chanej sa no ijqui quen se rey yejhuan oquinec quixtis cuentas inhuan on itequipanojcahuan.",
        "024": "Yejhua on rey ye pejticatca quixtiaya cuentas ijcuac ocuiquilijquej se itequipanojcau yejhuan cuiquiliaya miyec millones de pesos.",
        "025": "Pero on itequipanojcau xquipiaya tlinon ica quitlaxtlahuas icuenta. Yejhua ica on rey otlanahuatij para ma quinamacacan quen tlanamactli san secan ihuan isihuau, iconehuan niman no ma quinamacacan nochi tlen quipia, san para notlaxtlahuas on icuenta.",
        "026": "Ijcuacon on itequipanojcau onotlacuenquetz ixpan on iteco niman oquicnotlajtlanilij: “Señor, xnechijyohuili, niman nochi nimitztlaxtlahuilis tlen nimitzhuiquilia.”",
        "027": "Iteco oquicnelij",
        "028": "’Pero ijcuac on mismo tlacatl ohuajquis ne itech iteco, oquinamic se itetequipanojcaxiu yejhuan cuiquiliaya quesqui pesos tomin. Yejhua ica nimantzin ocajsic iquechtlan, opeu cocojpatzca, niman ijquin quijliaya: “¡Xnechtlaxtlahuili tlen tinechhuiquilia!”",
        "029": "Quemaj on itetequipanojcaxiu ixpan onotlacuenquetz niman ijquin oquicnotlajtlanilij: “Xnechijyohuili, niman nochi nimitztlaxtlahuilis tlen nimitzhuiquilia.”",
        "030": "Pero yejhua xoquinec, yej ocuicac campa tzacutias hasta quitlaxtlahuilis nochi tlen cuiquilia.",
        "031": "Ijcuac on ocsequimej tetequipanojquej ijcon oquitaquej, sanoyej oquinyolcocoj, niman oyajquej oquitlajtlajtohuilitoj inteco nochi tlen oquitaquej onochiu.",
        "032": "Quemaj on inteco oquitecuitlan on itequipanojcau, niman oquijlij: “¡Xcuajli tequipanojquetl! Nejhua onimitzpojpolohuilij nochi quech tinechhuiquiliaya, pampa tejhua ijqui otinechicnotlajtlanilij.",
        "033": "Ijcon quen nejhua onimitzicnelij, tejhua no ijqui nonequi tiquicnelis on motetequipanojcaxiu.”",
        "034": "Niman on teteco sanoyej ocualan. Yejhua ica oquinnahuatij on cárcejtlapixquej ma castigarocan hasta queman quitlaxtlahuas nochi tlen cuiquiliaya.",
        "035": "Niman otlan tlajtlajtohua Jesús ica in tlajtojli: ―No ijqui mechchihuilis on noTajtzin ilhuicac chanej, tla cada nensesentemej xnenquitlapojpolhuiaj nemocniu ican nochi nemoyojlo."
    },
    "019": {
        "head_1": "Jesús otemachtij ica tla se tlacatl noso se sihuatl noxotonia quichihua tlajtlacojli ",
        "001": "Ijcuac Jesús yotlan quiteijlia in tlajtlamach",
        "002": "Miyec tlacatl oyaj ihuan, niman ompa oquimpajtij on cocoxquej.",
        "003": "Niman sequimej fariseos oquinisihuijquej Jesús para quitlatlatasquej, niman ijquin oquitlajtoltijquej: ―¿On tlanahuatijli cahuilia se tlacatl noxotonis ihuan isihuau masqui san itlaj icatzin?",
        "004": "Yejhua oquimijlij: ―¿Nemejhuamej xqueman nenquimomachtiaj ipan on Yectlajcuilojli ica on yejhuan oquintlalij ijcuac quemach nochi otzimpeu, oquintlalij tlacatl niman sihuatl?",
        "005": "No oquijtoj: “Yejhua ica on tlacatl quitlalcahuis itaj niman inan para nosentlalis ihuan isihuau, niman ijcon on omemej nochihuasquej quen se tlacatl.”",
        "006": "Ijcon, tej, yejhuamej xoc omemej, yej yonochiu san se. Yejhua ica se tlacatl xhuelis quixelos on tlen Dios oquisentlalij.",
        "007": "Ijcuacon on fariseos ijquin oquitlajtoltijquej: ―¿Tla ijcon, tej, tlica",
        "008": "Jesús oquimijlij: ―Moisés omechcahuilij nemoxotonisquej pampa nenyoltechicajquej niman xonenquinequej onenquitlacamatquej Dios. Pero ijcuac nochi otzimpeu, Dios xoquintlalij on tlacamej para ijcon quichihuasquej.",
        "009": "Nejhua nemechijlia ica san aquinon yejhuan noxotonis ihuan isihuau, pero xpampa on sihuatl itlaj quichtacachijtinemi ihuan se tlacatl, niman nonamictis ihuan ocse sihuatl, yejhua sihuapajpatla. Niman on yejhuan nonamictis ihuan on sihuatl yejhuan yocajquej, no sihuapajpatla.",
        "010": "Quemaj inomachtijcahuan oquijlijquej: ―Tla se tlacatl xquipia permiso para nocahuas ihuan isihuau, más cuajli para xqueman yacaj nonamictis.",
        "011": "Jesús oquimijlij: ―Xnochimej tlacamej huelisquej quijyohuisquej inseltimej nemisquej, yej san on yejhuan Dios quinequi para ijqui nemisquej.",
        "012": "Oncaj sesetlamantic tlajtlamach yejhuan xquitecahuilia ma nonamictihua. Sequimej xhueli nonamictiaj pampa xcuajli tlacatij. Ocsequimej xhueli nonamictiaj pampa on mismos tlacamej quinquixtiliaj on tlen quinchihualtia ma nonamictican. Niman ocsequimej xquinequij nonamictisquej pampa quinequij más huelisquej quichihuasquej on tequitl yejhuan para Dios. On yejhuan noyolchicahuas para nemis iselti, ma quichihua.",
        "head_2": "Jesús oquintiochiu on coconej ",
        "013": "Quemaj oquinhuajhuicaquej sequimej coconej ne itech Jesús para yejhua impan ma quintlali imahuan, niman para impampa quichihuas oración. Pero on nomachtijquej opejquej quimajhuaj on yejhuan quinhuajhuicayaj on coconej.",
        "014": "Pero Jesús oquijtoj: ―Xquincahuilican on coconej ma huajhuiyan notech, niman ma ca xquinteltican, pampa on tlacamej yejhuan nemij quen coconej calaquisquej ne campa Dios tlamandarohua.",
        "015": "Yejhua oquintlalij imahuan impan on coconej, niman quemaj ompa onejcuenij.",
        "head_3": "Sen tlacatl yejhuan rico xoquipix iyojlo quitlacamatis Jesús para ijqui quipias on nemilistli yejhuan para nochipa ",
        "016": "Sen tlacatl oyaj itech Jesús niman oquitlajtoltij: ―Cuajli temachtijquetl, ¿tlinon cuajli nicchihuas para nicselis on nemilistli yejhuan para nochipa?",
        "017": "Jesús oquijlij: ―¿Tlica tinechcuitia nicuajli? On yejhuan cuajli san Dios iselti, niman tejhua ticnemilia ica nejhua san nitlacatl niman xniDios. Pero xcaqui tlen nimitzijlis. Tla ticnequi tonchantis ne ilhuicac, xquintlacamati on tlanahuatiltin.",
        "018": "Niman on tlacatl oquijlij: ―¿Catlejhuamej on tlanahuatiltin? Niman Jesús oquijlij: ―Ma ca titemictis; ma ca tisihuapajpatlas; ma ca titlachtequis; ma ca yacaj tictlajtolquetztehuilis;",
        "019": "xtlacaita motaj niman monan, niman xquintlajsojtla",
        "020": "Quemaj on tlacatl oquijtoj: ―Nochi yejhua in desde niconetl nicuajtlacamatztiu. ¿Tlinon más nechpolohua?",
        "021": "Jesús oquijlij: ―Tla ticnequi nochi ica ticuajli tlacatl yes, xhuiya mochan, niman xnamaca on tlen ticpia niman on tomin xquinmaca on mayanquej. Tla ijcon ticchihuas, ticpias riquezas ne ilhuicac. Niman quemaj xhuajla niman xhuiya nohuan.",
        "022": "Pero ijcuac on tlacatl ijcon ocac, oyaj onajmantiaj, pampa sanoyej",
        "023": "Ijcuacon Jesús oquimijlij on inomachtijcahuan: ―Ica tlen melahuac nemechijlia ica sanoyej ohuijticaj",
        "024": "Ocsejpa nemechijlia ica más ohuijticaj para se rico calaquis ne campa Dios tlamandarohua xquen para se camello panos ipan on campa tlacoyoniaj ican aguja.",
        "025": "Ijcuac on inomachtijcahuan ijcon ocaquej, sanoyej omojcatlachixquej, niman ijquin oquijtojquej: ―Tla ijcon, tej, ¿aquinon huelis maquisas?",
        "026": "Jesús oconmintac, niman oquimijlij: ―On tlacamej xhuelij nomaquixtiaj, pero Dios nochi hueli quichihua.",
        "027": "Quemaj Pedro oquijlij: ―NoTeco, tejhuamej yoticajquej nochi tlen ticpiayaj, niman tiquistinemij mohuan. ¿Tlinon, tej, ticpiasquej?",
        "028": "Jesús ijquin oquimijlij: ―Ica tlen melahuac nemechijlia ica ipan on tonajli ijcuac nochi yencuiyas, nejhua yejhuan oninochiu Tlacatl ninotlalis ipan on silla campa nihueyixtias para nitlamandaros. Ipan on tonaltin nemejhuamej yejhuan nennechtocaj no nemotlalisquej ipan majtlactli huan ome sillas. Ompa nenquipiasquej tlanahuatijli para nenquintlajtlacolmacasquej on xcuajcualtin, niman nenquinyectenehuasquej on yejhuan cuajcualtin tlacamej nemij ipan on majtlactli huan ome ifamilias de Israel.",
        "029": "Niman nochimej yejhuan cahuaj inchan noso imicnihuan, noso intaj, noso innan, noso insihuau, noso inconehuan, noso intlalhuan san nopampa, quiselisquej se ciento más, niman no quiselisquej nemilistli para nochipa.",
        "030": "Pero miyequej yejhuan saniman calaquij campa Dios tlamandarohua, xhuejhueyixtiasquej, niman miyequej yejhuan más saquin"
    },
    "020": {
        "head_1": "Jesús oquixtij se ejemplo intech on tlaquehualti ",
        "001": "’Yejhua ica, ne campa tlamandarohua on yejhuan ilhuicac chanej, no ijcon nochihua quen on tlalejquetl yejhuan quipia uvas ipan se hueyi tlajli. Yejhua in tlacatl, ijcuac cualcan oquis, oquintejtemoto tlaquehualtin para quitequilisquej on uvas.",
        "002": "Ijcuac oquinnextij quesquimej tlaquehualtin, inhuan onocau para se tonajli quintlaxtlahuilis ican se tomin itoca denario. Quemaj oquintitlan ne ipan itlal para ma tequititij.",
        "003": "Sa no ipan on tonajli canaj ipan chicnahui hora ica cualcan, ocsejpa oquis, niman ne ipan plaza oquintac ocsequimej tlacamej yejhuan xtequitij.",
        "004": "Yejhua oquimijlij: “Nemejhuamej no xhuiyan, xtequititij ne ipan notlal, niman nemechtlaxtlahuilis quen quitocarohua.” Niman yejhuamej oyajquej.",
        "005": "On tlalejquetl ijcuac tlacualispan oquis, niman canaj ipan yeyi hora ocsejpa oquis, niman sa no ijqui oquinnotz ocsequimej tlaquehualtin.",
        "006": "Quemaj ipan macuijli hora ica tiotlac, ocsejpa oyaj ne plaza, niman ompa oquintac ocsequimej tlacamej yejhuan xitlaj",
        "007": "Yejhuamej oquijlijquej: “Pampa xacaj techtlaquehua.” Ijcuacon oquimijlij: “Nemejhuamej no xhuiyan, xtequititij ne ipan notlal, niman nemechtlaxtlahuilis quen quitocarohua.”",
        "008": "’Ijcuac otlapoyau, on tlalejquetl oquijlij on yejhuan quiyecanaya on tequitl: “Xquinquixti on tlaquehualtin, niman xquintlaxtlahuili inca xtlapehua on yejhuan sa otlatocatiajquej ica ocalaquej, niman inca tontlamis on yejhuan achtopa ocalaquej.”",
        "009": "Niman ijcuac ohualajquej on yejhuan ocalaquej para tequitisquej canaj ipan macuijli hora ica tiotlac, cada se oquiselij itlaxtlahuil se denario.",
        "010": "Ijcuac no ohualajquej on yejhuan achtopa opeu tequitij, oquinemilijquej ica más hueyi quiselisquej intlaxtlahuil, pero cada se no san oquiselij se denario.",
        "011": "Yejhua ica, ijcuac oquiselijquej intlaxtlahuil, opeu cualanij itechcopa on tlalejquetl.",
        "012": "Quijliayaj: “Yejhuamej in yejhuan sa otlatocatiajquej para tequitisquej san se hora otequitquej niman sa no ijqui otiquintlaxtlahuilij quen tejhuamej yejhuan nochi se tonajli otitequitquej campa tonayan.”",
        "013": "Pero on tlalejquetl oquinanquilij semej yejhuamej, niman oquijlij: “Notetlajsojcau",
        "014": "Xquitqui motlaxtlahuil niman xhuiya. Nejhua onicnec para yejhua in yejhuan saquin",
        "015": "¿Tlen xnechmelahua",
        "016": "Yejhua ica, tej, miyequej yejhuan saniman calaquij campa Dios tlamandarohua xhuejhueyixtiasquej, niman miyequej yejhuan más saquin calaquij campa Dios tlamandarohua huejhueyixtiasquej. Dios miyequej oquinnotz, pero xmiyequej oquintlapejpenij.",
        "head_2": "Jesús ica yexpa oquimijlij on inomachtijcahuan ica quimictisquej ",
        "017": "Ijcuac Jesús ye yaya ne Jerusalén, se lado oquinhuicac on majtlactli huan ome inomachtijcahuan, niman ijquin oquimijlij:",
        "018": "―Xcaquican. Aman tiahuij ne Jerusalén campa nejhua yejhuan oninochiu Tlacatl nechtemactilisquej intech on tlayecanquej tiopixquej niman intech on temachtijquej ican itlanahuatil Dios. Yejhuamej nechtlajtlacolmacasquej para nechmictisquej.",
        "019": "Quemaj nechtemactilisquej intech on xchanejquej para ma noca huetzcacan, ma nechhuihuitequican, niman ma nechmajmasohualtican",
        "head_3": "Inan Jacobo niman Juan oquitlajtlanilij Jesús se favor ",
        "020": "Quemaj, isihuau Zebedeo ihuan Jacobo niman Juan, on iconehuan, oquinisihuijquej Jesús. Niman isihuau Zebedeo ixpan onotlacuenquetz Jesús para oquitlajtlanilij se favor.",
        "021": "Jesús oquitlajtoltij: ―¿Tlinon ticnequi? Yejhua oquijlij: ―Xtlanahuati para ne campa titlamandaros yejhuamej in notlajsojcaconehuan se ma notlali moyecmacopa niman ocse ipan mopochmacopa.",
        "022": "Pero Jesús oquimijlij: ―Nemejhuamej xnenquimatij tlinon nenquitlajtlanij. ¿Nenhuelisquej nenquijyohuisquej on tlen nejhua ye oncaj para niquijyohuis? Yejhuamej oquijtojquej: ―Huelis titlajyohuisquej quen tejhua.",
        "023": "Yejhua oquimijlij: ―On melahuac ica nentlajyohuisquej quen nejhua. Niman nemocuatequisquej quen nejhua pero yejhua on para nemotlalisquej noyecmacopa niman ipan nopochmacopa, nejhua xnechmelahua",
        "024": "Ijcuac on majtlactlimej nomachtijquej oquimatquej tlinon oquitlajtlanquej on omemej icniutin, sanoyej",
        "025": "Pero Jesús nochimej oquinnotz para ma huajhuiyan nisiu, niman oquimijlij: ―Nemejhuamej ye nenquimatztoquej ica nemij xhebreos yejhuan huejhueyixtoquej, niman yejhuamej quinmandarohuaj ocsequimej tlayecanquej, niman yejhua in tlayecanquej tlamandarohuaj ipan on países xican teicnelilistli",
        "026": "Pero para nemejhuamej xijqui yes. Yej aquin quinequis hueyixtias nemotzajlan, ica oncaj quimpalehuis on ocsequimej.",
        "027": "San aquinon de nemejhuamej yejhuan quinequis tlayecantias, ica oncaj yejhua tepalehuis quen se tlanamactli.",
        "028": "No ijqui quen nejhua yejhuan oninochiu Tlacatl xonihuajlaj para nechpalehuisquej, yej para nitepalehuis, niman nictemacas nonemilis para niquinmaquixtis miyec tlacatl.",
        "head_4": "Jesús oquimpajtij omemej ciegos ",
        "029": "Ijcuac yejhuamej quistiayaj ne ipan on hueyican itoca Jericó, miyec tlacatl ocuitlapanhuij Jesús.",
        "030": "Ne itech ojtli yejyehuaticatcaj omemej ciegos. Niman ijcuac ocacquej ica Jesús ompaca panotiaya, oquitzajtzilijquej: ―¡ToTeco huejca teixhuiu",
        "031": "Pero on tlacamej oquimajhuaquej on ciegos para ma ca sa ma nahuatican, pero yejhuamej yej más otzajtziquej: ―¡ToTeco, huejca teixhuiu itech David, xtechicneli",
        "032": "Quemaj Jesús onoteltij, ocominnotz on ciegos, niman ijquin oquintlajtoltij: ―¿Tlinon nenquinequij ma nemechchihuili?",
        "033": "Yejhuamej oquijlijquej: ―ToTeco, san ticnequij ma tihuelican titlachacan.",
        "034": "Ijcuacon Jesús oquimicnelij, niman oquinmatoquilij imixtololojhuan. Quemaj nimantzin on ciegos ohuelquej otlachixquej. Quemaj oyajquej ihuan Jesús."
    },
    "021": {
        "head_1": "Jesús ocalac ne Jerusalén quen se rey ",
        "001": "Ijcuac ye nisiu nemiyaj ne Jerusalén campa oncatca on pueblo itoca Betfagé, ne ipan on tepetl itoca Olivos, Jesús oquintitlan omemej inomachtijcahuan,",
        "002": "niman oquimijlij: ―Xhuiyan ipan on pueblito yejhuan oncaj ne tlayecapan. Ne campa nemoncalactiasquej, nenquitasquej se sihuapoloco",
        "003": "Niman tla yacaj mechijlia: “¿Tlica",
        "004": "Yejhua in onochiu san para otenquis on tlen oquijtoj nochihuas on tiotlajtojquetl ijcuac ijquin oquijcuiloj:",
        "005": "Xquijlican on yejhuan chanti ipan on hueyican itoca Sión: “Xquitacan, moRey huajlau motech. Yejhua xhuajnohueyimatztiu, yej hualetiu ipan se poloco yejhuan pitentzin. On polocotzin teconeu itech on yolqui yejhuan tlamama.”",
        "006": "Yejhua ica on nomachtijquej oyajquej, niman oquichijquej quen Jesús oquinnahuatij.",
        "007": "Yejhuamej ocuajhuicaquej on sihuapoloco ihuan iconetzin. Quemaj impan oquintlalijquej intlaquen, niman Jesús otlejcoc ipan on polocotzin.",
        "008": "Niman más miyequej on tlacamej yejhuan ompa yayaj oquisojquej intlaquen ipan ojtli, niman sequimej oquitejtequej inxojyo on cojtin",
        "009": "On tlacamej yejhuan tlayecapan yayaj, niman on yejhuan tlacuitlapan yayaj, opejquej tzajtzij: ―¡Ticyectenehuaj in huejca teixhuiu",
        "010": "Ijcuac Jesús ocalac ne Jerusalén, nochi tlacatl ipan on hueyican onajcoman, niman miyequej otlajtlanquej: ―¿Aquinon in?",
        "011": "Niman on yejhuan ihuan Jesús yayaj oquijtojquej: ―In yejhua tiotlajtojquetl Jesús, on yejhuan chanej Nazaret yejhuan oncaj ipan on región itoca Galilea.",
        "head_2": "Ne ipan iquiahuac on ihueyi tiopan Dios, Jesús oquinhuajquixtij on yejhuan xquitlacaitayaj on tiopan ",
        "012": "Quemaj Jesús ocalac ne iquiahuac on ihueyi tiopan Dios, niman oquinhuajquixtij on yejhuan ompa tlanamacaticatcaj niman tlacojticatcaj. Oquinxixinilij inmesas on yejhuan quitepatiliayaj tomin, niman insietas on yejhuan quinnamacayaj palomas.",
        "013": "Niman oquimijlij: ―Ipan in Yectlajcuilojli, ijquin tlajcuilolnesticaj: “Nochan itoca yes tioyocajli campa quichihuaj oraciónes”, pero nemejhuamej yonencuepquej quen teostotl cajli campa on tlachtequij nosentlaliaj.",
        "014": "Chica Jesús nemiya ipan on hueyi tiopan, semej ciegos niman coxomej oquinisihuijquej, niman yejhua oquimpajtij.",
        "015": "Pero intlayecancahuan on tiopixquej niman on temachtijquej ican tlanahuatijli ocualanquej ijcuac oquitaquej on sanoyej",
        "016": "Yejhua ica oquijlijquej Jesús: ―¿Ticaqui tlen on yejhuamej in quijtohuaj? Niman Jesús oquimijlij: ―Quemaj nicaqui. ¿Tlen xqueman nenquimomachtiaj on Yectlajcuilojli campa quijtohua: “Oticchiu para on coconej niman on tzelicacoconej",
        "017": "Quemaj yejhua oquintlalcahuij, niman onejcuenij ne ipan on hueyican. Oyaj ne ipan on pueblo itoca Betania, campa onocau ipan on tlayohua.",
        "head_3": "Jesús ocuatz se cojtli itoca higuera ",
        "018": "Ijcuac cualcan, Jesús ocsejpa yaya ne Jerusalén, niman ipan iojhui opeu apismiqui.",
        "019": "San nisiu campa yaya oquitac se cojtli ―Ma ca sa queman titlaquis. Niman on higuera nimantzin ohuac.",
        "020": "Ijcuac on nomachtijquej ijcon oquitaquej, omojcatlachixquej niman oquitlajtoltijquej Jesús: ―¿Quen ijqui, tej, ohuel nimantzin ohuac on higuera?",
        "021": "Jesús oquimijlij: ―Ica tlen melahuac nemechijlia, ica tla nentlaneltocaj niman xnenometlamatij, xsan yejhua on tlen onicchihuilij on higuera huelis nenquichihuasquej, yej no huelis nenquijlisquej yejhua in tepetl: “Xmejcuanij nican, niman xcalaqui ne ijtic on mar”, niman ijqui nochihuas.",
        "022": "Niman tla nentlaneltocasquej nochi on tlen nemejhuamej nenquitlajtlanisquej ijcuac nenquichihuasquej oración, nenquiselisquej.",
        "head_4": "On tlayecanquej tiopixquej niman on tlajtlajmatquej oquitlajtoltijquej Jesús aquinon oquimacac on tlanahuatijli ",
        "023": "Quemaj Jesús ocalac ne ipan on hueyi tiopan, niman chica yejhua ompa temachtiaya, oquinisihuijquej intlayecancahuan on tiopixquej niman on intlajtlajmatcahuan on hebreos, niman oquitlajtoltijquej: ―¿Tlen tlanahuatijli ticpia para ticchihua yejhua in tlajtlamach? ¿Aquinon, tej, omitzmacac yejhua on tlanahuatijli?",
        "024": "Jesús oquimijlij: ―Nejhua no nicpia tlen nemechtlajtoltis. Tla nennechijlisquej on tlen nemechtlajtoltis, nejhua no nemechijlis ican tlen tlanahuatijli nicchihua in tlajtlamach.",
        "025": "¿Aquinon ocuajtitlan Juan para ma otlacuatequij? ¿Dios ocuajtitlan, noso on tlacamej ocuajtitlanquej? Quemaj yejhuamej opejquej ijquin quinochtacatlajtlajtoltiayaj: ―¿Quen ijqui tiquijlisquej? Tla tiquijtosquej ica Dios ocuajtitlan, yejhua techijlis: “Tla ijcon, ¿Tlica xonenquineltocaquej on tlen Juan oquijtoj notechica?”",
        "026": "Niman tla tiquijtosquej ica on tlacamej ocuajtitlanquej, tehuamej tiquinmacajsij on tlacamej, pampa nochimej quineltocaj ica Juan se tiotlajtojquetl.",
        "027": "Yejhua ica oquijlijquej Jesús: ―Xticmatij aquinon ocuajtitlan. Ijcuacon yejhua oquimijlij: ―Yejhua ica nejhua no xnemechijlis aquinon onechmacac tlanahuatijli para nicchihua yejhua in tlajtlamach.",
        "head_5": "Jesús oquixtij se ejemplo itech ome iconehuan se tlacatl ",
        "028": "Jesús ijquin oquimijlij: ―¿Quen nenquinemiliaj yejhua in? Sen tlacatl quipiaya ome iconeu. Niman on yejhuan yencuiyotl ijquin oquijlij: “Noconeu, aman xtequititi ne ipan notlal para tictequis uvas.”",
        "029": "On iconeu oquijlij: “¡Ca! ¡Xnicnequi nias!” Pero más saquin",
        "030": "Quemaj on tajtli oquitato on ocse iconeu, niman no sa no ijqui oquijlij. Niman yejhua in iconeu oquijlij: “Quemaj nias.” Pero yejhua xoyaj.",
        "031": "¿Catlejhua, tej, de on omemej icniutin oquitlacamat itaj? Yejhuamej oquijtojquej: ―On yejhuan achtoj oquinotz itaj. Ijcuacon Jesús oquinmijlij: ―Ica tlen melahuac nemechijlia, ica yejhuamej on yejhuan tlacobrarohuaj ne ipan on impuestos niman on sihuamej yejhuan san ica nocahuaj tlacapajpatlaj calaquisquej achtopa ne campa Dios tlamandarohua xquen nemejhuamej.",
        "032": "In nochihua pampa Juan on tlacuatequijquetl ohuajlaj niman omechititij quen ijqui nonequi nennemisquej, niman nemejhuamej xonenquineltocaquej tlen omechijlij. Pero on yejhuan tlacobrarohuaj ne ipan tlajtlanetli niman on sihuamej yejhuan san ica nocahuaj tlacapajpatlaj oquineltocaquej. Niman masqui nemejhuamej onenquitaquej quen ijqui onoyolpatlaquej on tlacamej, nemejhuamej xonemoyolpatlaquej para onenquineltocaquej on tlen Juan oquijtoj.",
        "head_6": "Jesús oquitlalij se ejemplo intech on hebreos yejhuan xoquiselijquej Cristo ",
        "033": "’Xcaquican yejhua in ocse ejemplo: Nemiya se tlalejquetl yejhuan ne ipan itlal oquitocac uvas. Quemaj ocorraltij, niman oquichijchiu se pila campa quipatzcasquej on uvas. Niman no oquichijchiu se torre para huelis nochi cuidarosquej. ’Quemaj oquinnextij sequimej medieros para ma tequitican niman cuidarosquej on uvas. Niman quemaj yejhua onejcuenij niman oyaj ipan ocse país.",
        "034": "Ijcuac oajsic on tonaltin para notequis on uvas, on tlalejquetl oquintitlan itequichihuilijcahuan intech on medieros para ma quintlajtlanilitij on medieros quech yejhua quitocarohua quiselis.",
        "035": "Pero on medieros ompa oquimajsiquej itequichihuilijcahuan on tlalejquetl. Se oquimajmailijquej, ocse oquimictijquej, niman on ocse oquitemojmotlaquej.",
        "036": "On tlalejquetl ocsejpa ocsequimej oquintitlan on itequichihuilijcahuan, niman más miyequej xquen ijcuac achtoj oquintitlanca. Pero on medieros sa no ijqui oquinchihuilijquej.",
        "037": "Quemaj sa ica nochi yejhua oquititlan on yejhuan mero iconeu pampa oquinemilij: “Melahuac quitlacaitasquej noconeu.”",
        "038": "Pero ijcuac on medieros oquitaquej on teconeu, opeu ijquin quinojlaj: “Yejhua in iconeu on tlalejquetl. Ijcuac miquis itaj, yejhua yes iyaxca",
        "039": "Yejhua ica, tej, ompa ocajsiquej; oquixtijquej ne ipan on uvasyoj, niman oquimictijquej.",
        "040": "Quemaj Jesús ijquin oquintlajtoltij: ―Ijcuac huajlas iteco on tlajli, ¿tlinon quinchihuilis on medieros?",
        "041": "Yejhuamej oquijlijquej: ―Xquimicnelis para quinmictis on xcuajcualtin medieros. Niman yejhua quintejtemos ocsequimej medieros yejhuan quitequitisquej on uvas, niman ijcuac ajsis on tonajli quimacasquej quech quitocaros quiselis.",
        "042": "Ijcuacon Jesús oquimijlij: ―¿Xqueman nenquimomachtianij yejhua in Yectlajcuilojli yejhuan ijquin quijtohua? On tetl yejhuan xoquiselijquej on tepanchijquej aman yejhua yonotlalij yacatztica. Yejhua in ijqui oquitlalij on toTeco, niman ticmojcaitaj tlen tiquitaj.",
        "043": "Yejhua ica nemechijlia ica Dios xmechcahuilis nencalaquisquej ne campa yejhua tlamandarohua. Yej quincahuilis calaquisquej on yejhuan quichihuasquej on tlen cuajli quinequi Dios.",
        "044": "Niman ica yejhua on tetl yejhuan onemechijlij, on sa no yejhua in, ica san aquin huetzis ipan on tetl notepojpostequis, niman tla on tetl yacaj ipan onhuetzis, cuejcuechtilis.",
        "045": "Ijcuac intlayecancahuan on tiopixquej niman on fariseos ocacquej on ejemplos yejhuan Jesús quintlaliliaya, oquimatquej ica Jesús intechcopa tlajtohuaya.",
        "046": "Yejhua ica, tej, quinequiyaj cajsisquej, pero quinmacajsiyaj on tlacamej, pampa on tlacamej quineltocayaj ica Jesús se tiotlajtojquetl yejhuan tlajtlajtohua ica on tlen Dios quimachiltia. Yejhua ica, tej, xocajsiquej."
    },
    "022": {
        "head_1": "Jesús oquixtij se ejemplo itech on se ilhuitl yejhuan nochihua ijcuac nonamictihua ",
        "001": "Jesús ocsejpa opeu quinnojnotza ican ejemplos, niman ijquin oquimijlij:",
        "002": "―Ne campa tlamandarohua on ilhuicac chanej sa no ijqui quen on ilhuitl yejhuan oquichiu on rey ijcuac ononamictij itelpoch.",
        "003": "Oquintitlan on itequitcahuan para ma quimanatij on yejhuan itenotzcahuan yejhuan yoquinnotzcaj ipan ilhuitl. Pero on yejhuan yoquinnotzcaj xoquinequej oyajquej ipan in ilhuitl.",
        "004": "Quemaj ocsejpa oquintitlan ocsequimej itequitcahuan, niman oquimijlij: “Xquimijlican on yejhuan yotiquinnotzcaj ica ye nicpia listo on tlacuajli. Nohuacaxhuan niman ocsequimej yolquej yejhuan tojtomajquej yoquinmictijquej, niman nochi on tlacuajli ye oncaj listo. Ma hualajtetzican ipan in ilhuitl.”",
        "005": "Pero on itenotzcahuan xoquitencaquej. Semej yejhuamej oyaj oquintato itlalhuan, niman ocse oyaj otlasemanato.",
        "006": "On ocsequimej oquimajsiquej itequitcahuan on rey niman sanoyej",
        "007": "Ijcuacon on rey sanoyej ocualan, niman oquintitlan isoldados para no ma quinmictitij on yejhuan otemictijquej, niman para quitlatisquej on impueblo.",
        "008": "Quemaj oquimijlij on itequitcahuan: “Nochi ye oncaj listo para on ilhuitl, pero on yejhuan ye tlanotzalticatcaj xquinmelahuaya",
        "009": "Xhuiyan, tej, ipan iesquinas on calles, niman nochimej on yejhuan nenquinnamiquisquej xquinnotzacan ma huajhuiyan ipan in ilhuitl.”",
        "010": "Yejhua ica on tequipanojquej oyajquej ipan on calles, niman oquinsentlalijquej nochimej on yejhuan oquinnamiquej. Oquisentlalijquej, tej, on yejhuan xcuajcualtin tlacamej niman on yejhuan cuajcualtin tlacamej. Niman ijcon on cajli oten ican tlanotzaltin.",
        "011": "’Quemaj on rey ocalac ipan on cajli para quintas on tlanotzaltin. Ompa oquitac se tlacatl yejhuan xonotlaquentij quen nonequi notlaquentihuas ipan on quen on ilhuitl.",
        "012": "Niman oquijlij: “Notetlajsojcau",
        "013": "Quemaj on rey ijquin oquinnahuatij on yejhuan tetlamacayaj: “Xmasajsalocan niman xquicxisajsalocan, niman xcontlajcalican campa tlayohuatoc campa chocas niman notlantotopotzas.”",
        "014": "Quemaj Jesús oquijtoj: “Dios miyequej oquinnotz, pero xmiyequej on yejhuan oquintlapejpenij.”",
        "head_2": "On fariseos oquitlajtoltijquej Jesús tla cuajli para quitlaxtlahuasquej impuestos para on más hueyi tequihua de Roma ",
        "015": "Quemaj on fariseos oyajquej, niman san secan oquinojlijquej quen ijqui quichihualtisquej Jesús itlaj ma quimijli yejhuan ica huelis quiteixpanhuisquej.",
        "016": "Quemaj, tej, on fariseos oquintitlanquej itech Jesús on innomachtijcahuan inhuan on yejhuan oquipalehuijquej Herodes para ma calaqui rey. Yejhuamej oquijlijquej: ―Temachtijquetl, ticmatztoquej ica nochipa tiquijtohua on tlen melahuac. On tlacamej cuajli tiquintitia quen Dios quinequi para nohuicasquej. Tejhua xticchihuilia cuenta on tlen quijtohuaj motechcopa on tlacamej, masqui huejhueyixtoquej.",
        "017": "Aman, tej, xtechijli tlinon ticnemilia. ¿Itlanahuatil Moisés techcahuilia titlatlaxtlahuasquej ican impuestos itech César yejhuan itequihuaj nochi on país de Roma?",
        "018": "Pero Jesús oquimat ica yejhuamej ijcon quitlajtoltiayaj san para cajcayahuasquej. Yejhua ica ijquin oquimijlij: ―Omexayacyejquej, ¿tlica",
        "019": "Xnechititican on tomin yejhuan ica notlaxtlahua on impuestos. Niman yejhuamej oquititijquej se tomin.",
        "020": "Ijcuac Jesús oquitac on tomin, oquintlajtoltij: ―¿Aquinon ixayac yejhua in, niman aquinon itocayo in nican tlajcuilolnesticaj ipan in tomin?",
        "021": "Yejhuamej oquijlijquej: ―Iyaxca Quemaj Jesús oquimijlij: ―Xmacacan César on tlen yejhua iyaxca, niman no xmacacan Dios on tlen yejhua iyaxca.",
        "022": "Ijcuac yejhuamej ijcon ocacquej, otlamojcaitaquej, niman ijqui oquitlalcahuijquej, niman oyajquej.",
        "head_3": "On saduceos oquitlajtoltijquej Jesús tla yolihuisquej niman noquetztehuasquej on yejhuan yomiquej ",
        "023": "Ipan sa no on tonajli semej saduceos oquitatoj Jesús. Yejhuamej temachtiayaj ica xhuelis yolihuisquej",
        "024": "―Temachtijquetl, Moisés oquijtoj ica tla miqui se tlacatl yejhuan xoquipix iconehuan, icniu on tlacatl ica oncaj nonamictis ihuan on sihuacahuajli",
        "025": "Aman, tej, nican totzajlan nemiyaj chicomemej icniutin. On achtoj teicniu ononamictij, niman omic. Niman ica xoquipix iconehuan, on icniu ihuan on sihuacahuajli ononamictij.",
        "026": "No ijqui oquichiu on ica ome teicniu, quemaj on ica yeyi teicniu, niman ijqui onochijtiaj hasta otlanquej on chicomemej icniutin.",
        "027": "Ijcuac on icniutin nochimej yomiquej, quej yejhua on sihuatl omic.",
        "028": "Tla ijcon, tej, ijcuac yolihuis, ¿catlejhua itech tesihuau yes de yejhuamej on chicomemej icniutin, pampa nochimej oquipixquej quen insihuau?",
        "029": "Jesús oquimijlij: ―Nemejhuamej nemopopolohuaj, pampa xnenquimatij tlinon quijtohua on Yectlajcuilojli nion nenquimatij ica Dios nochi hueli quichihua.",
        "030": "Tej, ijcuac on mimiquej yolihuisquej, xnonamictisquej nion on tatajtin quitemacasquej imichpochhuan para ma nonamictican. Ijcuacon nemisquej quen iilhuicactequitcahuan",
        "031": "’Niman aman on ica yolihuisquej niman noquetztehuasquej on mimiquej, ¿xnenquimomachtianij on tlen Dios omechijlij? Yejhua ijquin oquijtoj:",
        "032": "“Nejhua niiDios Abraham, nejhua niiDios Isaac niman nejhua niiDios Jacob.” Ticmatij ica Dios xejhua inDios on mimiquej, yej yejhua inDios on yoltoquej.",
        "033": "Ijcuac on tlacamej ijcon ocacquej, nochimej otlamojcaitaquej ica on itemachtil Jesús.",
        "head_4": "Jesús oquijtoj catlejhua tlanahuatijli más hueyixticaj ",
        "034": "Ijcuac on fariseos oquimatquej ica Jesús oquincamatzacu on saduceos, san secan onosentlalijquej, niman quej yejhuamej oquinisihuijquej Jesús.",
        "035": "Quemaj semej yejhuamej on yejhuan tepantlajtojquetl catca ican itlanahuatil Dios oquinec quistlacos Jesús, niman ijquin oquitlajtoltij:",
        "036": "―Temachtijquetl, ¿catlejhua tlanahuatijli más hueyixticaj ipan on itlanahuatil Moisés?",
        "037": "Jesús oquijlij: ―“Xtlajsojtla",
        "038": "Yejhua in yejhua más hueyixticaj niman yejhua yecatzticaj de nochimej on tlanahuatiltin.",
        "039": "Niman on ica ome tlanahuatijli yejhuan no ijqui hueyi quijtosnequi quen on achtoj tlanahuatijli ijquin quijtohua: “Xquintlajsojtla ocsequimej no ijqui quen tejhua timotlajsojtla.”",
        "040": "Yejhua in ome tlanahuatijli quitzquijticaj nochi itlanahuatil Moisés niman intemachtilhuan on tiotlajtojquej.",
        "head_5": "Jesús oquintlajtoltij on fariseos aquinon itech teConeu on Cristo ",
        "041": "Chica on fariseos san secan nemiyaj, Jesús ijquin oquintlajtoltij:",
        "042": "―¿Tlinon nenquinemiliaj nemejhuamej itechica Cristo on yejhuan Dios oquitlapejpenij para tlamandaros? ¿Aquinon itech huejca teixhuiu Yejhuamej oquijlijquej: ―Yejhua huejca teixhuiu itech David.",
        "043": "Ijcuacon Jesús oquimijlij: ―¿Tlica, tej, on Espíritu Santo oquichihualtij David para ma quijto ica Cristo “noTeco”, pampa David ijquin oquijtoj:",
        "044": "Dios oquijlij noTeco: “Xmotlali nican ipan noyecma, hasta queman ma nimitztlali tlayecanquetl intech on yejhuan motlahuelicnihuan”?",
        "045": "Tla David ijcon oquijtoj ica Cristo yejhua iTeco, tla ijcon, tej, ¿quen ijqui Cristo hueli huejca teixhuiu itech David?",
        "046": "Niman xacaj ohuel oquinanquilij nion ican se tlajtojli. Niman desde ipan on tonajli nochimej pinahuayaj para itlaj quitlajtoltisquej."
    },
    "023": {
        "head_1": "Jesús oquiteijlij ma ca xmohuicacan quen nohuicaj on fariseos niman on temachtijquej ican itlanahuatil Dios ",
        "001": "Quemaj Jesús oquimijlij on tlacamej niman on inomachtijcahuan:",
        "002": "―On temachtijquej ican itlanahuatil Dios niman on fariseos quipiaj tlanahuatijli para quinoquitzquiltiaj on itequiu Moisés. Yejhua ica, aman yejhuamej nonequi temachtiaj ica on itlanahuatil Moisés.",
        "003": "Yejhua ica, tej, nemejhuamej xquintlacamatican, niman xchihuacan nochi tlen mechijlisquej. Pero ma ca xmohuicacan quen yejhuamej, pampa yejhuamej quijtohuaj se tlamantli",
        "004": "Niman yejhuamej quinchihualtiaj on tlacamej cuajli ma quejehuacan on miyec tlanahuatiltin. Yejhua in sanoyej",
        "005": "Nochi intequiu quichihuaj san para on tlacamej ma quintacan. Cuelitaj quitquisquej sequimej ihuejhueyi textos on Yectlajcuilojli ijtic on incaja tlachijchiutin ican cuetlaxtli yejhuan quinotlaliliaj ipan imixcuateu niman ipan inma. Niman no cuelitaj quitlalisquej intlaquen ican puntas más pajpatlaquej xquen on ocsequimej tlacamej.",
        "006": "Quinequij quipiasquej on yejhuan más huejhueyixtoquej sietas ne campa ilhuipan, niman on más cuajcualtin sietas ne ipan on tiopantin.",
        "007": "Yejhuamej quinequij para on tlacamej ma quintlajpalocan ican miyec tetlacaitalistli ne ipan on plazas, niman ma quincuitican temachtijquej.",
        "008": "’Pero nemejhuamej ma ca nenquimocahuilisquej ma mechcuitican temachtijquej, pampa nochimej nemejhuamej nemicniutin niman nenquipiaj san se temachtijquetl.",
        "009": "Niman ipan in tlalticpactli ma ca yacaj nenquijlisquej “noTajtzin”, pampa san se nemoTajtzin nenquipiaj, niman yejhua nemi ne ilhuicac.",
        "010": "Nion ma ca nenquimocahuilisquej ma mechcuitican tlayecanquej, pampa san nejhua niCristo yejhuan Dios onechtlalij para tlamandaros, ninemotlayecancau.",
        "011": "On yejhuan más hueyixticaj mechpalehuis.",
        "012": "On yejhuan nohueyilia quipias nocnelilistli, pero on yejhuan nocnelis quipias hueyilistli.",
        "013": "’¡Lástima para nemejhuamej temachtijquej ican itlanahuatil Dios niman nemejhuamej fariseos, nenomexayacyejquej! Lástima, pampa on tlacamej xnenquincahuiliaj ma calaquican ne campa tlamandarohua on ilhuicac chanej. Niman sa no nemejhuamej xnencalaquij, nion nenquincahuiliaj calaquisquej on yejhuan quinequij calaquisquej.",
        "014": "’¡Lástima nemejhuamej temachtijquej ican itlanahuatil Dios niman nemejhuamej fariseos, nenomexayacyejquej! Lástima, pampa on sihuacahualtin",
        "015": "’¡Lástima para nemejhuamej temachtijquej ican itlanahuatil Dios niman nemejhuamej fariseos, nenomexayacyejquej! Lástima, pampa nenquipaxalohuiliaj nochi tlalticpactli para ijqui nencalactiaj se tlacatl ipan nemorreligión, niman ijcuac se tlacatl yonencuepquej, nemejhuamej nenquichihuaj para on tlacatl ocpa ma quitocaro yas ne mictlan campa tetlajyohuiltiloyan xquen nemejhuamej.",
        "016": "’¡Lástima para nemejhuamej tlayecanquej yejhuan nenquitemachtiaj on tlen xnencajsicamatij! Lástima, pampa nenquijtohuaj: “Tla yacaj quitlalia se promesa, niman notlajtolpalehuiya itech on hueyi tiopan ica quichihuas on promesa, ipromesa xoc itlaj quijtosnequi. Pero tla notlajtolpalehuiya itech on oro yejhuan oncaj ne ipan on hueyi tiopan, on quemaj melahuac hueyi quijtosnequi ipromesa niman yejhua ica nonequi quichihuas on tlen oquitlalij ipan ipromesa.”",
        "017": "¡Xnentlanemiliaj niman nenquitemachtiaj on tlen xnencajsicamatij! ¿Catlejhua más hueyixticaj: on oro, noso on hueyi tiopan yejhuan quichipajticaj on oro?",
        "018": "Niman nemejhuamej no nenquijtohuaj: “Tla yacaj quitlalia se promesa, niman notlajtolpalehuiya itech on tlaixpan",
        "019": "¡Nemejhuamej nenquitemachtiaj on tlen xnencajsicamatij! ¿Catlejhua más hueyixticaj: on ofrenda, noso on tlaixpan yejhuan quichipajticaj on huintli?",
        "020": "Tej, on yejhuan notlajtolpalehuiya itech on tlaixpan, ican ipromesa xsan itech on tlaixpan yej no itech on tlen oncaj ipan on tlaixpan.",
        "021": "Niman on yejhuan notlajtolpalehuiya itech on hueyi tiopan, ican ipromesa xsan itech on tiopan notlajtolpalehuiya, yej no itech Dios yejhuan ompa chanti.",
        "022": "No ijqui on yejhuan notlajtolpalehuiya itech ilhuicac ican ipromesa, no notlajtolpalehuiya itech on nesehuilpan campa tequihuajti Dios, niman no itech sa no yejhua Dios yejhuan ompa nosehuia.",
        "023": "’¡Lástima para nemejhuamej temachtijquej ican itlanahuatil Dios niman nemejhuamej fariseos, nenomexayacyejquej! On tlajtlamach",
        "024": "¡Nemejhuamej nenquitemachtiaj on tlajtlamach yejhuan xnencajsicamatij! Nemejhuamej nenquitemachtiaj on tlajtlamach yejhuan xhueyi quijtosnequi. Pero on yejhuan hueyi quijtosnequi, xnenquichihuaj.",
        "025": "’¡Lástima para nemejhuamej temachtijquej ican itlanahuatil Dios niman nemejhuamej fariseos, nenomexayacyejquej! Lástima, pampa nenquichihuaj para ma mechitacan quen sanoyej nencuajcualtin tlacamej, pero nemoyojlo tenticaj ican on tlen nenquitlanij ipan on tlachtecyotl niman ipan on nexicolyotl.",
        "026": "Nemejhuamej fariseos nenquitemachtiaj on tlen xnencajsicamatij. Achtopa, tej, xchipahuacan nemoyojlo, niman quemaj nemotlalnacayo no chipahuis.",
        "027": "’¡Lástima para nemejhuamej temachtijquej ican itlanahuatil Dios niman nemejhuamej fariseos, nenomexayacyejquej! Lástima, pampa nemijcomej quen on micacajli yejhuan ne camposanto cuajli quistaliaj san para cualtzin tlajtlacha, pero ijtic tenticaj ican micaomimej niman ican nochi tlajtlamach tlen xchipahuac.",
        "028": "Ne imixpan on ocsequimej nesi sanoyej nencuajcualtin tlacamej, pero nemojtic tenticaj ican on tlen xmelahuac niman ican tlajtlacojli.",
        "029": "’¡Lástima para nemejhuamej temachtijquej ican itlanahuatil Dios niman nemejhuamej fariseos, nenomexayacyejquej! Lástima, pampa nenquinchijchihuiliaj inmicacal on tiotlajtojquej, niman nenquitlatlajmachyotiaj",
        "030": "Niman nenquijtohuaj: “Tla tejhuamej tinemisquiaj ipan on tonaltin ijcuac onenquej on toachtojtajhuan, xtiquimpalehuisquiaj para quinmictisquiaj on tiotlajtojquej.”",
        "031": "San nemopantlantiaj ica nenteconehuan intech on yejhuan oquinmictijquej on tiotlajtojquej.",
        "032": "Xtlamican on tlajtlacojli yejhuan opejquej quichihuaj on nemoachtojtajhuan.",
        "033": "’¡Cohuamej! ¡Teconehuan intech on cohuamej! ¿Quen ijqui nemomaquixtisquej itech on castigo yejhuan oncaj ne mictlan campa tetlajyohuiltiloyan?",
        "034": "Yejhua ica nemechinhuajtitlanilis on tiotlajtojquej, on tlajmatquej, niman on temachtijquej. Pero sequimej nenquinmictisquej, sequimej nenquimajmasohualtisquej",
        "035": "Yejhua ica, tej, nemejhuamej hebreos nenquiselisquej nochi castigo impampa on cuajcualtin tlacamej yejhuan oquinmictijquej huajpejtoc itech Abel hasta itech Zacarías iconeu Berequías, yejhuan nemejhuamej onenquimictijquej itzajlan on tiopan niman on tlaixpan",
        "036": "Ica tlen melahuac nemechijlia, ica on hebreos yejhuan aman nemij, quiselisquej nochi on castigo yejhuan hualejticaj intech on yejhuan oquinmictijquej.",
        "head_2": "Jesús ochocac ipampa Jerusalén ",
        "037": "’¡Oh nemejhuamej yejhuan nenchantij ne Jerusalén, nemejhuamej nenquinmictiaj on tiotlajtojquej niman nenquintemojmotlaj on yejhuan Dios mechinhuajtitlanilia! ¡Miyecpa onicnec nemechsentlalis quen yejhua on cuanaca quinsentlalia iconehuan itzintlan imajtlapalhuan, pero xonenquinequej!",
        "038": "Aman Dios xoc mechpalehuis, yej mechtlalcahuis.",
        "039": "Yejhua ica, tej, nemechijlia ica xoc ocsejpa nennechitasquej hasta ajsis on tonajli ijcuac nemejhuamej ijquin nenquijtosquej: “Ma Dios quitiochihua on yejhuan ocuajtitlan para tlamandaros.”"
    },
    "024": {
        "head_1": "Jesús oquimijlij inomachtijcahuan ica on hueyi tiopan xoxotonis ",
        "001": "Jesús oquis ne ipan on hueyi tiopan, niman ye yajticatca, ijcuac on inomachtijcahuan oquinisihuijquej para quititisquej quen tlachijchiutli on hueyi tiopan.",
        "002": "Pero Jesús oquimijlij: ―¿Nemejhuamej nenquitaj nochi yejhua in? Ica tlen melahuac nemechijlia, ica nican nion se tetl xnocahuas ipan ocse tetl, pampa nochi quixoxotonisquej.",
        "head_2": "Jesús oquimijlij inomachtijcahuan tlinon nochihuas ijcuac nisiu tlatlalpolihuis ",
        "003": "Niman ijcuac yehuaticatca Jesús ne ipan on tepetl itoca Olivos, on nomachtijquej oyajquej itech niman ijquin sa iseltimej oquichtacaijlitoj: ―Xtechijli, ¿quemanon nochihuas on tlajtlamach",
        "004": "Ijcuacon Jesús oquimijlij: ―Xmotacan sa no nemehuamej para ma ca yacaj mechcajcayahuas,",
        "005": "pampa miyequej huajlasquej yejhuan ican noTocatzin cualij tojtiasquej: “Nejhua niCristo”, niman miyequej quincajcayahuasquej.",
        "006": "Nemejhuamej nencaquisquej ica nisiu oncaj on guerra, niman ica neca huejca no oncaj. Pero ma ca xmoyolpajsolocan pampa nochi on ica oncaj achtoj nochihuas. Pero ijcuac ijcon nochihuas oc",
        "007": "On tequihuajquej nohuijsoquisquej inhuan ocsequimej tequihuajquej niman on países nomictisquej inhuan ocsequimej países. Onyas apistli, niman onyas miyec cualolistli, niman tlalolinis miyecan.",
        "008": "Pero in xsan ica nochi yes, yej más onyas tlajyohuilistli.",
        "009": "’Quemaj nemejhuamej mechtemacasquej para mechtlajyohuiltisquej, niman mechmictisquej, niman san nopampa nochi tlacatl mechtlahuelitas.",
        "010": "Ipan on tonaltin ijcuac ijcon nochihuas, miyequej xoc nechneltocasquej, niman notlahuelitasquej semej ihuan ocsequimej, niman notemactilisquej semej ihuan ocsequimej.",
        "011": "Niman miyequej tlacajcayajquej yejhuan notenehuaj tiotlajtojquej huajnesisquej, niman miyequej quincajcayahuasquej.",
        "012": "Niman ica sanoyej",
        "013": "Pero on yejhuan quixicos hasta ijcuac nochi tlamis, on yejhua maquisas.",
        "014": "Niman in cuajli tlajtojli yejhuan techijlia quen ijqui tlamandarohua on yejhuan ilhuicac chanej, noteijlis nochihuiyan ipan in tlalticpactli para nochimej países ma quixmatican on tlen melahuac. Niman ijcuac nochihuiyan yonoteijlij, ijcuacon tlatlalpolihuis.",
        "015": "’On yejhuan quinomachtis itlajcuilol Daniel ma cajsicamati. Yejhua otlajcuiloj ica yejhua on tlen tlaijtlacohua niman on tlen tetzinquixtia cuajtlalisquej ne campa tlayectiticaj. Ijcon, tej, ijcuac nemejhuamej nenquitasquej ica yejhua on tlen Daniel oquijcuiloj ye nochijticaj ne campa yectiticaj,",
        "016": "ijcuacon on yejhuan nemisquej ne Judea ma cholocan niman ma huiyan ne ipan tepemej.",
        "017": "Niman on yejhuan ipan on tonajli nemis ne icuapan ical, ma ca huajtemos para itlaj quixtis ne icalijtic.",
        "018": "Niman on yejhuan nemis ne ipan imil, ma ca nocuepas ichan para concuis itlaj itlaquen.",
        "019": "¡Sanoyej xcuajli yes para on sihuamej yejhuan ipan on tonaltin yocanquej inconetzin niman on sihuamej yejhuan ipan on tonaltin tlachichitisquej!",
        "020": "Nemejhuamej xchihuacan oración itech Dios para ma ca nencholosquej ipan on tonaltin ijcuac sanoyej sehuas, nion ipan on tonajli ijcuac nosehuiaj on hebreos,",
        "021": "pampa ijcuacon sanoyej miyec onyas tlajyohuilistli quen yejhuan xqueman oncaj desde ijcuac otzimpeu yejhua in tlalticpactli, niman xqueman onyas.",
        "022": "Tla yejhua xquinteltlalis on tonaltin, nochimej miquisquej. Pero Dios quinteltlalis on tonaltin impampa on yejhuan yoquintlapejpenij.",
        "023": "’Tla ijcuacon yacaj mechijlis: “Xquitacan, nican nemi Cristo”, noso “Xquitacan, nepa nemi”, ma ca xneltocacan.",
        "024": "Ma ca xneltocacan, pampa huajlasquej on tlacajcayajquej yejhuan notenehuasquej Cristos noso tiotlajtojquej. Niman quichihuasquej huejhueyi tlamajhuisoltin niman milagros para tecajcayahuasquej, niman hasta on yejhuan Dios yoquintlapejpenij. Pero yejhuamej xhuelisquej quincajcayahuasquej on yejhuan Dios yoquintlapejpenij.",
        "025": "Xmotacan sa no nemejhuamej. Xquipia tlica",
        "026": "Yejhua ica, tla mechijlisquej: “Xquitacan, nepa nemi Cristo campa tlapatlaco”, ma ca xhuiyan. Noso tla mechijlisquej: “Xquitacan nican iyanticaj ijtic in caltzintli”, ma ca xneltocacan.",
        "027": "Ma ca xneltocacan, pampa ijcuac nejhua yejhuan oninochiu Tlacatl nihuajlas, nochi tlacatl nechitas quen on tlapetlanajli nochi tlacatl quita ijcuac ne iquisayan tonaltzintli ompa pehua petlani niman hasta ne icalaquiyan tonaltzintli ontlami petlani.",
        "028": "’Ijcuac nihuajlas, nicuaquis castigo para nochi yejhuan xcuajli tlacatl no ijqui quen on tzopilomej huajlahuij ne campa xintoquej on yolquej yejhuan yomiquej.",
        "head_3": "Jesús oquimijlij on inomachtijcahuan huajlas yejhua yejhuan onochiu Tlacatl ",
        "029": "’Ijcuac yopanoquej on tonaltin ican tlajyohuilistli, nimantzin xoc tlahuilos on tonaltzintli niman on metztli xoc petlanis. Niman on sitlalimej huajxinisquej niman hasta on tlen cojtilijticaj on cielo huihuixcas.",
        "030": "Quemaj ne ipan cielo quitasquej notlamajhuisol, nejhua yejhuan oninochiu Tlacatl. Niman ijcuacon nochi tlajtlacoltlacatl quipias hueyi ajmantli, niman nechitas nejhua yejhuan oninochiu Tlacatl, nihuajlas ican nohueyi poder niman nohueyilis. Nihuajlas ipan on moxtli yejhuan quisa ne ilhuicac.",
        "031": "Quemaj ica on trompeta chicahuac quipitzasquej, niquinhuajtitlanis on noilhuicactequitcahuan",
        "032": "’Xcajsicamatican in ejemplo itech on higuera. Ijcuac on imahuan seliaj niman pehua xojyoquisaj, nemejhuamej nenquimatij ica ye nisiu on xopantlaj.",
        "033": "In sa no ijqui, ijcuac nemejhuamej nenquitasquej nochi yejhua in tlajtlamach ye nochijticaj, xmatican ica ye listo para nihuajnocuepas ocsejpa.",
        "034": "Ica tlen melahuac nemechijlia, ica nochi yejhua in tlajtlamach nochihuas ijcuac xe miquij on tlacamej yejhuan nemij ipan in tonaltin.",
        "035": "On cielo",
        "036": "’Pero on tonajli niman on hora para tlatlalpolihuis xacaj quimati, nion yejhuamej on ilhuicactequitquej ne ilhuicac nemij, nion nejhua yejhuan niiConeu Dios. Yej san Dios toTajtzin quimati.",
        "037": "’Ijcuac nejhua yejhuan oninochiu Tlacatl nihuajlas, on tlacamej ijcon quichihuasquej quen oquichijquej ipan on tonaltin ijcuac nemiya Noé.",
        "038": "Ipan on tonaltin, ijcuac xe apachihuilo, on tlacamej tlacuayaj, atliyaj, nonamictiayaj niman quitemacayaj inichpochhuan para ma nonamictican hasta ipan on tonajli ijcuac Noé ocalac ipan barco.",
        "039": "Niman yejhuamej xoquichihuilijquej cuenta on tlen nochijticatca, yej hasta ijcuac opeu quiahui niman on atl nochimej oquinmictij. Ijcon, tej, quen ipan on tonaltin onochiu, no ijqui nochihuas ijcuac nejhua yejhuan oninochiu Tlacatl nihuajlas.",
        "040": "Ipan on tonajli omemej tlacamej tequitisquej ne ipan tepetl. Se cuicasquej niman ocse cajtehuasquej.",
        "041": "Omemej sihuamej tistiasquej ipan se molino. Se cuicasquej niman ocse cajtehuasquej.",
        "042": "’Xtlachixtiacan, tej, pampa xnenquimatij tlen hora huajlas on nemoTeco.",
        "043": "Pero xmatican yejhua in, ica tla se tlacatl tlayecanqui ican ichanchanecahuan",
        "044": "Yejhua ica, nemejhuamej no nochipa xnemican listos, pampa ijcuac xnenquinemilijtiasquej ica nihuajlas, nejhua yejhuan oninochiu Tlacatl ijcuacon nihuajlas.",
        "head_4": "Jesús oquijtoj catlejhua cuajli tequitquetl niman catlejhua on yejhuan xcuajli tequitquetl ",
        "045": "’¿Aquinon on tequitquetl yejhuan nochipa quichihua quen iteco quinahuatia niman quipia cuajli itlamachilis? On tequitquetl sa no yejhua on, yejhuan iteco quimactilia ichanchanecahuan",
        "046": "Dios quitiochihuas on tequitquetl yejhuan ijcuac huajlas iteco, cuajnextis cuajli quichijticaj itequiu.",
        "047": "Ica tlen melahuac nemechijlia, ica on iteco quimactilis on tequitquetl nochi tlen yejhua quipia para quejehuas.",
        "048": "Pero tla yejhua on tequitquetl nocuepas xcuajli tlacatl, niman quinemilis ica iteco nohuejcahuas para huajlas,",
        "049": "niman pehuas quinhuihuitequis on ocsequimej tequitquej, niman no notlalis tlacuas niman tlahuanis inhuan on tlahuanquej,",
        "050": "on iteco huajlas ipan on tonajli niman ipan on hora ijcuac yejhua xquimatztias ica huajlas.",
        "051": "Niman on iteco sanoyej quitlajyohuiltis, niman quitlalis inhuan on omexayacyejquej campa chocas niman notlantotopotzas."
    },
    "025": {
        "head_1": "Jesús oquixtij se ejemplo intech on majtlactlimej ichpocamej ",
        "001": "’Ipan on tonajli ijcuac nihuajlas, on yejhuan quinequij calaquisquej ne campa tlamandarohua on yejhuan ilhuicac chanej, ijcon yesquej quen on majtlactlimej ichpocamej. Cada se oquitquic itlahuil ican aceite niman oyajquej ne campa conamiquisquej on novio, yejhuan huajlaya para nonamictis.",
        "002": "Macuijli de yejhuamej xtlamatquej",
        "003": "On yejhuan xtlamatquej catcaj ijcuac oquitquiquej intlahuil, xoquitquiquej aceite para quitequilisquej on intlahuil.",
        "004": "Pero on yejhuan tlamatquej catcaj oquitquiquej aceite ican imbotella.",
        "005": "Niman ica on novio polihuiya para yejcos, nochimej opeu cochisnequij, niman ijqui ocochquej.",
        "006": "’Quemaj ijcuac canaj tlajcoihuan, ocaquistic se tlajtojli: “¡Ye huajlau on novio! ¡Xnamiquitij!”",
        "007": "Nochimej on ichpocamej otlachixquej, niman opeu quectlaliaj intlahuil.",
        "008": "Quemaj on macuiltimej ichpocamej xtlamatquej oquimijlijquej on yejhuan tlamatquej: “Achijtzin xtechmacacan nemoaceite, pampa totlahuilhuan ye sejtoquej.”",
        "009": "Pero on yejhuan tlamatquej ichpocamej oquinnanquilijquej: “Ca, pampa tla ijcon xcaxilis para tejhuamej niman nemejhuamej. Más cuajli, xhuiyan campa quinamacaj, niman xcohuacan yejhuan para nemejhuamej.”",
        "010": "Pero chica on macuijli ichpocamej xtlamatquej ocohuatoj on aceite, oyejcoc on novio. Quemaj on ichpocamej yejhuan quimachayaj oyajquej ihuan on novio ipan on ilhuitl campa nonamictihuaj. Ijcuac yejhuamej ocalaquej ipan on ilhuitl on tlatzacuilyotl",
        "011": "’Quemaj oajsiquej on ocsequimej ichpocamej, niman oquijtojquej: “¡Señor, Señor, xtechtlatlapohuili!”",
        "012": "Pero yejhua oquinnanquilij: “Ica tlen melahuac nemechijlia ica nejhua xnemechixmati.”",
        "013": "Quemaj Jesús oquimijlij: ―Nemejhuamej xnemican ican tlamachalistli, pampa xnenquimatij on tonajli nion yejhua on hora ijcuac nejhua yejhuan oninochiu Tlacatl nihuajlas.",
        "head_2": "Jesús oquixtij se ejemplo intech on yeyimej tequitquej ",
        "014": "’Nemechijlia ocse ejemplo ica yejhua on tonajli ijcuac nihuajlas. Ijcuac nihuajlas nicchihuas quen oquichiu on tlacatl yejhuan, ijcuac ye yas ipan ocse país, oquinnotz on itequitcahuan niman oquinmactilij itomin para ma ica tequitican, ijcuac xac yes.",
        "015": "Se oquimacac canaj ompoajli",
        "016": "’On tequitquetl, yejhuan oquiselij ompoajli huan majtlactli mil pesos, oquitequitiltij on tomin, niman ijqui oquitlan ocse ompoajli huan majtlactli mil pesos.",
        "017": "Niman on yejhuan oquiselij sempoajli mil pesos sa no ijqui oquichiu, niman no oquitlan ocse sempoajli mil pesos.",
        "018": "Pero on yejhuan oquiselij majtlactli mil pesos oyaj niman oquiyanato ne ijtic tlajli itomin on iteco.",
        "019": "’Miyec tonaltin más saquin",
        "020": "Achtopa itech ohuajlaj on yejhuan oquiselijca ompoajli huan majtlactli mil pesos, niman oquititij iteco on ocsequi ompoajli huan majtlactli mil pesos yejhuan oquitlan. Oquijlij: “Señor, otinechmacac ompoajli huan majtlactli mil pesos, niman nican ticpia in ocse ompoajli huan majtlactli mil yejhuan onictlan.”",
        "021": "Iteco oquijlij: “¡Sanoyej cuajli! Tejhua ticuajli tequitquetl, niman oticchiu quen onicnec. Aman ica xomitzixcajcayau on achijtzin, más miyec nimitzmactilis. Xcalaqui niman nohuan xpaqui.”",
        "022": "Quemaj itech ohuajlaj on yejhuan oquiselij sempoajli mil pesos, niman oquijlij: “Señor, otinechmacac sempoajli mil pesos, niman nican ticpia in ocse sempoajli mil pesos yejhuan onictlan.”",
        "023": "On iteco oquijlij: “¡Sanoyej cuajli! Tejhua ticuajli tequitquetl, niman oticchiu quen onicnec. Aman ica xomitzixcajcayau on achijtzin, más miyec nimitzmactilis. Xcalaqui niman nohuan xpaqui.”",
        "024": "Pero ijcuac oyejcoc on tequitquetl yejhuan oquiselijca majtlactli mil pesos, oquijlij on iteco: “Señor, nejhua nicmatzticatca ica tejhua xtiteicnelia",
        "025": "Yejhua ica nejhua oninomojtij, niman oniaj oniquiyanato motomin ne ijtic tlajli. Pero nican ticpia on tlen otinechmacac.”",
        "026": "Iteco oquijlij: “Xcuajli tequitquetl niman tlatzijqui, ye ticmatzticatca ica nicnoyaxcatia itlanca on tlen se quitequiti.",
        "027": "Yejhua ica, nonequiya ticalactisquia notomin ipan banco para ijcuac nejhua nihuajlasquia nicselisquia on tlen noyaxca niman on itlanca.”",
        "028": "Quemaj on teteco oquinnahuatij on yejhuan ompa nemiyaj: “Xcuilican on majtlactli mil pesos, niman xmacacan on yejhuan aman quipia cien mil pesos,",
        "029": "pampa on yejhuan quitequitiltia on tlen quipia, quitlanis más, niman on yejhuan xquitequitiltia on tlen quipia, quipolos on tlen achijtzin quipia.",
        "030": "Aman in tequitquetl, yejhuan xitlaj",
        "head_3": "Jesús quintlaxtlahuilis nochimej on tlalticpactlacamej ",
        "031": "’Ijcuac nejhua yejhuan oninochiu Tlacatl nihuajlas ican nohueyilis inhuan nochimej noilhuicactequitcahuan",
        "032": "On tlacamej de nochihuiyan países nixpan nosentlalisquej. Quemaj on yejhuan yolchipajquej niquinxelos intech on yejhuan xyolchipajquej, ijcon quen on tlajpixqui quinxelohua on iborreguitos itech on ichivos.",
        "033": "On yejhuan borreguitos niquintlalis ipan noyecma, niman on yejhuan chivos niquintlalis ipan nopochma.",
        "034": "’Quemaj nejhua niquimijlis on yejhuan niquintlalis ipan noyecma: “Nemejhuamej yejhuan noTajtzin omechtiochiu, xhuajlacan niman xcalaquican ne campa nitlamandarohua quen Rey. Ompa Dios otlayectlalij para nemejhuamej, desde ijcuac oquichijchiu in tlalticpactli.",
        "035": "Mechmelahua nencalaquisquej, pampa nejhua onapismic, niman nemejhuamej onennechtlacualtijquej. Nejhua onamic, niman onennechatlitijquej. Oniquistinen quen huejca chanej, niman onennechsehuijquej nemochan.",
        "036": "Nechpolojticatca notlaquen, niman onennechmacaquej. Onicualoc, niman onennechpalehuijquej. Nitzacuticatca niman onennechitacoj.”",
        "037": "’Ijcuacon on yejhuan yolchipajquej nechtlajtoltisquej: “ToTeco, ¿quemanon otimitzitaquej ican apistli niman otimitztlacualtijquej? ¿Noso quemanon otimitzitaquej ican amictli, niman otimitzatlitijquej?",
        "038": "¿Noso quemanon otimitzitaquej quen tihuejcachanej, niman otimitzsehuijquej tochan, noso omitzpoloj motlaquen, niman otimitzmacaquej?",
        "039": "¿Noso quemanon otimitzitaquej ticualo, noso titzacuticaj niman otimitzitatoj?”",
        "040": "Niman nejhua yejhuan niRey niquimijlis: “Ica tlen melahuac nemechijlia ica nochi on tlen ica onenquipalehuijquej intech in nocnihuan yejhuan xhuejhueyixtoquej, sa no nejhua onennechpalehuijquej.”",
        "041": "’Quemaj niquimijlis on yejhuan nemij ipan nopochma: “Xmejcuanican notech nemejhuamej yejhuan Dios yomechtlajtlacolmacac. Xhuiyan ne ipan on tlitl yejhuan nochipa tlicuitias. On tlitl Dios oquitlalij para on diablo niman on ilhuicactequitquej yejhuan aman quitequipanohua on diablo.",
        "042": "Ompa, tej, xhuiyan pampa onapismic, niman nemejhuamej xonennechtlacualtijquej. Onamic, niman xonennechatlitijquej.",
        "043": "Oniquistinen quen huejca chanej, niman xonennechsehuijquej nemochan. Nejhua onechpoloj notlaquen, niman xonennechmacaquej. Nejhua onicualoc niman no nitzacuticatca, pero xonennechnotzatoj.”",
        "044": "’Ijcuacon yejhuamej nechijlisquej: “Señor, ¿quemanon otimitzitaquej ican apistli, noso ican amictli, noso quen huejca tichanej, noso mitzpolojticatca motlaquen, noso ticualo, noso titzacuticaj niman xotimitzpalehuijquej?”",
        "045": "Niman niquimijlis: “Ica tlen melahuac nemechijlia, ica nochi on tlen xonenquipalehuijquej semej yejhuamej in nocnihuan yejhuan xhuejhueyixtoquej, sa no nejhua xonennechpalehuijquej.”",
        "046": "Quemaj yejhuamej in xyolchipajquej yasquej ne campa para nochipa nemisquej ipan tlajyohuilistli, pero on yejhuan yolchipajquej yasquej ne campa para nochipa quipiasquej on nemilistli."
    },
    "026": {
        "head_1": "On hebreos tlayecanquej oquinojlijquej quen ijqui quimictisquej Jesús ",
        "001": "Ijcuac Jesús otlan tlajtlajtohua, oquimijlij on inomachtijcahuan:",
        "002": "―Nemejhuamej nenquimatztoquej ica polihui ocse ome tonajli para onyas on ilhuitl pascua. Ipan on tiempo, nejhua yejhuan oninochiu Tlacatl, nechtemactilisquej para nechmajmasohualtisquej",
        "003": "Quemaj intlayecancahuan on tiopixquej inhuan on temachtijquej ican tlanahuatijli, niman on tlajtlajmatquej intech on hebreos onosentlalijquej ne iquiahuac on ipalacio Caifás. Yejhua on más hueyi intlayecancau on tiopixquej.",
        "004": "Ompa san secan oquinojlijquej para san ichtacatzin",
        "005": "Pero quijtohuayaj: ―Ma ca ijcon ticchihuasquej ipan on ilhuitl para ma ca najcomanasquej on tlacamej.",
        "head_2": "Sen sihuatl ocuapatzoj Jesús ican ajhuiyalistli ",
        "006": "Jesús nemiya ne Betania ichan Simón, on yejhuan oquipatijca ijcuac palaniya inacayo.",
        "007": "Niman chica Jesús yehuaticatca ne itech on mesa, oquinisihuij se sihuatl. Yejhua quitquiya se botella tlachijchiutli ican on tetl yejhuan fino. On botella tentiaya ican ajhuiyalistli yejhuan sanoyej",
        "008": "Niman ijcuac on nomachtijquej oquitaquej tlinon quichihua on sihuatl, ocualanquej niman opeu ijquin quijtohuaj: ―¿Tlica",
        "009": "Yejhua on huelisquia patioj nonamacasquia, niman ica on tomin nopalehuisquiaj on mayanquej.",
        "010": "Jesús ocac on tlen quijtohuayaj, niman oquimijlij: ―¿Tlica nenquipajsolohuaj yejhua in sihuatl? Yejhua in tlen yejhua nechchihuilia sanoyej cuajli.",
        "011": "Nemejhuamej nochipa nemotzajlan nenquimpiasquej on mayanquej, pero nejhua xnochipa nican nennechpiasquej nemohuan.",
        "012": "On ica in sihuatl oquitoyau on aceite ajhuiyalistli ipan notlalnacayo, oquichiu para nechpalehuis ijcuac nechtocasquej ipan notlalcon.",
        "013": "Ica tlen melahuac nemechijlia, ica ne imanyan in tlalticpactli campa noteijlis on temachtilistli yejhuan quitemaca temaquixtilistli, no noteijlis on tlen oquichiu in sihuatl para yejhua no quelnamiquisquej.",
        "head_3": "Judas oquitlalij iyojlo para quitemactilis Jesús ",
        "014": "Quemaj semej yejhuamej on majtlactli huan ome nomachtijquej, itoca Judas Iscariote, oyaj oquinnotzato intlayecancahuan on tiopixquej.",
        "015": "Niman oquimijlij: ―¿Quech nennechtlaxtlahuilisquej tla nemechmactilis Jesús? Ijcuacon yejhuamej oquitlaxtlahuilijquej sempoajli",
        "016": "Niman desde ijcuacon, Judas quipiaya cuidado on cuajli tiempo para quinmactilis Jesús.",
        "head_4": "Jesús otlacuaj inhuan inomachtijcahuan ipan on ilhuitl itoca pascua niman otzimpeu on Santa Cena ",
        "017": "Ipan on achtoj tonajli de on ilhuitl ijcuac nocuaya on pan yejhuan xquipia tlaxocolilistli ―¿Canon ticnequi ma timitzcuectlalilitij on tlacuajli yejhuan ticuas ipan in ilhuitl pascua?",
        "018": "Yejhua oquimijlij: ―Xhuiyan ne ipan on hueyican, ipan ichan se tlacatl yejhuan niquixmati, niman xquijlican: “On temachtijquetl quijtohua: Ye nisiu para nitlajyohuis, niman ica oncaj mochan nicuas on tlacuajli inhuan nonomachtijcahuan ipan in ilhuitl pascua.”",
        "019": "On nomachtijquej oquichijquej on tlen Jesús oquinnahuatij, niman otlatlajtlalijquej on tlacuajli para nocuas ipan on ilhuitl pascua.",
        "020": "Ijcuac otlayohuac, Jesús nemiya ne itech mesa inhuan on majtlactli huan ome nomachtijquej.",
        "021": "Niman chica tlacuayaj, oquimijlij: ―Ica tlen melahuac nemechijlia, ica semej nemejhuamej nechtemactilis.",
        "022": "Ijcuac yejhuamej ijcon ocacquej, sanoyej onajmanquej, niman quemaj cada sesentemej opeu quitlajtoltiaj: ―NoTeco, ¿tlen manin nejhua?",
        "023": "Niman Jesús oquimijlij: ―On yejhuan nohuan tlapalohua ipan noplato, yejhua nechtemactilis.",
        "024": "Nejhua yejhuan oninochiu Tlacatl nimiquis quen quijtohua on Yectlajcuilojli, pero ¡lástima para on tlacatl yejhuan nechtemactilis! Más cuajli yesquia tla xqueman tlacatisquia.",
        "025": "Quemaj otlajtoj Judas, on yejhuan quitemactilis, niman oquijlij: ―Temachtijquetl, ¿tlen manin nejhua? Jesús oquijlij: ―Quemaj. Melahuac on tlen yotiquijtoj.",
        "026": "Chica tlacuajticatcaj, Jesús ocontilan on pan, niman oquimacac tlaxtlahuijli Dios. Ijcuac yoquitlatlapan, oquinmacac on inomachtijcahuan, niman ijquin oquimijlij: ―Nochimej nemejhuamej xcuacan yejhua in pan. In pan quixnescayotia",
        "027": "Quemaj ocontilan on copa, oquimacac tlaxtlahuijli Dios, niman oquimpanoltilij on inomachtijcahuan. Yejhua ijquin oquimijlij: ―Nochimej nemejhuamej xconican yejhua in.",
        "028": "Yejhua in tlen aman nenconisquej ica in copa quixnescayotia noyesyo yejhuan ica notzimpehualtia on yencuic pacto, niman in noyesyo toyahuis para miyequej tlapojpolhuilos intlajtlacol.",
        "029": "Niman no nemechijlia ica aman tzimpehua ica xoc niconis iyayo in uvas, yej hasta ipan on tonajli ijcuac nemohuan niconis on yencuic iyayo uvas ne campa toTajtzin tlamandarohua.",
        "head_5": "Jesús oquijlij Pedro ica quinenequis ",
        "030": "Niman ijcuac yoquinocuicatijquej se tlacuicajli, oyajquej ne ipan on tepetl itoca Olivos.",
        "031": "Niman ompa Jesús oquimijlij: ―Ipan in tlayohua, nochimej nemejhuamej nennechtlalcahuisquej, pampa on Yectlajcuilojli ijquin quijtohua: “Nicmictis on tlajpixqui, niman on borregos nopojpolosquej.”",
        "032": "Pero ijcuac nejhua yoniyoliu",
        "033": "Ijcuacon Pedro oquinanquilij: ―Masqui nochimej mitztlalcahuisquej, nejhua ca.",
        "034": "Niman Jesús oquijlij: ―Ica tlen melahuac nimitzijlia, ica ipan sa no in tlayohua, ijcuac xe tzajtzi on caxtil",
        "035": "Pedro oquijlij: ―Masqui hasta mohuan nimiquis, nejhua xnimitznenequis Niman nochimej on nomachtijquej sa no ijqui oquijtojquej.",
        "head_6": "Jesús oquichiu oración ne Getsemaní ",
        "036": "Quemaj Jesús oajsic ihuan on inomachtijcahuan campa itoca Getsemaní. Niman sequimej inomachtijcahuan ijquin oquimijlij: ―Chica nicchihua oración, nican xmotlajtlalican.",
        "037": "Quemaj Jesús más neca ocuicac Pedro niman on omemej iconehuan Zebedeo, niman opeu sanoyej najmana niman noyolcocohua.",
        "038": "Quemaj oquimijlij: ―Sanoyej ninajmana. Machixti niajmancamiquis. Nemejhuamej nican xmocahuacan, niman xtlachixtiacan.",
        "039": "Quemaj Jesús oyaj achijtzin más tlayecapan niman, ijcuac onotlacuenquetz niman oquitlalij ixayac ipan tlajli, oquichiu oración itech Dios, niman oquijlij: ―NoTajtzin, tla huelisquia, xnechcahuili ma ca niquijyohuis yejhua in tlajyohuilistli, pero ma ca ma nochihua quen nejhua nicnequi, yej ma nochihua quen tejhua ticnequi.",
        "040": "Quemaj oyaj ne campa nemiyaj on yeyimej inomachtijcahuan, niman oquinnextito cochtoquej. Niman oquijlij Pedro: ―¿Nemejhuamej nion se hora xnenhuelij nohuan nentlachixtoquej?",
        "041": "Xtlachixtiacan niman xchihuacan oración para xmechtlatlatas on diablo. Melahuac, tej, on nemoespíritu quinequi quichihuas cuajli, pero nemonacayo xcojtic.",
        "042": "Ica ocpa oyaj, niman ijquin oquichiu oración: ―NoTajtzin, tla xhuelis para tejhua ticchihuas para ma ca niquijyohuis in tlajyohuilistli, tla ijcon ma nochihua tlen tejhua ticnequi.",
        "043": "Niman ijcuac ocsejpa oyaj itech inomachtijcahuan, ocsejpa oquinnextito cochij, pampa sanoyej ocochisnequej.",
        "044": "Yejhua xoquinnotz, yej oyaj para ica yexpa oquichiu oración, niman sa no yejhua tlajtojli oquijtoto.",
        "045": "Quemaj oyaj ne campa nemiyaj on inomachtijcahuan, niman oquimijlij: ―¿Hasta aman nencochij niman nenmosehuitoquej? Yoyejcoc on hora ijcuac nechtemactilisquej nejhua yejhuan oninochiu Tlacatl ipan inmahuan on tlajtlacojquej.",
        "046": "Xmotelquetzacan. Tiahuij. Ye huajlau on yejhuan nechtemactilis.",
        "head_7": "Jesús ocajsiquej ",
        "047": "Jesús oc",
        "048": "Niman Judas, on yejhuan quitemactiliaya Jesús, ijquin oquimijlijca on tlacamej: ―On yejhuan nictencuas In, tej, yejhua señal oquinmacac Judas on tlacamej.",
        "049": "Quemaj Judas nimantzin oquinisihuij Jesús, niman oquijlij: ―¡Yahuilij, temachtijquetl! Niman oquitencuaj.",
        "050": "Jesús oquijlij: ―Notetlajsojcau Quemaj on tlacamej oquinisihuijquej Jesús, niman ocajsiquej.",
        "051": "Pero semej on yejhuan nemiyaj ihuan Jesús oquixicopintiaj iespada, niman oquinacastzontec se tlacatl itlaquehual on más hueyi intlayecancau on tiopixquej.",
        "052": "Ijcuacon Jesús oquijlij: ―Xquejehua moespada campa oticxicopin, pampa nochimej yejhuan temictiaj ican espada, no yejhua ica miquisquej.",
        "053": "¿Tlen xticmati ica nejhua nihuelisquia nictlajtlanilisquia noTajtzin más de majtlactli huan ome tlatecpantli iilhuicactequitcahuan",
        "054": "Pero tla ijcon nochihuas, ¿quen ijqui nochihuas on tlen quijtohua on Yectlajcuilojli campa quijtohua ica ye ijqui oncaj para ijquin nochihuas?",
        "055": "Quemaj Jesús oquimijlij on tlacamej: ―¿Nemejhuamej onenhualajquej ican espadas niman cojtin",
        "056": "Pero nochi yejhua in nochihua para tenquisa on tlen oquijtojquej on tiotlajtojquej ipan on Yectlajcuilojli. Quemaj nochimej on nomachtijquej ontlatlacsaquej, niman sa iselti ocajtejquej Jesús.",
        "head_8": "Jesús onen ne imixpan on tlayecanquej tlajtlajmatquej ",
        "057": "On yejhuan ocajsiquej Jesús ocuicaquej itech Caifás, on yejhuan más hueyi intlayecancau on tiopixquej. Ompa on temachtijquej ican tlanahuatijli niman on tlajmatquej san secan nemiyaj.",
        "058": "Pero Pedro san huejca oquitocac hasta queman oajsic ne iquiahuac on cajli yejhuan ical on yejhuan más hueyi tlayecanquetl intech on tiopixquej. Ijcuac ompa ocalac, onotlalij inhuan on policías yejhuan tlajpiaj ipan ihueyi tiopan Dios para quitas quen ijqui tlamis on tlen nochijticatca.",
        "059": "Intlayecancahuan on tiopixquej, niman nochimej on tetlacanojnotzquej quitejtemohuayaj quen ijqui quiteixpanhuisquej Jesús para ijqui huelis quimictisquej.",
        "060": "Pero masqui miyequej tlacajcayajquej teixpantiliquej oyajquej niman oquijtojquej miyec tlen xmelahuac itechica Jesús, xohuel oquitlajtlacolmacaquej. Pero quemaj oyajquej omemej xcuajcualtin teixpantiliquej",
        "061": "yejhuan oquijtojquej: ―Yejhua in tlacatl oquijtoj: “Nejhua huelis nicxoxotonis ihueyi tiopan Dios, niman ipan yeyi tonajli nitlamis ocsejpa nicchijchihuas.”",
        "062": "Quemaj on más hueyixticaj tlayecanquetl intech on tiopixquej ohuajnotelquetz, niman oquijlij Jesús: ―¿Xitlaj ica titlananquilis? ¿Tlinon in quiteixpantilijtoquej yejhuamej in moca tejhua?",
        "063": "Pero Jesús xonahuat. Quemaj ocsejpa on más hueyixticaj tlayecanquetl intech on tiopixquej oquijlij: ―Ican itocatzin Dios yejhuan nochipa nemi, xtechijli ican tlajtolpalehuilistli tla tejhua tiCristo, on iConeu Dios.",
        "064": "Jesús oquijlij: ―Quemaj, melahuac on tlen otiquijtoj. Niman no nemechijlia ica nennechitasquej nejhua yejhuan oninochiu Tlacatl, ninotlalis iyecmacopa Dios yejhuan quipia nochi poder. Niman no nennechitasquej nihuajlas ipan on moxtli yejhuan ne ilhuicac quisticaj.",
        "065": "Ijcuacon on más hueyi tlayecanquetl intech on tiopixquej sanoyej ocualan niman onotlaquencocotontiaj ―Yejhua in tlacatl yocuijhuicaltij Dios ican itlajtol. Tej, ¿tlinon para tiquinnequij más teixpantiliquej? Nemejhuamej yonencaquej quen yocuijhuicaltij Dios.",
        "066": "¿Quen nenquinemiliaj? Yejhuamej oquijtojquej: ―Yejhua tlajtlacolej, niman nonequi miquis.",
        "067": "Quemaj oquixayacachijchatiajquej, niman oquihuihuitequej. Niman sequimej oquixayacatetlatzinijquej,",
        "068": "niman oquijlijquej: ―Xtlajto, tiotlajtojquetl. Tejhua Cristo, xtechijli aquinon omitzmailij.",
        "head_9": "Pedro oquinenec Jesús ",
        "069": "Pedro yehuaticatca ne quiahuac, niman se sihuatl tequichihuilijquetl oquinisihuij niman oquijlij: ―Tejhua no tiquistinemiya ihuan Jesús, on yejhuan hualehua ne Galilea.",
        "070": "Niman Pedro imixpan nochimej oquinenec ―Nejhua xnicmati on tlen tiquijtohua.",
        "071": "Pedro ye yajtiaya itechica on tlatzacuilyotl ―Yejhua in tlacatl no quistinemiya ihuan Jesús on yejhuan hualehua ne Nazaret.",
        "072": "Niman Pedro ocsejpa oquinenec niman onocalactij ican itlajtol. Oquijtoj: ―Nemechyolmelajcaila ica nejhua xniquixmati yejhua on tlacatl.",
        "073": "Achijtzin más saquin ―Melahuac, tejhua no tehuan titlapoajli, pampa tixmachyoj hasta ica titlajtlajtohua.",
        "074": "Ijcuacon Pedro oquijtoj ican itlajtolpalehuilis: ―¡Ma nimiqui tla xniquijtohua on tlen melahuac! Nejhua xniquixmati yejhua on tlacatl. Quemaj nimantzin otzajtzic se caxtil",
        "075": "Ijcuac Pedro ocac ica otzajtzic on caxtil, oquelnamic on tlin Jesús oquijlijca: “Ijcuac xe tzajtzi on caxtil, tejhua yexpa tinechnenequis"
    },
    "027": {
        "head_1": "Jesús ocuicaquej ne itech Pilato ",
        "001": "Ijcuac yotlanes, nochimej intlayecancahuan on tiopixquej niman on tlajtlajmatquej intech hebreos oquinojlijquej quen ijqui quimictisquej Jesús.",
        "002": "Quemaj ijcuac yoquisalojquej Jesús, ocuicaquej niman oquitemactilitoj ne itech on gobernador Poncio Pilato.",
        "head_2": "Judas omic ",
        "003": "Ijcuac Judas, on yejhuan oquitemactilij Jesús, oquitac ica Jesús yoquitlajtlacoltijquej para miquis, onoyolpatlac niman on sempoajli",
        "004": "Oquimijlij: ―Nejhua yonitlajtlacoj pampa yonictemactilij se tlacatl yolchipahuac para ma quimictican. Pero yejhuamej oquijlijquej: ―Niman aman, ¿tlinon totequiu",
        "005": "Ijcuacon Judas oconxinij on tomin ne ijtic on hueyi tiopan, niman quemaj oyaj onoquechmictito.",
        "006": "Intlayecancahuan on tiopixquej ocajcocuquej on tomin, niman oquijtojquej: ―On tlanahuatijli xtechcahuilia tictlalisquej in tomin ne ipan on caja campa nehua on huentomin, pampa in yejhua ica oquitlaxtlajquej imiquilis se tlacatl.",
        "007": "Quemaj san secan onotlajtolmacaquej para yejhua ica on tomin cohuasquej se tlajli, yejhuan itoca Alfarero, campa quintocasquej on yejhuan xchanejquej.",
        "008": "Yejhua ica, hasta aman ipan in tonajli, on tlajli itoca Yestlajli.",
        "9-10": "Niman ijqui onochiu on tlen oquijtocaj on tiotlajtojquetl Jeremías: “Oquitilanquej on sempoajli huan majtlactli tomin de plata, niman ocojquej on tlajli itoca Alfarero, sa no ijqui quen onechnahuatij on toTeco.” On hebreos sa no ijqui on tomin oquijtojcaj para quitlaxtlahuasquej.",
        "head_3": "Pilato tlamach oquitlajtoltij Jesús ",
        "011": "Jesús ijcaticatca ne ixpan on gobernador. Niman on gobernador oquitlajtoltij: ―¿Tejhua tiinRey on hebreos? Jesús oquinanquilij: ―Quemaj. Ijqui quen tejhua tiquijtohua.",
        "012": "Pero ijcuac intlayecancahuan on tiopixquej niman on tlajtlajmatquej quiteixpanhuiyayaj, Jesús xitlaj",
        "013": "Niman on Pilato oquijlij: ―¿Xticaqui nochi on tlen ica mitzteixpanhuiyaj?",
        "014": "Pero Jesús xitlaj ica oquinanquilij nion se tlajtojli. Yejhua ica on gobernador otlamojcaitac, niman xquimatiya tlinon quinemilis.",
        "head_4": "Pilato oquitecahuilij ma quimictican Jesús ",
        "015": "Cada xipan ipan on ilhuitl itoca pascua, on gobernador quinmacahuiliani on tlacamej se tlacatl yejhuan tzacuticaj yejhuan yejhuamej quitlajtlaniyaj.",
        "016": "Niman ipan on tonaltin nemiya se yejhuan tzacuticatca itoca Barrabás yejhuan nochi tlacatl quixmatiya ica xcuajli tlacatl.",
        "017": "Yejhua ica, ijcuac on tlacamej onosentlalijquej, Pilato oquintlajtoltij: ―¿Aquinon nenquinequij ma nemechmacahuili: Barrabás, noso Jesús, on yejhuan no itoca Cristo?",
        "018": "Yejhua ijcon oquintlajtoltij pampa oquimat ica intlayecancahuan on tiopixquej san ican innexicol oquimactilijquej Jesús.",
        "019": "No ijqui, ijcuac Pilato yehuaticatca ne ipan on silla campa quintlajtlacolmaca on yejhuan xcuajcualtin tlacamej, on isihuau otlanahuatij ijquin ma quijlitij: “Ma ca itlaj ica timocalactis ticchihuilis on yolchipahuac tlacatl, pampa in tlayohua sanoyej",
        "020": "Pero intlayecancahuan on tiopixquej niman on tlajtlajmatquej oquinyolchicajquej on tlacamej para ma tlajtlanican ma quimacahuacan Barrabás, niman Jesús ma quimictican.",
        "021": "On gobernador ocsejpa oquinnotz, niman oquintlajtoltij: ―¿Catlejhua de in omemej nenquinequij ma nemechmacahuili? Niman yejhuamej oquijtojquej: ―Barrabás.",
        "022": "Pilato oquintlajtoltij: ―¿Niman tlinon nicchihuas ihuan Jesús, yejhuan no itoca Cristo? Nochimej oquijtojquej: ―¡Xmajmasohualti",
        "023": "Quemaj Pilato oquimijlij: ―¿Tlinon, tej, xcuajli oquichiu? Pero yejhuamej más chicahuac ocsejpa otzajtziquej: ―¡Xmajmasohualti ipan cojnepanojli!",
        "024": "Ijcuac Pilato oquitac ica xhuelis quimanahuis Jesús, yej más najcomanayaj on tlacamej, otlanahuatij ma cuilitij atl. Niman quemaj onomajtequij imixpan nochimej on tlacamej, niman oquimijlij: ―Nejhua xnicpias tlajtlacojli tla miquis in yolchipahuac tlacatl. Ompa xcontilican.",
        "025": "Niman nochimej on tlacamej oquijtojquej: ―¡Tejhuamej niman toconehuan titotlajtlacolmacasquej yejhua ica on imiquilis!",
        "026": "Quemaj Pilato oquinmacahuilij Barrabás, niman otlanahuatij ma quitlatzhuitequican Jesús, niman oquitemacac para ma quimajmasohualtican ipan cojnepanojli.",
        "027": "Quemaj isoldados on gobernador ocuicaquej Jesús ne ipan palacio, niman nochi on quech soldado ompa nemiya oquiyejyehualojquej.",
        "028": "Quemaj Jesús oquixtilijquej itlaquen, niman oquitlaliltijquej se tlaquentli morado.",
        "029": "Niman no oquimaniltijquej se huitzcorona, niman oquimacuitijquej se acatl ipan iyecma. Quemaj ixpan onotlacuenquetzquej niman ica huetzcayaj. Quijliayaj: ―¡Cuajli xnemi tejhua Rey intech on hebreos!",
        "030": "No ijqui quichijchayaj, niman cuiliayaj on cojtli yejhuan oquimacuitijquej, niman quimailiayaj ipan itzontecon.",
        "031": "Ijcuac ica yonahuiltijquej, oquixtilijquej on tlaquentli morado, niman oquitlaliltijquej on yejhuan yejhua itlaquen. Niman quemaj ocuicaquej para quimajmasohualtisquej ipan on cojnepanojli.",
        "head_5": "Jesús oquimajmasohualtijquej ne ipan on cojnepanojli ",
        "032": "Ijcuac quistiayaj ipan on hueyican, oquinamiquej se tlacatl itoca Simón yejhuan chantiya ne Cirene. Niman on soldados oquichihualtijquej para ma quitquili icojnepanol",
        "033": "Niman ijcuac oajsiquej ne campa itoca Gólgota, yejhuan quijtosnequi “Micatzontecomatlan”,",
        "034": "Jesús oquimacaquej para ma coni on vino tlanelyoj ihuan on tlen chichic itoca hiel. Pero ijcuac yejhua oquimat ican icamac, xoquinec oconic.",
        "035": "Ijcuac yoquimajmasohualtijquej ipan on cojnepanojli, on soldados onotlatlanquej para quitasquej cada se tlinon quitquis de yejhua on itlaquen Jesús. Ijquin onochiu on tlen oquijtoj on tiotlajtojquetl: “Onotlatlanquej ican suertes para se oquinoyaxcatij",
        "036": "Quemaj onotlajtlalijquej itech Jesús para oquitlajpixquej.",
        "037": "Niman ne ipan on cojnepanojli campa icuapan ica Jesús, oquijcuiloltlalijquej tlica",
        "038": "No ijqui ihuan Jesús oquinmajmasohualtijquej impan cojnepanoltin omemej tlachtequej. Se oquimajmasohualtijquej iyecmacopa niman ocse iopochmacopa.",
        "039": "Niman on yejhuan ompa quipanahuiyayaj cuijhuicaltiayaj, niman nocuahuihuixohuayaj, pampa sa ica nahuiltiayaj.",
        "040": "Niman quijliayaj: ―Tejhua yejhuan ticxoxotonis ihueyi tiopan Dios niman ipan yeyi tonajli ocsejpa tlamis ticchijchihuas, xmomaquixti sa no tejhua. Tla melahuac tiiConeu Dios, xhuajtemo ipan on cojnepanojli.",
        "041": "Niman intlayecancahuan on tiopixquej niman on temachtijquej ican tlanahuatijli, inhuan on fariseos niman on tlajtlajmatquej no ijqui ica huetzcayaj, niman yejhuamej quinojlayaj:",
        "042": "―Ocsequimej oquinmaquixtij, pero sa no yejhua xhueli nomaquixtia. Tla melahuac yejhua inRey on hebreos, ma huajtemo ne ipan on cojnepanojli niman ticneltocasquej.",
        "043": "Yejhua notenehua yoquitlalij iyojlo itech Dios. Aman, tej, ma Dios quimaquixti tla melahuac quitlajsojtla",
        "044": "Niman hasta on tlachtequej yejhuan no oquinmajmasohualtijquej impan cojnepanoltin cuijhuicaltiayaj Jesús.",
        "head_6": "Jesús ohuajnotlamilij ",
        "045": "Quemaj ijcuac oajsic tlacualispan, otlayohuatiac nochihuiyan, niman tlayohuatoc catca hasta ijqui oajsic ipan yeyi hora ica tiotlac.",
        "046": "Niman canaj ipan on hora, Jesús chicahuac otzajtzic: ―Elí, Elí, ¿lama sabactani? ―yejhuan quijtosnequi: noDios, noDios, ¿tlica tinechtlalcahuiya?",
        "047": "Sequimej yejhuan ompa nemiyaj ocacquej, niman ijquin oquijtojquej: ―Yejhua in tlacatl quinotza on tiotlajtojquetl Elías.",
        "048": "Quemaj nimantzin semej yejhuamej onotlalojtiquis, ocuito on quen itlaj tlaquentli",
        "049": "Pero on ocsequimej oquijlijquej: ―¡Ma ca! Yej xcahua. Tiquitasquej tla huajlas Elías niman cuajmanahuis.",
        "050": "Quemaj Jesús ocsejpa otzajtzic chicahuac, niman ijcuacon ohuajnotlamilij.",
        "051": "Quemaj nimantzin on tlatzacuililtlaquentli yejhuan pilcaya ne ijtic on hueyi tiopan ohuajtlajcotecoton",
        "052": "On tlalcontin otlapojquej, niman miyequej on mimiquej yejhuan Dios iyaxcahuan oyoliuquej",
        "053": "Niman ijcuac Jesús oyoliu niman onoquetzteu, on iyaxcahuan Dios oquisquej ijtic intlalcon, niman oyajquej ne ipan on yectiticaj hueyican itoca Jerusalén campa miyec tlacatl oquintac.",
        "054": "Ijcuac on capitán niman on soldados, yejhuan ompa inhuan quitlajpiayaj Jesús, oquimatquej tlalolinticaj niman oquitaquej ocsequi tlajtlamach ―In tlacatl melahuac iConeu catca Dios.",
        "055": "San huejcatzin nemiyaj miyequej sihuamej yejhuan ocuajhuicaquej Jesús de ne Galilea hasta Jerusalén para oquipalehuijquej.",
        "056": "María yejhuan hualehua ne ipan on hueyican itoca Magdala, María on yejhuan innan Jacobo niman José, niman innan on iconehuan Zebedeo ompa nemiyaj inhuan ocsequimej.",
        "head_7": "Oquitocaquej Jesús ",
        "057": "Ijcuac ye tlayohuatitiaya, ohuajlaj se tlacatl rico itoca José. Yejhuan hualehuaya ipan on pueblo itoca Arimatea. Yejhua no inomachtijcau catca Jesús.",
        "058": "Oyaj itech Pilato, niman oquitlajtlanilij itlalnacayo Jesús. Niman Pilato otlanahuatij ma quimacacan.",
        "059": "José oquitemohuij itlalnacayo Jesús, niman oquitejcuix ican se tlaquentli",
        "060": "Quemaj ocahuato ipan se yencuic tlalcontli yejhuan oquichijchiu ipan se techinantli. Niman quemaj ocuejcueptiaj se tetl sanoyej hueyi para oquitentzacu. Niman ijcuac yoquitentzacu on tlalcontli, oyaj.",
        "061": "Niman María yejhuan hualehua Magdala ihuan on ocse María onotlajtlalijquej ixpan on tlalcontli.",
        "head_8": "Pilato oquinnahuatij on soldados ma quitlajpiatij on tlalcontli campa onotocac itlalnacayo Jesús ",
        "062": "Huajmostla, ipan on tonajli ijcuac on hebreos nosehuiaj, intlayecancahuan on tiopixquej niman on fariseos oyajquej, oquitatoj Pilato,",
        "063": "niman oquijlijquej: ―Señor, tejhuamej otiquelnamiquej ijcuac on tlacajcayajquetl oc",
        "064": "Yejhua ica, tejhuamej ticnequij xtlanahuati ma cuajli quitlajpiatij on tlalcontli hasta ma ajsi on yeyi tonajli para on inomachtijcahuan ma ca cualichtequisquej on itlalnacayo, niman quemaj quimijlisquej on tlacamej: “Aman yoyoliu niman yonoquetzteu ipan itlalcon.” Tla ijcon nochihuas, más temojtij onyas tlacajcayahualistli xquen ijcuac oquijtoj ica ijcon quichihuas.",
        "065": "Pilato oquimijlij: ―Ompa on nenquimpiaj quesquimej soldados. Xhuiyan, niman hasta campa nenhuelisquej cuajli xtlajpiacan on tlalcontli.",
        "066": "Quemaj oyajquej niman oquitlalijquej se sello ipan on tetl yejhuan ica tentzacuticatca para quitasquej tla yacaj calaqui ne ijtic on tlalcontli. Niman quemaj ompa oquincajquej on soldados para ma quitlajpiacan."
    },
    "028": {
        "head_1": "Jesús oyoliu niman onoquetzteu ipan itlalcon ",
        "001": "Ijcuac opanoc on tonajli ica nosehuiaj on hebreos niman yohuajtlanes ipan on tonajli domingo, María yejhuan hualehua ne Magdala ihuan on ocse María oyajquej oquitatoj on tlalcontli.",
        "002": "Niman nimantzin ohuajtlalolin, pampa se ilhuicactequitquetl",
        "003": "Yejhua sanoyej",
        "004": "Niman ijcuac on soldados oquitaquej on ilhuicactequitquetl, onomojtijquej, ocuecuetlacaquej niman onocajquej quen omijmiquej.",
        "005": "Quemaj on ilhuicactequitquetl oquimijlij on sihuamej: ―Ma ca xmomojtican. Nejhua nicmatzticaj ica onenquitacoj Jesús yejhuan oquimajmasohualtijquej",
        "006": "Yejhua xnican nemi. Yejhua yoyoliu",
        "007": "Nimantzin xhuiyan, niman xquimijlican on inomachtijcahuan: “On yejhuan omic, aman yoyoliu niman yonoquetzteu ipan itlalcon. Aman, tej, yejhua nemoyecapan yas ne Galilea niman ompa nenquitasquej.” Aman yonemechijlij on tlen nonequi nemechijlis.",
        "008": "Niman on sihuamej nimantzin onejcuanijquej ne itech on tlalcontli ican nemojtijli niman no ican miyec paquilistli. Yejhuamej onotlajtlalojquej para oquinmachiltitoj on nomachtijquej on tlen oquimijlij on ilhuicactequitquetl.",
        "009": "Niman chica yejhuamej on sihuamej yayaj, Jesús oquinnotitij niman oquintlajpaloj. Niman yejhuamej oquinisihuijquej, niman oquinapalojquej icxihuan, niman oquimahuistilijquej.",
        "010": "Yejhua oquimijlij: ―Ma ca xmomojtican. Xhuiyan, xquinmachiltitij nocnihuan ma huiyan ne Galilea, niman ompa nechitasquej.",
        "head_2": "On soldados oquiselijquej tomin para quijtosquej ica Cristo xnejli yoyoliu niman yonoquetzteu ipan itlalcon ",
        "011": "Chica yejhuamej on sihuamej yayaj, sequimej soldados, yejhuan quitlajpiayaj on tlalcontli, oyajquej ne ipan on hueyican, niman oquintlajtlajtohuilijquej intlayecancahuan on tiopixquej nochi on tlen onochiu.",
        "012": "Yejhuamej on tiopixquej oyajquej oquinnotzatoj on tlajtlajmatquej. Niman ijcuac san secan yoquinojlijquej quen ijqui quiyanasquej on tlen melahuac ica Jesús yoyoliu",
        "013": "Niman ijquin oquimijlijquej: ―Xquimijlican on tlacamej ica ijcuac tlayohua, chica nemejhuamej nencochticatcaj, on inomachtijcahuan ohualajquej niman oquichtequej itlalnacayo.",
        "014": "Niman tla on gobernador caquis, tejhuamej ticyoltlalisquej niman ticchihuasquej para ma ca itlaj mechchihuilisquej.",
        "015": "Quemaj on soldados oquiselijquej on tomin, niman oyajquej oquichihuatoj quen oquimijlijquej. Niman desde ipan on tonajli hasta aman ijqui quitetlajtlajtohuiliaj on hebreos.",
        "head_3": "Jesús oquinnotitij on inomachtijcahuan ",
        "016": "Ijcon, tej, on majtlactli huan se nomachtijquej oyajquej ne Galilea ipan on tepetl campa Jesús oquimijlij para yasquej.",
        "017": "Niman ijcuac yejhuamej oquitaquej Jesús, oquimahuistilijquej. Pero sequimej ometlamatiyaj.",
        "018": "Quemaj Jesús oquinnisihuij, niman oquimijlij: ―Nejhua yonechmacaquej nochi tequihuajyotl para nitlamandarohua ne ilhuicac niman nican ipan in tlalticpactli.",
        "019": "Yejhua ica, tej, xhuiyan imanyan nochi on tlalticpactli, niman xquinmachtican nochimej on tlacamej para yejhuamej no nonomachtijcahuan yesquej. Xquincuatequican ican itoca noTajtzin, niman ican itoca on iConetzin, niman ican itocatzin on Espíritu Santo.",
        "020": "Niman xquinmachtican para ma quitlacamatican nochi tlen yonemechnahuatij. Niman xmatican ica nejhua mojmostla nemohuan ninemi hasta ijcuac tlatlalpolihuis. Ma ijqui nochihua."
    }
}