{
    "000": "SAN MARCOS IN CUAJLI TLAJTOJLI YEJHUAN SAN MARCOS OQUIJCUILOJ ACERCA DE INEMILIS JESUCRISTO",
    "001": {
        "head_1": "Isaías oquijtoj ica huajlas Juan ",
        "001": "Ijquin otzimpeu in cuajli tlajtojli ica Jesucristo yejhua iConetzin Dios.",
        "002": "On tiotlajtojquetl Isaías oquijcuilojca on tlinon Dios oquijlijca iconeu. Dios oquijlij: Xcaqui in. Nictitlanis se notenojnotzcau moyecapan. Yejhua quintlalilis inyojlo melajqui para mitzselisquej.",
        "003": "On notlaquehual tzajtzi ipan se tlapatlaco. Quimijlia on tojlamej tlacamej: “Xyectlalican nemoyojlo pampa ye huajlau toTeco. Xmejmelahuacan nemonemilis ijcon quen on tlacamej cueltlaliaj niman quimejmelahuaj se ojtli ijcuac huajlau se tlacatl yejhuan hueyixticaj.”",
        "head_2": "Juan yohuajlaj niman otemachtij ica huajlas Jesús ",
        "004": "Juan, on tlacuatequijquetl, tlacuatequiaya ne ipan on tlapatlaco, niman quinmachtiayaj on tlacamej ma noyolcuepacan niman ma nocuatequican, niman Dios quintlapojpolhuis intlajtlacol.",
        "005": "Huajlayaj cuajcaquiyaj nochimej on chanejquej ipan on hueyican Jerusalén niman on yejhuan nochihuiyan chantiyaj ne Judea. Niman ijcuac yejhuamej yonoyolcuitijquej, Juan quincuatequiayaj ne ipan on atentli itoca Jordán.",
        "006": "Juan notlaquentiaya ican itojmiyo on yolqui itoca camello, niman notlajcosalohuaya ican se ilpicatl tlachijchiutli ican cuetlaxtli. Quincuaya on yolcatzitzintin yejhuan quen chapolimej, niman no coniya on cojnecutli.",
        "007": "Niman quinmachtiaya ijquin: ―Huajlau ocse, yejhuan quipia más poder xquen nejhua. Nejhua nion achijtzin xnechmelahua",
        "008": "Nejhua melahuac, tej, yonemechcuatequij ican atl, pero yejhua mechcuatequis ican Espíritu Santo.",
        "head_3": "Jesús ohuajlaj niman Juan ocuatequij ",
        "009": "Ipan on tonaltin Jesús oquis Nazaret de Galilea, niman Juan ocuatequij ne ipan on atentli itoca Jordán.",
        "010": "Niman ijcuac Jesús ohuajquis ne ijtic on atl, oquitac on ilhuicac otlapou, niman on Espíritu Santo huajtemohuaya quen itlaj paloma ipan.",
        "011": "Niman ohualeu itlajtol toTajtzin ne ilhuicac. Quijtohua: ―Tejhua tinotlajsojcaConetzin, niman sanoyej moca nipacticaj.",
        "head_4": "On diablo oquitlatlatac Jesús para ma tlajtlaco ",
        "012": "Quemaj nimantzin on Espíritu Santo oquichihualtij Jesús ma huiya ne ipan on tlapatlaco.",
        "013": "Niman Jesús ompa onen ompoajli",
        "head_5": "Jesús ohuajlaj ne Galilea ",
        "014": "Quemaj ijcuac Juan yocasiquej, Jesús oajsic ne Galilea campa quitemachtiaya on cuajli tlajtojli ica quen ijqui Dios tlamandarohua.",
        "015": "Quijtohuaya Jesús: ―Ye huajlau on tonajli ijcuac Dios tlamandaros. Xcajcahuacan ica nenquichihuaj on tlen xcuajli, niman xneltocacan on temachtilistli yejhuan quitemaca temaquixtilistli.",
        "head_6": "Jesús oquinnotz sequimej inomachtijcahuan ",
        "016": "Se tonajli ijcuac nejnentiaya ne itenco on mar itoca Galilea, Jesús ocomintac Simón niman icniu Andrés. Yejhuamej michajasiquej catcaj, niman conchapaniayaj inmatl ne ipan on atl.",
        "017": "Niman Jesús oquimijlij: ―Nemejhuamej nenquintejtemohuaj michimej. Pero aman xhuajhuiyan nohuan, niman nenquintejtemosquej tlacamej para nenquinhuicasquej itech Dios.",
        "018": "Yejhuamej nimantzin ocajquej inmatlahuan, niman ihuan oyajquej.",
        "019": "Quemaj Jesús onejnen achijtzin más, niman ocomintac omemej icniutin intoca catcaj Jacobo niman Juan. Yejhuamej iconehuan Zebedeo. Nemiyaj ipan se barco, niman quintlamanilijticatcaj on inmatlahuan.",
        "020": "Nimantzin ocominnotz para ma huajhuiyan ihuan, niman yejhuamej ocajtejquej intataj Zebedeo ne ipan on barco inhuan on itlaquehualhuan, niman oyajquej ihuan Jesús.",
        "head_7": "Jesús oquipajtij se tlacatl, yejhuan quipiaya on xcuajli espíritu ",
        "021": "Niman oajsiquej ne ipan on pueblo itoca Capernaum. Ijcuac oyejcoc on tonajli sábado, yejhua on tonajli ijcuac on hebreos nosehuiaj, Jesús ocalac ne ipan intiopan on hebreos, niman ompa otemachtij.",
        "022": "Yejhua xtemachtiaya quen on temachtijquej ican itlanahuatil Dios, yej temachtiaya quen se yejhuan quipia tequihuajyotl. Yejhua ica on tlacamej sanoyej",
        "023": "Ne ipan intiopan on hebreos nemiya se tlacatl yejhuan quipiaya se xcuajli espíritu. Niman on tlacatl otzajtzic,",
        "024": "oquijlij: ―¿Tlinon ticchihuas tohuan, tejhua Jesús aquin otihualeu Nazaret? ¿Otihuajlaj para titechxoxotonico? Nejhua nimitzixmatzticaj, niman nicmatzticaj ica tejhua tiichipauConetzin Dios.",
        "025": "Jesús ocajhuac on xcuajli espíritu, niman oquijlij: ―¡Ma ca xnahuati, niman xquisa ijtic yejhua in tlacatl!",
        "026": "Niman on xcuajli espíritu sanoyej chicahuac oquitzejtzeloj on tlacatl, niman otzajtzic chicahuac. Quemaj oquis.",
        "027": "Nochimej omojmojcatlachixquej, niman nochimej quinotlajtoltiayaj yejhuamej: ―¿Tlinon in? In nesi yencuic tlamachtijli. Ican itequihuajyo Dios in tlacatl tlamandarohua, niman hasta on xcuajcualtin espíritus quitlacamatij.",
        "028": "Nimantzin omachiyac ne imanyan Galilea tlinon oquichiu Jesús.",
        "head_8": "Jesús oquipajtij imonan Pedro ",
        "029": "Quemaj Jesús oquis ne ipan intiopan on hebreos, niman oyaj ihuan Jacobo niman Juan ne inchan Simón niman Andrés.",
        "030": "Niman imonan Simón ompa onoya ipan se tlapechtli. Yejhua quipiaya totonqui",
        "031": "Niman quemaj Jesús oquinisihuij, ocontilan ipan ima, niman oquitelquetz. Nimantzin ocau on totonqui, niman quemaj opeu quintlacualtia.",
        "head_9": "Jesús oquimpajtij miyec tlacatl ",
        "032": "Ijcuac yocalac tonajli, yejhuamej quinhuajhuicayaj nochimej on quech cualohuayaj, niman on yejhuan quipiayaj on xcuajcualtin espíritus.",
        "033": "Niman nochimej on yejhuan chantiyaj ipan on hueyican onosentlalijquej ne quiahuatenco.",
        "034": "Niman Jesús oquimpajtij miyequej on cocoxquej, on yejhuan cada se quipiaya ocse tlamantic cualolistin, niman miyequej oquinquixtilij on xcuajcualtin espíritus. Pero xquincahuiliaya para on xcuajcualtin espíritus ma tlajtocan, pampa yejhuamej quimatzticatcaj ica yejhua aquinon.",
        "head_10": "Jesús otemachtij ne Galilea ",
        "035": "Huajmostla huelipan, ijcuac oc",
        "036": "Más saquin",
        "037": "Ijcuac oquinextitoj, oquijlijquej: ―Miyec tlacatl mitztejtemohua.",
        "038": "Yejhua oquinnanquijlij: ―Tiahuij ocsecan pueblos campaca nisiu para ompa no nitemachtis, pampa yejhua ica onihuajlaj.",
        "039": "Quemaj Jesús temachtijtinemiya ipan intiopan on hebreos nochihuiyan ne imanyan Galilea. No quinquixtiliaya on tlacamej xcuajcualtin espíritus.",
        "head_11": "Jesús oquipajtij se tlacatl yejhuan palaniya inacayo ",
        "040": "Ohuajlaj se tlacatl itech Jesús yejhuan palaniya inacayo ican on cualolistli itoca lepra. Ixpan onotlacuenquetz niman oquiajmancatlajtlanilij. Oquijlij: ―Tla ticnequi, huelis tinechpajtis.",
        "041": "Niman Jesús oquicnelij. Oquimatocac, niman oquijlij: ―Nicnequi. Aman xpajti.",
        "042": "Niman ijcuac Jesús ijcon oquijtoj, on cualolistli nimantzin opopoliu ipan on tlacatl. Opajtic inacayo.",
        "43-44": "Jesús oquichicacanahuati, oquijlij: ―Xcaqui in. Ma ca yacaj itlaj xquijli, yej san xhuiya, niman xmoteititi ne itech on tiopixqui para mitzitas ica xoc ticualo. Niman pampa yotipajtic, xcuentlali on tlen Moisés otlanahuatij. Ijcon, tej, on tlacamej quitasquej ica tejhua yotipajtic.",
        "045": "Pero on tlacatl oyaj niman opeu quitetlajtlajtohuilia nochihuiyan on tlen Jesús oquichihuilij. Yejhua ica Jesús xoc hueliya calaquiya neca ipan pueblos, yej sanecaj nemiya campaca tlapatlaco, niman on tlacamej huajlayaj itech de nochihuiyan pueblos."
    },
    "002": {
        "head_1": "Jesús oquipajtij se tlacatl yejhuan sepohuiya ",
        "001": "Quemaj ipan quesqui tonajli más saquin",
        "002": "Nimantzin onosentlalijtetzquej sanoyej",
        "003": "Niman quemaj oyejcoquej nahuimej tlacamej yejhuan cualajantiayaj se tlacatl yejhuan sepojtoc.",
        "004": "Niman quemaj ica xohuelquej ocalaquej pampa sanoyej tojlan catca, yej oquitlejcoltijquej ne icuatipan on cajli. Ompa, tej, ocuatlapojquej on cajli ne imelacan Jesús. Niman quemaj ocuajtemoltijquej on sepojtoc ican se cojtlapechtli.",
        "005": "Ijcuac Jesús oquitac ica yejhuamej quineltocayaj ica yejhua hueli tepajtia, oquijlij on cocoxqui: ―Noconeu, motlajtlacolhuan yotlapojpolhuilojquej.",
        "006": "Pero ompa yejyehuaticatcaj sequimej temachtijquej ican itlanahuatil Dios. Ijquin yejhuamej quinemilijticatcaj ipan inyojlo:",
        "007": "“In tlacatl, ¿tlica",
        "008": "Pero Jesús quimatzticatca ipan iyojlo tlinon yejhuamej quinemilijticatcaj, niman oquimijlij: ―¿Tlica ijcon nenquinemiliaj ipan nemoyojlo?",
        "009": "¿Catlejhua más xtepopoloj niquijtos: “Motlajtlacolhuan yotlapojpolhuilojquej”, noso niquijtos: “Xmoquetztehua, xcajcocui motlapech niman xnejnemi”?",
        "010": "Aman cuajli nemechititis ica nejhua yejhuan oninochiu Tlacatl nicpia tequihuayotl ipan in tlalticpactli para nictetlapojpolhuilis on tlajtlacojli. Quemaj Jesús oquijlij on tlacatl yejhuan sepojtoc:",
        "011": "―Tejhua nimitzijlia: Xmoquetztehua, xcajcocui motlapech niman xhuiya mochan.",
        "012": "Quemaj on yejhuan sepojtoya nimantzin onotelquetz, ocajcocu itlapech, niman quemaj imixpan nochimej ohuajquis. Yejhua ica nochimej sanoyej omojmojcatlachixquej, niman opeu cueyiliaj Dios. Quijtohuayaj: ―Xqueman tiquitayaj ijquin.",
        "head_2": "Jesús oquinotz ocse inomachtijcau itoca Leví ",
        "013": "Quemaj Jesús ocsejpa oyaj ne itenco on mar. Onosentlalij miyec tlacatl, niman oquinmachtij.",
        "014": "Ijcuac oquis ompa ipan iojhui, oquitac Leví iconeu Alfeo. Yejhua yehuaticatca ne campa tlacobrarohua ica on impuestos. Niman Jesús oquijlij: ―Xhuajla nohuan. Leví nimantzin ohuajnotelquetz niman oyaj ihuan Jesús.",
        "head_3": "On fariseos xquinequiyaj para Jesús ma tlacua inhuan tlajtlacolejquej ",
        "015": "Más saquin",
        "016": "Pero on temachtijquej ican itlanahuatil Dios niman on fariseos, ijcuac oquitaquej ica inhuan tlacuaya on tlacobrarojquej niman tlajtlacolejquej, oquimijlijquej on inomachtijcahuan Jesús: ―¿Tlica nemotemachtijcau tlacua niman coni inhuan on tlacobrarojquej niman on tlajtlacolejquej?",
        "017": "Jesús ocac tlinon oquijtojquej, niman oquimijlij: ―Para on yejhuan xcualoj xnonequij on tepajtijquetl, pero on yejhuan cualoj quemaj. Nejhua xonihuajlaj para niquinnotzas on yejhuan yolmelajquej, yej para niquinnotzas on yejhuan tlajtlacolejquej.",
        "head_4": "Jesús oquijtoj tla ticneltocaj itlajtol, ma ticahuacan on quen ijqui titohuicayaj ye huejcahui ",
        "018": "Se tonajli, ijcuac on fariseos niman on inomachtijcahuan Juan nosahuayaj, sequimej tlacamej oyajquej itech Jesús, niman oquijlijquej: ―On innomachtijcahuan on fariseos niman inomachtijcahuan Juan nosahuaj. ¿Tlica on monomachtijcahuan xnosahuaj?",
        "019": "Jesús oquimijlij: ―¿Tlen huelisquej nosahuasquej on yejhuan tlanotzaltin campa nonamictihua chica on montli ompa inhuan nemi? Ijcuac on montli ompa nemi tehuan, xhuelisquej nosahuasquej.",
        "020": "Pero yejcos on tonajli ijcuac nejhua yejhuan quen nimontli nechquixtisquej intech on notenotzcahuan. Niman ijcuacon quemaj yejhuamej nosahuasquej.",
        "021": "’Xacaj quitlamanilia se tlaquentli ijsoltic ica on tlaquentli",
        "022": "Niman no xacaj quitlalia on vino yencuic ipan on bolsas yejhuan tlachijchiutin ican on cuetlaxtin ijsoltiquej, pampa on vino posonis, niman on bolsas toponisquej, niman quemaj on vino ihuan on bolsas ixpolihuisquej. Yejhua ica xtlalican on vino yencuic ipan on bolsas yencuiquej.",
        "head_5": "On fariseos otetlajtoltijquej ica on sábado ",
        "023": "Se tonajli, yejhuan ijcuac on hebreos nosehuiaj, Jesús panotiaya inhuan on inomachtijcahuan neca campaca oncatca mijli. Niman on inomachtijcahuan opeu cojcopinaj on inyahuayo on mijli de trigo.",
        "024": "Quemaj on fariseos oquijlijquej: ―Xquita. On monomachtijcahuan tequitij ipan in tonajli de nesehuijli. Totlanahuatil xtechcahuilia titequitisquej ipan on tonajli de nesehuijli.",
        "025": "Pero Jesús oquimijlij: ―¿Nemejhuamej xqueman nenquimomachtianij on tlen oquichijca David ijcuac yejhua niman itehuicalhuan oapismiquej?",
        "026": "Yejhua ocalac ipan itiopan Dios ijcuac Abiatar yejhua on más hueyi intlayecancau catca intech yejhuamej on tiopixquej. Niman yejhua oquicuaj on pan yejhuan tlatiochiutli. Ijquin oquichiu masqui on itlanahuatil Moisés san quincahuiliaya on tiopixquej quicuayaj on pan. Niman David no oquinmacac on tlacamej yejhuan no ompa inhuan nemiya.",
        "027": "Quemaj Jesús oquimijlij: ―On tonajli de nesehuijli Dios oquitlalij impampa on tlacamej. Xoquintlalij on tlacamej ipampa on tonajli de nesehuijli.",
        "028": "Yejhua ica nejhua yejhuan oninochiu Tlacatl nechmelahua"
    },
    "003": {
        "head_1": "Jesús oquipajtij se tlacatl yejhuan yomatehuatzalijca ",
        "001": "Jesús ocalac ocsejpa ne ipan se tiopan. Niman ompa nemiya se tlacatl yejhuan quipiaya se ima huaqui.",
        "002": "No ompa nemiyaj sequimej yejhuan sa quipijpiayaj Jesús, para quitasquej tla quipajtis on tlacatl ipan on tonajli de nesehuijli. Ijcon oquichijquej para quipiasquej tlinon ica huelis quiteixpanhuisquej.",
        "003": "Jesús oquijlij on tlacatl yejhuan mahuaquiya, ma notelquetza ne tlajcotian.",
        "004": "Quemaj oquintlajtoltij on tlacamej: ―¿Totlanahuatil tlinon techcahuilia ticchihuasquej ipan on tonajli de nesehuijli? ¿Techcahuilia ticchihuilisquej on tlen cuajli on tlacamej, noso on tlen xcuajli? ¿Techcahuilia ticmaquixtisquej on nemilistli, noso ticmictisquej? Pero yejhuamej xoquinanquilijquej.",
        "005": "Quemaj Jesús oquintlahueltlajtlatac, niman sanoyej ―Xmelahua moma. On tlacatl oquimelau ima niman opajtic.",
        "006": "Ijcuacon ohuajquisquej on fariseos, niman opejquej quinotlajtoltiaj inhuan on itetlajsojcahuan",
        "head_2": "Jesús nemiya inhuan on miyec tlacatl ne itenco on mar ",
        "007": "Jesús onejcuanij, niman oyaj ne itenco on mar inhuan inomachtijcahuan. Niman sanoyej miyec tlacatl yejhuan chanej ne Galilea oyajquej no. No ijqui oyajquej yejhuan chanejquej ne Judea,",
        "008": "niman ne hueycan Jerusalén, niman ne Idumea, niman ne iquisayan tonajli de on atentli Jordán, niman ne nisiu on hueyican Tiro niman on hueyican Sidón. Yejhuamej oyajquej para oquitatoj Jesús pampa ocacquej nochi tlinon quichihuaya.",
        "009": "Jesús oquimijlij on inomachtijcahuan ma onya listo se barco campa huelis tlejcos, para ma ca quipitzmictisquej",
        "010": "Nemiyaj sanoyej tojlan tlacamej pampa oquimpajtij miyequej cocoxquej, niman yejhua ica nochimej yejhuan quipiayaj cualolistli quitelosnequiyaj para pajtisquej.",
        "011": "Niman on tlacamej, yejhuan quipiayaj on xcuajcualtin espíritus notlajcaliyaj icxitlan Jesús, niman on xcuajcualtin espíritus chicahuac tzajtziyaj, quijtohuayaj: ―Tejhua tiiConetzin Dios.",
        "012": "Pero Jesús oquinchicajcanahuatij ma ca quiteijlisquej aquin yejhua.",
        "head_3": "Jesús oquintlapejpenij on majtlactli huan ome nomachtijquej ",
        "013": "Quemaj Jesús otlejcoc ne ipan se tepetl niman oquinhuajnotz san aquinomej yejhua oquinec. Niman yejhuamej oyajquej itech.",
        "014": "Niman oquintlalij on majtlactli huan ome tlacamej ipan on tequitl para ma nemican ihuan, niman para quintitlanis ontemachtisquej.",
        "015": "Niman oquinmacac poder para quimpajtisquej on cocoxquej, niman para quintequixtilisquej on xcuajcualtin espíritus.",
        "016": "Oquitlalij Simón yejhuan no oquitocayotij Pedro.",
        "017": "No oquintlalij Jacobo iconeu Zebedeo, niman Juan yejhuan icniu Jacobo. Jesús oquintocayotij Boanerges yejhuan quijtosnequi tetlajtlahuelmej.",
        "018": "No ijqui oquintlalij Andrés, Felipe, Bartolomé, Mateo, Tomás, Jacobo yejhuan iconeu Alfeo, Tadeo, Simón on yejhuan no tehuan catca ne intech on intoca cananistas,",
        "019": "niman Judas Iscariote yejhuan más saquin",
        "head_4": "On temachtijquej ican itlanahuatil Dios oquijtojquej ica Jesús quipia on diablo ",
        "020": "Quemaj Jesús oyaj ne techan, niman ocsejpa onosentlalij miyec tlacatl, niman nion achijtzin xhueliyaj tlacuayaj Jesús niman inomachtijcahuan.",
        "021": "Ijcuac on quen quintaya",
        "022": "Yejhuamej on temachtijquej ican itlanahuatil Dios, yejhuan ohualejquej ne Jerusalén, quijtohuayaj: ―Jesús quipia on diablo itoca Beelzebú yejhuan tlayecanquetl intech nochimej on xcuajcualtin espíritus. Yejhua quimacaticaj Jesús on hueyilistli para quinquixtis on xcuajcualtin espíritus.",
        "023": "Quemaj Jesús oquinnotz, niman oquimijlij: ―¿Quen ijqui huelis on diablo quixtis on xcuajcualtin espíritus tla sa no yejhua?",
        "024": "Tla se país noxexelos, niman pehuas nohuijsoquisquej sa no yejhuamej, on país xhuelis nemis.",
        "025": "Niman no ijqui, tla se chanyotl",
        "026": "No ijqui, tla on diablo noxelos intech on xcuajcualtin espíritus niman pehuas quinhuijsoquis, xoc huelisquej itlaj quichihuasquej.",
        "027": "’No ijqui, tla yacaj ichtequi quinequi calaquis ichan se tlacatl yejhuan cojtiticaj para quixtilis on tlinon quipia, achtoj ica oncaj quisalos on yejhuan cojtic tlacatl. Niman ijcuacon huelis quicuilis nochi on tlen quipia ipan ichan.",
        "028": "’Melahuac, tej, nemechijlia ica Dios huelis quintlapojpolhuis on tlacamej nochi intlajtlacol niman on tlahuijhuicaltilistli san catlejhua nochi quech ica tlahuijhuicaltihuaj.",
        "029": "Pero tla se tlacatl cuijhuicaltis on Espíritu Santo, Dios xqueman quitlapojpolhuis, yej nochipa quipias itlajtlacol.",
        "030": "Ijcon oquijtoj pampa on temachtijquej ican itlanahuatil Dios quijtojticatca ica yejhua quipiaya se xcuajli espíritu.",
        "head_5": "On yejhuan quitlacamatis Dios, yejhua icniu Jesús niman inan ",
        "031": "Quemaj ohualajquej inan niman icnihuan Jesús. Yejhuamej onocajquej ipan calle, niman otlatitlanquej ma quinotzatij Jesús.",
        "032": "On tojlan yejhuan nemiyaj iyehualijcan Jesús ne calijtic, oquijlijquej: ―Monan niman mocnihuan nemij ipan calle, niman quinequij mitzitasquej.",
        "033": "Pero yejhua oquinnanquilij, oquimijlij: ―¿Aquinon nonan niman nocnihuan?",
        "034": "Quemaj yejhua ocomintac on yejhuan ompa nemiyaj iyehualijcan, niman quemaj oquijtoj: ―In yejhuamej nonan niman nocnihuan.",
        "035": "Nochi aquin quichihuas on tlen Dios quinequi, yejhua nocniu tlacatl, noso nocniu sihuatl, niman yejhua nonan."
    },
    "004": {
        "head_1": "Jesús oquitlalilij se ejemplo ica on tocaquetl ",
        "001": "Ocsejpa Jesús otemachtij ne itenco on mar. Ica sanoyej",
        "002": "Niman yejhua quinmachtiaya miyec tlajtlamach",
        "003": "―Xcaquican cuajli tlinon nemechilhuis. Sen tlacatl oyaj oquixinito on xinachtli de trigo.",
        "004": "Chica tocaya, sequi xinachtli oxinito ipan ojtli, niman on totomej ohuajlajquej niman oquicuajquej.",
        "005": "Ocsequi xinachtli oxinito ipan tepetlayoj campa xmás oncaj tlajli, niman on xinachtli nimantzin oixhuac, pampa xmás huejcatlan oncatcaj on tlajli campa oxin.",
        "006": "Pero ijcuac oquis on tonaltzintli, ocoseu imilyo on trigo. Niman ica xhuejcatlan quipiaya inelhuayo, ohuajhuac.",
        "007": "Niman ocsequi xinachtli oxinito intzajlan on huitzcojtin. On huitzcojtin saniman onoscaltijquej niman oquixomictijquej imilyo on trigo. Yejhua ica xotlac.",
        "008": "Pero sequi xinachtli oxin ipan cuajli tlajli. Onoscaltij, niman sanoyej cuajli otlac. Sequi oquitlaquitij sempoajli",
        "009": "No oquimijlij: ―Tla nemejhuamej nenquipiaj nemotlamachilis, xcajsicamatican on ejemplo.",
        "head_2": "Jesús oquijtoj tlica temachtia ican ejemplos ",
        "010": "Niman quemaj saquin",
        "011": "Oquimijlij: ―Nemejhuamej Dios yomechcahuilij para nenquimatisquej on tlinon iyanticatca",
        "012": "para masqui quicaquisquej on tlinon niquijtohua, niman quitasquej tlinon nicchihua, xcajsicamatisquej, para ma ca noyolcuepasquej niman quintlapojpolhuis Dios on intlajtlacol.",
        "head_3": "Jesús oquintlalilij on ejemplo de on tocaquetl ",
        "013": "Quemaj oquimijlij: ―Tla xnencajsicamatij in ejemplo, ¿quen ijqui nencajsicamatisquej ocsequi ejemplos?",
        "014": "Yejhua on tlacatl yejhuan toca, on quen on yejhuan quiteijlia on itlajtoltzin Dios niman on xinachtli quen itlajtol Dios.",
        "015": "On ojtli campa ohuetz on xinachtli sa no ijqui quen on inyojlo sequimej tlacamej yejhuan quicaquij on itlajtol Dios. Pero nimantzin huajlau on diablo, niman quitlalcahualtia ica on itlajtol Dios yejhuan oquitocaquej ipan inyojlo.",
        "016": "On tlajli yejhuan tepetlayoj quijtosnequi inyojlo on tlacamej yejhuan cuelcaquij itlajtol Dios, niman ican pactli quiseliaj on tlajtojli.",
        "017": "Pero yejhua in tlacamej xmás cuajli quitzquiaj on tlajtojli. Yejhua ica ijcuac impan huajlau on tlen tepajsoloj niman quintlahuelitaj niman tlajtlamach ica quintlajyohuiltiaj ipampa itlajtol Dios, nimantzin cahuaj intlaneltoc.",
        "018": "On tlajli yejhuan huitzyoj quijtosnequi inyojlo on tlacamej yejhuan cuelcaquij itlajtol Dios.",
        "019": "Pero pampa sa comatztoquej quen ijqui nopanoltisquej, niman sanoyej quinequij notomintisquej, niman ocsequi tlajtlamach quinejnemiliaj, quelcahuaj on itlajtol Dios. Ijcon itlajtol Dios xhueli quimpalehuiya yejhuamej.",
        "020": "Pero on cuajli tlajli quijtosnequi inyojlo on tlacamej yejhuan ica cuelcaquij itlajtol Dios, niman quiseliaj, niman intech quisa se cuajli tlacyotl. Yejhuamej sa no ijqui quen on xinachtli yejhuan oquitlaquitij sempoajli",
        "head_4": "Jesús oquimpalehuij para ma cajsicamatican ",
        "021": "No oquimijlij: ―Xacaj cuajqui se tlahuijli, niman quitlalia ne itzintlan se chiquiutli noso ne itzintlan tlapechtli. On tlahuijli nenquitlaliaj ne tlacpac para ijcon ma tlahuilpanti cuajli.",
        "022": "Yejhua on tlen iyanticaj, yejhuamej quimatisquej ipan ocse tonaltin. Nochi on yejhuan aman xquimatij, quimatisquej.",
        "023": "Tla yacaj quipia itlamachilis, ma cajsicamatican cuajli.",
        "024": "Xnemilican cuajli tlinon nenquicaquij, pampa ica on tlen tejhua tictequitiltia para tiquintlajtlacolmaca ocsequimej, Dios no yejhua quitequitiltis para mitztlajtlacolmacas. Niman más miyec ica mitztlajtlacolmacas.",
        "025": "Tej, yejhuan quipia cajsicamatilistli, Dios quimacas más, niman on yejhuan xquipia cajsicamatilistli, Dios quixtilis hasta nochi quech quipia.",
        "head_5": "Jesús oquintlalilij se ejemplo ica on xinachtli ijcuac ixhua ",
        "026": "No oquijtoj Jesús: ―On yejhuan Dios quinmandarohua nochihuaj quen on xinachtli yejhuan se tlacatl quitoca ne ipan tlajli.",
        "027": "Mojmostla on tlacatl cochi tlayohua niman nocuitehua cualcan. Niman on xinachtli ixhua, niman quemaj noscaltia, pero yejhua xquimati quen ijqui.",
        "028": "On tlajli san iselti quiscaltia. Achtoj quisa on imilohuayotzin, quemaj on imiyahuayo, niman quemaj xilotzintli, quemaj yelotl, camahuac, niman quemaj sintli.",
        "029": "Niman quemaj ijcuac yotlachicau, on tlacatl nimantzin calactilia machete, pampa yoyejcoc on pixquilistli.",
        "head_6": "Jesús oquintlalilij se ejemplo ica on xinachtli itoca mostaza ",
        "030": "No oquijtoj Jesús: ―Nemechijlis quen ijqui Dios tlamandarohua. Masqui Dios quinmandarohua aman sanoyej achijtzin on tlacamej, pero más miyequiyasquej.",
        "031": "Sa no ijqui quen se tlacatl oquitocac on iteyo on itoca mostaza. On mostaza quipia más pitentzin iteyo xquen nochi quech xinachtli yejhuan oncaj nican ipan in tlalticpactli.",
        "032": "Pero ijcuac yonotocac noscaltia, niman hueyiya más huejcapania xquen nochi quech xiutli. Sanoyej nomajmatia hasta on totomej huelij ompa quichijchihuaj intepajsol ne ipan imahuan campa tlajsehuayoc.",
        "033": "Quinmachtiaya on cuajli tlajtojli ican ejemplos hasta campa xoc hueliyaj cajsicamatiyaj.",
        "034": "Yejhua quinmachtiaya san ican ejemplos niman xitlaj",
        "head_7": "Jesús oquiteltij on ajacatl ",
        "035": "Ipan on tonajli ijcuac yotlayohuac, Jesús oquimijlij on inomachtijcahuan: ―Tiahuij ne ocse ilado in mar.",
        "036": "Quemaj ijcuac yoquinnahuatijquej on tlacamej ma huiyan, on nomachtijquej ocuicaquej Jesús ipan on barco ijcon quen nemiya. Ocsequimej barcos oyajquej ihuan.",
        "037": "Niman quemaj más achi saquin",
        "038": "Jesús cochticatca nepa tlacuitlapan ipan se cuejtomatl. Niman quemaj oquitlachaltitoj, niman oquijlijquej: ―Totemachtijcau, ¿tlica",
        "039": "Quemaj Jesús onotelquetz, oquinahuatij on ajacatl, niman oquijlij on mar: ―Xmotelti, niman ma ca sa tlamach xchihua. Niman quemaj ohuajnoteltij on ajacatl. Nimantzin nochi ocactiaj, niman nochi cuajli onocau.",
        "040": "Niman quemaj oquimijlij on inomachtijcahuan: ―¿Tlica sanoyej nemomojtiaj? ¿Tlen, xnennechneltocaj hasta aman?",
        "041": "Yejhuamej sanoyej nomojtiayaj, niman quinojliayaj ihuan ocsequimej: ―¿Manin aquin tlacatl in ica on ajacatl niman on mar quitlacamatij?"
    },
    "005": {
        "head_1": "Jesús oquixtij on xcuajli espíritu itech se Gadareno ",
        "001": "Oajsiquej ne ocsecan itenco on mar ipan iregión Gadara.",
        "002": "Niman ijcuac Jesús yohuajquis ipan on barco, oquinamiquito se tlacatl yejhuan quipiaya se xcuajli espíritu. Ohualeu neca ijtic ostomej campa notocayaj on mimiquej.",
        "003": "Ompa, tej, ichan catca. Niman xacaj hueliya quiteltiaya, nion siquiera ican on teposcadenas.",
        "004": "Sanoyej miyecpa oquisalojcaj ican teposcadenas niman tepostli yehualtic yejhuan para quiteltiaya imahuan niman icxihuan. Pero nochipa ijcuac quitlaliliayaj, yejhua quitecojcotonaya on teposcadenas, niman quincuejcuechtiliaya on tepostin yejyehualtiquej. Niman xacaj hueliya quiteltiaya.",
        "005": "Tlayohua niman tlajocaj tzajtzitinemiya, niman nocojcocohuaya ican temej ne imanyan on ostomej campa notocayaj on mimiquej niman ipan on tepemej.",
        "006": "Pero ijcuac ocontac Jesús huejcatzin, huajlau onotlaloj campa yejhua nemiya, niman ixpan onotlacuenquetz.",
        "007": "Niman oquitzajtzilij chicahuac: ―¿Tlinon ticnequi nohuan Jesús, tejhua tiiConeu Dios yejhuan más hueyixticaj? Nimitzajmancatlajtlanilia ixpan Dios, ma ca xnechtlajyohuilti.",
        "008": "Otzajtzic ijcon pampa Jesús yoquijlijca: ―Xcuajli espíritu, xquisa ijtic in tlacatl.",
        "009": "Jesús oquitlajtoltij: ―¿Quen ijqui motoca? Yejhua oquinanquilij: ―Nejhua nicpia miyec notoca pampa sanoyej timiyequej.",
        "010": "Niman yejhuamej on xcuajcualtin espíritus sanoyej quitlajtlaniliayaj Jesús para ma ca ma quinquixti ompaca ne.",
        "011": "Niman ompa nemiyaj miyequej pitzomej ipan se tepetl campa tlacuajcuajtinemiyaj.",
        "012": "Niman on xcuajcualtin espíritus sanoyej ―Xtechtitlani ne intech on pitzomej niman ma ticalaquican impan.",
        "013": "Niman Jesús oquincahuilij, niman on xcuajcualtin espíritus oquisquej ipan on tlacatl, niman ocalaquej impan on pitzomej. On pitzomej canaj ome mil catca. Yejhuamej on tlatlacsaquej",
        "014": "On yejhuan tlajpiayaj ica on pitzomej, ican inmojcayo ontlatlacsaquej. Oquitetlajtlajtohuilitoj ne ipan on pueblos niman nochihuiyan ipan campo. Niman on tojlan oyajquej para oquitatoj on tlen onochiu.",
        "015": "Ijcuac oyejcoquej campa nemiya Jesús, oquitaquej on tlacatl yejhuan ipan oquisquej on xcuajcualtin espíritus. Yejhua yehuaticatca, niman ye nemiya ican itlaquen, niman ye quipiaya cuajli itlamachilis. Yejhuamej sanoyej onomojtijquej.",
        "016": "Niman quemaj yejhuamej on yejhuan oquitaquej quen ijqui onochiu, nochi oquitetlajtlajtohuilijquej quen onochiu ica on yejhuan quipiayaj on xcuajcualtin espíritus, niman quen onochiu ica on pitzomej.",
        "017": "Niman yejhuamej sanoyej oquitlajtlanilijquej Jesús para ma quisa ompaca ne.",
        "018": "Ijcuac Jesús ocsejpa otlejcoc ipan on barco, on tlacatl yejhuan quimpiaya on xcuajcualtin espíritus sanoyej oquitlajtlanilij para ma huiya ihuan.",
        "019": "Pero Jesús xocahuilij, yej oquijlij: ―Xhuiya mochan, niman xquimijli on quen tiquinta",
        "020": "Tej, on tlacatl oyaj ne ipan on región yejhuan quimpia majtlactli pueblos, niman nochi oquitetlajtlajtohuilij tlinon Jesús oquichiu ipampa, niman nochimej tlamojcaitayaj.",
        "head_2": "Jesús oquipajtilij ichpocatzin Jairo niman on sihuatl yejhuan yeshuetztinemiya ",
        "021": "Ijcuac Jesús ocsejpa yopanoc ipan ocse lado de on mar ipan on barco, onosentlalij miyec tlacatl itech. Niman yejhua ompa nemiya itenco on mar.",
        "022": "Quemaj oyejcotetz se tlacatl itoca Jairo. Yejhua se tlayecanquetl ne ipan intiopan on hebreos. Ijcuac oquitac Jesús, ixpan onotlacuenquetz.",
        "023": "Yejhua oquiajmancatlajtlanilij, oquijlij: ―Nochpocatzin ye micticaj. Nimitztlajtlanilia sanoyej, xhuiya, niman xtlaliti momahuan ipan yejhua para ma pajti, niman ma nemi.",
        "024": "Quemaj Jesús oyaj ihuan, niman oyajquej miyequej tlacamej ihuan. Sa quipitzmictiayaj",
        "025": "No ompa tehuan nemiya se sihuatl, yejhuan quipia matlactli huan ome xipan ica yeshuetztinemiya.",
        "026": "Miyequej tlapajtijquej sanoyej yoquitlajyohuiltijcaj. Yejhua yoquitlajtlamijca nochi on tlinon quipiaya, pero xopajtic, yej más tlanahuiya.",
        "027": "On sihuatl oquicac ica Jesús hueli tepajtia. Yejhua ica yejhua ohuajlaj inhuan on tlacamej. Oquinisihuij Jesús san icuitlapan, niman ocajsic itlaquen.",
        "028": "Ijcon oquichiu pampa quinemiliaya: “Tla san nicajsis itlaquen, nipajtis.”",
        "029": "Nimantzin xoc yeshuetziya. On sihuatl nimantzin oquimat ipan itlalnacayo ica opajtic.",
        "030": "Ijcuacon Jesús oquimat ica on poder itech oquis. Yejhua ica ohuajnocuep ne tetzajlan niman oquitetlajtoltij: ―¿Aquinon oquimatocac notlaquen?",
        "031": "On inomachtijcahuan oquilijquej: ―Tiquitzticaj ica in tlacamej mitzpitzmictiaj",
        "032": "Pero Jesús tlatlachaya iyehualijcan para quitas aquinon oquimatocac.",
        "033": "Ijcuacon on sihuatl yehuan quimatzticatca tlinon ipan yonochiu, ohuajlaj itech Jesús, niman onotlacuenquetz ixpan. Yejhua sanoyej nomojtiaya, niman cuecuetlacaya. Yejhua oquijlij nochi tlen melahuac.",
        "034": "Quemaj Jesús oquijlij: ―Noconeu, otipajtic pampa otitlaneltocac. Xhuiya ican yolsehuilistli. On cualolistli xoc ticpia.",
        "035": "Jesús oc ―Mochpoch yomic. Ma ca sa más xpajsolo on temachtijquetl.",
        "036": "Jesús xoquinchihuilij cuenta on tlinon oquijtojquej, niman oquijlij on tlayecanquetl ipan on tiopan: ―Ma ca xmomojti, yej san xnechneltoca melahuac.",
        "037": "Niman Jesús xocahuilij yacaj más ihuan ocalac, yej san Pedro niman on omemej icniutin Jacobo niman Juan.",
        "038": "Ijcuac oajsiquej ne ichan on tlayecanquetl ipan on tiopan, Jesús oquitac ica on tlacamej sanoyej yonajcomanquej, niman ica chocayaj, niman sa amancatzajtziyaj sanoyej.",
        "039": "Jesús ocalac, niman oquimijlij: ―¿Tlica nenmajcomanaj, niman nenchocaj? On sihuaconetl xmiqui, yej san cochtica.",
        "040": "Pero yejhuamej ocuetzquilijquej. Quemaj Jesús oquinquixtij ne quiahuac on yejhuan ompa nemiyaj, niman ocuicac san itataj niman on inanaj on sihuaconetl, niman yejhuamej on yeyimej inomachtijcahuan. Niman ocalacquej ne campa onoc on sihuaconetl.",
        "041": "Quemaj oconquitzquij ima on sihuaconetl, niman oquijlij: ―Talita, cumi ―yejhuan quijtosnequi: Sihuaconetl, nejhua nimitzijlia, xmotelquetza.",
        "042": "Nimantzin on sihuaconetl, yejhuan quipiaya majtlactli huan ome xipan, onoquetzteu, niman quemaj opeu nejnemi. Niman nimantzin yejhuamej sanoyej otlamojcaitajquej.",
        "043": "Pero Jesús oquintlachicahuilij para ma ca yacaj quijlisquej on tlinon yejhua oquichiu. Quemaj Jesús otlanahuatij ma quitlacualtican on sihuaconetl."
    },
    "006": {
        "head_1": "Jesús nemiya ne Nazaret ",
        "001": "Quemaj Jesús ohuajquis niman oyaj ne ipan on pueblo campa onoscaltij. Niman on inomachtijcahuan oyajquej ihuan.",
        "002": "Ijcuac oajsic on sábado, opeu temachtia ipan intiopan on hebreos. Niman miyec tlacatl oquicac, niman otlamojcaitajquej. Oquijtojquej: ―¿Hasta canon ohuelito nochi in tlen quijtohua? niman ¿aquinon oquimacac in tlamatquilistli",
        "003": "¿Tlen xejhua cojxinqui, niman iconeu María? ¿Xejhua icniu Jacobo, niman José, niman Judas niman Simón? ¿Xnican ipan in pueblo chantij on icnihuan yejhuan sihuamej? Niman onotlahueltijquej ipampa.",
        "004": "Jesús oquimijlij: ―Se tiotlajtojquetl nochihuiyan quitlacaitaj, pero ne ipan ipueblo niman on quen quinta",
        "005": "Xohuel oquichiu ompa itlaj milagro. San quesquimej cocoxquej impan oquintlalij imahuan, niman oquimpajtij.",
        "006": "Jesús sanoyej",
        "head_2": "Jesús oquintitlan on inomachtijcahuan para ma temachtitij ",
        "007": "Niman quemaj oquinsentlalij on majtlactli huan ome inomachtijcahuan, niman opeu quintijtitlani ojomemej. Niman yejhua oquinmacac poder para ma quitequixtilican on xcuajcualtin espíritus.",
        "008": "Niman oquinnahuatij ma ca itlaj quitquisquej para ipan ojtli san incojtopil",
        "009": "yej san ma quitequitiltican incac niman insentetlaquen.",
        "010": "Quemaj oquimijlij: ―Ijcuac nemajsiquej ipan se pueblo, xmocahuacan ipan se cajli hasta nenquisasquej ipan on pueblo.",
        "011": "Tla nemajsij ipan se pueblo campa xmechselisquej, nion mechcaquisquej, xtzejtzelocan nemocxi on tlalteutli ijcuac nenquisasquej. Melahuac, tej, nemechijlia ica ijcuac Dios quiyolcuitis niman quitlajtlacolmacas on pueblo, más tlajyohuis xquen Sodoma niman Gomorra.",
        "012": "Quemaj yejhuamej oquisquej, niman oyajquej. Quinmachtijtiayaj on tlacamej para ma noyolcuepacan.",
        "013": "No oquinquixtijquej miyequej xcuajcualtin espíritus, niman oquintlalilijquej aceite ipan miyequej on cocoxquej, niman oquimpatijquej.",
        "head_3": "Ijquin omic Juan on tlacuatequijquetl ",
        "014": "Niman on rey Herodes ocac ica notenehua Jesús pampa itoca nohuiyan yomachiyac. Sequimej quijtohuayaj: ―Jesús hueli quichihua on milagros pampa melahuac, tej, yejhua Juan yejhuan Dios yoquiyolihuitij",
        "015": "Pero sequimej quijtohuayaj: ―Yejhua on tiotlajtojquetl Elías. Niman ocsequimej quijtohuayaj: ―Yejhua se tiotlajtojquetl noso yacaj semej on achtoj tiotlajtojquej.",
        "016": "Pero ijcuac Herodes ocac, oquijtoj: ―Yejhua in Juan on tlacuatequijquetl yejhuan onitlatitlan para oquechtzontequej. Aman yonoyolihuitij niman yonoquetzteu ne intzajlan on mimiquej.",
        "017": "Ijquin Herodes oquijtoj pampa yejhua otlanahuatij para ma cajsican Juan, niman oquisalojquej ican teposcadena ne campa tzacuticaj para quipactis Herodías. Yejhua in Herodías, isihuau catca Felipe on icniu Herodes, pero Herodes oquicuilij para yejhua isihuau.",
        "018": "Herodes oquitzacu Juan pampa yejhua quijlijtinemiya Herodes: ―Itlanahuatil Dios xmitzcahuilia ticpias isihuau mocniu quen mosihuau.",
        "019": "Herodías, tej, sanoyej quitlahuelitaya Juan, niman quinequiya quimictis, pero yejhua xhueliya",
        "020": "pampa Herodes quitlacaitaya Juan, niman quimatzticatca ica yejhua cuajli tlacatl yolchipahuac. Yejhua ica Herodes quimanahuiaya. Ijcuac Herodes contaya sanoyej cuelcaquiya, masqui xoc quimatiya tlen quichihuas.",
        "021": "Quemaj oyejcoc on tonajli yejhuan cuajli catca para Herodías. Ijcuac on Herodes oquichiu ilhuitl pampa yejhua ilhuiu catca, oquinnotz on tequihuajquej, niman on comandantes niman on huejhueyixtoquej ne Galilea.",
        "022": "Niman on ichpoch Herodías no ocalac, niman onijtotij. Niman on rey Herodes niman yejhuan oquinnotz sanoyej ocuelitaquej. Yejhua ica Herodes oquijlij on ichpochtli: ―Xnechtlajtlanili nochi san tlinon ticnequis, niman nimitzmacas.",
        "023": "Niman no oquijlij: ―Ican notlajtol nimitzijlia: “Nochi tlinon tinechtlajtlanis nimitzmacas, masqui hasta tlajcotipan in campa nejhua nitlamandarohua.”",
        "024": "On ichpochtli oquis niman oquitlajtoltijtetzito inan. Oquijlij: ―¿Tlinon nictlajtlanilis? Niman yejhua oquijlij: ―Xtlajtlanili itzontecon Juan on tlacuatequijquetl.",
        "025": "Niman quemaj nimantzin on ichpochtli ocsejpa ocalaquito. Oquitlajtlanito, oquijlij on rey: ―Ipan se plato xnechmaca amantzin itzontecon Juan on tlacuatequijquetl.",
        "026": "Niman quemaj on rey Herodes sanoyej onajman. Pero pampa yejhua yonocalactijca ican itlajtol, niman impampa itenotzcahuan yejhuan ihuan tlacuaj, on rey oquichiu quen oquijtojca.",
        "027": "Nimantzin on rey oquititlan se itlajpixcau soldado, niman oquinahuatij para ma cuajqui on itzontecon Juan ipan se plato. On soldado oyaj, niman oquechtzontequito Juan ne campa tzacuticatca,",
        "028": "niman ocuajquic itzontecon ipan se plato. Yejhua oquimacac on ichpochtli, niman on ichpochtli oquimacac inan.",
        "029": "Ijcuac on inomachtijcahuan Juan oquimatquej ica yomic Juan, ohualajquej niman ocuicaquej. Quemaj oquitocatoj ne ipan se tlalcontli.",
        "head_4": "Jesús oquintlacualtij on macuijli mil tlacatl ",
        "030": "Quemaj on iapostolhuan Jesús onosentlalijquej ihuan, niman oquitlajtlajtohuilijquej nochi tlinon oquichijquej, niman tlinon otemachtijquej.",
        "031": "Yayaj niman huajlayaj tojlamej, niman Jesús inhuan iapostolhuan nion xquipiayaj tiempo para tlacuasquej. Yejhua ica Jesús oquimijlij on iapostolhuan: ―Xhuajhuiyan, tiahuij neca campaca xacaj nemi, niman ompa tihuelisquej titosehuisquej achijtzin.",
        "032": "Quemaj oyajquej ipan se barco ne tlapatlaco campa xacaj nemi.",
        "033": "Niman ijcuac oyajquej, miyequej oquintaquej, niman oconixmatquej Jesús. Niman on tlacamej ipan nochihuiyan pueblos campaca san nisiu onotlajtlalojquej, niman oajsiquej más achtoj, niman on barco oajsic más saquin",
        "034": "Ijcuac Jesús ohuajquis ne ipan on barco, oquintac sanoyej yotojlantic. Yejhua sanoyej oquimicnelij, pampa nemiyaj quen itlaj borregos yejhuan xquipiaj intlajpixcau. Quemaj Jesús opeu quinmachtia miyec tlajtlamach",
        "035": "Ijcuac más tiotlac, on inomachtijcahuan oquijlijquej: ―Xacaj chanti nican, niman ye tiotlactiticaj.",
        "036": "Xquintitlani para ma huiyan neca ipan on pueblitos niman neca ipan on cuadrillas campaca san nisiu para ma cohuacan itlaj para quicuasquej.",
        "037": "Pero yejhua oquimijlij: ―Nemejhuamej xquintlacualtican. Niman oquijlijquej: ―¿Ticnequi ma tihuiyan, niman ma ticohuatij pan? Sen tlacatl nonequi tequitis canaj chicueyi metztli para huelis cohuas on pan para nochimej in tojlamej.",
        "038": "Oquimijlij: ―¿Quesqui pan nenquipiaj? Xhuiyan, niman xquitacan quesqui nenquipiaj. Niman quemaj ijcuac oquimatquej, oquijlijquej: ―Ticpiaj macuijli pan niman ome michimej.",
        "039": "Quemaj Jesús oquinnahuatij ma notlajtlalican ipan on sacatl ojoncuaj.",
        "040": "Niman quemaj onotlajtlalijquej ojoncuaj sejsen ciento niman tlatlajco ciento.",
        "041": "Quemaj ijcuac Jesús ocontilan on macuijli pan niman ome michin, oajcotlachix ne ilhuicac niman oquimacac tlaxtlahuijli Dios para on tlacuajli. Niman quemaj oquitlatlapan on pan, niman oquinmacac inomachtijcahuan para ma quinxelohuilican on tlacamej. No oquitexelohuilijquej on ome michin.",
        "042": "Nochimej otlacuajquej, niman cuajli oixhuiquej.",
        "043": "Niman quemaj ica on tlatlajcotzitzin tlen onocau, oquitemiltiquej majtlactli huan ome chiquiutin.",
        "044": "Niman on yejhuan otlacuajquej macuijli mil tlacamej.",
        "head_5": "Jesús nejnemiya ixco on mar ",
        "045": "Quemaj Jesús nimantzin oquinnahuatij on inomachtijcahuan para ma calaquican ipan on barco, niman ma yecatztiacan ne ocse ilado on mar ipan on pueblo itoca Betsaida, chica yejhua quinnahuatiaya on tlacamej para ma huiyan.",
        "046": "Más saquin",
        "047": "Ijcuac otlayohuac, on barco yaya ne atlajcotian ipan on mar, niman Jesús nemiya iselti ne ipan on tepetl.",
        "048": "Jesús oquitac ica on inomachtijcahuan yosiauquej ica quinejnemitiayaj on barco pampa on ajacatl quimixnamiquiya. Niman canaj ipan yeyi hora ica cualcan, yejhua nejnentiaya ne ixco on mar hasta ijqui oajsic ne campa nemiyaj on inomachtijcahuan. Yejhua quinemiliaya quimpanahuis.",
        "049": "Pero ijcuac on nomachtijquej oquitaquej nejnentiu ne ixco on mar, yejhuamej cuitiayaj se xcuajli tlamojtiloni. Yejhuamej chicahuac otzajtziquej,",
        "050": "pampa nochimej oquitaquej, niman sanoyej onomojtijquej. Quemaj nimantzin Jesús oquimijlij: ―¡Xmoyolchicahuacan niman ma ca xmomojtican! Nejhua niJesús.",
        "051": "Quemaj otlejcoc ne ipan on barco, niman quemaj onoteltij on ica chicahuac ajacaya. On inomachtijcahuan sanoyej otlamachilispolijquej niman sanoyej otlamojcaitaquej.",
        "052": "Yejhuamej, masqui yoquitaca tlinon yoquichijca ican on pan niman on michin, hasta aman xcajsicamatiyaj on milagro yejhuan Jesús oquichiu. Quipiayaj on intlamachilis sanoyej chicahuac.",
        "head_6": "Jesús otepajtij ne Genesaret ",
        "053": "Niman ijcuac oquipanahuijquej on mar, oajsiquej ipan on tlajli itoca Genesaret campa oquisalotoj inbarco.",
        "054": "Ijcuac yejhuamej oquisquej ipan on barco, on tojlamej nimantzin oquixmatquej Jesús.",
        "055": "Quemaj nimantzin oyajquej nochihuiyan ompaca nijnisiu, niman oquinhuajhuicaquej on incocoxcahuan ipan cojtlapechtin hasta campa nemiya Jesús.",
        "056": "Nochihuiyan campa calaquiya ipan huejhueyican, noso pueblos, noso cuadrillas, yejhuamej oquintlajtlalijquej on incocoxcahuan ne ipan calles, niman quitlajtlaniliayaj Jesús para ma quinocahuili ma cajxilican on itlaquen, masqui san itencotzin. Niman nochimej on yejhuan ocajxilijquej itlaquen oquimpajtij."
    },
    "007": {
        "head_1": "Jesús oquijtoj on tlen quijtlacohua se tlacatl ",
        "001": "Se tonajli sequimej fariseos niman sequimej temachtijquej ican itlanahuatil Dios ohualejquej ne Jerusalén, niman onosentlalijquej ne itech Jesús.",
        "002": "Ijcuac nemiyaj ihuan Jesús, yejhuamej oquitaquej ica sequimej inomachtijcahuan Jesús tlacuayaj, masqui xnomajtequiayaj quen on huehuetquej tlajtlajmatquej oquijtocaj ica nonequi nomajtequisquej.",
        "003": "On fariseos niman nochimej on hebreos xtlacuaj, tla xachtoj nomajtequiaj quen on huehuetquej tlajtlajmatquej oquijtojcaj ica cuajli para quichihuasquej.",
        "004": "In se ejemplo. Ijcuac huajnocuepaj ne plaza, achtoj nomajtequiaj quen on tlajtlajmatquej huehuetquej oquijtojcaj ica cuajli para quichihuasquej, niman quemaj tlacuasquej. Niman quipiaj ocsequi miyec tlanahuatijli no ijqui quejehuasquej, ijcon quen quimpajpacayaj on contzitzintin, niman on tazas niman on teposcontin.",
        "005": "Quemaj on fariseos niman on temachtijquej ican itlanahuatil Dios oquitlajtoltijquej Jesús: ―¿Tlica",
        "006": "Jesús oquinnanquilij: ―Cuajli oquijtoj on tiotlajtojquetl Isaías nemotechcopa nemejhuamej omexayacyequej, ijcuac oquijcuiloj quen Dios oquijtoj. Oquijtoj: Yejhuamej in tlacamej nechtlacaitaj san ica incamac, pero xnechtlacaitaj ican inyojlo.",
        "007": "Sanencaj nechmahuistiliaj, pampa yejhuamej quitemachtiaj on tlanahuatiltin yejhuan on tlacamej oquitlalijquej quen itlanahuatilhuan yesquiaj Dios.",
        "008": "Quemaj Jesús oquimijlij: ―Xnenquitlacamatij on tlinon Dios omechnahuatij, pero nenquitlacamatij yejhua on tlinon on huehuetquej tlajtlajmatquej otemachtijcaj. Niman nenquichihuaj ocsequi miyec tlajtlamach",
        "009": "Niman quemaj oquimijlij: ―Nemocajcayahuaj niman nentecajcayahuaj, ijcuac nenquejcuaniaj itlanahuatil Dios para nentemachtiaj quen nemejhuamej nemohuicaj.",
        "010": "Ijquin nentecajcayahuaj. Moisés otlanahuatij: “Xtlacaita motaj niman monan.” Niman no oquijtoj: “Yejhuan itlaj xcuajli quitenehuilis itaj noso inan, ma quimictican.”",
        "011": "Pero nemejhuamej nenquijtohuaj ica se tlacatl huelis quijlis itaj noso inan: “Xhuelis nimitzpalehuis ica on tlen mitzpolohua pampa yej Corbán.” (Corbán quijtosnequi on tlinon nicpia yonicmactilij Dios).",
        "012": "Ijcon xnencahuiliaj ma quipalehui itaj noso inan.",
        "013": "Ijcon, tej, nemejhuamej onenquichijquej quen xitlaj",
        "014": "Quemaj Jesús oquinnotz nochimej on tlacamej, niman oquimijlij: ―Xcaquican nemochimej",
        "015": "On tlen calaqui icamac se tlacatl xejhua quijtlacohua, pero on yejhuan quisa ipan iyojlo, on quemaj yejhua quijtlacohua.",
        "016": "Tla nemejhuamej nenquipiaj nemotlamachilis, xcajsicamatican on tlen oniquijtoj.",
        "017": "Quemaj ijcuac Jesús oquincajteu on tlacamej niman ocalaquito ipan techan, inomachtijcahuan oquitlajtoltijquej para ma quimijli tlinon quijtosnequi on ejemplo.",
        "018": "Jesús oquinnanquilij: ―¿Nemejhuamej no xonencajsicamatquej on tlinon oniquijtoj? Xnencajsicamatij ica nochi tlen calaqui ipan icamac se tlacatl xejhua quijtlacohua,",
        "019": "pampa on tlinon quicua xcalaqui ne ipan iyojlo, yej calaqui ne ijtic icuitlaxcol, niman quemaj quisa ne ipan itlalnacayo. Ijcon oquijtoj ica nochi quech tlacuajli oncaj cuajli para nocuas.",
        "020": "Niman no quijtohuaya: ―On yejhuan quisa ipan iyojlo se tlacatl, on quemaj quijtlacohua,",
        "021": "pampa ne ijtic iyojlo quisa on xcuajcualtin tlamachilistin, sihuapajpatlalistli, tlacapajpatlalistli, on ahuilnemilistli, temictilistli,",
        "022": "tlachtequilistli, on tlen xcuajli elehuilistli",
        "023": "Nochi in yejhuan xcuajli hualehua ne ipan iyojlo se tlacatl, niman yejhua ica más nijtlacohua.",
        "head_2": "Sen sihuatl yejhuan hualehua ne Sirofenicia oquineltocac Jesús ",
        "024": "Quemaj ohuajnoquetzteu, oquis ompa, niman oyaj ne ipan iregión on huejhueyican Tiro niman Sidón. Quemaj ocalac ipan se cajli, niman xquinequiya para ma quimatican on tlacamej tla ompa nemi, pero yejhuamej oquimatquej.",
        "025": "Nimantzin inan se ichpochtli, yejhuan quipiaya se xcuajli espíritu, oquimat ica Jesús nemiya ne ipan on cajli. Yejhua oyaj itech niman ixpan onotlacuenquetz.",
        "026": "On sihuatl ohualeu ne Sirofenicia niman tlajtohuaya griego. Oquiajmancatlajtlanilij Jesús para ma quixtili on xcuajli espíritu yejhuan nemiya ijtic ichpoch.",
        "027": "Pero Jesús oquijlij: ―Achtoj ma niquimpalehui on nochantlacaj",
        "028": "Pero on sihuatl oquijlij: ―On melahuac, noTeco, pero on chichimej yejhuan nemij ne itzintlan on mesa, quicuajcuaj on tlaxcaltejteinqui yejhuan xixini ne tlaltipan.",
        "029": "Jesús oquijlij: ―Ma ijqui nochihua. Xhuiya. On xcuajli espíritu yoquis ne ijtic mochpoch pampa tlinon otinechijlij sanoyej",
        "030": "On sihuatl oyaj, niman ijcuac oajsic ne ichan, oquinextijtajsic ichpoch nemi ipan itlapech, niman on xcuajli espíritu yoquitlalcahuij.",
        "head_3": "Jesús oquipajtij se tlacatl yejhuan nacastzatza catca niman tenenepochticatca ",
        "031": "Quemaj Jesús oquis ne ipan iregión Tiro, niman ohuajlaj ipan on hueyican itoca Sidón. Quemaj yejhua oyaj imanyan on iyehualican yejhuan quipia majtlactli pueblos, niman oajsic ne itech on mar itoca Galilea.",
        "032": "Niman sequimej tlacamej ocuajhuicaquej se tlacatl yejhuan nacastzatza catca niman tenenepochticatca. Niman sanoyej oquitlajtlanilijquej para ma quitlali ima ipan on tlacatl.",
        "033": "Jesús ocuicac neca campa xacaj nemi, niman quemaj oquincalactij imajpilhuan ne ijtic inacashuan. Niman quemaj oquipatzoj on imajpil ican icualac, niman oquitzquilij on inenepil on tlacatl.",
        "034": "Oajcotlachix ne ilhuicac, niman quemaj onejeltij ica ajmantli, niman oquijtoj: ―¡Efata! ―yejhuan quijtosnequi: ¡Xtlapohuican!",
        "035": "Quemaj nimantzin on tlacatl otlacac. No ijqui ohuajnomajmacau isasaliuyan inenepil niman ohuel otlajtoj cuajli.",
        "036": "Quemaj Jesús oquinnahuatij on tlacamej: ―Ma ca yacaj nenquijlisquej on tlinon onicchiu. Pero masqui quinnahuatiaya para ma ca yacaj quijlisquej, más quiteijliayaj.",
        "037": "Nochimej sanoyej tlamojcaitayaj, niman quijtohuayaj: ―¡Nochi hueli quichihua sanoyej cuajli hasta on nacastzatzamej hueli quintlacaquitia, niman on tenenepochmej quinchihuilia para ma tlajtocan cuajli!"
    },
    "008": {
        "head_1": "Jesús oquintlacualtij on nahui mil tlacatl ",
        "001": "Ocse tonajli ocsejpa onosentlalij miyec tlacatl. Yejhuamej xquipiayaj tlen cuasquej niman Jesús oquinnotz on inomachtijcahuan, niman oquimijlij:",
        "002": "―Nejhua niquinmicnelia",
        "003": "Tla xniquintlacualtis, yej niquinnahuatis ma huiyan, huelisquej sotlahuisquej ne ipan ojtli, niman sequimej sanoyej",
        "004": "On inomachtijcahuan oquijlijquej: ―Xtihuelisquej ticnextisquej tlacuajli para tiquintlacualtisquej nochimej in tlacamej nican tlapatlaco.",
        "005": "Yejhua oquintlajtoltij: ―¿Quesqui pan nenquipiaj? Yejhuamej oquijlijquej: ―Chicome.",
        "006": "Quemaj Jesús otlanahuatij para on tlacamej ma notlajtlalican ne ipan tlajli. Quemaj ocontilan on chicome pan, niman oquimacac tlaxtlahuijli Dios. Quemaj oquitlatlapan, niman oquinxelohuilij on inomachtijcahuan para ma quinxelohuilican on tlacamej. Niman oquinxelohuilijquej nochi on quech ica tojlan.",
        "007": "No quimpiayaj quesquimej michintzitzintin. Quemaj oquimacac tlaxtlahuijli Dios por yejhua on michimej, niman quemaj oquimijlij on inomachtijcahuan para ma quitexelohuilican.",
        "8-9": "Canaj nahui mil tlacatl catcaj, niman nochimej otlacuajquej niman cuajli oixhuiquej. Niman quemaj on inomachtijcahuan oquisentlalijquej chicome chiquiutin yejhuan onocau. Niman on yejhuan otlacuajquej canaj nahui mil. Quemaj Jesús oquinnahuatij on tlacamej ma huiyan.",
        "010": "Nimantzin otlejcoc ipan barco inhuan on inomachtijcahuan, niman oyajquej ne Dalmanuta.",
        "head_2": "On fariseos quinequiyaj quitasquej itlaj milagro ",
        "011": "Quemaj ohualajquej on fariseos niman opeu notencuicuij ihuan Jesús. Quitlajtlaniliayaj ma quintiti itlaj milagro ne ipan cielo",
        "012": "Jesús onejeltij ican ajmantli, niman oquijtoj: ―Miyequej on tlacamej quitlajtlanij se milagro. Melahuac, tej, nemechijlia ica xitlaj",
        "013": "Niman quemaj oquincajteu. Yejhua otlejcoc ipan se barco, niman oyaj ne ocse ilado on mar.",
        "head_3": "Jesús oquijtoj ma ca ticchihuas tlen quichihuaj on fariseos ",
        "014": "On inomachtijcahuan oquelcajquej para quitquisquej pan. San se pan oquitquijquej ne ipan on barco.",
        "015": "Quemaj Jesús oquintlachicahuilij: ―Cuajli xcaquican yejhua in. Xmotacan sa no nemejhuamej ica intlaxocolilis",
        "016": "Quemaj on inomachtijcahuan opeu ijquin quinotlajtoltiayaj se ihuan ocse: ―Yejhua otechijlij in pampa xticpiaj pan.",
        "017": "Jesús oquimat tlen quijtohuayaj, niman oquimijlij: ―¿Tlica",
        "018": "¿Nemejhuamej xnentlachaj ican nemixtololoj, nion xnentlacaquij ican nemonacas? ¿Tlen xnenquelnamiquij?",
        "019": "Ijcuac onictlatlapan on macuijli pan, niman quemaj oniquintlacualtij on macuijli mil tlacatl, ¿quesqui chiquiutin de tlatlajcotzitzin yejhuan onocau onenquisentlalijquej? Niman yejhuamej oquijtojquej: ―Majtlactli huan ome.",
        "020": "Quemaj Jesús oquintlajtoltij inomachtijcahuan: ―Niman ijcuac yonictlatlapan on chicome pan, niman quemaj oniquintlacualtij on nahui mil tlacatl, ¿quesqui chiquiutin de tlatlajcotzitzin yejhuan onocau onenquisentlalijquej? Niman yejhuamej oquijtojquej: ―Chicome.",
        "021": "Quemaj oquimijlij: ―¿Man hasta aman xnencajsicamatij?",
        "head_4": "Jesús oquipajtij se ciego ne Betsaida ",
        "022": "Quemaj oajsiquej ne Betsaida, niman ocuajhuiquilijquej se tlacatl yejhuan ciego catca. On tlacamej sanoyej oquitlajtlanilijquej Jesús para ma quimatoca.",
        "023": "Quemaj Jesús oquitilan ipan ima, niman ocuicac neca caltempan. Niman ijcuac oquitlalilij icualac ipan ixtololojhuan, oquintlalij imahuan ipan, niman quemaj oquitlajtoltij: ―¿Ye tihueli tiquita itlaj?",
        "024": "On tlacatl oajcotlachix, niman oquijlij: ―Niquinta tlacamej, pero nesi quen cojtin",
        "025": "Quemaj ocsejpa Jesús oquintlalij imahuan ne ipan ixtololojhuan on tlacatl. Niman quemaj on tlacatl sa sentlachixticatca, niman quemaj nochi cuajli oquitac.",
        "026": "Jesús oquijlij: ―Ma ca sa xhuiya ipan in pueblo. Niman ma ca itlaj xteijli.",
        "head_5": "Pedro oquijtoj ica Jesús yejhua melahuac Cristo ",
        "027": "Jesús niman on inomachtijcahuan oyajquej neca ipan on pueblos nisiu Cesarea de Filipo. Neca ipan ojtli oquintlajtoltij on inomachtijcahuan: ―On tlacamej, ¿quen quijtohuaj aquin nejhua?",
        "028": "Oquijlijquej: ―Sequimej quijtohuaj ica tejhua tiJuan on tlacuajtequijquetl, ocsequimej quijtohuaj ica tejhua tiElías, niman ocsequimej quijtohua ica tejhua tiyacaj ocse tiotlajtojquetl.",
        "029": "Quemaj Jesús oquintlajtoltij on inomachtijcahuan: ―Niman nemejhuamej, ¿quen nenquijtohuaj aquin nejhua? Pedro oquijlij: ―Tejhua tiCristo, yejhuan Dios oquitlapejpenij para tlamandaros.",
        "030": "Quemaj Jesús oquinnahuatij para ma ca yacaj ma quijlijcan ica yejhua Cristo.",
        "head_6": "Jesús quijtohua ica yejhua tlajyohuis niman miquis ",
        "031": "Quemaj Jesús opeu quinmachtia ica yejhua aquin onochiu Tlacatl quijyohuis miyec tlajtlamach",
        "032": "Nochi oquinmelajcaijlij ica ijqui nochihuas. Ijcuacon Pedro oquixeloj neca ocsecan niman opeu cajhua.",
        "033": "Pero Jesús ohuajnocuep, niman ocomintac on ocsequimej inomachtijcahuan, niman ijquin ocajhuac Pedro: ―Xnechtlalcahui Satanás. Tejhua Pedro, xticnemilia quen Dios, yej tejhua ticnemilia quen on tlacamej.",
        "034": "Quemaj Jesús oquinnotz on tojlamej niman on inomachtijcahuan, niman oquimijlij: ―Tla yacaj quinequi yas nohuan, ma quelcahua on tlen quitlajsojtla",
        "035": "Yejhua in nemechijlia pampa yejhuan quinequis quimaquixtis inemilis ipan in tlalticpactli, quipolos ialma, pero yejhuan san nopampa niman san ipampa on cuajli tlajtojli yejhuan quitemaca temaquixtilistli quipolos inemilis ipan in tlalticpactli, yejhua quiselis nemilistli para ialma.",
        "036": "Tej, ¿tlinon ica quipalehuis se tlacatl tla yejhua quinoyaxcatis",
        "037": "Xitlaj, tej, ica quipalehuis, pampa xitlaj",
        "038": "Tla yacaj ne imixpan on tlajtlacolejquej noca pinahua niman ica pinahua on tlen nictemachtia, nejhua yejhuan oninochiu Tlacatl no ica nipinahuas ijcuac nihuajlas ican ihueyilis noTataj niman inhuan on yolchipajquej ilhuicactequitquej"
    },
    "009": {
        "001": "No oquimijlij Jesús: ―Ica tlen melahuac nemechijlia ica sequimej yejhuan aman nican nemij quitasquej Dios tlamandaros ican poder ijcuac xe mijmiquij.",
        "head_1": "Onixpatlac Jesús ",
        "002": "Chicuasen tonajli más saquin",
        "003": "On itlaquen sanoyej opetlan, niman oistayac ijcon quen xacaj tlapacquetl ipan in tlalticpactli hueli tlapaca, niman tlastalia sanoyej.",
        "004": "Niman quemaj Elías niman Moisés ohuajnonextijquej imixpan. Niman on yeyimej inomachtijcahuan oquitaquej ica Elías niman Moisés ihuan tlajtlajtohuayaj Jesús.",
        "005": "Ijcuacon Pedro oquijlij Jesús: ―Totemachtijcau, sanoyej cuajli ica nican tinemij. Ma ticchijchihuacan yeyi caltzitzintin, se para tejhua, ocse para Moisés, niman ocse para Elías.",
        "006": "Ijcon oquijtoj pampa yejhua niman on ocsequimej sanoyej yonomojtijcaj, niman yejhua xoc quimatiya tlinon quijtos.",
        "007": "Quemaj ohuajlaj se moxtli yejhuan oquintlapachoj, niman quemaj ipan on moxtli ocaquistic se tlajtojli yejhuan oquijtoj: ―In yejhua notlajsojcaConeu. Yejhua xtencaquican.",
        "008": "Quemaj nimantzin otlatlachixquej inyehualican niman xoc yacaj más oquitaquej, yej san Jesús iselti.",
        "009": "Chica huajtemohuayaj ne ipan on tepetl, Jesús oquinnahuatij para ma ca yacaj quijlisquej on tlinon oquitaquej hasta ijcuac yejhua, aquin onochiu Tlacatl, yonoyolihuitij",
        "010": "Yejhua ica xacaj oquijlijquej, yej san quinojliayaj tlinon quijtosnequi on ica quijtohua noyolihuitis niman noquetztehuas ne ipan itlalcon.",
        "011": "Quemaj oquitlajtoltijquej Jesús: ―¿Tlica",
        "012": "Otlananquilij, Jesús oquimijlij: ―On melahuac ica Elías achtoj huajlas niman quiyectlalis nochi tlajtlamach",
        "013": "Pero nemechijlia ica Elías yohuajlaj, niman oquichihuilijquej nochi xcuajli tlen oquinequej quen on Yectlajcuilojli quijtohua ipan nochihuas.",
        "head_2": "Jesús oquipajtij se tlacatl yejhuan quipiaya on xcuajli espíritu ",
        "014": "Quemaj ijcuac oajsiquej intech on ocsequimej nomachtijquej, oquitaquej sanoyej tojlamej san secan nemiyaj niman sequimej temachtijquej ican itlanahuatil Dios notencuicuiticatcaj inhuan on nomachtijquej.",
        "015": "Niman ijcuac on tojlamej oquitaquej ica yoyejcoc Jesús, sanoyej otlamojcaitaquej niman onotlajtlalojquej para oquitlajpalojtetzitoj.",
        "016": "Quemaj Jesús oquintlajtoltij on inomachtijcahuan: ―¿Tlinon ica nenmotencuicuiticatcaj inhuan on temachtijquej ican itlanahuatil Dios?",
        "017": "Quemaj se on yejhuan tehuan ompa nemiyaj, oquinanquilij: ―Temachtijquetl, nican onimitzajhuiquilij notelpoch yejhuan quipia se xcuajli espíritu yejhuan quinontzintilia.",
        "018": "Tej, nochihuiyan campaca yau in espíritu cajsi niman quitlajcali ipan tlajli, niman ompa sanoyej camaposonalquisa, niman sanoyej notlancochtijsi, niman cuecuetlaca. Yoniquintlajtlanilij in monomachtijcahuan para ma quixtilican on xcuajli espíritu, pero xohuelquej.",
        "019": "Quemaj Jesús oquimijlij: ―¡Oh, nemejhuamej tlacamej yejhuan xnennechneltocaj! ¿Hasta quemanon ninemis nemohuan? ¿Hasta quemanon nemechijyohuis? Xcuajhuicacan nican on telpochtli.",
        "020": "Yejhuamej ocuajhuicaquej on telpochtli ne campa nemiya Jesús. Ijcuac oquitac Jesús, nimantzin on xcuajli espíritu oquitzejtzeloj on telpochtli, niman ohuetz ipan tlajli. Onotlalcuejcuep, niman otemposonalquis.",
        "021": "Jesús oquitlajtoltij on tajtli: ―¿Quesqui xipan ica quipia motelpoch in xcuajli espíritu? Yejhua oquinanquilij: ―Hasta ijcuac pitentzin.",
        "022": "Miyecpa on xcuajli espíritu quinequi quimictis. Camantica contlajcali ne ipan atl noso ne tlico. Xtechicneli niman xtechpalehui tla tihueli.",
        "023": "Jesús oquijlij: ―¿Tlica tinechijlia: “Tla tihuelis”? Tla yej tejhua ticneltoca, Dios nochi huelis mitzchihuilis.",
        "024": "Nimantzin on tajtli otzajtzic chicahuac: ―Nejhua nicneltoca, pero xnechpalehui más ma nitlaneltoca quen melahuac nonequi.",
        "025": "Ijcuac Jesús oquitac ica on tlacamej sanoyej ye nosentlalijticatcaj. Ocajhuac on xcuajli espíritu: ―Tejhua, aquin yoticau nontzin niman nacastzatza in telpochtli, xquisa ne ijtic, niman ma ca ocsejpa ticalaquis ijtic.",
        "026": "Ijcuacon on xcuajli espíritu otzajtzic niman oquitzejtzeloj sanoyej chicahuac. Quemaj oquis ne ijtic on telpochtli, niman ompa ocajteu sotlajtoc. Yejhua ica miyec tlacatl quijtohuaya ica yomic.",
        "027": "Pero Jesús ocontilan ima on telpochtli, niman oquipalehuij para onotelquetz.",
        "028": "Ijcuac Jesús ocalac ne calijtic, on inomachtijcahuan sa iseltimej oquitlajtoltijquej Jesús: ―¿Tlica tejhuamej xotihuelquej otiquixtijquej on xcuajli espíritu?",
        "029": "Yejhua oquinnanquilij: ―Nemejhuamej san nenhuelisquej nenquinquixtisquej yejhua in quen in xcuajli espíritu tla nenquichihuaj oración niman nemosahuaj.",
        "head_3": "Jesús ocsejpa quijtohua ica miquis ",
        "030": "Quemaj Jesús niman inomachtijcahuan oquisquej ompa, niman opanoquej neca Galilea. Xquinequiya yejhua ma quimatican canon nemi",
        "031": "pampa quinmachtiaya inomachtijcahuan. Yejhua oquinmachtij, oquimijlij: ―Nejhua yejhuan oninochiu Tlacatl nechtemactilisquej intech on tlacamej niman nechmictisquej, pero ipan yeyi tonajli niyolihuis",
        "032": "Pero on inomachtijcahuan xcajsicamatiyaj tlinon quimijliaya niman nomojtiayaj para quitlajtojlisquej ma quinmelajcaijli on tlen quimijlijticatca.",
        "head_4": "Jesús oquijtoj quen se hueli hueyixtias ",
        "033": "Ijcuac oajsiquej ne Capernaum, ocalaquej ne ipan se cajli, niman Jesús oquintlajtoltij: ―¿Tlinon nencualijijtojtiayaj ne ipan ojtli?",
        "034": "Pero yejhuamej xoquinanquilijquej pampa yejhuamej cualijitojtiayaj aquinon más hueyixticaj intzajlan.",
        "035": "Quemaj Jesús onotlalij, niman oquinnotz on majtlactli huan ome inomachtijcahuan. Niman quemaj oquimijlij: ―On yejhuan quinequis hueyixtias, yejhua ma nochihua quen se tlanamactli, niman ma quinserviro nochimej.",
        "036": "Quemaj oquitilan se conetl niman oquitelquetz ne imixpan. Quemaj oquinapaloj, niman oquimijlij on inomachtijcahuan:",
        "037": "―San aquinon yejhuan nopampa quiselis yacaj yejhuan yolyemanqui",
        "head_5": "On yejhuan xtechtlahuelita tohuan nopohua ",
        "038": "Juan oquijlij Jesús: ―Notemachtijcau, otiquitaquej se tlacatl yejhuan ica motocatzin quintequixtiliaya on xcuajcualtin espíritus. Pero oticnahuatijquej ma ca sa ijqui ma quichihua pampa xtohuan quistinemi.",
        "039": "Quemaj Jesús oquimijlij: ―Ma ca xtlacahualtican pampa on yejhuan quitenquixtia notoca para quichihua on milagros xhuelis más saquin",
        "040": "On yejhuan xtlamach quijtohuaj totechcopa, on tohuan nopohua.",
        "041": "Tla yacaj mechmacas masqui san se vaso atl pampa nennoyaxcahuan",
        "head_6": "Jesús oquijtoj ica on tlajtlacojli sanoyej xcuajli ",
        "042": "’San aquinon yejhuan quitlajcalis ipan tlajtlacojli semej yejhuamej in pipitiquej yejhuan nechneltoca quiselis ihueyi tlahuel Dios. Más cuajli yesquia, ijcuac xe quichihua on tlajtlacojli, iquechtlan quipilohuilisquiaj se tetl yejhuan imetl on molino, niman contlajcalisquiaj ne ipan on mar.",
        "043": "Niman tla moma mitzchihuilia titlajtlacohua, xtequi. Ijcon xchihua pampa más cuajli ticpias san se moma ijcuac ticalaquis ne ilhuicac xquen tiquimpias ome momahuan niman tias ne mictlan campa on tlitl tetlatij para nochipa,",
        "044": "niman campa on ocuilimej nochipa quicuasquej motlalnacayo, niman campa on tlitl xcaman sehuis.",
        "045": "Niman tla mocxi mitzchihuilia titlajtlacohua, xtequi. Ijcon xchihua pampa más cuajli ticpias san se mocxi ijcuac ticalaquis ne ilhuicac, xquen tla tajsitias niman yej mitzontlajcalis ne mictlan,",
        "046": "ne campa on ocuilimej nochipa quicuasquej motlalnacayo, niman on tlitl xcaman sehuis.",
        "047": "Niman tla mixtololoj mitzchihuilia para titlajtlacohua, xquixti. Ijcon xchihua pampa más cuajli ticpias san se mixtololoj ijcuac ticalaquis ne campa Dios tlamandarohua, xquen tla tajsitias niman yej mitzontlajcalis ne mictlan,",
        "048": "campa on ocuilimej nochipa quicuasquej motlalnacayo, niman on tlitl xcaman sehuis.",
        "049": "Nochimej on yejhuan quintlatlatas on tlajtlacojli, quimatisquej sanoyej ohuijticaj",
        "050": "’Sanoyej cuajli on istatl para tlacuajli, pero ijcuac xoc poyec, xacaj ocsejpa hueli quichihuilia para poyeya. Xnemican cuajli sa no ijqui quen on istatl, niman xchantican inhuan ocsequimej ican yolsehuilistli."
    },
    "010": {
        "head_1": "Jesús oquijtoj ica xcuajli para se tlacatl noxotonis ihuan isihuau ",
        "001": "Quemaj Jesús oquis ompa, niman oyaj ne Judea, niman ne campa iquisayan tonaltzintli campaca on atentli itoca Jordán. Ompa ocsejpa miyec tlacamej onosentlalijquej, niman ocsejpa Jesús opeu quinmachtia ijcon quen nochipa quichihuaya.",
        "002": "Niman sequimej fariseos oquinisihuijquej Jesús para quitlatlatasquej. Oquitlajtoltijquej: ―¿On tlanahuatijli cahuilia se tlacatl noxotonis ihuan isihuau?",
        "003": "Quemaj Jesús oquinnanquilij, oquimijlij: ―¿Quen otlanahuatij Moisés?",
        "004": "Yejhuamej oquijlijquej: ―Itlanahuatil Moisés cahuilia se tlacatl quitlalia se amatl campa quijtohua ica noxotonia ihuan isihuau.",
        "005": "Jesús oquimijlij: ―Moisés oquitlalij on tlanahuatijli pampa on tlacamej sanoyej",
        "006": "Pero ijcuac Dios oquitlalij in tlalticpactli, oquitlalij se tlacatl niman se sihuatl.",
        "007": "Yejhua ica on tlacatl cahuas itaj niman inan para nosentlalis ihuan isihuau.",
        "008": "Ijcon, tej, on omemej sa se huajnochihuasquej quen se tlacatl. Ijcon, tej, yejhuamej xoc omemej, yej yonochijquej san se.",
        "009": "Yejhua ica ma ca yacaj tlacatl quixelos on tlen Dios oquinsentlalij.",
        "010": "Ijcuac oyajquej ne calijtic, on inomachtijcahuan ocsejpa quitlajtlanilijquej para ma quinmelajcaijlij on tlen oquimijlijcaj on fariseos.",
        "011": "Quemaj oquimijlij: ―San aquinon yejhuan noxotonis ihuan isihuau niman nonamictis ihuan ocse sihuatl, yejhua sihuapajpatla. Yejhua tlajtlacohua itech ica on achtoj isihuau.",
        "012": "Niman no tla se sihuatl noxotonis ihuan ihuehuentzin, niman nonamictis ihuan ocse tlacatl, yejhua tlacapajpatla.",
        "head_2": "Dios hueli quinmandarohua yejhuamej on yejhuan yolyemanquej quen yejhuamej on coconej ",
        "013": "Quemaj sequimej oquinhuicaquej inconehuan para ma quinmatoca Jesús, pero on inomachtijcahuan opejquej quimajhuaj on yejhuan quinhuajhuicayaj.",
        "014": "Pero ijcuac Jesús oquitac, ocualan, niman oquimijlij: ―Xquincahuacan on coconej notech ma huajlacan, niman ma ca xquinteltican pampa yejhuan yolyemanquej",
        "015": "Ica tlen melahuac nemechijlia ica on yejhuan xquiselis itequihuayo Dios quen yacaj conetl, xqueman ompa calaquis campa Dios tlamandarohua.",
        "016": "Quemaj Jesús oquinnapaloj on coconej, niman oquintlalij imahuan impan, niman oquintiochiu.",
        "head_3": "Nochi tlacatl yejhuan cahuas nochi on tlen quipia san ipampa Jesús, quiselis se ciento más de on tlen yejhua quicahua ",
        "017": "Niman chica Jesús quisaya, se tlacatl ohuajnotlaloj itech, niman onotlancuaquetz ixpan, niman oquitlajtoltij: ―Cuajli temachtijquetl, ¿tlinon nicchihuas para nicselis on nemilistli yejhuan para nochipa?",
        "018": "Jesús oquijlij: ―¿Tlica",
        "019": "Tejhua tiquimixmati itlanahuatilhuan Dios: “Ma ca xtemicti, ma ca xahuilnemi, ma ca xtlachtequi, ma ca yacaj xtlajtolquetztehuili, ma ca xtlacajcayahua, xtlacaita motaj niman monan.”",
        "020": "On tlacatl oquinanquilij: ―Temachtijquetl, nochi yejhua in desde niconetl nicuajtlacamatztiu.",
        "021": "Niman Jesús ocontac, niman sanoyej oquitlajsojcaitac, niman oquijlij: ―Sanquen mitzpolohua se cosa. Xhuiya mochan niman xnamaca on tlen ticpia, niman on tomin xquinmaca on mayanquej. Tla ijcon ticchihuas, ticpias riquezas ne ilhuicac. Niman quemaj xhuajla nohuan, niman xmomamalti mocojnepanol",
        "022": "Pero ijcuac on tlacatl ijcon ocac, sanoyej onajman, niman oyaj onajmantiaj pampa sanoyej rico catca.",
        "023": "Quemaj Jesús ocomintac iyehualican on inomachtijcahuan, niman oquimijlij: ―Sanoyej ohuijticaj",
        "024": "On inomachtijcahuan sanoyej otlamojcaitaquej ica on tlinon oquimijlij Jesús. Pero Jesús ocsejpa oquimijlij: ―Noconehuan, sanoyej ohuijticaj para on tlacamej calaquisquej ne campa Dios tlamandarohua on yejhuan quitlaliaj inyojlo ne ipan inrriquezas.",
        "025": "Más ohuijticaj para se rico calaquis ne campa Dios tlamandarohua xquen para se camello panos ne campa tlacoyonia se aguja.",
        "026": "On inomachtijcahuan sanoyej omojcatlachixquej niman ijquin oquijtojquej: ―Tla ijcon, tej, ¿aquinon huelis maquisas?",
        "027": "Jesús oconmintac, niman oquimijlij: ―On tlacamej xhuelisquej nomaquixtisquej, pero Dios huelis quinmaquixtis pampa para Dios xitlaj",
        "028": "Quemaj Pedro oquijlij Jesús: ―Xquita, tejhuamej yoticajquej nochi tlen ticpiayaj, niman tiquistinemij mohuan.",
        "029": "Jesús oquinanquilij: ―Ica tlen melahuac nemechijlia ica san aquinon yejhuan quicahuas ichan, icnihuan, itaj, inan, isihuau, iconehuan, noso itlalhuan, san nopampa niman ipampa on cuajli tlajtojli yejhuan quitemaca temaquixtilistli,",
        "030": "quiselis aman ipan in tlalticpactli se ciento más de yejhua on tlen ocajteu. Quiselis se ciento más caltin, icnihuan, inanhuan, iconehuan niman itlalhuan. Pero no quiselis tlahuejli niman tlajtlamach ica quitlajyohuiltisquej. Niman ipan on tonaltin yejhuan huajlau, quiselis nemilistli yejhuan para nochipa.",
        "031": "Aman miyequej on yejhuan huejhueyixtoquej, ompa xoc huejhueyixtiasquej. Niman miyequej on yejhuan xhuejhueyixtoquej, ompa yejhuamej huejhueyixtiasquej.",
        "head_4": "Jesús ica yexpa oquijtoj ica miquis ",
        "032": "Quemaj opeu nejnemiyaj tlejcotiayaj para Jerusalén. Jesús yaya ipan ojtli inyecapan on inomachtijcahuan, niman yejhuamej cuitlapanhuijtiayaj. Yejhuamej on inomachtijcahuan tlamojcaitayaj niman on ocsequimej tojlamej nomojtiayaj. Jesús oquinnotz on inomachtijcahuan niman ocsejpa oquimijlij on tlajtlamach",
        "033": "Oquimijlij: ―Xcaquican. Aman titlejcotihuij para Jerusalén campa nejhua aquin oninochiu Tlacatl nechtemactilisquej intech on tlayecanquej tiopixquej niman intech on temachtijquej ican itlanhuatil Dios. Yejhuamej nechtlajtlacolmacasquej para nechmictisquej, niman nechtemacajsquej intech on xhebreos.",
        "034": "Yejhuamej on xhebreos noca huetzcasquej, niman nechchijchasquej, niman nechhuihuitequisquej niman nechmictisquej. Niman quemaj ipan yeyi tonajli niyolihuis",
        "head_5": "Jesús oquitlajtlanilijquej Juan niman Jacobo ma quinchihuili se favor ",
        "035": "Quemaj Jacobo niman Juan, iconehuan Zebedeo, oquinisihuijquej Jesús, niman oquijlijquej: ―Totemachtijcau, tejhuamej ticnequij xtechchihuili tlen nimitztlajtlanisquej.",
        "036": "Niman Jesús oquimijlij: ―¿Tlinon nenquinequij ma nemechchihuili?",
        "037": "Niman oquinanquilijquej: ―Xtechcahuili ma titotlalican monacastlan ijcuac tipehuas titlamandaros ican mohueyilis, se ipan moyecmacopa niman se ipan mopochmacopa.",
        "038": "Niman Jesús oquimijlij: ―Xnenquimatij tlinon nenquitlajtlanij. ¿Nenhuelisquej nenquijyohuisquej on tlen nejhua niquijyohuis? ¿Nenhuelisquej nenquixicosquej tlajtlamach ijcon quen nejhua nicxicos?",
        "039": "Quemaj oquinanquilijquej: ―Huelis titlajyohuisquej quen tejhua. Ijcuacon Jesús oquimijlij: ―Melahuac, nentlajyohuisquej ijcon quen nejhua, niman nenquixicosquej tlajtlamach ijcon quen nejhua.",
        "040": "Pero yejhua on para nemotlalisquej noyecmacopa niman ipan nopochmacopa nejhua xnihuelis ompa nemechtlalis, yej ompa noTajtzin quintlalis on yejhuan yoquintlapejpenij.",
        "041": "Ijcuac on majtlactlimej nomachtijquej oquimatquej tlinon oquitlajtlanquej, sanoyej ocualanquej intechcopa Jacob niman Juan.",
        "042": "Niman Jesús oquinnotz niman oquimijlij: ―Nemejhuamej ye nenquimatztoquej ica nemij xhebreos yejhuan huejhueyixtoquej, niman yejhuamej quinmandarohuaj ocsequimej tlayecanquej, niman yejhuamej in tlayecanquej tlamandarohuaj ipan on países xican teicnelilistli",
        "043": "Pero para nemejhuamej xijqui yes. Yej aquin quinequis hueyixtias nemotzajlan ica oncaj yejhua teserviros intech ocsequimej.",
        "044": "San aquinon nensemej nemejhuamej yejhuan quinequis tlayecantias, ica oncaj yejhua tepalehuis quen se tlanamactli.",
        "045": "Pampa nejhua aquin oninochiu Tlacatl xonihuajlaj para nechtequipanosquej, yej para nitetequipanos niman nictlaxtlahuas ica nonemilis para niquinmaquixtis miyec tlacatl.",
        "head_6": "Jesús oquipajtij se ciego itoca Bartimeo ",
        "046": "Niman quemaj oajsiquej ne Jericó. Niman ijcuac Jesús ye quistiaya ipan on hueyican inhuan on inomachtijcahuan niman sanoyej miyequej tlacamej, se ciego, itoca Bartimeo, iconeu Timeo, yehuaticatca ne itenco on ojtli. Quinotlajtlanilijticatca tlanechicojli.",
        "047": "Niman ijcuac ocac ica quitenehuayaj Jesús on yejhuan hualehua Nazaret, opeu tzajtzi: ―Jesús, huejca teixhuiu",
        "048": "Miyequej tlacamej ocajhuaquej niman oquijlijquej para ma ca sa ma nahuati. Pero yejhua más chicahuac tzajtziya: ―Huejca teixhuiu ne itech David, xnechicneli.",
        "049": "Ijcuacon Jesús onoteltij, niman oquijtoj: ―Xquijlican ma huajla nican. Quemaj oquinotzatoj, niman oquijlijquej: ―Xmoyolchicahua. Xmotelquetza. Yejhua mitznotza.",
        "050": "Quemaj on ciego ompa oquichapanij on igaban, onotelquetz, niman oyaj ne campa nemi Jesús.",
        "051": "Jesús oquitlajtoltij: ―¿Tlinon ticnequi ma nimitzchihuili? On ciego oquijlij: ―Temachtijquetl, xchihua para ma nitlacha.",
        "052": "Niman Jesús oquijlij: ―Xhuiya. Aman tihueli titlacha pampa oticneltocac ica nimitzpajtisquia. Quemaj nimantzin on tlacatl ohuel otlachix, niman oyaj ihuan Jesús neca ipan ojtli."
    },
    "011": {
        "head_1": "Jesús ocalac ne Jerusalén yetiu ipan se polocotzin quen se rey ",
        "001": "Jesús oquinisihuij Jerusalén ne ipan on tepetl itoca Olivos campa oncatcaj on pueblitos itoca Betfagé niman Betania. Ijcuacon oquintitlan omemej inomachtijcahuan,",
        "002": "niman oquinmijlij: ―Xhuiyan ne ipan on pueblito yejhuan oncaj ne tlayecapan. Niman ijcuac nemoncalactiasquej, nenquitasquej salijticaj se polocotzin",
        "003": "Tla yacaj mechijlia: “¿Tlica",
        "004": "On omemej inomachtijcahuan oyajquej, niman oquinextijquej on polocotzin salijticaj ne ipan ojtli quiahuatenco, niman quemaj oquitojtonquej.",
        "005": "Niman sequimej tlacamej yejhuan nemiya ompa oquintlajtoltijquej on inomachtijcahuan Jesús: ―¿Tlica nenquitojtomaj on polocotzin?",
        "006": "Yejhuamej on inomachtijcahuan oquiteijlijquej ijcon quen oquimijlij Jesús. Niman quemaj on tlacamej oquincahuilijquej para ma cuicacan.",
        "007": "Niman ocuajhuicaquej on polocotzin ne itech Jesús. Ijcuacon yejhuamej oquitlalijquej intlaquen ipan on polocotzin, niman quemaj Jesús otlejcoc ipan.",
        "008": "Niman miyequej oquisojquej intlaquen ipan ojtli, niman sequimej oquitejtequej inxojyo on cojtin",
        "009": "On yejhuan yayaj ne tlayecapan, niman on yejhuan yayaj ne tlacuitlapan opeu tzajtzij: ―Ma noyectenehua Dios. Ma Dios quitiochihua on yejhuan ocuajtitlan.",
        "010": "Ma Dios quitiochihua on yejhuan huajlau para techmandaros cuajli quen otlamandaroj David ye huejcahui. ¡Ma Dios ne ilhuicac noyectenehua!",
        "011": "Niman ocalac Jesús ne ipan on hueyican Jerusalén, niman quemaj oyaj ne calijtic ipan on hueyi tiopan. Ompa oquitac nochi tlen quichijticatcaj. Niman pampa sanoyej",
        "head_2": "Jesús ocajhuac on cojtli yejhuan xquipiaya on tlaquilyotl ",
        "012": "Huajmostla ocsejpa oquisquej ne Betania, niman ne ipan ojtli Jesús apismiquiya.",
        "013": "Jesús ocontac ne huejca se cojtli",
        "014": "Quemaj oquijlij on cojtli: ―Ma ca sa queman yacaj quicuas motlaquilyo. Niman on inomachtijcahuan ocacquej.",
        "head_3": "Jesús oquichipau on hueyi tiopan ",
        "015": "Quemaj oajsiquej ne Jerusalén niman Jesús ocalaquito ne iquiahuac on hueyi tiopan. Yejhua opeu quinhuajquixtia on yejhuan ompa tlanamacayaj niman tlacohuayaj. Oquinxixinilij inmesas on yejhuan quitepatiliayaj tomin, niman insietas on yejhuan quinnamacayaj palomas.",
        "016": "Jesús xquitecahuiliaya para yacaj ma quitqui itlaj ne ipan on hueyi tiopan.",
        "017": "Quemaj Jesús oquinmachtij on tlacamej: ―Ye nenquimatztoquej tlinon quijtohua in Yectlajcuilojli: “Nochan itoca yes cajli campa nochihua oración para nochimej on tlacamej chanejquej ipan nochi países”, pero nemejhuamej yonencuepquej campa on tlachtequej nosentlaliaj.",
        "018": "Quemaj on tlayecanquej tiopixquej niman on temachtijquej ican itlanhuatil Dios ocacquej, niman quemaj opejquej quitejtemohuaj quen ijqui quimictisquej. Yejhuamej sanoyej nomojtiayaj, pampa oquimatquej ica nochimej on tlacamej cuelcaquiyaj on itemachtil Jesús.",
        "019": "Ijcuac otlayohuac, Jesús niman on inomachtijcahuan oquisquej ipan on hueyican.",
        "head_4": "Jesús otemachtij yejhua ica on tlaneltocalistli ",
        "020": "Huajmostla cualcan oyajquej, niman oquitaquej ica on higuera yohuac hasta ipan inelhuayo.",
        "021": "Ijcuacon Pedro oquelnamic quen Jesús ocajhuac on cojtli ―Notemachtijcau, xquita on higuera yejhuan oticajhuac para ma ca sa tlaquis. Aman yejhua yohuac.",
        "022": "Quemaj Jesús oquimijlij: ―Xtlaneltocacan itech Dios.",
        "023": "Ica tlen melahuac nemechijlia, san aquinon quijlisquia yejhua on tepetl: “Xmejcuani nican niman xcalaqui ne ijtic on mar”, niman xometlamatztias ipan iyojlo, on tlen quijtos nochihuas.",
        "024": "Yejhua ica nemechijlia ica nochi on tlen nenquitlajtlanij ijcuac nenquichihuasquej oración, xneltocacan ica nenquiselisquej, niman nenquipiasquej.",
        "025": "Niman no ijqui, tej, ijcuac nenquichihuasquej oración, xtlapojpolhuican on yejhuan mechchihuiliaj on tlen xcuajli, para ijcon on nemoTajtzin yejhuan nemi ne ilhuicac no mechtlapojpolhuis ica nemotlajtlacol.",
        "026": "Tla nemejhuamej xnentetlapojpolhuiyaj, yejhua no xmechtlapojpolhuis.",
        "head_5": "On huejhueyi tiopixquej oquitlajtoltijquej Jesús aquinon oquimacac tequihuajyotl ",
        "027": "Quemaj ocsejpa oajsiquej ne Jerusalén. Niman chica Jesús ompa quistinemiya ne ipan on hueyi tiopan, oquinisihuijquej intlayecancahuan on tiopixquej niman on temachtijquej ican itlanahuatil Dios niman on tlajtlajmatquej.",
        "028": "Niman oquitlajtoltijquej: ―¿Tlen tequihuajyotl ticpia para ticchihua yejhua on tlajtlamach",
        "029": "Quemaj Jesús oquimijlij: ―Nejhua no nicpia tlen nemechtlajtoltis. Tla nennechijlisquej, nejhua no nemechijlis ican tlen tequihuajyotl nicchihua in tlajtlamach.",
        "030": "Xnechijlican, ¿aquinon ocuajtitlan Juan para otlacuatequij? ¿Dios ocuajtitlan noso on tlacamej ocuajtitlanquej?",
        "031": "Quemaj yejhuamej opejquej ijquin quinochtacatlajtlajtoltiayaj: ―¿Quen ijqui tiquijlisquej? Tla tiquijtosquej ica Dios ocuajtitlan, yejhua ijquin techijlis: “Tla ijcon, ¿tlica xonenquineltocaquej on tlen Juan oquijtoj notechica?”",
        "032": "Niman xhueli tiquijtohuaj ica on tlacamej ocuajtitlanquej Juan. Yejhuamej nomojtiayaj, pampa nochimej quijtohuayaj ica Juan melahuac se tiotlajtojquetl catca.",
        "033": "Yejhua ica oquijlijquej Jesús: ―Xticmatij aquinon ocuajtitlan. Quemaj oquimijlij: ―Yejhua ica nejhua no xnemechijlis aquinon onechmacac tequihuajyotl ica nicchihua in tlajtlamach."
    },
    "012": {
        "head_1": "Jesús oquitlalij se ejemplo yejhua ica on xcuajcualtin tlacamej yejhuan oquitequitiltijquej on tlajli ",
        "001": "Quemaj Jesús opeu quintlaliliaj ejemplos, oquimijlij: ―Sen tlalejquetl oquitocac miyec uvas. Quemaj ocorraltij niman oquichijchiu se pilaj campa quipatzcasquej on uvas. Niman no oquichijchiu se torre para huelis quitlajpias on itlal. Niman quemaj oquinnextij sequimej medieros yejhuan tehuan tlaxelohuaj para quitlajpiasquej on uvas. Quemaj on tlalejquetl onejcuanij niman oyaj ipan ocse país.",
        "002": "Ijcuac oyejcoc on tonaltin para quitequisquej on uvas, on tlalejquetl oquititlan se itequichihuilijcau para ma quintlajtlaniliti on medieros on quech yejhua quitocarohua quiselis.",
        "003": "Pero yejhuamej ocajsiquej, niman oquimajmailijquej on tequichihuilijquetl. Ocontitlanquej niman xitlaj",
        "004": "Quemaj on tlalejquetl oquititlan ocse itequichihuilijcau, niman on tlacamej oquitemojmotlaquej ipan itzontecon niman oquipijpinajtijquej.",
        "005": "Quemaj on tlalejquetl oquititlan ocse itequichihuilijcau, niman on medieros oquimictijquej. Miyequej ocsequimej no ijqui oquinchihuilijquej. Sequimej oquinmajmailijquej, niman sequimej oquinmictijquej.",
        "006": "’On tlalejquetl sa iconeu itech ohuajnocau, yejhuan sanoyej",
        "007": "Pero ijcuac on teconeu oajsic ne ipan on tlatocyo ican uvas, on medieros oquijtojquej: “Yejhua in iconeu on tlalejquetl. Ijcuac miquis itaj, yejhua yes iyaxca",
        "008": "Quemaj ocajsiquej, oquimictijquej, niman itlalnacayo oquixtijquej ne ipan on tlatocyo ican uvas.",
        "009": "Quemaj Jesús oquintlajtoltij: ―Aman, tej, iteco on tlatocyo ican uvas, ¿tlinon quinchihuilis on xcuajcualtin medieros? Yejhua, tej, yas niman quinmimictis on medieros, niman on tlatoctli ocsequimej quinmacas.",
        "010": "Nemejhuamej cuajli nenquimatij quen ijqui quijtohua on tiotlajtojli: On tetl yejhuan on tepanchijquej xoquiselijquej, aman yejhua yonotlalij yacatztica.",
        "011": "Yejhuan in ijqui oquitlalij on toTeco niman ticmojcaitaj tlen tiquitaj.",
        "012": "On tlayecanquej intech on hebreos quinequiyaj cajsisquej Jesús para quitzacuasquej, pampa quimatzticatcaj ica on ejemplo oquintenehuilij yejhuamej. Pero xocajsiquej, pampa nomojtiayaj quincualanisquej on tlacamej. Yejhua ica ocajtejquej niman xitlaj oquichihuilijquej.",
        "head_2": "Quitocarohua quimacasquej on tequihuaj tlen yejhua iyaxca niman quimacasquej Dios on tlen yejhuan iyaxca ",
        "013": "Quemaj oquintitlanquej sequimej fariseos niman sequimej herodianos para quichihualtisquej Jesús quijtos itlaj ican itlajtol yejhuan huelis ica quiteixpanhuisquej.",
        "014": "Yejhuamej ohualajquej, niman oquijlijquej Jesús: ―Temachtijquetl, ticmatztoquej ica nochipa tiquijtohua on tlen melahuac. Tejhua xtictencaqui on tlen quijtohuaj motech ica on tlacamej masqui huejhueyixtoquej. Yej melahuac ticteititia quen Dios quinequi ma titohuicacan. Xtechijli, ¿itlanahuatil Moisés techcahuilia titlatlaxtlahuasquej ican impuestos itech César yejhuan itequihuaj on país de Roma? ¿Tontlatlaxtlahuasquej, noso xtontlatlaxtlahuasquej?",
        "015": "Jesús oquitac inyojlo ica omexayacyejquej. Yejhua ica oquimijlij: ―¿Tlica",
        "016": "Yejhuamej ocuajquiquej se tomin, niman Jesús oquintlajtoltij: ―¿Aquinon ixayac yejhua in, niman aquinon itocayo in nican tlajcuilolnesticaj ipan in tomin? Yejhuamej oquinanquilijquej: ―On tequihua César yejhuan quimandarohua nochi on país itoca Roma.",
        "017": "Quemaj Jesús oquimijlij: ―Xmacacan César on tlen yejhua iyaxca, niman xmacacan Dios on tlen yejhua iyaxca. Yejhuamej sanoyej otlamojcaitaquej ijcon quen oquinnanquilij.",
        "head_3": "Masqui totlalnacayo miquis toespíritu nemis ",
        "018": "Niman oquitacoj Jesús sequimej saduceos yejhuan quijtohuaj ica xhuelis yolihuisquej",
        "019": "―Temachtijquetl, Moisés oquijcuiloj para tejhuamej ica tla yacaj icniu miqui niman cajtehua isihuau, niman tla xitlaj",
        "020": "Aman, tej, nemiyaj chicomemej icniutin yejhuan tlacamej. Yejhua on yejhuan yencuiyotl ononamictij, pero omic niman xitlaj iconeu ocajteu.",
        "021": "Yejhua ica on ica ome teicniu no ihuan ononamictij, niman no omic. Nion yejhua xocajteu iconeu. No ijqui opanoc on ica yeyi teicniu.",
        "022": "Niman no ijqui opanoc inhuan on ocsequimej hasta ijqui otlanquej on chicomemej. Niman nochimej inhuan ononamictijquej, pero xoquipixquej inconeu. Niman quemaj on sihuatl no omic.",
        "023": "Xtechijli, ijcuac yolihuilos, ¿catlejhua itech tesihuau yes de yejhuamej on chicomemej icniutin, pampa nochimej oquipixquej quen insihuau?",
        "024": "Jesús oquimijlij: ―Nenquijnehuaj pampa xnenquimatij tlinon quijtohua on Yectlajcuilojli, nion nenquimatij ica Dios nochi hueli quichihua.",
        "025": "Ijcuac on mimiquej yolihuisquej, xnonamictisquej nion on tatajtin quitemacasquej imichpochhuan para ma nonamictican. Ijcuacon nemisquej quen iilhuicactequitcahuan",
        "026": "Niman aman on ica yolisquej niman noquetztehuasquej on mimiquej, ¿xnenquimomachtianij iamau Moisés campa oquijcuiloj on tiotlajtojli ica Dios nemiya ne ijtic on tlacotepajsojli, niman oquinotz Moisés? Oquijlij ijquin: “Nejhua niiDios Abraham, niman niiDios Isaac, niman niiDios Jacob.”",
        "027": "Dios oquijtoj ijquin saquin",
        "head_4": "Jesús oquijtoj catlejhua tlanahuatijli más hueyi quijtosnequi ",
        "028": "Ohuajlaj se temachtijquetl ican itlanhuatil Dios, niman yejhua ocac quen ijqui notencuicuiyaj Jesús. Yejhua ocac ica Jesús cuajli otlananquilij. Yejhua ica on temachtijquetl oquitlajtoltij: ―¿Catlejhua más hueyi quijtosnequi on tlanahuatijli de nochi?",
        "029": "Jesús oquinanquilij: ―On tlanahuatijli yejhuan más hueyi quijtosnequi yejhua in: “Xcaquican tlacamej yejhuan huajlehuaj ne Israel. ToTeco Dios, yejhua san se.",
        "030": "Xtlajsojtla",
        "031": "Niman on ica ome tlanahuatijli san yejhua in: “Xquintlajsojtla ocsequimej no ijqui quen tejhua timotlajsojtla.” Xitlaj ocse tlanahuatiltin yejhuan más hueyi quijtosnequi quen yejhua in ome.",
        "032": "On temachtijquetl ican itlanahuatil Dios oquijlij Jesús: ―Temachtijquetl, otiquijtoj cuajli. Melahuac, san se Dios nemi, niman xacaj ocse Dios.",
        "033": "Tla tictlajsojtlasquej Dios ican nochi toyojlo, ican nochi totlamachilis, ican nochi toalma niman ican nochi tochicahualis, niman tla tictlajsojtlasquej nochi tlacatl ijcon quen tejhuamej titotlajsojtlaj, yejhua ica in más ticpactiaj Dios xquen itlaj huentli tictlatisquiaj noso itlaj ica titlamanasquiaj.",
        "034": "Ijcuac Jesús oquitac ica cuajli oquinanquilij, oquijlij: ―San polihui achijtzin para timotemacas itech Dios para yejhua mitzmandaros. Niman xoc yacaj onoyolchicau para itlaj quitlajtoltis.",
        "head_5": "Jesús más hueyixticaj xquen David ",
        "035": "Quemaj ijcuac Jesús temachtiaya ne ipan on hueyi tiopan, quijtohuaya: ―¿Tlica on temachtijquej ican itlanahuatil Dios quijtohuaj ica Cristo, yejhuan Dios oquitlapejpenij para temandaros, yejhua teconeu ne itech David?",
        "036": "Sa no yejhua David oquimelajcaijtoj ican on Espíritu Santo: NoDios oquijlij noTeco: “Xmotlali nican ipan noyecma hasta queman nimitztlalis tlayecanquetl intech on yejhuan motlahuelicnihuan.”",
        "037": "Tla David ijcon oquijtoj ica Cristo yejhua iTeco, tla ijcon, tej, ¿quen ijqui Cristo hueli huejca teixhuiu Niman on tlacamej sanoyej miyequej quicaquiyaj ican pactli.",
        "head_6": "Jesús oquijtoj ica ma ca titohuicasquej quen nohuicaj on temachtijquej ican itlanhuatil Dios ",
        "038": "Yejhua más quinmachtiaya, oquimijlij: ―Xmotacan sa no nemejhuamej intech on temachtijquej ican tlanahuatijli yejhuan cuelitaj tlaquenhuejhueyac quistinemij. Yejhuamej cuelitaj quistinemisquej ican intlaquen huejhueyaquej para nochi tlacatl quinemilis ica on temachtijquej ican itlanahuatil Dios sanoyej hueyixticaj. Niman cuelitaj ijcuac tlacamej quintlajpalohuaj neca ipan plaza.",
        "039": "Yejhuamej no quinequij on más cuajcualtin sietas, ne ipan on tiopantin. Niman quinequi quipiasquej on yejhuan más huejhueyixtoquej sietas ne campa ilhuipan.",
        "040": "Niman quinchancuiliaj on sihuacahualtzitzintin",
        "head_7": "Sen sihuacahualtzintli oquimacac Dios ihuentomin ",
        "041": "Jesús yehuaticatca ne nisiu itech on caja ne ipan on hueyi tiopan campa contlaliaj on huentomin. Ompa oquintac on tlacamej concajticatcaj inhuentomin. Miyequej yejhuan ricos conxinijticatcaj miyec tomin.",
        "042": "No ohuajlaj se sihuacahualtzintli",
        "043": "Quemaj Jesús oquinnotz on inomachtijcahuan, niman oquimijlij: ―Ica tlen melahuac nemechijlia ica yejhua in mayanqui sihuacahualtzintli más hueyi oquitlalij ihuentomin xquen nochimej ocsequimej yejhuan yocahuacoj intomin ipan on caja.",
        "044": "Yejhuamej on yejhuan ricos quitemacaj san yejhua on tlen yoquinsobraroj. Pero in sihuatl, masqui mayanqui, oquitemacac nochi hasta on tlen ica nopanoltisquia."
    },
    "013": {
        "head_1": "Jesús oquijtoj ica on hueyi tiopan xoxotonis ",
        "001": "Ijcuac Jesús huajquistiaya ne ipan on hueyi tiopan, se on inomachtijcau oquijlij: ―Notemachtijcau, xquita. Sanoyej huejhueyimej on temej yejhuan ica tlachijchiutin on caltin niman sanoyej",
        "002": "Ijcuacon Jesús oquijlij: ―¿Tiquinta in huejhueyimej caltin? Nican xnocahuas nion se tetl tlapani ipan ocse pampa nochi quixoxotonisquej.",
        "head_2": "Yejcos on tonaltin ijcuac tlajyohuisquej on tlacamej ",
        "003": "Niman ijcuac yehuaticatca Jesús ne ipan on tepetl itoca Olivos ne ixpan on hueyi tiopan, Pedro, Jacobo, Juan niman Andrés san iseltimej oquitlajtoltijquej:",
        "004": "―Xtechijli, ¿quemanon ijcon nochihuas on tlajtlamach",
        "005": "Jesús opeu quinmachtia, oquimijlij: ―Xmotacan sa no nemejhuamej para ma ca yacaj mechcajcayahuas,",
        "006": "pampa miyequej huajlasquej yejhuan ican noTocatzin cualijtojtiasquej: “Nejhua niCristo.” Niman yejhuamej quincajcayahuasquej miyequej.",
        "007": "’Niman ijcuac nencaquisquej ica oncaj guerras nisiu niman no neca huejca, ma ca xmoyolpajsolocan. Tej, nochi on ica oncaj achtopa nochihuas. Pero ijcuac ijcon nochihuas, oc",
        "008": "On tequihuaquej nohuijsoquisquej inhuan ocsequimej tequihuajquej, niman on países nohuijsoquisquej inhuan ocsequimej países, niman tlalolinis miyecan, niman onyas apistli. Pero in xica nochi yes, yej más onyas tlajyohuilistli.",
        "009": "’Xmotacan sa no nemejhuamej, pampa san nopampa semej nemejhuamej mechtemacasquej ne intech on tequihuajquej, niman semej nemejhuamej mechhuihuitequisquej ne ipan intiopanhuan on hebreos, niman semej nemejhuamej mechhuicasquej san nopampa ne intech on presidentes niman intech on reyes. Ijcuacon noca nentenojnotzasquej.",
        "010": "On cuajli tlajtojli yejhuan quitemaca temaquixtilistli achtoj noteijlis nochihuiyan, niman quemaj tlatlajtlamis.",
        "011": "Niman ijcuac mechajhuicasquej niman mechtemacasquej ne intech on tequihuajquej, ma ca sa xcomatztiacan tlinon nenquijtosquej, niman ma ca xnemilijtiacan. Xquijtocan tlinon Dios mechmacas para nenquijtosquej ipan on hora, pampa xnemejhuamej nentlajtosquej, yej tlajtos on Espíritu Santo.",
        "012": "Sequimej quintemacasquej imicnihuan para ma quinmictican pampa nechneltocaj. Niman sequimej tatajtin no ijqui quintemacasquej iconehuan para ma quinmictican pampa nechneltocaj. Niman on teconehuan noquetztehuasquej impan on tatajtin niman nanantin, niman no quintemacasquej para quinmictisquej.",
        "013": "Nochi tlacatl mechtlahuelitas san pampa nennechneltocaj. Pero on yejhuan quixicos nochi, on yejhua maquisas.",
        "014": "’Nenquitasquej nochihuas yejhua on tlen xcuajli tlaijtlacohua niman on tlen tetzinquixtia quitlalisquej ne campa xquitocarohua para nemis ijcon quen on tiotlajtojquetl Daniel oquijcuiloj. (Ijcuac timomachtis, xcajsicamati sanoyej cuajli.) Quemaj on yejhuan nemisquej ne Judea, ma ontlatlacsacan",
        "015": "Niman on yejhuan ipan on tonajli nemis ne icuatipan on cajli, ma ca huajtemos para concuis itlaj ne icalijtic.",
        "016": "Niman on yejhuan nemis ne ipan imil ixtlahuacan, ma ca nocuepas ichan para concuis itlaj itlaquen.",
        "017": "Sanoyej xcuajli yes para on sihuamej yejhuan ipan on tonaltin yocanquej inconeu, niman on sihuamej yejhuan ipan on tonaltin tlachichitisquej.",
        "018": "Xchihuacan oración niman xtlajtlanilican Dios para ma ca nochihuas ijcuac sanoyej sehua,",
        "019": "pampa ijcuacon sanoyej miyec onyas tlajyohuilistli quen yejhuan xqueman oncaj desde ijcuac Dios oquitlalij in tlalticpactli, niman xqueman yes.",
        "020": "Pero toTeco xcahuilis para on tlacamej tlajyohuisquej miyec tonaltin pampa quimicnelis on yejhuan yoquintlapejpenij. Tla yejhua quincahuilisquia tlajyohuisquiaj miyec tonaltin, nochimej miquisquiaj.",
        "021": "’Niman tla ijcuacon yacaj mechijlis: “Xquitacan, nican nemi Cristo”, noso “Xquitacan, ompa on nemi”, ma ca xneltocacan.",
        "022": "Ma ca xneltocacan pampa huajlasquej on tlacajcayajquej yejhuan notenehuasquej Cristos noso tiotlajtojquej. Niman yejhuamej quichihuasquej on tlamajhuisoltin niman milagros para tecajcayahuasquej niman hasta on yejhuan Dios yoquintlapejpenij. Pero yejhuamej xhuelisquej quincajcayahuasquej on yejhuan Dios yoquintlapejpenij.",
        "023": "Xmotacan sa no nemejhuamej. Xquipia tlica",
        "head_3": "Jesús huajlas ocsejpa ",
        "024": "’Ijcuac yopanoquej on tonaltin ican tlajyohuilistli, xoc tlahuilos on tonaltzintli niman on metztli xoc petlanis.",
        "025": "On sitlalimej huajxinisquej ne ipan cielo, niman hasta on tlen cojtilijticaj on cielo nolinis.",
        "026": "’Niman quemaj nechitasquej nejhua yejhuan oninochiu Tlacatl, nihuajlas ipan on moxtli ican nohueyi poder niman ican nohueyilis.",
        "027": "Niman quemaj niquinhuajtitlanis on noilhuicactequitcahuan",
        "028": "’Xcajsicamatican in ejemplo itech on higuera. Ijcuac on imahuan seliaj, niman quisa on ixouyo, nemejhuamej nenquimatij ica ye nisiu xopantlaj.",
        "029": "Sa no ijqui in, ijcuac nenquitasquej nochi yejhua in tlajtlamach ye nochijticaj, xmatican ica ye nisiu para nihuajnocuepas ocsejpa.",
        "030": "Ica tlen melahuac nemechijlia ica nochi in tlajtlamach nochihuas ijcuac xe miquij on tlacamej yejhuan nemij ipan in tiempo.",
        "031": "On cielo",
        "032": "’On tonajli niman on hora ijcuac tlatlalpolihuis xacaj quimati, nion yejhuamej on ilhuicactequitquej ne ilhuicac nemij, nion nejhua, yejhuan niiConeu Dios. Yej san noTajtzin quimati.",
        "033": "’¡Xmotacan sa no nemejhuamej! Xtlachixtiacan niman xchihuacan oración, pampa xnenquimatij quemanon yejcos on tonajli.",
        "034": "In sa no ijqui quen se tlacatl yejhuan cajtehua ichan niman ompaxalohua sanoyej huejca. Niman quinnajnahuatitehua on itlaquehualhuan, niman quinmajmaca tequitl, niman ocse tlacatl cajtehua ne quiahuatenco para ma tlajpia.",
        "035": "Oquimijlij iteco on cajli: “Xtlachixtiacan, tej, pampa xnenquimatij quemanon nejcos, tla tlayohua, noso tlajcoihuan, noso ijcuac tzajtzitoquej on caxtiltin",
        "036": "Xtlachixtiacan, tej, para ma ca san isicapan nihuajnocuepas ijcuac xnennechchixtoquej, niman nemechnextijtejcos nencochij.",
        "037": "Niman in tlajtlamach tlen nemechijlia, nochi tlacatl niquijlia: “Ma tlachixtiacan.”"
    },
    "014": {
        "head_1": "Intlayecancahuan on hebreos quitejtemohuiliayaj quen ijqui quimictisquej Jesús ",
        "001": "Ipan ome tonajli ilhuitl yes itoca pascua. Ipan on ilhuitl quicuaj pan yejhuan xquipia tlaxocolilistli",
        "002": "Pero quijtohuayaj ma ca ipan on ilhuitl para ma ca on tlacamej najcomanasquej.",
        "head_2": "Sen sihuatl oquitequilij ajhuiyalistli Jesús ipan itzontecon ",
        "003": "Jesús nemiya ne Betania ichan Simón on yejhuan oquipatijca ijcuac palaniya inacayo. Niman ijcuac yehuaticatca ne ipan mesa, ohuajlaj se sihuatl. Ocuajquic se on quen itlaj botella yejhuan tlachijchiutli ican tetl fino. On botella tentiaya ican on ajhuiyalistli itoca nardo yejhuan sanoyej",
        "004": "Pero sequimej yejhuan ompa nemiyaj ocualanquej, niman quinnojliayaj: ―¿Tlica",
        "005": "In huelisquia nonamacasquia para notlanisquiaj tomin canaj sa no ijqui quen quitlani se tlacatl tla tequiti se xipan. Niman ica on tomin tiquimpalehuisquiaj on mayanquej. Niman yejhuamej cajhuayaj on sihuatl.",
        "006": "Pero Jesús oquimijlij: ―Xcahuacan, ¿Tlica nenquipajsolohuaj? Yejhua in tlen yejhua nechchihuilia sanoyej cuajli.",
        "007": "Nemejhuamej nochipa nemotzajlan nenquimpiasquej on mayanquej, niman san quemanon nenquinequisquej huelis nenquinchihuilisquej cuajli. Pero nejhua xnochipa nican nennechpiasquej nemohuan.",
        "008": "In sihuatl oquichiu hasta campa ohuel. Yejhua yonachtojhuij ica yocajhuiyalij notlalnacayo para nechtlaltocasquej.",
        "009": "Ica tlen melahuac nemechijlia ica nochihuiyan ipan in tlalticpactli campa noteijlis on temachtilistli yejhuan quitemaca temaquixtilistli, no noteijlis on tlen oquichiu in sihuatl para yejhua quelnamiquisquej.",
        "head_3": "Judas oquinec quitemactilis Jesús ",
        "010": "Ijcuacon Judas Iscariote, se on ica majtlactli huan ome inomachtijcahuan Jesús, oyaj intech intlayecancahuan on tiopixquej para oquintlajtlatohuilito quen ijqui huelis quinmactilis Jesús.",
        "011": "Ijcuac yejhuamej ijquin ocacquej, yejhuamej sanoyej opacquej, niman onotlajtolmacaquej para Judas quimacasquej tomin. Quemaj Judas opeu quitejtemohua quen ijqui quitemactilis Jesús.",
        "head_4": "On inomachtijcahuan Jesús otlatlajtlalijquej on tlacuajli para on ilhuitl ",
        "012": "Ipan on achtoj tonajli ica on ilhuitl, ijcuac nocuaya on pan yejhuan xquipia tlaxocolilistli ―¿Canon ticnequi ma tihuiyan niman ma timitzcuectlalilitij on tlacuajli yejhuan ticuas ipan in ilhuitl pascua?",
        "013": "Quemaj oquintitlan omemej inomachtijcahuan, niman oquimijlij: ―Xhuiyan ne ipan on hueyican, niman ompa nenquinamiquisquej se tlacatl yejhuan quitqui se tzotzocojli ican atl. Xhuiyan ihuan.",
        "014": "Niman ne campa calaquis, xquijlican iteco on cajli: “On Temachtijquetl quijtohua: ¿canon oncaj on calijtic campa nicuas on tlajcuajli ipan on ilhuitl pascua inhuan nonomachtijcahuan?”",
        "015": "Niman yejhua mechititis se hueyi calijtic ye listo ne ipan on sa ica nochi caltlanepantli tlacpac. Ompa, tej, xchihuacan on tlacuajli.",
        "016": "On inomachtijcahuan oyajquej ne ipan on hueyican, niman ijqui oquinextijquej quen Jesús oquimijlij. Ompa, tej, ocuectlalijquej on tlacuajli para tlacuasquej ipan on ilhuitl pascua.",
        "head_5": "Jesús oquijtoj ica semej yejhuamej on inomachtijcahuan quitemactilis ",
        "017": "Ijcuac yotlayohuac, oajsic Jesús inhuan on majtlactli huan omemej nomachtijquej.",
        "018": "Niman ijcuac nemiyaj ne ipan mesa tlacuayaj, Jesús oquimijlij: ―Ica tlen melahuac nemechijlia ica semej nemejhuamej nechtemactilis. Yejhua nican tlacuajticaj nohuan.",
        "019": "Quemaj yejhuamej sanoyej onajmanquej, niman opejquej quitlajtoltiaj Jesús sesentemej: ―¿Tlen manin nejhua? Niman ocse no oquijtoj: ―¿Tlen manin nejhua?",
        "020": "Jesús oquimijlij: ―Semej nemejhuamej nenmajtlactli huan ome yejhuan quipatzohua on pan ipan on plato campa nejhua nicpatzohua on pan.",
        "021": "Nejhua yejhuan oninochiu Tlacatl nimiquis ijqui quen quijtohua on Yectlajcuilojli, pero lástima para on yejhuan nechtemactilis. Más cuajli yesquia tla xqueman tlacatisquia.",
        "head_6": "Achtoj Santa Cena catca ",
        "022": "Chica tlacuajticatcaj, Jesús ocontilan on pan, niman oquimacac tlaxtlahuijli Dios. Niman quemaj ijcuac yoquitlatlapan, oquinmacac on inomachtijcahuan. Oquimijlij: ―Xcuacan. In pan yejhua quixnescayotia",
        "023": "Niman quemaj ocontilan on copa niman oquimacac tlaxtlahuijli Dios. Niman quemaj oquinmacac on inomachtijcahuan, niman nochimej oconiquej.",
        "024": "Niman oquimijlij: ―In tlen nenconisquej noyesyo yejhuan ica notzimpehualtia on yencuic pacto, niman in noyesyo toyahuis para miyequej tlapojpolhuilos intlajtlacol.",
        "025": "Ica tlen melahuac nemechijlia ica xoc queman niconis iyayo in uva hasta ipan on tonajli ijcuac niconis yencuic iyayo on uvas campa tlamandarohua Dios.",
        "head_7": "Jesús oquijtoj ica Pedro quinenequis yexpa ",
        "026": "Niman ijcuac yoquinocuicatijquej se tlacuicajli, oyajquej ne ipan on tepetl itoca Olivos.",
        "027": "Niman Jesús oquimijlij: ―Nemochimej",
        "028": "Pero ijcuac nejhua yoniyoliu niman yoninoquetzteu ipan notlalcon, nias ne Galilea nemoyecapan.",
        "029": "Quemaj Pedro oquijlij: ―Masqui nochimej mitztlalcahuisquej, nejhua ca.",
        "030": "Pero Jesús oquijlij: ―Ica tlen melahuac nimitzijlia ica aman ipan in tlayohua, ijcuac xe tzajtzi on caxtil",
        "031": "Pero yejhua quichihuaya canica, niman oquijtoj: ―Masqui hasta ijqui mohuan nimiquis, nejhua xniquijtos ica xnimitzixmati. Niman nochimej ijqui quijtohuayaj.",
        "head_8": "Jesús oquichiu oración ne Getsemaní ",
        "032": "Quemaj oajsiquej ne campa itoca Getsemaní, niman ompa Jesús oquimijlij on inomachtijcahuan: ―Xmotlajtlalican nican chica nejhua nicchihuas oración.",
        "033": "Quemaj Jesús más neca oquinhuicac Pedro, Juan niman Jacobo. Niman Jesús opeu sanoyej najmana niman noyolcocohua.",
        "034": "Niman oquimijlij: ―Nejhua sanoyej ninajmana. Machisti niajmancamiquis. Nemejhuamej nican xmocahuacan, niman xtlachixtiacan.",
        "035": "Quemaj Jesús oyaj achijtzin más tlayecapan, niman onixacamantetlajcal ne ipan tlajli. Oquichiu oración tla huelisquia xquipanosquia on tlajyohuilistli yejhuan ipan huajlas.",
        "036": "Niman oquijtoj: ―NoTajtzin, tejhua tihueli nochi. Xnechmaquixti ican in tlajyohuilistli yejhuan nechcha, pero ma ca ma nochihua quen nejhua nicnequi, yej ma nochihua quen tejhua ticnequi.",
        "037": "Quemaj oyaj ne intech on inomachtijcahuan, niman oquinnextito cochtoquej. Niman oquijlij Pedro: ―Simón, ¿ticochi? ¿Xtihueli titlachixticaj nion se hora?",
        "038": "Niman oquimijlij: ―Xtlachixtiacan, niman xchihuacan oración para on diablo xmechtlatlatas para xtlajtlacocan. Melahuac, tej, nemoespíritu quinequij quichihuas cuajli, pero nemonacayo xcojtic.",
        "039": "Quemaj ocsejpa oyaj, niman oquichiu oración sa no ijqui oquijtoj.",
        "040": "Quemaj ocsejpa ohuajlaj, niman oquinnextijtejcoc cochij on inomachtijcahuan, pampa sanoyej cochisnequiyaj. Niman yejhuamej xquimatiyaj tlinon quijlisquej.",
        "041": "Niman ica yexpa ohuajlaj intech, niman oquimijlij: ―¿Hasta aman nencochij niman nemosehuitoquej? Yoyejcoc on hora ijcuac nechtemactilisquej. Xquitacan. Nejhua yejhuan oninochiu Tlacatl nechtemactilisquej ipan inmahuan on tlajtlacolejquej.",
        "042": "Xmotelquetzacan. Tiahuij. Ye huajlau on yejhuan nechtemactilis.",
        "head_9": "Ocajsiquej Jesús ",
        "043": "Jesús oc",
        "044": "Niman Judas, on yejhuan quitemactiliaya Jesús, ijquin oquimijlijca on tlacamej: ―On yejhuan nictencuas",
        "045": "Quemaj Judas nimantzin oquinisihuij Jesús, niman oquijlij: ―Notemachtijcau. Niman quemaj oquitencuaj.",
        "046": "Quemaj oquimayauquej, niman ocajsiquej.",
        "047": "Pero semej on yejhuan ompa nemiyaj ihuan Jesús oquixicopintiaj iespada niman oquinacastzontec se tlacatl itlaquehual on más hueyi tlayecanqui intech on tiopixquej.",
        "048": "Quemaj Jesús oquimijlij on tlacamej: ―¿Onenhuajlajquej nemejhuamej ican espadas niman cojtin para nennechajsicoj quen yacaj nitlachtequetl yesquia?",
        "049": "Nejhua mojmostla nemohuan ninemiya para nemechmachtiaya ne ipan ihueyi tiopan Dios. Nemechmachtiaya niman xqueman onennechajsiquej. Pero onennechajsiquej para ma nochihua quen tlajcuilolnesticaj ipan on Yectlajcuilojli.",
        "050": "Quemaj on inomachtijcahuan ocajtejquej Jesús, niman ochojcholojquej.",
        "head_10": "Sen telpochtli ocholoj ",
        "051": "Niman se telpochtli quitocaya Jesús san huejca. Niman san quitquia se sábana ica notlapachojtiaya. Niman ocajsiquej,",
        "052": "pero yejhua ocajteu on isábana niman ijqui oyaj tetzotzoltic.",
        "head_11": "Jesús nemiya ne imixpan on tetlacanonotzquej ",
        "053": "Quemaj ocuicaquej Jesús ne itech on más hueyi intlayecancau on tiopixquej. Niman ompa onosentlalijquej nochimej on tlayecanquej tiopixquej, niman on tlajtlajmatquej, niman on temachtijquej ican itlanahuatil Dios.",
        "054": "Niman Pedro ocuitlapanhuijtiaj san huejca hasta queman oajsic ne ijtic iquiahuac on cajli yejhuan ical on yejhuan más hueyi intlayecancau on tiopixquej. Niman ompa yehuaticatca inhuan on policías yejhuan tlajpiayaj ipan on hueyi tiopan. Nototonijticatcaj ne itech on tlitl.",
        "055": "Intlayecancahuan on tiopixquej niman nochimej on tetlacanonotzquej quitejtemohuiliayaj quen ijqui quiteixpanhuisquej Jesús para ijqui huelis quimictisquej, pero xquinextiliayaj.",
        "056": "Niman miyec quitlajtolquetztehuiliayaj Jesús, pero xsan se tlajtojli quipiayaj.",
        "057": "Sequimej huajnotelquetzquej, niman opeu quiteixpanhuiyaj. Quijtohuayaj on tlen xmelahuac.",
        "058": "Quijtohuayaj: ―Oticaquilijquej oquijtoj: “Nejhua nicxoxotonis ihueyi tiopan Dios yejhuan oquichijchijquej on tlacamej. Niman ipan yeyi tonajli ocse nicchijchihuas yejhuan xtlachijchiutli yes ican tlacamej.”",
        "059": "Pero nochimej xsan se tlajtojli quipiayaj.",
        "060": "Quemaj on más hueyixticaj tlayecanquetl intech on tiopixquej ohuajnotelquetz imixpan nochimej, niman oquitlajtoltij Jesús: ―¿Xitlaj ica titlananquilis? ¿Tlinon in quiteixpantilijtoquej yejhuamej in moca tejhua?",
        "061": "Pero Jesús xonahuat. Xtenanquiliaya. On más hueyixticaj tlayecanquetl intech on tiopixquej ocsejpa oquitlajtoltij, oquijlij: ―¿Tejhua tiCristo, tiiConeu on Dios yejhuan quiselia yectenehualistli?",
        "062": "Quemaj oquijtoj Jesús: ―Quemaj, nejhua. Niman nennechitasquej nejhua yejhuan oninochiu Tlacatl ninotlalis iyecmacopa Dios yejhuan quipia nochi poder. Niman no nennechitasquej nihuajlas ipan on moxtli yejhuan ne ilhuicac quisticaj.",
        "063": "Ijcuacon on más hueyixticaj tlayecanquetl intech on tiopixquej sanoyej ocualan niman onotlaquencocotontiaj ―¿Tlinon para tiquinnequij más teteixpantilijquej?",
        "064": "Yonencaquej quen yocuijhuicaltij Dios. ¿Quen nenquinemiliaj nemejhuamej? Quemaj yejhuamej nochimej oquitlajtlacoltijquej para ma quimictican.",
        "065": "Quemaj sequimej opejquej quichijchaj, niman oquixtlapachojquej, niman ocuijhuitequej. Niman quijliayaj: ―Xtlajto tiotlajtojquetl. Xtechijli aquinon omitzmailij. Niman quemaj on policías yejhuan tlajpiaj ipan on hueyi tiopan ocuicaquej, niman ocuijhuitequej.",
        "head_12": "Pedro oquinenec Jesús ",
        "066": "Ijcuac Pedro nemiya ne tlatzintlan ne quiahuac, ohuajlaj se sihuatl yejhuan quipalehuiya on más hueyi tlayecanquetl intech on tiopixquej.",
        "067": "Niman ijcuac oquitac Pedro ompa nototonijticatca itech on tlitl, opeu quitlajtlata, niman oquijlij: ―Tejhua no tiquistinemiya ihuan Jesús yejhuan hualehua Nazaret.",
        "068": "Pero Pedro oquinenec ―Xniquixmati, nion nicmati tlinon on tiquijtohua. Niman quemaj Pedro oquis ne quiahuac, niman oyaj ne quiahuatenco. Niman quemaj ompa otzajtzic se caxtil",
        "069": "Niman on sihuatl ocsejpa ocontac, niman oquimijlij on yejhuan ompa nemiyaj: ―In tlacatl tehuan nopohua itech Jesús.",
        "070": "Pero yejhua ocsejpa oquinenec, niman achijtzin más saquin ―Melahuac, tejhua titehuan pampa tejhua tihualehua ne Galilea, niman ijqui titlajtlajtohua quen yejhuamej.",
        "071": "Pedro opeu quijtohua: ―Ma nimiqui tla xniquijtohua on tlen melahuac. Nejhua xniquixmati on tlacatl aquin nenquijtohuaj.",
        "072": "Quemaj nimantzin otzajtziteu on caxtil ica ocpa. Quemaj Pedro oquelnamic on tlen Jesús oquijlijca: “Achtoj ijcuac xe tzajtzi on caxtil ocpa, tejhua tinechnenequis yexpa.” Niman ijcuac yejhua oquelnamic on tlajtojli opeu choca."
    },
    "015": {
        "head_1": "Jesús ocuicaquej ixpan Pilato ",
        "001": "Ijcuac otlanes, intlayecancahuan on tiopixquej, on tlajtlajmatquej, on temachtijquej ican itlanahuatil Dios niman nochimej on tetlacanonotzquej oquinemilijquej tlinon quichihuilisquej Jesús. Quemaj ijcuac yoquisalojquej, ocuicaquej niman quitemactilitoj ne itech on gobernador itoca Pilato.",
        "002": "Niman Pilato oquitlajtoltij: ―¿Tejhua tiinrey on hebreos? Jesús oquinanquilij: ―Quemaj, ijqui quen tejhua tiquijtohua.",
        "003": "Niman on tlayecanquej tiopixquej quiteixpanhuiayaj ican miyec tlajtlamach",
        "004": "Quemaj Pilato ocsejpa oquitlajtoltij, oquijlij: ―¿Xitlaj ica titlananquilis? Xquita quech san tlajtlamach ica mitzteixpanhuijtoquej.",
        "005": "Pero Jesús xitlaj",
        "head_2": "Pilato oquitemacac Jesús para ma quimajmasohualtican ne ipan on cojnepanojli ",
        "006": "Cada xipan ipan on ilhuitl itoca pascua, Pilato quinmacahuiliani on tlacamej se tlacatl yejhuan tzacuticatca yejhuan yejhuamej quitlajtlaniyaj.",
        "007": "Niman nemiya se tlacatl itoca Barrabás, tzacuticatca ihuan ocsequimej yejhuan inhuan onoquetztejca. Yejhuamej otemictijcaj ijcuac onajcomancaj.",
        "008": "Quemaj on tlacamej ohualajquej, niman oquitlajtlanilijquej Pilato para ma quixti se yejhuan tzacuticaj quen quichihuani nochipa ipan on ilhuitl.",
        "009": "Niman Pilato oquinnanquilij: ―¿Nenquinequij para ma nemechmacahuili inRey on hebreos?",
        "010": "Pilato ijquin oquijtoj pampa yejhua quimatzticatca ica san ican innexicol on tlayecanquej tiopixquej oquitemactilijquej Jesús.",
        "011": "Pero on tlayecanquej tiopixquej oquinchihualtijquej on tlacamej para ma tlajtlanican Barrabás, niman ma ca ma quitlajtlanican Jesús.",
        "012": "Quemaj Pilato oquintlajtoltij: ―¿Niman, tej, tlinon nicchihuas ihuan on yejhuan nemejhuamej nenquitocayotiaj inRey on hebreos?",
        "013": "Quemaj yejhuamej oquijlijquej chicahuac ocsejpa: ―¡Xmajmasohualti",
        "014": "Pilato oquimijlij: ―¿Tlinon, tej, xcuajli oquichiu? Pero yejhuamej ocsejpa más chicahuac otzajtziquej: ―¡Xmajmasohualti ipan cojnepanojli!",
        "015": "Pampa Pilato quinequiya cuajli nocahuas inhuan on tlacamej, oquinmacahuilij Barrabás. Quemaj oquinnahuatij on isoldados para ma cuijhuitequican Jesús. Niman quemaj oquitemactilij para ma quimajmasohualtican ipan cojnepanojli.",
        "head_3": "On soldados ica onajahuiltijquej Jesús ",
        "016": "Ijcuacon, on soldados ocuicaquej Jesús ne iquiahuac on palacio, niman oquinnotzquej nochimej on ocsequimej soldados.",
        "017": "Oquitlaliltijquej se tlaquentli morado, niman oquichijchijquej se huitzcorona, niman oquimaniltijquej ne ipan itzontecon.",
        "018": "Quemaj opeu quitlajpalohuaj, quijliayaj: ―¡Cuajli xnemi tejhua Rey intech on hebreos!",
        "019": "Quemaj ocuahuijhuitequej ican se ojtlatl, oquichijchaquej, niman onotlacuenquetzquej ixpan sa no ijqui quen quimahuistiliasquiaj.",
        "020": "Quemaj ijcuac ica yonajahuiltijquej, oquixtilijquej on tlaquentli morado, niman oquitlaliltijquej on itlaquen. Quemaj ocuicaquej para oquimajmasohualtitoj",
        "head_4": "Jesús oquimajmasohualtijquej ne ipan cojnepanojli ",
        "021": "Ijcuacon huajpanotiaya se tlacatl itoca Simón yejhuan chanej catca ne Cirene. Yejhua itaj catca Alejandro niman Rufo, niman ohualeu campa otequitito ipan imijla. Yejhua oquinahuatijquej para ma quitqui on icojnepanol",
        "022": "Ocuicaquej Jesús ne campa itoca Gólgota, más cuajli quijtosnequi Micatzontecomatl.",
        "023": "Niman oquitequihuiltijquej on vino tlanelojli ihuan mirra. Pero Jesús xoquiselij.",
        "024": "Quemaj oquimajmasohualtijquej",
        "025": "Las nueve catca, ijcuac cualcan, oquimajmasohualtijquej Jesús ne ipan on cojnepanojli.",
        "026": "Niman para nochimej ma quitacan tlica",
        "027": "Niman on omemej tlacamej tlachtequej oquinmajmasohualtijquej ipan cojnepanoltin ihuan Jesús, se iyecmacopa niman ocse iopochmacopa.",
        "028": "Onochiu ijcon quen tlajcuilolnesticaj ne ipan on Yectlajcuilojli. Quijtohua: “Otlapohualquis inhuan on xcuajcualtin.”",
        "029": "Niman yejhuamej on yejhuan ompa quipanahuiayaj, cuijhuicaltiayaj, niman nocuahuihuixohuayaj pampa sa ica nahuiltiayaj. Quijliayaj: ―¡Aj! Tejhua yejhuan ticxoxotonis ihueyitiopan Dios niman ipan yeyi tonajli ocsejpa tlamis ticchijchihuas,",
        "030": "xmomaquixti sa no tejhua, niman xhuajtemo ipan on cojnepanojli.",
        "031": "Sa no ijqui intlayecancahuan on tiopixquej niman on temachtijquej ican itlanahuatil Dios sa ica nahuiltiayaj Jesús. Yejhuamej quinojliayaj: ―Ocsequimej oquinmaquixtij, pero sa no yejhua xhueli nomaquixtia.",
        "032": "Tla yejhua Cristo yejhuan inRey on hebreos, ma huajtemo ne ipan on cojnepanojli para tiquitasquej niman ticneltocasquej ica melahuac yejhua inRey on hebreos. Niman on yejhuan ompa pilcayaj ipan on cojnepanoltin no cuijhuicaltiayaj Jesús.",
        "head_5": "Omic Jesús ",
        "033": "Ijcuac oajsic tlacualispan, otlayohuatiac nochihuiyan, niman tlajyohuatoc catca hasta ijqui oajsic ipan yeyi hora ica tiotlac.",
        "034": "Niman ipan on hora, Jesús chicahuac otzajtzic: ―Eloi, Eloi, ¿lama sabactani? ―yejhuan quijtosnequi: NoDios, noDios, ¿tlica tinechtlalcahuia?",
        "035": "Sequimej, yejhuan ompa nemiyaj, ocacquej, niman oquijtojquej: ―Xcaquican. Quinotzticaj on tiotlajtojquetl Elías.",
        "036": "Nimantzin se tlacatl onotlalojtiquis. Yejhua oquictic se tojtontli momoxtic, niman oquipatzo ican xococ vino. Quemaj ocontlalij ipan sen acatl ica oconitij Jesús. Quemaj oquijtoj: ―Xcahuacan, ma tiquitacan tla huajlau Elías cuajtemohuis.",
        "037": "Quemaj Jesús chicahuac otzajtzic, niman quemaj ohuajnotlamilij.",
        "038": "Ijcuacon, on tlatzacuililtlaquentli yejhuan pilcaya ne ijtic on hueyi tiopan ohuajtlajcocoton",
        "039": "Ijcuac on capitán romano yejhuan ijcaya ixpan Jesús oquitac quen ijqui otzajtzic, niman quen ijqui omic, oquijtoj: ―Yejhua in tlacatl melahuac iConetzin catca Dios.",
        "040": "No san huejcatzin sequimej sihuamej conitzticatcaj Jesús. Ompa nemiya María on yejhuan hualehua Magdala, Salomé, niman María on yejhuan inan Jacobo on yejhuan más teyic, niman José.",
        "041": "In sihuamej oyajquej ihuan Jesús, niman oquipalehuijquej ijcuac quistinemiya neca Galilea. No nemiyaj ompa ocsequimej sihuamej yejhuan ohualajquej ne Jerusalén ihuan Jesús.",
        "head_6": "Jesús ocahuatoj ne ijtic on ostotl ",
        "042": "Ipan on tonajli viernes on hebreos cuectlaliayaj nochi tlajtlamach para xtequitiyaj ipan on tonajli sábado. Ipan in tonajli viernes, ijcuac ye tlayohuatitiaya,",
        "043": "ohuajlaj se tlacatl, itoca José, yejhuan hualehua ne ipan on pueblo itoca Arimatea. Yejhua tehuan catca intech on tetlacanonotzquej ne ipan on hueyi tiopan, niman nochimej quitlacaitayaj. Yejhua no quichaya quemanon pehuas tlamandaros Dios. Yejhua onoyolchicau, niman oyaj itech Pilato para oquitlajtlanilij itlalnacayo Jesús.",
        "044": "Pilato omojcatlachix ica yomic Jesús. Yejhua ica oquititlan se tlacatl para ma cuajhuica on capitán. Ijcuac on capitán ohuajlaj, Pilato oquitlajtoltij tla melahuac yomic Jesús.",
        "045": "Quemaj ijcuac on capitán oquimachiltij ica melahuac yomic, Pilato ocahuilij José para ma quitemolti on itlalnacayotzin Jesús.",
        "046": "Quemaj José ocou se tlaquentli",
        "047": "María on yejhuan hualehua ne Magdala, niman María yejhuan inan José oquitatoj canon ocahuatoj itlalnacayotzin Jesús."
    },
    "016": {
        "head_1": "Jesús oyoliu niman onoquetzteu ipan itlalcon ",
        "001": "Ijcuac yopanoc on sábado, María on yejhuan hualehua ne Magdala, María inan Jacobo, niman Salomé ocojquej on ajhuiyalistli para conajhuiyalisquiaj on itlalnacayotzin Jesús.",
        "002": "Huelipan cualcan, ipan on achtoj tonajli ipeuyan on semana, oyajquej ne itech on tlalcontli campa José oquitocato itlalnacayotzin Jesús. Ye huajquistiaya on tonaltzintli.",
        "003": "Niman ijcuac xe ajsiaj, quinojliayaj yejhuamej: ―¿Aquinon techejcuanilis on tetl ne itenco on tlalcontli?",
        "004": "Pero ijcuac ontlachixquej, oquitaquej ica on tetl yejhuan sanoyej hueyi ye cueptoc.",
        "005": "Quemaj ijcuac ocalaquitoj ne ijtic on ostotl yejhuan tlalcontli, oquitaquej ipan yecmatli se telpochtli. Ompa yehuaticaj niman tejcuixticaj ican se hueyac tlaquentli istac. Niman yejhuamej sanoyej onomotiquej.",
        "006": "Pero yejhua oquimijlij: ―Ma ca xmomojtican. Nenquitejtemohuaj Jesús on yejhuan hualehua Nazaret niman oquimajmasohualtiquej",
        "007": "Aman xhuiyan, niman xquijlican inomachtijcahuan niman Pedro ica inyecapan yas ne Galilea, niman ompa nemejhuamej nenquitasquej ijcon quen omechijlij.",
        "008": "Quemaj nimantzin on sihuamej oquitlalcahuijquej on tlalcontli niman sa mojcacuecuetlacatiayaj. Xacaj oquijlijquej quen ijqui oquitaquej, pampa sanoyej nomojtiayaj.",
        "head_2": "Jesús oquinotitij María on yejhuan hualehua ne Magdala ",
        "009": "Niman ipeuyan on semana ijcuac Jesús oyoliu",
        "010": "Niman yejhua oyaj, oquinmachiltito on inomachtijcahuan Jesús, yejhuan sanoyej",
        "011": "Pero ijcuac ocacquej ica Jesús yoyoliu niman yonoquetzteu ipan itlalcon, niman ica María oquitac, yejhuamej xoquineltocaquej.",
        "head_3": "Jesús oquinnotitij omemej on inomachtijcahuan ",
        "012": "Más saquin",
        "013": "Yejhuamej onocuepquej ne campa nemiyaj on ocsequimej, pero no xoquinneltoquilijquej.",
        "head_4": "Jesús oquinnotitij on majtlactli huan se inomachtijcahuan ",
        "014": "Más saquin Jesús oquinnotitij on majtlactli huan se inomachtijcahuan chica tlacuajticatcaj. Ijcuacon oquimajhuac pampa xtlaneltocayaj niman ipampa inyoltechicahualis. Yejhuamej xoquinneltocaquej on yejhuan oquitaquej achtoj ica oyoliu",
        "015": "Quemaj oquimijlij: ―Xhuiyan nochihuiyan imanyan in tlalticpactli, niman xquijlican nochi tlacatl on cuajli tlajtojli yejhuan quitemaca temaquixtilistli.",
        "016": "On yejhuan quineltocas on cuajli tlajtojli yejhuan quitemaca temaquixtilistli niman nocuatequis nomaquixtis. Pero on yejhuan xquineltocas quitlajtlacolmacasquej.",
        "017": "Niman in tlamajhuisoltin quichihuasquej on aquin tlaneltocasquej. Quinquixtisquej on xcuajcualtin espíritus ica notoca. Tlajtosquej ican ocsequi yencuic tlajtojli.",
        "018": "Tla quinquitzquisquej cohuamej, noso tla conisquej on veneno, xquinchihuilis daño. Quintlalisquej inmahuan impan on cocoxquej niman quimpajtisquej.",
        "head_5": "Jesús otlejcoc ne ilhuicac ",
        "019": "Niman quemaj ijcuac Jesús yoquinnojnotz, Dios ocuicac ne ilhuicac campa onotlalij ipan iyecmatzin.",
        "020": "On nomachtijquej opejquej tenojnotzaj niman temachtijtiyaj nochihuiyan. Niman toTeco quimpalehuiyaya, niman itechcopa on milagros yejhuan onochiu ijcuac temachtijtiayaj, quintitiaya on tlacamej ica intemachtil yejhua tlen melahuac."
    }
}