{
    "000": "FILEMÓN ITLAJCUILOL ON APÓSTOL SAN PABLO PARA FILEMÓN",
    "001": {
        "head_1": "Pablo oquitlajcuilhuij Filemón ",
        "001": "Nejhua, Pablo, yejhuan nitzacuticaj ipampa Cristo Jesús, niquijcuilohua in tlajcuilolamatl san secan ihuan tocniu Timoteo para tejhua, Filemón, totequipanojcaxiu ipan itequiu Cristo.",
        "002": "Niman no niquijcuilohua para on tocniu sihuatl Apia, niman Arquipo yejhuan totequipanojcaxiu ipan in tequitl, niman para nochimej on tocnihuan yejhuan nosentlaliaj mochan.",
        "003": "Ma Dios toTajtzin niman toTeco Jesucristo mechmacacan tlatiochihualistli niman yolsehuilistli.",
        "head_2": "Itetlajsojcamachilis niman itlaneltoc Filemón ",
        "004": "Nochipa nicmaca tlaxtlahuijli noDios ijcuac nimitzelnamiqui ipan nooración,",
        "005": "pampa nechtlajtlajtohuiliaj ica motetlajsojtlalis",
        "006": "Nictlajtlanilia Dios ica nochimej yejhuan quineltocaj Cristo mopampa ma cuajli ma cajsicamatican nochi on tlatiochihualistli yejhuan ticpiaj itechcopa Jesucristo.",
        "007": "Nocniu, motetlajsojtlalis nechmaca miyec yolpactli niman yolehualistli pampa ica otiquinyolpachihuitijquej iyaxcahuan Dios.",
        "head_3": "Pablo oquitlajtlan se favor para on tlanamactli Onésimo ",
        "008": "Yejhua ica masqui niapóstol itech Cristo niman nicpia tlanahuatijli para nimitznahuatis tlinon cuajli para tejhua ticchihuas,",
        "009": "aman nicnequi nimitztlajtlanilis ican tetlajsojtlalistli",
        "010": "nimitztlajtlanilia se favor para Onésimo, yejhuan aman yonochiu noconeu itech Cristo nican campa nitzacuticaj.",
        "011": "Ipan ocsequi tonaltin, Onésimo para tejhua se tlanamactli catca yejhuan xtequitqui, pero aman tequitqui sanquen para tejhua niman para nejhua.",
        "012": "Niman aman nimitzontitlanilia. Yehua sa no ijqui quen noyojlo yesquia.",
        "013": "Nejhua nicnequisquia nican nohuan ma nocahua para nechpalehuis chica nitzacuticaj san ipampa on cuajli tlajtojli yejhuan quitemaca temaquixtilistli. Yejhua nechpalehuisquia quen tla tejhua tinechpalehuisquia tla tinemisquia nican.",
        "014": "Pero xitlaj",
        "015": "Manin cas Onésimo yejhua ica omitztlalcahuij para achijtzin tonaltin para aman ticselis para nochipa.",
        "016": "Aman xoc ticpias quen se tlanamactli, yej quen itlaj yejhuan más hueyi quijtosnequi xquen se tlanamactli. Quijtosnequi quen se motlajsojcaicniu. Nejhua sanoyej",
        "017": "Ijcon, tej, tla tinechmati quen se motequipanojcaxiu, xseli quen nejhua tinechselisquia.",
        "018": "Tla omitzchihuilijca tlen xcuajli, noso itlaj mitzhuiquilia, nejhua xnechtlajtlanili.",
        "019": "Nejhua, Pablo, niquijcuilohua yejhua in ican noma ica nejhua nictlaxtlahuas, masqui nihuelisquia nimitzelnamictis ica tejhua no tinechhuiquilia hasta moalma.",
        "020": "Melahuac, nocniu, xnechchihuili on favor pampa titlaneltocajquetl itech toTeco. Xpacti noyojlo quen tinocniu itech Cristo.",
        "021": "Chica nimitztlajcuilohuilia, cuajli niyolmati ica tejhua ticchihuas on tlen nimitztlajtlanilia. Niman nicmatzticaj ica tejhua más miyec ticchihuas tlinon nejhua nimitztlajtlanilia.",
        "022": "No ijqui xnechtejtemohuili canon ninosehuis, pampa niccha, ican itlananquilil Dios itech nemooraciones, Dios quinequis para nejhua nias nemechontas.",
        "head_4": "Tlajpalohualistli niman tlatiochihualistli ",
        "023": "Mitztlajpalohuaj Epafras, notequipanojcaxiu yejhuan tzacutoquej san ipampa Cristo Jesús.",
        "024": "No mitztlajpalohuaj Marcos, Aristarco, Demas niman Lucas, yejhuan nechpalehuiyaj ipan notequiyo.",
        "025": "Ma itlatiochihualis toTeco Jesucristo ma nocahua nemotech. Ma ijqui nochihua."
    }
}