{
    "000": "EL APOCALIPSIS ON TLIN JESUCRISTO OQUITITIJ ON APÓSTOL JUAN IPAN ON TLATLACHALISTLI QUEN ITEMICPAN",
    "001": {
        "head_1": "Jesucristo oquimachiltij Juan in tlajtlamach ",
        "001": "Ipan in tlajcuilolamatl niquijcuilohua on tlajtlamach",
        "002": "Niman Juan oquiteixpantilij nochi tlen ocac ica itlajtol Dios niman on tlen melahuac yejhuan oquititij Jesucristo.",
        "003": "Sanoyej",
        "head_2": "Juan oquintlajcuilhuij on tlaneltocaquej ipan on chicomemej tiopantin ",
        "004": "Nejhua Juan nemechtlajcuilhuia nemejhuamej tlaneltocaquej ne ipan on chicomemej tiopantin yejhuan oncaj ne Asia. Ma Dios mechtiochihua niman ma mechmaca yolsehuilistli. Yejhua aman yolticaj, niman nochipa nemiya, niman nochipa nemis. Niman on chicomemej espíritus no ijqui ma mechtiochihuacan niman ma mechmacacan yolsehuilistli. Yejhuamej nemij ixpan Dios ne campa tlanahuatia.",
        "005": "No ijqui ma mechtiochihua Jesucristo yejhuan nochipa quiteixpantilia quen nonequi niman ma mechmaca yolsehuilistli. Sa no yejhua on yejhuan achtoj oyoliu",
        "006": "Yejhua otechtlalij quen reyes niman tiopixquej para tictequichihuilisquej on Dios iTajtzin. ¡Ma quiseli Cristo hueyilistli niman poder para nochipa! Ma ijqui nochihua.",
        "007": "Xquitacan, Cristo huajlau ipan moxtli. Niman nochi tlacatl quitas hasta on yejhuan oquicocojquej. Niman nochimej on tlalticpactlacamej chocasquej yejhua ipampa. Quemaj melahuac ijqui nochihuas. Ma ijqui nochihua.",
        "008": "“Nejhua niachtoj niman nisa ica nochi de nochi on tlajtlamach ijqui quen on abecedario pehua ican on letra A niman ontlami ican on letra Z”, quijtohua on toTeco Dios yejhuan nochi hueli. Yejhua aman yoltica, niman nochipa nemiya, niman nochipa nemis.",
        "head_3": "Cristo oquinotitij Juan ",
        "009": "Nejhua, Juan, ninemocniu. Pampa ninemi san secan ihuan Jesús quen nemejhuamej, san secan nemohuan nicpia tlajyohuilistli niman temaquixtilistli niman tlaxicohualistli. Ninemiya ne ipan on tlalhuactli itoca Patmos yejhuan oncaj atlajcotian. Ompa onechontotocaquej pampa nicteijliaya on itemachtil Dios niman on tlen nicmati ica Jesucristo.",
        "010": "Ipan se tonajli ijcuac domingo, on Espíritu Santo oquiyecan notlamachilis ican ipoder, niman ne nocuitlapan ica onicac se chicahuac tlajtojli yejhuan ocaquistic quen caquisti on trompeta ijcuac se quipitza.",
        "011": "Yejhua on tlajtojli onechijlij: ―Nejhua niachtoj niman nisa ica nochi de nochi on tlajtlamach, no ijqui quen on abecedario pehua ican on letra A niman ontlami ican on letra Z. Ipan se tlajcuilolamatl xquijcuilo on tlen tiquita. Niman quemaj on tlajcuilolamatl xquintitlanili on chicomemej tiopantin yejhuan onoquej ne iregión Asia. Xtitlani ne ipan on huejhueyican Efeso, Esmirna, Pérgamo, Tiatira, Sardis, Filadelfia niman Laodicea.",
        "012": "Oninocuep para onicontac aquinon nechnotzaya niman oniquitac chicome candeleros tlachijchiutin ican oro.",
        "013": "Niman intlajcotian on chicome candeleros oniquitac se yejhuan nesia quen tlacatl. Yejhua tlaquemej catca ican se tlaquentli yejhuan hasta icxitlan quitlamiliaya, niman iyelpan malinticatca ican se ilpicatl tlachijchiutli ican oro.",
        "014": "Niman oniquitac itzon istac quen itlaj lana",
        "015": "Icxihuan pepetlacayaj quen on tepostli costic itoca bronce ijcuac quipatlaj ipan horno. Ijcon quen chicahuac comoni on hueyi atl ijcuac huejcatlan ontoyajticaj, no ijqui caquistiya itlajtol on yejhuan oniquitac.",
        "016": "Ipan iyecma quipiaya chicome sitlalimej, niman ipan icamac huajquisticatca se espada yejhuan semi sanoyej tlatequi ocan. Ijcon quen petlani on tonaltzintli ijcuac sanoyej chicahuac tona, ijqui opetlan ixayac.",
        "017": "Ijcuac oniquitac onihuetztiaj icxitlan quen micatzintli. Pero yejhua nopan oquitlalij iyecma niman onechijlij: ―Ma ca xmomojti. Nejhua niachtoj niman nisa ica nochi de nochi on tlajtlamach.",
        "018": "Nejhua nicpia nemilistli. Nejhua, tej, onimica, pero xquita, aman nicpia nemilistli para nochipa. Nejhua nicpia poder para nicnahuatia on miquilistli niman miquilispan.",
        "019": "Yejhua ica, tej, xquijcuilo on tlinon tiquita, on tlen aman nochihua niman on tlen nochihuas.",
        "020": "On chicomemej sitlalimej yejhuan otiquintac ipan noyecma niman on chicomemej candeleros tlachijchiutin ican oro quipiaj inichtacayo"
    },
    "002": {
        "head_1": "On tiopan ne ipan on hueyican itoca Efeso quitlajcuilhuiyaj ",
        "001": "’Xtlajcuilhui ipastor on tiopan de Efeso niman ijquin xquijli: In yejhua itlajtol on yejhuan quipia on chicome sitlalimej ipan iyecma niman yejhuan nemi intlajcotian on chicomemej candeleros tlachijchiutin ican oro.",
        "002": "Yejhua ijquin mitzijlia: Nejhua nicmati nochi tlen ticchihua. Nicmati ica sanoyej",
        "003": "Nopampa ticxicohua on, tlajyohuilistli niman no sanoyej titequiti nopampa. Niman nochi yejhua in xtisiahui ica ticchihua.",
        "004": "Pero masqui ijcon ticchihua, nicpia tlinon ica nimitzchicajcanotzas. Xoc tinechtlajsojtla",
        "005": "Yejhua ica xquelnamiqui quech tetlajsojtlalistli otinechpialij achtoj. Aman, tej, xmoyolpatla niman xnechtlajsojtla quen achtoj oticchiu. Tla xtimoyolpatlas, nias niman nimitzquixtilis on mocandelero.",
        "006": "Pero no ticpia on tlinon ica nimitzhueyitenehuas. Tictlahuelita on tlen quichihuaj on xcuajcualtin tlacamej yejhuan quitlacamatij itemachtil Nicolás. Nejhua no nictlahuelita itemachtil.",
        "007": "Xpiacan cuidado on tlen on Espíritu Santo quimijlia on tlaneltocaquej. On yejhuan tetlanquej yesquej niquincahuilis ma quicuacan itlaquilyo on cojtlaquijlotl yejhuan oncaj ipan icojtlaquilyo Dios ne ilhuicac. On tlaquililyotl quitemaca nemilistli para nochipa.",
        "head_2": "On tiopan ne ipan on hueyican itoca Esmirna quitlajcuilhuiyaj ",
        "008": "’Xtlajcuilhui ipastor on tiopan ne Esmirna niman ijquin xquijli: In yejhua itlajtol on yejhuan omic niman ocsejpa oyoliu",
        "009": "Yejhua ijquin mitzijlia: Nejhua niquixmati quen titlajyohuia niman ica xitlaj",
        "010": "Ma ca xmacajsi on tlen saniman tiquijyohuis. Nenquesquimej mechajsis on diablo para mechtlatlatas, niman nentlajyohuisquej majtlactli tonajli. Xquejehua motlaneltoc masqui tla timiquis niman quen motlayocolil nimitzmacas on yencuic nemilistli yejhuan ticpias para nochipa.",
        "011": "Xpiacan cuidado on tlen on Espíritu Santo quimijlia on tlaneltocaquej. On yejhuan tetlanquej yesquej xqueman ocpa miquisquej niman xyasquej ne mictlan campa tetlajyohuiltiloyan.",
        "head_3": "On tiopan ne ipan on hueyican itoca Pérgamo quitlajcuilhuiyaj ",
        "012": "’Xtlajcuilhui ipastor on tiopan ne Pérgamo niman ijquin xquijli: In yejhua itlajtol on yejhuan quipia on espada yejhuan sanoyej tlatequi ocan.",
        "013": "Yejhua ijquin mitzijlia: Nejhua nicmatzticaj nochi tlen ticchihua niman no nicmatzticaj canon tichanti. Tichanti campa on Satanás quipia itrono. Pero masqui nepa tichanti, notech ticuajpixtiu motlaneltoc. Masqui oquimictijquej on yejhuan melahuac notenojnotzacau Antipas ompa campa chanti Satanás, tejhua xotinechcau.",
        "014": "Pero masqui ijcon ticchihua no nicpia quesqui tlajtlamach yejhuan ica nimitzchicajcanotzas. Ompa mohuan nemij sequimej yejhuan quitocaj itemachtil Balaam yejhuan ye huejcahui otemachtica. Yejhua oquimachtij Balac quen ijqui quichihuas para on hebreos ma tlajtlacocan. Oquimijlij ma quicuacan on tlajtlamach yejhuan nohuentlaliaj intech on tlamachijchihualtin intajtzitzihuan niman ma ahuilnemican.",
        "015": "Niman no mohuan nemij sequimej yejhuan quitocaj on temachtijli yejhuan Nicolás otemachtij niman intemachtil nictlahuelita.",
        "016": "Yejhua ica, tej, xmoyolpatla pampa tla xtimoyolpatlas, saniman nias motech niman niquinhuijsoquis ica on espada yejhuan nocamac quisa.",
        "017": "Xpiacan cuidado on tlen on Espíritu Santo quimijlia on tlaneltocaquej. On yejhuan tetlanquej yesquej niquinmacas ma cuacan on maná yejhuan iyanticaj. Niman no niquinmacas se tetzintli istac campa tlajcuilolnestias se yencuic tocayotl yejhuan xacaj quixmatis, yej san on yejhuan quiselia quixmatis.",
        "head_4": "On tiopan ne ipan on hueyican itoca Tiatira quitlajcuilhuiyaj ",
        "018": "’Xtlajcuilhui ipastor on tiopan ne Tiatira niman ijquin xquijli: In yejhua itlajtol on yejhuan iConeu Dios, yejhuan quipia ixtololojhuan quen itlaj tlimilinajli niman icxihuan petlantoquej quen on tepostli itoca bronce.",
        "019": "Yejhua ijquin mitzijlia: Nejhua niquixmati motequiu, motetlajsojtlalis",
        "020": "Pero masqui ijcon ticchihua, no nicpia tlinon ica nimitzchicajcanotzas. On sihuatl Jezabel yejhuan notenehua tiotlajtojquetl, ticahuilia quinmachtia on notequitcahuan. Niman yejhua quinmachtia para ma ahuilnemican niman para ma quicuacan on tlajtlamach yejhuan nohuentlaliaj intech on tlamachijchihualtin intajtzitzihuan.",
        "021": "On sihuatl onicmacac tonaltin para ma noyolpatla, pero xquinequi cajcahuas on ica ahuilnemi.",
        "022": "Xcaqui, on sihuatl nictlajcalis ipan tlapechtli para sanoyej cualos, niman no on yejhuan ihuan ahuilnemij niquinxinis ipan on sanoyej temojtij tlajyohuilistli tla xnoyolpatlaj niman xcajcahuaj on ica ihuan cojcochtinemij.",
        "023": "Niman iconehuan on sihuatl niquinmictis. Ijcuac ijcon nicchihuas, on tlaneltocaquej quimatisquej ica nejhua nochi cuajli nicmati tlinon oncaj ipan itlamachilis niman ipan iyojlo cada se, niman cada se nictlaxtlahuilis quen nonequi on tlen quichihua.",
        "024": "Pero nemejhuamej yejhuan no nennemij ompa ne Tiatira, yejhuan xnenquitlacamatij on quenon temachtijli niman xnenquixmatij on tlen yejhuamej quitenehuaj huejhueyi ichtacayo Satanás, nemechijlia ica xoc itlaj ica nemechtlajtlacoltis.",
        "025": "Pero on tlen nenquineltocaj xquejehuacan hasta ijcuac nejhua ocsejpa nihuajlas.",
        "026": "On yejhuan tetlanquej yesquej niman ican nochi innemilis nechtlacamatisquej, niquinmacas on tequihuajyotl para quinmandarosquej nochi países",
        "027": "ijcon quen noTajtzin onechmacac on tequihuajyotl. Yejhuamej, tej, quinmandarosquej países ica on cojtic tequihuajyotl yejhuan sanoyej hueli quinxixinia on países quen se tlacatl hueli cuejcuechtilia se contli.",
        "028": "Niman no niquinmacas ihueyi cualtzinyo on cualcan sitlalin.",
        "029": "Xpiacan cuidado on tlen on Espíritu Santo quimijlia on tlaneltocaquej."
    },
    "003": {
        "head_1": "On tiopan ne ipan on hueyican itoca Sardis quitlajcuilhuiyaj ",
        "001": "’Xtlajcuilhui ipastor on tiopan ne Sardis niman ijquin xquijli: In yejhua itlajtol on yejhuan quipia on chicome iespíritus Dios niman on chicome sitlalimej. Yejhua ijquin mitzijlia: Nejhua nicmatzticaj nochi tlen ticchihua. Nicmatzticaj ica timictoc masqui tejhua timotenehuilia ticpia nemilistli ne ixpan Dios.",
        "002": "Xmotlachalti, niman xyolchicahua on tlen oc",
        "003": "Yejhua ica, xquelnamiqui on tlen omitzmachtijquej niman on tlen oticac. Xtlacamati, niman xmoyolpatla. Tla xtimotlachaltis, nias motech quen yacaj tlachtequetl niman xticmatis tlen hora nimitzontas.",
        "004": "Pero ompa ne Sardis tiquimpia quesquimej tlacamej yejhuan xnijtlacohuaj. Yejhuamej nohuan quistinemisquej ican intlaquen istac pampa ijqui quimelahua",
        "005": "Yejhuan tetlanquej yesquej, tlaquemejquej yesquej ican istac tlaquentli. Xniquintocayopopolos ne ipan on tlajcuilolamatl yejhuan quijtohua aquinomej quipiaj on yencuic nemilistli para nochipa, yej niquintocayotenehuas ne ixpan noTajtzin niman imixpan on ilhuicactequitquej",
        "006": "Xpiacan cuidado on tlen on Espíritu Santo quimijlia on tlaneltocaquej.",
        "head_2": "On tiopan ne ipan on hueyican itoca Filadelfia quitlajcuilhuiyaj ",
        "007": "’Xtlajcuilhui ipastor on tiopan de Filadelfia niman ijquin xquijli: In yejhua itlajtol on yejhuan melahuac niman yolchipahuac, niman yejhuan quipia illave David. On tlen yejhua quitlapohua, xacaj hueli quitzacua; niman on tlen yejhua quitzacua, xacaj hueli quitlapohua.",
        "008": "Yejhua ijquin mitzijlia: Nejhua nicmatzticaj nochi tlen ticchihua. Aman xcaqui, nejhua yonimitztlapohuilij se tlatzacuilyotl",
        "009": "Xquita, tej, on xcuajcualtin tlacamej yejhuan nemij ipan itiopan Satanás. Yejhuamej notenehuaj hebreos, pero xnejli hebreos. Yejhuamej tlacajcayajquej. Nicchihuas para mocxitlan ma notlacuenquetzacan, para ijcon quimatisquej ica nimitztlajsojtla",
        "010": "Pampa yotictlacamat notlanahuatil niman ticxicohua ican tlajyohuilistli, nejhua no nimitzmanahuis ipan on hora ijcuac yejcos on tlajyohuilistli yejhuan nochi tlajtlacolej ipan huajlas. Yejhua on tlajyohuilistli onyas, para nochi tlalticpactlacatl notlatlatas.",
        "011": "Nejhua, tej, saniman nihuajlas. On tlen ticpia xquejehua, para ma ca yacaj mitzcuilis motetlayocolil yejhuan Dios quinequi mitzmacas.",
        "012": "Yejhuan tetlanquej yesquej, niquintlalis para hueyixtiasquej quen pilares ne ipan itiopan noDios. Yejhua, tej, xqueman nejcuanis ompa. Niman ipan niquijcuilos itocayo noDios niman itocayo on hueyican yejhuan iyaxca",
        "013": "Xpiacan cuidado on tlen on Espíritu Santo quimijlia on tlaneltocaquej.",
        "head_3": "On tiopan ne ipan on hueyican itoca Laodicea quitlajcuilhuiyaj ",
        "014": "’Xtlajcuilhui ipastor on tiopan ne Laodicea niman ijquin xquijli: In yejhua itlajtol on yejhuan melahuac. Yejhua itestigo Dios yejhuan nochipa cuajli quichihua itequiu. Yejhua quijtohua on tlen melahuac niman yejhua oquitlalij nochi tlen oncaj itechcopa Dios.",
        "015": "Ijquin mitzijlia: Nejhua nicmatzticaj nochi tlen ticchihua. Nicmatzticaj ica tejhua xticpia san se moyojlo para cuajli tinechtlacamati, nion xticpia san se moyojlo para tinechtlalcahuiya. Nicnequi para xnechtlacamati noso xnechtlalcahui.",
        "016": "Pampa xmelahuac cuajli tinechtlacamati nion xmelahuac tinechtlalcahuiya, nicpia ipan noyojlo para nimitztlalcahuis.",
        "017": "Tejhua, tej, timorricojtenehua, niman tiquijtohua ica xitlaj",
        "018": "Yejhua ica, tej, nimitztlacanonotza ica notech xcohua on chipahuac oro yejhuan yoquichipajquej ica on tlitl para ijcon melahuac tirricoj yes. Niman no ijqui notech xcohua on istac tlaquentli para ica timotlaquentis niman ijcon on mopinajcatlalnacayo xoc teixpan onyas. Niman para huelis titlachas, no notech xcohua on pajtli para tiquintlalilis mixtololojhuan.",
        "019": "On yejhuan niquintlajsojtla",
        "020": "Xmatztia ica nejhua nijcac tequiahuatempan niman nictetelohua on tlatzacuilyotl",
        "021": "On yejhuan tetlanquej yesquej niquincahuilis nohuan ma notlalican ne campa nitlanahuatia, ijcon quen nejhua yonitetlan niman ihuan noTajtzin yoninotlalij ne campa yejhua tlanahuatia.",
        "022": "Xpiacan cuidado on tlen on Espíritu Santo quimijlia on tlaneltocaquej."
    },
    "004": {
        "head_1": "Ne ilhuicac Dios quiselia hueyilistli ",
        "001": "Quemaj onajcotlachix niman oniquitac huajtlapojticaj se tlatzacuilyotl ne ilhuicac. Niman on tlajtojli yejhuan achtoj onechnotzca quen itlaj trompeta, onechijlij: ―Nican xhuajtlejco, niman nimitzititis on tlen tlajtlamach",
        "002": "Quemaj nimantzin on Espíritu Santo oquiyecan notlamachilis ican poder. Quemaj oniquitac se hueyixticaj trono ne ilhuicac, niman ipan on hueyixticaj trono aquinonon yehuaticatca.",
        "003": "Niman on yejhuan ipan on trono yehuaticatca, petlanticatca quen itlaj tetl yejhuan cualtetzin itoca jaspe niman cornalina. Niman on trono quiyehualojticatca se cosemalotl, niman on cosemalotl petlanticatca xoxojqui quen on tetl itoca esmeralda.",
        "004": "Niman oniquitac sempoajli",
        "005": "Ne itech on hueyixticaj trono quisayaj tlapetlanaltin, tlacaquistiya niman tlacomoniya. Niman ixpan on hueyixticaj trono, tlicuiticatcaj chicome tlahuiltin. On chicome tlahuiltin sa no yejhua on chicome iespíritus Dios.",
        "006": "Niman ne ixpan on hueyixticaj trono oncatca on tlen nesiya quen se mar tlachijchiutli ican tescatl. Yejhuan sanoyej Tlajcotian niman iyehualican on hueyixticaj trono nemiyaj nahuimej on quen yolquej yejhuan imixpan niman incuitlapan tentoya ican imixtololojhuan.",
        "007": "On achtoj tlajtlachaya quen itlaj león, on yejhuan ica ome tlajtlachaya quen itlaj huacax, niman on yejhuan ica yeyi oquipix ixayac quen tlacatl, niman on yejhuan ica nahui tlajtlachaya quen itlaj tojtli itoca águila ijcuac patlantiu.",
        "008": "Niman cada sesentemej quipiayaj chicuasen inmajtlapal. Niman itzintlan niman icuitlapan inmajtlapal tenticatca ican ixtololojtin no ijqui quen tenticatca ipan nochi itlalnacayo. Cada tonajli niman cada yejhuajli xcajcahuayaj ica ijquin quijtohuayaj: ¡Yectli, yectli, yectli, toTeco Dios nochi hueli; nochipa nemiya, niman aman yolticaj, niman nochipa nemis!",
        "009": "Niman chica on quen itlaj yolquej quimacaj hueyilistli, tetlacaitalistli niman tlaxtlahuijli on yejhuan yehuaticatca ipan on hueyixticaj trono, yejhuan nemi para nochipa,",
        "010": "on sempoajli huan nahui tlajtlajmatquej no notlacuenquetzayaj ixpan niman quimahuistiliayaj on yejhuan nemi para nochipa. Yejhuamej no quitlaliayaj incoronas ixpan on hueyixticaj trono, niman ijquin quijtohuayaj:",
        "011": "ToTeco Dios, tejhua mitzmelahua"
    },
    "005": {
        "head_1": "Juan oquitac on tlajcuilolamatl niman on Borreguito ",
        "001": "Quemaj iyecmacopa on yejhuan yehuaticatca ipan on hueyixticaj trono oniquitac se tlajcuilolamatl mimilijtica",
        "002": "Niman oniquitac se ilhuicactequitquetl ―¿Aquinon quimelahua",
        "003": "Pero xnemiya nion ne ilhuicac, nion ipan tlalticpactli, nion itzintlan in tlalticpactli campa nemij on mimiquej yejhuan ohuel oquitlapoj on tlajcuilolamatl, nion para quitas tlinon tlajcuilolnesticaj.",
        "004": "Niman nejhua sanoyej",
        "005": "Quemaj semej on tlajtlajmatquej onechijlij: ―Ma ca sa xchoca. Xquita on León. Yejhua in se tlacatl yejhuan hualejticaj itech Judá niman hualejticaj itech rey David. Yejhua yotetlan niman yejhua ica huelis quitlapos on chicome sellos niman quitlapos on tlajcuilolamatl mimilijticaj.",
        "006": "Quemaj itlajcotian on hueyixticaj trono niman imixpan on quen yolquej niman on tlajtlajmatquej oniquitac ijcaticatca se Borreguito. Ipan on Borreguito nesticatca ica yoquimictijcaj. Yejhua quipiaya chicome icuacuahuan niman chicome ixtololohuan yejhua quijtosnequij on chicome iespíritus Dios yejhuan imanyan nochi in tlalticpactli oquinhuajtitlanquej.",
        "007": "Yejhua ohuajlaj itech on hueyixticaj trono, niman ocontilan on tlajcuilolamatl mimilijticaj yejhuan quipiaya ipan iyecma on yejhuan ipan on hueyixticaj trono yehuaticatca.",
        "008": "Ijcuac on Borreguito ocontilan on tlajcuilolamatl mimilijticaj, ixpan onotlacuenquetzquej on nahuimej yejhuan quen yolquej niman on sempoajli",
        "009": "Yejhuamej quitlacuicatiayaj se yencuic tlacuicajli: Tejhua mitzmelahua tiquitzquis on tlajcuilolamatl mimilijticaj niman tictlapos isellos, pampa omitzmictijcaj, niman ican moyesyo otitechcou para otitechteyaxcatij itech Dios. Tlacamej de nochimej razas, nochi quech sesetlamantiquej tlajtoltin",
        "010": "Niman otitechtlalij quen reyes niman tiopixquej para tictequichihuilisquej Dios niman tejhuamej titlanahuatisquej ipan tlalticpactli.",
        "011": "Quemaj nimantzin oniquintac, niman onicac intlajtol",
        "012": "Niman ican chicahuac tlajtojli ijquin quijtohuayaj: ¡On Borreguito yejhuan oquimictijcaj quimelahua quiselis on poder, on riqueza, on tlamatquilistli, on chicahualistli, on tetlacaitalistli, on hueyilistli niman on yectenehualistli!",
        "013": "Niman nochi on tlajtlamach On yejhuan yehuaticaj ipan on hueyixticaj trono niman on Borreguito para nochipa ma quinmacatiacan on yectenehualistli, on tetlacaitalistli, on hueyilistli niman on poder.",
        "014": "Niman on nahuimej yejhuan quen itlaj yolquej tlajtlachayaj quijtohuayaj: ―¡Ma ijqui nochihua! Niman on sempoajli huan nahui tlajtlajmatquej onotlacuenquetzquej niman oquimahuistilijquej on yejhuan para nochipa quipia nemilistli."
    },
    "006": {
        "head_1": "Juan oquitac on Borreguito quen oquintlapoj on chicome sellos ",
        "001": "Quemaj oniquitac on Borreguito oquitlapoj on achtoj sello. Ijcuac oquitlapoj, onicac itlajtol se de on nahuimej yejhuan quen itlaj yolquej tlajtlachayaj. Itlajtol caquistiya quen itlaj tlacomonajli, niman onechijlij: ―¡Xhuajla niman xquita!",
        "002": "Onontlachix, niman oniquitac se caballo istac. On yejhuan ipan yetiaya quitquiya se arco niman iflecha. Oquimacaquej se corona, niman oquisteu quen se tetlanquetl para ontetlanis.",
        "003": "Ijcuac on Borreguito oquitlapoj on ica ome sello, on yejhuan ica ome quen itlaj yolqui tlajtlachaya onicac ica onechijlij: ―¡Xhuajla niman xquita!",
        "004": "Onontlachix, niman oniquitac oquis se caballo chichiltic. On yejhuan ipan yetiaya oquiselij se espada niman tequihuayotl para quichihua guerras ipan in tlalticpactli, niman quichihuas para on tlacamej ma nomictican.",
        "005": "Ijcuac on Borreguito oquitlapoj on ica yeyi sello, on yejhuan ica yeyi quen itlaj yolqui tlajtlachaya, onicac ica onechijlij: ―¡Xhuajla niman xquita! Onontlachix, niman oniquitac se caballo capotztic. On yejhuan ipan yetiaya quitquiya se tlatemachihuajli para ica tlatemachihuas.",
        "006": "Niman intlajcotian on nahui yejhuan quen itlaj yolquej tlajtlachayaj, onicac se tlajtojli yejhuan quijtohuaya: ―Yejcos on tonaltin ijcuac se quitlanis san se litro trigo, noso san yeyi litro iteyo cebada ipan se tonajli, pero ma ca xquijtlaco on aceite nion on vino.",
        "007": "Ijcuac on Borreguito oquitlapoj on ica nahui sello, on ica nahui quen itlaj yolqui tlajtlachaya onicac onechijlij: ―¡Xhuajla niman xquita!",
        "008": "Onontlachix, niman oniquitac se caballo costic. On yejhuan ipan yetiaya cuitiayaj Miquilistli, niman on yejhuan nisiu cuajtocaya cuitiayaj Mictlan. Oquinmacaquej poder ipan se nahui partetipan in tlalticpactli para quinmictisquej on tlacamej ican guerras, ican apistli, ican cualolistli niman ican on tecuanimej yolquej yejhuan quisasquej ipan in tlalticpactli.",
        "009": "Ijcuac on Borreguito oquitlapoj on ica macuijli sello, ne itzintlan on tlaixpan",
        "010": "Yejhuamej ican chicahuac tlajtojli ijquin quijtohuayaj: ―ToTeco yejhuan nochi tihueli, tejhua tichipahuac niman nochipa ticchihua on tlen tiquijtohua, ¿hasta quemanon más timohuejcahuas para tiquinyolcuitis niman tiquintlaxtlahuilis on yejhuan chantij ipan on tlalticpactli yejhuan otechmictijquej?",
        "011": "Quemaj cada se oquimacaquej istac intlaquen, niman oquimijlijquej ma nosehuican sa achijtzin más chica ma ajsij on quech inicnihuan ipampa itequiu Cristo ica oncaj no miquisquej quen yejhuamej.",
        "012": "Ijcuac niquitzticatca on Borreguito quitlapojticatca on yejhuan ica chicuasen sello, sanoyej",
        "013": "Niman ijcon quen on cojtlaquilyotl itoca higuera xini itlaquiliyo masqui xe chicahui ijcuac cuihuixohua on sanoyej chicahuac ajacatl, no ijqui oniquitac oxinquej ipan tlajli on sitlalimej.",
        "014": "On cielo",
        "015": "Quemaj on inreyes in tlalticpactlacamej inhuan on huejhueyixtoquej, inhuan on tlayecanquej militares, inhuan on yejhuan ricos, inhuan on yejhuan quipiaj tequihuajyotl, inhuan nochi tlacatl yejhuan tlanamactin, inhuan nochi tlacatl yejhuan tlamacahualtin oniyanatoj ijtic on teostomej niman intzajlan on temej yejhuan onoquej ipan on tepemej.",
        "016": "Niman yejhuamej quintzajtziliayaj on tepemej niman on temej: ―Topan xmalahuacan niman xtechiyanacan para ma ca techitas on yejhuan yehuaticaj ne ipan on hueyixticaj trono, niman para ma ca ticpiasquej on temojtij tlahuejli, yejhuan quitemacas on Borreguito,",
        "017": "pampa yoyejcoc on hueyi tonajli para techmacasquej intlahuel. Xacaj huelis quixicos on tlahuejli."
    },
    "007": {
        "head_1": "144,000 hebreos oquinmixmachyotijquej ",
        "001": "Quemaj oniquitac ijcayaj nahuimej ilhuicactequitquej",
        "002": "Niman quemaj, ne ica iquisayan tonajli, oniquitac ompaca huajtlejcotiaya ocse ilhuicactequitquetl cuajquiya isello Dios on yejhuan nochipa nemi. On ilhuicactequitquetl chicahuac oquintzajtzilij on nahuimej ilhuicactequitquej yejhuan quipiaj poder para tlaitlacojsquej ipan in tlalticpactli niman ipan mar.",
        "003": "Oquimijlij: ―Ma ca xquitlacojcan on tlalticpactli, nion on mar, niman nion siquiera on cojtin hasta achtopa ma tiquimixmachyotican itequitcahuan toDios ican se sello ipan imixcuatipan.",
        "004": "Niman quemaj onicac oquintenejquej 144,000 tlacatl yejhuan oquinmixmachyotijquej",
        "005": "Ijquin oquintenejquej on yejhuan oquinixmachyotijquej: On yejhuan hualejtoquej itech ifamilia Judá 12,000 tlacatl, on yejhuan hualejtoquej itech ifamilia Rubén 12,000, on yejhuan hualejtoquej itech ifamilia Gad 12,000,",
        "006": "on yejhuan hualejtoquej itech ifamilia Aser 12,000, on yejhuan hualejtoquej itech ifamilia Neftalí 12,000, on yejhuan hualejtoquej itech ifamilia Manasés 12,000,",
        "007": "on yejhuan hualejtoquej itech ifamilia Simeón 12,000, on yejhuan hualejtoquej itech ifamilia Leví 12,000, on yejhuan hualejtoquej itech ifamilia Isacar 12,000,",
        "008": "on yejhuan hualejtoquej itech ifamilia Zabulón 12,000, on yejhuan hualejtoquej itech ifamilia José 12,000 niman on yejhuan hualejtoquej itech ifamilia Benjamín 12,000.",
        "head_2": "Miyec tlacatl quiyectenehua on Borreguito ",
        "009": "Quemaj ixpan on hueyixticaj trono niman ixpan on Borreguito, oniquitac sanoyej",
        "010": "Ican chicahuac tlajtojli nochimej tzajtziyaj, niman ijquin quijtohuayaj: Totemaquixtilis ticseliaj itech toDios yejhuan yehuaticaj ipan ihueyixticaj trono niman itech on Borreguito.",
        "011": "Nochimej on ilhuicactequitquej",
        "012": "Yejhuamej quitohuayaj: ¡Ma ijqui nochihua! Ma toDios quiseli aman niman para nochipa on yectenehualistli, on hueyilistli, on tlamatquilistli, on tetlajsojcamachilistli, on tetlacaitalistli, on poder niman on chicahualistli. Ma ijqui nochihua.",
        "013": "Quemaj semej on tlajtlajmatquej onechtlajtoltij: ―¿Aquinomej in yejhuan ican istac tlaquentli tlaquemejquej? niman ¿Canon hualehuaj?",
        "014": "Nejhua oniquijlij: ―Señor, tejhua ticmati aquinomej niman canon hualehuaj. Niman yejhua onechijlij: ―In yejhuamej on yejhuan yohuajquisquej ipan on temojtij tlajyohuilistli. Niman yejhuamej oquimpacquej intlaquen niman oquimistalijquej ican iyesyo on Borreguito.",
        "015": "Yejhua ica, tej, nemij ixpan on hueyixticaj trono niman quimahuistiliaj Dios ican tonajli niman yehuajli ne ipan ihueyitiopan. Niman on yejhuan yehuaticaj ipan on hueyixticaj trono quinmanahuis pampa chantis inhuan.",
        "016": "Yejhuamej, tej, xoc tlajyohuisquej ican apistli, nion amictli. Yejhuamej xoc quintlatis on tonaltzintli, nion quimpajsolos on tonalistli,",
        "017": "pampa on Borreguito yejhuan nemi ne ixpan on hueyixticaj trono quintlapixcapias quen se tlapixqui. Yejhua, tej, quimpias quen borreguitos, niman quinhuicas campa meya atl yejhuan quitemaca nemilistli. Niman Dios quimpopolohuilis nochi choquistli."
    },
    "008": {
        "head_1": "On ica chicome sello oquitlapojquej niman on tlicontli tlachijchiutli ican oro ocontlajcalquej ipan on tlalticpactli ",
        "001": "Ijcuac on Borreguito oquitlapoj on ica chicome sello, ne ilhuicac canaj tlajco hora otlacactiaj.",
        "002": "Quemaj ne ixpan Dios, chicome ilhuicactequitquej",
        "003": "Quemaj ohuajlaj ocse ilhuicactequitquetl niman onotelquetz ixpan on tlaixpan",
        "004": "Niman ipocyo on copajli, yejhuan onejticatca ipan ima on ilhuicactequitquetl ihuan inoraciones on yejhuan teyaxcahuan itech Dios, oajsic hasta ixpan sa no Dios.",
        "005": "Quemaj on ilhuicactequitquetl ocontilan on tlicontli, niman oquitemiltij ican itlixochyo on tlitl yejhuan oncatca ipan on tlaixpan, niman quemaj ocontlajcal ipan on tlalticpactli. Nimantzin opeu tlacomoni, tlacocomoca, tlapetlani niman tlalolini.",
        "head_2": "On ilhuicactequitquej quipitzaj intrompetas ",
        "006": "Quemaj on chicome ilhuicactequitquej",
        "007": "Quemaj on achtoj ilhuicactequitquetl oquipitz itrompeta. Ijcuac oquipitz itrompeta, ipan on tlalticpactli otejsiu niman ohuetz tlitl yejhuan nelijticaj ican yestli. Niman de nochi on yexcantipan cotontoc in tlalticpactli, se parte otlatlac. Niman de nochi on yexcantipan cotontoc on quech cojyoj oncatca, se parte otlatlac. No ijqui se parte otlatlac on xouyoj niman on sacayoj.",
        "008": "Quemaj on ica ome ilhuicactequitquetl oquipitz itrompeta niman ne ipan mar ocontlajcalquej on quen se hueyi tepetl tlicuitiu. Niman de nochi on yexcantipan on quech oncatca mar, se parte onochiu yestli.",
        "009": "De nochi on yexcantipan on quech yolquej nemiyaj ijtic mar, se parte omiquej. Niman de nochi on yexcantipan quech barcos oncatcaj ipan mar, se parte oxoxotonquej.",
        "010": "Quemaj on ica yeyi ilhuicactequitquetl oquipitz itrompeta niman se hueyi sitlalin ohualeu ipan cielo yejhua huajtlicuitiaya quen se ocopijli",
        "011": "On sitlalin itoca catca chichiyalistli. Yejhua ica, tej, de nochi on yexcantipan quech oncatca atl ipan in tlalticpactli, se parte ochichiyac niman miyec tlacatl omic.",
        "012": "Quemaj on ica nahui ilhuicactequitquetl oquipitz itrompeta niman oquimotlaquej no ijqui se parte de on tonaltzintli, de on metztli niman de on sitlalimej. Yejhua ica, tej, nochi on yexcantipan quech tlahuijli quipiayaj oquipolojquej. Ijcon, tej, xoc otlahuilpantic ipan se parte de on tlajocaj niman de on yehuajli.",
        "013": "Quemaj oniquitac se tojtli yejhuan patlantinemiya ne ixco on cielo. Niman ican chicahuac tlajtojli onicac oquijtoj: ―¡Lástima, lástima, lástima para on yejhuan chantij ipan on tlalticpactli, ipampa on tlen nochihuas ijcuac on ocse yeyimej ilhuicactequitquej quipitzasquej intrompeta!"
    },
    "009": {
        "001": "Quemaj on ica majcuijli ilhuicactequitquetl oquipitz itrompeta niman oniquitac se sitlalin yejhuan ohualeu ipan cielo",
        "002": "Yejhua, tej, oquitlapoj on pozo, niman ijtic on pozo oquis sanoyej",
        "003": "Ipan on poctli quisayaj on quen chapolimej yejhuan xiniyaj ipan on tlalticpactli. On quen chapolimej oquiselijquej poder para tecuasquej quen tecuaj on colomej.",
        "004": "Oquinnahuatijquej para nion xoutli ma ca ma quicuajcan, nion itlaj yejhuan xoxojqui, nion se cojtli",
        "005": "Yejhuamej, tej, xoquincahuilijquej quinmictisquej on tlacamej, yej oquimijlijquej san ma quintlajyohuiltican macuijli metztli. Niman on tlen tecocoj yejhuan quitemacayaj sa no ijqui quen on colotl quimaca se tlacatl ijcuac quicua.",
        "006": "Ipan on tonaltin nochi tlacatl quinequis nomictis, pero xoc huelisquej miquisquej. Sanoyej quinequisquej miquisquej, pero ijcuacon on miquilistli xoc onyas.",
        "007": "On yolquej yejhuan quen chapolimej nesiyaj quen caballos yejhuan nemij listo para yasquej ipan guerra. Yejhuamej quipiaya itlaj ipan intzontecon quen se corona tlachijchiutli ican oro. Niman quipiayaj inxayac quen yacaj tlacatl ixayac.",
        "008": "Quipiayaj intzon quen itzon yacaj sihuatl, niman intlahuan quen itlahuan se león.",
        "009": "Intlalnacayo tlapachijticatca ican itlaj yejhuan nesi quen tepostli yejhuan ica nomanahuiyayaj. Ijcon quen on carretas caquistij ijcuac on caballos quintlalochtiaj para ipan guerra, no ijqui caquistiyaj inmajtlapal.",
        "010": "Quipiayaj incuitlapil niman tecuayaj quen on colotl tecua. Ipan incuitlapil quipiayaj poder para majcuijli metztli quintlayohuiltisquej on tlacamej.",
        "011": "Yejhuamej quipiayaj se ilhuicactequitquetl yejhuan aman quitequipanohua on diablo. Yejhua quen intlayecancau yejhuan chanti ipan on pozo yejhuan xnesi quech ica huejcatlan. Yejhua itoca Abadón ican hebreo tlajtojli niman Apolión ican griego tlajtojli. Apolión quijtosnequi tlaxoxotonquetl.",
        "012": "On achtoj tlaxoxotonilistli yopanoc, pero ocse ome ye huajlau.",
        "013": "Quemaj on ica chicuasen ilhucactequitquetl oquipitz itrompeta niman onicac se tlajtojli caquistiya ne intzajlan on nahui cuacuautin yejhuan oncatcaj ne tlaixpan",
        "014": "On tlajtojli oquinahuatij on ica chicuasen ilhuicactequitquetl yejhuan quipiaya itrompeta: ―Xquintoma on nahuimej ilhuicactequitquej yejhuan salijtoquej itech on atentli itoca Eufrates.",
        "015": "On nahui ilhuicactequitquej oquintojtonquej. Yejhuamej, tej, yoquimprepararojcaj para ipan in mismo hora, tonajli, metztli, niman xiutli quimictisquej se parte de nochi on quech yexcantipan tlacamej nemij ipan tlalticpactli.",
        "016": "Niman onicac oquintenejquej 200 millones soldados yejhuan quipiaj incaballos.",
        "017": "Oniquintac on caballos niman on yejhuan impan yetiayaj. On yejhuan impan yetiayaj yelpantlapachijtiayaj ican on quen itlaj tepostli yejhuan ica nomanahuiayaj. Niman on tepostli, yeyi color quipiaya: chichiltic quen tlitl, azul quen on tetl itoca zafiro niman costic quen azufre. Niman ijcon quen tzonteconyejquej leónes, on caballos no ijqui quipiayaj intzontecon. Niman incamac quisaya tlitl, poctli niman azufre.",
        "018": "Ica on yeyi plagas de tlitl, poctli niman azufre yejhuan quisaya incamac on caballos, omiquej se parte de nochi on quech yexcantipan tlacamej nemij ipan tlalticpactli.",
        "019": "Niman on caballos quipiayaj poder sanquen ipan incamac niman ipan incuitlapil, pampa incuitlapil quipiayaj intzontecon quen cohuamej niman ica sanoyej tejcuajcuayaj.",
        "020": "On tlacamej yejhuan xomiquej ican on plagas xocajcajquej quichihuaj on tlen xcuajli. Yej oc",
        "021": "Niman no xocajcajquej ica temictiayaj, tenahualhuiayaj, on ica ahuilnemiyaj, nion yejhua on ica tlachtequiyaj."
    },
    "010": {
        "head_1": "Yejhua on ilhuicactequitquetl quimapixticaj se tlajcuilolamatzintli mimilijticaj ",
        "001": "Quemaj oniquitac huajtemohua ipan cielo",
        "002": "Yejhua quipixticatca ipan ima se tlapojticaj tlajcuilolamatzintli. Niman ica iyecmaicxi ocholoj ipan on mar, niman ica iopochicxi ocholoj ipan tlalticpactli.",
        "003": "Quemaj otzajtzic ican chicahuac tlajtojli quen ijcuac nanalca se león. Niman ijcuac otzajtzic, chicomepa ocaquistic quen tlacomonajli oquinanquilij.",
        "004": "Ijcuac on chicome tlacomonajli ohuajtlajtojquej, nejhua niquijcuilosnequiya on tlen oquijtojquej. Pero quemaj ne ilhuicac onicac ocse tlajtojli yejhuan onechijlij: ―Ma ca xquijcuilo on tlen oquijtojquej on chicomemej tlacomonaltin, yej xquichtacapia.",
        "005": "Quemaj on ilhuicactequitquetl yejhuan oniquitac cholojticatca ne ipan mar niman ipan tlalticpactli, ocajcocu iyecma para ne ilhuicac,",
        "006": "niman oquimelajcaijtoj itech on yejhuan nemi para nochipa, yejhuan oquitlalij on cielo, on tlalticpactli, on mar niman nochi on tlen impan oncaj niman nemi. Niman ijquin oquijtoj: ―Nochi amantzin nochihuas.",
        "007": "Yej ijcuac on ica chicome ilhuicactequitquetl quipitzas itrompeta, nochihuas on tlen iyanticaj oquinec Dios para nochihuas, ijcon quen oquimijlij on itequitcahuan tiotlajtojquej.",
        "008": "Quemaj on tlajtojli yejhuan onechajnotzca ne ilhuicac ocsejpa onechajnotz niman onechijlij: ―Xhuiya, niman xquitzqui on tlajcuilolamatzintli yejhuan tlapojticaj ipan ima on ilhuicactequitquetl yejhuan cholojticaj ipan mar niman ipan tlalticpactli.",
        "009": "Quemaj nejhua oniaj itech on ilhuicactequitquetl niman oniquijlij ma nechmaca on tlajcuilolamatzintli, niman yejhua onechijlij: ―Nicancaj. Xcua. Mocamac ticmatis tzopelic quen itlaj necutli, pero ijcuac tictolos, ne mojtic ticmatis ica chichic.",
        "010": "Quemaj oniconcuic on tlajcuilolamatzintli ipan ima on ilhuicactequitquetl niman onicuaj. Nocamac onicmat tzopelic quen itlaj necutli, pero ijcuac onictoloj, ne ipan nojti onicmat chichic.",
        "011": "Quemaj onechijlijquej: ―Ica oncaj ticteijlis on tlen Dios mitzijlis ica on miyec pueblos, países, sesetlamantic tlajtoltin, niman reyes."
    },
    "011": {
        "head_1": "Huajlasquej omemej teixpantiliquej ",
        "001": "Quemaj onechmacaquej se milohuatl yejhuan nesiya quen on yejhuan ica tlatemachihualo, niman onechijlijquej: ―Xmotelquetza niman xtejtemachihua on ihueyi tiopan Dios niman on itlaixpan",
        "002": "Pero on iquiahuac on templo ma ca xtemachihua pampa on yoquinmactilijquej on yejhuan xhebreos. Yejhuamej yeyi xipan huan tlajco quichojcholosquej on yejyeticaj hueyican Jerusalén.",
        "003": "Niman nejhua nictitlanis omemej noteixpantilijcahuan yejhuan quiteijlisquej on tlen niquimijlis ipan 1260 tonaltin. Niman yejhuamej tlaquemejquej yesquej ican on tlaquentli tlachijchiutli ican costales para quiteititisquej ica najmanaj.",
        "004": "On omemej cojtin",
        "005": "Tla yacaj quinmejecohuilis para quintlajyohuiltis, yejhuamej incamac quixtiaj tlitl niman quimictiaj intlahuelicniu. Ijcon tej, miquis yejhuan quinmejecohuilis quintlajyohuiltis.",
        "006": "Yejhuamej in teixpantiliquej quipiaj poder para quichihuasquej ma ca quiahui ipan on tonaltin chica yejhuamej quiteijliaj on tiotlajtojli yejhuan quiselia itech Dios. No ijqui quipiaj poder para yejhua on atl cuepasquej yestli. Niman san queman quinequisquej, huelis quichihuasquej ipan in tlalticpactli nochi quech sesetlamantic plagas oncaj.",
        "007": "Ijcuac yejhuamej yotlanquej quiteijliaj on tiotlajtojli yejhuan quiselisquej itech Dios, on xcuajli yolqui yejhuan quijsa ipan on pozo yejhuan xnejsi quech ica huejcatlan quinhuijsoquis, niman quintlanis, niman quinmictis.",
        "008": "Niman inmicatlalnacayo quintlajcalisquej ipan icalles on hueyican, campa toTeco oquimajmasohualtiquej",
        "009": "Yeyi tonajli huan tlajco on tlacamej chanejquej ipan nochi pueblo, niman nochi raza, niman nochi quech sesetlamantic tlajtoltin, niman nochi país quitasquej inmicatlalnacayo on teixpantiliquej, niman yejhuamej xquitecahuilisquej para on omemej micatzitzintin ma quintlaltocacan.",
        "010": "On yejhuan chantij ipan in tlalticpactli sanoyej",
        "011": "Pero ijcuac yopanoc on yeyi tonajli huan tlajco, Dios ican ijyo yejhuan oquitemacac nemilistli, oquinyolihuitij",
        "012": "Quemaj on omemej teixpantiliquej ocacquej se chicahuac tlajtojli yejhuan oquinhuajnotz ne ilhuicac, niman oquimijlij: ―Xhuajtlejcocan nican tlacpac. Niman yejhuamej ipan se moxtli otlejcoquej chica intlahuelicnihuan conitzticatcaj quen tlejcohuayaj.",
        "013": "Quemaj nimantzin sanoyej temojtij otlalolin niman de nochi on majtlactli partes de on quech caltin oncatcaj ipan on hueyican, se parte oxoxotonquej, niman chicome mil tlacamej omiquej yejhua ica on tlaxoxotonilistli. Niman on tlacamej yejhuan xomiquej, ican innemojtil ocueyilijquej Dios ilhuicac chanej.",
        "014": "Yopanoc ica ome tlaxoxotonilistli, pero saniman huajlau on yejhuan ica yeyi tlaxoxotonilistli.",
        "head_2": "On ica chicome ilhuicactequitquetl quipitza itrompeta ",
        "015": "Quemaj on ica chicome ilhuicactequitquetl Nochi tequihuajyotl oncaj ipan in tlalticpactli yoquinoyaxcatij",
        "016": "Quemaj on sempoajli",
        "017": "Oquijlijquej: Timitzmacaj tlaxtlahuijli toTeco Dios yejhuan nochi tihueli. Nochipa tinemiya niman aman tiyolticaj niman nochipa tinemis. Timitzmacaj tlaxtlahuijli pampa aman cuajli yoticteititij mohueyi poder niman yopeu titlamandarohua.",
        "018": "On países ocualanquej. Pero aman ye cuajli yoyejcoc on tonajli para tiquinyolcuitis niman tiquintlaxtlahuilis on mimiquej. Niman no yoyejcoc on tonajli para tiquintlaxtlahuilis motequichihuilijcahuan, on tiotlajtojquej, niman on yejhuan otiquintlapejpenij para moyaxcahuan niman on yejhuan mitztlacaitaj. Tejhua tiquintlaxtlahuilis sanquen on yejhuan huejhueyixtoquej niman on yejhuan xhuejhueyixtoquej. Niman no yoyejcoc on tonajli para tiquinxoxotonis on yejhuan quixoxotoniaj on tlalticpactli.",
        "019": "Quemaj on itiopan Dios yejhuan oncaj ne ilhuicac otlapou, niman calijtic nesticatca on caja campa yejticatca on majtlactli tlanahuatijli. Niman sanoyej otlapetlan, otlacaquistic, otlacomon, otlalolin niman chicahuac otejsiu."
    },
    "012": {
        "head_1": "Juan oquitac on sihuatl niman se sanoyej hueyi yolqui itoca dragón ",
        "001": "Quemaj se hueyi tlamajhuisojli ones ne ilhuicac. Niman ijquin catca on tlamajhuisojli: se sihuatl huajpetlanticatca quen petlani on tonaltzintli, niman on metztli icxitlan oncatca, niman quimanticatca se corona yejhuan quipiaya majtlactli huan ome sitlalin.",
        "002": "In sihuatl quipiaya iconetzin, niman tzajtziya ica nococohuaya pampa ye quitlacatiliasquia iconetzin.",
        "003": "Quemaj ocse tlamajhuisojli ones ne ilhuicac: ones se sanoyej",
        "004": "On yolqui ican icuitlapil, de nochi on yexcantipan quech oncatcaj sitlalimej ne ipan cielo, oquintejchihuilan se parte. Niman on se parte oquinhuajxinij ipan tlalticpactli. On sihuatl nemiya lista para tlanemitis. Niman on dragón onotelquetz ixpan on sihuatl para sanquen huajnemis iconetzin yejhua nimantzin quicualisquia on conetzintli.",
        "005": "Niman on sihuatl oquitlacatilij se oquichconetl yejhuan tlamandaros ican cojtic poder ipan nochimej on tlacamej chantij ipan nochihuiyan países. Pero on iconeu ocanilijtiquisquej niman ocuicaquej itech Dios, niman ixpan on ihueyixticaj trono.",
        "006": "Niman on sihuatl oyejteu. Oyaj neca tlapatlaco campa Dios yoquiprepararohuilijca campa xitlaj",
        "007": "Niman ne ilhuicac onochiu se guerra. On yacatzticaj ilhuicactequitquetl",
        "008": "Pero on dragón niman on ilhuicactequitquej yejhuan aman quitequipanohuaj on diablo xohuelquej otetlanquej. Yejhua ica, tej, xoc ohuel onenquej ne ilhuicac.",
        "009": "Ijcon tej, on hueyi dragón ocuajquixtijquej ne ilhuicac. On dragón sa no yejhua on yehuejcahui cohuatl yejhuan ocajcayau nochi tlacatl chanej ipan in tlalticpactli. Yejhua itoca diablo noso Satanás. Yejhua, tej, niman iilhuicactequitcahuan yejhuan aman quitequipanohuaj oquinhuajxinijquej ipan in tlalticpactli.",
        "010": "Quemaj ne ilhuicac onicac se chicahuac tlajtojli yejhuan oquijtoj: ―Yoyejcoc on itemaquixtilis niman ipoder toDios. Yejhua yopeu tlamandarohua niman Cristo no yoquiselij tequihuajyotl. Nochi in ticmatij ica melahuac, pampa aman on yejhuan nochipa ican tonajli niman ican yehuajli quinteixpanhuiaya on tocnihuan ixpan toDios yocuajtlajcalquej de ne ilhuicac.",
        "011": "Niman itechcopa iyesyo on Borreguito niman on temachtijli itech ica Cristo yejhuan oquiteixpantiliquej, on tocnihuan sa no yejhuamej otetlanquej. Yejhuamej, tej, xonomojtijquej quipolosquej innemilis, yej onoyolchicajquej para miquisquej.",
        "012": "Ma onya paquilistli ne ilhuicac. Nemejhuamej yejhuan ompa nenchantij xpaquican. Pero ¡lástima para nemejhuamej yejhuan nenchanejquej ipan tlalticpactli niman ipan mar! pampa on diablo nemotech yoyejcoc. Yejhua yotemoc ican temojtij itlahuel pampa quimatzticaj ica xoc huejcajticaj quiselis icastigo.",
        "013": "Niman ijcuac on dragón oquitac ica yocuajtlajcalquej ipan in tlalticpactli, opeu cajsisnequi on sihuatl yejhuan oquitlacatilij iconeu.",
        "014": "Pero on sihuatl oquimacaquej ome imajtlapalhuan de se hueyi cuactli itoca águila para ohuel oyejteu ixpan on cohuatl campa xoc huelis quipajsolos. Niman yejhua oyaj huejca ne ipan on tlapatlaco campa quitequipanotiasquej yeyi xipan huan tlajco.",
        "015": "Quemaj on cohuatl ocuajquixtij icamac miyec atl quen itlaj atepeyatl",
        "016": "Pero on tlajli oquipalehuij on sihuatl. On tlajli otlapou niman oconic on atepeyatl yejhuan on dragón icamac oquixtij.",
        "017": "Quemaj on dragón sanoyej ocualan itechcopa on sihuatl niman intech onotlahuelquixtito on ocsequimej yejhuan no hualejtoquej itech on sihuatl para quinhuijsoquis. In yejhuamej on yejhuan quitlacamatij itlanahuatil Dios, niman ican yolchicahualistli quijtohuaj ica quineltocaj Jesucristo."
    },
    "013": {
        "001": "Niman on dragón onotelquetz ne itempan on mar. Niman ne ipan on mar oniquitac ohuajquis se xcuajli yolqui yejhuan quipiaya chicome itzontecon niman majtlactli icuacuauhuan. On yolqui ipan cada icuacuau quipiaya se corona, niman cada itzontecon quipiaya se tlajtojli yejhuan cuijhuicaltiaya Dios.",
        "head_1": "Juan oquintac omemej xcuajcualtin yolquej ",
        "002": "On xcuajli yolqui yejhuan oniquitac tlajtlachaya quen itlaj tigre, pero icxihuan quipiaya quen icxihuan se oso niman icamac quipiaya quen icamac se león. Niman on dragón oquimacac ipoder, niman itrono niman hueyi tlanahuatijli, on xcuajli yolqui yejhuan ohuajquis ijtic on mar.",
        "003": "Ipan se itzontecon on xcuajli yolqui nesiya quen tlacocojli catca para miquis. Pero on itlacocol yejhuan nesiya ica miquis, opajtic. Ijcuac nochi tlacatl chanejquej ipan in tlalticpactli ijcon oquitac, otlamojcaitaquej niman opeu quitlacamatij on xcuajli yolqui.",
        "004": "Yejhuamej oquimahuistilijquej on dragón pampa yejhua oquimacac itequihuajyo on xcuajli yolqui. Niman on xcuajli yolqui no ijquin oquimahuistilijquej niman quijtohuayaj: ―¿Aquinon nemi yejhuan no ijqui quen in yolqui? Niman, ¿aquinon huelis ihuan notlanis?",
        "005": "No ocahuilijquej on xcuajli yolqui nohueyitenehuas niman cuijhuicaltis Dios. Niman no ocahuilijquej tlamandaros ompoajli",
        "006": "Ijcon, tej, on xcuajli yolqui cuijhuicaltiaya Dios, niman itocayo Dios, niman on ichanyou Dios niman no on yejhuan nemij ne ilhuicac.",
        "007": "No ocahuilijquej ma tlahuijsoqui intech on yejhuan iyaxcahuan",
        "008": "Nochimej yejhuan chantij ipan in tlalticpactli niman xtlajcuilolnestoquej intoca ipan on tlajcuilolamatl, yejhuan quijtohua aquinomej quipiaj nemilistli para nochipa, quimahuistilisquej on xcuajli yolqui. Yejhua in tlajcuilolamatl iyaxca on Borreguito yejhuan oquimictijquej. Niman ijcuac oquimictijquej oquitemacac temaquixtilistli desde ijcuac otzimpeu in tlalticpactli.",
        "009": "Xpiacan cuidado on tlen aman nemechijlis:",
        "010": "Tla oncaj para yacaj quitzajtzacuasquej, quitzajtzacuasquej. Niman tla oncaj para yacaj quimictisquej ican espada, quimictisquej. Yejhua ica, tej, nonequi ma quixicocan on tlen nochihuas ican yolsehuilistli niman nochipa ma quineltocacan Dios on yejhuan iyaxcahuan Dios.",
        "011": "Quemaj oniquitac ocse xcuajli yolqui huajquistiu ipan on tlalticpactli. In xcuajli yolqui quipiaya ome icuacuahuan quen icuacuau se borreguito, pero itlajtol caquistiya quen itlajtol on dragón.",
        "012": "In xcuajli yolqui oquitequitiltij nochi on hueyi tequihuajyotl yejhuan iyaxca on achtoj xcuajli yolqui. Niman yejhua oquitequitiltij ne ixpan on achtoj xcuajli yolqui. Yejhua quichihuaya para nochimej on tlacamej chanejquej ipan in tlalticpactli ma quimahuistilican on achtoj xcuajli yolqui, yejhuan opajtic ipan on itlacocol yejhuan nesiya ica miquisquia.",
        "013": "Yejhua no quinchihuaya huejhueyi tlamajhuisoltin milagrosas hasta ne ipan on cielo",
        "014": "Yejhua oquincajcayau on tlalticpacchanejquej ican on tlamajhuisoltin milagrosas yejhuan ocahuilijquej quichihuas ixpan on ocse xcuajli yolqui. Niman oquinnahuatij ma quixcopinacan ican se tlamachijchiutli de itlachalis on achtoj xcuajli yolqui yejhuan nemiya masqui tlacocojli catca ican espada.",
        "015": "Niman on ica ome xcuajli yolqui ocahuilijquej quijyomacas on tlamachijchiutli de on achtoj xcuajli yolqui para oquiyolihuitij. Yejhua ica hueliya tlajtlajtohuaya niman tlanahuatiaya para quinmictiayaj on yejhuan xquimahuistiliayaj on tlamachijchiutli de on achtoj yolqui.",
        "016": "No ijqui on ica ome xcuajli yolqui oquinchihualtij nochimej, masqui huejhueyixtoquej noso xhuejhueyixtoquej, masqui ricos noso mayanquej, masqui tlanamactin noso tlamacahualtin, ma quintlalilican se nescayotl ipan inyecma noso ipan imixcuateu.",
        "017": "Niman xacaj hueliya tlacohuaya nion tlanamacaya tla xquipiaya on nescayotl. On nescayotl quijtosnequi itoca on xcuajli yolqui noso on inúmero de itoca.",
        "018": "Ipan in nonequi tlamatquilistli"
    },
    "014": {
        "head_1": "On 144,000 hebreos tlacuicatiaj ",
        "001": "Quemaj onontlachix niman oniquitac on Borreguito ijcaticatca ipan on tepetl itoca Sión. Ihuan yejhua nemiyaj 144,000 tlacamej yejhuan ipan inixcuateu tlajcuilolnesticatca itocayo on Borreguito niman itocayo on iTajtzin.",
        "002": "Quemaj onicac se tlajtojli yejhuan ne ilhuicac caquistiya quen caquisti on hueyi atl ijcuac huejcatlan ontoyajticaj, niman quen ijcuac chicahuac tlacomoni. Niman no onicac ijcon caquistiya quen caquistij on arpas ijcuac quintzotzonaj.",
        "003": "Niman yejhuamej quitlacuicatiayaj se yencuic tlacuicajli ne ixpan on hueyixticaj trono, niman imixpan on yejhuan quen yolquej tlajtlachaj niman no imixpan on tlajtlajmatquej tlayecanquej. On tlacuicajli xacaj hueliya quitlacuicatiaya. Yej hueliyaj san yejhuamej on 144,000 yejhuan omaquisquej ipan on tlalticpactli intzajlan on tlajtlacolejquej.",
        "004": "Yejhuamej in xonijtlacojquej inhuan on sihuamej. Yejhuamej, tej, xqueman oahuilnenquej. Niman san canon yau on Borreguito yejhuamej ompa ihuan yahuij. Yejhuamej oquincojquej intzajlan on tlalticpactlacamej. Niman yejhuamej nochihuaj achtoj ofrenda para Dios niman para on Borreguito.",
        "005": "Xqueman oquijtojquej on tlen xmelahuac. Yejhuamej, tej, xquipiaj tlajtlacojli ne ixpan ihueyixticaj trono Dios.",
        "head_2": "Yeyimej ilhuicactequitquej quiteijliaj on intemachtil ",
        "006": "Quemaj oniquitac ocse ilhuicactequitquetl",
        "007": "Niman ica chicahuac tlajtojli ijquin oquijtoj: ―Xtlacaitacan Dios, niman xcueyilican, pampa aman yoyejcoc on hora para cada se quiyolcuitis niman quitlaxtlahuilis quen quitocarohua on tlen oquichiu. Xmahuistilican on yejhuan oquitlalij on cielo, on tlalticpactli, on mar niman on ameyaltin.",
        "008": "Quemaj ocuajtocac on ica ome ilhuicactequitquetl yejhuan oquijtoj: ―¡Yohuetz! ¡Yohuetz on hueyi hueyican ne Babilonia! Niman on yejhuan chanejquej Babilonia quichihualtiaj nochi tlacatl ipan nochi países ma quintlacamatican on ocsequimej dioses.",
        "009": "Quemaj on ica yeyi ilhuicactequitquetl oquinhuajtocac on achtoj omemej ilhuicactequitquej, niman ican chicahuac tlajtojli ijquin oquijtoj: ―Tla yacaj quimahuistilia on xcuajli yolqui niman on tlamachijchiutli de itlachalis on xcuajli yolqui yejhuan oquichijchiuquej, niman quinocahuilia ma quitlalican on nescayotl ipan ixcuateu noso ipan ima,",
        "010": "yejhua quiselis temojtij tlajyohuilistli yejhuan Dios quimacas ican nochi ifuerza, pampa yejhua sanoyej",
        "011": "Niman ipocyo on tlitl yejhuan quintlajyohuiltijticaj para nochipa quistias. Niman nochipa ican tonajli niman ican yehuajli xquipiaj nesehuijli on yejhuan quimahuistiliaj on xcuajli yolqui niman on tlamachijchiutli de itlachalis on xcuajli yolqui yejhuan oquichijquej, niman on yejhuan quiseliaj on nescayotl yejhuan techititia itoca.",
        "012": "Yejhua ica nonequi ma quixicocan tlajyohuilistli ican yolsehuilistli on yejhuan iyaxcahuan",
        "013": "Quemaj se tlajtojli yejhuan ohualeu ne ilhuicac onicac nechijlia: ―Xquijcuilo yejhua in: “Sanoyej tlatiochiutin yesquej on yejhuan miquisquej desde aman para tlayecapan on yejhuan quineltocaj toTeco.” On Espíritu Santo no quijtohua: “¡Quemaj, sanoyej tlatiochiutin yesquej para yejhuamej! Yejhuamej nosehuisquej ica on intequiyo, niman Dios quintlaxtlahuilis on tlen oquichijquej.”",
        "head_3": "Ipan in tlalticpactli quisentlaliaj on tlaquilyotl ",
        "014": "Quemaj oniquitac se istac moxtli. Niman ipan on moxtli yehuaticatca quen se tlacatl. Ipan itzontecon quipiaya se corona tlachijchiutli ican oro, niman quimapixticatca se tepostli tlatequi itoca hoz yejhuan quitequitiltiaj ijcuac pixcalo.",
        "015": "Niman quemaj ocse ilhuicactequitquetl ―Xtequitilti mohoz ipan on tlalticpactli niman xsentlali on tlaquilyotl pampa on hora yoyejcoc niman on tlaquilyotl yochicau.",
        "016": "Quemaj on yejhuan yehuaticatca ipan on moxtli oquipanoltijtiquis ihoz ipan on tlalticpactli niman oquisentlalij itlaquilyo on tlalticpactli.",
        "017": "Quemaj ocse ilhuicactequitquetl ohuajquis ne ipan on tiopan yejhuan oncaj ne ilhuicac, niman yejhua no quipiaya se hoz tlatequi.",
        "018": "Niman ne tlaixpan ―Xtequitilti mohoz tlatequi, niman xsentlali itlaquilyo on uvas yejhuan oncaj ipan on tlalticpactli pampa yochicau.",
        "019": "Niman on ilhuicactequitquetl oquipanoltijtiquis ihoz ipan on tlalticpactli niman oquisentlalij on uvas yejhuan oncaj ipan on tlalticpactli. Quemaj oconxinij ne campa quipatzcasquej. In quijtosnequi on itlahuel Dios yejhuan ye huajlau.",
        "020": "Yejhua on uvas xipan on hueyican oquipatzcaquej, yej neca caltenco. Ne campa oquipatzcaquej on uvas oquis yestli. On yestli sanoyej miyec catca niman otlejcoc hasta canaj quen campa quitquij inteposcualtil"
    },
    "015": {
        "head_1": "Juan oquitac chicomemej ilhuicactequitquej ican chicome copas yejhuan quipiaj on sa ica nochi plagas ",
        "001": "Quemaj ne ipan cielo",
        "002": "No oniquitac on quen itlaj mar tlachijchiutli ican tescatl nenelijticatca ican tlitl. Ompa majmaniyaj on yejhuan oquitlanquej on xcuajli yolqui, niman on tlamachijchiutli de itlachalis on achtoj xcuajli yolqui yejhuan oquichijchiuquej, niman no ihuan on yejhuan itoca huelis ticmatisquej itechcopa inúmero. Yejhuamej ompa quipiaya on arpas yejhuan Dios oquinmacac,",
        "003": "niman quitlacuicatiayaj Moisés yejhuan itequichihuilijcau Dios, niman no itlacuical on Borreguito. On tlacuicajli ijquin quijtohuaya: Hueyi niman tetlatlachaltij nochi on tlen yoticchiu toTeco Dios yejhuan nochi tihueli. Timohuica quen quitocarohua niman melajqui, oh tejhua yejhuan tiRey para nochi países.",
        "004": "¿Aquinon, tej, xmitztlacaitas? ¿Aquinon xmitzhueyilis toTeco? San tejhua, tej, tiyectli. Niman nochi tlacamej de nochihuiyan países huajlasquej mixpan niman mitzmahuistilisquej, pampa yones ica motequiu oticchiu quen quitocarohua.",
        "005": "Ijcuac ijqui yoniquitac, quemaj quej oniquitac ica ipan on hueyi tiopan yejhuan oncaj ne ilhuicac, otlapou campa más tlayejcan campa yejyejtoquej on temej yejhuan ipan tlajcuilolnesticaj on itlanahuatil Dios.",
        "006": "Ipan on hueyi tiopan ohuajquisquej yejhuamej on chicomemej ilhuicactequitquej yejhuan quipiayaj on chicome plagas. Yejhuamej tlaquemejquej catcaj ica on tlaquentli itoca lino yejhuan chipahuac niman petlanqui. No ijqui mamalinticatca inyelpan se ilpicatl tlachijchiutli ican oro.",
        "007": "Quemaj semej on nahuimej yejhuan quen yolquej tlajtlachayaj oquinmacatiaj sesentemej se copa tlachijchiutli ican oro. Cada copa tentiaya ica on itlahuel Dios yejhuan nochipa nemi.",
        "008": "Niman on hueyi tiopan tenticatca ican poctli ipampa ihueyilis niman ipoder Dios. Niman xacaj hueliya calaquiya ne ipan on hueyi tiopan san chica on chicomemej ilhuicactequitquej xe tlamiyaj quixiniayaj on chicome plagas."
    },
    "016": {
        "head_1": "On chicomemej ilhuicactequitquej quixiniaj on plagas ica on copas ",
        "001": "Quemaj onicac se chicahuac tlajtojli yejhuan ocaquistic ne icalijtic on hueyi tiopan. On tlajtojli ijquin oquimijlij on chicomemej ilhuicactequitquej ―Xhuiyan, niman on tlahuejli yejhuan itech Dios hualehua xcontoyahuacan ica on chicome copas ipan on tlalticpactli.",
        "002": "On achtoj ilhuicactequitquetl oyaj niman oquitzonoquilij icopa on tlen quipiaya ipan on tlalticpactli. Ijcuacon nochi tlacatl yejhuan quipiaya inescayo on xcuajli yolqui niman quimahuistiliaya on tlamachijchiutli de itlachalis on yolqui oquiselijquej tzotzomej yejhuan sanoyej",
        "003": "On ica ome ilhuicactequitquetl oquitzonoquilij icopa on tlen quipiaya ipan mar, niman on mar onocuep yestli quen iyesyo se micatzintli. Niman nochi tlen yolticatca ipan on mar omic.",
        "004": "On ica yeyi ilhuicactequitquetl oquitzonoquilij icopa on tlen quipiaya ipan on atoyamej niman on ameyaltin, niman nochi on atl onocuep yestli.",
        "005": "Quemaj on ilhuicactequitquetl yejhuan quitlajpiaya on atl onicac oquijtoj: ―Otitetlaxtlahuilij quen quitocarohua, ¡oh! toTeco Dios yolchipahuac, yejhuan aman nemi niman nochipa nemiya.",
        "006": "Oticchiu quen oquitocaroj pampa on tlacamej oquinmictijquej on yejhuan moyaxcahuan",
        "007": "No onicac yacaj ne tlaixpan ―Quemaj, toTeco Dios nochi hueli, ica tlen melahuac yotitetlaxtlahuilij niman oticchiu quen quitocarohua.",
        "008": "On ica nahui ilhuicactequitquetl oquitzonoquilij icopa on tlen quipiaya ipan on tonaltzintli, niman on tonaltzintli oquiselij poder para quintonaltlatis on tlacamej.",
        "009": "Niman on tlacamej sanoyej temojtij otonaltlatlaquej, pero xoquipatlaquej inyojlo nion xocueyilijquej Dios yejhuan quimandarohua on plagas, yej ocuijhuicaltijquej Dios.",
        "010": "On ica macuijli ilhuicactequitquetl oquitzonoquilij icopa on tlen quipiaya ipan itrono on xcuajli yolqui, niman nochihuiyan campa tlanahuatiaya onocau ipan tlayehuajlotl. On tlacamej sanoyej onococojquej hasta nonenepilcuayaj.",
        "011": "Niman yejhuamej ocuijhuicaltijquej Dios ilhuicac chanej ipampa on ica nococohuayaj niman on tzotzomej yejhuan oquipixquej. Pero masqui ijcon impan onochiu, xocajcajquej on tlen xcuajli.",
        "012": "On ica chicuasen ilhucactequitquetl oquitzonoquilij icopa on tlen quipiaya ipan on hueyi atentli itoca Eufrates niman on atl ohuac. Ijcon otlapou se ojtli para opanoquej on reyes yejhuan huajlayaj ne ica iquisayan tonaltzintli.",
        "013": "Quemaj oniquitac yeyimej xcuajcualtin espíritus yejhuan quen atemomej tlajtlachayaj. Yejhuamej quisayaj icamac on dragón, niman icamac on xcuajli yolqui niman no icamac on yejhuan xmelahuac tiotlajtojquetl.",
        "014": "In xcuajcualtin espíritus huelij quinchihuaj milagros. Niman yejhuamej quisayaj comintlamachilismacayaj",
        "015": "Quemaj Cristo oquijtoj: “Xcaquican, xacaj quimati quemanon nihuajlas pampa nihuajlas quen yacaj tlachtequetl. Yejhua ica, sanoyej tlatiochiutli yes on tlacatl yejhuan tlachixtias niman nohuicas quen quitocarohua pampa on tlajtlacojli xiyanticaj. Niman tla ijcuac nihuajlas niquitas itlajtlacol, pinahuas quen yacaj yejhuan tetzotzoltic.”",
        "016": "Niman on yeyimej xcuajcualtin espíritus oquinsentlalijquej on reyes ne campa ican tlajtojli hebreo itoca Armagedón.",
        "017": "On ica chicome ilhuicactequitquetl oquitzonoquilij icopa on tlen quipiaya ipan ajacatl. Quemaj ne ilhuicac ipan on hueyi tiopan oquis se chicahuac tlajtojli yejhuan hualejticatca ne ipan on hueyixticaj trono. On tlajtojli ijquin quijtohuaya: ―Nochi yonochiu.",
        "018": "Quemaj sanoyej otlapetlan, otlacaquistic chicahuac, otlacocomocac, niman in tlalticpactli ohuihuixcac ican se tlalolinalistli sanoyej temojtij. On tlalolinalistli yejhuan ocuihuixoj in tlajli xqueman onochijca chicahuac quen yejhua in desde ijcuac opeu nemij on tlacamej.",
        "019": "On hueyixticaj ciudad yexcan otlajcoquis, niman on huejhueyican ipan nochi país oxoxotonquej. Niman Dios xoquelcau on hueyi ciudad Babilonia. Yejhua oquichihualtij ma coni quen itlaj vino on itlahuel yejhuan oquimacac pampa sanoyej ocualanij.",
        "020": "Nochimej tlalhuactzitzintin yejhuan oncatcaj atlajcotian niman on tepemej opolijquej.",
        "021": "No ijqui huejhueyi tesiutli ohualeu ipan cielo niman ohuajxinquej impan on tlalticpactlacamej. Cada se tesiutli canaj cuarenta kilos yetic catca. Niman on tlacamej ocuijhuicaltijquej Dios ipampa on tesiutli yejhuan sanoyej temojtij catca."
    },
    "017": {
        "head_1": "On tlacapajpatlaquetl quiselia itlahuel Dios ",
        "001": "Quemaj ohuajlaj semej on chicome ilhuicactequitquetl ―Xhuajla, niman nimitzititis quen Dios quitlajtlacolmacas niman quicastigaros on hueyi tlacapajpatlaquetl yejhuan yehuaticaj ipan nochi on mares.",
        "002": "On reyes yejhuan nemij ipan in tlalticpactli ihuan yejhua ocojcochquej. Niman on chanejquej ipan on tlalticpactli otlahuanquej ican ivino. Ivino quijtosnequi on tlacapajpatlalistli yejhuan oquichiu.",
        "003": "Quemaj on Espíritu Santo oquiyecan notlamachilis niman on ilhuicactequitquetl onechhuicac ne tlapatlaco. Ompa, tej, oniquitac se sihuatl yeticatca ipan se xcuajli yolqui. On xcuajli yolqui chichiltic tlajtlachaya niman nochi itlacayo tenticatca ican tocayomej yejhuan cuijhuicaltiayaj Dios. On xcuajli yolqui chicome itzontecon quipiaya niman majtlactli icuacuau.",
        "004": "Yejhua on sihuatl tlaquemej catca ican se tlaquentli yejhuan quipiaya on tlapalyo morado niman chichiltic. On itlaquen tlajmachyoj",
        "005": "Niman ipan ixcuateu on sihuatl tlajcuilolnestiaya se tocayotl yejhuan xacaj cajsicamatiya tlinon quijtosnequi. On tocayotl ijquin quijtohuaya: “On hueyixticaj Babilonia yejhua innan nochimej on tlacapajpatlaquej niman nochi on tlen sanoyej molonqui ijtlacauqui ipan on tlalticpactli.”",
        "006": "Quemaj oniquitac ica on sihuatl tlahuanqui catca ican inyesyo on iyaxcahuan",
        "007": "Quemaj on ilhuicactequitquetl onechijlij: ―¿Tlica",
        "008": "On xcuajli yolqui yejhuan otiquitac, sa no yejhua on yejhuan achtoj yolticatca, pero aman xoc yolticaj. Niman masqui xoc yolticaj yejhua huajquisas ne ijtic on pozo yejhuan xnejsi quech ica huejcatlan, niman quemaj sa yeyica quixotonisquej. Desde ijcuac otzimpeu on tlalticpactli ye oncatca se tlajcuilolamatl campa nesticatca intoca on tlacamej yejhuan quipiasquej nemilistli para nochipa. Pero on tlacamej yejhuan xtlajcuilolnesticaj intoca ipan on tlajcuilolamatl, mojcatlachasquej ijcuac quitasquej on xcuajli yolqui. Yejhuamej mojcatlachasquej pampa on xcuajli yolqui yolticatca niman aman xoc yolticaj. Pero ocsejpa huajlas.",
        "009": "’Ipan in nonequi se tlamatquilistli",
        "010": "Niman no sa no on tzontecomamej no quijtosnequi chicomemej reyes. Macuiltimej yejhuamej yomiquej. Niman se de yejhuamej tlamandarojticaj, niman on ocse hasta aman xhuajlau. Pero ijcuac huajlas on yejhuan sa ica nochi rey, yejhua xoc huejcahuis tlamandaros.",
        "011": "On xcuajli yolqui yejhuan yolticatca niman aman xoc yolticaj sa no yejhua on ica chicueyi rey. Yejhua no tehuan ne intech on chicomemej reyes nopohua, niman ijcuac ica ocpa yotlamandaroj, yas para ma quimictican.",
        "012": "’On majtlactli cuacuautli yejhuan otiquitac quijtosnequi on majtlactlimej reyes yejhuan hasta aman xe pehuaj tlamandarohuaj. Pero san ipan se achijtzin tiempo san secan ihuan on xcuajli yolqui quiselisquej on tequihuajyotl para tlamandarosquej quen reyes.",
        "013": "On majtlactlimej reyes san se tequitl quipiasquej niman impoder ihuan intequihuajyo quimacasquej on xcuajli yolqui.",
        "014": "On xcuajli yolqui niman on reyes notlanisquej ihuan on Borreguito. Pero on Borreguito quintlanis pampa toTeco yejhua inTeco impan nochimej on tetecohuan niman Rey impan nochimej on reyes. Niman on yejhuan nemij ihuan on Borreguito, Dios oquinnotz niman oquintlapejpenij, niman cuajli onohuicaquej ihuan on Borreguito.",
        "015": "On ilhuicactequitquetl no ijquin onechijlij: ―On mares yejhuan otiquitac impan yehuaticaj on tlacapajpatlaquetl quijtosnequi pueblos, tojlamej, países niman on yejhuan sesetlamantic tlajtoltin",
        "016": "On majtlactli cuacuautli yejhuan otiquitac ipan on xcuajli yolqui, quitlahuelitasquej on tlacapajpatlaquetl. Yejhuamej quitlaquijquixtilisquej niman quitetzotzolosquej. No quicuasquej inacayo on tlacapajpatlaquetl, niman quitlatisquej.",
        "017": "Ijcon nochihuas pampa sa no Dios oquintlalilij ipan inyojlo para tlen yejhua quinequi, ijqui quichihuasquej. Yejhuamej, tej, san secan notlajtolmacasquej niman quimacasquej intequihuajyo on xcuajli yolqui para yejhua huelis tlanahuatis hasta queman nochihuas nochi tlen Dios yoquijtoj.",
        "018": "On sihuatl yejhuan otiquitac quijtosnequi on hueyi hueyican yejhuan quimandarohua nochi quech rey nemi ipan in tlalticpactli."
    },
    "018": {
        "head_1": "Yohuetz on ciudad itoca Babilonia ",
        "001": "Quemaj ijcuac ijcon yoniquitac, oniquitac se ilhuicactequitquetl",
        "002": "Niman ican chicahuac tlajtojli ijquin tzajtziya: ―Aman quemaj, yohuetz on hueyixticaj ciudad itoca Babilonia. Yejhua yonochiu chanyotl",
        "003": "On tlacamej ipan nochi países yotlajtlacojquej yejhua ipampa. Niman nochimej reyes ipan in tlalticpactli ihuan yotlajtlacojquej ica on tlen xcuajli. Niman no on tlasemanquej yorricojtiaquej ica on tlen tlajtlamach yejhua ica nopactiaj.",
        "004": "Quemaj ne ilhuicac oniconcac ocse tlajtojli yejhuan ijquin quijtohuaya: ―Nemejhuamej yejhuan nennoyaxcahuan",
        "005": "Quiselisquej itlahuel Dios pampa tlajtlacohuaj hasta campa xoc hueli niman Dios yoquelnamic on tlen xcuajli oquichijquej.",
        "006": "Ijcon quen yejhua oquinmacac ocsequimej no ijqui xmacacan. Niman on tlen yejhua oquichiu, ocpatipan sa no ijqui xmacacan. Ijcon quen chichic oquineloj se tlaonijli para ocsequimej, nemejhuamej ocpa más chichic xnelocan para yejhua.",
        "007": "Xmacacan tlajyohuilistli niman ajmantli no ijqui quen onohueyilij niman onopactij ican irriquezas. Ijcon xmacacan pampa ipan iyojlo quijtohua: “Quen yacaj reina nican yehuaticaj. Nejhua xnicahuajli niman xqueman nichocas.”",
        "008": "Yejhua ica san ipan se tonajli quipias in plagas. Quipias miquilistli, ajmantli, apistli niman tlatlas. Ijcon nochihuas pampa toTeco Dios yejhuan yoquitlajtlacolmacac sanoyej",
        "009": "On reyes yejhuan nemij ipan in tlalticpactli ihuan ocojcochquej niman ihuan oquipactijquej innemilis ica on tlen oquinajahuiltijquej. Ijcuac quitasquej ipocyo on tlitl yejhuan ica tlatlasquej, chocasquej niman najmanasquej.",
        "010": "Yejhuamej san huejca ontlachixtiasquej pampa quimacajsisquej on itlajyohuilis, niman quijtosquej: ―¡Ay, lástima de tejhua tihueyixticaj ciudad Babilonia! ¡Sanoyej ticojtiticatca ciudad! Niman aman san ipan se hora oticselij mocastigo.",
        "011": "On tlasemanquej yejhuan nemij ipan in tlalticpactli no chocasquej niman najmanasquej ipampa on ciudad, pampa xoc nemisquej yejhuan quinocohuilisquej on tlen quinamacaj.",
        "012": "Xoc cohuasquej on oro, plata, on cualtzitzintin temej, on perlas, on tlaquentli",
        "013": "Niman xoc cohuasquej canela, tlajtlamach tlen ajhuiyac, xochicopajli, on perfumes itoca mirra niman olíbano, vino, aceite, harina yejhuan más cuajli niman trigo, niman no yolquej yejhuan tlamamaj, borregos, caballos, carros yejhuan quitilanaj on caballos, niman hasta tlacamej tlanamactin. In quijtosnequi innemilis on tlacamej.",
        "014": "On tlasemanquej no quijlisquej on ciudad: ―¡On sanoyej huelic tlaquilyotl yejhuan ticuelitaya xoc ticpia! Niman aman para nochipa yoticpoloj on riquezas niman on tlen patioj yejhuan ticpiaya.",
        "015": "On tlasemanquej yejhuan yotlanamacaquej ica on quen on tlajtlamach niman oricojtiaquej itechcopa on ciudad, san huejca ontlachixtiasquej pampa quimacajsisquej on itlajyohuilis. Yejhuamej chocasquej niman najmanasquej,",
        "016": "niman quijtosquej: ―¡Ah, lástima para on hueyixticaj ciudad! Yejhua quen sihuatl catca yejhuan tlaquemej ican lino fino niman ican tlaquentli morado niman chichiltic, niman tlajmachyoj",
        "017": "¡Niman san ipan se hora otlan nochi on miyec riqueza! Nochimej on yejhuan tlamandarohuaj ipan on barcos, on yejhuan pajxalohuaj ipan on barcos, on marineros, niman nochimej on yejhuan tequitij ipan on mar huejca huajnotelquetzasquej.",
        "018": "Niman ijcuac quitasquej ipocyo on tlitl yejhuan ica tlatlas on ciudad, quijtosquej: ―¡Xoncatca ocse ciudad sanoyej hueyixticaj quen yejhua in ciudad!",
        "019": "Yejhuamej nocuatlaltemisquej para quiteititisquej ica najmanaj. Chocasquej niman najmanasquej, niman quijtosquej: ―¡Ay, lástima para on hueyi ciudad! Ican irriquezas oricojtiaquej nochimej on yejhuan quipiayaj inbarco. ¡Pero ipan se hora nochi otlan!",
        "020": "Xpaquican nemejhuamej yejhuan nenchantij ne ilhuicac pampa on ciudad yoxoxoton. Nemejhuamej apóstoles, niman nemejhuamej tiotlajtojquej niman nemejhuamej yejhuan iyaxcahuan Dios no xpaquican. Xpaquican pampa Dios yocastigaroj on ciudad pampa omechtlajyohuiltij.",
        "021": "Quemaj se ilhuicactequitquetl cojtic oquetzteu se tetl. On tetl sanoyej hueyi catca, quen imetl se hueyi molino. Quemaj ocontlajcal on tetl ipan mar, niman oquijtoj: ―Babilonia, on hueyixticaj ciudad no ijcon contlajcalisquej ne tlatzintlan, niman xoc queman ocsejpa más nenquitasquej.",
        "022": "Xoc queman ompa quincaquisquej on tlacuicatijquej. Xoc queman caquistisquej quintzotzonaj on arpas, nion quimpitzaj on flautas niman on trompetas ipan on ciudad. Niman nion se tlacatl xoc tequitis ipan tlajtlamach tequitl, niman no xoc caquistisquej on molinos ipan on ciudad.",
        "023": "Nion se tlahuijli xoc tlicuis ipan on ciudad. Niman no xoc nonamictihuas, masqui motlasemancahuan más sanoyej huejhueyixticatcaj ipan on tlalticpactli niman ican monahuajlo otiquincajcayau nochimej países.",
        "024": "Ipan on ciudad yopanes inyesyo on tiotlajtojquej, niman on yejhuan iyaxcahuan Dios niman nochimej on yejhuan no oquinmictijquej ipan in tlalticpactli."
    },
    "019": {
        "001": "Ijcuac in yopanoc, onicac quen miyec tlacatl chicahuac tlajtlajtohuaya ne ilhuicac. Yejhuamej quijtohuayaj: ¡Ma quiyectenehuacan toDios! Yejhua temaquixtia. Hueyixticaj niman quipia hueyi poder.",
        "002": "Yejhua tecastigarohua quen quitocarohua niman ica on tlen melahuac. Yejhua, tej, yoquitlalilij icastigo on hueyixticaj tlacapajpatlaquetl, yejhuan ican iahuilnemilis yoquijtlacoj nochi tlacatl. Dios, tej, yocuepiltij on tlacapajpatlaquetl on ica oquinmictij on itequichihuilijcahuan.",
        "003": "Quemaj ocsejpa oquijtojquej: ―¡Ma quiyectenehuacan toDios! Tej, ipocyo on hueyi ciudad yejhuan yotlatlac xqueman noteltis.",
        "004": "Niman on sempoajli ―¡Ma ijqui nochihua! ¡Ma quiyectenehuacan toDios!",
        "005": "Quemaj ne itech on hueyixticaj trono ocaquistic se tlajtojli yejhuan quijtohuaya: Xcueyilican toDios nochimej nemejhuamej yejhuan nenquitequichihuiliaj niman nenquitlacaitaj, sanquen on huejhueyixtoquej niman on yejhuan xhuejhueyixtoquej.",
        "head_1": "On Borreguito nonamictia niman quitlalhuichihuiliaj ",
        "006": "Quemaj onicac quen miyec tlacatl tlajtlajtohuaya. Ocaquistic quen caquisti on hueyi atl ijcuac huejcatlan ontoyajticaj, niman quen ijcuac sanoyej ¡Ma quiyectenehuacan toDios! pampa on toTeco Dios yejhuan nochi hueli yopeu tlamandarohua.",
        "007": "Ma tipaquican niman ma titemican ican pactli. Ma ticyectenehuacan ihueyilis, pampa yoyejcoc on tonajli para nonamictis on Borreguito niman quitlalhuichihuilisquej. Isihuau yonotlayectlalilij",
        "008": "ican on lino fino yehuan chipahuac niman petlani yejhuan oquimacaquej. On lino fino quijtosnequi on tlajtlamach",
        "009": "Quemaj on ilhuicactequitquetl ―Xquijcuilo yejhua in: “Sanoyej tlatiochijtiyesquej on yejhuan tlanotzaltin para tlacuasquej ipan on ilhuitl yejhuan nochihuas ijcuac nonamictis on Borreguito.” Niman no onechijlij: ―Yejhua in tlajtojli melahuac itlajtoltzin Dios.",
        "010": "Ijcuac yejhua onechijlij yejhua in, oninotlacuenquetz icxitlan on ilhuicactequitquetl para nicmahuistilis, pero yejhua onechijlij: ―Ma ca ijcon xchihua. Nejhua, tej, san niitequichihuilijcau Dios, sa no ijqui quen tejhua niman mocnihuan yejhuan melajcanemij ipan on tlen melahuac yejhuan Jesús oquipanextij. Tejhua san Dios xmahuistili. Yejhua on, tej, tlen melahuac yejhuan Jesús oquipanextij, yejhua quintlamachilistia",
        "head_2": "Juan oquitac on yejhuan quitlejcohua on istac caballo ",
        "011": "Quemaj oniquitac tlapojticaj on ilhuicac. Niman ne campa huajtlapojticaj ohuajnonextij se istac caballo. Ipan on caballo yeticatca se tlacatl yejhuan itoca Fiel niman no itoca Melajcatlacatl. Niman yejhua tetlajtlacolmaca quen quitocarohua niman tlahuijsoqui quen quitocarohua.",
        "012": "Ixtololojhuan quen itlaj tlimilinajli catca niman miyec coronas quitquiya ipan itzontecon. Niman yejhua ipan tlajcuilolnesticatca se tocayotl yejhuan xacaj quimatiya tlinon quijtosnequi, yej san yejhua quimatiya.",
        "013": "Yejhua tlaquemej catca ican se tlaquentli oquipatzojquej ican yestli, niman yejhua itoca: Dios iTlajtoltzin.",
        "014": "On soldados chanejquej ne ilhuicac cuajtocatiayaj. Yejhuamej tlaquemejquej catcaj ican lino yejhuan más cualtzin niman istac niman chipahuac. Yejhuamej huajyejyetiayaj ipan istaquej caballos.",
        "015": "Icamac huajquistiaya se espada sanoyej tlatequi, yejhuan ica quintlanis on países. Yejhua quinmandaros ican hueyi tequihuayotl. Niman quinchihualtis quen quichihuiliaj on uvas ijcuac quipatzcaj. In quijtosnequi ica quintlaxtlahuilis ican temojtij tlajyohuilisltli yejhuan hualehua ipan on itlahuel Dios yejhuan nochi hueli.",
        "016": "Ipan itlaquen niman ipan imetzcojyo tlajcuilolnestiaya in tocayotl: “Rey impan nochimej on reyes niman inTeco impan nochimej on tetecohuan.”",
        "017": "Quemaj se ilhuicactequitquetl ―Xhuajlacan niman xmosentlalican para nencuasquej on hueyi quijtosnequi tlacuajli yejhuan Dios quitemaca.",
        "018": "Xmosentlalican para nencuasquej innacayo on reyes, innacayo on yejhuan tlayecanquej militares, innacayo on yejhuan huejhueyixtoquej tlacamej, innacayo on caballos niman on yejhuan ipan on caballo tlejcohuaj",
        "019": "Quemaj oniquitac on xcuajli yolqui niman on yejhuan reyes ipan in tlalticpactli ihuan insoldados, yonosentlalijcaj para notlanisquej ihuan on yejhuan yeticatca ipan on caballo istac niman isoldados.",
        "020": "Ocajsiquej on xcuajli yolqui san secan ihuan on xmelahuac tiotlajtojquetl. Ijcuac xe cajsij on xmelahuac tiotlajtolquetl, oquinchiu tlamajhuisoltin milagrosas ixpan on xcuajli yolqui. Itechcopa on tlamajhuisoltin, oquincajcayau on yejhuan oquinocahuilijquej ma quintlalilican inescayo on xcuajli yolqui niman oquimahuistilijquej on tlamachijchiutli de itlachalis on yejhuan oquichijchiuquej. Ijcon tej, on xcuajli yolqui niman on xmelahuac tiotlajtojquetl yoltoquej ocominxinijquej ne tlico campa tecuinticaj ican azufre.",
        "021": "Niman on ocsequimej insoldados oquinmictijquej ica on espada yejhuan quisaya icamac on yejhuan yeticatca ipan on caballo istac. Niman nochimej on totomej ocuajquej innacayo hasta campa oyolasiquej."
    },
    "020": {
        "head_1": "On yejhuan ocsejpa yolihuisquej tequihuajtisquej se mil xipan ihuan Cristo ",
        "001": "Quemaj oniquitac ne ilhuicac huajtemohuaya se ilhuicactequitquetl",
        "002": "In ilhuicactequitquetl ocajsic yejhua on dragón on icsan cohuatl yejhuan sa no yejhua diablo noso Satanás. Yejhua oquisaloj para ijqui nemis se mil xipan.",
        "003": "Quemaj on ilhuicactequitquetl ocontlajcal on Satanás ne ijtic on pozo niman ompa oquitzacu. Ipan on tlatzacuilyotl",
        "004": "Quemaj oniquintac on tronos, niman on yejhuan yoquiselijcaj tequihuajyotl para teyolcuitisquej niman tetlaxtlahuilisquej ompa yejyehuaticatcaj. No ijqui oniquintac inalma on yejhuan oquinquechtzontecaj pampa quiteijliayaj on temachtijli ica Jesús niman pampa oquitemachtijquej itlajtol Dios. Yejhuamej xoquimahuistilijquej on xcuajli yolqui, nion yejhua on tlamachijchiutli de itlachalis yejhuan oquichijchiuquej. Niman no xoquinnocahuilijquej ma quintlalilican inescayo on xcuajli yolqui ipan inixcuateu nion ipan inma. Yejhuamej oyolihuiquej",
        "005": "In yejhuan otequihuajtiquej ihuan Cristo yejhuamej achtoj oyolihuiquej niman onoquetztejquej impan intlalcon. Pero on ocsequimej mimiquej xoyolquej hasta ijcuac opanoc on se mil xipan.",
        "006": "Sanoyej",
        "007": "Ijcuac panos on se mil xipan, Satanás xoc tzacutias, yej quimacahuasquej.",
        "008": "Quemaj comincajcayahuas nochimej on países nochihuiyan ipan in tlalticpactli. Cajcayahuas Gog niman Magog. Isoldados Gog niman Magog nemisquej quen itlaj on xajli miyec yejhuan oncaj itempan mar. Pero Satanás nochi quisentlalis para quichihuasquej guerra.",
        "009": "Ijcon tej, ohualejquej nochihuiyan ipan in tlalticpactli, niman oquiyehualojquej inchanyou on yejhuan iyaxcahuan",
        "010": "Niman on diablo yejhuan oquincajcayau on países ocontlajcalquej ne tlico campa tecuinticaj azufre, campa no nemiyaj on xcuajli yolqui niman on xmelahuac tiotlajtojquetl. Ican tonajli niman yejhuajli para nochipa ompa tlajyohuijtiasquej.",
        "head_2": "Dios oquinyolcuitij niman oquintlaxtlahuilij on mimiquej ",
        "011": "Quemaj oniquitac se istac hueyixticaj trono, niman no oniquitac on yejhuan ipan yehuaticatca. Niman on tlalticpactli niman on cielo",
        "012": "Niman quemaj oniquintac ixpan Dios majmanticatcaj on mimiquej yejhuan huejhueyixtoquej niman yejhuan xhuejhueyixtoquej. Quemaj oquintlapojquej on tlajcuilolamamej niman no oquitlapojquej ocsen tlajcuilolamatl yejhuan quijtohua aquinon quipia yencuic nemilistli para nochipa. On mimiquej oquinyolcuitij niman oquintlaxtlahuilij quen quitocarohua ica on tlen oquichijquej nochi quech tlajcuilolnesticaj.",
        "013": "On mimiquej yejhuan nemiyaj ijtic on mar oquisquej, niman on miquilistli oquintemacac on mimiquej niman ipan intlalcon oquisquej. Nochi on mimiquej niman cada sesentemej oquinyolcuitijquej niman oquintlaxtlahuilijquej quen quitocarohua on tlen oquichijquej.",
        "014": "Quemaj on miquilistli niman on tlalcontin ocominxinijquej ne tlico campa nemij on tlacamej yejhuan ica ocpa miquij.",
        "015": "On yejhuan xtlajcuilolnesticatca intoca ipan on tlajcuilolamatl yejhuan quijtohua aquinomej quipiaj yencuic nemilistli para nochipa ompa ocominxinijquej ipan on tlitl ne tlico."
    },
    "021": {
        "head_1": "On cielo niman on tlalticpactli yencuiyasquej ",
        "001": "Quemaj oniquitac se yencuic cielo",
        "002": "Nejhua Juan oniquitac on yejyejticaj hueyican, on yencuic Jerusalén, huajtemotiaya ne ilhuicac campa Dios nemi. On hueyican nochi sanoyej",
        "003": "Niman se chicahuac tlajtojli yejhuan hualehuaya ne ilhuicac oquijtoj: ―Xquita, aman intzajlan on tlacamej chanti Dios. Yejhua inhuan chantis, niman yejhuamej itech teyaxcahuan",
        "004": "Dios quimpopolohuilis nochi ajmantli, niman xoc onyas miquilistli, nion choquistli, nion ajmantli, nion cocolistli",
        "005": "Quemaj on yejhuan yehuaticatca ipan on hueyixticaj trono oquijtoj: ―Xquita, nejhua nicyencuilia nochi on tlajtlamach No ijqui oquijtoj: ―Xquijcuilo in tlen ticacticaj pampa in tlen nimitzijlijticaj yejhua tlen melahuac niman nochimej cuajli para quineltocasquej.",
        "006": "Onechijlij: ―Ijqui yonochiu. Nejhua niachtoj niman nisa ica nochi de nochi on tlajtlamach, no ijqui quen on abecedario pehua ican on letra A niman ontlami ican on letra Z. On yejhuan amiqui, nicmacas on atl yejhuan ameya ipan on ameyajli niman quitemaca nemilistli. Niman xnechtlaxtlahuilis, yej nejhua san nictlayocolis.",
        "007": "Yejhuan quisa tetlanqui ipan nochi on tlen xcuajli quiselis se herencia de nochi yejhua on tlen cuajli. Nejhua niiDios yes niman yejhua noconeu yes.",
        "008": "Pero para on yejhuan mojquej, on yejhuan xtlaneltocaj, on yejhuan nijtlacohua ixpan Dios, on yejhuan temictianimej, on yejhuan ahuilnemij, on yejhuan tenahualhuiaj, on yejhuan quinmahuistiliaj on tlamachijchijhualtin intajtzitzihuan niman on yejhuan tlacajcayahuaj, yejhuamej yasquej ne tlico campa on tlitl niman azufre tetlatiaj. In, tej, yejhua ica ocpa miquilistli.",
        "head_2": "Juan oquitac on yencuic Jerusalén ",
        "009": "Quemaj semej on chicomemej ilhuicactequitquej ―Xhuajla, niman nimitzititis on sihuamontli yejhuan aman isihuau on Borreguito.",
        "010": "Quemaj nimantzin, ijcuac on Espíritu Santo oquiyecan notlamachilis, yejhua on ilhuicactequitquetl onechhuicac ipan se hueyi niman tlacpac tepetl. Ompa yejhua onechititij on hueyi niman yejyejticaj hueyican Jerusalén, huajtemotiaya ne ilhuicac campa Dios nemi.",
        "011": "On hueyican petlaniya ican ihueyilis Dios. On ipetlanalis ijcon catca quen ipetlanalis on yejhuan más cualtzin tetl itoca jaspe, niman tlanespan quen tescatl yejhuan itoca cristal.",
        "012": "On hueyican quiyehualojtoya se hueyi niman tlacpac tepanchinantli. Quipiaya majtlactli huan ome tlatzacuilyomej",
        "013": "Yeyi tlatzacuilyotl oncatca campa iquisayan tonaltzintli, ocse yeyi ne tlacpac ica, ocse yeyi ne tlatzintlan ica, niman ocse yeyi ne campa icalaquiyan tonaltzintli.",
        "014": "Ne itzimpeuyan itepanchinan on hueyican oncatcaj majtlactli huan ome cimientos, niman impan tlajcuilolnesticatcaj intoca on majtlactli huan ome iapóstoles on Borreguito.",
        "015": "On ilhuicactequitquetl yejhuan nohuan tlajtlajtohuaya quipiaya se tlatemachilcojtli tlachijchiutli ican oro para quitejtemachihuas on hueyican ihuan itlatzacuilyou niman itepanchinan.",
        "016": "On hueyican naucan quipia iesquina. Ijcon quech ica hueyac no ijqui ica patlahuac. On ilhuicactequitquetl oquitemachiu on hueyican ica on tlatemachilcojtli, niman oniquitac ica 22,000 kilómetros ica hueyac quipiaya, niman ica tlacpac niman patlahuac sa no ijqui quipiaya.",
        "017": "Quemaj on ilhuicactequitquetl oquitemachiu itepanchinan on hueyican ica on tlatemachilcojtli yejhuan ica tlatemachihuaj on tlalticpactlacamej. Ijcuac otlan quitemachihua, oniquitac ica yepoajli",
        "018": "On tepanchinantli tlachijchiutli catca ican on tetl yejhuan itoca jaspe. On hueyican tlachijchiutli catca ican on chipahuac oro yejhuan petlani quen on tescatl yejhuan sanoyej chipahuac.",
        "019": "Icimiento on tepanchinantli tlajmachyoj",
        "020": "on ica macuijli ican ónice, on ica chicuasen ican cornalina, on ica chicome ican crisólito, on ica chicueyi ican berilo, on ica chicnahui ican topacio, on ica majtlactli ican crisoprasa, on ica majtlactli huan se ican jacinto, niman on ica majtlactli huan ome ican amatista.",
        "021": "On majtlactli huan ome tlatzacuilyomej tlachijchiutli catcaj ican majtlactli huan ome perlas. Cada se tlatzacuilyotl oquichijchiuquej ican se perla. On patlahuac icalle on hueyican tlachijchiutli catcaj ican chipahuac oro yejhuan petlani quen on tescatl yejhuan sanoyej chipahuac.",
        "022": "Ompa, tej, nion se tiopan xoniquitac ipan on hueyican pampa toTeco Dios yejhuan nochi hueli ihuan on Borreguito sa no yejhua tiopan.",
        "023": "On hueyican xquipolohua on tonaltzintli nion on metztli para quitlahuilhuiyaj pampa ihueyilis Dios quitlahuilhuiya, niman yejhua on Borreguito itlahuil on hueyican.",
        "024": "Tlacamej nochihuiyan quistinemisquej ican itlahuil on hueyican. Niman on tlalticpacrreyes yesquej itech quitquisquej inhueyilis niman intetlacaitalis.",
        "025": "Xqueman, nion se tonajli, quitzacutiasquej itlatzacuilyohuan on hueyican, pampa ompa xqueman tlayohuas.",
        "026": "On países ompa quitquisquej hueyilistli niman tetlacaitalistli.",
        "027": "Pero on tlen xchipahuac ompa xqueman calaquis, nion yejhua on yejhuan nijtlacohua ixpan Dios noso on yejhuan tlacajcayahua. Ompa, tej, calaquisquej san yejhuamej on yejhuan tlajcuilolnesticaj intoca ipan itlajcuilolamau on Borreguito yejhuan quijtohua aquinomej quipiaj nemilistli para nochipa."
    },
    "022": {
        "001": "Quemaj on ilhuicactequitquetl",
        "002": "niman yajtoya itlajcotian ipan ipatlahuac calle on hueyican. Niman inajnacastlan on atentli oncatca on cojtlaquijlyotl yejhuan quitemaca nemilistli. On cojtlaquijlyotl majtlactli huan ome tlaquiyaj ipan cada xipan. Cada metztli tlaquiyaj. Niman ixojyo quitequitiltiayaj quen pajtli para ica nopajtiayaj on países.",
        "003": "Ipan on hueyican xonyas castigo pampa xoc yacaj tlajtlacos. Ihueyixticaj trono Dios onyas ne ipan on hueyican niman on Borreguito no ompa nemis. Ompa on itequitcahuan quimahuistilisquej.",
        "004": "Yejhuamej quitasquej ixayactzin niman quintlalilisquej ipan inmixcuateu itocatzin Dios.",
        "005": "Ompa xoc queman tlayohuas, niman on yejhuan ompa chantisquej xquitequitiltisquej itlahuil on lámparas noso itlahuil on tonaltzintli, pampa on toTeco Dios quintlahuilhuis. Niman yejhuamej para nochipa tlamandarosquej quen reyes.",
        "head_1": "Ye nisiu para huajlas Jesucristo ",
        "006": "Quemaj on ilhuicactequitquetl ―In tlajtoltin yejhua tlen melahuac niman huelis nochimej quineltocasquej. Niman toTeco Dios, yejhuan quintlamachilistia",
        "007": "Quemaj Jesús onechijlij: ―¡Saniman ocsejpa nihuajlas! Sanoyej",
        "008": "Nejhua, Juan, onicac niman oniquitac nochi in tlajtlamach",
        "009": "Pero yejhua onechijlij: ―Ma ca ijcon xchihua. Nejhua, tej, san niitequichihuilijcau Dios, sa no ijqui quen tejhua, niman mocnihuan on tiotlajtojquej niman nochimej on yejhuan quitlacamatij on tlen tlajcuilolnesticaj ipan in tlajcuilolamatl. Tejhua san Dios xmahuistili.",
        "010": "Quemaj ocsejpa onechijlij: ―Ma ca xquiyana in temachtijli yejhuan ipan in tlajcuilolamatl nesticaj pampa ye nisiu huajlau on tonaltin para nochihuas nochi in tlajtlamach.",
        "011": "Tla se tlacatl quichihua on tlen xcuajli, masqui oc",
        "012": "Quemaj Jesús onechijlij: ―Saniman ocsejpa nihuajlas, niman nicuajquis on tlaxtlahuijli. Niman cada se nicmacas quen quitocarohua ipampa on tlen oquichiu.",
        "013": "Nejhua niachtoj niman nisa ica nochi de nochi on tlajtlamach. Nejhua nitlatzimpehuajli niman sa nitlatlajtlamijli no ijqui quen on abecedario pehua ican on letra A niman ontlami ican on letra Z.",
        "014": "Sanoyej tlatiochijtiyesquej on yejhuan quichipahuaj intlaquen para huelis cuasquej on tlen quitlaquitia on cojtlaquijlyotl yejhuan quitemaca nemilistli, niman huelis calaquisquej ipan on tlatzacuilyotl",
        "015": "Pero nocahuasquej quiahuac on xompayejyehuamej quen chichimej, on nanahualtin, on yejhuan ahuilnemij, on temictianimej, on yejhuan quinmahuistiliaj on tlamachijchijhualti intajtzitzihuan niman nochimej on yejhuan quinejnequij caquij on tlen xmelahuac niman tlacajcayahuaj.",
        "016": "Niman Jesús oquijtoj: ―Nejhua, Jesús, onictitlan noilhuicactequitcau para nochi in tlajtlamach quipantlantis intzajlan nochimej on tlaneltocaquej ne ipan on tiopantin. Nejhua niquisticaj niman nihuejca tixhuiu",
        "017": "On Espíritu Santo niman isihuau on Borreguito ijquin quijtohuaj: ―Xhuajla. Niman on yejhuan caquis, no ma quijto: ―Xhuajla. Niman on yejhuan amiqui, ma huajla. Niman yejhuan quinequi, ma coni on atl yejhuan tetlayocolijli niman yejhuan quitemaca nemilistli.",
        "018": "Nemechtlachicahuilia nenmochimej yejhuan nenquicaquij itemachtil Dios yejhuan ipan in tlajcuilolamatl nesticaj: tla yacaj quimiyequilis in tlajtlamach, Dios quimiyequilis on plagas yejhuan ye tlajcuiloloncaj ipan in tlajcuilolamatl.",
        "019": "Niman tla yacaj quipopolohuilis itemachtil Dios yejhuan tlajcuiloloncaj ipan in tlajcuilolamatl, Dios quipopolohuilis itoca ipan on tlajcuilolamatl yejhuan oncaj ne ilhuicac campa quijtohua aquinon quipia on nemilistli para nochipa, niman xcahuilis calaquis ipan on yejyejticaj hueyican. On tlajcuilolamatl yejhuan oncaj ne ilhuicac niman on yejyejticaj hueyican tlajcuiloloncaj ipan in tlajcuilolamatl.",
        "020": "On yejhuan quipantlantia yejhua in, ijquin quijtohua: ―Quemaj, saniman ocsejpa nihuajlas. Ma ijqui nochihua. ¡Xhuajla toTeco Jesús!",
        "021": "Ma toTeco Jesucristo mechtiochihua nenmochimej nemejhuamej. Ma ijqui nochihua."
    }
}