{
    "000": "ROMANOS ITLAJCUILOL ON APÓSTOL SAN PABLO PARA ON ROMANOS",
    "001": {
        "head_1": "Pablo oquintlacuilhuij on tlaneltocaquej ne Roma ",
        "001": "Nejhua, Pablo, niitequitcau Jesucristo. Dios onechnotz niman onechcalactij para niapóstol. Yejhua onechtlapejpenij para nicteijlis on cuajli tlajtojli yejhuan quitemaca temaquixtilistli.",
        "002": "Yejhua in temachtijli yoquimelajcaijtojca ipan on Yectlajcuilojli intechcopa on itiotlajtojcahuan.",
        "003": "In temachtijli technojnotza ica toTeco Jesucristo. Yejhua iConetzin Dios, niman ijcuac otlacat, yejhua huejca teixhuiu",
        "004": "Pero ijcuac onoyolihuitij",
        "005": "Itechcopa niman ipampa Jesucristo, Dios onechmacac iteicnelilis",
        "006": "Niman nemejhuamej no nentehuamej omechnotzquej para no nenteyaxcahuan",
        "007": "Nemechtlajcuilhuiya, tej, nochimej nemejhuamej yejhuan nenchantij ipan on hueyican itoca Roma yejhuan nenitetlajsojcayaxcahuan Dios. Ma Dios toTajtzin niman toTeco Jesucristo mechmacacan intlatiochihualis niman inyolsehuilis.",
        "head_2": "Pablo quinequi comintlajpalos on tlaneltocaquej yejhuan chantij ne Roma ",
        "008": "Aman, tej, itechcopa Jesucristo nicmaca tlaxtlahuijli noDios nemopampa nemochimej",
        "009": "Nictequipanohua Dios ican nochi noyojlo ica nicteijlia on cuajli tlajtojli ica on iConetzin. Dios cualitzticaj ica nochipa nemechelnamiqui ipan nooración.",
        "010": "Desde ye huejcahui onicnec nemechonnotzas. Yejhua ica, tej, nictlajtlanilia Dios ma nechcahuili nemechnotzati tla yejhua quinequi.",
        "011": "Sanoyej nicnequi nemechitas para nemechmacas itlaj tetlayocolijli yejhuan quisa itech on Espíritu Santo para xmelajcanemican.",
        "012": "Niquijtosnequi ma titoyolehuacan se ihuan ocse ica on tlaneltoctli yejhuan ticpiaj.",
        "013": "Nocnihuan, nicnequi xmatican ica miyecpa onicnec nemechonnotzas, pero hasta aman xnechcahuiliaj niau. Nicnequi nias para yacamej niquinyolchicahuas niman niquinyolcuepas para más ma quineltocacan Dios ijcon quen nicchihua inhuan on ocsequimej yejhuan xhebreos.",
        "014": "Nicmati ica oncaj nitequitis intech on yejhuan griegos niman yejhuan xgriegos, niman intech on yejhuan tlamatquej niman on yejhuan xtlamatquej.",
        "015": "Yejhua ica, aman ica yoninocau para no nemechmachtis on yejhuan nenchanejquej ne Roma on temachtijli ica temaquixtilistli.",
        "head_3": "On temachtijli ica temaquixtilistli quipia poder ",
        "016": "Xnipinahua, tej, para nicteijlis on cuajli tlajtojli yejhuan quitemaca temaquixtilistli, pampa on yejhua ipoder Dios para quinmaca temaquixtilistli nochimej on yejhuan quineltocaj. On temaquixtilistli achtoj opeu quipiaj on hebreos, pero aman no pehua intech on yejhuan xhebreos.",
        "017": "Yejhua in cuajli tlajtojli yejhuan quitemaca temaquixtilistli techmachiltia quen ijqui Dios quimaca se tlacatl yolmelahualistli. Dios quimaca yolmelahualistli san ipampa itlaneltoc niman xitlaj",
        "head_4": "On yejhuan xquineltocaj Cristo quipiaj tlajtlacojli ",
        "018": "Tiquitaj, tej, ica on itlahuel Dios, desde ne ilhuicac hualehua para yejco intech on xcuajcualtin niman xyolmelajquej tlacamej yejhuan, impampa intlajtlacolhuan xcahuiliaj ma nopantlanti on tlen melahuac.",
        "019": "Yejhuamej cuajli quimatztoquej on tlajtlamach",
        "020": "Nochi tlen Dios itequiu yejhuan xtiquitaj hueli ticmatij itechcopa on tlajtlamach yejhuan oquitlalij. Desde ijcuac in tlalticpactli oquitlalij, cuajli pantlantiticaj ica yejhua Dios niman ica ipoder xqueman tlamis. Yejhua ica, tej, ijcuac quintlajtlacolmacasquej, xhuelisquej itlaj ica tenanquilisquej yejhuan quimpalehuis para nomanahuisquej.",
        "021": "Masqui yejhuamej oquimatquej ica Dios nemi, xoquitlacaitaquej quen Dios nion xoquimacaquej tlaxtlahuijli. Pero intlamachilis xoc hueli quinemilia on tlamach yejhuan tepalehuij, niman inyoltechicahualis hasta xoc hueli itlaj tlen cuajli cajsicamatij.",
        "022": "Masqui notenehuaj tlamatquej, yejhuamej onquisaj tontos.",
        "023": "Yejhuamej xquimahuistiliaj ihueyilis Dios yejhuan xqueman miqui, yej quimahuistiliaj on yejhuan tlamachijchijhualti intajtzitzihuan. In intajtzitzihuan tlajtlacha quen tlacamej yejhuan miquij noso ican intlachalis on totomej, cohuamej niman on yolquej yejhuan quipiaj nahui imicxi.",
        "024": "Yejhua ica, tej, Dios oquincahuilij ma quichihuacan on tlajtlamach tlen xchipahuac yejhuan inelehuilis oquinec. Niman ijqui oquinochihuilijquej on tlen tepinajti quen on tlacamej noelehuiaj",
        "025": "Yejhuamej oquipatlaquej on tlen melahuac itech ica Dios yejhua ica on tlen tlacajcayahualistli. Yejhuamej quitlacaitaj niman cueyiliaj on tlen Dios oquitlalij, pero xquitlacaitaj niman xcueyiliaj Dios aquin quitocarohua quiselis yectenehualistli para nochipa. Ma ijqui nochihua.",
        "026": "Dios, tej, yejhua ica oquincahuilij ma quichihuacan on xcuajli tlajtlamach yejhuan inelehuilis oquinec. Niman inelehuis tepinajti. Hasta on sihuamej onopatlaquej yej insihuaxihuan quinelehuiyayaj.",
        "027": "On tlacamej no ijqui yej intlacaxihuan quinelehuiyayaj hasta campa xoc hueli. Yejhuamej, tej, quinochihuiliaj tlajtlamach tlen tepinajtij, niman pampa ijcon nonejnequiyaj, quijyohuiyaj on castigo yejhuan quipiaj ipan intlalnacayo quen quitocarohua.",
        "028": "Pampa xoc quinequij quimatisquej tlajtlamach itech ica Dios, Dios oquincau, niman oquinemilijquej on tlen sanenca. Yejhua ica yejhuamej quichihuaj on tlen xquitocarohua quichihuasquej.",
        "029": "Innemilis tenticaj ican nochi tlajtlamach tlen xcuajli. Ahuilnemij, xyolmelajquej, quitejelehuiliaj tlajtlamach quen xquitocarohua niman quinchihuiliaj xcuajli ocsequimej. Yejhuamej ican nochi inyojlo nexicolmiquij, temictiaj, quipejpehualtiaj tlahuejli, tlacajcayahuaj, quichihua nochi tlin xcuajli niman chacuamej.",
        "030": "Yejhuamej teijijtohuaj, istlacatij, quitlahuelitaj Dios, xtetlacaita, nohueyimatij niman nohueyitenehuaj. Quinemiliaj tlajtlamach más tlen xcuajli para quichihuaj niman xquitlacamatij intajhuan.",
        "031": "Yejhuamej tontos, xquichihuaj tlen quijtohuaj, xacaj quitlajsojtlaj",
        "032": "Masqui cuajli quimatztoquej ica Dios otlanahuatij ma miquican on yejhuan quichihuaj on tlen xcuajli tlajtlamach, yejhuamej oc"
    },
    "002": {
        "head_1": "Dios quintlaxtlahuilia on tlacamej quen quitocarohua ",
        "001": "Yejhua ica on tlacatl yejhuan tetlajtlacolmaca xhuelis itlaj ica quinanquilis Dios para ica nomanahuis itech. Ximportarohua aquin yejhua. Ijcuac ocse quitlajtlacolmaca, sa no yejhua notlajtlacolmaca pampa sa no yejhua tlajtlamach",
        "002": "Ticmatztoquej, tej, ica ijcuac Dios tetlajtlacolmaca, itetlajtlacolmacalis quixtia ipan on tlen melahuac se quichihua.",
        "003": "On tlacatl yejhuan no quichihua on tlen quichihuaj on tlacamej yejhuan quintlajtlacolmaca, quitocarohua quimati ica quiselis on tejmoti tlajtlacolmacalistli yejhuan Dios quimacas.",
        "004": "San pampa Dios ican itetlajsojtlalis",
        "005": "Pero ijcuac se tlacatl yoltechicactic niman xquinequi noyolpatlas, on tlajyohuilistli sa no yejhua quinomiyequilijticaj para quiselis ipan on tonajli ijcuac Dios tetlaxtlahuilis. Ipan on tonajli Dios quipantlantis itetlajtlacolmacalis quen quitocarohua.",
        "006": "Ijcuacon, tej, cada se quitlaxtlahuilis quen quitocarohua ica on tlen se oquichiu.",
        "007": "Niman on yejhuan quichihuaj canica para quitejtemohuaj on hueyilistli, niman tetlacaitalistli niman nemilistli yejhuan para nochipa itechcopa on tlen cuajli quichijtoquej, Dios quinmacas yencuic nemilistli yejhuan para nochipa quipiasquej.",
        "008": "Pero on yejhuan nohueyimatij niman xquitlacamatij on tlen melahuac, yej quitlacamatij on tlen xcuajli, ica itlahuel Dios quinmacas intlajyohuilis.",
        "009": "Nochimej on yejhuan quichihuaj on tlen xcuajli quipiasquej tlajyohuilistli niman ajmantli. Achtoj on hebreos quipiasquej niman no on yejhuan xhebreos.",
        "010": "Pero nochimej on yejhuan quichihuaj on tlen cuajli quipiasquej hueyilistli, tetlacaitalistli niman yolsehuilistli. Achtoj on hebreos quipiasquej niman no on yejhuan xhebreos.",
        "011": "Ijcon, tej, tiquitaj ica Dios xquichicoita",
        "012": "Yejhua ica on yejhuan xquixmatij itlanahuatil Moisés niman tlajtlacohuaj popolihuisquej, masqui itlanahuatil Moisés xquintlajtlacolmacas. No ijqui, tej, on yejhuan quixmatij itlanahuatil Moisés niman tlajtlacohuaj, no quintlajtlacolmacasquej quen yejhua on tlanahuatijli tlanahuatia.",
        "013": "Dios, tej, xquijtohua ica intlajtlacolhuan on tlacamej yoquintlaxtlau san pampa caquij itlanahuatil Moisés, yej tla quitlacamatij nochi tlen tlanahuatia on tlanahuatijli.",
        "014": "Pero ijcuac on xhebreos yejhuan xquipiaj itlanahuatil Moisés, quichihuaj sa no ijqui quen tlanahuatia on tlanahuatijli, yejhuamej quiteititiaj ica itlanahuatil Dios oncaj ipan inyojlo, masqui xquipiaj itlanahuatil Moisés.",
        "015": "Ijcon, tej, quen yejhuamej nohuicaj quiteititiaj ica on tlanahuatijli tlajcuiloloncaj ipan inyojlo. Intlamachilis no quiteixpantiliaj yejhua on, pampa quemantica quintlajtlacolmaca noso quemantica quinmanahuiya.",
        "016": "Yejhua in no nochihuas ipan on tonajli ijcuac Dios itechcopa Jesucristo quintlajtlacolmacas on tlen iyanticaj ipan inyojlo on tlacamej. Nochi yejhua in nochihuas quen on cuajli tlajtojli ica temaquixtilistli quijtohua yejhuan nicteijlia.",
        "head_2": "On hebreos quipiaj itlanahuatil Moisés pero xquitlacamatij ",
        "017": "Aman ma ticnemilican ica on hebreos. Yejhuamej quitlaliaj inyojlo itech itlanahuatil Moisés niman ican nohueyimatilistli notenehuaj iconehuan Dios.",
        "018": "Quimatij on tlen Dios quinequi para quichihuasquej, niman itechcopa on tlanahuatijli no quimatztoquej quen ijqui quitlapejpenisquej on tlen más cuajli.",
        "019": "Cuitiaj ica huelis itech Dios quinyecanasquej on yejhuan xquixmatij niman huelis quinmachtisquej on yejhuan xquixmatij on itemachtilhuan Dios yejhuan tlen melahuac.",
        "020": "Quinemiliaj huelis quintlamachilistisquej on yejhuan xitlaj",
        "021": "Tla yejhuamej, tej, hueli quintlamachilistiaj ocsequimej, ¿tlica",
        "022": "Niman tla sa no yejhuamej no quiteijliaj xcuajli para ahuilnemilos, ¿tlica, tej, sa no yejhuamej no ijqui quichihuaj? Niman tla sa no yejhuamej no quintlahuelitaj on tlamachijchijhualtin intajtzitzihuan, ¿tlica, tej, conichtequij on tlen ipan intiopan nosentlaliaj?",
        "023": "Yejhuamej nohueyimatij pampa quipiaj itlanahuatil Moisés, pero xquitlacaitaj Dios pampa xquichihuaj on tlen tlanahuatia sa no yejhua on tlanahuatijli.",
        "024": "Yejhua ica on Yectlajcuilojli ijquin quijtohua: “On yejhuan xhebreos san nemopampa quijtohuiliaj Dios on tlen xcuajli.”",
        "025": "On nescayotl itoca circuncisión melahuac quimpalehuisquia tla quitlacamatisquiaj nochi itlanahuatil Moisés. Pero tla xquitlacamatij on tlanahuatijli, tla ijcon on nescayotl xitlaj quijtosnequi.",
        "026": "Niman tla on yejhuan xquipiaj on nescayotl itoca circuncisión niman quichihuaj on tlen tlanahuatia on tlanahuatijli, tla ijcon quinselis Dios quen quipiasquiaj on nescayotl, masqui xmelahuac quipiaj.",
        "027": "On yejhuan xquipiaj on nescayotl ipan intlalnacayo, pero quitlacamatij itlanahuatil Moisés, quintlajtlacolmacasquej on yejhuan xquitlajcamatij on tlanahuatilij masqui quipiaj on nescayotl niman quitlajcuilolpiaj on tlanahuatijli.",
        "028": "Se tlacatl xmelahuac hebreo san pampa tlacati itech se familia yejhuan hebreo, nion xejhua melahuac circuncisión yejhuan notetlaliliaj ipan tlalnacayo.",
        "029": "Yej melahuac hebreo on yejhuan hebreo ipan iyojlo. Niman on nescayotl itoca circuncisión yejhuan melahuac, oncaj ipan teyojlo. On nescayotl yejhuan melahuac se tlacatl quiselia itechcopa on Espíritu Santo niman xpampa on ica quitlacamati itlanahuatil on tlanahuatijli. On yejhuan melahuac hebreo xquiselia yectenehualistli intech on tlacamej, yej itech Dios."
    },
    "003": {
        "001": "Tla ijcon ¿tlinon ica quipalehuiya tla se hebreo? Noso tla on hebreos quipiaj on circuncisión, ¿on yejhua quimpalehuis?",
        "002": "Quemaj, sanoyej",
        "003": "Pero ¿tlinon nochihuas tla semej hebreos xquichihuasquej on tlen Dios oquitlalij ipan ipromesa? ¿Yejhua in quijtosnequi ica Dios xoc quichihuas on tlen oquitlalij ipan ipromesa?",
        "004": "¡Melahuac, tej, Dios quichihuas on tlen oquitlalij ipan ipromesa! Masqui nochimej tlacamej xquichihuaj quen quijtohuaj, Dios nochipa quichihua quen yejhua quijtohua. Ijquin, tej, quijtohua on Yectlajcuilojli: Ica on tlen tiquijtos, yejhua ica timopanextis ica ticuajli. Niman xhuelis mitztlajtlacolmacas ijcuac mitzyolcuitisquej.",
        "005": "Pero tla totlajtlacol quipanextia ica Dios yolmelajqui, ¿tlinon, tej, quijtosnequi ijcuac Dios techcastigarohua? ¿Huelis tiquijtosquej ica Dios xcuajli quichihua pampa techcastigarohua? (Ijquin tlajtlajtohuaj on tlalticpactlacamej itech ica Dios.)",
        "006": "¡Melahuac, tej, ica ca! Tla Dios xcuajli quichihuasquia ijcuac techcastigarohua, ¿quen ijqui, tej, huelisquia quintlajtlacolmacasquia on tlalticpactlacamej?",
        "007": "Yacaj yejhuan xcuajli iyojlo ijquin hueli quijtohua: “Aman tla xnicchihua on tlen onictlalij ipan nopromesa, ocsequimej más hueli cajsicamatij ica Dios nochipa quichihua quen quijtohua. Ijquin, tej, yejhua más quiselia hueyilistli. Tla ijcon, ¿tlica",
        "008": "Tla para ijcon, ¿tlica, tej, xnicchihua on tlen xcuajli para Dios más ma quiseli on hueyilistli?” Sequimej quijtohuaj ica yejhua on nictemachtia, pero yejhuamej xican cuajli inyojlo quijtohuaj. Dios quintlajtlacolmacas quen quitocarohua.",
        "head_1": "Nochimej ticpiaj tlajtlacojli ",
        "009": "¿Aman, tej, tlinon? ¿Tejhuamej hebreos más tihuejhueyixtoquej ixpan Dios xquen on yejhuan xhebreos? ¡Melahuac, tej, ica ca! Nejhua yonicteititij ica nochimej tlajtlacohuaj, sanquen on hebreos niman on yejhuan xhebreos.",
        "010": "Niman ipan on Yectlajcuilojli ijquin tlajcuilolnesticaj: Nion siquiera se xnemi yejhuan yolmelajqui tlacatl.",
        "011": "Xnemi yejhuan cajsicamati iojhui Dios; xnemi yejhuan quinequi quitejtemos Dios.",
        "012": "Nochimej on tlacamej oquitlalcahuijquej Dios; nochimej sanencaj nemij. Nion se xquichihua on tlen cuajli.",
        "013": "Incamac molonqui ijnecuisti quen on tlalcontli yejhuan quitentlapojhuaj. Ican intlajtol quijtohuaj on tlen ica tlacajcayahuaj. Niman intlajtol quipia quen iascayo",
        "014": "Nochi on tlahuijhuicaltilistli niman tlahuejli hasta incamac yonomat.",
        "015": "Yejhuamej sa quimachixtoquej aquinon huelis quimictisquej.",
        "016": "Yejhuamej texoxotoniaj niman tetlajyohuiltiaj nochihuiyan campa yahuij.",
        "017": "Xquimatij, tej, quen ijqui nohuicasquej inhuan ocsequimej ican yolsehuilistli.",
        "018": "Yejhuamej xqueman quimacasij Dios.",
        "019": "Nochi yejhua in tlajcuilolnesticaj ipan on tlajcuilolamatl yejhuan itlanahuatil Moisés. Ticmatztoquej, tej, ica nochi tlen quijtohua on tlajcuilolamatl, quimijlia on yejhuan on tlanahuatijli quinnahuatia. Ijcon quimijlia para nochi tlacatl ma ca sa ma quipia tlinon ica tenanquilisquej yejhuan quimpalehuis para nomanahuisquej, yej ixpan Dios ma noyolcuitican quen onohuicaquej.",
        "020": "Yejhua ica, tej, Dios xacaj quijlis ica itlajtlacolhuan yoquitlaxtlau pampa quichihua on tlen tlanahuatia on tlanahuatijli. Xmatztiacan, tej, ica on tlanahuatijli tepalehuiya san para techmachiltia ica titlajtlacolejquej.",
        "head_2": "Itechcopa totlaneltoc ticseliaj on temaquixtilistli ",
        "021": "Aman, Dios yotechpanextilij quen ijqui hueli techselia quen tiyolmelajquej, pero xpampa tla tictlacamatij on tlanahuatijli. Niman yejhua on nomelajcaita ipan on itlajcuilolamahuan Moisés niman ipan intlajcuilolamahuan on tiotlajtojquej.",
        "022": "Dios quinselia on tlacamej quen yolmelajquej ipampa intlaneltoc yejhuan quipiaj itech Jesucristo. Ijcon Dios quichihua para nochimej yejhuan quineltocaj Cristo, pampa yejhua xquinchicoita on hebreos inhuan on xhebreos.",
        "023": "Nochimej on tlacamej tlajtlacolejquej niman xquipiaj on yolmelajcanemilistli yejhuan Dios oquinec ma quipiacan.",
        "024": "Pero itechcopa iteicnelilis",
        "025": "Dios oquitlalij Cristo quen se huentli. Yejhua oquitoyau iyesyo para ma quimpopolohuili intlajtlacol on tlacamej ijcuac quineltocasquej. Ijquin, tej, quiteititia ica yejhua yolmelajqui pampa achtoj nesiya ipan iijyohuilis ica xoquichihuilij cuenta intlajtlacol on tlacamej yejhuan achtoj nemiyaj.",
        "026": "Aman ipan in tonaltin quiteititia ica yejhua yolmelajqui niman quimijlia yejhuan quineltocaj Cristo ica intlajtlacolhuan yoquintlaxtlau.",
        "027": "¿Canon, tej, oncaj on tohueyimatilis ica titotenehuaj ticuajcualtin? Tohueyimatilis opopoliu. ¿Tlica opopoliu? Opopoliu pampa xotihuelquej oticchijquej on tlen tlanahuatia on tlanahuatijli niman yejhua ica oticneltocaquej Jesucristo.",
        "028": "Ijcon, tej, tiquitaj ica Dios quiselia se tlacatl quen yoquintlaxtlau itlajtlacolhuan pampa quineltoca Cristo, niman xpampa tla quichihua tlen tlanahuatia on tlanahuatijli.",
        "029": "¿Tlen Dios san on hebreos inDios? ¿Tlen xno inDios on yejhuan xhebreos? Melahuac, tej, ica on xhebreos no yejhua inDios",
        "030": "pampa xnemi más de se Dios. Yejhua, tej, quinmaca cuenta ica intlajtlacolhuan on hebreos yoquitlaxtlau ipampa intlaneltoc niman on xhebreos no ipampa intlaneltoc quinmaca cuenta ica intlajtlacolhuan yoquitlaxtlau.",
        "031": "¿Yejhua in quijtosnequi ica ticahuaj quen xitlaj"
    },
    "004": {
        "head_1": "Abraham quipia itemaquixtilis itechcopa itlaneltoc ",
        "001": "¿Tlinon, tej, tiquijtosquej ica Abraham yejhuan toachtojtaj?",
        "002": "Tla Dios quimaca cuenta ica itlajtlacolhuan yoquitlaxtlau ipampa on tlajtlamach",
        "003": "¿Tlinon, tej, quijtohua on Yectlajcuilojli? On Yectlajcuilojli ijquin quijtohua: “Abraham oquineltocac Dios niman san yejhua ica on, Dios oquiselij quen se yejhuan yolmelajqui.”",
        "004": "Aman, tej, tla yacaj tequiti, quimacaj itlaxtlahuil niman on xsan quitlayocoliaj, yej quimacaj pampa quitlani ica on itequiu.",
        "005": "Pero xacaj hueli quitlani temaquixtilistli ican on tlen quichihua, pampa in temaquixtilistli se tetlayocolijli para tlajtlacolejquej. Yejhua ica se tlacatl ica oncaj quineltocas Dios para Dios quimaca cuenta ica itlajtlacolhuan yoquitlaxtlau.",
        "006": "No ijqui David quijtohua ica on tlacatl quipia hueyi tlatiochihualistli yejhuan Dios quiselia quen yolmelajqui masqui xoquichiu tlajtlamach tlen cuajli.",
        "007": "Ijquin oquijtoj David: Tlatiochijtin on yejhuan Dios yoquintlapojpolhuilij nochi on tlen xcuajli oquichijquej niman quipopolohua intlajtlacol.",
        "008": "Sanoyej tlatiochiutli on tlacatl yejhuan aquin toTeco xquichihuilia cuenta itlajtlacolhuan.",
        "009": "¿San on yejhuan hebreos quipiasquej in tlatiochihualistli? ¡Ca! On yejhuan xhebreos no quipiasquej in tlatiochihualistli. Otiquijtojquej san pampa Abraham oquineltocac, Dios oquiselij quen se yejhuan yolmelajqui.",
        "010": "Pero ¿quemanon ijcon oquiselij? ¿Ijcon oquiselij ijcuac ye quipia on nescayotl itoca circuncisión noso achtoj? Dios oquiselij Abraham quen yolmelajqui ijcuac xe quiseliaya on nescayotl.",
        "011": "Abraham saquin",
        "012": "Abraham no quen se tajtli para on yejhuan quipiaj on nescayotl itoca circuncisión. Pero yejhua xintaj pampa quipiaj on nescayotl ipan inacayo, yej pampa yejhuamej quipiaj intlaneltoc quen totataj Abraham oquipix ijcuac xe quinotlaliliaya circuncisión.",
        "head_2": "Itechcopa intlaneltoc quiseliaj on tlen Dios oquimprometerohuilij ",
        "013": "Dios oquinmelajcaijlij Abraham ihuan ihuejcaconehuan ica quiselisquej in tlalticpactli quen inherencia. Pero Dios xoquimelajcaijlij yejhua in pampa Abraham oquitlacamat on tlanahuatijli, yej pampa oquineltocac Dios niman yejhua ica Dios oquiselij quen se yejhuan yolmelajqui.",
        "014": "Tla Dios quinmacasquia herencia san pampa quitlacamatij on tlanahuatijli, tla ijcon xitlaj",
        "015": "Campa oncaj on tlanahuatijli niman xquitlacamatij, no oncaj castigo. Pero campa xoncaj on tlanahuatijli, no xoncaj on xtetlacamatilistli.",
        "016": "Yejhua ica Dios oquimprometerohuilij se herencia para quiselisquej tla quineltocasquej. On tlen Dios oquimelajcaijlij sa melajcaoncaj para nochimej ihuejcaconehuan Abraham pampa yejhua quimpialia ican iteicnelilis",
        "017": "On, tej, Yectlajcuilojli ijquin quijtohua: “Onimitztlalij titajtli niman mohuejcaconehuan nochayahuasquej ipan miyec países.” Ixpan Dios yejhuan Abrajam oquineltocac, Abraham yejhua tajtli. Dios sa no yejhua quinyolitia on mimiquej, niman yejhua san ican itlanahuatil quichihua para ma onyaj on yejhuan hasta aman xe oncaj.",
        "018": "Masqui nesiya ica in tlen Dios oquinmelajcaijlij xhuelisquia nochihuasquia, Abraham otlamachix niman otlaneltocac niman yejhua ica Dios oquitlalij tajtli yejhuan ihuejcaconehuan onochayajquej ipan miyec países ijcon quen Dios yoquijlijca: “Mohuejcaconehuan miyequej yesquej.”",
        "019": "Ijcuac Abraham oquixtlaloj itetzacalis",
        "020": "Yejhua, tej, xoometlamat nion oquipoloj itlaneltoc itech on tlen Dios oquimelajcaijlica. Yej itlaneltoc onoscaltij más cojtic niman oquihueyilij Dios.",
        "021": "Yejhua ican nochi iyojlo quimatzticatca ica Dios quipia poder para quichihuas nochi tlen oquimelajcaijlij.",
        "022": "Yejhua ica, tej, ipampa itlaneltoc, Dios oquiselij quen se yejhuan yolmelajqui.",
        "023": "On tlajtoltin yejhuan quijtohua ica Dios oquiselij quen se yejhuan yolmelajqui, xonijcuiloj san para Abraham.",
        "024": "Yej no onijcuiloj para tejhuamej yejhuan Dios no techselia quen on yejhuan tiyolmelajquej. Ijquin techselia pampa ticneltocaj yejhua aquin quiyolitij toTeco Jesucristo ijcuac omic, niman oquetzteu ipan itlalcon.",
        "025": "San ipampa totlajtlacol, toTeco Jesús oquimictijquej. Niman quemaj yejhua oyoliu"
    },
    "005": {
        "head_1": "On yejhuan Dios quinmaca cuenta ica intlajtlacolhuan yoquintlaxtlau quipiaj intlanca ",
        "001": "Aman, tej, ipampa totlaneltoc Dios techmaca cuenta ica totlajtlacolhuan yoquintlaxtlau. Yejhua ica ihuan yejhua ticpiaj yolsehuilistli itechcopa toTeco Jesucristo.",
        "002": "Ipampa totlaneltoc Jesucristo yotechmacac iteicnelilis Dios niman aman timelajcanemij ipan iteicnelilis",
        "003": "Niman xsan yejhua ica on tipaquij, yej no tipaquij ijcuac tlamach ica tipajsolihuij pampa ticmatztoquej ica on tlapajsolihuistli techpalehuiyaj para ticxicohuaj nochi.",
        "004": "Niman ijcuac ticxicohuaj on tlajyohuilistli ixpan Dios, ticpactiaj. Niman ijcuac ijcon ticpactiaj Dios, ticchaj on tlen otechmelajcaijlij.",
        "005": "Niman ticmatij ica ticselisquej on tlen techmelajcaijlia pampa Dios yoquitemitij toyojlo ican itetlajsojtlalis",
        "006": "Ipan on tonajli yejhuan Dios oquitlapejpenij, ijcuac tejhuamej xotihuelquej otitomaquixtijquej, Cristo omic impampa on xcuajcualtin tlacamej.",
        "007": "Sanoyej ohuijticaj",
        "008": "Pero masqui oc",
        "009": "Aman, tej, Dios techmaca cuenta ica totlajtlacolhuan yoquintlaxtlau pampa Cristo yotoyau iyesyo niman yomic topampa. Tla ijcon, tej, oncaj más tlinon ica Cristo techmanahuis itech itlahuel Dios.",
        "010": "Tla ijcuac tiitlahuelicnihuan catcaj Dios, yejhua otechmacac yolsehuilistli itechcopa imiquilis iConetzin, tla ijcon, tej, aman oncaj más tlinon ica huelis timaquisasquej itechcopa inemilis pampa otechmacac yolsehuilistli.",
        "011": "Niman xsan yejhua in, yej no tipaquij itech Dios itechcopa toTeco Jesucristo. Ipampa on tlen oquichiu, ticpiaj yolsehuilistli ihuan Dios.",
        "head_2": "Pablo oquiteititij quen Adán niman Cristo sesetlamantic tlacamej ",
        "012": "Ipan in tlalticpactli on achtoj tlacatl otlajtlacoj niman ipampa on tlajtlacojli oncaj miquilistli. Niman aman nochimej miquisquej pampa nochimej tlajtlacohuaj.",
        "013": "Ijcuac xe oncatca itlanahuatil Moisés ye oncatca tlajtlacojli ipan in tlalticpactli, masqui Dios xoquintlajtlacolmacac on tlacamej ijcuac xe oncatca on tlanahuatijli.",
        "014": "Pero nochimej on tlacamej yejhuan onenquej desde Adán hasta Moisés omiquej masqui intlajtlacolhuan xijqui catca quen itlajtlacol Adán. Yejhua xoquitlacamat itlanahuatil Dios. Adam quixnescayotiaya on yejhuan huajlasquia.",
        "015": "Itlajtlacol Adán xhuelis para notemachihuas ihuan itetlayocolil Dios yejhuan techmaca. Ijcon, tej, ipampa itlajtlacol Adán miyequej omiquej. Pero on temaquixtilistli yejhuan Dios yotetlayocolij itechcopa Jesucristo, más sanoyej hueyi niman yej para ijcuajlilis miyec tlacatl.",
        "016": "On itlajtlacol Adán xhuelis para notemachihuas ihuan on temaquixtilistli yejhuan Dios techmaca. San ipampa se tlajtlacojli, tlajtlacolmacalistli oyejcoc. Pero on temaquixtilistli oyejcoc saquin",
        "017": "Ipampa itlajtlacol se tlacatl, nochi tlacatl ica oncaj miquis. Pero xijqui yes para on tlacamej yejhuan quiselisquej ihueyi teicnelilis",
        "018": "Niman ijcon quen Dios oquintlajtlacolmacac nochimej ipampa itlajtlacol Adán, no ijqui Dios quimaca cuenta ica intlajtlacolhuan yoquintlaxtlau niman quinmaca yencuic nemilistli nochi tlacatl ipampa imelajcatequiyo Jesucristo.",
        "019": "Ijcon quen miyequej onocuepquej tlajtlacolejquej san ipampa se tlacatl xoquitlacamat Dios, no ijqui Dios miyequej quinselis quen on yejhuan yolmelajquej pampa se tlacatl oquitlacamat Dios.",
        "020": "On tlanahuatijli onijcuiloj para techititia quech tlajtlacojli ticpiaj. Niman ijcuac ticmatij ica ticpiaj sanoyej miyec tlajtlacojli, no ijqui ticmatij ica más hueyi iteicnelilis Dios.",
        "021": "Yejhua ica, ijcon quen on tlajtlacojli oquipix poder para otemictij, iteicnelilis Dios no ijqui quipia poder para techmaca on nemilistli yejhuan para nochipa. Yejhua in nochihua ipampa on yolmelajcalistli yejhuan ticselia itechcopa toTeco Jesucristo."
    },
    "006": {
        "head_1": "On tlajtlacojli xoc mechchihualtis nenquichihuasquej on tlin xcuajli ",
        "001": "¿Tlinon, tej, tiquijtosquej? ¿Titlajtlacosquej más para Dios más techmaca iteicnelilis",
        "002": "¡Melahuac, tej, ica ca! On tlajtlacojli xhueli techtilana pampa tejhuamej yotimiquej itech tlajtlacojli para ma ca más titlajtlacosquej. Yejhua ica, tej, tla yotimiquej, ¿quen ijqui huelis más titlajtlacojtiasquej?",
        "003": "¿Tlen xnenquimatij ica tinochimej yejhuan yotitocuatequijquej para ticteititiaj ica titosentlaliaj ihuan Cristo Jesús, no yotitocuatequijquej para ticteititiaj ica ihuan otimiquej?",
        "004": "Ijcuac otitocuatequijquej, otitotlaltocaquej ihuan Cristo niman timictoyaj ihuan para ijcon quen Cristo oyoliu",
        "005": "Tla otitosentlalijquej ihuan Cristo ipan imiquilis, tla ijcon, tej, on no melahuac ica ihuan tiyolisquej niman titoquetztehuasquej.",
        "006": "Ticmatztoquej ica on tonemilis yejhuan oticpixquej ijcuac xe ticneltocayaj Cristo, onomajmasohualtiquej",
        "007": "Xoc techpia tlanamactin, pampa ijcuac se miqui, nomanahuiya de ipoder on tlajtlacojli.",
        "008": "Tla tejhuamej yotimiquej ihuan Cristo, ticneltocaj ica no tinemisquej yejhua ihuan.",
        "009": "Ijquin ticneltocaj pampa ticmatztoquej ica Cristo oyoliu niman onoquetzteu ipan itlalcon niman yejhua ica xoqueman ocsejpa miquis. On yej, miquilistli xoc quipias.",
        "010": "Cristo, tej, san sejpa omic para yeyica oquipopoloj tlajtlacojli, pero ijcuac oyoliu, oyoliu para quichihua on tlen Dios quinequi.",
        "011": "Nemejhuamej, tej, xmatican ica on tlajtlacojli xhueli mechtilana pampa nemejhuamej yonenmiquej ihuan Cristo. Niman no xmomatican ica nennemij ihuan Jesucristo para Dios mechtequitiltia.",
        "012": "Yejhua ica, tej, ma ca sa xcahuilican ma mechtilana on tlajtlacojli ipan nemotlalnacayo para nenquitlacamatisquej on xcuajcualtin elehuilistin",
        "013": "Ma ca xcahuilican on tlajtlacojli ma quitequitilti nion se parte nemotlalnacayo para ma quichihua on tlen xcuajli. Yej xcahuilican ma Dios mechtequitilti quen on tlacamej yejhuan omiquej pero ocsejpa oyolihuiquej niman onoquetztejquej ipan intlalcon. Xtemacacan, tej, cada parte nemotlalnacayo itech Dios para ma quichihua on tlen cuajli.",
        "014": "On tlajtlacojli xhuelis mechchihualtis nenquichihuasquej on tlen xcuajli, xpampa on tlanahuatijli mechyecana, yej mechyecana iteicnelilis",
        "head_2": "Aman xoc tinemij tlanamactin itech on tlen xcuajli ",
        "015": "¿Tlinon, tej, ticchihuasquej? ¿Más titlajtlacosquej pampa on tlanahuatijli xejhua techyecana yej techyecana iteicnelilis Dios? ¡Melahuac, tej, ica ca!",
        "016": "Nemejhuamej cuajli nenquimatztoquej ica tla nemotemacaj quen tlanamactin itech se teteco",
        "017": "Pero tlaxtlahui Dios ica masqui nemejhuamej nentlanamactin catcaj itech on tlajtlacojli, aman ican nochi nemoyojlo nenquitlacamatztoquej on itemachtil Dios yejhuan yonenquiselijquej.",
        "018": "Dios omechmanahuij itech on tlajtlacojli yejhuan nemoteco catcaj, niman aman onemochijquej tlanamactin itech on yolmelajquilistli.",
        "019": "Nemechtlajcuilhuiya ica in quen in ejemplos de tlanamactin pampa xhueli cuajli nencajsicamatij in tlajtlamach",
        "020": "Ijcuac nemejhuamej oc",
        "021": "¿Tlinon, tej, ica mechpalehuij ica onenquichijquej on tlajtlacoltin yejhuan aman nenquipinahuismatij? On tlajtlacoltin san quitemacaj miquilistli.",
        "022": "Pero aman xoc nentlanamactin ipan on tlajtlacojli, yej nentlanamactin itech Dios. Yejhua ica nemonemilis cuajli yejyejtias itech Dios niman ijcon, tej, no nenquiseliaj on nemilistli yejhuan para nochipa.",
        "023": "On tlajtlacojli quitemaca tlaxtlahuijli ican miquilistli, pero Dios quitemaca tetlayocolijli ican nemilistli yejhuan para nochipa. Niman on nemilistli ticseliaj itechcopa Cristo Jesús toTeco."
    },
    "007": {
        "head_1": "Ipan on namictilistli quixtiaj se ejemplo ",
        "001": "Nocnihuan, nemechtlajcuilhuiya nemejhuamej yejhuan nenquixmatij on tlanahuatijli. Nemejhuamej ye nenquimatztoquej ica on tlanahuatijli san hueli quimandarohua yacaj chica yejhua yolticaj.",
        "002": "In se ejemplo. Ijcuac se nonamictia, on tlanahuatijli quinahuatia on sihuatl para ma nosentlalijtia ihuan ihuehuentzin hasta queman miqui. Pero tla yomic ihuehuentzin, on tlanahuatijli xoc hueli quinahuatia ihuan ma nemi.",
        "003": "Yejhua ica, tej, tla on sihuatl nosentlalia ihuan ocse tlacatl chica ihuehuentzin nemi, yejhua nochihua tlacapajpatlaquetl. Pero tla ihuehuentzin miqui, on tlanahuatijli yejhuan quinahuatia on sihuatl xoc hueli quinahuatia, niman masqui yejhua nonamictis ihuan ocse tlacatl, xnochihua tlacapajpatlaquetl.",
        "004": "No ijqui nocnihuan, nemejhuamej yonenmiquej itech on tlanahuatijli pampa yonenmiquej ihuan Cristo. Niman aman nennemij san secan ihuan Cristo yejhuan oyoliu",
        "005": "Ijcuac xe timiquiyaj ihuan Cristo, titlajtlacohuayaj quen toyojlo quinequiya. Niman ijcuac oticmatquej tlen oquijtoj on tlanahuatijli, toyojlo más quinequiya tlajtlacos, niman yejhua in otechajcuilij on miquilistli.",
        "006": "Pero itech on tlanahuatijli yejhuan techyecanaya ican itequihuajyo, aman yotimiquej. Yejhua ica aman tihuelij tictequichihuiliaj Dios ica on yencuic nemilistli yejhuan techmaca on Espíritu Santo niman xejhua ica on tlanahuatijli isoltic.",
        "head_2": "On tlanahuatijli ocsetlamantic xquen on tlajtlacojli ",
        "007": "Tla ijcon, ¿tlinon, tej, tiquijtosquej? ¿Tiquijtosquej ica on tlanahuatijli xcuajli? ¡Melahuac, tej, ica ca! Yej ocse tlamantic. Nejhua xnicmatisquia catlejhua on tlajtlacojli tla on tlanahuatijli xnechititisquia. In se ejemplo. Nejhua xnicmatisquia tlinon quijtosnequi niquelehuis on tlen teyaxca",
        "008": "Itechcopa in tlanahuatijli on tlajtlacojli onechyolchicau para niquelehuis miyec tlajtlamach",
        "009": "Ijcuac niconetl catca, xonicmat tlinon oquijtoj on tlnahuatijli. Ninemiya xican on tlanahuatijli. Pero ijcuac cuajli onicajsicamat on tlanahuatijli, onicmat ica on tlen onicchiu tlajtlacojli, niman ica yonimic ixpan Dios.",
        "010": "Ijcon, tej, on tlanahuatijli yejhuan quitocarohuaya nechmacas nemilistli, yej onechtlajtlacolmacac para nimiquis.",
        "011": "On tlajtlacojli oquitequitiltij on tlanahuatijli para ica onechcajcayau niman ica onechmictij.",
        "012": "Tiquitaj, tej, ica nochi on tlanahuatiltin chipajquej niman cada se tlanahuatijli chipahuac, niman yejhua melajqui niman cuajli.",
        "013": "¿Yejhua in quijtosnequi ica on tlen cuajli yejhua yonechmictij? ¡Melahuac, tej, ica ca! Itechcopa on tlanahuatijli yejhuan cuajli, on tlajtlacojli onechmacac miquilistli para quipanextia ica melahuac yejhua tlajtlacojli. Yejhua ica itechcopa on tlanahuatijli oquiteititij ica on tlajtlacojli sanoyej",
        "head_3": "On tlacamej quipiaj ome elehuilistli ",
        "014": "Ticmatztoquej ica on tlanahuatijli cuajli niman quisa itech on Espíritu Santo. Pero nejhua ican notlalnacayo xnicuajli niman ninemi tlanamatli itech on tlajtlacojli.",
        "015": "Nejhua xnicajsicamati tlinon nicchihua. Tej, xnihueli nicchihua on tlen cuajli nicnequi, yej nicchihua on tlen xnicuelita.",
        "016": "Niman ijcuac nicchihua on tlen xnicnequi, notlamachilis nechmachiltia ica on tlanahuatijli melahuac cuajli.",
        "017": "Tla ijcon, tej, xoc nejhua nicchihua on tlen xnicnequi, yej yejhua on tlajtlacojli yejhuan nicpia yejhua nechchihualtia.",
        "018": "Nejhua, tej, nicmati ica ipan notlalnacayo xitlaj",
        "019": "Xnicchihua on tlen cuajli yejhuan nicnequi, yej oc",
        "020": "Ijcon, tej, tla nicchihua on tlen xnicnequi nicchihuas, xoc nejhua ijcon nicchihua, yej on tlajtlacojli yejhuan nicpia nechchihualtia.",
        "021": "Ijquin, tej, nopan nochihua. Ijcuac nicnequi nicchihuas on tlen cuajli, xnihueli pampa on tlajtlacojli oncaj ipan notlalnacayo.",
        "022": "Ipan noyojlo nicuelita itlanahuatil Dios.",
        "023": "Pero ipan notlalnacayo nicmati ica oncaj yejhua in ocse tlanahuatijli yejhuan no quinequi nechnahuatis. Yejhua in tlanahuatijli de tlajtlacojli quitlahuelixnamiqui on itlanahuatil Dios yejhuan noyojlo cuelita. Yejhua in tlanahuatijli de tlajtlacojli yejhuan oncaj ipan notlalnacayo, nechpia quen nitzacuticaj.",
        "24-25": "Yejhua ica, tej, ican noyojlo nicnequi nictlacamati on itlanahuatil Dios, pero ican notlalnacayo nictlacamati on tlanahuatijli de tlajtlacojli. ¡Lástima de nejhua! ¿Aquinon, tej, nechmaquixtis itech notlalnacayo yejhuan nechhuica ipan miquilistli? Nicmaca tlaxtlahuijli Dios ica san itechcopa toTeco Jesucristo hueli nechmaquixtia."
    },
    "008": {
        "head_1": "On nemilistli oncaj ipan iEspíritu Dios ",
        "001": "Aman, tej, Dios xoc quintlajtlacolmaca on yejhuan nemij san secan ihuan Cristo Jesús, yejhuan nohuicaj quen on Espíritu Santo quinequi niman xquen intlalnacayo quinequi.",
        "002": "Itechcopa Jesucristo on tlanahuatijli yejhuan quisa itech on Espíritu Santo yonechmanahuij itech on tlanahuatijli de tlajtlacojli. On tlanahuatijli de tlajtlacojli nechhuicaya ipan miquilistli, pero aman on Espíritu Santo nechhuica ipan nemilistli.",
        "003": "Itlanahuatil Moisés oquipoloj itequihuajyo pampa totlalnacayo xohuel oquitlacamat. Yejhua ica on tlen on tlanahuatijli xohuel oquichiu, Dios oquichiu ijcuac ocuajtitlan iConetzin yejhuan onochiu Tlacatl ican itlalnacayo quen totlalnacayo, tejhuamej yejhuan titlajtlacolejquej. Dios ocuajtitlan quen itlaj huentli para quipopolos tlajtlacojli. Ijcon, tej, oquixoxotonij ipoder on tlajtlacojli",
        "004": "para tejhuamej yejhuan titohuicaj quen on Espíritu Santo techyacana, niman xquen totlalnacayo quinequi, tihuelij ticchihuaj on tlajtlamach",
        "005": "On yejhuan nohuicaj quen intlalnacayo quinequi sa ontlamatztoquej ipan on tlajtlamach yejhuan intlalnacayo quinequi, pero on yejhuan nohuicaj quen on Espíritu Santo quinequi sa ontlamatztoquej ipan on tlajtlamach yejhuan on Espíritu Santo quinequi.",
        "006": "Tla ticomatzticaj on tlajtlamach yejhuan motlalnacayo quinequi, sa no yejhua mitzmictis, pero tla ticomatzticaj on tlajtlamach yejhuan on Espíritu Santo quinequi, sa no yejhua mitzmacas nemilistli niman yolsehuilistli.",
        "007": "On yejhuan ontlamatztoquej ipan on tlajtlamach yejhuan intlalnacayo quinequi, tlahuelicniutin nemij ihuan Dios pampa nion xquinequij quitlacamatisquej itlanahuatil, nion xhuelij quitlacamatij.",
        "008": "Yejhua ica, tej, on yejhuan nohuicaj quen intlalnacayo quinequi xhueli quipactiaj Dios.",
        "009": "Pero tla nenquipiaj on iEspíritu Dios ipan nemoyojlo, tla ijcon xnemohuicaj quen nemotlalnacayo quinequi, yej nemohuicaj quen on Espíritu quinequi. Niman tla yacaj xquipia iEspíritu Cristo, yejhua xteyaxca",
        "010": "Pero tla Cristo yonenquiselijquej, nemoalma quipia nemilistli pampa Dios mechselia quen on yejhuan yolmelajquej, masqui nemotlalnacayo yomic ipampa on tlajtlacojli.",
        "011": "Niman tla nenquipiaj iEspíritu Dios on yejhuan oquiyolitij Jesús niman oquiquetzteu ipan itlalcon, no quimacas yejhua yencuic nemilistli nemomicatlalnacayo itechcopa iEspíritu yejhuan nenquipiaj.",
        "012": "Ijcon, tej, nocnihuan, nonequi titohuicasquej quen on Espíritu Santo quinequi, niman xquen totlalnacayo quinequi",
        "013": "pampa tla nemejhuamej nemohuicaj quen nemotlalnacayo quinequi, nemoalma miquis. Pero nemoalma quipias nemilistli tla itechcopa on Espíritu Santo nenquipopolohuaj on tlajtlacojli yejhuan nenquichihuaj.",
        "014": "Nochimej yejhuan quinyecana on Espíritu Santo, teconehuan itech Dios.",
        "015": "On Espíritu Santo yejhuan onenquiselijquej xmechhuica para nentlanamactin yesquej ocsejpa itech nemojtilistli, yej quichihua para nenteconehuan itech Dios. Yejhua ica tiquijtohuaj: “ToTajtzin.”",
        "016": "On Espíritu Santo niman toyojlo techijlia ica tiiconehuan Dios.",
        "017": "Niman tla titeconehuan itech Dios, ticselisquej on herencia yejhuan otechmelajcaijlij. In herencia ticselisquej ihuan Cristo tla ihuan titlajyohuiyaj para más saquin",
        "018": "Aman cuajli, nejhua niquita ica on tlen aman tiquijyohuiyaj xitlaj",
        "019": "Nochi on tlen oncaj, on tlen Dios oquichijchiu, quichixtoquej niman sanoyej",
        "020": "Nochi tlen Dios oquichijchiu oijtlacau. Pero ijcon onochiu xpampa on tlajtlamach ijqui oquinequej, yej pampa Dios ijqui yotlatlajtlalijca. Pero masqui ijqui onochiu, oc",
        "021": "ica onyas se tonajli ijcuac nochi tlen oncaj ipan in tlalticpactli xoc ijtlacahuis. Nochi tlajtlamach nomanahuis ijcon quen iconehuan Dios no nomanahuisquej.",
        "022": "Ticmatztoquej ica hasta aman nochi tlen Dios oquichijchiu nococohua niman choca quen se sihuatl ijcuac quitlacatilia se conetzintli.",
        "023": "Niman xsan yejhua on tlen Dios oquichijchiu tlajyohuiya, yej tejhuamej no yejhuan ye ticpiaj on Espíritu Santo quen achtoj parte de nochi on tlen Dios techtlayocolis. Tejhuamej no sanoyej titlajyohuiyaj chica ticchixtoquej ma yejcotetzi on tonajli ijcuac Dios techselis para tiiconehuan ijcuac ipan totlalnacayo xoc itlaj techpajsolos.",
        "024": "Yotimaquisquej pampa ticpiaj yejhua on tlamachalistli. Pero tla on tlen ticmachayaj yonochiu, tla ijcon xoc itlaj ticmachasquej pampa on tlen ticmachayaj yonochiu.",
        "025": "Pero tla on tlen ticmachaj oc xnochihua, tla ijcon ticchaj ican ijyohuilistli.",
        "026": "No ijqui, tej, on iEspíritu Dios techpalehuiya ica on tlen xtihuelij, pampa tejhuamej xhueli ticchihuaj oración quen nonequi. Pero sa no yejhua on Espíritu Santo quitlajtlanilia Dios topampa ican chochocalistli yejhuan xacaj hueli quijtohua ican tlajtojli tlinon quijtosnequi.",
        "027": "Niman Dios, yejhuan techyolixmati, quimati tlinon quijtosnequi on Espíritu, pampa on Espíritu quitlajtlanilia quen Dios quinequi impampa on yejhuan iyaxcahuan.",
        "head_2": "Itechcopa Cristo titetlanquej ",
        "028": "Ticmatztoquej ica Dios quitequitiltia para cuajli, nochi on tlajtlamach yejhuan impan nochihua on yejhuan quitlajsojtlaj",
        "029": "Dios quimatiya aquinomej quineltocasquej Cristo. Yejhuamej oquintlalij para nemisquej quen Cristo on iConetzin para yejhua yacatztias intzajlan miyequej icnihuan.",
        "030": "Ijcon, tej, Dios oquinnotz on yejhuan oquintlalij para nemij quen iConeu. Xsan oquinnotz, yej quinmaca cuenta ica intlajtlacolhuan yoquitlaxtlau, niman on yejhuan oquinmacac cuenta ica intlajtlacolhuan yoquitlaxtlau no oquinmacacac hueyilistli.",
        "031": "Yejhua ica, tej, ¿tlinon huelis tiquijtosquej? Tla Dios quipia iyojlo para techpalehuis, ¿aquinon huelis techyacatzacuilis?",
        "032": "Dios, hasta iConetzin xoquinenec",
        "033": "Xacaj huelis quinteixpanhuis on yejhuan Dios yoquintlapejpenij pampa Dios yoquijtoj ica intlajtlacolhuan yoquitlaxtlau.",
        "034": "¿Aquinon, tej, huelis quintlajtlacolmacas? Xacaj hueli pampa Cristo yejhuan omic niman ocsejpa oyoliu",
        "035": "Xitlaj huelis techxelos itech itetlajsojtlalis Cristo. ¿Tlen huelis quichihuas on tlen teajman, noso on tlen teyolcocoj, noso on tlahuejli niman tlajyohuilistli, noso apistli, noso tla polihui on tlaquentli, noso peligro, noso miquilistli? ¡Ca! Xitlaj huelis techxelos itech itetlajsojtlalis Cristo.",
        "036": "Ijquin, tej, quijtohua in Yectlajcuilojli: Oh Dios, san mopampa nochipa on tlacamej techmictisnequij. Techmatij quen itlaj borreguitos yejhuan quinmictiaj.",
        "037": "Pero ipan nochi yejhua in, ticmatztoquej ica titetlanij nochipa itechcopa Cristo yejhuan otechtlajsojtlac.",
        "038": "Cuajli nicmatzticaj ica xoncaj on tlen huelis techxelos itech itetlajsojtlalis Dios. On miquilistli, noso on nemilistli xhuelisquej. Niman yejhua on ilhuicactequitquej",
        "039": "No xhuelis, tej, quichihuas on tlen oncaj ne ilhuicac noso ipan tlalticpactli. No, nion se de nochi on tlajtlamach yejhuan Dios oquinchijchiu xhuelis techxelos itech on itetlajsojtlalis Dios yejhuan otechmacac itechcopa toTecotzin Cristo Jesús."
    },
    "009": {
        "head_1": "Dios oquintlapejpenij on yejhuan hebreos ",
        "001": "Niquijtojticaj on tlen melahuac quen tlaneltocaquetl itech Cristo. Xnistlacati. Notlamachilis quiyecana on Espíritu Santo niman ijcon notlamachilis nechmachiltia ica niquijtohua on tlen melahuac.",
        "002": "Nicpia sanoyej",
        "003": "Niman sa no nejhua nicnequisquia nicpolosia notemaquixtilis tla yejhua ica huelisquia quinmacasquia temaquixtilistli on yejhuan hebreos quen nejhua.",
        "004": "Yejhuamej hualejtoquej itech Israel, niman Dios oquinselij quen iconehuan. Intzajlan onen Dios ican ihueyilis, niman oquinmacac on pactos niman itlanahuatilhuan. Yejhuamej quipiaj on tlanahuatijli yejhuan quintitia quen ijqui nonequi quimahuistilisquej Dios niman no oquiselijquej on tlen Dios oquinmelajcaijlij.",
        "005": "Yejhuamej hualejtoquej intech on toachtojtajhuan. Niman Cristo ican itlalnacayo no hualejticaj intech on toachtojtajhuan. Yejhua, tej, Dios yejhuan nochi quinahuatia. Ma yejhua quiseli yectenehualistli para nochipa. Ma ijqui nochihua.",
        "006": "Dios oquijtoj ica quinmaquixtis iconehuan. Niman tla on hebreos xnochimej quipiaj temaquixtilistli, xquijtosnequi ica Dios xotenquis on tlen oquijtoj. Yej cuajli xmatican ica xnochimej yejhuan hualejtoquej itech Israel Dios quimpohua quen ihuejcaconehuan.",
        "007": "No ijqui, tej, xnochimej yejhuan hualejtoquej itech Abraham nopohuaj quen ihuejcajconehuan, pampa Dios ijquin oquijlijca Abraham: “Nopohuaj mohuejcajconehuan san itech Isaac.”",
        "008": "Ijcon, tej, tiquitaj ica xnochimej ihuejcaconehuan Abraham teconehuan itech Dios, pero san on coconej yejhuan tlacatij ipampa on tlen Dios otemelajcaijlij nopohuaj quen melahuac hualejtoquej itech Abraham.",
        "009": "On tlen Dios oquimelajcaijlij Abraham sa no yejhua in: “Ijcuac yejcos on cuajli tonajli, nihuajlas, niman Sara quitlacatilis se conetzintli.”",
        "010": "Niman yejhua in xica nochi. On cohuatzitzintin",
        "11-13": "Ijcuac on icniutin xe tlacatiyaj niman masqui xe quichihuayaj tlen cuajli noso tlen xcuajli, Dios ijquin oquijlij Rebeca: “On yejhuan achtoj nemis, tequichijquetl yes itech on yejhuan saquin",
        "014": "¿Tlinon, tej, tiquijtosquej? ¿Tiquijtosquej ica Dios xyolmelajqui? ¡Melahuac, tej, ica ca!",
        "015": "Dios oquijlij Moisés: “Niquicnelis on yejhuan nicnequis niquicnelis, niman nictlajsojtlas on yejhuan nicnequis nictlajsojtlas.”",
        "016": "Yejhua ica, tej, itetlajsojtlalis Dios xnoselia pampa se ijqui quinequi noso pampa se itlaj quichihua, yej noselia ipampa iteicnelilis",
        "017": "Ipan in Yectlajcuilojli Dios ijquin oquijlij on rey de Egipto: “Nejhua onimitztlalij tirrey, san para nihuelis nicpantlantis nopoder itechcopa on milagros yejhuan mopan nicchihuas. Niman ijquin nochimej quimatisquej aquin nejhua imanyan nochi in tlalticpactli.”",
        "018": "Tla ijcon, tej, Dios quicnelia on yejhuan quinequi quicnelis niman, quiyoltechicahua on yejhuan quinequi quiyoltechicahua.",
        "019": "Pero yacaj huelis ijquin nechijlis: “Tla ijcon, ¿tlica",
        "020": "Pero tejhuamej yejhuan san titlacamej, ¿aquin tejhuamej para ihuan Dios timocamatlanisquej? ¿Huelis on contli yejhuan tlachijchiutli ican soquitl quijlis on yejhuan oquichijchiu, “¿Tlica ijquin otinechchijchiu?”",
        "021": "On tlacatl yejhuan quichijchihua on contli yejhua quitocarohua quijtos tlinon quichijchihuas ica on soquitl. Sa no ica on soquitl yejhua quitlapejnenia para quichijchihua se contli yejhuan ipan camanaj xochitl niman ocse para ipan tlasoltemalo.",
        "022": "Para Dios quiteititis itlalhuel niman ipoder, yejhua oquimijyohuilijca on yejhuan quintocarohuaya quiselisquej icastigo.",
        "023": "Ijquin oquichiu para oquiteititij quen sanoyej hueyi on ihueyilis yejhuan otechmacac tejhuamej yejhuan otechicnelij. Ijcon otechmacac tejhuamej yejhuan otechachtojtlalij para ticselisquej on hueyilistli.",
        "024": "Yejhua ica Dios otechnotz. Sequimej tejhuamej tiquistoquej intzajlan on hebreos niman sequimej intzajlan on yejhuan xhebreos.",
        "025": "Ijquin quijtohua ipan on tlajcuilolamatl itoca Oseas: On tlacamej yejhuan xnoyaxcahuan",
        "026": "Niman sa no ompa campa oquimijlijcaj: “Nemejhuamej xnennoyaxcahuan”, ompa quimijlisquej ica yejhuamej teconehuan itech Dios yejhuan nochipa nemi.",
        "027": "Pero inca on hebreos ijquin oquijtoj Isaías: “Masqui on yejhuan hualejtoquej itech on tajtli Israel sanoyej miyequej quen itlaj xajli yejhuan oncaj ijtic mar, san quesquimej maquisasquej,",
        "028": "pampa toTeco san isijcapan quincastigaros.”",
        "029": "No ijqui, tej, ye huejcahui oquijtoj Isaías: Tla toTeco yejhuan quinyecana on isoldados ne ilhuicac xquincahuilisquia on toachtojtajhuan quipiasquiaj inhuejcajconehuan, titocahuasquiaj quen on chanejquej ne huejhueyican Sodoma niman Gomorrra.",
        "head_2": "On hebreos xquiseliaj on cuajli tlajtojli de temaquixtilistli ",
        "030": "¿Quen ijqui, tej, tiquijtosquej? Tiquijtosquej ica aman Dios quinselia on yejhuan xhebreos itechcopa on intlaneltoc quen on yejhuan yolmelajquej, masqui nion siquiera quitejtemohuayaj quen ijqui Dios quinselis quen on yejhuan yolmelajquej.",
        "031": "On hebreos quitejtemohuayaj itechcopa on tlanahuatijli quen ijqui Dios quinselis quen on yejhuan yolmelajquej, pero yejhuamej xoquitlacamatquej nochi on tlen on tlanahuatijli tlanahuatia.",
        "032": "¿Tlica xoquinextijquej? Xoquinextijquej pampa xoquitejtemojquej itechcopa on tlaneltoctli, yej oquitejtemojquej itechcopa on tetlacamatilistli yejhuan oquipialijquej on tlanahutijli. Yejhua ica onantiquisquej pampa Cristo quen itlaj tetl yejhuan tetlajtlacali.",
        "033": "Ijquin tlajcuilolnesticaj ipan in Yectlajcuilojli: Xquita, ne campa itoca Sión nictlalia se tlacatl quen itlaj tetl yejhuan ica nantiquisalo niman quen itlaj tepetlatl yejhuan tetlajcali. Pero on yejhuan quineltocas xqueman quipinahuismatis."
    },
    "010": {
        "001": "Nocnihuan, ican nochi noyojlo nicnequi niman nicchihua oración ica on hebreos ma quipiacan temaquixtilistli.",
        "002": "Nejhua impan nitlajtohua ica yejhuamej sanoyej",
        "003": "Yejhuamej xquimatij quen ijqui Dios quinselia on tlacamej quen on yejhuan yolmelajquej, yej quichihuaj tlen yejhuamej quinemiliaj quimpalehuis para Dios ma quinseli. Yejhua ica xoquiselijquej on ojtli yejhuan Dios oquitlalij para quinyolmelahuasquia.",
        "004": "Cristo yejhua oquichiu nochi on tlen itlanahuatil Moisés tlanahuatia niman ijcon oquichiu para nochimej on yejhuan quineltocaj ma quinseli Dios quen on yejhuan yolmelajquej.",
        "005": "Moisés oquijcuiloj ica on tlacamej yejhuan quinequij Dios ma quinseli quen yolmelajquej pampa quitlacamatij on tlanahuatijli. Ijquin oquijcuiloj: “On yejhuan itechcopa on tlanahuatijli quinequis quipias nemilistli ica oncaj quichihuas nochi on tlen tlanahuatia.”",
        "006": "Pero nijtohua quen ijqui Dios huelis quinselis on tlacamej quen yolmelajquej itechcopa on intlaneltoc yejhuan quipiaj itech Cristo. Ijquin nijtohua: “Ma ca mojticopa xquijto: ¿aquinon tlejcos ne ilhuicac?” In quijtosnequi ica tlejcos para cuajtemoltis Cristo.",
        "007": "Niman no ma ca xquijto: ¿Aquinon ontemos ijtic in tlajli campa nemij on mimiquej? In quijtosnequi ontemos para quixtis Cristo intzajlan on mimiquej.",
        "008": "¿Tlinon, tej, más nijtohua? “Itlajtol Dios nisiu motech oncaj. Ticpia ipan mocamac niman ipan moyojlo.” Niman in tlajtojli sa no yejhua on tlajtojli yejhuan tiquimijliaj on tlacamej ica ijquin nonequi quineltocasquej.",
        "009": "Ticteijliaj: “Tla ican mocamac tiquijtos ica Jesús yejhua moTeco, niman tla ipan moyojlo ticneltocas ica Dios oquiyolihuitij",
        "010": "Ijcon nochihuas pampa ijcuac se tlacatl ican iyojlo tlaneltoca, Dios quijtohua ica itlajtlacolhuan yoquitlaxtlau. Niman ijcuac ica icamac teixpan quijtohua ica quineltoca Cristo, yejhua maquisas.",
        "011": "In Yectlajcuilojli ijquin quijtohua: “Nochi on yejhuan quineltoca, xqueman quipinahuismatis ipampa itlaneltoc.”",
        "012": "Ixpan Dios, on yejhuan xhebreos xsejsetlamatiquej",
        "013": "Ijquin quijtohua on Yectlajcuilojli: “Nochimej yejhuan quitlajtlaniliaj toTeco para ma quintlapojpolhui maquisasquej.”",
        "014": "Pero ¿quen ijqui, tej, huelis quitlajtlanilisquej ma quintlapojpolhui tla xe quineltocaj? ¿Niman quen ijqui, tej, huelis quineltocasquej tla xqueman caquij itech ica yejhua? ¿Niman quen ijqui, tej, huelis caquisquej itech ica yejhua tla xnemij yejhuan quiteijlisquej?",
        "015": "¿Niman quen ijqui quiteijlisquej itech ica yejhua tla xnemi yejhuan conmintitlanis? In Yectlajcuilojli ijquin quijtohua: “Sanoyej cualtzin ijcuac yejcoj on yejhuan cuajquij on temachtijli de yolsehuilistli niman quiteijliaj on cuajli tlajtojli itech ica temaquixtilistli.”",
        "016": "Pero xnochimej oquiselijquej on tlajtojli yejhuan quitemaca temaquixtilistli. Quen oquijtoj Isaías: “NoTeco, ¿aquinon yoquineltocac on temachtilistli yejhuan ticteijliaj?”",
        "017": "Yejhua ica, tej, se hueli tlaneltoca ijcuac caqui on temachtilistli niman huajlau on temachtilistli ijcuac yacaj techmachtia ica Cristo.",
        "018": "Pero aman nejhua nictlajtlani: ¿Tlen on hebreos xocaquej yejhua in temachtilistli? ¡Melahuac yejhuamej ocacquej! In Yectlajcuilojli ijquin quijtohua: On tlajtojli yocaquistic imanyan nochi in tlalticpactli. On tlajtojli yoajsic hasta ne campa sa ica nochi ixojxomolco in tlalticpactli.",
        "019": "Pero ocsejpa nictlajtlani: ¿tlen manin on hebreos yej xoquinomacaquej cuenta? Moisés yejhua achtoj quinanquilia: Nicchihuas para ma mechnexicolitacan on tlacamej yejhuan chantij ipan ocse país yejhuan nenquijtohuaj ica xnejli país. Niman nicchihuas para xcualanican intechcopa on tlacamej yejhuan xquinequij itlaj cajsicamatisquej.",
        "020": "Quemaj Isaías oquijtoj ican iyolchicahualis on tlen Dios oquimachiltij: On yejhuan xnechtejtemohuayaj, onechnextijquej; niman oniquinnotitij on yejhuan xnoca tlajtlaniyaj.",
        "021": "Niman ica on país de Israel, Isaías oquijtoj: “Nejhua nochi tonajli niquinnotzticaj on tlacamej yejhuan xtetlacamatquej niman teijixnamiquej.”"
    },
    "011": {
        "head_1": "Oncaj temaquixtilistli para on hebreos ",
        "001": "Aman, tej, nictlajtlani: ¿manin Dios yej yoquitlalcahuij on yejhuan iconehuan? ¡Melahuac, tej, ica ca! pampa sa no nejhua nihebreo. Nihualejticaj itech Abraham niman no niquisticaj ipan ichanchanejcau",
        "002": "Ijcuac xe quitlaliayaj in tlalticpactli, Dios oquimat aquinomej iyaxcahuan",
        "003": "“NoTeco, motiotlajtocahuan yoquinmictijquej, niman motlaixpanhuan",
        "004": "Pero Dios ijquin oquinanquilij: “Yonicnocahuilij chicome mil tlacatl yejhuan xonotlacuenquetzquej ixpan on yejhuan xnejli dios Baal.”",
        "005": "Aman, tej, sa no ijqui. Hasta aman nocahuaj quesquimej yejhuan Dios ican iteicnelilis",
        "006": "Niman tla Dios ican iteicnelilis oquintlapejpenij, tla ijcon xoquintlapejpenij pampa itlaj cuajli oquichijquej. Tla Dios quintlapejpenisquia pampa itlaj cuajli quichihuasquiaj, tla ijcon xnejli ican iteicnelilis quintlapejpenisquia.",
        "007": "¿Niman aman, tej, tlinon? Miyequej on hebreos xoquinextijquej on temaquixtilistli yejhuan sanoyej",
        "008": "quen in Yectlajcuilojli quijtohua: “Dios oquintlamachilistzacu. Oquinmacac imixtololojhuan yejhuan xtlachaj, niman nacastin yejhuan xtlacaquij, niman hasta aman ijqui nemij.”",
        "009": "David no quijtohua: Inilhuihuan ma ica nopopolocan niman Dios ma quintlajtlacolmaca niman ma quintlajyohuilti ipampa on ilhuimej yejhuan quichihuaj.",
        "010": "Ma ca ma tlachacan, yej ma ixpajpayatican. Niman ma nochipa quintepotzopia on intlamamal.",
        "011": "Aman nejhua nictlajtlani: ¿tlica",
        "012": "Ijcon, tej, on tlalticpactlacamej oquiselijquej hueyi tlatiochihualistli pampa on hebreos xotetlacamatquej, niman on yejhuan xhebreos oquiselijquej temaquixtilistli pampa ixpolijtoquej on hebreos. Tla ijcon onochiu, más sanoyej cuajli yes ijcuac nochimej on hebreos yejhuan Dios quinmaquixtis nochimej tlaneltocasquej.",
        "head_2": "Oncaj temaquixtilistli para on xhebreos ",
        "013": "Aman, tej, nicpia tlen nemechijlis nemejhuamej yejhuan xnenhebreos. Dios onechmacac in tequitl para nemechpalehuis niman para nejhua hueyi quijtosnequi in notequiu.",
        "014": "Nicnequi para on yejhuan hebreos quen nejhua ma noxicocan ipampa on temaquixtilistli yejhuan on xhebreos quipiaj. Tla on hebreos noxicosquej, cas huelis sequimej maquisasquej.",
        "015": "Ijcuac Dios oquintlalcahuij on hebreos, yejhua otlahuelseu inhuan on yejhuan xhebreos niman oquinselij. Tla ijcon oquichiu, ¿tlinon, tej, nochihuas ijcuac ocsejpa quinselis on hebreos? San no ijqui quen yolisiaj on mimiquej.",
        "016": "Tla yacaj quiyaxcatia",
        "017": "Aman nocnihuan yejhuan xhebreos, yejhua in nemechijlia: on hebreos quipiaj on ojtli de temaquixtilistli. Pero Dios oquincuilij sequimej hebreos niman omechyaxcatilij nemejhuamej yejhuan xnenhebreos. Aman, tej, nenquipiaj sa no yejhua on temaquixtilistli.",
        "018": "Pero ma ca xmohueyimatican niman xnemilican más nencuajcualtin xquen on hebreos. Tla ijqui nenquinemiliaj, san xmatican ica xnemejhuamej nenquimacaj Dios on temaquixtilistli yej yejhua mechmaca.",
        "019": "Yejhua ica on, nemejhuamej huelis ijquin nenquijtosquej: “Quemaj, pero on hebreos oquincuilijquej inojhui de temaquixtilistli para tejhuamej ma ticpiacan on ojtli de temaquixtilistli.”",
        "020": "On melahuac, pero yejhuamej oquincuilijquej pampa xotlaneltocaquej, niman nemejhuamej nenquipiaj on ojtli de temaquixtilistli pampa nentlaneltocaj. Yejhua ica, tej, ma ca xmohueyimatican, yej xmotacan sa no nemejhuamej",
        "021": "pampa tla Dios oquincuilij on hebreos inojhui de temaquixtilistli yejhuan achtoj quipiayaj, nemejhuamej yejhuan sa ica ocpa mechyaxcatilia no huelis mechcuilis.",
        "022": "Xquita, tej, quen sanoyej teicneliani",
        "023": "Niman tla on hebreos ocsejpa pehuaj tlaneltocaj, Dios quinmacas on ojtli de temaquixtilistli, pampa yejhua quipia poder para ocsejpa quinmacas.",
        "024": "San xnemilican, tej, ica tla nemejhuamej yejhuan sa ica ocpa mechyaxcatiliaj on temaquixtilistli Dios ohuel mechmacac, más sanoyej, tej, pantlantiticaj ica ocsejpa más huelis quinyaxcatis on yejhuan intech hualejticaj.",
        "head_3": "Dios quimpialis teicnelilistli on xhebreos niman on hebreos ",
        "025": "Nocnihuan, nicnequi para xmatican yejhua in tlen melahuac yejhuan iyanticatca para ma ca xmomatican tlamatquej. On tlen melahuac sa no yejhua in: on hebreos yonoyoltechicajcaj para xquiselisquej on cuajli tlajtojli yejhuan quitemaca temaquixtilistli. Pero yejhuamej noyoltechicajtiasquej san chica nochimej tlaneltocasquej on xhebreos yejhuan Dios quinmaquixtis.",
        "026": "Ijcuac ijcon nochihuas, nochimej on hebreos maquisasquej quen quijtohua ipan in Yectlajcuilojli. Quijtohua: Ne campa itoca Sión hualehuas se temaquixtijquetl, niman quixtis on tlajtlacojli intech on hebreos.",
        "027": "Ijcuac niquintlapojpolhuilis intlajtlacolhuan, nochihuas quen oniquijtoj ipan on pacto yejhuan niquimpialia.",
        "028": "On hebreos onochijquej itlahuelicnihuan Dios pampa xoquiselijquej on cuajli tlajtojli yejhuan quitemaca temaquixtilistli. Yejhua ica Dios yej nemejhuamej omechselij yejhuan xnenhebreos. Pero Dios oquintlapejpenij on hebreos. Yejhua ica oc",
        "029": "Tlen Dios quinmaca on yejhuan oquintlapejpenij, xqueman quincuilia.",
        "030": "Nemejhuamej yejhuan xnenhebreos achtoj xonenquitlacamatquej Dios, pero aman yejhua mechicnelia pampa on hebreos xoc oquitlacamatquej.",
        "031": "Nochi, tej, sa no ijqui. On hebreos xoc quitlacamatij Dios. Pero on nochihua san para Dios ma quimpiali teicnelilistli",
        "032": "Dios oquicahuilij nochi tlacatl onohuicajquej ipan on xipanteitalistli para huelis quimpialis teicnelilistli intech nochimej.",
        "033": "¡Sanoyej xhuelis tiquixitasquej on irriquezas Dios, on itlamatquilis",
        "034": "On Yectlajcuilojli ijquin quijtohua: “¿Aquinon quimati on tlen toTeco Dios quinemilia? Noso, ¿canon nemi on yejhuan hueli quitlacanonotza toTeco Dios ica on tlen sa no yejhua quichihua?”",
        "035": "¿Aquinon hueli achtopa itlaj quimaca toTeco Dios, para quemaj quej yejhua no itlaj ica cuajcuepilia?",
        "036": "Xacaj hueli, pampa nochi tlajtlamach"
    },
    "012": {
        "head_1": "Pablo quijtohua quen ijqui se hueli notemactilia itech Dios ",
        "001": "Yejhua ica, tej, notlajsojcaicnihuan, pampa Dios sanoyej",
        "002": "Ma ca sa xmohuicacan quen on tlalticpactlacamej nohuicaj, yej xcahuilican Dios ma yejhua quiyencuili nemotlamachilis. Ijquin, tej, nenquimatisquej tlinon Dios quinequi: on tlen cuajli, on tlen quipactia niman nochi on tlen chipahuac.",
        "003": "Dios ican iteicnelilis onechtlalij niapóstol. Yejhua ica nemechijlia nochimej nemejhuamej, ma ca sa no nemejhuamej xnemilican ica más nenhuejhueyixtoquej hasta campa xoc quitocarohua. Yej ican nemotlamachilis xnemilican melajqui quen nonequi nennemisquej. Ijcon, tej, san xquixtlalocan on tlen huelis nenquichihuasquej ica on tlaneltoctli yejhuan Dios omechmacac.",
        "004": "Tocuerpo miyec partes ica tlachijchiutli, niman cada parte quipia oc se tlamantic tequitl.",
        "005": "Aman no ijqui, masqui tejhuamej timiyequej, san se cuerpo tihuajtochihuaj ihuan Cristo. Ijcon, tej, ipan se cuerpo tisesentenemij niman se ihuan ocse titopalehuiyaj.",
        "006": "Cada tisesentemej oticselijquej itech Dios sesetlamantic tetlayocoliltin yejhuan techhueliltia on tlen aman hueli ticchihuaj. Dios otechinmacac ican iteicnelilis quen oquinec. Yejhua ica ma tiquintequitiltican on tetlayocoliltin yejhuan otechmacac. Tla Dios otechmacac on tetlayocolijli yejhuan techhueliltia para ticteijlisquej on tiotlajtojli yejhuan ticseliaj itech Dios, tla ijcon nonequi ticteijlisquej quen totlaneltoc techyecanas.",
        "007": "Tla Dios otechmacac on tetlayocolijli yejhuan techhueliltia para tiquimpalehuisquej ocsequimej, nonequi, tej, ma titepalehuican. Niman tla Dios techhueliltia para titemachtisquej, no nonequi para ma titemachtican.",
        "008": "Tla ijcon, tej, tla totetlayocolil techhueliltia titeyolehuaj, nonequi yejhua ticchihuasquej. Niman tla techhueliltia para itlaj tictetlayocoliaj, nonequi ticchihuasquej hasta campa tihuelisquej. Noso tla techhueliltia titeyecanaj, ma tiquitacan cuajli quen titeyecanasquej. Niman tla yej techhueliltia tiquimpalehuiyaj on yejhuan itlaj quimpolojticaj, tla ijcon nonequi ticchihuasquej ican pactli.",
        "head_2": "On yejhuan quineltocaj Cristo nonequi cuajli nohuicasquej ",
        "009": "Se ihuan ocse xmopialican on tetlajsojtlalistli",
        "010": "Xmotlajsojtlacan se ihuan ocse quen icniutin, niman sanoyej xmotlacaitacan sequimej ihuan ocsequimej.",
        "011": "Xchihuacan canica niman ma ca xtlatzihuican. Niman ican nochi nemoyojlo xtequipanocan toTeco.",
        "012": "Xpacanemican ipampa nemotlamachalis",
        "013": "Xquimpalehuican on yejhuan teyaxcahuan",
        "014": "Xtlajtlanilican Dios ma quintiochihua on yejhuan mechtlahuelitaj niman mechtlajyohuiltiaj. Ma ca xtlajtlanilican ma quintlajyohuilti, yej ma quintiochihua.",
        "015": "Xpaquican inhuan on yejhuan paquij, niman xchocacan inhuan on yejhuan chocaj.",
        "016": "Ma ca xpiacan tlahuejli inhuan ocsequimej. Ma ca xmohuejhueyimatican, yej xmohuicacan inhuan on yejhuan mayanquej. Ma ca xmomatican nentlamatquej.",
        "017": "Tla yacaj mechchihuilia itlaj xcuajli, ma ca no ijqui xcuepilican. Xchihuacan canica para nenquichihuasquej nochi tlen cuajli imixpan nochi tlacatl.",
        "018": "Xchihuacan canica hasta campa nenhuelisquej quen ijqui nemoyolica nennemisquej ihuan nochi tlacatl.",
        "019": "Notlajsojcaicnihuan, ma ca sa no nemejhuamej itlaj xtecuepiltican, yej xcahuilican Dios ma yejhua tetlayohuilti, pampa in Yectlajcuilojli ijquin quijtohua: “Nejhua nictecuepiltis; nitetlaxtlahuilis quen nonequi.” Ijquin quijtohua toTeco.",
        "020": "Niman in Yectlajcuilojli no ijquin quijtohua: “Tla motlahuelicniu apismiqui, xtlacualti, niman tla amiqui, xcatliti. Ijcuac ijcon ticchihuas yejhua quipinahuismatis on tlen omitzchihuilij.”",
        "021": "Ma ca xmocahuilican ma mechtlani on tlen xcuajli. Yej ica on tlen cuajli xtlanican on tlen xcuajli."
    },
    "013": {
        "001": "Nochi tlacatl ma tetlacamati intech on tequihuajquej, pampa xnemij tequihuajquej yejhuan Dios xoquincalactij, yej nochi quech tequihuajquej nemij Dios oquincalactij.",
        "002": "Yejhua ica, tej, on yejhuan quixnamiqui on tequihuajquetl, quixnamiqui on tlen Dios oquitlalij. Niman on yejhuan ijcon quichihuaj quiselisquej tlajtlacolmacalistli ipampa on tlen quichihuaj.",
        "003": "On yejhuan quichihuaj tlen cuajli xnomojtiaj intech on tequihuajquej, yej san on yejhuan quichihuaj on tlen xcuajli. ¿Ticnequi, tej, tinemis xican nemojtijli intech on tequihuajquej? Tla ijcon ticnequi tinemis, cuajli xmohuica, niman on tequihuajquej mitztlacaitasquej.",
        "004": "Dios oquincalactij tequihuajquej para mitzpalehuisquej. Pero tla xcuajli timohuica, xquinmacajsi pampa on tequihuajquej melahuac tecastigarohuaj. Yejhuamej itequitcahuan Dios yejhuan castigarosquej quen nonequi on yejhuan quichihua on tlen xcuajli.",
        "005": "Yejhua ica nonequi para xquintlacamati on tequihuajquej, xsan para ma ca ticselis on castigo, yej pampa ticmatzticaj ica nonequi para ijqui ticchihuas.",
        "006": "Yejhua ica, tej, no nenquitlaxtlahuaj on impuestos, pampa on tequihuajquej quichihuaj intequiu pampa quitequichihuiliaj Dios.",
        "007": "Nochimej xquintlaxtlahuilican on tlen nenquinhuiquiliaj. Xquintlaxtlahuilican on yejhuan nenquinhuiquiliaj inrentas, niman on yejhuan nenquinhuiquiliaj impuestos. Xtlacaitacan on yejhuan quimelahua",
        "008": "Ma ca yacaj itlaj xcuiquilican, yej san yejhua on tetlajsojtlalistli",
        "009": "On tlanahuatiltin yejhuan ijquin quijtohuaj: “Ma ca tiahuilnemis, ma ca titemictis, ma ca titlachtequis, ma ca tiquelehuis on tlen teyaxca”, niman nochimej on ocsequimej tlanahuatiltin tenquisaj nochi tla nenquitlacamatij in tlanahuajtijli yejhuan ijquin quitohua: “Xtlajsojtla motlalticpacchanejcau no ijqui quen tejhua timotlajsojtla.”",
        "010": "Yejhuan tetlajsojtla xquitechihuilia on tlen xcuajli. Yejhua in quijtosnequi ica tla se tlacatl tetlajsojtla, yejhua quichihua nochi tlen tlanahuatia on tlanahuatijli.",
        "011": "Nonequi para ijcon nenquichihuasquej, pampa ye nenquimatztoquej tlen tonajli tinemij. Yejhua ica, tej, xtlamachilistlachacan niman xmatican tlinon nochijticaj aman, pampa más ye nisiu huajlau Cristo para techquixtis ipan in tlalticpactli xquen ijcuac achtoj onentlaneltocaquej.",
        "012": "Ye tlamis in tonaltin ijcuac tinemij ipan in tlalticpactli, niman ye nisiu pehuas on tonaltin ijcuac tinemisquej ihuan Dios. Yejhua ica xcajcahuacan on tlen xcuajli yejhuan tlacamej quichihuaj ipan in tlalticpactli. Xtlanican on xcuajli niman xchihuacan on tlen cuajli.",
        "013": "Ma titohuicacan cuajli quen on yejhuan nemij ihuan Dios ipan chipahualistli. Ma ca ma titlahuantinemican, niman ma ca ma tiacan ne ilhuipan campa sa tzajtzihuaj. Ma ca ma tiahuilnemican niman ma ca ticahuilican ma quinequi totlalnacayo on tlen xcuajli. No ma ca ma titohuijsoquican inhuan ocsequimej. Niman no ma ca ma titenexicolitacan.",
        "014": "Yej ocse tlamantic. Xmohuicacan quen toTeco Jesucristo nohuica, niman ma ca ma xnemilican quen nenquipactisquej nemotlalnacayo ica on tlen yejhua quinequi."
    },
    "014": {
        "head_1": "Xcuajli para tiquimistlacosquej on tocnihuan ",
        "001": "Xselican on tlacatl yejhuan xmás cuajli cajsicamati on temachtijli yejhuan ticneltocaj. Pero ma ca nemotlajtolhuisoquisquej ica on tlen yejhua xcajsicamati.",
        "002": "In se ejemplo. Se tlacatl quinemilia huelis quicuas nochi quech sesetlamantic tlacuajli oncaj, pero ocse tlacatl xcajsicamati niman quinemilia san huelis quicuas quijli.",
        "003": "Aman, tej, on yejhuan nochi tlajtlamach tlacuajli quicua, ma ca ma quinemili ica xitlaj",
        "004": "¿Aquin tejhua in para tiquistlacos itequichihuilijcau ocse tlacatl? Tej, san on aquin iteco huelis quijtos tla cuajli noso xcuajli on tlen quichihua. Niman yejhua melajcanemis pampa toTeco quipia poder para quipalehuis ma melajcanemi.",
        "005": "Nictlalis ocse ejemplo. Nemotzajlan se tlacatl quinemilia ica se tonajli más hueyixticaj xquen ocse. Pero nemi ocse tlacatl yejhuan quijtohua ica nochi tonaltin sa no ijqui. Cada se, tej, ma nomelajcatlali ipan itlamachilis.",
        "006": "On tlacatl yejhuan quejehua se tonajli, quejehua para quitlacaitas toTeco. Niman on yejhuan xquejehua, no xquejehua para quitlacaitas toTeco. Yejhuan quicua nochi tlajcuajli, quichihua para quitlacaita toTeco pampa quimaca tlaxtlahuijli Dios. Niman yejhuan quinemilia ica Dios xcahuilia para quicuas nochi tlajcuajli, xquicua para quitlacaita toTeco, niman yejhua no quimaca tlaxtlahuijlij Dios.",
        "007": "Nion se de tejhuamej nemi san para sa no yejhua, nion miqui san para sa no yejhua.",
        "008": "Yej tla tinemij, tinemij para toTeco, niman tla timiquij, timiquij para toTeco. Tla tinemij noso tla timiquij, titeyaxcahuan",
        "009": "Yejhua ica, tej, Cristo omic niman ocsejpa oyoliu para yejhua onochiu inTeco intech on yejhuan yoltoquej niman on yejhuan micatzitzintin.",
        "010": "Pero ¿tlica",
        "011": "In Yectlajcuilojli ijquin quijtohua: “Ijcon quen melahuac niyolticaj, quijtohua toTeco, no melahuac ica nochi tlacatl nixpan notlacuenquetzas niman nochimej teixpan quijtosquej ica melahuac nejhua niDios.”",
        "012": "Ijqui tej, cada se ica oncaj tiquijlisquej Dios nochi tlen cuajli niman on tlen xcuajli ticchihuaj.",
        "head_2": "Xcuajli para ticchihualtis mocniu ma huetzi ipan tlajtlacojli ",
        "013": "Yejhua ica, tej, xoc quitocarohua titistlacojtiasquej ihuan ocsequimej. Yej xchihuacan ocse tlamantic. Xchihuacan canica para ma ca itlaj nenquichihuasquej yejhuan ica najantiquisa nemocniu ipan itlaneltoc, noso contlajcalis ipan tlajtlacojli.",
        "014": "Pampa nicneltoca Cristo Jesús, nejhua cuajli nicyolmatzticaj ica nochi tlen oncaj chipahuac. Pero tla yacaj quinemilia ica itlaj xchipahuac, on xchipahuac para yejhua.",
        "015": "Tla ticpajsolohua mocniu ican on tlen ticua, xoc timohuica ican tetlajsojtlalistli",
        "016": "Masqui ticmati ica on tlen ticchihua cuajli, ma ca sa xchihua tla quijtohuaj ica on tlen ticchihua tlajtlacojli,",
        "017": "pampa ne campa Dios tlamandarohua on tlen ticuas noso ticonis xitlaj",
        "018": "Yejhuan ijquin quitequichihuilia Cristo, quipactia Dios niman quitlacaitaj on tlacamej.",
        "019": "Yejhua ica, tej, ma tiquejecocan ticchihuasquej on tlajtlamach",
        "020": "Ma ca xpopolo itequiu Dios san yejhua ica on tlen tiquicua. On melahuac ica nochi tlacuajli chipahuac para nocuas, pero yej xcuajli para ticuas on tlen quinchihualtia ocsequimej comintlajcali ipan tlajtlacojli.",
        "021": "Cuajli ticchihuas tla xticuas nacatl, nion ticonis vino, nion ticchihuas itlaj yejhuan ica najantiquisas mocniu, noso yejhuan contlajcali ipan tlajtlacojli, noso yejhuan quiyemanilis itlaneltoc.",
        "022": "Ma ca inhuan ocsequimej xmocamatlanij ica on tlen tejhua ticnemilia, yej san tejhua xconmati ihuan Dios. On tlacatl paqui yejhuan xometlamati itech on tlen quichihua.",
        "023": "Pero Dios quitlajtlacolmacas on yejhuan itlaj quicua ican ometlamatilistli, pampa xquineltoca ica Dios quinequi para ma quicua. Nochi tlen se quichihua ican ometlamatilistli, yejhua tlajtlacojli."
    },
    "015": {
        "head_1": "Nonequi tiquimpactisquej ocsequimej niman ma ca sa no tejhuamej ma titopactican ",
        "001": "Tejhuamej yejhuan ticojtiquej ipan totlaneltoc nonequi tiquimpalehuisquej ipan impasolol on yejhuan xcojtiquej impan intlaneltoc. Ma ca, tej, sa no tejhuamej ma titopactican.",
        "002": "Cada se de tejhuamej ma tiquimpactican ocsequimej ica on tlen cuajli para yejhuamej. Ijcon nonequi ticchihuasquej para yejhuamej noscaltisquej ipan intlaneltoc.",
        "003": "Ijcon ma ticchihuacan pampa nion Cristo sa no yejhua onopactij. In Yectlajcuilojli quijtohua on tlen Cristo oquijlij Dios: “Nopan ohuetz intlahuel on yejhuan mitztlahuelitayaj.”",
        "004": "Nochi tlen ye huejcahui onijcuiloj ipan on Yectlajcuilojli, onijcuiloj para techmachtia. Onijcuiloj para ma ticpiacan totlamachalis",
        "005": "Ma Dios, yejhuan quitemaca ijyohuilistli niman teyoltlalilistli, mechpalehui para san se nemoyojlo nenquipiasquej inhuan ocsequimej, ijcon quen iejemplo Jesucristo mechititia,",
        "006": "para ica san se inyojlo niman ica san se tlajtojli ma quiyectenehuacan Dios, iTajtzin toTeco Jesucristo.",
        "head_2": "On cuajli tlajtojli yejhuan quitemaca temaquixtilistli yoasic intech on yejhuan xhebreos ",
        "007": "Aman, tej, xmoselican ihuan ocsequimej quen Cristo otechselij, para Dios quiselis ihueyilis.",
        "008": "Nejhua nemechijlia ica Cristo onochiu tequichijquetl intech on hebreos. Ijcon, tej, caxitia on promesas yejhuan Dios oquintlalilij on toachtojtajhuan, niman ijquin oquiteititij ica Dios nochipa quichihua tlen quijtohua.",
        "009": "Cristo no ohuajlaj intech on xhebreos quen tequichijquetl para yejhuamej ma quihueyilican Dios ipampa iteicnelilis Yejhua ica intzajlan on xhebreos nimitzyectenehuas, niman nitlacuicas ican motocatzin on tlacuicaltin.",
        "010": "Niman ocsecan ipan on Yectlajcuilojli no quijtohua: Nemejhuamej yejhuan xnenhebreos xpaquican inhuan on yejhuan hebreos.",
        "011": "Niman ocsejpa quijtohua in Yectlajcuilojli: Nochimej nemejhuamej yejhuan xnenhebreos xyectenehuacan Dios. Niman nemejhuamej tlacamej nemochimej",
        "012": "Niman Isaías no quijtohua ipan itlajcuilol: Se huejca teixhuiu",
        "013": "Ma Dios, yejhuan quitemaca tlamachalistli",
        "014": "Nocnihuan, cuajli nicmatzticaj ica nemejhuamej nententoquej ican cuajlilistli niman ican nochi tlamatquilistli",
        "015": "Pero ipan in tlajcuilolamatl yonemechijcuilohuilij xican nemojtijli para ocsejpa nemechelnamictia ica on tlajtlamach",
        "016": "para nictequichihuilis Jesucristo intzajlan on yejhuan xhebreos. Yejhuamej niquimijlia on cuajli tlajtojli yejhuan quitemaca temaquixtilistli yejhuan itech Dios quisticaj. Niman niquimijlia quen yacaj tiopixqui quimijlisia. Niquimijlia on temachtijli para nochihuasquej quen se huentli yejhuan Dios huelis quiselis, niman yejhuan on Espíritu Santo yoquichipau.",
        "017": "Aman, tej, ica ninemi san secan ihuan Cristo Jesús, nipaqui ica on tequitl yejhuan nicchihua para Dios.",
        "018": "Xnitlajtlajtos itlaj ica ocse tequitl. San nitlajtlajtos ica on tlen Cristo oquichiu notechcopa intzajlan on xhebreos. Aman, tej, yejhuamej quitlacamatij Dios ipampa on tlen oniquinmachtij niman on tlen onicchiu",
        "019": "itechcopa ipoder on tlamajhuisoltin niman on milagros, niman itechcopa ipoder on Espíritu Santo. Ijcon, tej, nohuiyan desde Jerusalén hasta ne iregión Ilírico cuajli yonictemitij ica on cuajli tlajtojli yejhuan quitemaca temaquixtilistli itechcopa Cristo.",
        "020": "Nochipa onicnec nicteijlis on cuajli tlajtojli ne campa xe quixmatij ica Cristo. Ijquin onicnec nicchihuasquej pampa xonicnec nitemachtis ne campa ocse tlacatl otequit.",
        "021": "Yej nicchihua quen in Yectlajcuilojli quijtohua: Yejhuamej quitasquej on yejhuan xqueman intech omachiyato. Niman cajsicamatisquej on tlen xqueman ocacquej ica yejhua.",
        "head_3": "Pablo quinemilia yas ne Roma ",
        "022": "Masqui miyecpa onicnec nias nemechontas xohuel oniaj pampa ica oncatca nicteijlis on cuajli tlajtojli yejhuan quitemaca temaquixtilistli intzajlan on yejhuan xe queman caquiyaj.",
        "023": "Pero aman ica yonitequitlan ipan in inyehualican, niman ica miyec xipan yonicnectinen nemechontas,",
        "024": "nicpia tlamachalistli",
        "025": "Pero aman niau Jerusalén niman niquitqui se ofrenda para iteyaxcahuan",
        "026": "pampa on tocnihuan yejhuan chanejquej ne ipan on inregión Macedonia niman Acaya ican pactli oquinemilijquej para oquisentlalijquej se ofrenda, niman quintitlaniliaj on tocnihuan mayanquej yejhuan nemij ne Jerusalén.",
        "027": "Yejhuamej oquinemilijquej ica cuajli para ijcon quichihuasquej. Niman melahuac nonequi quincuepilisquej on hebreos pampa on tlaneltocaquej hebreos oquixelojquej on cuajli tlajtojli yejhuan quitemaca temaquixtilistli inhuan on xhebreos. Yejhua ica on yejhuan xhebreos nonequi quixelosquej on tlen tlajtlamach quipiaj inhuan on hebreos.",
        "028": "Quemaj ijcuac nejhua yonitlan notequiu niman yoniquinmacac in ofrenda, niquisas para nias España, niman nemechnotzas ijcuac nipanos.",
        "029": "Cuajli nicmatzticaj ica ijcuac nemotech najsis, Cristo sanoyej",
        "030": "Nocnihuan, sanoyej nemechtlajtlanilia ipampa toTeco Jesucristo niman ipampa on tetlajsojtlalistli",
        "031": "Xtlajtlanilican Dios ma nechmanahui intech on tlacamej xtlaneltocaquej yejhuan nemij ne Judea. Niman no xtlajtlanilican para on tocnihuan nemij ne JerusaLén ma quiselican ican pactli on tlen niquimitquilia",
        "032": "para tla Dios quinequi, ma najsi nemotech ican hueyi pactli niman ijqui tiyolpachihuisquej.",
        "033": "Ma Dios yejhuan quitemaca yolsehuilistli ma nemi nemohuan. Ma ijqui nochihua."
    },
    "016": {
        "head_1": "Pablo tlanahuatia ma quintlajpalohuilican sesentemej on yejhuan itechcopa Cristo icnihuan ",
        "001": "Nicnequi xmatican ica in tocniu itoca Febe, cuajli sihuatl. Yejhua quimpalehuiya ica itequiu Dios on yejhuan tlaneltocaj ne ipan on pueblo itoca Cencrea.",
        "002": "Xselican cuajli ican itocatzin toTeco ijcon quen nonequi on yejhuan teyaxcahuan",
        "003": "Xquintlajpalocan on tocnihuan Priscila niman Aquila yejhuan onechpalehuijquej ipan itequiu Cristo Jesús.",
        "004": "Yejhuamej san para oquimanahuijquej nonemilis, ica yonocajcaj nemiyaj para miquisquiaj nopampa. Niman aman xsan nejhua niquinmaca tlaxtlahuijli, yej no quinmacaj tlaxtlahuijli nochimej on tlaneltocaquej yejhuan xhebreos.",
        "005": "No xquintlajpalocan on tocnihuan yejhuan nosentlaliaj ichan Priscila niman Aquila. No xtlajpalocan on notetlajsojcau",
        "006": "No xtlajpalocan María yejhuan sanoyej",
        "007": "On nohebreoicnihuan Andrónico niman Junias no xquintlajpalocan. Yejhuamej nohuan tzacuticatcaj niman on apóstoles quipiaj tetlacaitalistli intech yejhuamej. Yejhuamej achtoj oquineltocaquej Cristo xquen nejhua.",
        "008": "Xtlajpalocan Amplias, notetlajsojcau itechcopa toTeco.",
        "009": "Xtlajpalocan Urbano yejhuan otequit tohuan ipan on tequitl yejhuan ticchihuaj ipampa Cristo Jesús, niman on notetlajsojcau Estaquis.",
        "010": "Xtlajpalocan Apeles yejhuan Dios oquitlatlatac niman yoquitac ica melahuac quineltoca Cristo. Niman no xtlajpalocan ichanchanejcahuan",
        "011": "Xtlajpalocan on nohebreoicniu Herodión, niman on icniutin ipan ichanecau Narciso yejhuan quineltocaj Cristo.",
        "012": "Xtlajpalocan Trifena niman Trifosa yejhuan tequitij ipan itequiu toTeco, niman on totlajsojcaicniu Pérsida yejhuan sanoyej tequiti ipan itequiu toTeco.",
        "013": "Xtlajpalocan Rufo yejhuan sanoyej cuajli tlaneltocaquetl, niman inan yejhuan nechpia quen iconeu.",
        "014": "Xquintlajpalocan Asíncrito, Flegonte, Hermas, Patrobas, Hermes niman on tocnihuan yejhuan ompa inhuan nemij.",
        "015": "No xquintlajpalocan Filólogo niman Julia. Niman no xquintlajpalocan Nereo niman on icniu sihuatl. Xtlajpalocan Olimpas niman nochimej on iyaxcahuan Dios yejhuan ompa inhuan nemij.",
        "016": "Cualtzin xmotlajpalocan inhuan ocsequimej ican tetlajsojtlalistli",
        "017": "Nocnihuan, sanoyej nemechtlajtlanilia para xmotacan sa no nemejhuamej intech on yejhuan texexelohuaj niman tetlamachilispolohuaj ican intlaneltoc niman quixnamiquij on temachtilti yejhuan yonenquiselijquej. On quenomej xquintlalcahuican",
        "018": "pampa yejhuamej xquitequichihuiliaj toTeco Jesucristo, yej san quichihuaj quen inxcuajli elehuilis",
        "019": "Nochi tlacatl quimati quen nenquintlacamatij on temachtilti yejhuan yonenquiselijquej, niman yejhua ica on sanoyej nipaqui. Pero nicnequi sanoyej xyolchicajquej para nenquichihuasquej on tlen cuajli, niman ma ca para nenquichihuasquej on tlen xcuajli.",
        "020": "Niman Dios yejhuan quitemaca yolsehuilistli saniman quitlajcalis nemocxitlan on Satanás. Ma toTeco Jesucristo mechtiochihua hueyi.",
        "021": "Timoteo yejhuan tequiti nohuan ipan in tequitl mechtlajpalohua. Niman Lucio, Jasón, niman Sosípater yejhuan nohebreoicnihuan no mechtlajpalohuaj.",
        "022": "Nejhua Tercio, yejhuan niquijcuilojticaj in tlajcuilolamatl yejhuan Pablo nechijlijtiu, no nemechtlajpalohua ican itocatzin toTeco.",
        "023": "Mechtlajpalohua tocniu Gayo yejhuan ichan ninocajtinemi, niman no ompa ichan nosentlaliaj in yejhuan tlaneltocaj. Erasto on yejhuan tesorero ipan on hueyican niman tocniu Cuarto no mechtlajpalohuaj.",
        "024": "Ma toTeco Jesucristo nemochimej",
        "head_2": "Pablo quiyectenehua Dios ",
        "025": "Niman aman ma ticyectenehuacan Dios yejhuan huelis mechmelajcatlalis ipan nemotlaneltoc. Yejhua mechmelajcatlalis itechcopa on cuajli tlajtojli yejhuan quitemaca temaquixtilistli yejhuan nicteijlia niman itechcopa on temachtijli ica Jesucristo. Yejhua in temachtijli cuajli quisa ijcon quen Dios yoquipanextij on iyanalistli",
        "026": "Pero nochi yejhua on aman nopanextia niman yomachiyac itechcopa on Yectlajcuilojli yejhuan oquijcuilojquej on tiotlajtojquej ijcon quen Dios yejhuan nochipa nemi otlanahuatij ma nochihua. Ijquin otlanahuatij Dios para nochihuiyan niman nochimej on tlacamej ma quineltocacan niman ma quitlacamatican.",
        "027": "¡Ma Dios yejhuan san iselti nochi tlamatqui, para nochipa ma quiseli hueyilistli itechcopa Jesucristo! Ma ijqui nochihua."
    }
}