{
    "000": "TITO ITLAJCUILOL ON APÓSTOL SAN PABLO PARA TITO",
    "001": {
        "head_1": "Pablo oquitlajcuilhuij Tito ",
        "001": "Nejhua, Pablo, niitequipanojcau Dios niman niiapóstol itech Jesucristo. Jesucristo onechajtitlan para oniquinhuajcuilij, niman para ma hueyiya intlaneltoc on yejhuan Dios oquintlapejpenij, niman para quixmatisquej on tlen melahuac ica totlaneltoc,",
        "002": "niman para quipiasquej tlamachalistli",
        "003": "Niman aman ican cuajli tiempo otechititij itemachtil. Dios toTemaquixtijcau onechnahuatij para nicteijlis.",
        "004": "Nimitzijcuilohuilia yejhua in tlajcuilolamatl, Tito, nomelahuacconeu ican tlaneltoctli yejhuan tiomemej ticpiaj. Nimitznequilia ma Dios toTajtzin niman Jesucristo toTemaquixticatzin mitzmaca itlatiochihualis, iteicnelilis",
        "head_2": "On itequiu Tito ne Creta ",
        "005": "Onimitzcau ne ipan on tlalhuactli itoca Creta para xchihua tlinon nejhua xonitlan, niman para tiquincalactis on tlajtlajmatquej tlayecanquej itech tocnihuan ipan itequiu Dios campa tlaneltocaj ipan cada pueblo, sa no ijqui quen nejhua onimitznahuatij.",
        "006": "Sen tlajtlajmatquetl tlayecanquetl itech tocnihuan ica oncaj cuajli nemis para ma ca yacaj huelis quitlajtlacolmacas. Ica oncaj quipias san se isihuau. Niman iconehuan ica oncaj tlaneltocaquej yesquej, niman tetlacamatisquej niman ma ca quinteixpanhuisquej itlaj ica tlen xcuajli quichihuaj.",
        "007": "Pampa se tlayecanquetl ipan on tiopan quipias nochi tlen tlajtlamach",
        "008": "Yej nochi cuajli quichihuas. Ica oncaj nochipa cuajli quinselis itenotzcahuan ne ichan, cuelitas nochi tlen cuajli, cuajli noyecanas, yolmelajqui, yolchipahuac niman ica oncaj quiyecanas cuajli inemilis.",
        "009": "Ica oncaj quejehuas on melajqui temachtilistli yejhuan yoquiselijquej itech temachtijquej, para ijqui no huelis quinyolehuas ocsequimej ica on melajqui temachtijli niman quinyolyemanilis on yejhuan tlaixnamiquij.",
        "010": "Ica oncaj ijqui quichihuas, pampa miyequej nemij on yejhuan xtetlacamatquej, niman más ne intzajlan on hebreos. Yejhuamej quijijtohuaj on tlen xitlaj",
        "011": "Quenomej xquincamatzacua, pampa quintlamachilispopolohuaj nochi sesentetipan familias ica temachtiaj on tlen xquitocarohua. Niman ijquin quichihuaj para quitlanij tomin ican tlacajcayahualistli.",
        "012": "Se de intiotlajtojcahuan de Creta oquijtoj: “Nochantlacaj",
        "013": "Niman yejhua oquijtoj tlen melahuac. Yejhua ica xquimajhua chicahuac para ma quipiacan cuajli intlaneltoc.",
        "014": "Xquinmajhua para ma ca quitencaquican on quen on cuentos yejhuan on hebreos quinejnemiliaj, nion ma ca ma caquican intlanahuatil on tlacamej yejhuan xquiseliaj on tlen melahuac.",
        "015": "Para on yejhuan quipiaj on intlamachilis tlen oncaj chipahuac, nochi tlajtlamach chipahuac para yejhuamej. Pero para yejhuamej on yejhuan xtlaneltocaj niman xquipiaj inyojlo chipahuac, para yejhuamej xitlaj oncaj tlen chipahuac pampa hasta on tlen quinemiliaj niman on intlamachilis yejhuan quintlacolmaca xchipahuac.",
        "016": "Quijtohuaj ica quixmatij Dios, pero ica on tlen quichihuaj quiteititiaj ica xnejli. Yejhuamej, tej, sanoyej tetlahuelitaj, niman xtetlacamatquej, niman nion se tequitl xhueli cuajli quichihuaj."
    },
    "002": {
        "head_1": "On cuajli temachtilistli ",
        "001": "Pero on tlen tiquijtos ica oncaj cuajli ihuan nohuicas on cuajli tlamachtijli.",
        "002": "Xquimijli on huehuentzitzintin ma quiteltican inelehuilis",
        "003": "No ijqui xquimijli on lamajtzitzintin ma yolchipaquej, ma ca ma tetejtenehuacan niman ma ca sa tlahuantinemisquej. Yejhuamej ma quitemachtican on tlen cuajli.",
        "004": "Ma quintitican on sihuamej yejhuan coconej quen ijqui quintlajsojtlasquej inhuehuentzitzihuan, niman inconehuan.",
        "005": "No ijqui ma quintitican ica ma noyecanacan cuajli, ma chipajquej, ma tlayecanacan cuajli ipan inchan, ma yolyemanquej, niman ma quintlacamatican inhuehuentzitzihuan ican tetlacaitalistli, para ma ca yacaj quijtohuilis on tlen xcuajli itech ica itlajtoltzin Dios.",
        "006": "No ijqui xquinyolehua on telpocamej para no ma cuajli noyecanacan.",
        "007": "Niman tejhua xquinmachti ican moejemplo nochi tlajtlamach",
        "008": "Xquinnojnotza cuajli para ma ca yacaj huelis mitztlajtlacolmacas para ijqui huelis pinahuas san aquinon yejhuan quinequis mitzistlacos, pampa xhuelis quijtos tlen xcuajli nemoca.",
        "009": "Xquinyolehua on tlanamactin para ma quintlacamatican inteco ican nochi tlen cuajli tequitl. Ma quinyolpactican, niman ma ca ma tetlajtolixnamiquican.",
        "010": "Niman no xquinyolehua ma ca ma tlachtequican, yej quemaj nochi cuajli ma quichihuacan para on inteco quintlalisquej inyojlo intech. Ijcon, tej, nochimej quimatisquej impampa on tlamachtilistli ica Dios toTemaquixtijcau yejhua sanoyej",
        "011": "Dios yoquipanextij iteicnelilis yejhuan nochi tlacatl cuajcuilia temaquixtilistli.",
        "012": "Yejhua on iteicnelilis",
        "013": "Ijquin ma ticchihuacan chica ticchaj on hueyi tonajli yejhuan itech ticpiaj totlamachalis",
        "014": "Yejhua san topampa onotemacac ipan miquilistli para techmaquixtia itech nochi quech tlajtlacojli oncaj, niman para techchipahua cuajli. Yejhua otechchipau para technoyaxcatia",
        "015": "Yejhua in yejhua xtemachti. No ijqui xteyolehua niman xtechicajcanotza ican nochi motlanahuatil. Xmota tejhua ma ca yacaj mitzpipinahuis."
    },
    "003": {
        "head_1": "Ijquin noyecanasquej on tlaneltocaquej ",
        "001": "Xquinmelnamicti on tlaneltocaquej ica ma quitlacaitacan on gobierno niman on yejhuan quipiaj tequihuayotl. Ma quintlacamatican niman ma quipiacan inyojlo para quichihuasquej nochi tlajtlamach",
        "002": "Ma ca yacaj ma quitenehuilican on tlen xcuajli, yej ma nemican inhuan ocsequimej ican yolsehuilistli, niman ma tenotzquej, niman ma nopanextican ican yolyemanilistli itech nochi tlacatl.",
        "003": "Achtopa tejhuamej no xcuajli titlanemiliayaj niman xtitetlacamatiyaj. No tixpolijtinemiyaj niman tinemiyaj ipan nochi sesetlamantic elehuilistli",
        "004": "Pero ijcuac oquipanextij itetlajsojtlalis",
        "005": "otechmaquixtij. Pero otechmaquixtij xpampa tejhuamej oticchijquej on tlen cuajli, yej pampa yejhua otechicnelij. Otechmaquixtij ican iEspíritu Santo yejhuan otechpajpac para ticpiasquej yencuic nemilistli, niman yejhua otechyencuilij.",
        "006": "Dios otechtlayocolij sanoyej",
        "007": "para ican itetlajsojtlalis Jesucristo yoquitlaxtlau totlajtlacolhuan niman ijqui ticselisquej nemilistli para nochipa yejhuan ticmachixtoquej.",
        "008": "Yejhua in tlajtojli sanoyej melahuac, niman nicnequi para xtlanahuati sanoyej ipan in tlajtlamach para on yejhuan quineltocaj Dios ma notacan sa no yejhuamej para quichihuasquej on tlen cuajli. Yejhua in tlajtlamach sanoyej cuajli niman quimpalehuis nochimej.",
        "009": "Pero xtlalcahui on camahuijsoquilistin yejhuan xitlaj quijtosnequij, tlen quijcuilohuaj inca toachtojtajhuan, niman on tlahuejli yejhuan quinopialiaj niman camahuisoquilistli ica itlanahuatil Moisés. On nochi xhuelis quimpalehuis niman xitlaj quijtosnequi.",
        "010": "Tla yacaj quinxexelosnequi on yejhuan tlaneltocaj, xchicajcanotza sejpa noso ocpa para ma ca ma quichihua. Tla xmitztencaqui, xtlalcahui,",
        "011": "pampa san yejhua ica on ticmatis ica on tlacatl quitlalcahuiya on tlen cuajli niman quichihua tlajtlacojli. Niman yejhua quimatzticaj ica xcuajli on tlen quichihua.",
        "head_2": "Pablo quimaca Tito sa ica nochi tlanahuatijli ",
        "012": "Ijcuac nejhua nictitlanis motech Artemas noso Tíquico, xchihua canica para xnechitaqui ne Nicópolis, pampa nejhua onictlalij noyojlo para ompa nicpanos on invierno.",
        "013": "Nochi tlen on ica tihuelis xpalehui Zenas, on tepantlajtojquetl, niman on Apolos. Xquinmaca nochi tlen huelis para ma quistinemican, niman ma ca itlaj ma quimpolo.",
        "014": "Niman on tocnihuan no ma quipiacan impan inyojlo para quichihuasquej on tlen cuajli niman ijcon huelis quimpalehuisquej ocsequimej ica on yejhuan quimpolohua itlaj. Ijcon innemilis itlaj ica ma tlapalehuican.",
        "head_3": "Tlajpalohualistli niman tlatiochihualistli ",
        "015": "Nochimej yejhuan nohuan nemij mitztlajpalohuaj. Xquintlajpalo on totetlajsojcahuan Ma Dios mechtiochihua nochimej nemejhuamej. Ma ijqui nochihua."
    }
}