{
    "000": "SAN JUAN ITLATITLANIL IN DIOS YAKINIKA OKIJKUILOJ YIN AMATLAJKUILOLE",
    "001": {
        "head_1": "In tlajtole katlej kitemaka nemilistle ",
        "001": "Jesucristo katlej noijki tiktokayotiaj Tlajtole katlej kitemaka nemilistle, Yej yoyeka desde ijkuak ayamo oyeka nochi tlan onkaj. Tejwan otikkakej iwan otikitakej ika toixtololowan tlan okichij. Tejwan otikyekitakej iwan otikitzkijkej ika toma.",
        "002": "Yon nemilistle Dios otechnextilij, porke omochij Tlakatl. Iwan tejwan otikitakej yon Tlakatl iwan yotamechtlapowijkej de Yej. Axan, tejwan tamechtlapowiaj de yon nemilistle katlej mach keman tlamis, iwan yon nemilistle yoyeka iwan toPapan Dios, iwan satepan otechnextilij nijkuak owalaj ixko yin tlaltikpak.",
        "003": "Tamechtlapowiaj, kiné, de tlan otikitakej iwan de tlan otikkakej, para namejwan xisetitokan towan, ijkón ken tejwan melawak tisetitokej iwan toPapan Dios iwan iKone Jesucristo.",
        "004": "Iwan axan tamechijkuililiaj yin tlajtole para xikpiakan miek pakilistle.",
        "head_2": "Dios yen tlanextle ",
        "005": "In tlamachtile katlej Jesucristo otechmachtij iwan katlej tamechmatiltiaj namejwan yen yin: toTajtzin Dios yen tlanextle, iwan mach onkaj itlaj tlatleyualotl itech Yej.",
        "006": "Tla tikijtaj tisetitokej iwan Dios, pero ok tikatej ijtik tlatleyualotl de ipan tlajtlakole, tonses mach melawak tlan tikijtaj iwan mach tikchijtokej tlan melawak.",
        "007": "Pero tla tinemij itech tlanextle, ken Dios kajki itech tlanextle, tonses kijtosneki tisetitokej se iwan oksé, iwan ieso in Jesucristo, iKone in Dios, techchipawa de nochi tlajtlakole.",
        "008": "Tla tikijtaj mach tikpiaj tlajtlakole, tonses san tejwan timokajkayawaj iwan mach tikpiaj ipan toyolo tlan melawak.",
        "009": "Tla tikmokuitiskej inawak Dios nochi totlajtlakol, Dios techtlapojpolwis, iwan techchipawas de nochi tlan amo kuale. Porke Dios kichiwa tlan kijta iwan welis tiktlaliskej totlaneltokalis inawak.",
        "010": "Tla tikijtaj amo keman tikchiwaj tlajtlakole, tonses kijtosneki tikchiwaj kej yeskia in Dios tekajkayaj, iwan itlajtol amo kajki ipan toyolo."
    },
    "002": {
        "head_1": "Cristo yen techtlajtolia inawak Dios ",
        "001": "Nokonetzitzinwan, namechijkuililia yin tlamantle para amo xitlajtlakokan. Pero tla akaj tlajtlakoa, xikmatikan nik tikpiaj se totepalewij katlej techpalewis inawak Dios para techtlapojpolwis. Totepalewij yen Jesucristo katlej kichiwa tlan kuale.",
        "002": "Yej okitlaxtlaj in totlajtlakol nijkuak omikke itech krus para omoyolosewij in toTajtzin Dios de totlajtlakolwan. Iwan amo san de yen tejwan totlajtlakol okitlaxtlaj, sino noijki de nochtin in tlaltikpaktlakaj.",
        "003": "Tla tikchiwaj tlan techilwia in toTajtzin Dios, tonses tikmatij nik tikixmatij.",
        "004": "Pero tla akaj kijta kixmati Dios iwan amo kichiwa tlan kilwia, tonses in yon san tekajkayaj iwan amo kipia ipan iyolo tlan melawak.",
        "005": "Pero katlej kichiwa tlan Dios kijta, kijtosneki melawak nik kitlasojtla in Dios por nochi tlan kichiwa. Iwan ijkón nik tikmatij nik melawak tisetitokej inawak Dios.",
        "006": "Akin kijta kajki setitok iwan Dios, moneki nemis ken Jesucristo onenke.",
        "head_2": "Se yankuik tlanawatile ",
        "007": "Nokniwan, mach namechijkuililia se yankuik tlanawatile, sino san yen ya wejkawitl tlanawatile katlej ya ankikaktiwitzej iwan ya ankipiaj desde ijkuak ankineltokakej in Cristo.",
        "008": "Pero yin tlan namechijkuililia mochiwa kej se yankuik tlanawatile, porke Cristo okijtoj iwan okichij yon tlanawatile iwan axan namejwan noijki ankichiwaj tlan kijta. Tikmatij nik in yin tlanawatile melawak porke nijkuak tikchiwaj yin yankuik tlanawatile, de timotlasojtlaskej se iwan oksé, in tlatleyualotl de tonemilis pojpolitiw iwan tlanextle de yankuik tonemilis itech Cristo techtlawilijtiw.",
        "009": "Tla akaj kijta nemi itech tlanextle, pero kikokolia ikni, kijtosneki ok nemi ijtik tlatleyualotl.",
        "010": "Akin kitlasojtla ikni, kijtosneki nemi itech tlanextle, iwan mach itlaj welis kitoktis ma wetzi ipan tlajtlakole.",
        "011": "Pero akin kikokolia ikni, kijtosneki nemi iwan kajki ijtik tlatleyualotl, iwan mach kimati kanin yawi, porke in tlatleyualotl yokixtzajtzakke.",
        "012": "Nokonetzitzinwan, namechtlajkuililia namejwan porke Dios yoamechtlapojpolwij de amotlajtlakol porke Cristo omikke por amejwan.",
        "013": "Tetajmej, namechtlajkuililia namejwan porke ya ankixmatkej in Cristo katlej yoyeka desde ijkuak opejke nochi tlan onkaj. Telpokamej, namechtlajkuililia namejwan porke ya ankitlankej in diablo. Nokonetzitzinwan, namechtlajkuililia namejwan porke ya ankixmatkej in toPapan Dios.",
        "014": "Namechtlajkuililia namejwan, tetajmej, porke ya ankixmatkej katlej yoyeka desde ijkuak opejke nochi tlan onkaj. Namechtlajkuililia noijki namejwan telpokamej, porke anchijchikawakej iwan ya ankineltokakej itlajtol in Dios ipan namoyolo, iwan porke ya ankitlankej in diablo.",
        "015": "Amo xikchiwakan ken tlan kichiwaj in tlajtlakolejkej, nion amo xikixelewikan tlan onkaj ixko yin tlaltikpak. Tla akaj kichiwa ken tlan kichiwaj in tlajtlakolejkej iwan kixelewia tlan onkaj ixko yin tlaltikpak, kijtosneki mach kitlasojtla in toPapan Dios.",
        "016": "Porke ixko yin tlaltikpak in tlakaj kinekij kichiwaskej tlan kipaktia intlalnakayo, kinekij kimoaxkatiskej nochi tlan kitaj, iwan moweyinekij por nochi tlan kipiaj. Nochi yin tlamantle mach witz de toPapan Dios, sino de ixko yin tlaltikpak.",
        "017": "Pero nochi yin tlaltikpak san panos ika nochi tlan amo kuale tlan yejwan kineki kichiwaskej, pero akin kichiwa tlan Dios kineki yolitos iktlanke (ik tlami).",
        "head_3": "Katlej melawak iwan katlej mach melawak ",
        "018": "Nokonetzitzinwan, ya tikatej itech sa iyakatlanka tonaltin. Namejwan ya ankikakej nik witz in tlakatl katlej kinekis kipojpolos tlan kichiwa in Cristo. Iwan yomonextijkej miekej katlej axan ya kinekij kipojpoloskej tlan kichiwa in Cristo. Por yonik tikmatij nik tikatej itech sa iyakatlanka tonaltin.",
        "019": "Yejwan omoxelojkej de tejwan, pero tikmatij nik mach melawak oyekaj de tejwan, porke tla yenij de tejwan, tonses mokawanij towan. Pero yejwan omoxelojkej de tejwan, para ma mota nik mach nochtin powij towan.",
        "020": "Pero Cristo katlej yolchipawak oamechmakak iEspíritu Santo, iwan por yonik aminochtin namejwan ankimatij nik itlajtol in Dios melawak.",
        "021": "Namechtlajkuililia kiné, mach por amo ankimatij nik itlajtol in Dios melawak, sino porke ankimatij. Iwan namejwan ankimatij nik itech itlajtol in Dios mach onkaj itlaj tlan amo melawak.",
        "022": "¿Akin yon tekajkayaj? In tekajkayaj yen katlej kijta ke Jesús amo yen Cristo katlej Dios okipejpenke para techmakixtis. Yen yon katlej kineki kipojpolos tlan kichiwa in Cristo, porke mach kineltoka in toPapan Dios iwan mach kineltoka iKone.",
        "023": "Nochtin akinmej kijtaj ke Jesucristo mach yen iKone in Dios, tonses mach kipiaj ipan inyolo in Dios kej inPapan. Pero akinmej kijtaj ke Jesucristo yen iKone in Dios, tonses noijki kipiaj ipan inyolo in Dios kej inPapan.",
        "024": "Por yonik, ma mokawa ipan namoyolo itlajtol in Dios katlej ankikakej desde ijkuak ankineltokakej in Cristo. Iwan tla itlajtol in Dios mokawa ipan namoyolo, tonses namejwan anyeskej iwan iKone in toTajtzin Dios iwan noijki anyeskej iwan toPapan Dios.",
        "025": "Iwan Jesucristo yokijtoj nik techmakas in yankuik nemilistle katlej mach keman tlamis.",
        "026": "Namechijkuililia nochi in yin para xikmatikan nik in sekimej kinekij amechkajkayawaskej.",
        "027": "Pero namejwan ankipiaj in Espíritu Santo katlej Jesucristo oamechmakak. Iwan ijkón mach ok moneki ok akaj ma amechmachti, porke iEspíritu toTajtzin Dios amechmachtia nochi tlamantle. Iwan nochi tlan amechmachtia melawak, porke Yej mach tlakajkayawa. Ijkón kiné, xiekan inawak Cristo ijkón ken namechmachtia in Espíritu Santo.",
        "028": "Axan kiné, nokonetzitzinwan, nochipa xisetitokan iwan Cristo, para ijkón tikpiaskej konfiansa nijkuak Yej witz, iwan mach tipinawaskej iyakapan nijkuak Yej onkisaki.",
        "029": "Namejwan ya ankimatij nik in Jesucristo Yej kichiwa tlan kuale, iwan nochtin in tlakaj katlej kichiwaj tlan kuale, yejwan tekonewan de Dios."
    },
    "003": {
        "head_1": "Tejwan titekonewan de Dios ",
        "001": "Xikmomakakan kuenta kech amo techtlasojtla in toPapan Dios, asta technotza tiikonewan, iwan melawak nik tiikonewan. Por yonik in tlaltikpaktlakaj katlej mach ikonewan in Dios, mach welij kimomakaj kuenta akin tejwan, porke yejwan mach kixmatij Dios porke mach kimomakaj kuenta akin Jesús.",
        "002": "Notetlasojkaikniwan, tejwan ya titekonewan de Dios. Iwan asta axan mach ya tikmatij kenik tieskej satepan ompa ilwikak. Pero tikmatij ke nijkuak witz in Cristo, tieskej ken Yej, porke tikitaskej ken Yej kajki.",
        "003": "Iwan nochtin akinmej kichiaj yeskej ken Cristo, kipia de mochipajtoskej itech innemilis, ijkón ken Cristo inemilis chipawak.",
        "004": "Nochtin akinmej tlajtlakoaj kijtosneki kixpanawiaj itlanawatil in Dios. Porke tlajtlakole nijkuak se kixpanawia itlanawatil in Dios.",
        "005": "Namejwan ya ankimatij nik in Jesucristo owalaj ixko yin tlaltikpak para techkixtilis in totlajtlakol, iwan ankimatij nik in Yej mach itlaj tlajtlakole kipia.",
        "006": "Ijkón kiné, nochtin akinmej nemij inawak Cristo mach tlajtlakoaj. Pero nochtin akinmej nemij ipan tlajtlakole, mach kimatij akin Cristo iwan nion mach kixmatij ipan inyolo.",
        "007": "Nokonetzitzinwan, amakaj ma amechkajkayawa. Akin kichiwa tlan kuale, kijtosneki kuale tlakatl ijkón ken Cristo Yej kuale tlakatl.",
        "008": "Pero akin kichijtinemi tlajtlakole, yon iaxka in diablo, porke in diablo kichijtiwitz tlajtlakole desde ijkuak opéj in tlaltikpak. Iwan por yonik owalaj ixko yin tlaltikpak iKone in Dios para kipojpolos tlan kichiwa in diablo.",
        "009": "Se katlej tekone de Dios mach ok kichijtinemi tlajtlakole, porke ya kipia yankuik nemilistle katlej Dios okimakak, iwan por yonik mach ok kichiwa tlajtlakole, iwan porke yotlakatke inawak Dios.",
        "010": "Ijkón nik welis ankimatiskej akinmej tekonewan de Dios iwan akinmej tekonewan de diablo. Tla akaj mach kichiwa tlan kuale ken Dios kineki o noso mach kitlasojtla ikni, kijtosneki mach tekone de Dios.",
        "head_2": "Ma timotlasojtlakan se iwan oksé ",
        "011": "Namejwan ya ankikaktiwitzej desde ijkuak ankineltokakej in Cristo nik moneki timotlasojtlaskej se iwan oksé.",
        "012": "Amo ma tikchiwakan ken Caín okichij, katlej oyeka tekone de diablo, iwan okimiktij ikni. ¿Iwan por tlanik okimiktij? Porke in Caín okichiwaya tlan amo kuale, iwan ikni okichiwaya tlan kuale.",
        "013": "Nokniwan, amo ximotlajtlachialtikan (ximomajmawtikan) tla amechkokoliaj in tlaltikpaktlakaj katlej mach kixmatij Dios.",
        "014": "Tejwan otiekaj kej timikkamej, iwan axan yotikiskej de itech yon mikilistle iwan yotipanokej itech se yankuik nemilistle. Tikmatij nik tikatej itech se yankuik nemilistle porke tikintlasojtlaj in tokniwan. Akin amo kitlasojtla ikni, kijtosneki ok miktok.",
        "015": "Akin kikokolia ikni kijtosneki temiktij, iwan namejwan ankimatij se katlej temiktij mach kipia nemilistle katlej mach keman tlamis. Yon nemilistle mach kipia ipan iyolo.",
        "016": "Tikmatij tlanon kijtosneki in tlasojtlalistle. Tikmatij porke Cristo otechtlasojtlak nijkuak omikke por tejwan. Iwan axan tejwan noijki moneki timotlasojtlaskej iwan tikinpalewiskej in tokniwan maski ma techmiktikan por yejwan.",
        "017": "Iwan tla se katlej kimopialia iwan mach keman itlaj kipoloa, iwan kita se ikni mach kipia tlan ika mopanoltis, iwan mach kineki itlaj kitliokolis, kijtosneki mach kipia tlasojtlalistle de Dios ipan iyolo.",
        "018": "Nokonetzitzinwan, amo san ma tikijtokan nik tikintlasojtlaj in tokniwan, sino moneki ma tikinchiwilikan tlan kuale para ma mota nik melawak tikintlasojtlaj.",
        "head_3": "Ma timoyolojchikajtokan inawak Dios ",
        "019": "Tla ijkón tikintlasojtlaskej in tokniwan, tonses tikmatij nik melawak titekonewan de Dios, iwan mach timomawtiskej nijkuak timoteixpantiskej inawak Dios.",
        "020": "Tla toyolo techilwia nik mach kuale tlan tikchiwaj, ma tikmatikan nik in Dios okachi kimati iwan amo ken toyolo, porke Yej nochi kimati.",
        "021": "Ijkón kiné, notetlasojkaikniwan, tla toyolo techilwia mach tikpiaj itlaj tlajtlakole, tonses kuale tikmatij nik in Dios kita nik kuale in toyolo.",
        "022": "Iwan nochi tlan tiktlajtlaniliskej Yej techmakas, porke tikchiwaj tlan technawatia iwan tikchiwaj tlan Yej kipaktia.",
        "023": "Iwan Yej technawatia ma tikneltokakan in Jesucristo katlej iKone, iwan ma timotlasojtlakan se iwan oksé, ijkón ken Jesucristo yotechnawatij ma tikchiwakan.",
        "024": "Tla tikchiwaj tlan Dios technawatia, kijtosneki tikatej iwan Dios iwan Yej kajki towan. Dios otechmakak iEspíritu Santo iwan por yonik tikmatij nik in Dios towan kajki."
    },
    "004": {
        "head_1": "Katlej kipia Espíritu de toTajtzin Dios iwan katlej mach kipia yon Espíritu ",
        "001": "Notetlasojkaikniwan, amo xikinneltokilikan nochtin katlej kijtaj tetlapowiaj ika iEspíritu in toTajtzin Dios. Moneki achtoj xikinyejyekokan kox melawak tetlapowiaj ika iEspíritu de toTajtzin Dios o noso tetlapowiaj ika oksé espíritu. Porke katej miekej profetajtin tekajkayajkej ixko yin tlaltikpak, katlej kijtaj tetlapowiaj de Dios iwan mach melawak.",
        "002": "Namechilwis kenik welis ankimatiskej akin kipia iEspíritu de toTajtzin Dios iwan akin amo kipia. Nochtin katlej kijtaj nik in Jesús yen Cristo katlej Dios okipejpenke, iwan omochij tlakatl nijkuak owitza ixko yin tlaltikpak, tonses kipia iEspíritu de toTajtzin Dios.",
        "003": "Pero katlej kijta ke Jesús amo yen Cristo katlej omochij tlakatl nijkuak owitza ixko yin tlaltikpak, tonses mach kipia iEspíritu de toTajtzin Dios, sino kipia iespíritu de yen katlej kineki kipojpolos tlan kichiwa in Cristo. Namejwan ya ankikakej nik witz, iwan axan ya kajki ixko yin tlaltikpak katlej kineki kipojpolos tlan kichiwa in Cristo.",
        "004": "Nokonetzitzinwan, namejwan anpowij inawak Dios, iwan yonmej katlej kinekij kipojpoloskej tlan kichiwa in Cristo mach owelikej oamechkajkayajkej ika intlamachtil. Porke in Espíritu Santo katlej kajki amotech okachi kipia poder iwan amo ken diablo katlej kajki intech in tlaltikpaktlakaj tekajkayajkej katlej mach kixmatij Dios.",
        "005": "Yonmej tlakaj powij kej tekonewan de nian tlaltikpak porke yejwan tlamachtiaj ika tlamachtile de nian tlaltikpak, iwan por yonik noijki in tlakaj katlej tekonewan de nian tlaltikpak okachi kinkakiliaj tlan yejwan tlamachtiaj.",
        "006": "Pero tejwan tipowij inawak Dios. Iwan katlej kixmati Dios, techkakilia tlan tikijtaj. Pero katlej amo powi inawak Dios, mach techkakilia tlan tikijtaj. Ijkón nik tikmatij akin kipia in Espíritu Santo katlej techmachtia tlan melawak, iwan noijki tikmatij akin kipia in espíritu mach kuale katlej tekajkayaj.",
        "head_2": "Dios Yej tetlasojtlak ",
        "007": "Notetlasojkaikniwan, ma timotlasojtlakan se iwan oksé, porke in tlasojtlalistle witz de Dios. Nochtin akinmej tetlasojtlaj yonmej tekonewan de Dios iwan kixmatij Dios.",
        "008": "Akin amo tetlasojtla, kijtosneki mach kixmati Dios, porke Dios Yej tetlasojtlak.",
        "009": "Dios otechititij nik techtlasojtla nijkuak otechwaltitlanilij ixko yin tlaltikpak katlej san yej se iKone. Otechwaltitlanilij para ma tikpiakan yankuik nemilistle inawak iKone.",
        "010": "Mach yen tejwan achtoj otiktlasojtlakej in Dios, sino Yen achtoj otechtlasojtlak. Porke otechwaltitlanilij iKone para ma mikiki itech krus para ijkón ma techtlapojpolwi de totlajtlakol. Por yonik axan tikmomakaj kuenta tlanon kijtosneki in tlasojtlalistle.",
        "011": "Notetlasojkaikniwan, tla ijkón nik otechtlasojtlak toTajtzin Dios, tonses moneki tejwan noijki ma timotlasojtlakan se iwan oksé.",
        "012": "Maski tejwan mach keman tikitaj toTajtzin Dios, pero tla tejwan timotlasojtlaj se iwan oksé, tonses tikmatij nik in Dios kajki ipan toyolo, iwan itlasojtlalis kichiwa kuale ma timotlasojtlakan ijkón ken Yej kineki.",
        "013": "Dios otechmakak iEspíritu ipan toyolo, iwan por yonik tejwan tikmatij nik tikatej iwan Dios, iwan Yej noijki kajki towan ipan toyolo.",
        "014": "Iwan tejwan otikitakej in Jesucristo, iwan tiktematiltiaj nik in toTajtzin Dios okualtitlanke iKone ixko yin tlaltikpak para kinmakixtis in tlaltikpaktlakaj de intlajtlakol.",
        "015": "Akin kineltoka iwan kijta inmixpan nochtin in tlakaj nik in Jesús yen iKone in Dios, kijtosneki Dios kajki iwan yej, iwan yej kajki iwan Dios.",
        "016": "Ijkón tejwan tikmatij iwan tikneltokaj nik in Dios techtlasojtla. Dios Yej tetlasojtlak. Iwan akin tetlasojtla, kijtosneki kajki iwan Dios, iwan Dios kajki iwan yej.",
        "017": "Ijkón kiné, tejwan titetlasojtlaj ken Dios kineki ma titetlasojtlakan, para amo ma timomawtikan itech nekáj tonale nijkuak in Dios kinmixkomakas (kintzonmanas) nochtin in tlakaj. Mach timomawtiskej porke tejwan tikintlasojtlaj in tokniwan ixko yin tlaltikpak ijkón ken Cristo kintlasojtla.",
        "018": "Mach moneki tikimakasiskej katlej ipan melajka techtlasojtla ika nochi iyolo. Porke akin melawak kitlasojtla in toTajtzin Dios, mach weli kiimakasi. Tla akaj kiimakasi, kijtosneki kiimakasi de ma kitlajyowilti, iwan ika yon kiteititia nik mach ya kuale kimomaka kuenta kenik in Dios techtlasojtla iwan por yonik mach weli kitlasojtla ika nochi iyolo.",
        "019": "Tejwan tiktlasojtlaj in toTajtzin Dios porke Yej achtoj otechtlasojtlak.",
        "020": "Pero tla akaj kijta: “Nej niktlasojtla in Dios”, pero kikokolia ikni, tonses mach melawak tlan kijta. Porke tla akaj amo kitlasojtla ikni katlej kita, tonses no mach welis kitlasojtlas in Dios katlej mach weli kita.",
        "021": "Dios otechmakak yin tlanawatile: akin kitlasojtla in Dios moneki noijki ma kitlasojtla ikni."
    },
    "005": {
        "head_1": "Yotiktlankej nochi tlan amo kuale ixko yin tlaltikpak ",
        "001": "Nochtin akinmej kineltokaj nik in Jesús yen Cristo katlej Dios okipejpenke, yonmej tekonewan de Dios. Nochtin akinmej kitlasojtlaj in toPapan Dios, noijki kintlasojtlaj ikonewan.",
        "002": "Ijkón kiné, nijkuak tiktlasojtlaj in toTajtzin Dios iwan tikchiwaj tlan technawatia, tonses tikmatij noijki nik tikintlasojtlaj ikonewan.",
        "003": "Tla tiktlasojtlaj in Dios tonses ma tikchiwakan tlan technawatia. Iwan tlan Yej technawatia ma tikchiwakan mach sa tekitl tesotlaj.",
        "004": "Porke nochtin akinmej tekonewan de Dios kitlanij nochi tlan amo kuale de ixko yin tlaltikpak. Tiktlanij tlan amo kuale porke tikneltokaj in toSeñor Jesucristo iwan Yej techpalewia ma titlatlanikan.",
        "005": "Iwan akin kineltoka nik in Jesús yen iKone in Dios, yen yon akin weli kitlani tlan amo kuale de ixko yin tlaltikpak.",
        "head_2": "IEspíritu in toTajtzin Dios techmatiltia de Cristo ",
        "006": "Jesucristo owalaj ixko yin tlaltikpak. Omokuateekij ika atl. Okinokij ieso nijkuak omikke itech krus. Amo san omokuateekij, sino noijki okinokij ieso. Ijkón techmatiltia in Espíritu Santo porke Yej kitematiltia tlan melawak.",
        "007": "Iwan katej eyin itech ilwikak katlej techmatiltiaj nik in Jesucristo yen iKone in Dios: yen toPapan Dios, in toSeñor Jesucristo, iwan Espíritu Santo. Iwan yinmej eyin san se.",
        "008": "Iwan nian ixko yin tlaltikpak noijki katej eyin katlej techmatiltiaj nik in Jesucristo yen iKone in Dios: yen Espíritu Santo katlej techmatiltia ipan toyolo nik melawak tlan techilwia, iwan noijki yen atl nijkuak in Jesucristo omokuateekij, iwan noijki yen estle porke Cristo omikke iwan okinokij ieso. Iwan yinmej eyin techmatiltiaj san se tlamantle, nik in Jesucristo yen iKone in Dios.",
        "009": "Nijkuak se tlakatl techilwia itlaj tlan melawak, tejwan tikneltokaj. Tonses, moneki okachi tikneltokaskej tlan Dios techmatiltia, porke Yej techmatiltia nik in Jesucristo yen iKone in Dios.",
        "010": "Akin kineltoka iKone in Dios, kuale kimati ipan iyolo nik melawak tlan kineltoka. Akin amo kineltoka in Dios, kijtosneki kichiwa kej yeskia tekajkayaj in Dios, porke amo kineltoka tlan Dios techmatiltia nik in Jesús yen iKone.",
        "011": "Iwan yen yin tlan techmatiltia: nik in Dios techmaka yankuik nemilistle katlej mach keman tlamis, iwan yon nemilistle techmaka itech iKone.",
        "012": "Akin kipia iKone in Dios ipan iyolo, noijki kipia yankuik nemilistle. Pero akin amo kipia iKone in Dios ipan iyolo, tonses mach kipia yon nemilistle.",
        "head_3": "Dios techkaki ",
        "013": "Namechtlajkuililia namejwan katlej ankineltokaj iKone in Dios, para kuale xikmatikan nik ya ankipiaj yankuik nemilistle katlej mach keman tlamis.",
        "014": "Iwan kuale tikmatij ipan toyolo ke tla tiktlajtlaniliskej in Dios ijkón ken Yej kimonekiltia, kuale tikmatij nik in Yej techkakis.",
        "015": "Iwan tla tikmatij nik in Dios techkaki nijkuak timotiotzajtziliaj inawak, tonses ma tikmatikan nik ya tikpiaj tlan tiktlajtlaniliaj.",
        "016": "Tla akaj kitas ikni kichijtok itlaj tlajtlakole katlej mach kiwikas itech mikilistle, moneki ma motiotzajtzili por yon ikni, iwan Dios kimakas yankuik nemilistle yon ikni, tla melawak okichij itlaj tlajtlakole katlej mach kiwikas itech mikilistle. Onkaj tlajtlakole katlej se kiwikas itech mikilistle, iwan nej amo namechilwia ximotiotzajtzilikan por akin kichiwa yon tlajtlakole.",
        "017": "Nochi tlan amo kuale tlan se kichiwa yon tlajtlakole. Pero onkaj tlajtlakole katlej mach se kiwika itech mikilistle.",
        "018": "Tikmatij ke akinmej tekonewan de Dios mach kichijtinemij tlajtlakole, porke Cristo katlej iKone in Dios kinmonekuitlawia, iwan diablo mach weli itlaj kintoktia.",
        "019": "Tejwan tikmatij nik titekonewan de Dios, iwan noijki tikmatij nik in diablo kinnawatijtok nochtin oksekimej tlaltikpaktlakaj.",
        "020": "Noijki tikmatij nik iKone in Dios owalaj, iwan otechmakak tlalnamikilistle para ma tikixmatikan katlej melawak Dios. Iwan axan tikatej iwan katlej melawak Dios, kijtosneki tikatej iwan iKone, yen Jesucristo. Yen yin katlej melawak Dios iwan yen katlej techmaka yankuik nemilistle katlej mach keman tlamis.",
        "021": "Nokonetzitzinwan, xikpiakan kuidado de amo xikinweyikixtikan katlej mach melawak diosmej, o noso itlaj oksé tlamantle katlej welis kimoaxkatis namoyolo, katlej welis amechtoktis xikkawakan in Dios. Ijkón ma yeto."
    }
}