{
    "000": "SAN PEDRO ITLATITLANIL IN DIOS YAKINIKA OKIJKUILOJ YIN AMATLAJKUILOLE",
    "001": {
        "head_1": "Pedro okintlajkuililij in tokniwan tlaneltokakej katlej xintokej itech oksekimej paismej ",
        "001": "Nej niPedro, niitlatitlanil in toSeñor Jesucristo. Namechtlajkuililia namejwan katlej ankajtejkej amochan iwan anyajkej anmochantitoj intech oksekimej paismej de Ponto, de Galacia, de Capadocia, de Asia iwan de itech país de Bitinia.",
        "002": "Dios oamechpejpenke desde ya wejkawitl iwan okimatia nik se tonale namejwan ankineltokanij in toSeñor Jesucristo para ijkón anyeskej ikonewan Dios. Iwan por yonik in Espíritu Santo oamechyolchipaj ika ieso in toSeñor Jesucristo para xiwelikan xiktlakitakan. Ma Dios kipia weyi iteiknotlamachilis amonawak iwan ma amechmaka yolosewilistle.",
        "head_2": "Tonemilis katlej tikpiaj inawak Jesucristo ",
        "003": "Ma tikweyikixtikan toTajtzin Dios katlej iPapan toSeñor Jesucristo. Porke toTajtzin Dios okipixke weyi iteiknotlamachilis towan iwan otechmakak yankuik nemilistle inawak Jesucristo katlej Yej okiyolitij satepan de omikke. Iwan por yonik axan tejwan tikchiaj tlan satepan techmakas.",
        "004": "Porke ompa ilwikak techpialijtok tlan Yej yokijtoj techmakas, katlej mach palanis iwan nion mach ijtlakawis, iwan nion mach pojpoliwis ken xochitl nijkuak piliwi.",
        "005": "Iwan komo namejwan ankipiaj tlaneltokalistle inawak Dios, por yonik in Yej amechmonekuitlawijtos ika ipoder. Iwan nijkuak ajsis in sa iyakatlanka tonale, ijkuakón Yej amechititis kenik amechmakixtis.",
        "006": "Por yonik moneki sa tekitl xipakikan, maski ok antlajyowiskej miek tlamantle de neyolkokole kanaj ok keski tonale.",
        "007": "Iwan ijkón ken nijkuak in tlakaj kiyejyekoaj in oro ijtik tlitl para kipiaskej in oro katlej sa tekitl kuale, toTajtzin Dios no ijkón kichiwa towan. Yej kitekawilia ma tipanokan tlajyowilistle para kiyejyekos totlaneltokalis para kitas kox melawak kuale tikneltokaj. Iwan nijkuak kiyejyekoa totlaneltokalis, yon okachi ipatij iwan amo ken oro katlej ajsi tonale tlami. Tonses, tla tejwan melawak kuale tikneltokaj in toSeñor Jesucristo, in toTajtzin Dios Yej techweyikixtis, techweyimatis iwan techpialis tetlakitalistle nijkuak in toSeñor Jesucristo walmuikas oksemi.",
        "008": "Namejwan ankitlasojtlaj in toSeñor Jesucristo maski mach keman ankitaj. Maski namejwan axan mach ankitaj, namejwan ankineltokaj, iwan sa tekitl anpakij. Iwan yon pakilistle sa tekitl weyi katlej ankipiaj ipan amoyolo ke asta mach anwelij ankijtaj ika tlajtole.",
        "009": "Namejwan ankipiaj pakilistle porke Dios kimakixtia namoanima ijkón ken Yej okijtoj kichiwas tla amejwan ankineltokaskej.",
        "010": "Ya wejkawitl in profetajtin okijkuilojkej kenik in Dios kipias weyi iteiknotlamachilis towan, pero yejwan mach okimomakakej kuenta tlan okijkuilojkej. Yejwan okimomachtijkej tlan okijkuilojkej porke okinekiaj kimatiskej kenik in Dios techmakixtis.",
        "011": "Cristo iEspíritu oyeka intech in profetajtin, iwan okinmakak tlalnamikilistle para ma kijkuilokan tlan Cristo panoani de yen tlajyowilistle. Iwan noijki okijkuilojkej kenik in Cristo satepan kipiani weyi tlanawatijkayotl. Yejwan okinekiaj kimatiskej akin yon tlakatl katlej ijkón tlajyowiani iwan keman ijkón tlapanoani.",
        "012": "Pero Dios okichij ma kimomakakan kuenta ke tlan okijkuilojkej mach para yen tlakajtin katlej oyekaj itech yon tiempo. Sino okijkuilojkej para yen tejwan katlej axan tikkakij itlajtol in Dios para ma tikmomakakan kuenta. Iwan katlej oamechmatiltijkej in kuale tlajtole katlej temakixtia, oamechmatiltijkej ika ipoder in Espíritu Santo katlej Dios okualtitlanke de ilwikak. Iwan tlan namejwan oamechmatiltijkej kijtosneki yen yon tlajtole katlej ya wejkawitl okijkuilojkej in profetajtin. Iwan onkaj sekin tlamantle ke asta yen angelestin kinekij kimomakaskej kuenta nochi tlan Dios techilwia de yen Cristo.",
        "head_3": "Dios kineki ma tichipawkanemikan ",
        "013": "Por yonik, xikyektlalikan namotlalnamikilis para ankichiwaskej tlan kuale. Xikchiakan ika nochi amoyolo tlan Dios ika iteiknotlamachilis amechmakas nijkuak in toSeñor Jesucristo walmuikas oksemi.",
        "014": "Moneki xiktlakitakan Dios porke namejwan anikonewan. Ayakmo xitlajtlakokan ika namotlalnakayo ken achtoj ankichiwayaj nijkuak ayamo ankixmatiaj itlajtol in Dios.",
        "015": "Sino, moneki ke nochi tlan ankichiwaskej xikchiwakan ika amoyolo chipawak, ijkón ken Dios Yej yolchipawak katlej oamechnotzke para xiekan anikonewan.",
        "016": "In tiotlajkuilole ijkín kijta: “Namejwan xiekan anyolchipawakej porke Nej niyolchipawak.”",
        "017": "Tla amejwan ankilwiaj “Papan” in toTajtzin Dios nijkuak ankinotzaj, in yon kuale kajki, pero moneki nochipa xiktlakitakan asta ijkuak anmikiskej de ixko yin tlaltikpak, porke Yej mach kinchichikotlasojtlas in tlakaj nijkuak tlaixkomakas (tlatzonmanas). Yej kinmixkomakas nochtin tlakaj katlej kichiwaj tlan kuale iwan katlej kichiwaj tlan amo kuale.",
        "018": "Namejwan ankimatij nik mach itlaj ipatij in nemilistle katlej achtoj ankipiayaj. In ya wejkawitl namoweyitajwan no ijkón oyekaj, iwan yejwan oamechititijkej ijkón xikchiwakan. Pero Dios oamechmakixtij de itech yon nemilistle katlej mach itlaj ipatij. Yej okitlaxtlaj para oamechmakixtij iwan mach okitlaxtlaj ika oro o noso ika plata katlej ajsi tonale tlami.",
        "019": "Sino okitlaxtlaj ika ieso in toSeñor Jesucristo nijkuak omikke, iwan yon ieso sa tekitl patíoj. Ya wejkawitl in tlakaj okimiktiayaj se ichkatzin katlej sa tekitl kuale iwan chipawak para okimakayaj in toTajtzin Dios kej se tlamanale, Cristo no ijkón omikke por tejwan maski mach okipixke nion se tlajtlakole.",
        "020": "Ya wejkawitl desde ijkuak ayamo oyeka in tlaltikpak, in toTajtzin Dios desde ijkuakón okipejpenke in Cristo para ma miki por amejwan iwan ijkón welis amechmakixtis itech yinmej tonaltin porke Yej sa tekitl amechtlasojtla.",
        "021": "Iwan por yen tlan Cristo okichij, namejwan ankineltokaj in Dios katlej okiyolitij in Cristo satepan de omikke, iwan satepan okimakak weyi tlanawatijkayotl. Iwan ijkón axan namejwan ankitlaliaj nochi namotlaneltokalis inawak Dios iwan ankichiaj se tonale anyeskej inawak.",
        "022": "Axan namejwan ya anyolchipawakej porke ankineltokakej itlajtol in Dios katlej melawak, iwan ijkón axan welis ankintlasojtlaskej in tokniwan. Por yonik moneki sa tekitl ximotlasojtlakan se iwan oksé ika nochi amoyolo.",
        "023": "Namejwan ya antlakatkej oksemi, pero amo antlakatkej oksemi de intech amotajwan katlej ajsi tonale mikij, sino namejwan antlakatkej itech itlajtol in Dios katlej amechmaka yankuik nemilistle katlej mach keman tlamis. Porke itlajtol in Dios yolitok iwan yetos iktlanke (ik tlami).",
        "024": "In tiotlajkuilole ijkín kijta: Nochtin tlaltikpaktlakaj katej ken xiwitl porke mach wejkawaj. Iwan nochi tlan kipiaj in tlaltikpaktlakaj yon ken xochitl katlej ajsi tonale piliwi. In xiwitl waki iwan ixochio tepewi.",
        "025": "Pero itlajtol in Dios yetos iktlanke (ik tlami)."
    },
    "002": {
        "001": "Por yonik, xikkawakan se lado nochi tlan amo kuale iwan ayakmo keman xitlakajkayawakan, ayakmo xiekan anteixkajkayajkej, ayakmo intech ximoxikokan in oksekimej, iwan ayakmo xiekan antlajtoltlatlalijkej.",
        "002": "Ijkón ken selikkonemej kinekij leche para ika moskaltiaj, namejwan noijki xiknekikan itlajtol in Dios katlej melawak para ika ximoskaltikan iwan ika ximomakixtikan.",
        "003": "Namejwan ya ankimomakakej kuenta nik in Dios sa tekitl kuale tlakatl.",
        "head_1": "Cristo kajki kej se tetl katlej yolitok ",
        "004": "Ximijkuanikan, kiné, inawak in toSeñor Jesucristo katlej kajki kej se tetl katlej kipia nemilistle. In tlakaj mach okinekej iwan okitlalijkej se lado, pero yon tetl yen katlej Dios okipejpenke. Yon tetl para Dios sa tekitl patíoj iwan sa tekitl kuale.",
        "005": "Iwan tejwan titlaneltokakej katlej tikpiaj yankuik nemilistle noijki tikatej ken temej katlej Dios ika kichiwa se tiopan katlej mach mota. Iwan namejwan ankitekipanoaj in Dios itech yon tiopan kej antiopixkej anyolchipawakej, iwan ankimakaj in toTajtzin Dios namonemilis kej se tlamanale katlej kipaktia porke namejwan ankineltokaj in Jesucristo.",
        "006": "Por yonik in tiotlajkuilole noijki kijta: Xikitakan, Nej niktlalia itech weyikan de Sión se tetl katlej Nej onikpejpenke, katlej okachi kichikajtos notiopan, iwan katlej sa tekitl patíoj. Iwan akin tlaneltokas inawak yon tetl mach keman mopinatis. In tetl katlej in kalchijkej mach okinekej, omochij yen tetl katlej okachi kichikajtok in kale. Se tetl katlej ika motepotlamiskej, se tetl katlej kinmayawis.",
        "head_2": "Katlej iaxkawan Dios ",
        "009": "Pero namejwan Dios oamechpejpenke para xipowikan itech ipueblo, namejwan antiopixkej de yen toRey. Namejwan ankatej kej se pueblo de tlaneltokakej yolchipawakej katlej iaxkawan Dios. Dios oamechpejpenke para xiktematiltikan tlan kuale katlej Dios kichiwa. Yej oamechnotzke para xikisakan de ijtik tlatleyualotl iwan xikalakikan ijtik tlanextle katlej sa tekitl kuakualtzin.",
        "010": "Achtoj namejwan mach anpowiaj itech ipueblo in Dios, pero axan ya anpowij itech ipueblo. Achtoj namejwan mach akaj oamechiknomatia, pero axan Dios yoamechiknomatke.",
        "head_3": "Xiekan para ankitekipanoskej in toTajtzin Dios ",
        "011": "Notetlasojkaikniwan, namejwan ankimatij nik anpowij ompa ilwikak maski axan san anpanokoj kanaj keski tonale ixko yin tlaltikpak. Por yonik, namechtlatlawtia xikkawakan se lado tlan amo kuale tlan kiyoltilana namotlalnakayo katlej kineki kijtlakos namoanima.",
        "012": "Xichipawkanemikan inmixpan tlakaj katlej mach kixmatij Dios. Iwan maski yejwan ma tlapoakan de amejwan iwan ma kijtokan mach ankualtin, yejwan kitaskej tlan kuale katlej ankichiwaj, iwan ijkón yejwan welis kiweyikixtiskej in toTajtzin Dios nijkuak Yej witz para kinmixkomakas (kintzonmanas).",
        "013": "Xikintlakitakan nochtin in tlatlanawatijkej katlej in tlakaj kintlaliaj ixko yin tlaltikpak porke toTajtzin Dios ijkón kineki ma tikintlakitakan. Xiktlakitakan in weyi tlanawatij rey, porke yej kipia okachi weyi tlanawatijkayotl ke oksekimej.",
        "014": "Iwan noijki moneki xikintlakitakan in gobernadortin tekiwajkej, katlej in rey kintlalia para ma kintlajyowiltikan katlej kichiwaj tlan amo kuale, o noso para ma kinweyimatikan katlej kichiwaj tlan kuale.",
        "015": "Porke Dios kineki ma tikchiwakan tlan kuale, para ijkón katlej mach tlalnamikilisejkej amo ma techistlakawikan de itlaj tlamantle katlej yejwan mach kimatij.",
        "016": "Namejwan Dios yoamechmakixtij de imak in Amo Kuale Tlakatl, pero amo ok xitlajtlakokan maski ya anmomakixtijkej. Sino xiktekipanokan toTajtzin Dios porke Yej oamechkoj para xiekan iaxkawan.",
        "017": "Moneki xikintlakitakan nochtin tlakaj. Xikintlasojtlakan nochtin tokniwan, xikimakasikan toTajtzin Dios, iwan xiktlakitakan katlej okachi weyi tlanawatij rey.",
        "head_4": "Ma tikxikokan in tlajyowilistle ken Cristo okixikoj ",
        "018": "Namejwan antlakaj katlej oamechkojkej, moneki xikintlakitakan namotekowan iwan xikchiwakan tlan yejwan amechnawatiaj. Tla namotekowan kuale inyelis o noso amo kuale inyelis, namejwan xikintlakitakan.",
        "019": "Tla anpanoskej tlajyowilistle iwan ankixikoskej, maski mach ankichiwaj tlan amo kuale, in Dios amechtiochiwas porke namejwan ankinekij ankichiwaskej tlan Yej kineki.",
        "020": "Pero tla amejwan amechtlajyowiltiaj porke ankichiwaj tlan amo kuale, tonses mach se amechweyikixtis tla ankixikoskej in tekokojkayotl. Pero tla ankichiwaskej tlan kuale iwan ankixikoskej in tlajyowilistle, tonses Dios amechtiochiwas.",
        "021": "Dios oamechnotzke namejwan para xikxikokan yon tlajyowilistle porke Cristo noijki otlajyowij por amejwan, iwan oamechmakak se ejemplo para noijki xikxikokan ijkón ken Yej okixikoj.",
        "022": "Yej mach okichij nion se tlajtlakole, iwan nion mach keman akaj okikajkayaj ika itlajtol.",
        "023": "Nijkuak okiwijwikaltiayaj in Cristo, in Yej mach itlaj okinnankiliaya. Nijkuak okitlajyowiltiayaj, Yej mach okinmajmawtiaya itlaj kintoktis, sino nochi okikawaya imak toTajtzin Dios katlej nochipa tlaixkomaka (tlatzonmana) ken moneki.",
        "024": "Iwan Cristo okitlaxtlaj in totlajtlakol itech itlalnakayo nijkuak omikke itech krus. Para ijkón tejwan welis tikkawaskej in tlajtlakole iwan welis tikpiaskej in tonemilis chipawak ken Dios kineki. Cristo okixojxolejkej itech itlalnakayo para tejwan otipajtikej de yen tlajtlakole, kijtosneki Cristo omikke para otechmakixtij de itech tlajtlakole.",
        "025": "Tejwan achtoj otinemiaj kej ichkamej nijkuak mopolojtinemij, pero axan yotimokuepkej inawak toSeñor katlej kajki kej toTlajpixke iwan kej toTlamonekuitlawij de toanima."
    },
    "003": {
        "head_1": "Kenik moneki yeskej katlej tlanamiktiltin ",
        "001": "Ijkón noijki, namejwan katlej ansiwamej katlej anmokichwajkej, moneki xikinkawilikan namookichwan yejwan ma amechyekanakan. Ijkón tla akaj se de amejwan kipia iokich katlej amo kineltoka itlajtol in Dios, iwan kitas isiwa kichiwa tlan kuale iwan tetlakitak, tonses iokich welis kineltokas itlajtol in Dios maski isiwa amo ma kitlapowi.",
        "002": "Porke yej kimomakas kuenta nik melawak chipawkanemi isiwa iwan melawak tetlakitak.",
        "003": "Namejwan ansiwamej nijkuak anmochijchiwaskej, amo xikyektlalikan namotzonkal para ika anmoweyinekiskej, amo ximochijchiwakan ika oro, o noso ika amotzotzol patíoj.",
        "004": "Sino xiekan ankualtin tlakaj iwan xiekan anpasensiajtin, iwan ijkón ankipiaskej amochijchikayo katlej mach keman tlamis, iwan yen yon katlej okachi ipatij inawak Dios.",
        "005": "Porke ya wejkawitl ijkón nik omochijchiwayaj in siwamej yolchipawakej. Yejwan okitlaliayaj nochi intlaneltokalis inawak Dios iwan okinkawiliayaj inmokichwan ma kinyekanakan.",
        "006": "Ijkón ken Sara noijki okitlakitak in Abraham katlej oyeka iokich iwan okinotzaya “tataj”. Iwan namejwan welis anyeskej kej anteichpokawan de Sara tla ankichiwaskej tlan kuale ken yej okichij, iwan ijkón mach anmomawtiskej de itlaj.",
        "007": "Ijkón noijki namejwan tlakajtin katlej ansiwayejkej, moneki xiekan ika kuale inwan namosiwawan, iwan xikmomakakan kuenta nik in siwamej mach chijchikawakej ken namejwan anmokichtin. Moneki xikintlakitakan namosiwawan, porke Dios ika iteiknotlamachilis noijki kinmaka in siwamej yankuik nemilistle kej se tlatliokolile ijkón ken namejwan amechmaka. Tla ijkón ankichiwaskej, tonses mach itlaj kitzakuilis namotiotzajtzilis para amechnankilis in toTajtzin Dios.",
        "head_2": "Tlakajtin katlej tlajyowiaj porke kichiwaj tlan kuale ",
        "008": "Iwan axan nikneki namechilwis yin tlajtole. Aminochtin xikpiakan san se namotlalnamikilis. Tla namokniwan pakij o noso moyolkokoaj, namejwan noijki xipakikan o noso ximoyolkokokan ken yejwan. Xikintlasojtlakan amokniwan, xiteiknomatikan iwan xiekan ankualtin tlakaj.",
        "009": "Tla akaj amechtoktia itlaj mach kuale, amo xikkuepaltikan. Tla akaj amechilwia san tlan amo, namejwan amitlaj xikilwikan. Sino moneki xiktlajtlanilikan in Dios ma kintiochiwa, iwan tla amejwan ijkón ankichiwaskej, tonses in Dios amechtiochiwas.",
        "010": "In tiotlajkuilole kijta: Akin kineki yetos ika kuale iwan kineki kipias pakilistle, moneki ayakmo ma kijto tlan amo kuale iwan ayakmo keman ma tlakajkayawa.",
        "011": "Moneki kikawas se lado tlan amo kuale, iwan ma kichiwa tlan kuale. Moneki ma kitemo de kenik yetos ika kuale inwan oksekimej, iwan yen yon ma kitemojto nochipa.",
        "012": "Porke toTajtzin Dios kinmonekuitlawia katlej kichiwaj tlan kuale iwan kinkakilia intiotzajtzilis. Pero Dios mach kinwelita katlej kichiwaj tlan amo kuale.",
        "013": "Tla amejwan ankichiwaskej tlan kuale, tonses mach akaj mixewis amechtoktis itlaj mach kuale.",
        "014": "Iwan maski in tlakaj ma amechtlajyowiltikan por ankichiwaj tlan kuale, namejwan xipakikan. Namejwan amo xikinmiimakasikan iwan nion amo ximomawtikan.",
        "015": "Sino moneki xiktlakitakan in Cristo ipan namoyolo porke yen namoTeko. Tla akaj amechtlajtlanis tlanik ankineltokaj in Cristo iwan tlanik anmochiaj inawak, namejwan xikmatikan kenik ankinnankiliskej, pero xikinnankilikan ika kuale amoyolo iwan ika tetlakitalistle.",
        "016": "Xichipawkanemikan para ma chipato namotlalnamikilis. Iwan katlej tlapoaj mach kuale de amejwan pinawaskej porke nochtin kimatiskej nik namejwan ankichiwaj tlan kuale porke antlaneltokaj inawak Cristo.",
        "017": "Tla namejwan antlajyowiskej por ankichiwaj tlan kuale, tonses xitlajyowikan kiné, tla Dios ijkón kimonekiltis. Pero tla namejwan antlajyowiskej por ankichiwaj tlan amo kuale, tonses yon kemaj mach kuale kaj.",
        "018": "Porke Cristo noijki otlajyowij iwan omikke san se buelta iwan okitlaxtlaj in totlajtlakol. Yej mach oyeka tlajtlakolej pero Yej omikke por tejwan katlej titlajtlakolejkej para techwikas inawak Dios. Iwan maski in tlakaj okimiktijkej itlalnakayo, Yej omoyolkuik ika iEspíritu.",
        "019": "Iwan ika iEspíritu in Jesucristo oyáj iwan okinmatiltij de itlajtol in espíritus katlej axan tzaktokej kan Dios okintlalij ma tzaktokan,",
        "020": "katlej ya wejkawitl mach okineltokakej in toTajtzin Dios. Dios okipixke pasensia iwan okinchixtoka miek tonale para ma moyolkuepakan mientras Noé okichiwaya in weyi barko. Iwan yon barko okinmakixtij san chikueyi tlakaj de ijtik atl.",
        "021": "Iwan nekáj atl axan tejwan noijki techmakixtia, porke nijkuak timokuateekiaj tikteititiaj nik ya tikpiaj yankuik nemilistle porke Cristo omoyolkuik. Pero amo timokuateekiaj para ma chipawi totlalnakayo, sino para ma techmakixti de totlajtlakol iwan ijkón welis timijkuaniskej inawak Dios ika totlalnamikilis chipawak.",
        "022": "Iwan Jesucristo oyáj para ilwikak iwan ompa kajki ik iyekma in toTajtzin Dios. In toSeñor Jesucristo kinnawatia nochtin angelestin, iwan nochtin katlej kipiaj tekiwajkayotl, iwan nochtin katlej kipiaj poder."
    },
    "004": {
        "head_1": "Tla tikneltokaj in Cristo moneki noijki titlajyowiskej ",
        "001": "Cristo otlajyowij itech itlalnakayo nijkuak omikke, iwan por yonik in tejwan noijki moneki amo ma tikimakasikan nijkuak titlajyowiskej por Yej. Porke akin tlajyowia itech itlalnakayo kijtosneki yokikaj in tlajtlakole,",
        "002": "para ayakmo kichiwas tlan kineki itlalnakayo. Sino kineki kichiwas tlan Dios kineki asta ijkuak mikis de ixko yin tlaltikpak.",
        "003": "Namejwan ankichijkej miek tlajtlakole nijkuak anyekaj ken tlakaj katlej mach kixmatij Dios. Achtoj namejwan anmomekatiayaj iwan ankichiwayaj miek tlamantle mach kuale katlej okinekia namotlalnakayo. Namejwan antlawanayaj, anmopaktiayaj biero itech ilwimej asta ankuawtzajtziaj, ankichiwayaj ilwitl para antlawanaskej, iwan ankinweyikixtiayaj namosantojwan katlej Dios mach kineki ma se kinweyikixti.",
        "004": "Iwan axan katlej mach kixmatij Dios, mach kimomakaj kuenta tlanik mach ok inwan anmoneloaj para ankichiwaskej tlan amo kuale ken yejwan kichiwaj, iwan por yonik amechpojpoaj.",
        "005": "Pero yejwan kipia de kitemakaskej kuenta inawak Cristo de tlan kichijtokej. Porke in Cristo ya mochixtok para kinmixkomakas (kintzonmanas) in tlakaj katlej axan yolitokej iwan noijki katlej yomikkej.",
        "006": "Por yonik, in kuale tlajtole katlej temakixtia, noijki okinmatiltijkej katlej yomikkej. Iwan maski yejwan yomikkej ijkón ken mikij nochtin tlaltikpaktlakaj, iwan tla yejwan okineltokakej itlajtol in Dios, tonses inmespíritu kipias nemilistle ijkón ken Dios kipia.",
        "007": "Ya ajsi tonale para tlamis in tlaltikpak. Iwan por yonik moneki namejwan xikpiakan kuale namotlalnamikilis iwan xikixkawikan (ximomelikaj) ximotiotzajtzilikan inawak Dios.",
        "008": "Iwan tlan okachi moneki xikchiwakan yen ximotlasojtlakan se iwan oksé. Porke akin kitlasojtla ikni, weli kitlapojpolwia maski ma tlajtlako miek buelta inawak.",
        "009": "Xikinkalotikan amokniwan katlej amechontlajpaloaj itech amochan iwan amo xikintlatzotzokatilikan.",
        "010": "Dios otechmakak tlatlamantle poder kada se de tejwan para ma tiwelikan ma titekipanokan inawak Dios. Moneki kiné xiktekipanoltikan yon poder para ika xikintekichiwilikan oksekimej. Iwan ijkón namejwan anyeskej kuale antekipanojkej porke ankimatij kenik ankitekipanoltiskej in poder katlej Dios oamechmakak kada se de amejwan ika iteiknotlamachilis.",
        "011": "Tla akaj de amejwan tlapoa de itlajtol in Dios, ma tlapoa kiné kej yeskia yen Dios tlapoa. Tla akaj kinpalewia oksekimej, ma kinpalewi kiné ika nochi ichikawalis katlej Dios kimaka. Nochi tlan ankichiwaskej ma yeto para ika ankiweyikixtiskej in toTajtzin Dios porke namejwan ankineltokaj in toSeñor Jesucristo, katlej kipia imawisotlanex iwan kipia ipoder nochipa.",
        "head_2": "Tlajyowilistle katlej tipanoaj ",
        "012": "Notetlasojkaikniwan, amo ma amechmajmawti nijkuak anpanoskej tlajyowilistle. Amo ximomawtikan porke Dios ijkón nik amechyejyekos para kitas kox melawak antlaneltokaj. Amo ankijtoskej tlanik ijkón anpanoaj.",
        "013": "Sino moneki sa tekitl xipakikan porke antlajyowiaj ijkón ken Cristo otlajyowij, iwan ijkón namejwan noijki sa tekitl anpakiskej nijkuak Yej walmonextis ika imawisotlanex.",
        "014": "Tla sekimej amechilwiaj itlaj tlajtole biero porke ankineltokaj in Cristo, namejwan sa tekitl xipakikan. Porke iEspíritu in toTajtzin Dios kajki amotech ika imawisotlanex. Yejwan tlapoaj biero de Dios, pero namewan ankiweyikixtiaj.",
        "015": "Tla namejwan antemiktiaj, antlachtekij, ankichiwaj tlan amo kuale o noso anmokalakiaj kan amo amechtokaroa, tonses moneki antlajyowiskej iwan ma amechpijpinatikan.",
        "016": "Pero tla akaj de amejwan tlajyowia por kineltoka in Cristo, amo ma pinawa. Sino moneki ma motlasojkamati inawak Dios porke kikawilia ma tlajyowi por kineltoka in Cristo.",
        "017": "Yoajsik tonale para Dios kinmixkomakas (kintzonmanas) nochtin tlaltikpaktlakaj. Achtoj techixkomakas tejwan katlej tiikonewan. Iwan tla yen tejwan achtoj techixkomakas katlej tikneltokaj Dios, tonses ¿kenamij panoskej nekatej katlej mach kineltokaj itlajtol in Dios katlej temakixtia?",
        "018": "In tiotlajkuilole kijta: Tla ika miek trabajo momakixtiaj katlej kualtin tlakaj, tonses ¿kenamij nik momakixtiskej nekatej katlej mach kualtin iwan tentokej de tlajtlakole?",
        "019": "Ijkón kiné, tla Dios kimonekiltia namejwan xitlajyowikan, xikseguirokan xikchijtokan tlan kuale iwan moneki ximotemaktikan (ximotemaktilikan) inawak Dios katlej otechchij iwan katlej nochipa kichiwa tlan kijta."
    },
    "005": {
        "head_1": "Xikinmonekuitlawikan ikonewan Dios ",
        "001": "Axan nikneki namechilwis se tlajtole namejwan katlej ankatej kej antlayekankej de tiopan. Nej noijki nikaj kej nitlayekanke ken namejwan. Nej onikitak nijkuak in Cristo otlajyowij iwan omikke. Iwan nej noijki nikresibiros tlan nechtokaroa itech nekáj tonale nijkuak walmonextis imawisotlanex in Dios.",
        "002": "Namechtlatlawtia xikinmonekuitlawikan ikonewan Dios katlej Yej oamechinmaktilij, xikinmonekuitlawikan ijkón ken se tlajpixke kinmonekuitlawia ichkawan. Xikinmonekuitlawikan ika kuale amoyolo. Amo xikyejyekokan akaj amechafuersajtia xikchiwakan yon tekitl, nion amo xikchiwakan porke ankinekij ankitlaniskej tomin. Sino xikinmonekuitlawikan ika pakilistle, ijkón ken Dios kineki.",
        "003": "Amo xikinnawatikan ika chikawak ikonewan Dios katlej Yej oamechinmaktilij, nion amo xikchiwakan kej yeskia antekomej. Sino namejwan xiekan amejemplojtin para yejwan no ijkón ma kichiwakan.",
        "004": "Iwan nijkuak walmonextis in toweyi Tlajpixke de nochtin tlajpixkej, Yej amechmakas se korona katlej kipia imawisotlanex katlej mach keman ijtlakawis.",
        "005": "Noijki namejwan katlej antelpokamej, nikneki xikchiwakan tlan amechnawatiaj in tlayekankej de tiopan. Iwan aminochtin ximotlakitakan se iwan oksé ika kuale amoyolo, porke itech tiotlajkuilole kijta: Dios mach kinneki katlej moweyinekij, pero Dios kipia weyi iteiknotlamachilis para katlej mach moweyinekij.",
        "008": "Xikpiakan kuale namotlalnamikilis iwan ximotlachilijtokan, porke in diablo namokontra kineki amechixpolos. In diablo nemi kej se lión tekuani katlej tzajtzitinemi kitemojtinemi akin kikuas.",
        "009": "Amo xikkawilikan ma amechtlani in diablo iwan ximoyekketokan itech namotlaneltokalis.",
        "head_2": "Pedro okonintlajpaloj in tokniwan ",
        "012": "Onamechijkuilij kanaj keski tlajtlole itech yin amatlajkuilole, katlej namechtitlanilia iwan tokni Silvano katlej sa tekitl kineltoka in toTajtzin Dios. Iwan itech yin amatlajkuilole namechnajnawatia iwan namechmatiltia nik in Dios sa tekitl kipia weyi iteiknotlamachilis towan ijkón ken namejwan ya ankimatij. Ximelajkanemikan itech iteiknotlamachilis in toTajtzin Dios.",
        "013": "In tokniwan tiopantlaneltokakej katlej katej itech weyikan de Babilonia amechontlajpaloaj. ToTajtzin Dios noijki okinpejpenke in yonmej tokniwan ijkón ken namejwan noijki oamechpejpenke. Noijki amechontlajpaloa in Marcos katlej kajki kej nokone inawak Dios.",
        "014": "Ximotlajpalokan ika tlasojtlalistle se iwan oksé ken Dios kineki. Xiekan ika yolosewilistle aminochtin namejwan katlej anpowij inawak Jesucristo. Ijkón ma yeto."
    }
}