{
    "000": "SAN PABLO ITLATITLANIL IN DIOS IPAN OJPA OKINTLAJKUILILIJ IN TLANELTOKAKEJ DE CORINTO",
    "001": {
        "head_1": "Pablo okonintlajkuililij in tlaneltokakej de Corinto ",
        "001": "Nej niPablo, Dios okimonekiltij onechtlalij nitlatitlanile de Jesucristo. Nej iwan tokni Timoteo tamechontlajkuililiaj namejwan tokniwan antiopantlaneltokakej katlej anchantij itech weyikan de Corinto, iwan nochtin in tiopantlaneltokakej de Dios katlej katej itech estado de Acaya.",
        "002": "In toPapan Dios iwan toSeñor Jesucristo ma amechmakakan inteiknotlamachilis iwan ma amechmakakan yolosewilistle.",
        "head_2": "Kenik otlajyowij in Pablo ",
        "003": "Ma tikweyikixtikan toTajtzin Dios katlej iDios iwan iPapan in toSeñor Jesucristo, porke yen toPapan katlej nochipa techiknomati iwan yen toDios katlej nochipa techyolosewia.",
        "004": "Yej nochipa techyolosewia nijkuak titlajyowiaj, para ijkón tejwan noijki ma tikinyolosewikan akinmej noijki tlajyowiaj. Tejwan tikinyolosewiaj ijkón ken Dios techyolosewia.",
        "005": "Tla tejwan titlajyowiaj miek ijkón ken Cristo noijki otlajyowij, tonses noijki tikresibiroskej miek yolosewilistle itech Cristo.",
        "006": "Por yonik, tla tejwan titlajyowiaj, titlajyowiaj para namejwan xikpiakan yolosewilistle iwan para ximomakixtikan. Iwan tla Dios techyolosewia, techyolosewia para namejwan xikpiakan yolosewilistle iwan ximomakixtikan, iwan ijkón noijki welis ankixikoskej in tlajyowilistle katlej tejwan tipanotiwitzej.",
        "007": "Tejwan kuale tikmatij nik in Dios amechyolosewis ijkón ken tejwan techyolosewijtok porke namejwan noijki antlajyowiaj ken tejwan titlajyowiaj.",
        "008": "Nokniwan, tiknekij xikmatikan kenik sa tekitl otitlajyowijkej itech estado de Asia. Sa tekitl otipanokej tlajyowilistle asta mach ok otikxikoayaj, tejwan otikijtojkej mach ok timakisanij sino timikinij.",
        "009": "Otikmachilijkej kej yeskia ya timikiskej. Nik ijkón otimochijkej para ma tikmatikan amo san tejwan ma tikmopialikan konfiansa, sino moneki ma tiktlalikan tokonfiansa inawak Dios katlej weli kinyolitia in mikkamej.",
        "010": "Iwan Dios otechmakixtij de itech nekáj weyi temajmawtij mikilistle. Iwan tikchiaj nik in Yej nochipa techmakixtijtias.",
        "011": "Namejwan noijki moneki xitechpalewikan ximotiotzajtzilikan inawak Dios por tejwan. Iwan tla miekej motiotzajtziliskej inawak Dios por tejwan, noijki miekej kitlasojkamachiliskej in toTajtzin Dios, por yen tlatiochiwalistle katlej techmaka.",
        "head_3": "Por tlanik Pablo amo oyáj Corinto ",
        "012": "Onkaj se tlamantle tlan techpaktia, yen tlan totlalnamikilis techilwia nik kuale timowikaj ika kuale toyolo iwan ipan melajka ixko yin tlaltikpak, iwan noijki melawak kuale timowikaj amowan. Ijkón timowikaj amo porke totlalnamikilis ijkón techyekana, sino porke ijkón techyekana in Dios ika iteiknotlamachilis.",
        "013": "Itech toamatlajkuilolwan amitlaj oksé tamechijkuililiaj, sino san yen tlan namejwan anwelij ankileroaj iwan ankimomakaj kuenta de tlan tamechilwiaj. Iwan tejwan tikchiaj namejwan kuale xikmomakakan kuenta tlan tamechilwiaj.",
        "014": "Axan namejwan mach ya kuale ankimomakaj kuenta nochi tlan tamechijkuililiaj. Pero tiknekij kuale xikmomakakan kuenta para nekáj tonale nijkuak in toSeñor Jesús walmuikas, amejwan welis anmopaktiskej towan ijkón ken tejwan noijki timopaktiskej amowan.",
        "15-16": "Nej kuale nikmati nik amejwan kuale annechresibiroskej. Por yonik oniknekia namechitikisani nijkuak niani itech estado de Macedonia, iwan nijkuak niwalmokuepani oksemi namechitajsini, iwan ijkón welini ojpa namechpaktiani. Iwan nijkuak niwalmokuepani, welini annechpalewianij ika tlan nechpoloani para nias Judea.",
        "017": "Nijkuak onamechtlajkuililij onikijtoj nias namechitati. Sekimej de amejwan ankiyejyekojkej nik mach ipan melajka tlan onamechilwij, porke mach onamechitato ken onikijtoj. ¿Namejwan ankiyejyekoaj ke nijkuak nikijta itlaj nikchiwas, nikchiwa ken oksekimej tlakaj katlej satepan motlajtolpatlaj?",
        "018": "Dios nochipa kichiwa tlan kijta, iwan tejwan noijki tikchiwaj tlan tikijtaj, mach keman tikijtaj tikchiwaskej se tlamantle iwan satepan mach ok tikchiwaj.",
        "019": "Porke Jesucristo, iKone in toTajtzin Dios, katlej Silvano, Timoteo iwan nej otamechmatiltijkej, Yej mach keman itlaj kijta kichiwas iwan satepan kijta mach ok kichiwas. Cristo nochipa kichiwa nochi tlan kijta.",
        "020": "Porke itech Cristo nochi mochiwa tlan Dios otechkakitij. Por yonik nijkuak tikweyikixtiaj in toTajtzin Dios, itech Cristo Jesús tikijtaj: “Ijkón ma yeto.”",
        "021": "Iwan Dios noijki yokiyeketzke in toyolo iwan namoyolo itech Cristo iwan Yej otechmakak in tekitl katlej tikpiaj para ma tiktekipanokan.",
        "022": "Yej yotechtlalilij iseyo nik ya tiiaxkawan, iwan yokitlalij iEspíritu Santo ipan toyolo katlej techititia nik melawak tikresibiroskej nochi tlan yotechkakitij techmakas.",
        "023": "Ijkón kiné, nikneki niktestigojtlalis in toTajtzin Dios katlej kuale kixmati noyolo. Mach oniwia onamechitato ompa Corinto, porke mach oniknekke namechkojkokos ika tlan namechilwis.",
        "024": "Tejwan mach tiknekij titlanawatiskej itech namotlaneltokalis, porke namotlaneltokalis melajka ya moyekketok inawak Cristo. Sino tejwan tiknekij tamechpalewiskej para namejwan xikpiakan pakilistle."
    },
    "002": {
        "001": "Por yonik nej onikmolwij mach nias namechitati para amo namechkojkokos oksemi.",
        "002": "Porke tla nej nikchiwas ximoyolkokokan namejwan, tonses ¿akinmej nechmakaskej pakilistle? Sino san yen namejwan katlej namechkojkokoani.",
        "003": "Por yonik nej namechijkuililia yin amatlajkuilole. Mach oniknekke oniaj para amo nimoyolkokos sino nej nikneki namejwan xinechmakakan pakilistle. Kuale nikmati nik tla nej nipakis, namejwan noijki anpakiskej aminochtin.",
        "004": "Nijkuak onamechijkuililijtoka yin amatlajkuilole, sa tekitl onitlanemilijtoka iwan onimoyolkokojtoka asta onichokak. Pero mach onamechtlajkuililij para ximoyolkokokan sino para xikmatikan nik sa tekitl namechtlasojtla.",
        "head_1": "Xiktlapojpolwikan tla akaj itlaj okichij tlan amo kuale ",
        "005": "Axan, nekáj tlakatl katlej okichij tlan amo kuale, amo san yen nej onechkojkokoj sino namejwan noijki achi oamechkojkokoj. Mach nikijta nik sa tekitl oamechkojkokoj para amo nimotlajtolpanoltis miek inawak yon tlakatl.",
        "006": "In tlajyowilistle katlej yej yokiresibiroj nijkuak miekej de amejwan ankitlajyowiltijkej, ya kuale kajki san ika yen yon.",
        "007": "Iwan axan kiné, namejwan okachi kuale xiktlapojpolwikan iwan xikyolosewikan, para amo sa tekitl ma moyolotlamiti iwan satepan kinekis kikawas in Cristo.",
        "008": "Por yonik kiné namechtlatlawtia oksemi xikititikan nik ok ankitlasojtlaj.",
        "009": "Por yonik noijki, nej achtoj yonamechtlajkuililijka para namechitas kox melawak antetlakitakej itech nochi tlamantle.",
        "010": "Axan kiné, katlej namejwan ankitlapojpolwiskej, nej noijki niktlapojpolwis. Tla nej yoniktlapojpolwij de itlaj, yonikchij ixpan Cristo, iwan yon se kuale para amejwan.",
        "011": "Ma tiktlapojpolwikan para amo techtlanis in Satanás, porke kuale tikmatij tlanon yej kineki techtoktis.",
        "head_2": "Pablo omotekipachoj nijkuak oyeka itech weyikan de Troas ",
        "012": "Nijkuak onajsito itech weyikan de Troas para niktematiltis in kuale tlajtole de Cristo katlej temakixtia, onikitak nik oyekaj miekej tlakaj katlej okinekiaj kikakiskej itlajtol in Señor.",
        "013": "Pero mach onimomachiliaya kuale ipan noyolo porke amo onikajsik ompa in tokni Tito. Por yonik inwan onimoyolopachoj in tokniwan iwan oniaj para ik estado de Macedonia.",
        "head_3": "Itech Cristo titlatlanij ",
        "014": "Pero tiktlasojkamachiliaj in toTajtzin Dios porke Yej nochipa kichiwa ma titlatlanikan porke tinemij iwan Cristo Jesús. Iwan Yej kichiwa tejwan ma tiktematiltikan itlajtol iwan ma xoyawi (xitini) ik nian nepa kej itlaj tlamantle ajwiak.",
        "015": "Porke tejwan tikatej kej itlaj tlamantle kuakualtzin ajwiak para Dios, porke tiktematiltiaj in tlamachtile de Cristo iwan kinmajsi nochtin katlej momakixtiaj iwan katlej mopoloaj.",
        "016": "Para nekatej katlej mopoloaj, para yejwan in tlamachtile de Cristo kajki kej itlaj tlamantle katlej kijnekuij iwan kinmiktia. Pero nekatej katlej momakixtiaj para yejwan in tlamachtile de Cristo kajki kej itlaj tlamantle ajwiak katlej kinmaka nemilistle. ¿Akin kiné kipia ixtlamachilistle para kichiwas yin tekitl? ¡Mach akaj!",
        "017": "Tejwan mach tiktematiltiaj itlajtol in Dios para tiktlaniskej itlaj tomin ken miekej kichiwaj. Sino tejwan tiktematiltiaj itlajtol in Dios ijkón ken Yej technawatia, iwan por yonik titlamachtiaj ika nochi toyolo ixpan Dios porke tisetitokej san se iwan Cristo."
    },
    "003": {
        "head_1": "Tlajtole de yen katlej yankuik akuerdo ",
        "001": "Nijkuak ijkín titlapoaj, ¿ankiyejyekoaj namejwan nik titlapoaj kuale para xitechresibirokan? ¿Ankiyejyekoaj moneki tikpiaskej itlaj amatlajkuilole katlej ma tlajto kuale de tejwan para ijkón xitechresibirokan, o noso kox ankiyejyekoaj moneki tamechtlajtlaniliskej itlaj amatlajkuilole katlej ma tlajto kuale de tejwan ken sekimej kichiwaj?",
        "002": "Pero in amatlajkuilole katlej tejwan tiknekij yen namejwan, porke namejwan ankatej kej se amatlajkuilole katlej ijkuilitok ipan toyolo. Iwan nochtin welis kixmatiskej iwan kileroskej.",
        "003": "Ijkón namejwan annestoskej kej se amatlajkuilole katlej Cristo okijkuiloj iwan tejwan tiktitlanij. Namejwan ankatej kej se amatlajkuilole katlej mach ijkuilitok ika tinta, sino ika iEspíritu in toTajtzin Dios katlej yolitok. Iwan yin amatlajkuilole amo omijkuiloj itech itlaj tetl sino omijkuiloj ipan namoyolo.",
        "004": "Tejwan tikpiaj konfiansa inawak Dios de tlan tikijtaj por tlan Cristo kichiwa towan.",
        "005": "Tejwan mach tikijtaj nik itlaj tlamantle tiwelij tikchiwaj toselti, sino nochi tlan tiwelij tikchiwaj witz de Dios.",
        "006": "Porke Yej techmachtia tejwan ma tiwelikan kuale ma tiktekipanokan ma tiktematiltikan itlajtol ika se yankuik akuerdo. Yon yankuik akuerdo amo yen tlan itlanawatil Moisés techilwia ma tikchiwakan, sino in yankuik akuerdo yen katlej kisa de itech Espíritu Santo, porke katlej ijkuilitok itech itlanawatil Moisés yon kiwalkui mikilistle, pero in Espíritu Santo kitemaka nemilistle.",
        "007": "Itlanawatil Moisés omijkuiloj itech temej iwan nijkuak owalaj in tlanawatile, owalaj ika se weyi mawisotlanextle, iwan nijkuak in Moisés okinresibiroj in temej, ixko sa tekitl opetlanke asta in judiojtin mach oweliaj okixtlatayaj. Pero maski in tlanawatile ijkón owalaj, ipetlanilis opojpolitiaj. Tla yon tlanawatile katlej tetlajyowiltia ika mikilistle oneske ika se weyi mawisotlanextle,",
        "008": "axan kipia okachi weyi imawisotlanex in yankuik akuerdo para se welis kitekipanos in toTajtzin Dios porke ya techmaka iEspíritu Santo.",
        "009": "Kijtosneki tla in tlanawatile katlej tetlajyowiltia ika mikilistle okipiaya weyi imawisotlanex, axan okachi weyi imawisotlanex kipia tiktematiltiskej itlajtol in Dios katlej techtoktia ma tiekan tichipawakej inawak Dios.",
        "010": "Porke in tlanawatile katlej achtoj okipiaya weyi imawisotlanex, axan mach ok kipia imawisotlanex, porke yin yankuik akuerdo kipia okachi sa tekitl weyi imawisotlanex.",
        "011": "Tla okipiaya weyi imawisotlanex in tlanawatile katlej san kanaj keski tonale owejkaj, axan in yankuik akuerdo kipia okachi weyi imawisotlanex porke yetos iktlanke (ik tlami).",
        "012": "Tejwan tiktematiltiaj itlajtol in Dios ika ixchikawalistle iwan tiktlaliaj toyolo itech yin yankuik akuerdo.",
        "013": "Tejwan mach tikchiwaj ken Moisés, porke yej omoixtzakuaya ika se tzotzole para in tlakaj de Israel amo ma kitakan kenik pojpolitiw in petlanalistle katlej mach owejkaj opetlantoka.",
        "014": "Pero yejwan okuatlakuawakej iwan mach okimomakayaj kuenta in ya wejkawitl akuerdo. Iwan asta axan, nijkuak momachtiaj in ya wejkawitl akuerdo, mach yipa ya kimomakaj kuenta, kej yeskia tzaktok inmixtlamachilis ika se tzotzole iwan mach welij ixtlapowij. Pero welis ixtlajtlapowiskej tla yejwan kineltokaskej in Cristo.",
        "015": "Iwan asta axan mach itlaj welij kimomakaj kuenta nijkuak momachtiaj tlan okijkuiloj in Moisés, kej yeskia se tzotzole kinmixtzakuilijtok inmixtlamachilis.",
        "016": "Pero nijkuak se tlakatl kineltoka in Señor, in tzotzole katlej kixtzakuilia machiwa.",
        "017": "Porke in toSeñor Jesucristo Yej Espíritu, iwan nijkuak iEspíritu in Señor kajki ipan iyolo se tlakatl, momakixtia de itech tlajtlakole iwan ya weli mijkuania inawak Dios.",
        "018": "Pero tejwan mach ok tikatej kej yeskia tiixtzaktokej ika se tzotzole, tejwan axan tikatej kej se teskatl katlej kinextia imawisotlanex in toSeñor. Iwan ijkón tejwan timochijtiwej okachi ken Yej, porke nochipa tikpiaj okachi de imawisotlanex. Nochi yin kichiwa yen iEspíritu in Señor."
    },
    "004": {
        "001": "Dios otechiknomaj iwan otechmakak yin tekitl iwan por yonik tejwan mach timosotlawaj.",
        "002": "Tejwan tiktlaliaj se lado tlan se kichiwa ichtaka tlan amo kuale iwan tepinatij, mach titlakajkayajtinemij iwan mach tikpatlaj itlajtol in Dios. Sino tejwan tikijtaj tlan melawak ixpan Dios iwan tiknekij ke nochtin in tlakaj ma techkakikan ika kuale intlalnamikilis.",
        "003": "Pero tla sekimej mach kimomakaj kuenta in kuale tlajtole katlej temakixtia katlej tejwan tiktematiltiaj, mach welij kimomakaj kuenta porke yejwan mopolojtokej itech tlajtlakole.",
        "004": "In Satanás katlej kajki kej dios de yin tiempo ixko yin tlaltikpak, yokintlamachilispoloj para mach ma tlaneltokakan iwan mach ma kitakan itlanex in kuale tlajtole katlej temakixtia. Yon kuale tlajtole katlej temakixtia petlani ken imawisotlanex in Cristo. Iwan itech Cristo moteititia in Dios.",
        "005": "Nijkuak titetlapowiaj, mach titetlapowiaj itlaj de tejwan, sino titetlapowiaj de Jesucristo katlej yen toSeñor. Iwan tejwan san titlapalewijkej de amejwan porke Jesús techtlasojtla.",
        "006": "Dios Yej otlanawatij ma petlani in tlanextle ijtik tlatleyualotl, iwan okichij ma petlani itlanex ipan toyolo, para ma tikixmatikan imawisotlanex in Dios katlej petlani itech ixko in Jesucristo.",
        "head_1": "Kenik moneki se nemis ika totlaneltokalis ",
        "007": "Tejwan tikatej kej se xoktzin katlej totech tentok miek tlamantle patíoj, para ma mota nik yon tlamantle witz de Dios iwan mach de tejwan.",
        "008": "Iwan maski tipanoaj san tlan amo, tiwelij timakisaj. Iwan maski mach ok tikmatij tlanon tikchiwaskej, mach timoyolotlamitiaj.",
        "009": "Iwan maski techtlajyowiltiaj, Dios mach techkawa toselti. Iwan maski techkojkokoaj, mach techtlajtlamiaj.",
        "010": "Iwan san kanik tiawij, tejwan timotemaktiaj (timotemaktiliaj) para timikiskej ken Jesús omikke, para ijkón noijki totech ma mota inemilis in Jesús.",
        "011": "Iwan mientras ok tiyolitokej, tejwan nochipa timotemaktiaj maski ma techmiktikan por tiktekipanoaj in Jesús. Pero yon mochiwa para ma mota inemilis in Jesús itech totlalnakayo katlej weli miki.",
        "012": "Ijkón kiné, tejwan por tiktematiltiaj itlajtol in Señor, in mikilistle yolik techtlajtlamijtiw, para ijkón namejwan welis ankajsiskej in yankuik nemilistle katlej mach keman tlamis.",
        "013": "In tiotlajkuilole kijta: “Onikneltokak, por yonik onitlajtoj.” Tejwan noijki tikpiaj yon tlaneltokalistle iwan por yonik titetlapowiaj.",
        "014": "Porke kuale tikmatij nik in Dios katlej okiyolitij in toSeñor Jesús, tejwan noijki techyolitis ijkón ken Yej okiyolitij. Dios techwikas inawak, tejwan iwan namejwan noijki.",
        "015": "Nochi tlan titlajyowiaj, se kuale para amejwan para tamechpalewiskej. Para ijkón ma momiekilikan okachi akinmej ma tlaneltokakan ika iteiknotlamachilis in Dios, iwan ijkón okachi miek tlasojkamachilistle kimakaskej in Dios, iwan kiweyikixtiskej iweyilis in Dios.",
        "016": "Por yonik mach timosotlawaj de titetlapowiaj, porke maski totlalnakayo tlajtlantiw, toanima nochipa yankuixtiw.",
        "017": "Porke in tlajyowilistle katlej tipanoaj ixko yin tlaltikpak, yon san achitzin iwan san panoa. Iwan por yon tlan tipanoaj, Dios techmakas weyi tomawisotlanex. Iwan yon mawisotlanextle sa tekitl okachi kuale iwan amo ken tlan axan tipanoaj.",
        "018": "Por yonik mach tikchiwaj kuenta tlan axan tikitaj, sino yen tlan amo tikitaj. Porke katlej axan mota mach wejkawas, pero katlej mach mota yetos iktlanke (ik tlami)."
    },
    "005": {
        "001": "Tikmatij, tla totlalnakayo pojpoliwis katlej kajki kej se kale katlej mach wejkawa, Dios techmakas oksé totlalnakayo ompa ilwikak katlej yetos iktlanke (ik tlami), iwan totlalnakayo mach yetos kej se kale katlej kichiwaj in tlakaj katlej mach wejkawa.",
        "002": "Axan sa tekitl titenaj porke titlajyowiaj, porke sa tekitl tiknekij tikpatlaskej totlalnakayo katlej axan tikpiaj kej yeskia tokal ixko yin tlaltikpak, para tiaskej itech oksé totlalnakayo katlej yetos kej tokal ompa ilwikak.",
        "003": "Yen yon tiknekij, para ijkón, amo tieskej san ika toanima katlej mach kipia itlalnakayo, sino tikpiaskej se yankuik totlalnakayo para amo timotaskej kej tixitlatztikej.",
        "004": "Iwan mientras tikatej itech yin totlalnakayo kej yeskia kale, titenaj iwan titlajyowiaj. Yon amo kijtosneki ke tiknekij tikpojpoloskej in totlalnakayo, sino tiknekij Dios ma techpatili totlalnakayo katlej axan tikpiaj iwan ma techmaka se totlalnakayo de ilwikak, para ijkón totlalnakayo katlej miki ma pojpolitiw itech katlej yankuik tonemilis.",
        "005": "Dios techyektlalilijtok yin tlamantle iwan yotechmakak iEspíritu Santo para kuale ma tikmatikan nik ijkón tlapanos tlan techilwia.",
        "006": "Ijkón kiné, nochipa tiktlaliaj toyolo inawak Dios, iwan mientras ok tikatej itech yin totlalnakayo, ayamo tikatej ilwikak iwan toSeñor.",
        "007": "Tejwan tikchiaj nik mochiwas tlan Dios kijta porke tikneltokaj maski mach ya tikitaj.",
        "008": "Pero sa tekitl tipakij por tlan tipanoskej, tiknekiskiaj yotikajkej yin totlalnakayo, para tiaskej tichantitiwej iwan toSeñor.",
        "009": "Por yonik tejwan nochipa tiktemoaj kenik welis tikpaktiskej in toSeñor, maski tieskej itech yin totlalnakayo o noso tieskej ompa ilwikak ika oksé totlalnakayo.",
        "010": "Porke tinochtin tikpiaj de timoteixpantitiwej ixpan Cristo, iwan kada se tlakatl kiresibiros tlan kitokaroa según tlan okichij, kox kuale o noso amo kuale, nijkuak onemia ika itlalnakayo katlej okipixke ixko yin tlaltikpak.",
        "head_1": "Tlajtole de yolosewilistle ",
        "011": "Por yonik, tikmatij nik nochtin moneki ma kimakasikan toTajtzin Dios. Iwan por yonik noijki tiktekipanoaj in toSeñor para oksekimej noijki ma kineltokakan. Dios kimati nik tikchiwaj tlan kuale iwan nikchia ke namejwan noijki ankimatij itech namotlalnamikilis.",
        "012": "Amo tiknekij titlapoaskej kuale de tejwan, sino tiknekij namejwan xiwelikan ximoweyikixtikan de tejwan, para xiwelikan xikinnankilikan katlej moweyinekij de tlan yejwan tetlapowiaj, pero amo tetlapowiaj ika kuale inyolo.",
        "013": "Iwan tla sekimej kijtaj tilokojtin por tlan tikchiwaj, tilokojtin kiné porke tiktekipanoaj in Dios. Iwan tla tikpiaj kuale totlalnamikilis, yon para amejwan welis tamechpalewiskej.",
        "014": "Itlasojtlalis in Cristo technawatia ijkón ma tikyejyekokan, iwan tikmatij nik in Cristo omikke por tinochtin, iwan por yonik tinochtin otimikkej itech Cristo imikilis.",
        "015": "Cristo omikke por nochtin in tlakaj, para ke katlej kipiaj nemilistle inawak Cristo amo san yejwan ma monawatikan, sino ma kichiwakan tlan Cristo kineki, katlej omikke iwan omoyolkuik por yejwan.",
        "016": "Por yonik tejwan mach ok tikinmitaj in oksekimej kej kualtin tlakaj o noso mach kualtin según ken tejwan tikinmitaj ixko yin tlaltikpak. Iwan nijkuak ayamo otitlaneltokayaj, noijki ijkón otikitayaj in Cristo, otikitayaj kej yeskia akaj oksé tlakatl, pero axan mach ok ijkón tikitaj.",
        "017": "Ijkón kiné, akin powi inawak Cristo, yankuik tlakatl mochiwa. Inemilis mach ok kajki ken achtoj, sino ya pewa ika oksé yankuik inemilis.",
        "018": "Iwan nochi yin witz de Dios. Dios omoyolosewij tonawak por tlan Cristo okichij. Iwan Dios noijki otechmakak in tekitl para ma tikinmatiltikan in tlakaj kenik welis kajsiskej yolosewilistle inawak Dios.",
        "019": "Kijtosneki, Dios oyeka iwan Cristo okichijtoka ma kajsikan yolosewilistle in tlaltikpaktlakaj inawak Dios, iwan mach okinchiwilij kuenta intlajtlakol. Iwan yin yen tekitl katlej Dios otechmakak para ma tikinmatiltikan in tlakaj kenik welis kajsiskej yolosewilistle inawak Dios.",
        "020": "Ijkón kiné, tejwan tikatej kej titlatitlaniltin de Cristo. Kej yeskia Yej inewian amechnotza ika tlan tejwan tamechmatiltiaj. Tamechtlatlawtiaj kiné, ijkón ken technawatia Cristo: xikresibirokan in yolosewilistle de Dios.",
        "021": "Cristo mach okichij nion se tlajtlakole. Pero por tejwan, Dios okitoktij in Cristo kej yeskia yen okichij nochi in tlajtlakole de ixko yin tlaltikpak. Ijkón omochij para Dios ma techresibiro kej tichipawakej nijkuak tipowij inawak Cristo."
    },
    "006": {
        "001": "Ijkón kiné, tejwan iwan namejwan san sekan titekipanoaj inawak Dios. Iwan tamechtlatlawtiaj amo san xikawiltikan iteiknotlamachilis in Dios.",
        "002": "Porke itech in tiotlajkuilole in Dios kijta: Onimitzkakke itech se tonale nijkuak omonekia, iwan itech se tonale nijkuak omonekia nimitzmakixtis onimitzpalewij.",
        "003": "Mach akaj tiknekij tiktzakuiliskej itech iojwi in toTajtzin Dios por itlaj tlan amo kuale tikchiwaj, para mach akaj ma kijto mach kuale in totekiw tlan tikchiwaj.",
        "004": "Sino itech nochi tlan tikchiwaj tikteititiaj nik melawak titekipanojkej de Dios. Por yonik tikxikoaj miek tlamantle, titlajyowiaj, techpoloa tlan tiknekij iwan tipanoaj miek tlamantle.",
        "005": "Techwitekij, techtzakuaj, miekej techtemoaj para techkitzkiskej. Titekipanoaj chikawak, mach tiyekkochij iwan nion mach tiyektlakuaj.",
        "006": "Noijki tejwan tikteititiaj nik tikpiaj tonemilis chipawak, tikmatij tlan Dios kineki, tikmatij tikmoxikoltiaj tlan tipanoaj. Noijki tikchiwaj tlan kuale para oksekimej. Tikpiaj in Espíritu Santo ipan toyolo, iwan tikmatij titetlasojtlaj ika kuale toyolo.",
        "007": "Tiktematiltiaj tlan melawak iwan tikteititiaj ipoder in Dios itech nochi tlan tikchiwaj. Tiktekipanoltiaj in tochipawkanemilis kej yeskia tikinkitzkijtokej tepostin para ika titemagaj iwan para ika timopalewiaj.",
        "008": "Kemanti techtlakamatij iwan kemanti mach techtlakamatij. Kemanti kuale tlapoaj de tejwan iwan kemanti tlapoaj biero de tejwan. Kemanti techitaj kej titekajkayajkej maski tejwan tikijtaj tlan melawak.",
        "009": "Kemanti techitaj kej yeskia mach techixmatij maski kuale techixmatij. Kemanti asta ya techmiktisnekij, pero ok tiyolitokej. Kemanti techtlajyowiltiaj, pero mach techmiktiaj.",
        "010": "Maski timoyolkokoaj, mach semi tikpoloaj topakilis. Maski tipobrestin, miekej tikinrikojtiliaj inawak Dios. Iwan maski amitlaj tikpiaj, tejwan tikpiaj nochi tlan okachi ipatij.",
        "011": "Nokniwan de Corinto, yotamechtlapowijkej ipan melajka ika nochi tlan tikpiaj ipan toyolo.",
        "012": "Tejwan tamechilwiaj nochi tlan tikpiaj ipan toyolo, pero namejwan mach antechilwiaj nochi tlan ankipiaj ipan namoyolo.",
        "013": "Axan kiné, namechtlapowia kej yetoskia annopilwan. Xinechtlasojtlakan ijkón ken nej namechtlasojtla.",
        "head_1": "Tejwan tikatej kej ikal in Dios katlej yolitok ",
        "014": "Amo iwan ximosetilikan katlej mach tlaneltokak inawak Cristo. ¿Kox welis mosetilis se katlej yolchipawak iwan se katlej mach yolchipawak? O noso, ¿kox welis yetos tlatleyualotl kan onkaj tlanextle?",
        "015": "O noso, ¿kox welis kipiaskej san se inyolo in Cristo iwan Satanás? O noso, ¿kox welis san se tlalnamikilistle kipiaskej se katlej kineltoka in Cristo iwan se katlej mach kineltoka in Cristo?",
        "016": "O noso, ¿kox welis san sekan yeskej itiopan in Dios iwan katlej mach melawak diosmej? Namejwan kiné, ankatej kej itiopan in Dios katlej yolitok. Ijkón ken Dios inewian okijtoj: Nichantis iwan ninemis inwan. Nej nietos niinDios, iwan yejwan yeskej noaxkawan. Xikisakan iwan xikinkawakan katlej mach tlaneltokaj. Xikkawakan se lado tlan amo chipawak, iwan Nej namechresibiros.",
        "018": "Nej nietos namoPapan, iwan namejwan anyeskej annopilwan. Ijkín kijta in toSeñor katlej kipia nochi poder."
    },
    "007": {
        "001": "Ijkón kiné, notetlasojkaikniwan, ika yin tlajtole katlej yotechkakitijkej, amo ma tikchiwakan itlaj tlan welis techijtlakos itech totlalnakayo iwan itech toanima. Kuale ma timoyolchipawakan iwan kuale ma tiktlakitakan in toTajtzin Dios.",
        "head_1": "Kenik omoyolkuepkej in tlakaj de Corinto ",
        "002": "Xitechresibirokan ipan namoyolo. Tejwan mach akaj itlaj otiktoktijkej tlan amo kuale, mach akaj otikyekankej itech se ojtle katlej mach kuale, iwan nion amakaj otikajkayajkej.",
        "003": "Mach namechilwia yin para namechtlajtlakoltis. Nej achtoj yonamechilwij nik namejwan namechpia ipan noyolo. Tla tiyolitoskej o noso timikiskej, nochipa tamechpiaskej ipan toyolo.",
        "004": "Melajka niktlalia noyolo amonawak iwan nimoweyikixtia por amejwan. Maski sa tekitl titlajyowiaj, nej sa tekitl nipaki iwan nimoyolojchikawa por yen namonemilis.",
        "005": "Desde ijkuak otejkokoj nian Macedonia, mach weli timosewiaj, sino ik nian nepa tipanoaj san tlan amo, porke in tlakaj katlej mach tlaneltokakej otechtemoayaj para techtoktiskej tlan amo kuale iwan ipan toyolo otikpiayaj nemajmawtile.",
        "006": "Pero Dios, katlej kinyolojchikawa katlej moyolotlamitiaj itech tlajyowilistle, otechyolojchikaj nijkuak oajsiko in Tito.",
        "007": "Iwan amo otipakej san por otiktakej in Tito, sino noijki otipakej porke otechilwij kenik namejwan ankiyolojchikajkej nijkuak oajsito amonawak. Yej otechilwij nik sa tekitl ankinekij antechitaskej namejwan, iwan otechilwij nik anmoyolkokoaj iwan anmotekipachoaj por nej. Por yonik, ika nochi yon, nej sa tekitl onipakke okachi.",
        "008": "Maski in tlajkuilolamatl katlej achtoj onamechijkuililij ika anmoyolkokojkej, axan mach nechtlanemililtia. Nikmati nik oamechyolkokoj in amatlajkuilole, pero san kanaj keski tonale.",
        "009": "Axan nipaki. Pero mach nipaki por anmoyolkokojkej, sino porke namoneyolkokol oamechpalewij para ximoyolkuepakan. Namejwan anmoyolkokojkej ken Dios okimonekiltij, kijtosneki in totlajkuilolamaw mach oanmechtoktij itlaj tlan amo kuale.",
        "010": "Katlej moyolkokoaj ken Dios kimonekiltia, moyolkokoaj de intlajtlakol, iwan por yonik Dios kinmakixtia, iwan mach moneki se moyolkokos por yon. Porke in tlakaj katlej mach kineltokaj Dios, moyolkokoaj pero mach kinekij moyolkuepaskej, iwan por yonik yejwan mopoloskej iktlanke (ik tlami) ijtik mikilistle.",
        "011": "Namejwan oanmoyolkokojkej ken Dios okimonekiltij, iwan axan xikitakan tlanon ankitlankej por yon. Onamechyektlajtlachialtij iwan axan ya annemij ika melajkayotl iwan ya welis ankijtoskej tlanon oankichijkej. In tlajtlakole katlej onamechmatiltij itech nekáj notlajkuilolamaw, oamechkualanij iwan oamechmajmawtij. San niman ankinekiaj annechitanij, iwan ankinekiaj ankitlajyowiltianij katlej otlajtlakoj. Por yonik kiné, namejwan ankiteititijkej nik mach ankipiaj tlajtlakole itech yon tlan otlamochij.",
        "012": "Ijkón kiné, maski onamechijkuililij nekáj amatlajkuilole, nej mach onikchij por nekáj tlakatl katlej okichij tlan amo kuale, iwan nion por yen nekáj katlej ijkón opanok, sino onikchij ixpan Dios para xikmatikan nik sa tekitl timotlanemililtiaj por amejwan.",
        "013": "Por yonik, nijkuak otikmatkej nik namejwan antechtlasojtlaj, ika yon otimoyolojchikajkej. Pero noijki sa tekitl otipakej porke otikitakej in Tito sa tekitl paki, porke aminochtin namejwan ankipalewijkej para yej ma moyolojchikawa.",
        "014": "Nijkuak Tito ayamo oyaya amonawak, onikilwij nik sa tekitl onipakia por amejwan. Axan yej yoejkok nonawak iwan mach nipinawa de tlan onikilwij. Sino nochi tlan otamechilwijkej oyeka melawak, iwan Tito noijki okimomakak kuenta nik melawak nochi tlan nej onikilwij.",
        "015": "Iwan Tito okachi amechtlasojtla nijkuak yej kelnamiki de kenik ankitlakitakej itech nochi tlan oamechilwij. Iwan noijki de kenik ankiresibirojkej namejwan ika nemajmawtile porke ankinekiaj ankichiwaskej tlan kuale.",
        "016": "Por yonik sa tekitl nipaki porke kuale nikmati nik welis niktlalis nochi noyolo amonawak."
    },
    "008": {
        "head_1": "In tlaneltokakej otlapalewijkej ika pakilistle ",
        "001": "Axan nokniwan, tiknekij tamechmatiltiskej de kenik omoteititij iteiknotlamachilis in Dios itech in tiopantlaneltokakej de estado de Macedonia.",
        "002": "Maski in tokniwan opanokej miek tlajyowilistle para Dios ika okinyejyekoj, yejwan kipiaj pakilistle. Iwan maski sa tekitl pobrestin, yejwan ika kuale inyolo okitemakakej tlan okipiayaj kej yeskia rikojtin.",
        "003": "Yejwan innewian ika pakilistle okitemakakej mach san yen tlan owelikej okitemakakej, sino asta okachi de tlan owelikej. Iwan yon nej kuale nikmati.",
        "004": "Yejwan otechtlatlawtijkej ma tikinkawilikan ma kinpalewikan tokniwan de Jerusalén katlej iaxkawan Dios para ma kinpalewikan ika tlan kinpoloa.",
        "005": "Yejwan okichijkej okachi de tlan tejwan otikchiayaj. Achtoj omotemaktijkej (omotemaktilijkej) okachi inawak toSeñor, iwan satepan omotemaktijkej tonawak, ijkón ken Dios okimonekiltij.",
        "006": "Por yonik, nijkuak otikitakej tlan okitemakatokaj in tokniwan de Macedonia, ijkuakón otiktlatlawtijkej in Tito ma wia ma amechitati. Porke in tokni Tito yen akin opéj amechpalewia desde ijkuak yakinika opéj ankololoaj namotomin para ankitetliokoliskej, iwan otiknekiaj ma amechyolojchikawa para ankitlamiskej in tekitl de ankololoskej yon tomin.",
        "007": "Namejwan antlapanawiaj itech nochi: antlapanawiaj de ankipiaj weyi namotlaneltokalis, ankimatij antlamachtiaj, ankipiaj ixtlamachilistle, ankimatij antlapalewiaj iwan ankimatij antechtlasojtlaj. Iwan axan, namejwan noijki moneki antlapanawiskej de xiktemakakan yon tomin para ankitetliokoliskej.",
        "008": "Mach namechnawatia nik ijkón moneki ankichiwaskej. Sino nej nikneki namejwan xikmatikan kenik in oksekimej kimatij tlapalewiaj, para ijkón noijki namejwan xikmatikan kox melawak antetlasojtlaj.",
        "009": "Porke namejwan ya ankixmatij iteiknotlamachilis in toSeñor Jesucristo por tlan okichij por amejwan. Maski Yej okipiaya nochi rikojyotl, omochij pobre por yen amejwan, iwan itech ipobrejyo, namejwan anmorikojtilijkej inawak Dios.",
        "010": "Nej nikneki namechilwis okachi kuale xiktlamikan in tekitl de ankololoaj in tomin para ankitetliokoliskej katlej ankipewaltijkej ya se xiwitl. Yon se kuale para amejwan. Namejwan achtoj ankiyejyekojkej ankitemakaskej yon tomin, iwan yen namejwan achtoj opéj ankitemakaj.",
        "011": "Axan kiné, xikchijtokan yon tekitl asta xiktlamikan. Ijkón xikchijtokan ika nochi amoyolo katlej ankipixkej desde achtoj. Xiktemakakan kiné, según tlan ankipiaj.",
        "012": "Porke tla se kitemaka itlaj ika nochi iyolo, miek o noso amo miek, Dios kitlasojkamati. Yej mach techtlajtlanilia tlan amo tikpiaj.",
        "013": "Nej mach nikneki sejpa itlaj ma amechpolo por ankinpalewiaj oksekimej,",
        "014": "sino moneki aminochtin xikpiakan tlan ika anpanoskej. Axan namejwan ankipiaj tlan ika welis ankinpalewiskej itech tlan kinpoloa in oksekimej. Ajsis tonale nijkuak namejwan itlaj amechpolos, yejwan ijkuakón noijki welis amechpalewiskej. Iwan ijkón, se mopalewijtias para amakaj itlaj ma kipolo.",
        "015": "Ken kijta in tiotlajkuilole: “Akin okololoj miek mach okisobraroj. Iwan akin okololoj san tzikitzin (achitzin) mach okipoloj.”",
        "head_2": "Tito iwan itekipanojkaikniwan ",
        "016": "Niktlasojkamachilia in toTajtzin Dios, porke Yej okichij de ma motekipacho in Tito por amejwan para ma amechpalewi, ijkón ken nej noijki onimotekipachoj.",
        "017": "Yej okijtoj kuale kajki nijkuak onikilwij ma wia ma amechitati oksemi. Yej motekipachoaj por amejwan, iwan nikmati nik yipa yani, porke yej sa tekitl kineki amechitas oksemi.",
        "018": "Tiktitlanij iwan tokni Tito se tokni katlej kuale kixmatij iwan kuale kitlakitaj nochtin in tiopantlaneltokakej de ik nian nepa, por yen kuale kitoma in tlajtole katlej temakixtia.",
        "019": "Iwan mach san yen yon, sino noijki in tiopantlaneltokakej okipejpenkej yin tokni para ma wia towan Jerusalén, kan katej oksekimej tokniwan para tikinmitkiliskej yin tomin katlej mololojtok. Ijkín tikchiwaj para tikteititiskej iweyikixtilis in toSeñor, iwan para tikteititiskej nik melawak tiknekij timopalewiskej se iwan oksé.",
        "020": "Iwan tla tiaskej san sekan, mach akaj welis techpojpoas de kenik tiktekipanoltiaj in tomin katlej miek yomololoj.",
        "021": "Tiknekij tikchiwaskej itlaj tlamantle ika kuale toyolo, amo san ixpan Dios, sino noijki inmixpan tlakaj.",
        "022": "Noijki inwan tiktitlanij oksé tokni, katlej de miek tlamantle yotechititij nik ika nochi iyolo kineki tlapalewis. Iwan axan yej okachi kineki tlapalewis, porke yej sa tekitl kitlalia iyolo amonawak porke amechixmati.",
        "023": "Tla akaj itlaj amechtlajtlania de Tito, xikilwikan nik in yej tekipanoa nowan para tamechpalewiskej. Iwan tla amechtlajtlaniaj por yen oksekimej omen tokniwan, xikinmilwikan nik yejwan tiopantlaneltokakej kintitlanij, iwan por yen tlan kichiwaj moteititia iweyikixtilis in Cristo.",
        "024": "Por yonik, nijkuak yejwan ajsitiwej amonawak, xikinmititikan nik melawak ankintlasojtlaj, iwan para ijkón nochtin in tiopantlaneltokakej ma kimatikan. Iwan xikinmititikan por tlanik timoweyinekij por amejwan."
    },
    "009": {
        "head_1": "Okololojkej tomin para kintliokoliskej oksekimej tokniwan ",
        "001": "Iwan de yen yin tomin katlej mololos para ika ankinpalewiskej katlej iaxkawan Dios, mach ok moneki namechtlajkuililis para xikinpalewikan.",
        "002": "Ya nikmati nik namejwan ankinekij ankinpalewiskej. Nej kuale nikintlapowijtiwitz de amejwan katlej katej itech estado de Macedonia, nik desde ya se xiwitl namejwan katlej ankatej itech estado de Acaya, nik ya ankatej ika kuale amoyolo para ankinpalewiskej. Iwan nijkuak okimatkej tlan namejwan ankinekij ankichiwaskej, miekej tokniwan de Macedonia omoyolojchikajkej para noijki tlapalewiskej.",
        "003": "Pero nikintitlani yinmej tokniwan para ma kimatikan nik melawak tlan yonikijtoj de amejwan. Kijtosneki sa xikpixtokan namotomin para ankitemakaskej, ijkón ken nej yonikinmilwij in tokniwan de Macedonia nik ya ankipixtokej yon tomin.",
        "004": "Amo san kichiwa witzej nowan sekimej de yejwan tokniwan iwan anmechajsikiwej ayamo ankololoaj namotomin. Porke tla amo, tejwan timopinatiskej, pero namejwan okachi anmopinatiskej porke yonikinmilwij nik ya ankipixtokej yon tomin.",
        "005": "Por yonik onikyejyekoj kuale nikintlatlawtis in tokniwan achtoj ma wian ma amechitatij, iwan ma amechpalewikan xikololokan namotomin katlej ya ankijtojkej ankitemakaskej. Iwan nijkuak nej najsiti, namotomin ya ankipixtoskej, iwan ika yon motas nik namejwan ankitemakaj ika amopakilis iwan amo por akaj amechnawatia ijkón xikchiwakan.",
        "006": "Xikelnamiktokan yin tlajtole: Akin tooka san tzikitzin (achitzin), noijki san tzikitzin tlan kipixka. Iwan akin tooka miek, noijki miek tlan kipixka. Ijkón kiné, akin kitemaka san tzikitzin noijki san tzikitzin tlan kiresibiroa.",
        "007": "Kada se ma kitemaka tlan kimachilia ipan iyolo kitemakas. Amo ma kiyolkoko iwan nion amo afuersa. Porke Dios kitlasojtla akin kitemaka ika pakilistle.",
        "008": "Dios welis amechmakas namejwan nochi tlamantle de tlatiochiwalistle para nochipa ankipiaskej nochi tlan moneki, iwan noijki ankipiaskej miek tlan ika welis antlapalewiskej itech nochi kuale tekitl.",
        "009": "In tiotlajkuilole ijkín kijta: Se katlej kuale tlakatl kinmaka miek tlamantle katlej pobrestin, iwan yon kuale tlamantle katlej kichijtok mach keman tlamis."
    },
    "010": {
        "head_1": "Pablo otlanawatij kej tlatitlanile ",
        "001": "Nej, niPablo, namechtlatlawtia ika noyolyamanilis iwan ika notlasojtlalis ijkón ken Cristo okichiwaya, xinechkakilikan tlan namechilwis. Sekimej kijtaj ke nijkuak nikaj amowan nimotlalia wel niyolyamanke, pero nijkuak mach ompa nikaj amowan namechtlapowia wel ika chikawak itech notlajkuilolamaw.",
        "002": "Namechtlatlawtia kiné, amo xinechtoktikan sekimej ma nikintlapowi ika chikawak nijkuak najsiti amonawak. Porke sekimej kijtaj ke tejwan titekipanoaj para ika timoweyinekiskej ken oksekimej tlakaj kichiwaj, iwan amo ken Dios tlanawatia. Moneki nikintlapowis ika chikawak katlej ijkón kijtaj.",
        "003": "Maski tejwan titlaltikpaktlakaj, mach titemagaj ken sekimej tlakaj kichiwaj ixko yin tlaltikpak.",
        "004": "Porke mach moneki tikinpiaskej tepostin para ika titemagaskej ken kintekipanoltiaj in tlaltikpaktlakaj, sino tejwan tiktekipanoltiaj ipoder in Dios, katlej weli kipojpoloa ipoder in Amo Kuale Tlakatl.",
        "005": "Tikpojpoloaj nochi tlayejyekolistle katlej mach kuale iwan moweyineki iwan mach kitekawilia ma se kixmati in Dios. Nochi in tlalnamikilistle de tlakaj tiktoktiaj ma kitlakita in Cristo.",
        "006": "Iwan nijkuak namejwan ya kuale ya ankimomakakej kuenta kenik moneki ankitlakitaskej in Cristo, ijkuakón kemaj tikintlajyowiltiskej nekatej katlej mach kitlakitaj in Cristo.",
        "007": "Namejwan ankitaj akaj san yen ik tlixko. Tla akaj melawak kimachilia ipan iyolo nik de Cristo, kuale ma kimati nik in tejwan noijki de Cristo.",
        "008": "Maski okachi ma nimoweyineki ika totlanawatil, mach onkaj tlan ika nipinawas, porke in Señor otechmakak yin tlanawatile para tamechiskaltiskej itech namotlaneltokalis, iwan amo para tamechijtlakoskej.",
        "009": "Amo nikneki ma mota kej nikneki namechmajmawtis ika noamatlajkuilol.",
        "010": "Sekimej kijtaj ke noamatlajkuilolwan tlapoaj ika chikawak, pero nijkuak nikaj amowan mach nitlapoa ika chikawak iwan mach anmechpaktiaj nik nitlapoa.",
        "011": "Pero akinmej ijkón kijtaj, ma kimatikan ke ijkón ken titlapoaj itech totlajkuilolamawan, ijkón noijki tikchiwaskej nijkuak tieskej amonawak.",
        "012": "Mach timixewiaj timoparejaroskej iwan nion mach tiknekij tietoskej ken oksekimej katlej momachiliaj sa tekitl wejweyikistokej (wejweyititokej). Yejwan motamachiwaj iwan moparejaroaj san entre yejwan, iwan ijkón yejwan innewian kiteititiaj nik mach itlaj weli kimomakaj kuenta.",
        "013": "Tejwan mach timoweyinekij itech tlan amo techtokaroa. Tejwan tiknekij tikchiwaskej in tekitl tlan Dios techmaka ma tikchiwakan. Iwan namoweyikan de Corinto kajki itech se lugar kan Dios kineki ma tiktekipanokan.",
        "014": "Tejwan mach otiajkej okachi ik ne de kan omonekia tianij, iwan por yonik otajsitoj amonawak. Iwan yen tejwan katlej achtoj otajsitoj ompa Corinto para otamechmatiltijkej in kuale tlajtole katlej temakixtia.",
        "015": "Mach timoweyinekij ika se tekitl katlej oksekimej yokichijkej. Sino tikchiaj okachi ma moskalti namotlaneltokalis inawak Dios iwan ijkón noijki in totekiw moskaltis okachi entre namejwan, pero nochipa titekipanoskej kan techtokaroa.",
        "016": "Iwan satepan welis tiktematiltiskej in kuale tlajtole katlej temakixtia okachi wejka de kan amejwan ankatej. Pero mach keman timoweyinekiskej ika se tekitl katlej oksekimej yokichijkej.",
        "017": "Tla akaj kineki moweyinekis, ma moweyineki por tlan toSeñor kichiwa.",
        "018": "Porke mach itlaj ipatij nijkuak se tlakatl kiyejyekoa iwan tlajtoa kuale de yej mismo, sino okachi ipatij nijkuak in Dios tlajtoa kuale de se tlakatl."
    },
    "011": {
        "head_1": "Pablo otlapoj de yen nekatej tlatitlaniltin tekajkayajkej ",
        "001": "Nikneki xinechkakikan achitzin maski ma mokaki notlajtol kej yeskia nikuatlapolojtok. Nikneki xinechxikokan.",
        "002": "Nej namechchiwa kuenta porke Dios ijkón kineki. Onamechtemakak kej yeskia onamechnamiktij inawak se amookich, kej yeskia oniktemaktij (oniktemaktilij) se ichpochtle chipawak inawak Cristo para ma yeto kej iokich.",
        "003": "Pero ijkón ken koatl okimatke kenik okichij okikajkayaj in Eva, nej nimomawtia tla namejwan noijki amechkajkayawaskej iwan amechijtlakoliskej namotlamachilis, iwan mach ok ankitlasojtlaskej in Cristo ika nochi amoyolo.",
        "004": "Nimomawtia porke namejwan sa tekitl kuale ankinresibiroaj katlej kipatlaj in tlamachtile de Jesús wel oksé tlamantle de tlan tejwan yotamechmachtijkej. Iwan ankiresibiroaj se espíritu wel oksé tlamantle de yen Espíritu Santo katlej achtoj ya ankiresibirojkej, iwan noijki ankiresibiroaj se tlamachtile katlej kijta noijki temakixtia katlej wel oksé tlamantle de tlan tejwan otamechmachtijkej.",
        "005": "Pero nej nikmati ke nekatej katlej momachiliaj wejweyin tlatitlaniltin mach kimatij okachi ke nej.",
        "006": "Iwan maski in tlakaj mach nikinpaktia ika notlajtol, nej kuale nikmati de tlan nitlamachtia, ijkón ken miek buelta yotamechititijkej itech nochi tlan tikchiwaj.",
        "007": "Nijkuak onamechmatiltij in kuale tlajtole katlej temakixtia, nej mach onamechkobraroj. Onimochij nipobre para namejwan ximorikojtilikan itech itlajtol in Dios. Iwan axan, ¿kijtosneki onitlajtlakoj por amo onamechkobraroj?",
        "008": "Nej onikresibiroj de oksekimej tiopantlaneltokakej tlan ika onechpalewijkej, kej yeskia onikinkixtilij tlan okipiayaj para oniktekipanoltij nijkuak onitekipanoj amonawak, para ijkón amo xinechtlaxtlawikan amejwan.",
        "009": "Iwan nijkuak onieka amowan iwan onechpoloaya tomin, nion se de amejwan mach itlaj oniktlajtlanilij para amo namechtekimakas, porke in tokniwan katlej owalajkej de Macedonia yejwan onechmakakej tlan onechpoloaya. Onikpixke kuidado de amo onamechtekimakak namejwan, iwan mach keman namechtekimakas.",
        "010": "Nej nikmati nik nikijta tlan melawak ijkón ken Cristo kijta tlan melawak. Nej kuale nikmati nik itech nochi in región de Acaya mach akaj nechtzakuilis de ma nimoweyineki por amo namechkobraroa nijkuak niktekipanoa in Dios.",
        "011": "¿Por tlanik ijkín nik namechtlapowia? ¿Por amo namechneki? Dios kuale kimati nik sa tekitl namechneki.",
        "012": "Nochipa nikchijtos ijkón ken tlan axan nikchiwa, para amo nikinkawilis nekatej katlej motenewaj tlatitlaniltin, ma moweyinekikan iwan ma kijtojtinemikan ke yejwan kitekipanoaj in Dios ijkón ken tejwan tiktekipanoaj.",
        "013": "Yejwan motenewaj tlatitlaniltin pero mach melawak, sino san tlakajkayawaj. Yejwan teixkajkayawaj kej yeskia melawak tlatitlaniltin de Cristo.",
        "014": "Pero amo ximotlajtlachialtikan (ximomajmawtikan) de tlan namechilwia, porke in Satanás noijki teixkajkayaj iwan monextia kej yeskia se ángel de Dios katlej petlani.",
        "015": "Iwan por yonik nej mach nimotlajtlachialtia (nimomajmawtia) tla itekipanojkawan in Satanás noijki tlaixkajkayawaj kej yeskia tekipanojkej de Dios yolchipawakej. Pero Dios kintlajyowiltis ijkón ken moneki tlajyowiskej por tlan kichiwaj.",
        "head_2": "Pablo otlajyowij kej tlatitlanile ",
        "016": "Oksemi kiné, namechilwia: amakaj ma kiyejyeko ke nikuatlapolojtok. Pero tla ankiyejyekoaj ke nej nikuatlapolojtok, xinechkawilikan kiné ma namechtlapowi kej yeskia nikuatlapolojtok para welis noijki achitzin nimoweyinekis.",
        "017": "Yin tlan nemechilwia amo namechilwia porke in toSeñor ijkón kineki ma nikijto, sino namechilwia kej yeskia nikuatlapolojtok porke nikmati ipan noyolo nik welis nimoweyinekis.",
        "018": "Iwan tla miekej moweyinekij por tlan kichiwaj ixko yin tlaltikpak, nej noijki nimoweyinekis por tlan nikchiwa.",
        "019": "Namejwan anmomachiliaj sa tekitl amixtlamatkej, iwan por yonik kuale ankinresibiroaj katlej kuatlapolojtokej.",
        "020": "Porke namejwan kuale ankinresibiroaj akinmej amechmoaxkatiaj ika miekej tlanawatiltin, amechtlakijkixtiliaj de tlan ankipiaj, amechmajpachoaj, moweyinekij amonawak, iwan amechkamatlajtlatziniaj.",
        "021": "Asta nipinawa nikijtos ke wel niyolyamanke porke amo onamechtoktij ken yejwan amechtoktiaj. Pero mach nimixewis nikchiwas ken yejwan kichiwaj. Tla oksekimej mixewiaj tlapoaj kuale de yejwan mismo, nej noijki nimixewis no ijkón nikchiwas, maski nikijta kej yeskia nikuatlapolojtok.",
        "022": "¿Moweyinekij porke yejwan hebreos? Nej noijki nihebreo. ¿Moweyinekij porke yejwan israelitas katlej Dios okinpejpenke kej ipueblo? Nej noijki niisraelita. ¿Moweyinekij porke yejwan walajtokej nelwatl de Abraham? Nej noijki niwalajtok nelwatl de Abraham.",
        "023": "¿Moweyinekij porke yejwan kitekipanoaj in Cristo? Nej noijki niktekipanoa in Cristo okachi ke yejwan. Ijkín nik nitlapoa, mokaki kej nikuatlapolojtok. Nej yonitekipanoj okachi ke yejwan. Nej yonechwitekej okachi miekpa ke yejwan asta mach ok nikelnamiki keski buelta. Nej sa tekitl miek buelta yonechtzakej iwan miek buelta yonieka itenko (itempan) mikilistle.",
        "024": "Makuile buelta onechwitekej in judiojtin, kada se buelta onechwitekej ika kuarta senpoale iwan kaxtole iwan nawi ik nokuitlapan.",
        "025": "Eyi buelta onechwitekej ika kuawitl. Se buelta onechmojmotlakej ika tetl. Eyi buelta onimochij, oapolakej in barkojtin nijkuak inmijtik oniaya. Se buelta onimochij, onimokaj ijtik atl, se tonale iwan se yuale.",
        "026": "Yoninejnenke miek iwan wejka, iwan miek buelta onimakiske de ijtik weyatl iwan de inmak ichtekej. Miek buelta onimakiske de inmak nojudiojikniwan iwan miek buelta onimakiske de inmak katlej mach judiojtin. Onimakiske de itech weyikan, de ipan tepetl iwan de ijtik atl. Iwan noijki onimakiske de inmak nekatej katlej motenewaj tokniwan tlaneltokakej pero mach melawak tlaneltokakej.",
        "027": "Sa tekitl yonimotekipanoltij miek iwan yonimosotlaj. Miek buelta mach niyekkochi. Miek buelta nipanoa tiojsiwilistle iwan amiktle. Miek buelta mach nikpia tiempo para nitlakuas. Nipanoa sekuilistle iwan mach nikpia notzotzol tlan nikonakis.",
        "028": "Pero mach ok namechilwis okachi oksekin tlamantle. Nej noijki nochipa nimotekipachoa de kenik katej nochtin in tokniwan tiopantlaneltokakej.",
        "029": "Tla akaj tokni amo chikawak itech itlaneltokalis, nej noijki nimomachilia mach nichikawak ken yej. Iwan tla akaj tokni kitoktia oksé tokni ma wetzi ipan tlajtlakole, sa tekitl nechyolkokoa.",
        "030": "Tla moneki nimoweyinekis de itlaj, nimoweyinekis itech yin tlamantle katlej kiteititia nik mach nichikawak.",
        "031": "ToTajtzin Dios katlej iPapan in toSeñor Jesucristo, katlej moneki iktlanke (ik tlami) tikweyikixtiskej, kimati nik melawak tlan nikijta.",
        "032": "Nijkuak onieka Damasco, in gobernador katlej okipalewiaya in rey Aretas, okintlalij soldadojtin ik nian nepa kan puertajtin de yen weyikan para nechkitzkianij nijkuak nikisani de ompa.",
        "033": "Pero onechtemowijkej ijtik se chikiwitl de kan ventana katlej kajki itech tepamitl katlej kiyawalojtok in weyikan. Iwan ijkón onicholoj de imak nekáj gobernador."
    },
    "012": {
        "head_1": "Tlan Dios okititij in Pablo ",
        "001": "Melawak, mach itlaj niktlanis tla niknekis nimoweyinekis. Pero nimoweyinekis de yej nijkuak in toSeñor onechmoititij iwan de yen tlan onechnextilij.",
        "002": "Ya kipia majtlaktle iwan nawi xiwitl onechwikakej asta ipan eyi ilwikak kan kajki in Dios, iwan ijkuakón yonieka ya nitlaneltokak inawak Cristo. Pero mach nikmati kox onechwikakej ika notlalnakayo o noso amo, san yen Dios kimati.",
        "003": "Pero nej kuale nikmati nik onechwikakej ilwikak kan kajki in Dios. Mach nikmati kox onechwikakej ika notlalnakayo o noso amo, san yen Dios kimati.",
        "004": "Nej kuale nikmati nik onechwikakej ilwikak kan sa tekitl tlakualkan, iwan onikakke sekin tlajtole katlej mach weli mijta ika totlajtol iwan nion Dios mach kitekawilia akaj ma kijto.",
        "005": "Welini nimoweyinekini porke Dios onechwikak ilwikak, pero mach nimoweyineki de nej mismo, sino nimoweyineki itech nekatej tlamantin katlej kiteititiaj nik mach nichikawak.",
        "006": "Iwan tla nej niknekini nimoweyinekini, yon mach yeskia se tontojyotl porke nej nikijta tlan melawak. Pero mach nimoweyineki para amakaj ma kiyejyeko sa tekitl niweyikistok (niweyititok) okachi de tlan kitaj iwan de tlan kikakij de nej.",
        "007": "In tlamantin katlej Dios yonechinmititij, sa tekitl kualtzitzintin, iwan para nej amo ma nimoweyineki de tlan Dios yonechititij, Cristo onechmakak se tlajyowilistle kej itlaj witztle, katlej Satanás itekipanoj okikalakij ijtik notlalnakayo para ma nechkoko, iwan para ijkón amo ma nimoweyineki.",
        "008": "Iwan eyi buelta yoniktlajtlanilij in toSeñor ma nechkixtili yon tlajyowilistle.",
        "009": "Pero in toSeñor onechilwij: “Tikpia noteiknotlamachilis, yen yon nochi tlan moneki tikpias. Porke nopoder moteititia okachi kuale nijkuak se tlakatl mach chikawak.” Ijkón kiné, ika pakilistle ma nimoweyineki por amo nichikawak, para notech ma yeto ipoder in Cristo.",
        "010": "Por yonik nipaki maski mach nichikawak, maski nechwikaltiaj, maski miek tlamantle mach nikpia, maski nechtlatlalochtiaj, iwan maski nipanoa miek tlamantle por yen Cristo. Nijkuak nimomachilia mach nichikawak, ijkuakón Cristo nechmaka ichikawalis.",
        "head_2": "Pablo omotekipachoj por yen tiopantlaneltokakej de Corinto ",
        "011": "Mokaki kej nikuatlapolojtok por nitlapoa kuale de nej, pero yen namejwan annechtoktijkej ijkón ma nitlapoa. Okachi kuale yetoskia yen namejwan kuale antlapoanij de nej, iwan maski nej mach itlaj nopatij, nej mach okachi nitzikitzin ke nekatej katlej amejwan ankinresibiroaj kej yetoskia wejweyin tlatitlaniltin.",
        "012": "Nijkuak onieka amowan, nej onamechititij nik melawak nej nitlatitlanile. Porke onikinchij wejweyin tlamantin ika ipoder in Cristo, onikinchij señalestin iwan milagrostin, iwan onikxikoj sekin tlajyowilistle nijkuak onieka amowan.",
        "013": "¿Tlan namechtoktia para ximomachilikan mach anparejojtin ken oksekimej tiopantlaneltokakej? ¿Kox por amo onamechkawilij xinechmakakan tlan onechpoloaya? Xinechtlapojpolwikan por ijkón onamechtoktij.",
        "014": "Axan yonimoyektlalij para nias ya ipan eyi buelta namechitati iwan mach namechtekimakas ika itlaj. Nej mach nikneki itlaj tlan amejwan ankipiaj, sino san yen namejwan namechneki para Cristo. Porke in konemej mach yejwan kipiaj de kitemoskej tomin para intajwan, sino yen tetajmej kipiaj de kitemoskej in tomin para inkonewan.",
        "015": "Iwan nej ika pakilistle niktemakas nochi tlan nikpia, iwan mach san yon, sino noijki nimotlajtlamis por yen namoanima. Maski nijkuak nej okachi namechtlasojtla, namejwan okachi mach annechtlasojtlaj.",
        "016": "Pero sekimej de amejwan maski kimatij nik mach onamechtekimakak ika itlaj, kijtaj ke kuale onikmatke kenik onamechkajkayaj.",
        "017": "Pero, ¿kenamij namejwan ankiyejyekoaj nik onamechkajkayaj? ¿Akinyejyekoaj nik onamechkajkayaj por medio de yen tokniwan katlej onikintitlanke amonawak?",
        "018": "Oniktlatlawtij in Tito ma amechitati, iwan noijki oniktitlanke oksé tokni para ma wia iwan Tito. ¿Kox oamechkajkayaj in Tito ika itlaj? ¿Amo tikpiaj san se toyolo para tikchiwaj itlaj tlamantle? ¿Amo san sekan tiawij san itech se ojtle?",
        "019": "Namejwan welis ankiyejyekoskej ke timotlajtolpalewiaj amonawak. Pero amo, mach ijkón. Sino titlapoaj ixpan Dios ken Cristo kineki. Iwan nochi tlan tikchiwaj, notetlasojkaikniwan, tikchiwaj para amejwan ximoskaltikan itech namotlaneltokalis.",
        "020": "Nej nimomawtia tla nijkuak namechitajsis, mach anyeskej ken nej nikneki, iwan namejwan mach annechitaskej ken amejwan ankinekij. Nimomawtia namechitas anmotlatlajtolkuepaj, anmoxijxikoaj, anmokualaniaj, anmoxexeloaj, anmotlajtoltlatlaliliaj, anmoichtakatlapowiaj, anmoweyinekij iwan aminochtin ankichiwaj san tlan ankinekij.",
        "021": "Nimomawtia noijki, tla amoixpan nechpinatis in Dios por amejwan, iwan welis noijki amoixpan nichokas porke miekej de amejwan katlej ya tlajtlakojtiwitzej desde ya wejkawitl asta axan ayamo moyolkuepaj, iwan ok kichijtokej miek tlamantle tlan amo chipawak, iwan ok momekatiaj iwan ok kixkawiaj (momeliaj) mopaktiaj ika tlan amo kuale."
    },
    "013": {
        "head_1": "Pablo okonintlajpaloj iwan okoninnajnawatij ",
        "001": "Axan, ika yin ya eyi buelta niawi namechitati. In tiotlajkuilole kijta tla akaj kistlakawiaj de itlaj tlan amo kuale okichij kipia de moyektlalis inmixpan omen o noso eyin tlakaj katlej okitakej tlan otlamochij.",
        "002": "Katlej otlajtlakojkej desde achtoj, iwan nochtin oksekimej katlej noijki tlajtlakojtokej, axan komo nikaj wejka oksemi namechmatiltia ken nijkuak onamechmatiltij nijkuak oniwia ipan ojpa onamechitato: tla nias oksemi namechitati mach namechiknomatis iwan namechtlajyowiltis.",
        "003": "Namejwan ankinekij ankitaskej kox melawak ijkón nikchiwas, tonses nej namechititis nik in Cristo tlapoa por medio de nej. Amo xikyejyekokan ke Cristo mach chikawak komo para welis amechyekketzas, sino Yej welis amechyekketzas ika ipoder.",
        "004": "Cristo omikke itech krus kej yetoskia mach chikawak, pero Yej yolitok ika ipoder in Dios. Tejwan noijki mach tichijchikawakej ken Cristo nijkuak omikke itech krus. Pero komo tisetitokej san se iwan Yej, tonses noijki tiyolitoskej iwan Cristo ika ipoder in Dios para kuale tamechyekketzaskej nijkuak tieskej amowan.",
        "005": "Namejwan amonewian ximotakan, para ankimatiskej kox anmoyekketokej itech namotlaneltokalis, ximotakan kox melawak anpowij inawak Cristo. ¿Amo ankimomakaj kuenta nik in Jesucristo kajki amowan? Pero tla amo ankimatij, kijtosneki mach melawak antlaneltokakej.",
        "006": "Nikchia namejwan xikmomakakan kuenta nik in tejwan melawak titlatitlaniltin de Cristo.",
        "007": "Iwan tejwan timotiotzajtziliaj para namejwan amitlaj xikchiwakan tlan amo kuale, mach para tikteititiskej nik in tejwan titlatitlaniltin, sino para namejwan xikchiwakan tlan kuale. Maski namejwan xikijtokan nik mach melawak titlatitlaniltin.",
        "008": "Porke mach itlaj welis tikchiwaskej para tieskej en contra de tlan melawak, sino nochi tlan tikchiwaj, tikchiwaj por yen tlan melawak.",
        "009": "Por yonik, tejwan tipakij nijkuak namejwan anchikawakej iwan tejwan mach tichikawakej. Tejwan timotiotzajtziliaj para amejwan amitlaj ma amechpolo para chikawak xitlaneltokakan.",
        "010": "Namechijkuililia yin amatlajkuilole antes de nias namechitati, para nijkuak nej nias, amo namechtlapowis ika chikawak para namechititis nik yen toSeñor onechmakak yin tlanawatile. Iwan yin tlanawatile katlej in Señor onechmakak moneki niktekipanoltis para ma amechiskalti itech namotlaneltokalis iwan amo para ma amechijtlako.",
        "011": "Axan kiné, nokniwan, namechonyolopachoa. Xipaktokan, ximoyekketzakan iwan ximopalewikan se iwan oksé para ximoskaltikan okachi itech namotlaneltokalis. Xikpiakan san se namotlalnamikilis iwan xiekan ika yolosewilistle. Iwan Dios katlej kitemaka yolosewilistle iwan tlasojtlalistle amowan yetos.",
        "012": "Ximotlajpalokan se iwan oksé ika tlasojtlalistle ken Dios kineki.",
        "013": "Nochtin katlej iaxkawan Dios amechontlajpaloaj.",
        "014": "Iteiknotlamachilis in toSeñor Jesucristo iwan itlasojtlalis in Dios ma amowan yeto, iwan ma amechyekana in Espíritu Santo. Ijkón ma yeto."
    }
}