{
    "000": "SAN JUAN ITLATITLANIL IN DIOS YA EYI BUELTA OKIJKUILOJ YIN AMATLAJKUILOLE",
    "001": {
        "head_1": "Kuale tlapoaj de Gayo ",
        "001": "Nej, nitetajtzin, katlej nitlayekanke de yejwan katlej kineltokaj in toSeñor Jesucristo, nikijkuiloa yin amatlajkuilole para tejwatzin, Gayo, katlej nej ipan melajka nimitztlasojtla.",
        "002": "Notetlasojkaikni, nimotiotzajtzilia inawak Dios por tej. Niktlajtlanilia in toTajtzin Dios xieto ika kuale itech nochi tlamantle, iwan xichikawato, ijkón ken moanima kajki kuale inawak Dios.",
        "003": "Onikpixke miek pakilistle nijkuak owalajkej sekimej tokniwan iwan onechilwijkej nik tiktlakita tlan kijta itlajtol in Dios katlej melawak, iwan nik tikchiwa ijkón ken tlan kijta yon tlan melawak.",
        "004": "Mach onkaj itlaj oksé katlej okachi ma nechpakti, sino san yen nijkuak nikkaki nik nokonewan kichiwaj ijkón ken techilwia in Dios itlajtol katlej melawak.",
        "005": "Notetlasojkaikni, sa tekitl kuale tlan tikchiwa porke tikinpalewia in tokniwan maski sekimej mach tikinmixmati katlej witzej de oksekan.",
        "006": "Nian ijtik tiopan iwan inmixpan nochtin tokniwan tlaneltokakej, yejwan okijtojkej de kenik tikinpalewia ika miek tlasojtlalistle. Nimitztlatlawtia, xikinpalewi nijkuak oksemi yaskej ipan inmojwi para amitlaj ma kinpolo ipan ojtle, xikinpalewi ijkón ken Dios kipaktia.",
        "007": "Porke yejwan okiskej para kitekipanoskej in toSeñor Jesucristo, iwan yejwan mach kiresibiroaj itlaj tlapalewile de oksekimej katlej mach kixmatij Dios.",
        "008": "Por yonik moneki tejwan tikinpalewiskej ika tlan yejwan kinpoloa. Para ijkón tejwan noijki tisepantekipanoskej inwan, tikinpalewijtoskej para ma kitematiltikan itlajtol in Dios katlej melawak.",
        "head_2": "Diótrefes mach kuale iyelis ",
        "009": "Nej onikijkuiloj se amatlajkuilole para yen tokniwan tiopantlaneltokakej, pero Diótrefes kineki yen tlayekantos de entre namejwan, iwan mach kineki techkakilis tlan tikilwiaj.",
        "010": "Por yonik, nijkuak nej nias ompa, namechilwis tlan biero kichijtok. Nechistlakawijtinemi ika tlan amo melawak iwan tlapojtinemi biero de nej. Iwan amo san yon, sino noijki mach kineki kinresibiros in tokniwan katlej ompa ajsij. Iwan akinmej kinekij kinresibiroskej in tokniwan, yej mach kinkawilia, iwan asta kinkixtia iktlanke (ik tlami) de itech tiopan.",
        "011": "Notetlasojkaikni, amo xikchiwa tlan amo kuale ken kichiwaj in tlakaj katlej mach kualtin, sino xikchiwa tlan kuale ijkón ken kichiwaj in tlakaj katlej kualtin. Akin kichiwa tlan kuale kijtosneki tekone de Dios, pero akin kichiwa tlan amo kuale kijtosneki mach kixmati in Dios.",
        "head_3": "Ichipawkanemilis in Demetrio ",
        "012": "Nochtin kijtaj nik kuale chipawkanemi in Demetrio, iwan nochtin kimatij ke tlan kijta iwan tlan kichiwa melawak. Tejwan noijki kuale tikmatij nik kuale chipawkanemi iwan namejwan noijki ankimatij nik melawak tlan tikijtaj.",
        "head_4": "Juan okoninyolopachoj ",
        "013": "Nikpia miek tlan nikneki nimitzilwis, pero amo nikneki nikijkuilos nochi itech yin amatlajkuilole.",
        "014": "Porke nikneki nias nimitzitati san niman, iwan ijkuakón kemaj welis timotlapowiskej.",
        "015": "Ma Dios mitzmaka yolosewilistle ipan moyolo. Motetlasojkaikniwan katlej nian katej mitzontlajpaloaj. Nimitzontlatlawtia noijki xinechonintlajpalili nochtin totetlasojkaikniwan katlej ompa katej."
    }
}