{
    "000": "YEN YIN TLAN OKICHIJKEJ ITLATITLANILWAN TOTAJTZIN DIOS",
    "001": {
        "head_1": "Jesús okinmilwij itlatitlanilwan nik witz in Espíritu Santo ",
        "001": "Nokni Teófilo: Itech yakinika nolibro onikijkuiloj nochi tlan Jesús okichij iwan nochi tlan otlamachtij desde ijkuak okipewaltij itekiw,",
        "002": "iwan asta ijkuak oyáj ilwikak. Antes de yas ilwikak, ika iEspíritu Santo okinnawatijtewak in tlatitlaniltin katlej Jesús okinpejpenke para ma kichiwakan tlan okinmilwij.",
        "003": "Satepan de omikke, Jesús okinmotitij itlatitlanilwan de miek tlamantle para ma kimomakakan kuenta nik in Yej yolitok. Okinmotitij omenpoale tonaltin. Itech yonmej omenpoale tonaltin okintlapowij de kenik in Dios tlanawatia.",
        "004": "Nijkuak in Jesús ok oyeka inwan itlatitlanilwan, okinnawatij mach ma wian de Jerusalén. Okinmilwij: ―Xikchiakan asta ma mochiwa tlan noPapan oamechilwij, ijkón ken Nej noijki yonamechilwij.",
        "005": "Ipan melajka, Juan otlakuateekij ika atl, pero sa kanaj keski tonale namejwan anmokuateekiskej ika Espíritu Santo.",
        "head_2": "Jesús omotlejkawij (otlejkok) ik ilwikak ",
        "006": "Katlej omololojkej iwan Jesús, okitlajtlanijkej: ―Señor, ¿tikmakixtis itech yinmej tonaltin in topaís de Israel para sa yej iselti ma monawati?",
        "007": "Jesús okinnankilij: ―Namejwan mach amechtokaroa ankimatiskej itech tlan tonale o noso keman itlaj kichiwas in noPapan. Sanwel Yej kimati iwan Yej kijta tlan kichiwas.",
        "008": "Iwan nijkuak in Espíritu Santo witz ipan namoyolo, namejwan ankiresibiroskej ipoder iwan ankisaskej antetlapowitiwej de Nej ik Jerusalén, ik nochi in región de Judea iwan de Samaria, iwan asta kan katej okachi wejka de ixko yin tlaltikpak.",
        "009": "Satepan de otlanke okintlapowij, Jesús omotlejkawijtiaj (otlejkotiaj) ik ilwikak, mientras imomachtijkawan okonitokaj, opoliwito ijtik mixtle iwan mach ok okitakej.",
        "010": "Iwan nijkuak okonitokaj kenik omotlejkawijtiaj ik ilwikak, omen tlakaj otlakentitokaj de istak omonextijkej ik innakastlan,",
        "011": "iwan okintlajtlanijkej: ―Tlakaj de Galilea, ¿tlanik ankonitokej in ilwikak? Yin Jesús katlej oyeka amowan iwan katlej ya ankitakej yoyáj ik ilwikak, witz oksemi ijkón ken ankitakej oyáj.",
        "head_3": "Okipejpenkej in Matías para ma yeto ipatka in Judas ",
        "012": "Owalmokuepkej in tlatitlaniltin para Jerusalén owalajkej desde kan Olivostepetl, kej se kilómetro nik wejka.",
        "013": "Nijkuak oajsitoj Jerusalén, okalakej kalijtik iwan otlejkokej ajkopan itech oksé piso kan yejwan okalotitokaj. Ompa oyeka in Pedro, Juan, Jacobo, Andrés, Felipe, Tomás, Bartolomé, Mateo, Jacobo itelpoch in Alfeo, Simón katlej onemia inwan cananistas, iwan Judas itelpoch in Jacobo.",
        "014": "Noijki ompa oyekaj sekimej siwamej. Ompa oyeka in María imaman in Jesús iwan ikniwan in Jesús. Nochtin yejwan omololoayaj nochipa para motiotzajtziliskej.",
        "015": "Itech yonmej tonaltin in tokniwan tlaneltokakej omololojkej kej se siento iwan senpoale, Pedro omoketzke tlatlajko iwan okinmilwij:",
        "016": "―Nokniwan, xinechkakikan. Ya wejkawitl in rey David okijkuiloj tlan okilwij in Espíritu Santo, de tlan Judas panoani, katlej okinyekanke katlej okitzkijkej in Jesús.",
        "017": "Judas opowia towan iwan noijki towan otekipanoaya.",
        "018": "Pero omotlalkowij ika yen tomin katlej okimakakej de itlajtlakol. Satepan ompa ipan itlal owetzke ika itzontekon iwan oxijxitinke, iwan okuetlaxkolkojkopinke.",
        "019": "Katlej ochantiaj Jerusalén nijkuak okimatkej, okitokayotijkej nekáj tlale Acéldama, kijtosneki ika intlajtol arameo Tlale de Estle.",
        "020": "Itech libro de Salmos kijtojtok: Ichan ma mokawa iselti kale, iwan mach akaj ompa ma chanti. Katlej de yej itekiw oksé ma kipatkayoti.",
        "021": "’Nian katej sekimej tlakaj katlej onemiaj towan nochipa nijkuak in toSeñor Jesús Iwan otinemiaj,",
        "022": "desde ijkuak in Juan okikuateekij in Jesús iwan asta ijkuak omotlejkawij (otlejkok) ik ilwikak. Moneki kiné, ke se de yejwan towan ma mosetili, para ijkón noijki ma kitematilti nik in Jesús omoyolkuik.",
        "023": "Ijkón kiné, okinpejpenkej omen tlakaj: se itoka José Justo katlej noijki kinotzaj Barsabás, iwan oksé itoka Matías.",
        "024": "Satepan omotiotzajtzilijkej okijtojkej: ―Señor, tejwatzin tikinmixmati nochtin tlakaj ipan inyolo, xitechititi katlij yej de yinmej omen tlakaj katlej tejwatzin yotikpejpenke",
        "025": "para ma tekipano kej tlatitlanile ipatka in Judas, katlej okipoloj itekiw de tlatitlanile iwan oyáj kan kitokaroa yetos.",
        "026": "Ijkuakón omotlaankej in yonmej omen, iwan otlatlanke in Matías, iwan desde ijkuakón omosetilij inwan oksekimej majtlaktin iwan se tlatitlaniltin para ijkón omochijkej ya majtlaktin iwan omen."
    },
    "002": {
        "head_1": "Dios okualtitlanke iEspíritu Santo ",
        "001": "Nijkuak oajsiko ilwitl de Pentecostés, nochtin oyekaj san sekan itech se kale.",
        "002": "Iwan ijkuakón owaltlakokuyokak, kej se ejekatl chikawak, omokakke owalaya de ilwikak. Iwan okiwiwixoj nochi in kale kan yejwan oyekaj.",
        "003": "Iwan owalmonextijkej sekimej tlimej iwan omoxexelojkej ipan kada se de yejwan.",
        "004": "Iwan nochtin otenkej de Espíritu Santo iwan opéj tlapoaj ika oksekimej tlajtoltin. Iwan okijtoayaj tlan Espíritu Santo okintoktiaya ma kijtokan.",
        "005": "Itech yonmej tonaltin oyekaj Jerusalén miekej judiojtin katlej sa tekitl omotemaktiayaj inawak Dios. Yonmej judiojtin owalajkej de nian nepa ixko yin tlaltikpak.",
        "006": "Nijkuak okikakej owaltlakokuyokak, san niman omololojkej miekej iwan mach ok okimatiaj tlan kijtoskej, porke kada se de yejwan tlatitlaniltin opéj kintlapowiaj in tlakaj ika de yejwan intlajtol.",
        "007": "Melajka sa otlajtlachixkej (omomajmawtijkej), iwan okimolwiayaj: ―¿Amo owalajkej de Galilea nochtin yinmej katlej tlapojtokej?",
        "008": "Pero kada se de tejwan tikinkakij techtlapowiaj ika totlajtol, ¿kenik welij? Tejwan otiwalajkej de miekan paismej de ixko yin tlaltikpak.",
        "009": "Sekimej owalajkej de país de Partia, de Media, de Elam, de Mesopotamia, de Judea, de Capadocia, de Ponto iwan de Asia,",
        "010": "noijki nian katej sekimej de Frigia, de Panfilia, de Egipto iwan de regionmej de Africa kanik kajki in pueblo de Cirene. Noijki nian katej sekimej de Roma katlej nian chantij. Sekimej de yejwan yipa judiojtin desde otlakatkej, iwan oksekimej okalakej itech intiotlamachtil in judiojtin.",
        "011": "Noijki owalajkej sekimej de Creta iwan de Arabia. Tinochtin tikinkakij in yinmej tlatitlaniltin tlapoaj kada se de yejwan ika totlajtol. Techinkakitiaj miekej tlamantin wejweyin de tlan Dios kichiwa.",
        "012": "Nochtin sa otlajtlachiayaj (omomajmawtiayaj) iwan mach ok okimatiaj tlan kijtoskej, iwan omotlajtlaniayaj: ―¿Tlan kijtosneki nochi yin tlan tlamochijtok?",
        "013": "Pero sekimej okinpinawiayaj, okijtoayaj: ―¡Yinmej iwintij!",
        "head_2": "Pedro omoketzke iwan otlapoj ",
        "014": "Ijkuakón Pedro omoketzke inwan oksekimej majtlaktin iwan se tlatitlaniltin, iwan chikawak okijtoj: ―Judiojtin iwan nochtin katlej nian chantij Jerusalén, xikkakikan iwan xikmatikan kuale nochi tlan namechilwis.",
        "015": "Yinmej mach iwintij ken namejwan ankijtaj, porke wel ok kualkan, yakin las nuebe.",
        "016": "Nian tlamochijtok tlan ya wejkawitl okijtoj in profeta Joel:",
        "017": "Dios kijta: Ijkín tlapanos itech nekatej sa iyakatlanka tonaltin. Niktitlanis noEspíritu intech nochtin tlaltikpaktlakaj. Namopilwan kijtoskej tlan satepan tlapanos. In telpokamej kitaskej itlaj kej yeskia teemiktokej, iwan in tetajtzitzintin kikochteemikiskej tlan tlapanos.",
        "018": "Noijki nikinnokilis noEspíritu katlej notekipanojkawan, nikinnokilis in tlakaj iwan siwamej itech nekatej tonaltin, iwan kitenkixtiskej in tiotlajtole tlan Dios kinmakas.",
        "019": "De itech ilwikak nikinnextilis wejweyin señalestin, iwan ipan yin tlaltikpak nikinnextilis señalestin ika estle, ika tlitl iwan ika mixpoktle.",
        "020": "In tonale mach ok tlawis, iwan in metztle chichiliwias kej estle, antes de ajsiki in weyi tonale de toSeñor.",
        "021": "Iwan nochtin akinmej kitlajtlaniliskej in toSeñor ma kinmakixti, in Señor kinmakixtis.",
        "022": "’Xikkakikan kiné tlakaj de Israel tlan namechilwis: Jesús de Nazaret, Dios okipejpenke. Namejwan kuale ankimatij porke Jesús okipixke miek poder para okinchij milagrostin iwan señalestin anmoixpan.",
        "023": "Namejwan ankikitzkijkej iwan ankitemaktijkej (onkitemaktilijkej) inmak in tlakaj tlajtlakolejkej, iwan ankimiktijkej itech krus, ijkón ken Dios yokimatia iwan okinekke ijkón ma pano.",
        "024": "Pero Dios okiyolitij iwan okimakixtij de itech mikilistle. Porke in mikilistle mach owelik okitlanke in Jesús iwan Yej omoyolkuik oksemi.",
        "025": "Achtoj in rey David otlajtoj de yen Jesús, okijtoj: Nochipa onikitaya in Señor noyakapan. Yej ik noyekma, mach akaj welis itlaj nechtoktis.",
        "026": "Por yonik niyolpaki, iwan noten tlakuika ika pakilistle. Maski nimelatok, nikmati nik nimoyolkuis (nimoyolitis).",
        "027": "Porke amo tikkawas noanima kan tliko, nion amo tikkawas ma ijtlakawi notlalnakayo de Nej nimochipawkaKone.",
        "028": "Otinechititij in kuale ojtle kan nias para nikpias nemilistle nochipa, iwan nikpias miek pakilistle nijkuak nietos mowan.",
        "029": "’Nokniwan, nikneki namechilwis nik in rey David omikke iwan okitookakej, iwan asta axan tikmatij kanin toktok.",
        "030": "David oyeka profeta, iwan okimatia nik in Dios okilwij ipan melajka, nik kitlalis se Rey se de iwejkaixwi katlej satepan motlalis itech isiya para tlanawatis.",
        "031": "Ijkón kiné, kej yeskia okonitoka, David otlajtoj de kenik moyolkuini in Cristo. Okijtoj nik in Dios mach kikawani kan tliko iwan itlalnakayo mach ijtlakawini.",
        "032": "Ijkón kiné, Dios yokiyolitij in Jesús, iwan tejwan titlatitlaniltin tinochtin otikitakej.",
        "033": "Yej omoyolkuik ika poder para omotlalij ik iyekma in toTajtzin Dios, yen toTajtzin Dios okimakak in Espíritu Santo katlej achtoj Jesús okijtoj techwaltitlanilis, iwan axan Yej yotechnokilij iEspíritu katlej namejwan axan ankitaj iwan ankikakij.",
        "034": "Porke mach yen David katlej otlejkok ilwikak, porke yej inewian okijtoj: In Dios okilwij in noSeñor: “Ximotlali ik noyekma,",
        "035": "asta ijkuak Nej nimitztlalis titlayekanke de yejwan katlej mitzkokoliaj.”",
        "036": "’Tlakaj de Israel, kuale xikmatikan iwan ipan melajka, nik in Jesús katlej ankimajmasoltijkej itech krus. Dios okitlalij para ma yeto yen toSeñor iwan yen Cristo.",
        "037": "Nijkuak okikakej yon tlajtole katlej ompa oololitokaj, sa tekitl omoyolkokojkej, iwan okitlajtlanijkej in Pedro iwan oksekimej tlatitlaniltin: ―Tokniwan, ¿tlan moneki tikchiwaskej?",
        "038": "Pedro okinnankilij: ―Ximoyolkuepakan inawak Dios iwan ximokuateekikan kada se de amejwan ika itoka in toSeñor Jesucristo, para ijkón Dios amechtlapojpolwis de amotlajtlakol, iwan ijkón Yej amechtliokolis iEspíritu Santo.",
        "039": "Dios okisentlalij amechmakas iEspíritu Santo namejwan iwan namopilwan, iwan noijki nekatej tlakaj katlej katej wejka. Kijtosneki nochtin in tlakaj katlej Dios kinnotzas ma yekan iaxkawan.",
        "040": "Pedro okintlapowij ika okachi oksekin tlajtole iwan okinyekilwij: ―¡Amo inwan ximonelokan in tlakaj katlej mach kinekij kikakiskej in melajkayotl!",
        "041": "Ijkón kiné, katlej okineltokakej tlan okijtoj in Pedro, omokuateekijkej. Iwan yon tonale omajxitijkej oksekimej tlaneltokakej kej eyi mil tlakaj.",
        "042": "Nochtin omotekipachoayaj de tlan okinmachtiayaj in tlatitlaniltin, iwan okimoxejxeliliayaj nochi tlan okipiayaj, omotiotzajtziliayaj iwan omololoayaj para kisepankuaskej in pan para kelnamikiskej imikilis in Jesús.",
        "head_3": "Kenik omoyekwikayaj katlej achtoj okineltokakej in Cristo ",
        "043": "Miekej milagrostin iwan señalestin okinchiwayaj in tlatitlaniltin. Iwan nochtin in tlakaj opéj momawtiaj.",
        "044": "Nochtin in tlaneltokakej omoyekwikayaj iwan okipiayaj san se inyolo, iwan okimoxejxeliliayaj tlan okipiayaj.",
        "045": "Okinnamakayaj intlalwan iwan nochi tlan okipiayaj iwan okinpalewiayaj katlej mach itlaj okipiayaj.",
        "046": "Nochipa omololoayaj kan weyi tiopan, iwan itech inkajkalijtik okisepankuayaj in pan para kelnamikiskej imikilis in Jesús, iwan osepantlakuayaj ika pakilistle,",
        "047": "iwan okiweyikixtiayaj in toTajtzin Dios. Iwan nochtin in tlakaj okintlakitayaj in tlaneltokakej, iwan nochi tonale omomiekiliayaj katlej toSeñor okinmakixtiayaj de intlajtlakol."
    },
    "003": {
        "head_1": "Opajtik se koxo ",
        "001": "Se tonale, Pedro iwan Juan oyajkej kan weyi tiopan de Jerusalén kej las tres de tiotlakke para motiotzajtziliskej.",
        "002": "Ompa kan weyi tiopan oyeka se koxo desde itlakatilis, nochipa okiwikayaj iwan okitlaliayaj ompa kaltempan kan kilwiaj Kuakualtzin, iwan okinmijtlaniliaya tomin katlej ompa okalakiaj.",
        "003": "Nijkuak in koxo okinmitak in Pedro iwan Juan ya kalaktiwej ijtik in weyi tiopan, okinmijtlanilij tomin.",
        "004": "Yejwan okitlatakej, iwan Pedro okilwij in koxo: ―Xitechtlata.",
        "005": "In koxo okinyektlatak, iwan okichixtoka ma kimakakan itlaj tomin.",
        "006": "In Pedro okilwij: ―Mach nikpia plata nion oro, pero tlan nikpixtok nimitzmakas. Ika itoka in Cristo Jesús de Nazaret, ximoketza iwan xinejnemi.",
        "007": "Satepan de ijkón okilwij, in Pedro okitilanke ika iyekma iwan okiketzaltij, iwan nijkuak okontilanke oyekmejmelawikej imetztlalwayowan.",
        "008": "Ijkón yej omoketewak iwan opéj nejnemi kuale, iwan okalakke ijtik in weyi tiopan inwan tlatitlaniltin, nejnentiw iwan ajkotzikuintiw iwan okiweyikixtijtiaya in toTajtzin Dios.",
        "009": "Nijkuak nochtin in tlakaj okitakej ya nemi iwan kiweyikixtia in toTajtzin Dios,",
        "010": "niman okixmatkej nik yen tlakatl katlej ompa omotlaliaya iwan omijtlaniaya ika tomin itech tiopankaltentle kan kitokayotiaj Kuakualtzin. Sa tekitl omotetzawijkej iwan omomawtijkej por yen tlan omochij in koxo.",
        "head_2": "Pedro otlapoj kan Korredor de Salomón ",
        "011": "In tlakatl katlej opajtik mach ok semi okinkawaya in Pedro iwan Juan. Nochtin in tlakaj sa tekitl omotetzawijkej, iwan oyajkej omotlalojkej okinmitatoj kan kitokayotiaj Korredor de Salomón.",
        "012": "In Pedro nijkuak ijkón okitak, okinmilwij: ―¿Tlanik anmotetzawiaj namejwan tlakaj de Israel? ¿Tlanik antechtlajtlataj? ¿Kox ankiyejyekoaj tejwan otikpajtijkej in koxo ika topoder para ma nejnemi? O noso ¿kox ankiyejyekoaj porke tikpiaj tonemilis chipawak iwan por yonik in yin tlakatl owelik otikpajtijkej?",
        "013": "Yen Dios okipajtij in koxo, yen Dios de Abraham, de Isaac, de Jacob, iwan de yen ya wejkawitl toweyitajwan. Dios okipajtij iwan ika okiweyikixtij in Jesús katlej iKone, katlej namejwan ankitemaktijkej (okinkitemaktilijkej) imak Pilato, yej okinekia kikajkawani iwan namejwan mach ankinekej.",
        "014": "Namejwan yej ankitlajtlankej ma kikajkawakan se tlakatl katlej temiktij, iwan mach ankinekej ma kikajkawakan katlej oyáj yolchipawak iwan kuale tlakatl.",
        "015": "Iwan ijkón namejwan ankimiktijkej katlej techmaka nemilistle, pero Dios okiyolitij oksemi satepan de omikke, iwan tejwan kuale tikmatij porke otikitakej.",
        "016": "Yin tlakatl katlej amejwan ankitaj iwan ankixmatij, Dios okipajtij iktlanke (ik tlami) porke tikneltokaj ipoder in Jesús. Iwan por tikneltokaj in Jesús, axan Yej amoixpan okipajtij.",
        "017": "’Nokniwan, nikmati ke nijkuak amejwan iwan amotekiwajkawan ankimiktijkej in Jesús, mach ankimatkej tlan ankichijkej.",
        "018": "Ijkón, Dios okichij tlan achtoj okitematiltij ika nochtin inten in profetajtin, de tlan panoani iCristo.",
        "019": "Por yonik, namejwan ximoyolpejpenakan iwan ximoyolkuepakan inawak Dios, para ma amechtlapojpolwi de amotlajtlakol, iwan ijkón in Señor kichiwas ma mosewi namoanima.",
        "020": "Iwan noijki oksemi kiwaltitlanis in Cristo katlej Dios yokipejpenke desde achtoj, kijtosneki kiwaltitlanis in Jesús.",
        "021": "Maski axan in Jesús kipia de yetos ilwikak asta ma tlami ma kiyektlali in Dios nochi tlamantle. Ya wejkawitl ijkón okijtoj ika inten in profetajtin.",
        "022": "Moisés okinmilwij in ya wejkawitl toweyitajwan: “In Señor toDios kichiwas ma kisa de amejwan se profeta ken nej. Xikneltokilikan yon profeta nochi tlan anmechilwis,",
        "023": "porke akin amo kineltokilis nekáj profeta, Dios kixpolos iwan mach ok powis inwan ipilwan.”",
        "024": "’Iwan nochtin in profetajtin, desde Samuel para nian, otlapojkej noijki de yinmej tonaltin.",
        "025": "Namejwan antepilwan de nekatej profetajtin, iwan namejwan anmaktiskej de tlan Dios okinmilwij kinmakas in ya wejkawitl toweyitajwan. Dios okilwij in Abraham: “Por yen mopilwan nikintiochiwas nochtin in tlakaj de ixko yin tlaltikpak.”",
        "026": "Nijkuak in Dios okiyolitij iKone, oamechwaltitlanilij achtoj namejwan katlej anjudiojtin para ma amechtiochiwa, para xikkawakan de xitlajtlakokan."
    },
    "004": {
        "head_1": "Pedro iwan Juan okinketzkej inyakapan tekiwajkej ",
        "001": "Pedro iwan Juan ok okintlapowijtokaj in tlakaj, iwan ijkuakón oajsikoj in tiopixkej, in komandante de yen weyi tiopan iwan saduceos.",
        "002": "Nochtin okualaniaj porke Pedro iwan Juan okinmachtiayaj in tlakaj, iwan okinmilwiayaj nik in mikkamej moyolkuiskej (moyolitiskej) porke Jesús omoyolkuik.",
        "003": "Tonses okinkitzkijkej iwan okintzakej, iwan asta yen oksé tonale okijtojkej kintlatzintokiskej porke yotiotlakik.",
        "004": "Miekej katlej okikakej itlajtol in Dios okineltokakej, iwan san yen okichtin okinpojkej oyekaj kej makuile mil tlakaj katlej otlaneltokakej.",
        "005": "Owalmostlatik omololojkej Jerusalén in tlanawatijkej judiojtin, in tlayekankej tetajtzitzintin iwan tlamachtijkej de itlanawatil in Moisés.",
        "006": "Noijki ompa oyekaj in wejweyin tiopixkej, Anás, Caifás, Juan, iwan Alejandro. Iwan nochtin infamiliareswan in wejweyin tiopixkej.",
        "007": "Pedro iwan Juan okinketzkej tlatlajko iwan okintlajtlanijkej: ―¿Ika tlan tlanawatijkayotl ankichijkej ma pajti in kokoxke, o noso akin oamechnawatij xikpajtikan in kokoxke?",
        "008": "Pedro tentok de Espíritu Santo okinnankilij: ―Namejwan antlanawatijkej iwan antlayekankej tetajtzitzintin de yin pueblo.",
        "009": "Tla axan namejwan antechtlajtlaniaj kenik otikpalewijkej in kokoxke, iwan kenik opajtik,",
        "010": "pues axan, tamechmatiltiaj amoixpan para ma kimati nochi in pueblo de Israel, nik in yin tlakatl katlej kajki amoixpan, opajtik ika itoka in Cristo Jesús de pueblo de Nazaret, katlej namejwan ankimiktijkej itech krus iwan satepan Dios okiyolitij.",
        "011": "Yin Jesús, Yej kej se tetl katlej kuale iwan namejwan ankatej kej ankalchijkej. Yon kuale tetl namejwan mach ankinekej, pero Yej omochij yen tetl katlej okachi kichikajtok in tepamitl.",
        "012": "Mach onkaj oksé tlakatl akin welis techmakixtis, porke Dios mach otechmakak oksé tlakatl para inawak ma timomakixtikan.",
        "013": "Nijkuak in tlayekankej de itech junta okimomakakej kuenta nik in Pedro iwan Juan melawak ixchijchikawakej iwan mach ixtlamatkej, sa otlajtlachixkej (omomajmawtijkej). Iwan ijkuakón noijki okimomakakej kuenta nik melawak onemiaj iwan Jesús.",
        "014": "Iwan tlakatl katlej opajtik ompa oyeka inwan Pedro iwan Juan, iwan por yonik mach ok owelik ok itlaj okijtojkej.",
        "015": "Ijkuakón okinkixtijkej de kan junta se achitzin, iwan omonotzkej san yen tlayekankej de itech junta para motlapowiskej.",
        "016": "Okijtojkej: ―¿Tlan welis tikintoktiskej in yinmej tlakaj? Nochtin in chanejkej de Jerusalén kimatij nik okichijkej se weyi milagro, iwan mach welis tikijtoskej nik mach melawak.",
        "017": "Iwan para amo okachi ma xoyawi (xitini) yin tlajtole, ma tikinmajmawtikan, para ke de nian para tlayakapan mach ok ma tetlapowikan de Jesús.",
        "018": "Ijkuakón oksemi okinnotzkej ma kalakikan Pedro iwan Juan iwan okinnawatijkej ayakmo ma tetlapowikan iwan ayakmo ma tlamachtikan itlaj de Jesús.",
        "019": "Pedro iwan Juan otlanankilijkej: ―Kuale xikyejyekokan namejwan kox Dios kimonekiltia yej amejwan se ma amechneltokili iwan amo se ma kineltokili in toTajtzin Dios.",
        "020": "Tejwan mach welis tikkawaskej de tikijtoskej de tlan yotikitakej iwan yotikkakej.",
        "021": "Ijkuakón okinmajmawtijkej in Pedro iwan Juan iwan okinkajkajkej ma wian. Mach okajsikej kenik welis itlaj kintoktiskej, porke nochtin in tlakaj okiweyikixtiayaj in Dios por yen tlakatl katlej opajtik.",
        "022": "Iwan in tlakatl katlej opajtik ika yin milagro, okipiaya okachi de omenpoale xiwitl.",
        "head_2": "In tlaneltokakej okitlajtlanilijkej in toTajtzin Dios ma kinyolojchikawa ",
        "023": "Pedro iwan Juan, nijkuak okinkajkajkej, oyajkej kan oyekaj in oksekimej intekitijkaikniwan, iwan okinmakakej kuenta de nochi tlan tlayekankej tiopixkej iwan tlayekankej tetajtzitzintin okinmilwijkej.",
        "024": "Satepan de okinkakilijkej, nochtin omotiotzajtzilijkej okijtojkej: ―ToWeyi tlanawatij Dios, tejwatzin otikchij in ilwikak, in tlaltikpak, in atl iwan nochi tlan onkaj.",
        "025": "Tejwatzin ika Espíritu Santo iwan de itech iten motekipanoj David otikijtoj: ¿Tlanik mokualaniaj in paismej? ¿Tlanik in tlaltikpaktlakaj san tlan amo kajsij kiyejyekoaj?",
        "026": "In tekiwajkamej de nochi in tlaltikpak omosetilijkej, para motlatlalwiskej para yaskej en kontra de yen Dios iwan de iCristo temakixtij.",
        "027": "’Tikmatij nik melawak in Herodes, iwan Poncio Pilato, iwan judiojtin iwan katlej mach judiojtin omololojkej nian Jerusalén iwan omokuepkej kontra mochipawkaKone Jesús katlej tejwatzin otikpejpenke.",
        "028": "Okichijkej nochi tlan desde achtoj otikyejyekoj iwan otikmonekiltij ijkón ma mochiwa.",
        "029": "Axan Señor, xikita tlan kinekij techtoktiskej, iwan xitechyolojchikawa tejwan timotekipanojkawan para ma tiktematiltikan motlajtol ika ixchikawalistle.",
        "030": "Iwan ika mopoder ma pajtikan in kokoxkej iwan ma mochiwakan milagrostin iwan señalestin ika itoka in mochipawkaKone Jesús.",
        "031": "Nijkuak otlankej omotiotzajtzilijkej, kan oololitokaj otlalolinke, iwan nochtin otenkej de Espíritu Santo, iwan otetlapowiayaj de itlajtol in toTajtzin Dios ika ixchikawalistle.",
        "head_3": "Nochi tlan okipiayaj oyeka para nochtin ",
        "032": "Nochtin in tlaneltokakej okipiayaj san se intlalnamikilis. Mach akaj okijtoaya ke tlan kipixtok san para yej, sino para nochtin.",
        "033": "In tlatitlaniltin ika miek poder okitematiltiayaj kenik omoyolkuik in Señor Jesús, iwan Dios nochtin okintiochiwaya miek.",
        "034": "Nion se de yejwan mach itlaj okipoloaya, iwan akin okinpiaya itlalwan o noso ikalwan, okinnamakaya iwan tomin nochi okitemakaya.",
        "035": "In tomin okinmaktiliayaj in tlatitlaniltin, para ma kinxejxelilikan in tlaneltokakej katlej okinpoloaya.",
        "036": "Ijkón okichij se tlakatl itoka José, katlej walajtok nelwatl de familia de Leví iwan katlej otlakatke itech tlale katlej pankistok itech atl itoka Chipre, katlej in tlatitlaniltin okitokayotijkej Bernabé, kijtosneki teyolojchikaj.",
        "037": "Yon tlakatl okinamakak itlal iwan tomin okinmaktilij in tlatitlaniltin."
    },
    "005": {
        "head_1": "In tlajtlakole de Ananías iwan Safira ",
        "001": "Oyeka se tlakatl itoka Ananías, yej iwan isiwa Safira omotlalnamakijkej.",
        "002": "Yon tlakatl omotlatlalwij iwan isiwa de kimokawiskej sekin de yon tlaltomin iwan oksekin okinmakak in tlatitlaniltin.",
        "003": "Pedro okilwij: ―Ananías, ¿tlanik okimoaxkatij moyolo in Satanás, iwan omitztoktij xikkajkayawa in Espíritu Santo, para xikmokawi sekin tomin de tlan omitztlaxtlawilijkej de yen motlal?",
        "004": "¿Amo oyeka moaxka in tlale? Iwan satepan de otiknamakak, ¿amo oyeka moaxka in tomin? ¿Tlanik otikkawilij moyolo ma tlakajkayawa? Mach otikinkajkayaj in tlakaj, sino otiknekia tikajkayawani in Dios.",
        "005": "Nijkuak ijkón okikakke, Ananías owetzito ipan tlale iwan omikke. Iwan nochtin katlej okimatkej sa tekitl omomawtijkej.",
        "006": "Ijkuakón owalajkej sekimej telpokamej, okikimilojkej in tlalnakatl iwan okitookatoj.",
        "007": "Kej eyi ora satepan oejkok isiwa in Ananías, iwan mach okimatia tlan otlapanok.",
        "008": "Pedro okitlajtlanij: ―Xinechilwi, ¿ankinamakakej in tlale ika yon ipatij ken nankijtaj? Iwan yej otlanankilij: ―Melawak, ika yon ipatij.",
        "009": "Pedro okilwij: ―¿Tlanik namejwan anmotlatlalwijkej para ankiyejyekoskej iEspíritu in Señor? Nian witzej katlej okitookatoj mookich, iwan axan tej noijki mitzwikaskej mitztookatiwej.",
        "010": "San niman ijkuakón Safira owetzito ikxitlan Pedro iwan omikke. Nijkuak omokuepatoj in telpokamej, okajsitejkokej in Safira yomikke, okikixtijkej iwan okitookatoj inakastlan iokich.",
        "011": "Iwan nochtin in tiopantlaneltokakej iwan nochtin katlej okimatkej tlan otlapanok, sa tekitl omomawtijkej inawak Dios.",
        "head_2": "In tlatitlaniltin okinchijkej miekej milagrostin ",
        "012": "In tlatitlaniltin okinchiwayaj miekej milagrostin iwan señalestin innawak in tlakaj. Iwan nochtin in tlaneltokakej omololoayaj kan kitokayotiaj Korredor de Salomón.",
        "013": "Mach akaj omixewiaya mosetilis inwan, pero nochtin in tlakaj okinyektlakitayaj in tlaneltokakej.",
        "014": "Iwan omomiekiliayaj miekej okichtin iwan siwamej katlej okineltokayaj in toSeñor.",
        "015": "Por yonik, asta okinkixtiayaj in kokoxkej ipan ojtle, okintlaliayaj ipan intlapech iwan inpan inpetl para nijkuak panos in Pedro, siera ma kinmekawili ika iekawilo para ma pajtikan.",
        "016": "Noijki miekej oksekimej pueblojtin de ik ompa serka, owalayaj Jerusalén okualinwikayaj kokoxkej iwan katlej okipiayaj ejekamej mach kualtin, iwan nochtin opajtiaj.",
        "head_3": "Itlatitlanilwan Dios okintzakej ",
        "017": "In weyi tiopixke iwan grupo de saduceos katlej ompa inwan oyekaj, sa tekitl omoxikojkej.",
        "018": "Okinkitzkijkej in tlatitlaniltin iwan okintzakej telpiloyan.",
        "019": "Pero se iángel in Señor okintlapoj de yuak iwan okinkixtij. Okijtoj:",
        "020": "―Xiwian. Xikalakikan ijtik in weyi tiopan iwan xikinmatiltikan nochtin de nochi yin yankuik nemilistle.",
        "021": "Yejwan okineltokakej tlan okinmilwij in ángel. Nijkuak otlaneske, okalakej ijtik in weyi tiopan iwan opéj tlamachtiaj. Iwan ijkuakón in weyi tiopixke iwan katlej iwan oyekaj okichijkej junta iwan okinnotzkej in tlayekankej tetajtzitzintin de Israel para ma mololokan. Iwan otlanawatijkej ma kualinwikakan in tlatitlaniltin de kan telpiloyan.",
        "022": "Pero nijkuak in mayoltin oajsitoj telpiloyan, mach ok okinmajsitajsikej in tlatitlaniltin. Tonses omokuepkej okitematiltitoj,",
        "023": "okijtojkej: ―Otikajsitajsikej in puerta kuale tzaktok, iwan soldadojtin oyekaj iyakapan puerta kan otzaktokaj. Pero nijkuak otiktlapojkej in puerta, mach ok akaj otikajsikej tlijtik.",
        "024": "Nijkuak ijkón okikakej, in weyi tiopixke, in komandante de weyi tiopan iwan oksekimej tlayekankej tiopixkej, omotlanemililtijkej iwan okimolwiayaj tlanon welis tlapanos satepan de yon tlamantle.",
        "025": "Ijkuakón oejkok se tlakatl, iwan okinmilwij: ―Xikkakikan, katlej amejwan ankintzakej katej itech weyi tiopan kinmachtijtokej in tlakaj.",
        "026": "In komandante de weyi tiopan iwan imayolwan, oyajkej oksemi okinnotzatoj, pero mach itlaj okintoktijkej, porke okinmiimakasiaj in tlakaj de ma kinmojmotlakan ika tetl.",
        "027": "Nijkuak okualinwikakej in tlatitlaniltin, okinteixpantijkej itech junta iwan in weyi tiopixke okintlatzintokij okinmilwij:",
        "028": "―Tejwan kuale otamechnawatijkej mach ok xitlamachtikan ika itoka yon tlakatl Jesús. Iwan xikitakan tlan ya ankichijkej, ya ankixoyajkej (onkixitinijkej) namotlamachtilis itech nochi in weyikan de Jerusalén, iwan asta antechmamaltiaj nik tejwan otikmiktijkej yon tlakatl.",
        "029": "Pedro iwan oksekimej tlatitlaniltin otlanankilijkej: ―Tejwan tikpiaj de tikchiwaskej tlan Dios kijta iwan amo tlan namejwan ankijtaj.",
        "030": "In Dios katlej ya wejkawitl toweyitajwan okineltokakej Yej okiyolitij in Jesús katlej namejwan ankimiktijkej nijkuak ankimajmasoltijkej itech krus.",
        "031": "Dios okiweyijkatlalij in Jesús ik iyekma iwan okimonekiltij yen Jesús ma yeto toTlayekanke iwan toTemakixtij. Dios ijkón okichij para ke in tlakaj de Israel ma moyolpejpenakan (ma moyolkuepakan) de intlajtlakol iwan ijkón Dios kintlapojpolwis.",
        "032": "Tejwan nochi otikitakej iwan tikmatij tlan axan titetlapowiaj, iwan noijki kimati in Espíritu Santo. Dios techmaka in Espíritu Santo tinochtin katlej tikneltokaj.",
        "033": "Katlej oyekaj itech junta, nijkuak okikakej in yon tlajtole, sa tekitl omokuejsojkej iwan okinekiaj kinmiktianij in tlatitlaniltin.",
        "034": "Pero ompa oyeka se tlakatl fariseo itoka Gamaliel, katlej oyeka tlamachtij itech tlanawatile de Moisés, iwan nochtin in tlakaj sa tekitl okitlakitayaj. Yin Gamaliel omoketzke iwan otlanawatij ma kinkixtikan kalan in tlatitlaniltin se achitzin.",
        "035": "Iwan okijtoj: ―Tetajmej de Israel, xikpiakan kuidado de tlan ankinekij ankintoktiskej in yinmej tlakaj.",
        "036": "Xikelnamikikan namejwan, ke ya wejkikatzin omonextij se tlakatl itoka Teudas. Yon Teudas omoweyikixtij, iwan okinyekanaya kej nawi siento tlakaj. Pero yon Teudas okimiktijkej, iwan katlej okinyekanaya ochocholojkej iwan nochi ompa otlanke.",
        "037": "Satepan de Teudas omonextij Judas de estado de Galilea, meroj nijkuak omochij censo, iwan noijki okinyekanke miekej, pero noijki okimiktijkej, iwan nochtin katlej okinyekanke opojpolikej.",
        "038": "Por yonik, namechilwia xikinkawakan in yinmej tlakaj, amo inwan ximokalakikan. Porke tla yin tlamachtile kisa de tlakaj, se tonale kipia de pojpoliwis.",
        "039": "Pero tla kisa de Dios, mach welis ankitzakuiliskej. Xikpiakan kuidado, amo san kichiwa yej ankinekij ankimomagaskej iwan Dios.",
        "040": "Yejwan kiné okinakasnamikej tlan okinmilwij in Gamaliel. Okinnotzkej in tlatitlaniltin, okinwitekej iwan okinmilwijkej mach ok ma kitenewakan itoka in Jesús, iwan okinkajkajkej.",
        "041": "In tlatitlaniltin okiskej de itech yon junta ika pakilistle, porke Dios okinkawilij ma tlajyowikan iwan ma kinpijpinatikan por okitenewayaj itoka in Jesús.",
        "042": "Iwan momostla itech weyi tiopan iwan kalpan, mach okawayaj de otlamachtiayaj iwan de okitematiltiayaj de Jesucristo."
    },
    "006": {
        "head_1": "Okinpejpenkej chikomen tlapalewijkej ",
        "001": "Itech nekatej tonaltin, komo okachi omomiekiliayaj in momachtijkej tlaneltokakej, katlej otlajtoayaj griego opéj kinmixnamikij katlej otlajtoayaj hebreo, okijtoayaj ke momostla nijkuak okinxejxeliliayaj tlan kikuaskej, in viudajtin griegajtin mach okinmakayaj ijkón ken katlej okinmakayaj viudajtin hebreas.",
        "002": "Ijkuakón in majtlaktle iwan omen tlatitlaniltin okinmololojkej nochtin in momachtijkej tlaneltokakej iwan okinmilwijkej: ―Mach kuale kaj, tla tikkawaskej de titetlapowiskej de itlajtol in Dios, iwan yej pewas titetlamakaskej.",
        "003": "Okachi kuale, xikinpejpenakan chikomen de tokniwan katlej kuale kintlakitaj, katlej kipiaj kuale intlalnamikilis iwan ma tentokan de Espíritu Santo, para yejwan ma kichiwakan yon tekitl.",
        "004": "Tejwan tikseguiroskej timotiotzajtzilijtoskej iwan tiktematiltijtoskej itlajtol in toTajtzin Dios.",
        "005": "Nochtin okinakasnamikej tlan okijtojkej in tlatitlaniltin, okipejpenkej in Esteban, tentok de tlaneltokalistle iwan de Espíritu Santo, noijki okipejpenkej in Felipe, Prócoro, Nicanor, Timón, Pármenas iwan Nicolás de Antioquía katlej mach judío pero okalakke itech intiotlamachtil in judiojtin.",
        "006": "Satepan nochtin in chikomen okualinwikakej innawak in tlatitlaniltin, omotiotzajtzilijkej iwan inpan okintlalijkej inmawan.",
        "007": "Itlajtol in toTajtzin Dios opéj xoyawi (xitini) okachi, iwan ompa Jerusalén in momachtijkej tlaneltokakej okachi omomiekiliayaj. Noijki miekej tiopixkej judiojtin otlaneltokakej itech yon tlaneltokalistle de Cristo.",
        "head_2": "Okikitzkijkej in Esteban ",
        "008": "Dios okitemitij in Esteban de tlaneltokalistle iwan de Espíritu Santo, iwan okinchiwaya milagrostin iwan señalestin intech in tlakaj.",
        "009": "Pero omonextijkej sekimej de itech se tiopan de yen judiojtin katlej kinmilwiaj Esclavos Libertados, iwan sekimej de Cirene, de Alejandría, de Cilicia iwan de Asia, iwan yejwan opéj motlatlajtolkuepaj iwan Esteban.",
        "010": "Pero mach oweliaj okitlaniaj, porke yej otlanankiliaya ika ixtlamachilistle katlej okimakaya in Espíritu Santo.",
        "011": "Ijkuakón okinmichtakatlatlalwijkej sekimej tlakaj para ma kijtokan ke okikakej in Esteban otlajtoaya biero de Moisés iwan otlajtoaya biero de Dios.",
        "012": "Iwan por yonik sa tekitl oyomonkej in tlakaj iwan tlayekankej tetajtzitzintin iwan tlamachtijkej de itlanawatil in Moisés. Sa tekitl okualankej iwan okikitzkijkej in Esteban iwan okiwikakej itech junta.",
        "013": "Okintemojkej sekimej tlajtoltlatlalijkej, iwan yonmej okijtojkej: ―Yin tlakatl tlapojtinemi biero de yin weyi tiopan tlatiochiwaloj iwan tlajtoa biero de itlanawatil in Moisés.",
        "014": "Otikkakej okijtoj ke Jesús de Nazaret, kixixinis in weyi tiopan iwan kinpatlas in kostumbres katlej Moisés otechinkajtewilij.",
        "015": "Iwan nochtin katlej ompa oewatokaj itech junta, nijkuak okitlatakej in Esteban, okitakej ixko kej yeskia ixko se ángel."
    },
    "007": {
        "head_1": "Esteban omotlajtolpalewij ",
        "001": "In weyi tiopixke okitlajtlanij in Esteban: ―¿Kox melawak nochi tlan yejwan mitzistlakawiaj?",
        "002": "Yej otlanankilij: ―Nokniwan iwan tetajmej de Israel, xinechkakikan: In toWeyijkatlalitok Dios, ya wejkawitl okimonextilij in toweyitaj Abraham, nijkuak oyeka itech tlale de Mesopotamia, antes de onchantini kan pueblo de Harán,",
        "003": "iwan Dios okilwij: “Xikisa de itech motlal iwan xikinkajtewa moparientejwan, iwan xiwia itech oksé tlale katlej Nej nimitzititis.”",
        "004": "Ijkuakón Abraham okiske de itech tlale de Caldea iwan oyáj ochantito itech pueblo de Harán. Satepan de omikke ipapan, Dios okualwikak in Abraham itech yinmej tlalmej, kan namejwan axan anchantij.",
        "005": "Pero mach itlaj okikajtewilij itech yin tlale, nimpor kan kitlalis se ikxi. Pero Dios okilwij nik kitlaltis, iwan satepan de ijkuak yej mikis in tlale mokawas para ipilwan, maski ijkuakón in Abraham mach ya okipiaya nion se ikone.",
        "006": "Noijki, Dios okilwij ke ipilwan chantiskej itech oksé país kan amo intlal, yeskej kej tlanamaktin iwan kintekipanoltiskej sa tekitl, iwan kinnekatoktiskej kej nawi siento xiwitl.",
        "007": "Pero noijki Dios okilwij: “Nej nikinmixkomakas (kintzonmanas) in tlakaj de yon país akinmej kintekipanoltiskej iwan kinnekatoktiskej mopilwan. Satepan kisaskej de ompa iwan nechweyikixtiskej itech yin tlale.”",
        "008": "Dios omotlapowij iwan Abraham iwan omokajkej san se tlajtole de ke Abraham kichiwas in sirkunsisión. Nijkuak ochikometik de otlakatke in Isaac, in tetaj Abraham okisirkunsidaroj. Noijki ijkón okichij in Isaac iwan ikone Jacob, iwan Jacob noijki ijkón okichij iwan ipilwan katlej oyajkej tetajmej de yen majtlaktle iwan ome familias de Israel.",
        "009": "’Yinmej majtlaktin iwan omen iknimej yejwan oyajkej in ya wejkawitl toweyitajwan, yejwan wel omoxikojkej miek de inmikni José, iwan okinamakakej para ma kiwikakan itech país de Egipto. Pero Dios oyeka iwan José,",
        "010": "iwan okipalewij itech nochi tlan otlajyowij. Dios okimakak in José ixtlamachilistle iwan okipalewij para ke in Faraón rey de Egipto, ma kiyolejkita in José. Yin rey okitlalij in José ma yeto gobernador de Egipto iwan ma kita nochi tlan iaxka in rey.",
        "011": "’Satepan owalaj miek apistle iwan miek tlajyowilistle itech nochi in tlale de Egipto iwan itech tlale de Canaán, iwan ya wejkawitl toweyitajwan mach okipiayaj tlan kikuaskej.",
        "012": "Pero nijkuak in Jacob okimatke onkaj trigo itech país de Egipto, okintitlanke ompa ipilwan yejwan in ya wejkawitl toweyitajwan. Ijkuakón yakinika ompa oyajkej.",
        "013": "Nijkuak oyajkej ipan ojpa, José omoteixmachtij inawak ikniwan, iwan ijkón in Faraón okimatke de tlan rasa oyeka in José.",
        "014": "Satepan, José otlanawatij ma kualinwikakan ipapan iwan ifamilia, para ma mochantitij Egipto. Por nochtin oyekaj kej eyinpoale iwan kaxtole.",
        "015": "Ijkón, Jacob oyáj omochantito Egipto, ompa omikke iwan ompa omikkej noijki ipilwan, yejwan in ya wejkawitl toweyitajwan.",
        "016": "Intlalnakayo okinwikakej para itech pueblo de Siquem, iwan okintookakej ijtik imikkakuyok in Abraham katlej yej okimokowij ika miek platajtomin. Achtoj, ompa Siquem ipilwan in Hamor okinamakiltijkej in Abraham in yon mikkakuyoktle.",
        "017": "’Nijkuak yoajsitiwalaya in tonale para mochiwas tlan Dios okilwij in Abraham, topueblo de Israel sa tekitl omomiekilij ompa Egipto.",
        "018": "Pero itech yonmej tonaltin, okalakke oksé rey ompa Egipto katlej mach itlaj okimatia de José.",
        "019": "Yon rey okinkajkayaj tokniwan iwan okinnekatoktij in ya wejkawitl toweyitajwan, okinnawatij ma kintlamotlakan inselikkonewan katlej chochokotzitzintin para ma mikikan.",
        "020": "Itech yonmej tonaltin otlakatke Moisés. Dios okiwelitak in yon konetl, iwan tetajmej okiskaltijkej inkalijtik san eyi metztle.",
        "021": "Nijkuak okikawatoj kalan in konetl, ichpoch in rey Faraón okajsik iwan okiskaltij kej yeskia ikone.",
        "022": "Iwan ijkón Moisés okixtlamachtijkej ika nochi tlan okimatiaj in egipcios, yej oyeka sa tekitl ixtlamatke para tlajtos iwan para tekipanos.",
        "023": "’Nijkuak okipixke omenpoale xiwitl, Moisés oyáj okintlajpaloto ikniwan de ipueblo Israel.",
        "024": "Pero nijkuak okitak se tlakatl egipcio okinekatoktijtoka se tlakatl israelita, Moisés okipalewij in israelita iwan okimiktij in egipcio.",
        "025": "Moisés okimolwij ke ikniwan de ipueblo Israel kimomakanij kuenta, nik yen Dios katlej okititlanke in Moisés para ma kinmakixti, pero yejwan mach okimomakakej kuenta.",
        "026": "Omostlatik, Moisés okinmitak omen tlakaj de Israel omomagatokaj, iwan yej okinekia kinyolosewis, okinmilwij: “Namejwan anmiknimej, ¿tlanik ankimomagaj?”",
        "027": "Ijkuakón katlej otemagatoka okitopej in Moisés, iwan okilwij: “¿Akin omitztlalij kej titekiwaj o noso kej tijues para ximokalaki towan?",
        "028": "¿Tikneki tinechmiktis noijki, ken yala otikmiktij in egipcio?”",
        "029": "Nijkuak ijkón okikakke, Moisés ocholoj iwan oyáj kan tlale de Madián. Ompa ochantik tepueblo iwan ompa okinpixke ome ipilwan.",
        "030": "’Opanok kanaj omenpoale xiwitl satepan, se tonale oyeka kan tlawaki ipan se tepetl itoka Sinaí, ompa okimonextilij se ángel ijtik tlitl kan otlatlaya se kuatlanwitztle.",
        "031": "Moisés sa otlajtlachixke (omomajmawtij) de tlan okitak, iwan nijkuak omijkuanij para kiyekitas okachi, ijkuakón okikakke itlajtol in Señor:",
        "032": "“Nej niDios de moweyitajwan. Nej niDios de Abraham, de Isaac iwan de Jacob.” Moisés opéj papatlaka (bibioka) de majkayotl iwan mach ok omixewiaya ok kitlatas.",
        "033": "Ijkuakón in Señor okilwij: “Ximokakkixti porke kan titlaksatok tlatiochiwaloj.",
        "034": "Yonikitak kenik tlajyowiaj nopilwan katlej katej Egipto. Yonikinkakilij inneyolkokolis iwan oniwaltemok para nikinmakixtis. Axan kiné, xiwiki, nimitztitlanis Egipto.”",
        "035": "’Maski yejwan okikokolijkej in Moisés iwan okilwijkej: “¿Akin omitztlalij kej titekiwaj o noso kej tijues para ximokalaki towan?” Dios okitlalij in Moisés iwan okititlanke kej tekiwaj iwan kej temakixtij, iwan ángel okipalewij katlej okimonextilij itech kuatlanwitztle katlej otlatlatoka.",
        "036": "Yen Moisés okinkixtij de Egipto in ya wejkawitl toweyitajwan, iwan okinchij milagrostin iwan señalestin itech nekáj tlale de Egipto, itech mar itoka Chichiltik iwan kan tlawaki, ijkón okichij kej omenpoale xiwitl.",
        "037": "Yen yon Moisés katlej achtoj okinmilwij in tlakaj de Israel: “Dios anmechwaltitlanilis se profeta ken nej onechwaltitlanke, iwan kisas de yen namejwan. Xikneltokilikan tlan amechilwis.”",
        "038": "Yen yon Moisés katlej oyeka inwan tlakaj de Israel kan tlawaki, noijki katlej okitlapowij in ángel kan tepetl Sinaí, noijki katlej oyeka inwan ya wejkawitl toweyitajwan, iwan noijki katlej okimaktilijkej in tlajtole katlej kitemaka nemilistle, para satepan tejwan ma techpanoltili.",
        "039": "’Pero in ya wejkawitl toweyitajwan mach okineltokilijkej, sino omixkuepkej iwan okinekiaj mokuepanij para Egipto.",
        "040": "Okilwijkej in Aarón: “Xitechinchiwili sekimej diosmej katlej ma techyekanakan, porke mach tikmatij tlan opanok in Moisés katlej otechkixtij de Egipto.”",
        "041": "Iwan ijkuakón okichijkej se dios kej se torojkonetl, okitlamiktilijkej iwan okitlamanilijkej. Iwan omopaktijkej por tlan yejwan okimochiwilijkej ika inmawan.",
        "042": "Por yonik Dios okinkaj, iwan okinkawilij ma kinweyikixtikan in sitlaltin de ilwikak. Ijkón ken kajki ijkuilitok itech inlibro in profetajtin: Tlakaj de Israel, ¿itech yonmej omenpoale xiwitl kan tlawaki kox yen Nej nannechtlamiktilijkej iwan nannechtlamanilijkej?",
        "043": "Pues amo, yej ankitkiaj itiopantzin in dios Moloc iwan sitlale de yen dios Renfán. Yonmej diosmej namejwan ankinchijkej iwan ankinweyikixtijkej. Por yonik, Nej namechkixtis de itech amotlal, iwan namechtitlanis asta okachi wejka de yen país de Babilonia.",
        "044": "’In ya wejkawitl toweyitajwan okitkitinemiaj kan tlawaki se mantajtiopantzin iwan ompa ijtik okitkiaj in temej kan oijkuilitoka itlanawatilwan in toTajtzin Dios. Yon mantajtiopantzin Moisés okichij ijkón ken Dios okinextilij iwan okinawatij ijkón ma kichiwa.",
        "045": "Yon mantajtiopantzin katlej okichij Moisés, opanok inmak in ya wejkawitl toweyitajwan iwan okualkuikej nian nijkuak okitlankej in guerra de itech pueblojtin katlej mach judiojtin. Nijkuak Josué oyeka tlayekanke, Dios okinkixtij nekatej tlakaj de itech intlal, iwan ya wejkawitl toweyitajwan okonankej in tlale. In ya wejkawitl toweyitajwan okipixkej in mantajtiopantzin asta ijkuak oyeka in rey David.",
        "046": "Dios okitlasojtlak miek in David. Iwan David okinekke kichiwas se weyi tiopan para ke ipilwan in Jacob ompa ma kiweyikixtikan in Dios.",
        "047": "Pero mach yen David okichij in weyi tiopan de toTajtzin Dios, sino yen Salomón okichij.",
        "048": "Maski in Dios katlej Weyikistok (Weyititok) mach chanti itech tiopanmej katlej kinchiwaj in tlakaj. Ken okijtoj in profeta:",
        "049": "Kijta in Señor, In ilwikak yen kan niewatok iwan in tlaltikpak yen kan tlaksatokej nokxiwan. ¿Tlan kale ankinekij annechchiwiliskej namejwan? ¿Kan nichantis iwan kan nimosewis?",
        "050": "¿Amo yen Nej katlej onikchij in ilwikak iwan tlaltikpak?",
        "051": "Esteban okinmilwiaya: ―Pero namejwan sa tekitl anyoltlakuawakej. Mach ankinekij ankikakiskej itlajtol in Dios iwan nion mach ankinekij ankineltokiliskej. Nochipa ankixpanawiaj in Espíritu Santo, ijkón okichijkej in ya wejkawitl namoweyitajwan iwan namejwan no ijkón ankichiwaj.",
        "052": "Iwan namoweyitajwan noijki okintlatlalochtijkej in profetajtin. Yejwan okinmiktijkej in profetajtin akinmej okijtoayaj nik se tonale witz in tlakatl katlej mach kipia nion se tlajtlakole, iwan axan yon tlakatl yowitza, iwan namejwan ankitemaktijkej (onkitemaktilijkej) iwan ankimiktijkej.",
        "053": "Namejwan ankiresibirojkej in tlanawatiltin de Dios katlej oamechmakakej in angelestin, pero mach ankichiwaj.",
        "head_2": "Esteban okimiktijkej ",
        "054": "Nijkuak okikakej tlan okijtoj in Esteban, sa tekitl okualankej asta omotlanteteyitzkej.",
        "055": "Pero in Esteban otentoka de Espíritu Santo, oajkopantlachixke ik ilwikak iwan okitak imawisotlanex in Dios. Okitak in Jesús moketok ik iyekma in Dios.",
        "056": "Iwan okijtoj: ―Xikitakan, nikita in ilwikak tlapotok. Nikita in Jesús katlej omochij tlakatl moketok ik iyekma in Dios.",
        "057": "Ijkuakón yejwan omonakastzajtzakej iwan okuawtzajtzikej chikawak, iwan nochtin omotlalojkej iwan okikitzkijkej in Esteban.",
        "058": "Okixtijkej in Esteban de itech weyikan de Jerusalén iwan okimojmotlakej ika tetl. Iwan katlej okimojmotlakej okinkajtejkej intlakenwan ma kintlato se telpochtle itoka Saulo.",
        "059": "Nijkuak okimojmotlatokaj, Esteban omotiotzajtzilij, okijtoj: ―Señor Jesús, xikresibiro noanima.",
        "060": "Satepan omotlankuaketzke iwan okijtoj chikawak: ―Señor, amo xikinchiwili kuenta yin tlajtlakole tlan kichiwaj. Nijkuak otlanke ijkón okijtoj, omikke."
    },
    "008": {
        "head_1": "Saulo okinekia kinmiktiani nochtin in tlaneltokakej ",
        "001": "Saulo okijtoj kuale kajki ma kimiktikan in Esteban. Itech nekáj tonale opéj kintlatlalochtiaj in tlaneltokakej katlej oyekaj Jerusalén. Nochtin ochocholojkej ik región de Judea iwan ik región de Samaria, pero in tlatitlaniltin mach ocholojkej.",
        "002": "Sekimej tlaneltokakej katlej sa tekitl omotemaktiayaj inawak Dios okitookatoj in Esteban. Sa tekitl okichokilijkej.",
        "003": "Pero in Saulo opéj kintlatlalochtia in tlaneltokakej. Okalakia kalpan, okinkixtiaya iwan okinkokuyotzaya okichtin iwan siwamej iwan okintzakuaya telpiloyan.",
        "head_2": "Felipe okitematiltij itlajtol in Dios itech región de Samaria ",
        "004": "Iwan katlej ochocholojkej de Jerusalén, otetlapowiayaj de yen kuale tlajtole katlej temakixtia ik nian nepa san kanik oyayaj.",
        "005": "Felipe, se de yejwan katlej ocholojkej, oyáj itech se weyikan itech estado de Samaria iwan ompa opéj tetlapowia de Cristo.",
        "006": "Miekej tlakaj omololoayaj iwan okikakiaj ika nochi inyolo tlan okinmilwiaya in Felipe. Okitayaj okinchiwaya señalestin.",
        "007": "Miekej tlakaj katlej okipiayaj ejekamej mach kualtin opajtikej, iwan ejekamej asta otzajtziaj nijkuak okisayaj. Noijki opajtikej in koxomej iwan wilanmej (temetlamej).",
        "008": "Iwan por yonik, oyeka miek pakilistle itech yon weyikan.",
        "009": "Ompa itech yon weyikan oyeka se tlakatl itoka Simón. Yon Simón oyeka texoxke (brujo) iwan okinkajkayawaya ika itexoxalis (ibrujería) in tlakaj de yon estado de Samaria. Okijtoaya nik mach akaj oyeka oksé ken yej.",
        "010": "Nochtin in tlakaj, desde pilalaktin asta katlej ya tetajmej okineltokiliayaj in Simón. Okijtoayaj: ―Yin Simón kipia poder de Dios.",
        "011": "Iwan okineltokiliayaj, porke ika itexoxalis ya wejkawitl kinkajkayajtiwitz.",
        "012": "Iwan nijkuak yejwan okikakej in kuale tlajtole katlej temakixtia katlej Felipe okinmatiltij, yejwan okineltokakej. Felipe okintlapowij kenik in Dios tlanawatia iwan okintlapowij de Jesucristo. Miekej okichtin iwan siwamej omokuateekijkej.",
        "013": "Noijki in Simón texoxke okineltokak iwan omokuateekij, iwan opéj kiwikatinemi in Felipe. Okinmitaya in wejweyin milagrostin iwan señalestin, iwan sa omotetzawiaya.",
        "014": "In tlatitlaniltin katlej oyekaj Jerusalén okimatkej nik in tlakaj de itech estado de Samaria okineltokakej itlajtol in Dios. Ijkuakón ompa okintitlankej in Pedro iwan Juan.",
        "015": "Nijkuak ompa oajsitoj, omotiotzajtzilijkej por yen yankuikej tlaneltokakej de Samaria, para ma kiresibirokan noijki in Espíritu Santo.",
        "016": "Porke ayamo okipiayaj ipan inyolo in Espíritu Santo, porke san ok omokuateekijkej ika itoka in toSeñor Jesús.",
        "017": "Ijkuakón Pedro iwan Juan okintlalijkej inmawan inpan yonmej tokniwan, iwan ijkuakón okiresibirojkej in Espíritu Santo.",
        "018": "In Simón texoxke okinmitak in tlatitlaniltin okintlaliayaj inmawan inpan tlaneltokakej iwan okiresibiroayaj in Espíritu Santo. Iwan ijkuakón yej okinmijijtolij tomin in tlatitlaniltin.",
        "019": "Okinmilwij: ―Xinechmakakan nej noijki yon poder, para nijkuak nej nikintlalis nomawan ipan akaj tlakatl, ma kiresibiro noijki in Espíritu Santo.",
        "020": "Pedro okinankilij: ―¡Motomin mowan ma pojpoliwi! Tej tikyejyekoa ke tlan Dios techmaka weli mokowa ika tomin.",
        "021": "Tej mach itlaj tikpia towan iwan nion mach mitztokaroa tikpias itlaj itech yin tekitl, porke moyolo mach kajki chipawak inawak Dios.",
        "022": "Ximoyolpejpena (ximoyolkuepa) de yin tlajtlakole tlan tikchiwa, iwan xiknotza in Dios, iwan xamo ijkón mitztlapojpolwis de tlan tikyejyekoa ipan moyolo.",
        "023": "Porke nikita sa tekitl tichichikatentok iwan motlajtlakol mitztakatzojtok.",
        "024": "Tonses in Simón okinmilwij: ―Xitiotzajtzikan por nej, para amitlaj ma nipano de tlan ya annechilwijkej.",
        "025": "Satepan de otlapojkej iwan de okitematiltijkej itlajtol in Dios, in tlatitlaniltin omokuepkej para Jerusalén. Iwan itech miekej pueblojtin itech estado de Samaria kanik opanotiayaj, ompa okitematiltijtiajkej noijki in kuale tlajtole katlej temakixtia.",
        "head_3": "Felipe iwan se tlakatl de Etiopía ",
        "026": "Satepan se iángel in Señor okilwij in Felipe: ―Ximoketza iwan xiwia ik tlani. Xiwia ipan ojtle katlej yawi de Jerusalén para Gaza. Yon ojtle panotok kan tlawaki.",
        "027": "Felipe omoketzke iwan oyáj. Iwan ipan ojtle okajsito se tlakatl de país de Etiopía. Yon tlakatl eunuco oyeka weyi tekiwaj tesorero de se reina itoka Candace, reina de Etiopía. Yon tlakatl owalaya de Jerusalén kan okiweyikixtito in Dios.",
        "028": "Yoyaya para ichan ewatotiw ipan ikarreta, iwan okilerojtiaya itlajkuilol in profeta Isaías.",
        "029": "In Espíritu Santo okilwij in Felipe: ―Xiwia xikajsiti nekáj karreta.",
        "030": "Nijkuak in Felipe okajsito, okikakke in tlakatl etiope kilerojtiw itlajkuilol in profeta Isaías, iwan okitlajtlanij: ―¿Kox tikmomaka kuenta tlan tiklerojtiw?",
        "031": "In etiope okinnankilij: ―¿Kenik nikmomakas kuenta? Mach onkaj akin nechtomilis. In etiope okitlatlawtij in Felipe ma tlejko iwan ma motlali inakastlan.",
        "032": "Tlan okilerojtiaya in etiope, ijkín kijta: Okiwikakej kej se ichka kan tlamiktiaj. Iwan kej se ichkatzin mach tzajtzi nijkuak kiximaj, no ijkón Yej mach itlaj okijtoj nijkuak okimiktijkej.",
        "033": "Okimawispolojkej, okitlajtlakoltijkej iwan okimiktijkej maski mach itlaj okichij. ¿Kenik welis se tlajtos de ipilwan? Tla antes de kinpiani yej okikixtilijkej inemilis.",
        "034": "In tekiwaj etiope okitlajtlanij in Felipe: ―Nimitztlatlawtia xinechilwi, ¿de akin tlapoa in profeta, tlapoa de yej o noso de akaj oksé?",
        "035": "Tonses in Felipe, opéj kitlapowia de yen itlajkuilol Isaías kan etiope okilerojtiaya, iwan okitlapowij de yen kuale tlajtole katlej temakixtia de Jesús.",
        "036": "Okachi tlayakapan, oajsitoj se lado kan oyeka atl, iwan tlakatl etiope okijtoj: ―Nian onkaj atl, ¿amo welis tinechkuateekis?",
        "037": "Felipe okilwij: ―Tla ika nochi moyolo tikneltoka in Cristo, tonses welis. In tlakatl etiope okilwij: ―Nikneltoka nik in Jesucristo yen iKone in toTajtzin Dios.",
        "038": "In tlakatl etiope okilwij itekipanoj ma kiketzalti ikarreta, iwan san ken omen otemokej ijtik atl, iwan Felipe okikuateekij in etiope.",
        "039": "Nijkuak okiskej de ijtik atl, iEspíritu in toSeñor okiwikak in Felipe, iwan tekiwaj etiope mach ok okitak, iwan oyáj ipan iojwi ika pakilistle.",
        "040": "Pero in Felipe oneske asta itech weyikan de Azoto, iwan de ompa oyáj otetlapowijtiaj de yen kuale tlajtole katlej temakixtia itech pueblojtin kanik yej opanotiaya asta oajsito itech weyikan de Cesarea."
    },
    "009": {
        "head_1": "Saulo omokuepke tlaneltokak ",
        "001": "In Saulo, ok okualantinemia iwan okintemojtinemia in momachtijkej tlaneltokakej de toSeñor, para kinmiktis. Por yonik, oyáj okitato in weyi tiopixke,",
        "002": "iwan okitlajtlanilij se amatlanawatile para kiteititis itech tiopanmej de yen judiojtin katlej katej itech weyikan de Damasco, kan kijtojtiw ma kikawilikan ma kinkitzki san akin kajsis, okichtin iwan siwamej katlej nemij itech iojwi in Jesús, para kinwalinwikas kintzakuaki Jerusalén.",
        "003": "Iwan nijkuak yoyaya ipan ojtle iwan yoajsitiaya itech weyikan de Damasco, ijkuakón owalaj ipan Saulo se tlawile de ilwikak teixmijmiktij.",
        "004": "Ijkuakón Saulo owetzito ipan tlale, iwan okikakke se tlajtole, okilwij: ―Saulo, Saulo, ¿tlanik wel tinechtemojtinemi iwan tikneki tinechkojkokos?",
        "005": "Saulo otlanankilij: ―¿Akin tej, tejwatzin? In tlajtole okinankilij: ―Nej niJesús, katlej tej tiktemojtinemi.",
        "006": "Axan, ximoketza iwan xiwia itech weyikan, ompa mitzilwiskej tlan tikchiwas.",
        "007": "In tlakaj katlej oyayaj iwan Saulo, omomawtijkej iwan omokajkej sa tlakaktokej, porke okikakej ke akaj otlajtoaya pero mach akaj okitakej.",
        "008": "Satepan Saulo omoketzke de ipan tlale, pero nijkuak okintlapoj ixtololowan, mach ok owelik otlachixke. Sa okimatilankej iwan okiwikakej para itech weyikan de Damasco.",
        "009": "Ompa oyeka eyi tonale, mach ok otlachiaya, mach ok otlakuaya iwan nion mach ok itlaj okonia.",
        "010": "Ompa Damasco ochantia se tlakatl momachtij tlaneltokak itoka Ananías, katlej in toSeñor okimonextilij kej yeskia teemiktok. Okilwij: ―¡Ananías! Yej otlanankilij: ―Nian nikaj, Señor.",
        "011": "In Señor okilwij: ―Ximoketza iwan xiwia itech ojtle katlej itoka Melaktik, iwan xitlajtlani kan ichan Judas, iwan ompa xitlajtlani kox ompa kajki se tlakatl de Tarso itoka Saulo, yej ompa motiotzajtzilijtok.",
        "012": "Iwan maski amo tlachia, yej omitzitak kej yeskia okitemikke, kan tej Ananías tikalaki kalijtik iwan tikintlalia momawan ipan para ma tlachia oksemi.",
        "013": "Ijkuakón Ananías okijtoj: ―Señor, miekej yonechtlapowijkej de yon tlakatl Saulo, iwan de nochi tlan yokintoktij in yolchipawakej de Jerusalén.",
        "014": "Iwan axan yowalaj nian, kiwalkui se amatlanawatile de yen tlayekankej tiopixkej para kinkitzkis iwan kinwikas nochtin katlej kitenewaj motoka.",
        "015": "Pero in Señor okilwij: ―Xiwia, porke yonikpejpenke yon tlakatl Saulo, para ma kintlapowi de Nej in tlakaj katlej mach judiojtin, iwan noijki para ma kintlapowi in reytin iwan tlakaj de Israel.",
        "016": "Nej nikititis kenik tlajyowis por Nej.",
        "017": "Ananías oyáj ichan Judas kan oyeka in Saulo. Okalakke iwan okintlalij imawan ipan Saulo, iwan okilwij: ―Nokni Saulo, in Señor Jesús, katlej omitzmonextilij ipan ojtle kan otiwalaya, onechwaltitlanke para xitlachia oksemi iwan para xitemi de Espíritu Santo.",
        "018": "San niman otepewik de itech ixtololowan in Saulo sekin kej tlatlapachtle (kakapachtli), iwan otlachixke oksemi. Satepan omoketzke iwan omokuateekij.",
        "019": "Satepan otlakuaj iwan okitzkij chikawalistle oksemi, iwan omokaj kanaj keski tonale inwan tlaneltokakej de Damasco.",
        "head_2": "Saulo otetlapowij itech weyikan de Damasco ",
        "020": "San niman Saulo opéj tetlapowia itech tiopanmej de yen judiojtin nik Jesús yen iKone in toTajtzin Dios.",
        "021": "Nochtin katlej okikakiaj sa otlajtlachiayaj (omomajmawtiayaj), iwan okijtoayaj: ―¿Amo yen yin tlakatl katlej okintemoaya ne Jerusalén akinmej kitenewaj itoka in Jesús? ¿Amo yen yin noijki katlej owalaj nian para kinkitzkis in tlaneltokakej iwan kintemaktis (kintemaktilis) inmak in tlayekankej tiopixkej?",
        "022": "Pero in Saulo otlajtoaya ika ixchikawalistle. Okinkamatzakke in judiojtin katlej ochantiaj Damasco. Iwan ika itlajtol in Dios okinmititiaya nik in Jesús yen Cristo katlej Dios okipejpenke para techmakixtis.",
        "head_3": "Saulo okincholilij in judiojtin ",
        "023": "Opanok kanaj keski tonale, in judiojtin omotlatlalwijkej para kimiktiskej in Saulo,",
        "024": "pero yej san niman okimatke. Tonayan iwan yuak okixpiayaj itech puerta de yon weyikan para kimiktiskej.",
        "025": "Pero imomachtijkawan in Saulo, okikalakijkej ijtik se chikiwitl iwan okitemowijkej de yuak itech tepamitl katlej kiyawalojtok in weyikan. Iwan ijkón nik ocholoj.",
        "head_4": "Saulo oyáj Jerusalén ",
        "026": "Nijkuak in Saulo oajsito Jerusalén, okinekia mosetilis inwan in momachtijkej tlaneltokakej. Pero nochtin okimakasiaj, porke mach okineltokayaj nik in yej noijki yomokuepke momachtij tlaneltokak.",
        "027": "Pero in Bernabé okiwikak in Saulo okinmixpantilito in tlatitlaniltin. Okinmakak kuenta kenik okitak iwan kenik okitlapowij in Señor ipan ojtle nijkuak oyaya para itech weyikan de Damasco, iwan kenik otetlapowij de Jesús ika ixchikawalistle ompa Damasco.",
        "028": "Ijkón, Saulo omokaj ompa Jerusalén iwan onemia inwan tlatitlaniltin.",
        "029": "Otetlapowiaya de toSeñor ika ixchikawalistle. Otetlapowiaya iwan omotlajtolkuekuepaya inwan judiojtin katlej otlapoayaj griego. Pero yejwan okitemoaya kenik kimiktiskej.",
        "030": "Nijkuak in tokniwan tlaneltokakej okimatkej, okiwikakej in Saulo para itech weyikan de Cesarea, iwan de ompa okititlankej para itech weyikan de Tarso.",
        "031": "Itech yonmej tonaltin in tiopantlaneltokakej de regionmej de Judea, de Galilea iwan de Samaria, oyolosewtinemiaj iwan okajsiaj chikawalistle itech intlaneltokalis iwan opéj nemij ken toSeñor kineki. In Espíritu Santo okinyolojchikawaya iwan omomiekiliayaj okachi.",
        "head_5": "Pedro okipajtij in Eneas ",
        "032": "Nijkuak in Pedro okintlajpalojtinemia nochtin in yolchipawakej, noijki oyáj okintlapowito in yolchipawakej katlej ochantiaj Lida.",
        "033": "Ompa okajsito se tlakatl wilan (temetlatzin) itoka Eneas, katlej yokiwikaya chikueyi xiwitl wetok ipan itlapech.",
        "034": "Ijkuakón Pedro okilwij: ―Eneas, Jesucristo mitzpajtia, ximewa iwan xikajkokui mopetl. Eneas san niman owalmejtewak.",
        "035": "Iwan nochtin katlej ochantiaj itech weyikan de Lida iwan itech weyikan de Sarón okitakej kenik opajtik in Eneas iwan okineltokakej itlajtol in toSeñor Jesús.",
        "head_6": "Dorcas omoyolkuik ",
        "036": "Itech nekatej tonaltin oyeka itech weyikan de Jope, se siwatl momachtij tlaneltokak itoka ika arameo Tabita, ika griego Dorcas kijtosneki masatl. Yej oyeka sa tekitl kuale tlakatl iwan okinpalewiaya katlej mach itlaj okipiayaj.",
        "037": "Itech nekatej tonaltin, Dorcas omokokoj iwan omikke. Satepan de okipakej itlalnakayo, okimelajkej ajkopan ijtik se kuarto.",
        "038": "In weyikan de Jope iwan weyikan de Lida mach wejka omotokaj, Pedro omajsia Lida iwan komo in momachtijkej tlaneltokakej okimatkej nik in yej ompa majsi, okintitlankej omen tlakaj ma kilwitij: ―San nimantzin xiwiki nian Jope.",
        "039": "Pedro okinwikak. Nijkuak oajsito ompa, okiwikakej ajkopan ijtik kuarto kan melatok in mikkatl, iwan nochtin in viudajtin okiyawalojkej in Pedro chokatokej, iwan okinmititijkej in kuemej iwan ichkapayojtin tlan Dorcas okinchiwilij nijkuak ok oyolitoka.",
        "040": "Pedro okinkixtij nochtin. Omotlankuaketzke iwan omotiotzajtzilij. Satepan omokuepke para kanik kajki in mikkatl, iwan okilwij: ―¡Tabita, ximewa! Ijkuakón Tabita okintlapoj ixtololowan. Nijkuak okitak in Pedro, omotlalij.",
        "041": "Pedro okimakitzkij in Dorcas iwan okiketzaltij. Satepan okinnotzke in tokniwan yolchipawakej iwan viudajtin, iwan okinmixpantilij yolitok.",
        "042": "Yon tlan otlapanok omomatke itech nochi in weyikan de Jope, iwan miekej okineltokakej in toSeñor.",
        "043": "Pedro omokaj miek tonale ompa Jope. Omokaj ichan Simón katlej kitekipanoa kuetlaxtle."
    },
    "010": {
        "head_1": "Cornelio okinotzke in Pedro ",
        "001": "Itech weyikan de Cesarea oyeka se tlakatl itoka Cornelio. Yej oyeka kapitan de se siento soldadojtin, iwan yon grupo de soldadojtin okitokayotiayaj Italiano.",
        "002": "Cornelio iwan nochi ifamilia sa tekitl omotemaktiayaj inawak Dios. Yej okitemakaya miek tomin para okinpalewiaya in judiojtin katlej mach itlaj okipiayaj, iwan nochipa omotiotzajtziliaya.",
        "003": "Se tonale, kej las tres de tiotlakke Cornelio okitak kej yeskia se teemiktle, okitak se ángel de Dios katlej okalakke ikalijtik kan yej oyeka iwan okilwij: ―¡Cornelio!",
        "004": "Cornelio okimelajkatlatak in ángel ika miek nemawtile iwan okinankilij: ―¿Tlanon tikneki, Señor? In ángel okilwij: ―Dios ya mitzkaktiwitz nijkuak timotiotzajtzilia iwan nochi tlan tikchijtiwitz para tikinpalewia katlej mach itlaj kipiaj.",
        "005": "Xikintitlani sekimej tlakaj itech weyikan de Jope para ma kinotzatij in Simón, katlej noijki kinotzaj Pedro.",
        "006": "Kalotitok ichan oksé tlakatl katlej noijki itoka Simón, katlej kitekipanoa kuetlaxtle, iwan chanti itempan atl.",
        "007": "Nijkuak in ángel oyáj, Cornelio okinnotzke omen itekipanojkawan iwan se soldado katlej sa tekitl omotemaktiaya inawak Dios katlej okipalewiaya in Cornelio.",
        "008": "Okintlapowij de nochi tlan okitak, iwan satepan okintitlanke para Jope.",
        "009": "Owalmostlatik, kej tlajko tonale, nijkuak yejwan oyayaj ipan ojtle iwan yoajsitiayaj Jope, ijkuakón Pedro otlejkok omotiotzajtzilito ikpak kale kan okalotitoka.",
        "010": "Sa tekitl otiojsijtoka iwan okinekia tlakuas, iwan mientras okichiwilijtokaj tlan kikuas, Dios okititij kej yeskia se teemiktle,",
        "011": "okitak in ilwikak otlapowik iwan owaltemoaya ipan tlale kej se weyi manta oilpitiwalaya nawkan lado.",
        "012": "Itech yon manta oyekaj miekej yolkamej de nawi inmikxiwan, noijki katlej motilanaj ipan tlale iwan katlej patlanij.",
        "013": "Ijkuakón Pedro okikakke se tlajtole, okilwij: ―Ximoketza Pedro, xitlamikti iwan xitlakua.",
        "014": "Pedro otlanankilij: ―¡Amo, Señor! Nej mach semi nikua itlaj yolkatl katlej mach chipawak o noso mach kuale para mokuas, katlej itlanawatil in Moisés mach techkawilia ma tikkuakan.",
        "015": "In tlajtole oksemi okilwij: ―Amo xikijto mach chipawak tlan Dios yokichipaj.",
        "016": "Ijkón otlapanok eyi buelta, iwan satepan in manta oksemi otlejkok ilwikak.",
        "017": "Nijkuak in Pedro ok otlanemilijtoka tlan kijtosneki tlan okitak, ijkuakón oajsikoj kaltempan itekipanojkawan in Cornelio, katlej tlajtlantiwitzej kan ichan in Simón.",
        "018": "Nijkuak oajsikoj otlajtlankej chikawak kox ompa kalotitok se tlakatl itoka Simón, katlej noijki kinotzaj Pedro.",
        "019": "Nijkuak in Pedro ok otlanemilijtoka tlan kijtosneki tlan okitak, in Espíritu Santo okilwij: ―Xikkaki, mitztemoaj eyin tlakaj.",
        "020": "Ximoketza, xitemo iwan xikinwika iwan amo xikmolwi kox tias o noso amo porke Nej onikinwalintitlanke.",
        "021": "Pedro otemok iwan okinmilwij itekipanojkawan in Cornelio: ―Yen nej katlej namejwan ankitemoaj. ¿Tlan nankinekiaj?",
        "022": "Yejwan okinankilijkej: ―Otechwaltitlanke in kapitan Cornelio, yej sa tekitl kuale tlakatl iwan motemaktia inawak Dios, iwan nochtin in judiojtin kuale tlajtoaj de yej. Se ángel de toTajtzin Dios okilwij ma mitzwaltekuitlani para xiwia ichan Cornelio, para ma kikaki tlan tejwatzin tikilwis.",
        "023": "Ijkuakón Pedro okinmilwij ma kalakikan, iwan yon yuak ompa omokajkej. Owalmostlatik in Pedro okinwikak. Noijki oyajkej inwan oksekimej tokniwan tlaneltokakej de Jope.",
        "024": "Owalwiptlatik oajsitoj Cesarea kan Cornelio okinchixtoka. Noijki ompa oyekaj ifamiliareswan iwan sekimej tlakaj katlej kuale inwan omoyekwikaya, katlej okinnotzke para ma kixmatikan in Pedro.",
        "025": "Nijkuak in Pedro oajsito kaltempan, Cornelio okiske okinamikito, iwan omotlankuaketzke ikxitlan para kiweyikixtis.",
        "026": "Tonses in Pedro okiketzaltij, iwan okilwij: ―Ximoketza, nej noijki nitlakatl ken tej.",
        "027": "Iwan okalakej motlapowijtiwej, okinmitajsik in Pedro miekej tlakaj ololitokej.",
        "028": "Ijkuakón Pedro okinmilwij: ―Namejwan ankimatij ke itlanawatil in Moisés mach kitekawilia ma monelo se judío iwan se katlej mach judío. Pero Dios onechititij ke nion se tlakatl mach ma nikita kej mach kuale o noso mach chipawak inawak Dios.",
        "029": "Por yonik, san niman nijkuak annechtekuitlankej, oniwalaj iwan mach itlaj onikijtoj. Nikneki nikmatis kiné, por tlanik annechnotzatoj.",
        "030": "Cornelio okinankilij: ―Ya kipia nawi tonale, kej de yin ora de las tres de tiotlakke, nej nian onieka nochan onimotiotzajtzilijtoka, iwan ijkuakón onechmonextilij se tlakatl tlakenpetlantok.",
        "031": "Iwan onechilwij: “Cornelio, Dios yokikakke motiotzajtzilis iwan okelnamikke tlan tikchiwa para tikinpalewia katlej mach itlaj kipiaj.",
        "032": "Xiktekuitlani itech weyikan de Jope, ma kinotzatij in Simón katlej noijki kinotzaj Pedro, kalotitok ichan oksé Simón, katlej kitekipanoa kuetlaxtle iwan chanti itempan atl.”",
        "033": "Por yonik san niman onimitztekuitlanke, iwan niktlasojkamati por otiwalaj. Axan nian tikatej tinochtin ixpan Dios, iwan tiknekij tikkakiskej nochi tlan toSeñor omitzilwij xiwiki xitechilwiki.",
        "head_2": "Pedro otlapoj ichan Cornelio ",
        "034": "Ijkuakón Pedro opéj kintlapowia, okijtoj: ―Axan nikmomaka kuenta ipan melajka nik in Dios mach kintlasojtla san sekimej iwan oksekimej amo,",
        "035": "sino itech nochi in tlaltikpak in Dios kinneki akinmej kitlakitaj iwan kichiwaj tlan kuale.",
        "036": "Dios otechmakak itlajtol tejwan tijudiojtin, otechmatiltij in tlajtole de yolosewilistle itech yen toSeñor Jesucristo, yen Señor de tinochtin.",
        "037": "Namejwan kuale ankimatij tlan otlapanok itech nochi in tlale de Judea. Opejke itech estado de Galilea, satepan de ijkuak otetlapowij iwan otlakuateekij in Juan.",
        "038": "Namejwan ankimatij nik in Dios okititlanke in Espíritu Santo itech Jesús de Nazaret para okipixke poder. Iwan ankimatij nik in Jesús okichiwaya tlan kuale. Okinpajtij nochtin akinmej okintlajyowiltiaya in diablo. Jesús okichij nochi yon porke Dios okipalewiaya.",
        "039": "Tejwan kuale tikmatij porke otikitakej nochi tlan okichiwaya in Jesús, itech región de Judea iwan itech weyikan de Jerusalén. Satepan okimajmasoltijkej itech se krus iwan okimiktijkej.",
        "040": "Pero Dios okiyolitij ipan eyi tonale, iwan okichij ma techmotiti.",
        "041": "Mach okinmotitij nochtin, sino san tejwan katlej Dios achtoj otechpejpenke para satepan ma tiktematiltikan tlan otikitakej. Nijkuak omikke iwan oksemi omoyolkuik, tejwan otitlakuajkej iwan otikonikej Iwan.",
        "042": "Iwan Yej otechtitlanke ma titetlapowikan iwan ma tikinmatiltikan in tlakaj, nik yen Dios okitlalij in Jesús kej jues para techixkomakas (techtzonmanas) tinochtin katlej tiyolitokej iwan noijki katlej yomikkej.",
        "043": "Ya wejkawitl nochtin in profetajtin otlajtojkej de Yej. Okijtojkej nik nochtin akinmej kineltokaskej in toSeñor Jesús ika itoka, Dios kintlapojpolwis de intlajtlakol.",
        "head_3": "Katlej mach judiojtin intech owalaj in Espíritu Santo ",
        "044": "Pedro ok otlapojtoka iwan ijkuakón in Espíritu Santo owalaj intech nochtin akinmej okikaktokaj itlajtol.",
        "045": "Iwan in tlaneltokakej judiojtin katlej okiwalwikakej in Pedro, sa otlajtlachixkej (omomajmawtijkej) porke Dios okinnokilij iEspíritu Santo noijki katlej mach judiojtin.",
        "046": "Porke okinkakiaj otlapoayaj iwan okiweyikixtiayaj in Dios ika oksekimej tlajtoltin. Yonmej tlajtoltin mach semi okinkakiaj. ―¿Amo welis mokuateekiskej noijki in yinmej tlakaj katlej yokiresibirojkej in Espíritu Santo noijki ken tejwan?",
        "048": "Iwan otlanawatij ma mokuateekikan ika itoka in toSeñor Jesucristo. Satepan okitlatlawtijkej in Pedro ma mokawa ompa inwan kanaj keski tonale."
    },
    "011": {
        "head_1": "Pedro okitemakak kuenta de tlan otlamochij itech weyikan de Cesarea ",
        "001": "In tlatitlaniltin iwan tokniwan tlaneltokakej katlej oyekaj Judea, okimatkej ke noijki katlej mach judiojtin okikakej iwan okineltokakej itlajtol in toTajtzin Dios.",
        "002": "Iwan nijkuak in Pedro omokuepke para Jerusalén, sekimej tlaneltokakej judiojtin katlej yotlaneltokakej inawak Jesús okajwakej in Pedro.",
        "003": "Okilwijkej: ―¿Tlanik otiwia otikinmitato katlej mach judiojtin iwan otitlakuatoj inwan?",
        "004": "Pedro opéj kinmaka kuenta de nochi tlan otlamochij iwan okinmilwij:",
        "005": "―Nijkuak nej onieka itech weyikan de Jope, iwan nijkuak onimotiotzajtzilijtoka, onikitak kej yeskia onikteemikke, onikitak se manta patlawak ilpitok nawkan lado, iwan owaltemoaya de ilwikak asta kan nej onieka.",
        "006": "Onikonyekitak para nikitas tlanon okipiaya ik tlijtik, iwan onikinmitak sekimej yolkamej de nawi inmikxiwan, sekimej yolkamej tekuanimej, sekimej katlej motilanaj ipan tlale iwan sekimej katlej patlanij.",
        "007": "Iwan onikakke se tlajtole onechilwij: “Ximoketza Pedro, xitlamikti iwan xitlakua.”",
        "008": "Pero nej onitlanankilij: “Amo, Señor. Nej mach semi nikua itlaj yolkatl katlej mach chipawak o noso mach kuale para mokuas, tlan itlanawatil in Moisés mach techkawilia ma tikkuakan.”",
        "009": "Ijkuakón in tlajtole de ilwikak oksemi onechilwij: “Amo xikijto mach chipawak tlan Dios yokichipaj.”",
        "010": "Ijkón otlapanok eyi buelta, iwan san niman nochi oksemi otlejkok ik ilwikak.",
        "011": "Niman ijkuakón, eyin tlakaj de Cesarea oajsitoj kan onikalotitoka onechtemojtiayaj porke se tlakatl de Cesarea okintitlanke ma nechtemotij.",
        "012": "In Espíritu Santo onechnawatij ma niwia inwan iwan mach ma nikmolwi kox nias o noso amo. Noijki oyajkej nowan yinmej chikuasemej tokniwan. Nijkuak otajsitoj Cesarea, tinochtin otikalakej ichan se tlakatl itoka Cornelio,",
        "013": "yej otechtlapowij kenik okitak se ángel omoketoka ikalijtik iwan okilwij: “Xikintitlani sekimej tlakaj itech weyikan de Jope para ma kinotzatij in Simón, katlej noijki kinotzaj Pedro,",
        "014": "iwan yej amechilwis kenik welis anmomakixtiskej de amotlajtlakol, tej iwan nochtin katlej katej mochan.”",
        "015": "Nijkuak opéj nikintlapowia, in Espíritu Santo owalaj intech yonmej tokniwan ijkón ken tejwan totech owalaj.",
        "016": "Ijkuakón onikelnamikke de tlan okijtoj in toSeñor: “Ipan melajka, in Juan otlakuateekij ika atl, pero namejwan anmokuateekiskej ika Espíritu Santo.”",
        "017": "Iwan axan, tla Dios kinmaka yejwan noijki in Espíritu Santo, katlej tejwan noijki otechmakak nijkuak otikneltokakej in toSeñor Jesucristo, ¿akin nej para ma nikilwi in Dios mach ijkón ma kichiwa?",
        "018": "Nijkuak in tlaneltokakej de Jerusalén okikakej in yon tlajtole, mach ok itlaj okijtojkej iwan okiweyikixtijkej in toTajtzin Dios, iwan okijtojkej: ―¡Axan tikmomakaj kuenta ke noijki katlej mach judiojtin, Dios kinkawilia ma moyolpejpenakan (ma moyolkuepakan) de intlajtlakol para ijkón welis kipiaskej nemilistle katlej mach keman tlamis!",
        "head_2": "In tlaneltokakej de weyikan de Antioquía ",
        "019": "Nijkuak okimiktijkej in Esteban, opéj noijki kintlatlalochtiaj in oksekimej tlaneltokakej. Sekimej ocholojkej oyajkej itech país de Fenicia, itech país de Chipre iwan itech weyikan de Antioquía. Itech yonmej lugartin okitematiltijkej in kuale tlajtole katlej temakixtia, pero okinmatiltijkej san yen judiojtin.",
        "020": "Pero sekimej tlaneltokakej de Chipre iwan de Cirene oajsikoj itech weyikan de Antioquía, iwan yejwan noijki okintlapowijkej katlej mach judiojtin, okinmatiltiayaj in kuale tlajtole katlej temakixtia de toSeñor Jesús.",
        "021": "ToSeñor okinmakak poder para otetlapowijkej, iwan miekej okikajkej tlan achtoj okineltokayaj, iwan okineltokakej in toSeñor Jesús.",
        "022": "Nijkuak in tiopantlaneltokakej de Jerusalén okimatkej tlan tlapanotok ne Antioquía, ijkuakón okititlankej in Bernabé ma wia ompa.",
        "023": "Nijkuak in Bernabé oajsito ompa Antioquía, okitajsik kenik in Dios okintiochiwaya, iwan sa tekitl opakke. Okinyolojchikaj nochtin, okinmilwij ika nochi inyolo ma moyekketokan inawak toSeñor.",
        "024": "Bernabé oyeka kuale tlakatl, tentok de Espíritu Santo iwan tentok de tlaneltokalistle. Iwan ijkón sa tekitl miekej omosetilijkej okachi inawak toSeñor.",
        "025": "Satepan, Bernabé oyáj itech weyikan de Tarso okitemoto in Saulo. Nijkuak okajsik, okiwikak para itech weyikan de Antioquía.",
        "026": "Ompa omokajkej inwan tiopantlaneltokakej se xiwitl. Okinmachtijkej miekej tlakaj. Ompa Antioquía yakinika in momachtijkej tlaneltokakej opéj kintokayotiaj kristianostin.",
        "027": "Itech nekatej tonaltin, sekimej profetajtin oyajkej de Jerusalén asta Antioquía.",
        "028": "Se de yejwan itoka Agabo, omoketzke iwan okitematiltij ika Espíritu Santo nik yetos miek apistle itech nochi in tlaltikpak. Iwan ijkón otlapanok itech nekatej tonaltin nijkuak in Claudio oyeka weyi tlanawatij de Roma.",
        "029": "Ijkuakón in momachtijkej tlaneltokakej de Antioquía, okimolwijkej kinpalewiskej ika san tlan yejwan weliskej kitemakaskej, para kintitlaniliskej inmikniwan tlaneltokakej katlej chantij itech estado de Judea.",
        "030": "Iwan ijkón okichijkej. Tlan okololojkej Antioquía, okitkikej in Bernabé iwan Pablo, iwan yejwan okinmitkilijkej in tiopantlayekankej de estado de Judea."
    },
    "012": {
        "head_1": "Jacobo okimiktijkej iwan Pedro okitzakej ",
        "001": "Noijki itech nekatej tonaltin, in rey Herodes opéj kintlatlalochtia sekimej tiopantlaneltokakej.",
        "002": "Okimiktij in Jacobo ikni in Juan ika espada,",
        "003": "komo okitak okinpaktij in judiojtin, tonses noijki otlanawatij ma kikitzkikan in Pedro. Yon otlapanok meroj itech ilwitl nijkuak mokua in pan katlej mach kipia levadura.",
        "004": "Nijkuak Herodes okitzkij in Pedro, okitzakke telpiloyan. Okintlalij nawi grupojtin de nanawin soldadojtin para ma kitlatokan. Herodes okimolwij kinmixpantilis in tlakaj san ma pano in ilwitl de pascua.",
        "005": "Ijkón in soldadojtin kuale okitlatokaj in Pedro itech telpiloyan. Pero in tiopantlaneltokakej mach ok omosewiayaj de omotiotzajtziliayaj inawak Dios por yen Pedro.",
        "head_2": "Dios okikixtij in Pedro de ijtik telpiloyan ",
        "006": "Yon yuak antes de tlanesis para Herodes kinmixpantilis in tlakaj, in Pedro okochtoka ilpitok ika ome kadenajtin iwan okitlatokaj omen soldadojtin ik inajnakastlan, iwan oksekimej soldadojtin oyekaj kaltempan ompa telpiloyan.",
        "007": "Ijkuakón owalmonextij se iángel in Señor iwan owaltlapetlanke ompa ijtik telpiloyan. In ángel okitilkoj in Pedro ik ikestlan, okijxitij iwan okilwij: ―¡Ximewa totoka! San niman in kadenajtin owetzkej de itech imawan Pedro.",
        "008": "In ángel okilwij: ―Ximotzotzolti iwan ximokakti. Nijkuak in Pedro omotzotzoltij iwan omokaktij, in ángel oksemi okilwij: ―Xikonaki mokoton iwan tiawij.",
        "009": "Pedro oyáj iwan ángel. Mach okimatia kox melawak tlan okichijtoka in ángel. Okimolwiaya xamo san kiteemiktok.",
        "010": "Okipanawijkej se grupo de soldadojtin iwan okipanawijkej oksé grupo, iwan nijkuak oajsitoj kan sajwan de tepostle katlej kajki itempan ojtle, in sajwan omotlapoj iselti. In ángel iwan Pedro okiskej, iwan satepan de okipanawijkej se ojtle, in ángel okikajtej sa iselti in Pedro.",
        "011": "Ijkuakón Pedro okimomakak kuenta, iwan okijtoj: ―Axan ipan melajka nikmomaka kuenta nik in Señor okualtitlanke iángel para nechmakixtis de imak Herodes, iwan de tlan okinekiaj nechtoktianij in judiojtin.",
        "012": "Nijkuak okimomakak kuenta nik melawak okiske de ijtik telpiloyan, Pedro oyáj ichan María, imaman in Juan akin noijki kinotzaj Marcos, kan miekej oololitokaj omotiotzajtzilijtokaj.",
        "013": "Nijkuak in Pedro otlatatalatzke kan puerta de itempan ojtle, se ichpochtle itoka Rode oyáj otlachiato akin tlatatalatza.",
        "014": "Nijkuak okitenkakke nik yen Pedro, sa tekitl opakke iwan mach okitlatlapolij, yej omotlaloj ik kalijtik okinmilwito nik in Pedro kajki kan puerta.",
        "015": "Ijkuakón okilwijkej in Rode: ―¡Tej tikuatlapoloa! Pero yej okinmilwij nik melawak. Iwan yejwan okijtojkej: ―Mach yej, xamo san iángel.",
        "016": "Pedro ok otlatatalatoka kan sajwan. Iwan nijkuak otlatlapojkej, okitakej iwan sa otlajtlachixkej (omomajmawtijkej).",
        "017": "Pero yej okinchiwilij señas ika ima de ma mokamatzakuakan, iwan okintlapowij de kenik in Señor okikixtij de kan otzaktoka. Iwan okinmilwij: ―Xiktlapowikan in Jacobo iwan tokniwan tlaneltokakej de tlan onipanok. Satepan okiske de ompa iwan oyáj oksé lado.",
        "018": "Nijkuak otlaneske, in soldadojtin sa tekitl opéj motlatlaloaj iwan mach ok okimatiaj tlan kichiwaskej porke mach okimatiaj tlan opanok in Pedro.",
        "019": "Herodes otlanawatij ma kitemokan kuale in Pedro pero mach okajsikej. Ijkuakón okintlatzintokij in soldadojtin iwan komo mach owelik okimakakej itlaj rason, otlanawatij ma kinmiktikan. Satepan, Herodes okiske de estado de Judea iwan oyáj ochantito itech weyikan de Cesarea.",
        "head_3": "Herodes omikke ",
        "020": "In rey Herodes okualantoka innawak in tlakaj de weyikan de Tiro iwan de Sidón katlej de oksé país, pero yonmej tlakaj omotlalijkej san se tlajtole iwan oyajkej okitatoj in Herodes asta Cesarea. Se tlakatl itoka Blasto, tekiwaj de yen rey Herodes, okimoamigojtijkej iwan okitlatlawtijkej yen ma kitlapowi in Herodes para ma kintlapojpolwi iwan mach ok ma kualani, porke in tlakaj de Tiro iwan tlakaj de Sidón okonkuiaj tlan kikuaskej itech ipaís in rey.",
        "021": "Herodes okitlalij se tonale para inwan motlapowis in tlakaj de Tiro iwan de Sidón. Iwan nijkuak oajsiko yon tonale, Herodes omotzotzoltij ika katlej okachi kuale itzotzol katlej konakiaj in reytin, omotlalij itech isiya de rey, iwan ijkuakón okintlapowij.",
        "022": "Ijkuakón in tlakaj opéj tzajtzij chikawak: ―¡Yin katlej techtlapowijtok, techtlapowijtok se dios mach se tlakatl!",
        "023": "San niman ijkuakón, iángel in Señor okichij in Herodes ma mokokojtiwetzi, porke mach okiweyikixtij in Dios, ochakaloak iwan omikke.",
        "024": "Itlajtol in Dios omotematiltiaya iwan oxoyawia (oxitinia) okachi ik nian nepa.",
        "025": "Nijkuak in Bernabé iwan Saulo yokitlamijkej intekiw ne Jerusalén, omokuepkej para Antioquía. Okiwikakej in Juan katlej noijki kinotzaj Marcos."
    },
    "013": {
        "head_1": "Bernabé iwan Saulo okintitlankej ma tetlapowitij oksekan ",
        "001": "Kan oyekaj in tiopantlaneltokakej de Antioquía, oyekaj sekimej profetajtin iwan sekimej tlamachtijkej. Ompa oyeka: Bernabé, Simón katlej okitokayotiayaj Tliltik, Lucio de Cirene, Saulo iwan Manaén katlej iwan omoskaltij in Herodes tetrarca, katlej otlanawatiaya Galilea.",
        "002": "Se tonale, nijkuak omosawtokaj (oayunarojtokaj) iwan okichijtokaj kulto, in Espíritu Santo okijtoj: ―Xikinxelokan in Bernabé iwan Saulo para ma kichiwakan in tekitl katlej yonikinpejpenilij.",
        "003": "Satepan de omosawkej iwan okichijkej kulto, okintlalijkej inmawan inpan iwan okinmakajkej.",
        "head_2": "Bernabé iwan Saulo otlamachtijkej itech tlale katlej pankistok itech atl itoka Chipre ",
        "004": "Satepan in Espíritu Santo okintitlanke in Bernabé iwan Saulo para itech pueblo de Seleucia, iwan de ompa otlejkokej itech se barko iwan oyajkej itech tlale katlej pankistok itech atl itoka Chipre.",
        "005": "Nijkuak oajsitoj itech weyikan de Salamina katlej kajki itempan atl. Ompa opéj tetlapowiaj de itlajtol in toTajtzin Dios itech intiopanwan in judiojtin. Bernabé iwan Saulo okiwikakej in Juan Marcos para ma kinpalewi.",
        "006": "Onenkej itech nochi in tlale katlej pankistok itech atl itoka Chipre iwan oajsitoj asta kan pueblo de Pafos, ompa okajsitoj se texoxke (brujo) judío itoka Barjesús, katlej otlakajkayawaya okijtoaya nik in yej profeta de Dios.",
        "007": "Yon texoxke omowikaya iwan gobernador Sergio Paulo, in gobernador oyeka tlalnamikilisej. Okintekuitlanke in Bernabé iwan Saulo, porke okinekia kikakis itlajtol in Dios.",
        "008": "Pero Barjesús katlej noijki itoka Elimas kijtosneki texoxke, omotlayakapankaketzke innawak in Bernabé iwan Saulo, porke mach okinekia in gobernador ma kineltoka itlajtol in Dios.",
        "009": "Ijkuakón in Saulo katlej noijki kinotzaj Pablo, tentok de Espíritu Santo, okitlatak in texoxke",
        "010": "iwan okilwij: ―¡Tekajkayaj! ¡Yolbiero! ¡Tekone de diablo! ¡Tikkokolia nochi tlan kuale! ¿Asta kemanian tikkawas de tikinkajkayajtinemis in tlakaj para amo ma kajsikan in melaktik ojtle de Dios?",
        "011": "Axan tiktlaxtlawas inawak in Señor, tiixkokoxkatis (tiixpachitis) iwan mach welis titlachias kanaj keski tonale. San niman ijkuakón Elimas owalixtlatleyuilij (owalixtlatlayowilij), iwan sa otlamatemoaya para akaj ma kimatilana porke mach ok otlachiaya.",
        "012": "Nijkuak in gobernador okitak tlan otlapanok, okineltokak. Sa omotlajtlachialtij (omomajmawtij) de yen itlamachtil in toSeñor.",
        "head_3": "Pablo iwan Bernabé oyajkej para Antioquía de Pisidia ",
        "013": "Pablo iwan itekitijkaikniwan otlejkokej itech barko okiskej de pueblo de Pafos iwan oyajkej para kan pueblo de Perge, itech región de Panfilia. Pero ompa in Juan Marcos okinkajtej iwan omokuepke para Jerusalén.",
        "014": "Satepan yejwan oyajkej de Perge asta Antioquía, katlej kajki itech región de Pisidia. Ompa nijkuak weyi tonale, okalakej itech se tiopan de yen judiojtin iwan ompa omotlalitoj.",
        "015": "Satepan de otlankej okilerojkej in libro de Moisés iwan tlan okijkuilojkej in profetajtin, in tlayekankej de yon tiopan okilwijkej se tlakatl katlej ompa oyeka ma koninmilwiti in Pablo iwan Bernabé, ijkín: ―Nokniwan, tla ankinekij ankijtoskej itlaj para ma moyolojchikawakan in tlakaj, xikijtokan.",
        "016": "Ijkuakón Pablo omoketzke iwan okinchiwilij señas ika ima para mach ok ma tlapoakan. Okijtoj: ―Xikkakikan namejwan tlakaj de Israel, iwan namejwan katlej mach anjudiojtin katlej ankimakastokej in Dios.",
        "017": "In Dios de topaís Israel okinpejpenke in ya wejkawitl toweyitajwan. Okinekke ma yekan sa tekitl miekej, iwan ijkón omochij nijkuak ok oyekaj itech nekáj país de Egipto. Satepan, Dios ika weyi ipoder, okinkixtij de ompa.",
        "018": "Dios okinxikoj de nochi tlan yejwan okichiwayaj kan tlawaki kej omenpoale xiwitl,",
        "019": "iwan okinpojpoloj chikome regionmej itech país de Canaán, iwan yonmej tlalmej okinmakak in ya wejkawitl toweyitajwan.",
        "020": "Satepan, Dios okintlalilij juestin kej nawi siento iwan tlajko xiwitl asta itech nekatej tonaltin nijkuak in Samuel oyeka profeta.",
        "021": "In ya wejkawitl toweyitajwan okitlajtlankej se rey para ma kinnawati, iwan Dios okinmakak in Saúl kej rey, iwan Saúl okinnawatij omenpoale xiwitl. Saúl oyeka ikone in Cis iwan oyeka familia de Benjamín.",
        "022": "Okachi satepan, Dios okipatlak in Saúl, iwan okitlalij in David kej rey, iwan Dios okijtoj: “Yonikitak in David ikone in Isaí, yej kuale tlakatl iwan sa tekitl nechyolpaktia, iwan yej kichiwas nochi tlan Nej niknekis.”",
        "023": "’Jesús oyeka se de inelwayo in David iwan Dios okititlanke in Jesús para ma kinmakixti in tlakaj de Israel, ijkón ken Dios achtoj yokisentlalijka.",
        "024": "Antes de walani in Jesús, in Juan Tlakuateekij okintlapowij nochtin in tlakaj de Israel, okinmilwiaya ma moyolpejpenakan (ma moyolkuepakan) de intlajtlakol iwan ma mokuateekikan.",
        "025": "Kanaj keski tonale antes de mikis in Juan, okijtoj: “Mach yen nej katlej namejwan ankiyejyekoaj. Mach yen nej niCristo katlej Dios okijtoj kiwaltitlanis. Pero satepan de nej witz in Cristo katlej nej mach notech powi nion para nikkaktotomas.”",
        "026": "’Nokniwan, namejwan katlej antepilwan de Abraham, iwan namejwan katlej mach anjudiojtin katlej ankimakastokej in Dios, yin tlajtole katlej temakixtia yin para tinochtin.",
        "027": "Katlej chantij Jerusalén iwan tlayekankej de ompa, mach okimatiaj akin Jesús, nion mach okimomakayaj kuenta de intlajtol in profetajtin maski omoleroaya itech tiopanmej de yen judiojtin nochipa nijkuak weyi tonale. Nijkuak okimiktijkej in Jesús, mach okimomakakej kuenta nik okichijkej tlan ya wejkawitl okijtojkej in profetajtin.",
        "028": "Maski mach okajxilijkej nion itlaj tlajtlakole para ika ma kimiktikan, yejwan okitlajtlanilijkej in Pilato ma tlanawati ma kimiktikan.",
        "029": "Ijkón okichijkej nochi tlan okijtoaya in tiotlajkuilole de tlan panoani in Jesús. Satepan okitemowijkej itlalnakayo de itech krus iwan okitookakej ijtik se mikkakuyoktle.",
        "030": "Pero Dios okiyolitij oksemi satepan de omikke.",
        "031": "Satepan de omoyolkuik in Jesús, okinmotitij miek buelta, katlej Iwan onemiaj desde estado de Galilea iwan asta weyikan de Jerusalén. Axan, yejwan katlej kitematiltiaj de Jesús para nochtin ma kimatikan.",
        "032": "’Iwan axan tejwan tamechmatiltiaj yin kuale tlajtole katlej temakixtia, katlej Dios desde okachi achtoj okinkakitij in ya wejkawitl toweyitajwan de tlan kichiwani satepan.",
        "033": "Tejwan komo titepilwan de ya wejkawitl toweyitajwan, Dios yokichij towan tlan achtoj okinmilwijka in ya wejkawitl toweyitajwan. Okichij nijkuak Dios okiyolitij in Jesús. Ijkón omochij ken kajki ijkuilitok ipan ome salmo: “Tej tinoKone, axan Nej onimitztlalij kej tinoKone.”",
        "034": "Dios yokijtojka nik kiyolitis oksemi de itech imikilis para mach ma ijtlakawi itlalnakayo, Dios ijkín okijtoj iwan kajki ijkuilitok: “Namejwan namechmakas nochi in tlatiochiwalistle tlan onikilwij in David nikmakas.”",
        "035": "Por yonik noijki kijta itech oksé Salmo: “Amo tikkawas ma ijtlakawi itlalnakayo de motekipanoj yolchipawak.”",
        "036": "David omikke nijkuak otlanke itekiw de iwan ipueblo ijkón ken Dios okinekia. Iwan okitookakej ijtik se mikkakuyoktle kan otoktokaj iweyitajwan, iwan itlalnakayo oijtlakawik.",
        "037": "Pero itlalnakayo in Jesús mach oijtlakawik porke Dios okiyolitij.",
        "038": "Xikmatikan kiné nokniwan, tejwan tamechmatiltiaj nik san yen Jesús welis amechtlapojpolwis de amotlajtlakol.",
        "039": "Nochtin akinmej kineltokaj in Jesús, Dios kinresibiroa kej yolchipawakej, iwan mach ok kinchiwilia kuenta intlajtlakol, amo ken itlanawatil in Moisés mach owelik otechtlapojpolwij.",
        "040": "Xikpiakan kuidado kiné, para amo anpanoskej namejwan tlan okijkuilojkej in profetajtin. Yejwan okijkuilojkej ijkín:",
        "041": "Xikitakan, namejwan katlej mach ankimatij antlakakij, anmotlajtlachialtiskej (onmomajmawtiskej) iwan anpojpoliwiskej, porke nikchiwas itlaj weyi nijkuak ok anyolitoskej, ke namejwan mach ankineltokaskej maski akaj ma anmechtlapowi de tlan nikchiwas.",
        "042": "Satepan de otlanke otlapoj in Pablo, yej iwan Bernabé okiskej de itech yon tiopan. In tlakaj okintlatlawtijkej para oksemi ma kintlapowikan de Jesús itech oksé weyi tonale.",
        "043": "Nijkuak nochtin opéj kisaj de itech yon tiopan, miekej judiojtin oyajkej iwan Pablo iwan Bernabé. Noijki oyajkej inwan sekimej katlej mach judiojtin katlej yokalakej itech intiotlamachtil in judiojtin. Pablo iwan Bernabé okinnajnawatijkej nochtin in tlakaj ma moyekketokan itech itlasojtlalis in Dios.",
        "044": "Owalchikometik, nijkuak weyi tonale, kasi nochtin in tlakaj de weyikan de Antioquía omololojkej para kikakiskej itlajtol in Señor.",
        "045": "Sekimej judiojtin nijkuak okitakej nik miekej tlakaj omololojkej, sa tekitl omoxikojkej. Opéj kitlajtolnanamikij in Pablo iwan opéj kiwikaltiaj.",
        "046": "Ijkuakón in Pablo iwan Bernabé otlajtojkej ika ixchikawalistle. Okinmilwijkej in judiojtin: ―Omonekia achtoj namejwan katlej anjudiojtin ma tamechmatiltikan itlajtol in toTajtzin Dios. Pero namejwan mach ankinekij ankineltokaskej. Tlan namejwan ankichiwaj mota nik mach amotech powi ankipiaskej in nemilistle katlej mach keman tlamis. Por yonik axan tejwan tikinmatiltitiwej katlej mach judiojtin.",
        "047": "Ijkón tikchiwaskej porke in toSeñor ijkón otechnawatij, okijtoj: Onimitztlalij kej se tlanextle para xikintlawili in tlakaj katlej mach judiojtin, para xikinmitkili in kuale tlajtole katlej temakixtia itech nochi in tlaltikpak.",
        "048": "Katlej mach judiojtin, nijkuak ijkón okikakej, sa tekitl opakej iwan opéj kijtaj nik itlajtol in Señor sa tekitl kuale. Iwan okineltokakej nochtin katlej Dios okinpejpenke para kipiaskej nemilistle katlej mach keman tlamis.",
        "049": "Ijkón omotematiltij itlajtol in Señor itech nochi nekáj región.",
        "050": "Pero in judiojtin xijxikuintin omotlatlalwijkej inwan sekimej siwamej katlej okachi wejweyikistokej iwan sa tekitl omotemaktiayaj itech itlanawatil in Moisés. Noijki okintlatlalwijkej sekimej tlakaj katlej okachi tlayekankej de itech yon weyikan. Okintlatlalwijkej para ma kintlatlalochtikan in Pablo iwan Bernabé. Okintlatlalochtijkej de itech yon weyikan de Antioquía iwan de itech oksekimej pueblojtin katlej ik ompa serka oyekaj.",
        "051": "Ijkón kiné, in tlatitlaniltin omoikxitzejtzelojkej, kijtosneki nik mach intlajtlakol tla in yonmej tlakaj mach kiresibiroaj itlajtol in Dios. Iwan oyajkej para itech weyikan de Iconio.",
        "052": "Pero in momachtijkej tlaneltokakej oyoltentokaj ika pakilistle iwan ika Espíritu Santo."
    },
    "014": {
        "head_1": "Pablo iwan Bernabé oajsitoj Iconio ",
        "001": "Ompa itech weyikan de Iconio Pablo iwan Bernabé okalakej san sekan itech se tiopan de yen judiojtin, iwan otetlapowijkej ika miek poder. Iwan ijkón miekej otlaneltokakej tanto judiojtin iwan katlej mach judiojtin.",
        "002": "Pero in judiojtin katlej mach okineltokakej, okintlatlalwijkej katlej mach judiojtin, iwan okichijkej de ma kiyejyekokan mach kuale de yen tokniwan.",
        "003": "Por yonik, in Pablo iwan Bernabé ompa omokajkej miek tonale. Otetlapowijkej ika miek ixchikawalistle, porke omotenmachojtokaj inawak toSeñor. Iwan toSeñor okinmakaya poder para ma kinchiwakan señalestin iwan milagrostin. Ijkón, Dios okichiwaya ma kimomakakan kuenta in tlakaj nik melawak tlan Pablo iwan Bernabé okijtoayaj de itlasojtlalis in Dios.",
        "004": "In tlakaj de yen weyikan de Iconio omoxelojkej, sekimej oyajkej inwan judiojtin iwan sekimej oyajkej inwan tlatitlaniltin.",
        "005": "Satepan in judiojtin iwan katlej mach judiojtin, okichijkej san se tlajtole inwan tekiwajkej, para kinwikaltiskej iwan kinmojmotlaskej in tlatitlaniltin.",
        "006": "Pero in Pablo iwan Bernabé, nijkuak okimatkej, ocholojkej iwan oyajkej itech weyikantin de Listra iwan de Derbe katlej katej itech estado de Licaonia, iwan itech oksekimej pueblojtin de ik ompa.",
        "007": "Iwan ompa noijki okitematiltiayaj in kuale tlajtole katlej temakixtia.",
        "head_2": "Pablo okimojmotlakej itech weyikan de Listra ",
        "008": "Itech weyikan de Listra ompa oyeka se tlakatl katlej mach owelia onejnemia. Mach onejnemia porke oyeka koxo desde itlakatilis. Yon tlakatl ompa oewatoka,",
        "009": "okikaktoka tlan Pablo okijtoaya. Pablo okiyektlatak iwan okimomakak kuenta nik in yon koxo okipiaya miek tlaneltokalistle para welis pajtis.",
        "010": "Ijkuakón Pablo okilwij chikawak: ―¡Ximoyekketza! In tlakatl owalmoketewak iwan ya owelik onejnenke.",
        "011": "Nijkuak okitakej tlan okichij in Pablo, in tlakaj de yon estado de Licaonia opéj kuawtzajtzij ika de yejwan intlajtol, okijtojkej: ―¡Owaltemokej yinmej diosmej kej tlakaj!",
        "012": "Bernabé okitokayotijkej dios Júpiter, iwan Pablo okitokayotijkej dios Mercurio, porke yen otlapoaya.",
        "013": "In tiopixke de dios Júpiter, katlej okipiaya itiopan kalyakapan, okualinwikak torojtin iwan okinkechonakiltij sekin kej xochikoronajtin. In tiopixke iwan nochtin chanejkej okinekiaj kinmiktilianij yonmej torojtin para ika kinweyikixtiskej in Pablo iwan Bernabé kej indioswan.",
        "014": "Pero nijkuak in Pablo iwan Bernabé okimomakakej kuenta tlan okinekiaj kichiwanij, omoelpantzotzoltzayankej iwan okalakej intzalko in tlakaj, kuawtzajtzitiwej.",
        "015": "Okijtoayaj: ―¡Tlakaj! ¿Tlanik ijkón ankichiwaj? Tejwan noijki titlakaj ken namejwan. Tejwan otiwalajkej otamechmatiltikoj in kuale tlajtole katlej temakixtia. Iwan otiwalajkej para tamechilwiskej nik moneki de ankinkawaskej in yinmej tlamantin katlej axan ankichiwaj, katlej mach itlaj inpatij. Okachi kuale ximokuepakan inawak Dios katlej yolitok, katlej okichij in ilwikak, in tlaltikpak, in atl iwan nochi tlan onkaj intech.",
        "016": "Ya wejkawitl in Dios okinkawilij in tlakaj ma kichiwakan san tlan yejwan okinekiaj.",
        "017": "Yej nochipa okinmititiaya akin Yej por tlan kuale okinchiwiliaya. Yej techwaltitlanilia in kiawatl iwan kuale tlakilotl, noijki techmaka tlan tikkuaj iwan techmaka pakilistle.",
        "018": "Pero maski ijkón okinmilwijkej, in tlatitlaniltin owij nik owelikej okinkawaltijkej in yonmej tlakaj, para amo ma kinmiktilikan in torojtin para ika ma kinweyikixtikan.",
        "019": "Ijkuakón oajsikoj sekimej judiojtin de weyikan de Antioquía iwan de Iconio, iwan okinkuatlapololtijkej in tlakaj itech yon weyikan de Listra. Yonmej judiojtin okintlatlalwijkej in tlakaj para ma kimojmotlakan in Pablo ika tetl. Satepan de okimojmotlakej ika tetl, yejwan okiyejyekojkej yokimiktijkej, iwan okikokuyotzkej okikixtijkej asta kalyakapan.",
        "020": "Iwan nijkuak in momachtijkej tlaneltokakej okiyawalotoj in Pablo, yej omoketzke iwan okalakke oksemi itech weyikan. Owalmostlatik in Pablo iwan Bernabé okiskej de ompa iwan oyajkej para itech weyikan de Derbe.",
        "021": "Ompa itech weyikan de Derbe okitematiltijkej in kuale tlajtole katlej temakixtia iwan miekej omochijkej momachtijkej tlaneltokakej. Satepan oksemi omokuepkej itech weyikan de Listra, itech weyikan de Iconio iwan itech weyikan de Antioquía.",
        "022": "Itech yonmej weyikantin okinyolojchikajkej in momachtijkej tlaneltokakej, iwan okinnajnawatijkej ma moyekketokan itech intlaneltokalis, iwan okinmilwijkej ke para se ajsiti inawak Dios kan Yej tlanawatia kipia de se tlajyowis.",
        "023": "Iwan itech kada lugar kan omololoayaj in tiopantlaneltokakej okintlalijkej sekimej tlayekankej para yejwan ma kinyekanakan in tokniwan. Iwan nijkuak omotiotzajtzilijkej iwan omosawkej (oayunarojkej), okintlalijkej ipan imatzin in toSeñor katlej yejwan yokineltokakej.",
        "head_3": "Pablo iwan Bernabé omokuepkej para weyikan de Antioquía de Siria ",
        "024": "Satepan Pablo iwan Bernabé opanokej ik región de Pisidia iwan oajsitoj itech región de Panfilia.",
        "025": "Okitematiltijkej itlajtol in toTajtzin Dios itech weyikan de Perge. Satepan oyajkej asta itech weyikan de Atalia.",
        "026": "Ompa Atalia otlejkokej itech barko iwan oyajkej para itech weyikan de Antioquía. Okachi achtoj Pablo iwan Bernabé yejwan okiskej de ompa Antioquía nijkuak yakinika opéj inviaje. Itech nekáj tonale nijkuak okiskej, in tlaneltokakej omotiotzajtzilijkej para Dios ma kinpalewi iwan ma kintiochiwa itech yon tekitl katlej Dios okinmakak. Iwan axan Pablo iwan Bernabé yomokuepatoj porke yokitlamijkej yon tekitl.",
        "027": "Nijkuak oajsitoj Antioquía, okinmololojkej nochtin in tlaneltokakej iwan okintlapowijkej de nochi tlan Dios okichij inwan. Noijki okintlapowijkej de kenik in toTajtzin Dios yokinresibiroj in tlakaj katlej mach judiojtin para yejwan noijki ma tlaneltokakan inawak Jesús.",
        "028": "Pablo iwan Bernabé omokajkej ompa miek tonale inwan momachtijkej tlaneltokakej."
    },
    "015": {
        "head_1": "In tlayekankej tlaneltokakej iwan itlatitlanilwan Dios omololojkej Jerusalén ",
        "001": "Itech nekatej tonaltin, sekimej tlakaj okiskej de estado de Judea iwan oyajkej asta itech weyikan de Antioquía. Iwan opéj kinmachtiaj in tokniwan tlaneltokakej okinmilwiayaj ke para welis momakixtiskej kipiaj de mosirkunsidaroskej ijkón ken Moisés otlanawatij.",
        "002": "Pablo iwan Bernabé omotlatlajtolkuepkej chikawak inwan yonmej tlakaj. Por yonik in tlaneltokakej de Antioquía okinpejpenkej in Pablo, iwan Bernabé iwan oksekimej tokniwan para ma wian Jerusalén, ma kiyektlalitij yon tlamantle de sirkunsisión. Okintitlankej ma motlapowitij inwan tlatitlaniltin iwan noijki inwan tiopantlayekankej de Jerusalén.",
        "003": "In tlaneltokakej de Antioquía okintitlankej kiné ma wian. Iwan nijkuak oyajkej, opanokej ik región de Fenicia iwan ik estado de Samaria. Ompa kanik oyayaj okintlapowiayaj in tokniwan kenik katlej mach judiojtin okikajkej tlan achtoj okineltokayaj iwan axan ya kineltokaj in toTajtzin Dios. Iwan nochtin in tokniwan sa tekitl opakej nijkuak ijkón okikakej.",
        "004": "Nijkuak in Pablo iwan Bernabé oajsitoj Jerusalén, nochtin in tlaneltokakej, in tlatitlaniltin iwan in tiopantlayekankej okinresibirojkej ika pakilistle. Pablo iwan Bernabé okintlapowijkej nochi tlan Dios okichij innawak.",
        "005": "Pero omoketzkej sekimej de yen grupo de judiojtin intoka fariseos katlej yotlaneltokakej inawak Jesús, iwan okijtojkej: ―Kipiaj de mosirkunsidaroskej in tlaneltokakej katlej mach judiojtin, iwan kipiaj de kichiwaskej tlan kijta itlanawatil in Moisés.",
        "006": "Ijkuakón omololojkej in tlatitlaniltin iwan tiopantlayekankej para moyektlapowiskej de yon tlamantle de sirkunsisión.",
        "007": "Satepan de omotlapowijkej miek, Pedro omoketzke iwan okinmilwij: ―Nokniwan, namejwan ankimatij nik ya wejkawitl in Dios onechpejpenke de entre amejwan, para nikinmatiltis in kuale tlajtole katlej temakixtia katlej mach judiojtin, para ijkón yejwan noijki ma kikakikan iwan ma kineltokakan.",
        "008": "In Dios katlej techixmati tinochtin ipan toyolo, otechititij nik ipan melajka kinresibiroa katlej mach judiojtin porke okinmakak in Espíritu Santo ijkón ken tejwan noijki otechmakak.",
        "009": "Dios mach techresibiroa san tejwan iwan yejwan amo, sino tinochtin techresibiroa, porke yejwan noijki okinyolchipaj de intlajtlakol porke otlaneltokakej.",
        "010": "Iwan axan, ¿tlanik ankikuejsoaj in Dios? Porke namejwan ankinmakaj se tlamamale katlej mach judiojtin, katlej nion ya wejkawitl toweyitajwan iwan nion tejwan mach tiwelij tikmamaj.",
        "011": "Sino tejwan tikneltokaj nik in toSeñor Jesús techmakixtia por yen iteiknotlamachilis, ijkón ken kinmakixtia ika iteiknotlamachilis katlej mach judiojtin.",
        "012": "Iwan nochtin omokajkej sa tlakaktokej. Iwan okinkakilijkej tlan Pablo iwan Bernabé okinmilwiayaj de nekatej milagrostin iwan señalestin tlan yejwan okichijkej innawak katlej mach judiojtin ika ipoder in toTajtzin Dios.",
        "013": "Nijkuak otlankej otlapojkej in Pablo iwan Bernabé, Jacobo okijtoj: ―Nokniwan, xinechkakikan.",
        "014": "Simón Pedro otechtlapowij de kenik nijkuak yakinika in Dios opéj kinnotza katlej mach judiojtin, iwan okinpejpenke sekimej de yejwan katlej mach judiojtin para ma yekan iaxkawan iwan ma kiyektenewakan.",
        "015": "Tlan okijtoj in Simón Pedro ya ompa tlan okijkuilojkej in profetajtin, ijkín okijkuilojkej itech tiotlajkuilole:",
        "016": "Satepan de yin, niwalmokuepas oksemi iwan niktlalis kej rey se tlakatl katlej tlakatis de nelwatl de David. Ijkón ken se tlakatl oksemi kichiwa ikal nijkuak xitini, Nej no ijkón nikchiwas para ijkón in judiojtin ma kipiakan se rey.",
        "017": "Para ijkón nochtin oksekimej tlaltikpaktlakaj ma kitemokan in Señor, iwan nochtin katlej mach judiojtin kinekiskej nechtemoskej, porke yeskej noaxkawan.",
        "018": "Ijkón kijta in Señor, iwan ya wejkawitl ijkón yokitematiltijka yin tlamantle.",
        "019": "’Por yonik, nej nikijta, nik in yonmej katlej mach judiojtin katlej yomokuepkej inawak Dios, mach ok ma tikinnonotzakan.",
        "020": "San se kintlajkuililis para mach ma kikuakan itlaj tlamanale katlej kinmaniliaj in santojtin, in tlakaj iwan siwamej amo ma momekatikan, iwan mach ok ma kikuakan nakatl de yolkamej katlej amo kinkixtiliaj inmeso, iwan nion mach ma kikuakan estle.",
        "021": "Ijkón tikinmilwiskej porke ijkón kijta in tlanawatile de Moisés, iwan desde ya wejkawitl katej tlakaj itech nochtin weyikantin katlej tetlapowiaj de yon tlanawatile. Tetlapowiaj itech tiopanmej de yen judiojtin nochi chikome nijkuak weyi tonale.",
        "head_2": "Katlej mach judiojtin okintitlanilijkej se amatlajkuilole ",
        "022": "In tlatitlaniltin iwan tiopantlayekankej, iwan nochtin in tiopantlaneltokakej, okijtojkej kinpejpenaskej sekimej de yejwan para ma wian iwan Pablo iwan Bernabé itech weyikan de Antioquía. Okipejpenkej in Judas katlej noijki kinotzaj Barsabás, iwan noijki okipejpenkej in Silas. Yonmej oyekaj katlej okachi tlayekantokej de itech yonmej tokniwan.",
        "023": "Yejwan okitkikej yin amatlajkuilole, katlej ijkín okijtoaya: “Tejwan titlatitlaniltin iwan tokniwan tiopantlayekankej tamechijkuililiaj yin amatlajkuilole. Tamechontlajpaloaj namejwan antlaneltokakej katlej mach anjudiojtin katlej anchantij itech weyikan de Antioquía, itech región de Siria iwan itech región de Cilicia.",
        "024": "Otikmatkej nik sekimej tlakaj oyajkej de nian para ompa katlej mach tejwan otikintitlankej, oamechnonotzatoj iwan oamechkuatlapololtitoj, porke amechilwiaj ximosirkunsidarokan iwan xikchiwakan nochi tlan kijta itlanawatil in Moisés.",
        "025": "Por yonik, tinochtin otiksepanyejyekojkej otikinpejpenkej sekimej de tejwan tokniwan para ma wian ma amechitatij san sekan iwan Pablo iwan Bernabé totetlasojkaikniwan.",
        "026": "Pablo iwan Bernabé yomotemaktijkej (omotemaktilijkej) ika nochi inyolo maski ma kinmiktikan por yen toSeñor Jesucristo.",
        "027": "Por yonik axan, tamechintitlaniliaj in Judas iwan Silas, yejwan noijki anmechyekilwiskej nochi yin tlamantle.",
        "028": "In Espíritu Santo okitak kuale iwan tejwan noijki, de mach ok tamechmakaskej itlaj oksé tlamamale xikchiwakan, sino san yen",
        "029": "amo xikkuakan itlaj tlamanale katlej kinmaniliaj in santojtin. Amo xikkuakan estle iwan nakatl de yolkamej katlej mach kinkixtiliaj inmeso. In tlakaj iwan siwamej amo ma momekatikan. Tla ankichiwaskej tlan yotamechilwijkej, tonses kuale kajki. Ma Dios amechtiochiwa.”",
        "030": "Satepan, Pablo, Bernabé, Judas iwan Silas omoyolopachojkej iwan oyajkej para Antioquía. Iwan ompa Antioquía okinmololojkej nochtin tokniwan tlaneltokakej iwan okinmaktilijkej in amatlajkuilole.",
        "031": "Nijkuak in tokniwan tlaneltokakej okilerojkej, sa tekitl opakej por yen tlan okijtoaya in amatlajkuilole.",
        "032": "Iwan komo in Judas iwan Silas noijki oyekaj profetajtin, yejwan okintlatlapololtijkej iwan okinyolojchikajkej in tokniwan tlaneltokakej.",
        "033": "Judas iwan Silas opanokej ompa Antioquía kanaj keski tonale. Iwan nijkuak okijtojkej mokuepaskej oksemi para Jerusalén innawak tokniwan katlej okualintitlankej, okinyolopachojkej kiné iwan okinmilwijkej ma wian ika kuale.",
        "034": "Pero in Silas okijtoj mokawas ompa Antioquía.",
        "035": "Pablo iwan Bernabé noijki omokajkej ompa Antioquía. Yejwan iwan miekej oksekimej tlaneltokakej okiseguirojkej tlamachtiaj iwan kitematiltiaj itlajtol in toSeñor.",
        "head_3": "Pablo ipan ojpa okiske otetlapowito kej tlatitlanile de Dios ",
        "036": "Keski tonale satepan, Pablo okilwij in Bernabé: ―Ma tiwian ma tikintlajpalotij oksemi in tokniwan itech nochtin in weyikantin kan otiktematiltijkej itlajtol in toSeñor, para tikmatiskej kenamij katej.",
        "037": "Bernabé okinekia kiwikani in Juan katlej noijki kinotzaj Marcos,",
        "038": "pero in Pablo okiyejyekoj mach kualtis kiwikaskej porke achtoj in Juan Marcos okinkajtej ne itech tlale de Panfilia iwan mach ok okiseguiroj inwan itech yon tekitl.",
        "039": "Iwan komo mach omotlajtolwelitakej iwan omokualanijkej, okachi kuale omoxelojkej. Bernabé okiwikak in Juan Marcos, oonewakej otlejkokej itech se barko para oyajkej asta Chipre.",
        "040": "Ijkuakón Pablo okipejpenke in Silas para ma kiwika. In tlaneltokakej de Antioquía omotiotzajtzilijkej iwan okintlalijkej ipan itlasojtlalis in toSeñor. Satepan in Pablo iwan Silas oyajkej.",
        "041": "Opanokej ik tlale de Siria iwan ik tlale de Cilicia. Okinyolojchikajtiayaj nochtin in tiopantlaneltokakej ik nowian (nian nepa) kanik opanotiayaj."
    },
    "016": {
        "head_1": "Timoteo okinwikak in Pablo iwan Silas ",
        "001": "Pablo iwan Silas oajsitoj itech weyikan de Derbe iwan itech weyikan de Listra, kan okajsitoj se momachtij tlaneltokak itoka Timoteo, itelpoch de se siwatl tlaneltokak judía iwan ipapan oyeka griego.",
        "002": "In tokniwan tlaneltokakej de Listra iwan de Iconio otlajtoayaj kuale de Timoteo.",
        "003": "Pablo okinekke ma wia iwan Timoteo, pero achtoj okisirkunsidaroj porke in judiojtin katlej chantij itech nekatej weyikantin kan yaskej okimatiaj ke ipapan in Timoteo oyeka griego. Pablo mach okinekke ma kijtokan in yonmej judiojtin nik in Timoteo mach kichiwa in tlamantle de sirkunsisión.",
        "004": "Itech nochtin weyikantin kanik yejwan opanotiayaj, okinmatiltijtiajkej in tlaneltokakej de yen tlanawatiltin katlej omonekia de kichiwaskej, katlej in tlatitlaniltin iwan tiopantlayekankej de Jerusalén okijtojkej ma mochiwa.",
        "005": "In tiopantlaneltokakej okajsikej okachi chikawalistle itech intlaneltokalis, iwan nochi tonale omomiekiliayaj okachi in tlaneltokakej.",
        "head_2": "Pablo okitak kej yeskia teemiktok kinotzaj ma wia Macedonia ",
        "006": "Iwan komo in Espíritu Santo amo okinkawilij ma kitematiltikan itlajtol in Dios itech tlale de Asia, yejwan otlakotonkej ik región de Frigia iwan ik región de Galacia,",
        "007": "iwan oajsitoj kan monamiktokej in tlalmej de Misia iwan de Bitinia. Satepan okimolwijkej kalakiskej itech yon tlale de Bitinia, pero in Espíritu Santo mach okinkawilij.",
        "008": "Ijkón, san opanokej ik inakastlan in tlale de Misia, iwan oajsitoj itech weyikan de Troas katlej kajki itempan atl.",
        "009": "Yon yuak, Pablo okitak kej yeskia teemiktok, okitak se tlakatl de tlale de Macedonia, omoketoka iyakapan iwan okitlatlawtiaya: “Xipano ik Macedonia iwan xitechpalewi.”",
        "010": "Nijkuak in Pablo okitak in yon kej yeskia teemiktle, niman otimotlayektlalilijkej iwan otiktemojkej se barko para tiaskej itech nekáj tlale de Macedonia, kuale otikmatiaj nik in Dios otechnotoka para ompa ma tiktematiltitij in kuale tlajtole katlej temakixtia.",
        "head_3": "Pablo iwan Silas oyajkej itech weyikan de Filipos ",
        "011": "Otikiskej kiné de itech weyikan de Troas itech se barko, iwan otiajkej melajka itech tlale katlej pankistok itech atl itoka Samotracia, iwan owalmostlatik otajsitoj itech weyikan de Neápolis.",
        "012": "Iwan de ompa otiajkej para itech weyikan de Filipos, yon weyikan okachi weyikistok de itech yonmej tlalmej de Macedonia, kan chantij romanostin, iwan ompa otimokajkej kanaj keski tonale.",
        "013": "Se sábado, nijkuak weyi tonale, otikiskej de itech yon weyikan, iwan otiajkej itempan se weyatl, kan sekimej kimatij yawij ompa onmotiotzajtziliaj. Otimotlalijkej iwan otikintlapowijkej in siwamej katlej ompa oololitokaj.",
        "014": "Se de yonmej siwamej itoka Lidia. Yon siwatl oyeka de Tiatira iwan oyeka tzotzolnamakak de katlej kuale tzotzole moradotik. Yej noijki okiweyikixtiaya in toTajtzin Dios. Ompa oyeka iwan okikakke tlan otikijtoayaj, in Señor okiyoltlapoj para kuale ma kikaki tlan Pablo okijtoaya.",
        "015": "Yej iwan nochi ifamilia omokuateekijkej. Iwan satepan Lidia otechtlatlawtij. Otechilwij: ―Tla melawak namejwan ankiyejyekoaj nik in nej nikneltoka in Señor, xiwalmuikakan ximokalotikan nokalijtik. Iwan sa tekitl otechtlatlawtij ma timokawakan ichan, iwan ompa otimokajkej kiné.",
        "016": "Se buelta, nijkuak otiayaj para nekáj lugar kan motiotzajtziliaj, otiknamikej se ichpochtle tekipanoj okipiaya se ejekatl mach kuale iwan otetlamatkawiaya iwan okitlania miek tomin para okinmakaya itekowan.",
        "017": "Yon ichpochtle opéj techseguiroa tejwan iwan Pablo, iwan okijtoaya chikawak: ―Yinmej tlakaj itekipanojkawan Dios katlej Weyikistok (Weyititok) iwan amechmatiltiaj in kuale ojtle para anmomakixtiskej.",
        "018": "Ijkón okichijtinenke miek tonale, asta kan Pablo okikuejsoj, omokuepke iwan okilwij in ejekatl katlej okipiaya in ichpochtle: ―Ika itoka in Señor Jesucristo, nimitznawatia xikisa de itech. Iwan san niman ijkuakón okiske in ejekatl mach kuale.",
        "019": "Pero nijkuak itekowan yon ichpochtle okitakej nik mach ok kitlani tomin para yejwan, ijkuakón okinkitzkijkej in Pablo iwan Silas iwan okinwikakej inmak in tekiwajkej itech kancha de yon weyikan.",
        "020": "Iwan okinteixpantitoj innawak in juestin, iwan okijtojkej: ―Yinmej judiojtin kinkuapajsolojtinemij (kinkuatlapololtijtinemij) in tlakaj de toweyikan,",
        "021": "iwan tlamachtijtinemij de oksé tlamantle katlej tejwan mach tiknekij iwan nion mach welis tikchiwaskej, porke tejwan tiromanostin.",
        "022": "Ijkuakón in tlakaj okinyawalojkej in Pablo iwan Silas iwan okinmistlakawiayaj ika san tlan amo. In juestin otlanawatijkej ma kintzotzolkixtikan iwan ma kinwitekikan ika tlakotl.",
        "023": "Iwan satepan de okinwitekej miek, okintzakej. Okinawatijkej in tetzakke kuale ma kintlato.",
        "024": "Nijkuak otlanke okinajnawatijkej in tetzakke, okinkalakij okintzakuato asta kan okachi tlijtik de ijtik telpiloyan, iwan okinmikxikuawkalakij itech se tabla tilaktik itoka cepo.",
        "025": "Pero kej tlajko yuak, Pablo iwan Silas omotiotzajtzilijtokaj iwan okitlakuikilijtokaj in toTajtzin Dios, iwan oksekimej katlej otzaktokaj okinkaktokaj,",
        "026": "iwan san niman ijkuakón otlalolinke chikawak asta okiwiwixoj icimiento in telpiloyan, iwan san niman ijkuakón noijki owaltlapokej nochtin puertajtin. Iwan nochtin in tlakaj katlej otzaktokaj okojkotonkej inkadenawan katlej ika oijilpitokaj.",
        "027": "In tetzakke oijsak iwan okinmitak nochtin in puertajtin tlapotokej. Ijkuakón okikixtij iespada para momiktis, porke okimolwij yocholojkej katlej otzaktokaj.",
        "028": "Pero in Pablo okitzajtzilij chikawak: ―¡Amo ximomikti! Nian tikatej tinochtin.",
        "029": "Ijkuakón in tetzakke okitlajtlanke se tlanextle, iwan omotlaloj ik tlijtik papatlakatiw (bibiokatiw) ika nemawtile, omotlankuaketzke iwan omopachoj inmikxitlan Pablo iwan Silas.",
        "030": "Satepan okinkixtij kalan iwan okintlajtlanij: ―Xinechilwikan namejwantzitzintin, ¿tlan moneki nikchiwas para nimomakixtis?",
        "031": "Yejwan okinankilijkej: ―Xikneltoka in Señor Jesús, iwan ijkón welis timomakixtis iwan noijki welis momakixtis nochi mofamilia.",
        "032": "Satepan Pablo iwan Silas okitlapowijkej de itlajtol in Señor in tetzakke iwan noijki nochtin katlej iwan ochantiaj.",
        "033": "San niman yon yuak, in tetzakke okinpakilij kan okinxojxolejkej, iwan san niman yej iwan nochi ifamilia omokuateekijkej.",
        "034": "Satepan in tetzakke okinwikak in Pablo iwan Silas itech ikalijtik iwan okintlamakak. Yej iwan ifamilia opakej miek por okineltokakej in toTajtzin Dios.",
        "035": "Nijkuak otlaneske, in juestin okintitlankej sekimej mayoltin kan oyeka in tetzakke, para ma kinkajkawakan in Pablo iwan Silas.",
        "036": "In tetzakke okilwij in Pablo: ―In juestin onechnawatijkej ma namechkajkawa, axan ya kualtis ankisaskej iwan xiwian ika kuale.",
        "037": "Pero in Pablo okinmilwij in mayoltin: ―Tejwan tiromanostin, iwan otechwitekej teixpan iwan nion mach otechtlatzintokijkej achtoj kox otikchijkej itlaj tlan mach kuale, iwan san tekitl otechtzakej. ¿Iwan axan kinekij techkajkawaskej san ichtaka? ¡Amo! Ma wikikan yejwan innewian ma techkixtikij.",
        "038": "In mayoltin okinmatiltitoj in juestin. In yonmej juestin omomawtijkej nijkuak okimatkej nik in Pablo iwan Silas yejwan romanostin.",
        "039": "Oyajkej kiné in juestin, omotlapojpolwitoj iwan Pablo iwan Silas por tlan okintoktijkej, okinkixtijkej de telpiloyan iwan okintlatlawtijkej ma wian de itech yon weyikan.",
        "040": "Nijkuak in Pablo iwan Silas okiskej de telpiloyan, oyajkej ichan Lidia. Satepan de okinmitakej iwan de okinyolojchikajkej in tokniwan tlaneltokakej, okiskej de ompa."
    },
    "017": {
        "head_1": "Pablo iwan Silas oyajkej itech weyikan de Tesalónica ",
        "001": "Nijkuak oyajkej, in Pablo iwan Silas opanokej ik weyikan de Anfípolis iwan ik weyikan de Apolonia, iwan satepan oajsitoj itech weyikan de Tesalónica, kan judiojtin okipiayaj se intiopan.",
        "002": "Pablo oyáj itech se tiopan, ijkón ken yej okimatia okichiwaya, oyáj ipan eyi samana kada sábado nijkuak weyi tonale iwan okintlapowij de tlan kijta in tiotlajkuilole.",
        "003": "Okinyekilwiaya nik in Cristo okipiaya de tlajyowis, mikis iwan moyolkuis (moyolitis). Okinmilwij: ―In Jesús katlej nej namechmatiltia namejwan, yen Cristo.",
        "004": "Ijkuakón sekimej judiojtin omokuepkej tlaneltokakej iwan omosetilijkej iwan Pablo iwan Silas. Noijki omokuepkej tlaneltokakej sekimej griegojtin katlej sa tekitl omotemaktiayaj inawak Dios, iwan noijki omokuepkej tlaneltokakej miekej siwamej katlej okachi wejweyikistokej (wejweyititokej) de itech yon weyikan. Yejwan noijki omosetilijkej iwan Pablo iwan Silas.",
        "005": "Iwan judiojtin katlej mach tlaneltokakej, omoxikojkej miek, iwan okintlatlalwijkej sekimej tlakaj tlatziwkej katlej mach kuale inyolo. Okintlatlalwijkej iwan asta okinkuakualanijkej in tlakaj de yon weyikan de Tesalónica. Oyajkej ichan Jasón, okintemotoj in Pablo iwan Silas, para kinkixtiskej iwan kintemaktiskej (kintemaktiliskej) inmak in tlakaj de yon weyikan.",
        "006": "Pero komo mach okinmajsitoj, tonses okiwikakej in Jasón iwan oksekimej tokniwan tlaneltokakej, okinkokuyotzkej ipan tlale iwan oyajkej okintemaktitoj (okintemaktilitoj) innawak tekiwajkej de yon weyikan. Iwan nochtin tlakaj otzajtziaj chikawak: ―¡Yinmej tlakaj tekuapajsolojtinemij (tekuatlapololtijtinemij) itech nochi in tlaltikpak, iwan axan nian noijki yowalajkej!",
        "007": "¡Jasón okinkalotij ichan! Nochtin yejwan mach ok kitlakitaj itlanawatil in rey César. Yejwan kijtaj ke onkaj oksé rey, itoka Jesús.",
        "008": "Nijkuak ijkón okikakej, in tlakaj iwan tekiwajkej okachi omokuakualanaltijkej.",
        "009": "Pero in Jasón iwan oksekimej tokniwan tlaneltokakej okitlaxtlajkej para okinkajkajkej.",
        "head_2": "Pablo iwan Silas oyajkej itech weyikan de Berea ",
        "010": "San niman yon yuak in tokniwan okinyolopachojkej in Pablo iwan Silas para ma wian itech weyikan de Berea. Nijkuak oajsitoj, oyajkej kan intiopan in judiojtin.",
        "011": "Yonmej judiojtin de Berea okipiayaj okachi kuale intlalnamikilis iwan amo ken judiojtin de Tesalónica, ika miek pakilistle okiresibirojkej itlajtol in toTajtzin Dios, iwan nochipa okileroayaj in tiotlajkuilole para kitaskej kox melawak tlan okinmilwiayaj.",
        "012": "Ijkón, miekej judiojtin otlaneltokakej. Noijki otlaneltokakej miekej siwamej griegajtin katlej okachi wejweyikistokej (wejweyititokej) de itech yon weyikan, iwan noijki otlaneltokakej miekej tlakaj griegojtin.",
        "013": "Pero nijkuak in judiojtin de Tesalónica okimatkej nik in Pablo okitematiltijtoka itlajtol in Dios noijki itech weyikan de Berea, oyajkej para ompa. Iwan ompa noijki okintlatlalwijkej iwan okinkuakualanijkej in tlakaj.",
        "014": "Pero in tokniwan tlaneltokakej san niman okititlankej in Pablo para ma wia asta itempan atl, pero in Silas iwan Timoteo omokajkej ompa Berea.",
        "015": "Katlej okiwikayaj in Pablo okikajkawatoj asta itech weyikan de Atenas. Satepan owalmokuepkej para Berea ika itlanawatil in Pablo para ma kilwikan in Silas iwan Timoteo de ma kajsitij san niman ompa Atenas.",
        "head_3": "Pablo omajsia itech weyikan de Atenas ",
        "016": "Nijkuak in Pablo okinchixtoka in Silas iwan Timoteo ompa Atenas, omoyolkokoj miek porke okinmitak miekej diosmej itech yon weyikan.",
        "017": "Por yonik, yej okintlapowiaya in judiojtin itech intiopan iwan noijki okintlapowiaya katlej mach judiojtin katlej omotemaktiayaj inawak Dios. Noijki nochi tonale okintlapowiaya itech tiankistle katlej ik ompa omololoayaj.",
        "018": "Ompa oyekaj sekimej ixtlamatkej katlej kintokayotiaj epicúreos iwan oksekimej ixtlamatkej katlej kintokayotiaj estoicos, opéj iwan motlatlajtolkuepaj. Iwan sekimej okijtoayaj: ―¿Tlan kineki techilwis yin tlakatl katlej wel tlapoa? Iwan oksekimej okijtoayaj: ―Nesi ke tetlapowijtinemi de oksekimej diosmej. Ijkón okijtoayaj porke Pablo okinmatiltiaya de Jesús iwan de kenik omoyolkuik.",
        "019": "Ijkuakón in tlakaj okiwikakej in Pablo kan Areópago, kan kichiwaj junta katlej okachi ixtlamatkej, iwan okitlajtlanijkej: ―¿Welis tikmatiskej katlij yen yankuik tlamachtile tikkualkui?",
        "020": "Porke tej titechilwia tlan mach tikmomakaj kuenta, iwan tiknekij tikmatiskej tlan kijtosneki nochi yon.",
        "021": "Ijkón okijtojkej porke nochtin tlakaj de Atenas iwan katlej amo de Atenas pero ompa chantij, mach itlaj oksé tlamantle okichiwayaj, sino sanwel okikakiaj iwan omotlapowiayaj de itlaj tlamantle yankuik.",
        "022": "Ijkuakón Pablo omoketzke tlatlajko kan Areópago, iwan okijtoj: ―Tlakaj de Atenas, nikita nik namejwan wel ankintlakitaj namodioswan.",
        "023": "Onitlajtlachixtinenke kan katej namodioswan, iwan ompa onikitak se artal katlej kipia ijkuilitok: “Para yen Dios katlej mach tikixmatij”. Iwan axan, in Dios katlej namejwan ankiweyikixtiaj iwan mach ankixmatij, axan de yen yon nej nikneki namechtlapowis.",
        "024": "’In Dios katlej okichij in tlaltikpak iwan nochi tlan onkaj itech, yen Señor iaxka in ilwikak iwan tlaltikpak. Mach chanti itech tiopanmej ken katlej kinchiwaj in tlakaj,",
        "025": "nion mach moneki akaj tlakatl itlaj ma kichiwa por Yej, porke Yej mach itlaj kipoloa. Yej techmaka tonemilis tinochtin, techmaka toijyoyo para ma tiwelikan ma timijyotikan iwan techmaka nochi tlan tikpiaj.",
        "026": "’San itech se tlakatl katlej itoka Adán, Dios okinchij nochtin in tlakaj de ixko yin tlaltikpak para ma chantikan ik nowian (nian nepa), iwan noijki keski tonale kipiaj de yolitoskej iwan kan kipiaj de chantiskej.",
        "027": "Dios ijkón okichij para ke nochtin in tlakaj de yin tlaltikpak ma kitemokan, xamo welis tlamatemoskej iwan kajsiskej, maski ipan melajka, in Dios mach kajki wejka de kada se de tejwan.",
        "028": "Porke ika ipoder in Dios tiyolitokej, timoliniaj iwan tikatej. Ijkón ken sekimej poetas de amejwan okijtojkej: “Tejwan titepilwan de Dios.”",
        "029": "Ijkón kiné, tla tejwan titepilwan de Dios, amo ma tikyejyekokan nik in Dios tlachiwale de oro, de plata o noso de tetl ken kinchiwaj in tlakaj, iwan kiyejyekoaj ijkón nik kaj in Dios.",
        "030": "Ya wejkawitl in Dios mach okinchiwilij kuenta intlajtlakol in tlakaj, porke mach okimatiaj tlan okichiwayaj, pero axan kinnawatia nochtin in tlakaj de yin tlaltikpak, ma moyolpejpenakan (ma moyolkuepakan) de intlajtlakol.",
        "031": "Porke yokitlalij se tonale, nijkuak nochtin in tlakaj de yin tlaltikpak kinyolkuitis ika itlakamelawalis de yen Cristo Jesús katlej Dios okipejpenke. Dios okinmititij nochtin in tlakaj nik melawak ijkón kichiwas nijkuak okiyolitij in Jesús satepan de omikke.",
        "032": "Nijkuak okikakej nik in mikkamej moyolkuiskej (moyolitiskej), sekimej okipinawijkej iwan oksekimej okijtojkej: ―Okachi kuale itech oksé tonale oksemi welis titechtlapowis.",
        "033": "Ijkuakón in Pablo okiske de ompa.",
        "034": "Pero sekimej tlakaj okineltokakej in toSeñor iwan oyajkej iwan Pablo. Se de yejwan itoka Dionisio, se tlakatl tlayekanke de kan Areópago, iwan noijki se siwatl itoka Dámaris, iwan noijki otlaneltokakej oksekimej."
    },
    "018": {
        "head_1": "Pablo omokaj itech weyikan de Corinto se xiwitl iwan tlajko ",
        "001": "Satepan, Pablo okiske de Atenas iwan oyáj itech weyikan de Corinto.",
        "002": "Ompa okajsito se judío itoka Aquila, de región de Ponto. Ijkuakón mach ya wejkika, in Aquila iwan isiwa Priscila oajsikoj de Italia, okiskej de ompa porke in weyi tlanawatij Claudio, otlanawatij ke nochtin in judiojtin ma kinkixtikan de itech weyikan de Roma, ikapital in país de Italia. Ijkuakón Pablo oyáj okintlajpaloto itech inkalijtik.",
        "003": "Aquila iwan Priscila yejwan intekiw oyeka okinchiwayaj mantajkaltin, no ken Pablo, iwan por yonik in Pablo ompa omokaj para inwan tekipanos.",
        "004": "Iwan nochi sábado, nijkuak weyi tonale, Pablo oyaya kan intiopan in judiojtin. Ompa okintlapowiaya in judiojtin iwan katlej mach judiojtin. Pablo okinekia ma kineltokakan in Cristo.",
        "005": "Nijkuak in Silas iwan Timoteo oajsikoj de Macedonia, Pablo okikaj itekiw iwan okixkawij (omomelij) tetlapowia de itlajtol in toTajtzin Dios. Okinmilwij in judiojtin nik in Cristo katlej yejwan kichixtokej yowitza. Okinmilwij nik in Jesús yen Cristo. Cristo kijtosneki itlapejpenal in Dios.",
        "006": "Pero in judiojtin okualankej inawak iwan opéj kiwikaltiaj. Pablo omotlakentzejtzeloj kej se señas nik mach okiresibirojkej itlajtol in toTajtzin Dios, iwan okinmilwij: ―Amejwan namotlajtlakol tla anmopoloskej. Mach ok nej notlajtlakol. De axan para tlayakapan nej nikinmatiltis itlajtol in toTajtzin Dios in tlakaj katlej mach judiojtin.",
        "007": "Pablo okiske de kan intiopan in judiojtin iwan oyáj ichan se tlakatl itoka Ticio Justo, katlej otlaneltokaya inawak Dios iwan ochantia inakastlan yon tiopan.",
        "008": "Se tlakatl itoka Crispo tlayekanke de itech yon tiopan, okineltokak in Señor, yej iwan nochi ifamilia. Noijki miekej tlakaj de Corinto, nijkuak okikakej itlajtol in toTajtzin Dios, okineltokakej iwan omokuateekijkej.",
        "009": "Se yuak in Pablo okitak in Señor kej yeskia oteemiktoka okilwij: ―Amo ximomawti, xiktematilti notlajtol iwan amo ximokamatzakua.",
        "010": "Porke Nej mowan nikaj iwan mach akaj itlaj welis mitztoktis, porke ok miekej tlakaj nikinpia itech yin weyikan katlej nechneltokaskej.",
        "011": "Ijkón, Pablo omokaj itech weyikan de Corinto se xiwitl iwan tlajko, otlamachtiaya de itlajtol in toTajtzin Dios.",
        "012": "Pero itech yonmej tonaltin nijkuak in romano Galión oyeka gobernador itech estado de Acaya, omololojkej sekimej judiojtin katlej okualankej inawak in Pablo iwan okitzkijkej iwan okiwikakej kan tlaixkomakaj (tlatzonmanaj) ixpan gobernador Galión.",
        "013": "Okilwijkej in gobernador: ―Yin tlakatl kintlaneltokitia nochtin in tlakaj para ma kiweyikixtikan in Dios ika oksé tlamantle iwan amo ken kijta totlanawatil.",
        "014": "Pablo ya tlajtoani, pero ijkuakón Galión okinmilwij in judiojtin: ―Tla amejwan anjudiojtin ankistlakawiaj yin tlakatl por otlachtekke o noso por otemiktij, o noso por okichij itlaj oksé tlamantle mach kuale, nian nikaj nej para namechkakilis.",
        "015": "Pero komo namejwan annechnotzaj san por yej tlan tlamachtia yin tlakatl iwan de tokayomej, iwan de amotlanawatilwan, ompa amejwan xikitakan, porke nej mach nikneki nimokalakis amowan kej nijues.",
        "016": "Iwan okinkixtij ika chikawak de kan tlaixkomakaj (tlatzonmanaj).",
        "017": "Ijkuakón nochtin okitzkijkej in Sóstenes, se tlayekanke de kan yon tiopan, iwan okiwitekej ompa teixpan kan tlaixkomakaj. Pero in gobernador Galión mach okinchij kuenta.",
        "head_2": "Pablo omokuepke oksemi para Antioquía ",
        "018": "Pablo ok omokaj Corinto miek tonale. Oajsik tonale otlayolopachoj de innawak in tokniwan tlaneltokakej, iwan satepan Pablo iwan Priscila iwan Aquila otlejkokej san sekan itech se barko para oyajkej itech región de Siria. Pero kan pueblo de Cencrea, Pablo omoxinke tetextik (kuameloj), para ijkón okichij tlan achtoj okisentlalij inawak Dios.",
        "019": "Nijkuak oajsitoj itech weyikan de Éfeso, Pablo okinkajtej in Priscila iwan Aquila iwan yej oyáj itech intiopan in judiojtin, ompa omotlapowij inwan judiojtin katlej ompa omololoayaj.",
        "020": "Yejwan okilwiayaj ma mokawa kanaj keski tonale inwan, pero in Pablo mach okinekke.",
        "021": "Otlayolopachoj de innawak. Okinmilwij: ―Tla Dios kineki, namechtlajpaloki oksemi. Satepan Pablo otlejkok itech se barko iwan okiske de itech weyikan de Éfeso.",
        "022": "Pablo oajsito itech weyikan de Cesarea iwan de ompa oyáj para itech weyikan de Jerusalén. Oyáj okintlajpaloto in tiopantlaneltokakej. Satepan omokuepke para itech weyikan de Antioquía.",
        "023": "Ompa Antioquía omokaj kanaj keski tonale. Satepan oksemi okiske iwan oyáj itech región de Galacia iwan itech región de Frigia. Kanik yej opanotiaj okinyolojchikajtiaj nochtin in momachtijkej tlaneltokakej.",
        "head_3": "Apolos okitematiltij itlajtol in toTajtzin Dios itech weyikan de Éfeso ",
        "024": "Itech nekatej tonaltin oajsiko itech weyikan de Éfeso se judío itoka Apolos, de pueblo de Alejandría. Kuale okimatia otlapoaya iwan kuale okixmatia in tiotlajkuilole.",
        "025": "Okiyekixmatia iojwi in Señor, iwan otetlapowiaya ika pakilistle. Tlan Apolos otetlapowiaya iwan tlan otlamachtiaya de Jesús yon melawak, pero san yen tlakuateekilistle de Juan tlan okimatia.",
        "026": "Apolos opéj kintlapowia nochtin itech intiopan in judiojtin ika ixchikawalistle. Pero nijkuak in Priscila iwan Aquila okikakej in Apolos, okinotzkej iwan okiyekmatiltijkej okachi de iojwi in toTajtzin Dios.",
        "027": "Nijkuak in Apolos okijtoj yas ik región de Acaya, in tokniwan tlaneltokakej de Éfeso okiyolojchikajkej kiné ma wia. Okintlajkuililijkej in momachtijkej tlaneltokakej de Acaya para ma kiresibirokan ika kuale. Nijkuak oajsito ompa, okinpalewij miek katlej Dios ika itlasojtlalis okichij ma tlaneltokakan.",
        "028": "Porke inmixpan nochtin in tlakaj okinkajkakitiaya nik in judiojtin mach ijki nik katej. Iwan in judiojtin mach ok itlaj okijtoayaj. Apolos okichiwaya kuale ma kimomakakan kuenta de itlajtol in toTajtzin Dios porke omokitzkiaya itech tiotlajkuilole, okinmititiaya nik in Jesús yen Cristo katlej Dios okitlalij para tlanawatis."
    },
    "019": {
        "head_1": "Pablo oajsito itech weyikan de Éfeso ",
        "001": "Nijkuak Apolos ok oyeka Corinto, Pablo oyáj otlakotontiaj ik tepeyoj iwan oajsito itech weyikan de Éfeso, ompa okinmajsito sekimej momachtijkej tlaneltokakej.",
        "002": "Pablo Okintlajtlanij: ―¿Ankiresibirojkej in Espíritu Santo nijkuak antlaneltokakej? Yejwan okinankilijkej: ―Mach keman tikkakij kox onkaj Espíritu Santo.",
        "003": "Ijkuakón Pablo okintlajtlanij: ―Tonses, ¿tlan tlakuateekilistle ankineltokakej kiné? Yejwan okijtojkej: ―Otimokuateekijkej ijkón ken otlakuateekiaya in Juan Tlakuateekij.",
        "004": "Pablo okinmilwij: ―Melawak, Juan okinkuateekiaya in tlakaj iwan yon kijtosneki nik in tlakaj yomoyolpejpenkej (yomoyolkuepkej) de intlajtlakol. Pero noijki okinmilwiaya kipiaj de kineltokaskej katlej walmuikas satepan de yen Juan, kijtosneki ma kineltokakan in Jesús.",
        "005": "Nijkuak okikakej tlan Pablo okinmilwij, omokuateekijkej ika itoka in toSeñor Jesús.",
        "006": "Iwan nijkuak in Pablo okintlalij imawan inpan yonmej tokniwan, in Espíritu Santo owalaj inpan, iwan otlapoayaj ika oksekimej tlajtoltin, iwan opéj kijtaj tlan Dios okinmilwiaya ma kijtokan.",
        "007": "Por nochtin oyekaj kanaj majtlaktle iwan ome tlakaj.",
        "008": "Pablo oyaya itech intiopan in judiojtin kanaj eyi metztle, kan okitematiltiaya itlajtol in toTajtzin Dios ika ixchikawalistle. Okintlapowiaya iwan okintlaneltokitiaya in tlakaj de kenik in Dios tlanawatia.",
        "009": "Pero sekimej sa tekitl oyoltlakuawakej iwan mach okinekej okineltokakej itlajtol in Dios. Inmixpan nochtin in tlakaj otlajtoayaj mach kuale de iojwi in Dios. Ijkuakón Pablo omoxeloj de yejwan, iwan okinwikak in momachtijkej tlaneltokakej kan se eskuela kan noijki otlamachtiaya se tlakatl itoka Tirano. Pablo ompa okinmachtiaya momostla.",
        "010": "Ijkón okichij kej ome xiwitl. Por yonik nochtin katlej ochantiaj itech región de Asia okikakej itlajtol in toSeñor Jesús, nochtin in judiojtin iwan katlej mach judiojtin.",
        "011": "Pablo okinchiwaya wejweyin milagrostin ika ipoder in toTajtzin Dios.",
        "012": "Asta in panitojtin iwan baberojtin katlej Pablo okinmotlaliltiaya okinmitkiliayaj in kokoxkej iwan opajtiaj de inkokolis, iwan ejekamej mach kualtin okisayaj de intech.",
        "013": "Pero sekimej judiojtin katlej otexoxtinemiaj (otebrujarojtinemiaj) kalpan, okinekiaj kinkixtiskej in ejekamej mach kualtin ika itoka in Señor Jesús para ma kisakan de innawak in kokoxkej. Okinmilwiayaj in ejekamej: ―Tamechnawatiaj xikisakan ika itoka in Jesús, de katlej Pablo tetlapowia.",
        "014": "Ijkón okichiwayaj in chikome itelpokawan in Esceva, se tiopixke tlayekanke judío.",
        "015": "Pero se buelta in ejekatl mach kuale okinnankilij in yonmej telpokamej: ―Nikixmati in Jesús, iwan nikmati akin in Pablo, pero namejwan, ¿anmakinmej?",
        "016": "San niman ijkuakón, in tlakatl katlej okipiaya in ejekatl mach kuale inpan oajkotzikuinke iwan sa tekitl okinmagak (okinmakak). Sa tekitl okinkojkokoj nochtin iwan sa okicholilijkej de kan kalijtik. Okikistewakej sa xijxitlatztikej iwan sa ejesmatztikej.",
        "017": "Nochtin katlej ochantiaj Éfeso, in judiojtin iwan katlej mach judiojtin nijkuak okimatkej, sa tekitl omomawtijkej iwan nochtin okiweyitenewayaj itoka in Señor Jesús.",
        "018": "Noijki miekej katlej otlaneltokakej owalayaj iwan okimokuitiayaj nochi tlan mach kuale okichiwayaj.",
        "019": "Iwan miekej katlej otexoxayaj (otlabrujaroayaj) okualinkuikej inlibrojwan de texoxalistle iwan okinchichinojkej teixpan. Iwan nijkuak okixyejyekojkej para okitakej kech tomin okichichinojkej por in yonmej librojtin, okichijkej kuenta okiske kej omenpoale iwan majtlaktle mil tomin de plata.",
        "020": "Ijkón itlajtol in Dios oxoyawia (oxitinia) okachi ik nian nepa, iwan Dios okitekipanoltiaya itlajtol ika miek poder nijkuak okikakiaj in tlakaj.",
        "021": "Satepan de nochi yon tlan otlapanok, in Pablo okisentlalij yas itech región de Macedonia iwan itech región de Acaya, iwan satepan ajsiti asta Jerusalén. Iwan noijki okijtoj, ke satepan de yas Jerusalén, noijki moneki yas itech weyikan de Roma.",
        "022": "Timoteo iwan Erasto okipalewiayaj in Pablo. Iwan ijkuakón Pablo okintitlanke in Timoteo iwan Erasto para ma wian itech región de Macedonia. Yej ok omokaj kanaj keski tonale okachi itech región de Asia.",
        "head_2": "Omokualanaltijkej in tlakaj de Éfeso ",
        "023": "Itech nekatej tonaltin miekej tlakaj opéj mokualanaltiaj por yen iojwi in toTajtzin Dios katlej Pablo okinmatiltiaya.",
        "024": "Okipewaltij se tlakatl itoka Demetrio, katlej okinchiwaya kej tiopantzitzintin de plata de se santo itoka Diana. Itekipanojkawan katlej otekipanoayaj iwan Demetrio okitlaniaj miek tomin.",
        "025": "Okinmololoj itekipanojkawan iwan noijki oksekimej tlakaj katlej noijki otekipanoayaj ken yej. Okinmilwij: ―Tlakaj, namejwan kuale ankimatij nik tiktlanij miek tomin itech yin tekitl.",
        "026": "Pero ken namejwan ya ankikakij iwan ya ankitaj, yin Pablo kijtojtinemi nik in diosmej katlej in tlakaj kinchiwaj mach melawak diosmej, iwan miekej tlakaj yokintlaneltokitij. Amo san de nian Éfeso sino noijki itech nochi in región de Asia.",
        "027": "Iwan para tejwan mach kuale kajki, porke welis tikpoloskej in totekiw. Noijki in tiopan de tosantojtzin Diana mach ok kitlakitaskej, iwan welis kitlawelitaskej in toweyi santojtzin Diana katlej axan kiweyikixtiaj in tlakaj de Asia iwan de nochi in tlaltikpak.",
        "028": "Nijkuak ijkón okikakej, sa tekitl okualankej iwan otzajtzikej: ―¡Viva tosantojtzin Diana! ¡Tosantojtzin de Éfeso!",
        "029": "Ijkón, in tlakaj de yon weyikan okualankej. Iwan okikitzkijkej in Gayo iwan Aristarco, omen tlakaj de región de Macedonia katlej oyayaj iwan Pablo, iwan okinwikakej ika chikawak kan ojuntajchiwayaj, kan yejwan omololoayaj para omotlapowiayaj de nochi tlamantle.",
        "030": "Pablo okinekia kalakini ompa para kintlapowis in tlakaj, pero in momachtijkej tlaneltokakej mach okikawilijkej.",
        "031": "Sekimej tekiwajkej de región de Asia, katlej inwan omowikaya in Pablo, noijki okintitlanilijkej sekimej tlakaj para ma kitlatlawtikan in Pablo amo ma kalaki ompa.",
        "032": "Ompa itech yon lugar, sekimej okijtoayaj se tlamantle iwan oksekimej okijtoayaj oksé tlamantle, porke omokuatlapololtijtokaj, iwan miekej nion mach okimatiaj por tlanik ompa oyekaj.",
        "033": "Pero sekimej judiojtin okilwijkej in Alejandro por tlanik ompa omololojkej in tlakaj, iwan okitopejkej para ma moketza tlayakapan. Iwan yon tlakatl okinchiwilij señas ika ima para mach ok ma tzajtzikan. Para ijkón welis kintlapowis para mach ok ma kualanikan innawak in judiojtin.",
        "034": "Pero nijkuak in tlakaj okimomakakej kuenta nik in Alejandro yej noijki judío, oksemi otzajtzikej okachi: ―¡Viva tosantojtzin Diana! ¡Tosantojtzin de Éfeso! Iwan ijkón otzajtzitokaj kanaj ome ora.",
        "035": "In sekretario de yon weyikan nijkuak owelik okichij mach ok ma tzajtzikan, okinmilwij: ―Tlakaj de Éfeso, aminochtin ankimatij nik in tejwan de nian Éfeso, tikmonekuitlawia in tiopan de tosantojtzin Diana, tosantojtzin de tetl katlej owetziko de ilwikak.",
        "036": "Aminochtin kuale ankimatij, iwan mach moneki xitzajtzikan, iwan mach itlaj xikchiwakan tla amo ankimatij tlan ankichiwaj.",
        "037": "Porke yinmej tlakaj katlej amejwan ankualinwikakej mach itlaj okichtekej itech totiopan iwan nion amo otlajtojkej biero de tosantojtzin.",
        "038": "Tla Demetrio iwan katlej iwan tekipanoaj kinekij kitilwiskej akaj, tonses ma wian innawak juestin kan tlaixkomakaj (tlatzonmanaj) para ompa ma motilwikan.",
        "039": "Iwan tla namejwan ankipiaj kanaj itlaj oksé tlamantle para ankiyektlaliskej, ankipiaj de anmoyektlaliskej itech se junta.",
        "040": "Tlan axan otlapanok welis sekimej techtilwiskej de titekuejsojkej, iwan kijtoskej tiawij en kontra de yen gobierno. Iwan mach welis tiktemakaskej itlaj rason por tlan axan ika timokuapajsoloaj (timokuatlapololtiaj).",
        "041": "Satepan de otlanke otlapoj in sekretario, okinyolopachoj nochtin."
    },
    "020": {
        "head_1": "Pablo oyáj itech región de Macedonia iwan itech región de Grecia ",
        "001": "Satepan de otlanke omokualanaltijkej, Pablo okinnotzke in momachtijkej tlaneltokakej iwan okinnajnawatij. Satepan inwan omoyolopachoj iwan oyáj itech región de Macedonia.",
        "002": "Pablo okintlajpalojtiaj nochtin in tlaneltokakej itech nekatej pueblojtin kanik yej opanotiaya. Okinyolojchikaj miek por yen tlan okintlapowij. Iwan satepan oajsito itech región de Grecia,",
        "003": "iwan ompa omokaj eyi metztle. Nijkuak yoyeka para tlejkos itech barko para yas itech país de Siria, Pablo okimatke nik in judiojtin omotlatlalwijkej para kimiktiskej iwan yokimatiaj kanik in yani. Ijkuakón yej okiyejyekoj okachi kuale yas itech oksé ojtle. Por yonik in Pablo oyáj oksemi ik Macedonia.",
        "004": "Oksekimej tokniwan oyajkej iwan Pablo asta Asia. Oyáj in Sópater de Berea, itelpoch in Pirro. Oyáj in Aristarco iwan Segundo de Tesalónica. Oyáj in Gayo de Derbe. Oyáj in Timoteo. Iwan noijki oyajkej in Tíquico iwan Trófimo de región de Asia.",
        "005": "Yonmej tokniwan otlayekankej iwan otechchiatoj asta itech weyikan de Troas.",
        "006": "Satepan nijkuak otlanke ilwitl nijkuak mokua in pan katlej mach kipia levadura, tejwan otikiskej de Filipos itech barko, iwan ipan makuile tonale otikinmajsitoj ompa itech weyikan de Troas, iwan ompa otimokajkej chikome tonale.",
        "head_2": "Pablo okiyolitij se telpochtle ompa Troas ",
        "007": "Yon domingo otimololojkej para tiksepankuaskej in pan katlej ika tikelnamikij imikilis in Jesús, iwan Pablo okintlapowij katlej ompa oyekaj. Iwan komo in Pablo ya yani ipan oksé tonale, okachi owejkaj okintlapowij asta tlajko yuak.",
        "008": "Otimololojkej itech se kuarto katlej oyeka tlakpak, kan oyekaj miekej tlanextin tlikuitokej.",
        "009": "Se telpochtle itoka Eutico oewatoka ipan bentana. Iwan komo in Pablo owejkaj otlapojtoka, in telpochtle okitlanke in kochilistle, iwan owetziko desde ipan eyi piso. Iwan nijkuak okajkokuitoj, yomikke.",
        "010": "Pablo otemotiwetzke, ipan omixiktekak in telpochtle iwan okimonapaloltij. Iwan okijtoj: ―Amo ximomawtikan, yej yolitok.",
        "011": "Ijkuakón Pablo oksemi otlejkok ajkopan. Okipojpostekke in pan iwan nochtin otlakuajkej san sekan. Iwan okiseguiroj okintlapowij asta otlaneske. Iwan satepan oyáj.",
        "012": "In telpochtle okiwikakej para ichan yolitok, iwan nochtin omoyolojchikajkej okachi.",
        "head_3": "Pablo okiske de Troas iwan oajsito itech weyikan de Mileto ",
        "013": "Tejwan otitlayekankej itech barko asta itech weyikan de Asón para ompa tiknotikisaskej in Pablo, ijkón ken otimokajkej, porke yej okinekke nejnemis asta ompa.",
        "014": "Nijkuak iwan otimonamikej ompa Asón, towan otlejkok itech barko iwan otiajkej asta itech weyikan de Mitilene.",
        "015": "Otikiskej de ompa Mitilene, iwan owalmostlatik otipanokej inakastlan in tlale katlej pankistok itech atl itoka Quío, iwan asta ipan oksé tonale otajsitoj itech weyikan de Samos. Otinejnenkej oksé tonale okachi itech barko iwan otajsitoj asta itech weyikan de Mileto.",
        "016": "Ijkón otikchijkej, porke in Pablo mach okinekke panos ik Éfeso, para amo mokawas miek tonale itech región de Asia. Pablo okinekia san niman ajsiti Jerusalén in tla welis, para ompa yetos itech ilwitl de Pentecostés.",
        "head_4": "Pablo okintlapowij in tiopantlayekankej de weyikan de Éfeso ",
        "017": "Nijkuak in Pablo yoyeka itech weyikan de Mileto, okintekuitlanke in tiopantlayekankej de weyikan de Éfeso.",
        "018": "Nijkuak oejkokej inawak in Pablo, okinmilwij: ―Namejwan kuale ankimatij kenik nichipawkanentiwitz desde yakinika tonale nijkuak oniejkoko nian itech región de Asia.",
        "019": "Ankimatij nik nochipa nijkuak onieka amowan oniktekipanoaya in toSeñor. Onichokak miek iwan onitrabajojpanok miek por yen tlan onechtoktijkej in judiojtin.",
        "020": "Pero mach onimosotlaj de onamechmatiltij nochi tlan kuale, iwan yon se kuale para amejwan. Onamechmachtij kan anmololoaj iwan itech amokalijtik.",
        "021": "In judiojtin iwan katlej mach judiojtin onikinmilwij ma moyolpejpenakan (ma moyolkuepakan) de intlajtlakol, iwan ma mokuepakan inawak Dios iwan ma kineltokakan in toSeñor Jesús.",
        "022": "Iwan axan niawi Jerusalén, in Espíritu Santo nechtoktia ma niwia, iwan mach nikmati tlan nipanos ompa.",
        "023": "San tlan nej nikmati ke itech weyikantin kanik nipanotiwitz, in Espíritu Santo nechilwijtiwitz nik nechtzakuaskej iwan nipanos miek tekokojkayotl.",
        "024": "Para nej, nonemilis mach nechtekipachoa. Tlan nechtekipachoa yen notekiw. Moneki nikchiwas nochi tlan in toSeñor Jesús onechnawatij ma nikchiwa. Kijtosneki ma niktematilti in kuale tlajtole katlej temakixtia katlej Dios otechmakak por yen itlasojtlalis.",
        "025": "’Iwan axan kuale nikmati, ke nion se de amejwan, katlej onamechtlapowij de kenik in Dios tlanawatia, mach ok nechitas.",
        "026": "Iwan axan nej nikneki namechilwis nik mach ok notlajtlakol tla akaj amo momakixtis.",
        "027": "Porke nej ika nochi noyolo onamechmatiltij nochi tlan Dios kimonekiltia itech itlajtol, iwan mach ok itlaj poliwi namechilwis.",
        "028": "Axan, ximotlachilikan de kenik anyeskej iwan xikinmonekuitlawikan nochtin in tlaneltokakej ijkón kej se tlajpixke kinmonekuitlawia ichkawan. In Espíritu Santo oamechtlalij kej amobispojtin (antlajpixkej) para xikinmonekuitlawikan in tlaneltokakej. Ijkón namejwan xikinpalewikan in tiopantlaneltokakej porke Dios okinkoj ika ieso.",
        "029": "Nej nikmati ke nijkuak mach ok nian nietos, witzej sekimej tlakaj katlej mach kuale inyolo iwan kej koyomej tekuanimej kinekiskej kinkuaskej in tlaneltokakej.",
        "030": "Iwan monextiskej sekimej de amejwan katlej tlakajkayawaskej, tlamachtiskej ika tlan mach melawak para kinwikaskej in momachtijkej tlaneltokakej.",
        "031": "Ijkón kiné, ximotlachilijtokan, xikelnamikikan ke por eyi xiwitl, yuale tonale, mach onimosotlaj de onamechnajnawatij kada se de amejwan ika miek noixayo.",
        "032": "’Axan, nokniwan, namechkawa inawak Dios iwan inawak itlajtol de tlasojtlalistle katlej kipia poder para amechyolojchikawas itech namotlaneltokalis, iwan amechmakas tlan ya amechkakitijkej san sekan inwan oksekimej katlej yomoyolchipajkej inawak Dios.",
        "033": "Nej mach akaj onikixelewilij itomin nion itzotzol.",
        "034": "Namejwan kuale ankimatij nik in nej onitekipanoj ika yinmej nomawan para onikmotemolij tlan ika nimopanoltis, iwan tlan ika mopanoltiskej katlej nowan onemiaj.",
        "035": "Nochipa onamechmachtij nik ijkón kipia de se tekipanos iwan de se kinpalewis katlej mach itlaj kipiaj. Ma tikelnamikikan tlan okijtoj in toSeñor Jesús: “Moneki ma paki in tlakatl nijkuak itlaj kitemaka iwan amo nijkuak itlaj kimakaj.”",
        "036": "Satepan de otlanke otlapoj, Pablo omotlankuaketzke omotiotzajtzilij inwan nochtin in tiopantlaneltokakej de Éfeso.",
        "037": "Nochtin ochokakej, okinanapalojkej (okinanawajtekej) iwan okixpipitzojkej in Pablo.",
        "038": "Iwan omoyolkokojkej sa tekitl porke okinmilwij mach oksemi kitaskej. Satepan okimakawatoj asta itech barko."
    },
    "021": {
        "head_1": "Pablo oyáj itech weyikan de Jerusalén ",
        "001": "Nijkuak otikinkajtejkej in tokniwan, otitlejkokej itech barko iwan melajka otiajkej asta itech tlale katlej pankistok itech atl itoka Cos, iwan owalmostlatik otiajkej itech oksé tlale katlej noijki pankistok itech atl itoka Rodas, iwan de ompa otajsitoj asta itech weyikan de Pátara.",
        "002": "Ompa Pátara otikajsikej oksé barko katlej oyaya para región de Fenicia, itech otitlejkokej iwan otiajkej.",
        "003": "Nijkuak otinejnentokaj otikitakej ik toopochma in tlale katlej pankistok itech atl itoka Chipre, pero otipanokej otiajkej melajka asta país de Siria. Iwan komo in barko okikajtikiske tlamamale itech weyikan de Tiro, tonses ompa otitemokej.",
        "004": "Ompa otikinmitajsikej in momachtijkej tlaneltokakej iwan otimokajkej inwan chikome tonale. Yejwan okilwijkej in Pablo amo ma wia Jerusalén ijkón ken okinmilwij in Espíritu Santo.",
        "005": "Ochikometik otikiskej de ompa. Nochtin in tokniwan iwan insiwawan iwan inpilwan, otechmakawatoj asta iatlatempan in weyikan, iwan ompa itempan atl otimotlankuaketzkej iwan otimotiotzajtzilijkej.",
        "006": "Satepan otimonanapalojkej iwan otimomakajkej. Otitlejkokej itech barko iwan otiajkej, iwan yejwan omokuepkej para inchan.",
        "007": "Satepan otiajkej okachi itech barko desde Tiro asta itech weyikan de Tolemaida. Ompa Tolemaida otikintlajpalojkej in tokniwan iwan otimokajkej inwan se tonale.",
        "008": "Owalmostlatik otiajkej itech barko iwan otajsitoj itempan weyikan de Cesarea. Otiajkej ichan Felipe, katlej oyeka se de yen chikome tlapalewijkej de yen tlatitlaniltin. Felipe noijki oyeka tetlapowij de yen kuale tlajtole katlej temakixtia. Iwan ompa otimokajkej ichan.",
        "009": "Felipe okinpiaya nawi ichpokawan katlej mach ya omookichtiayaj, katlej oyekaj profetajtin.",
        "010": "Yotiekaj ompa kanaj keski tonale, iwan ijkuakón oajsiko de estado de Judea se profeta itoka Agabo.",
        "011": "Nijkuak otechitejkok, okontilanilij itlajkoilpika in Pablo, omomaijilpij iwan omometzijilpij, iwan okijtoj: ―In Espíritu Santo kijta ke itech weyikan de Jerusalén, in judiojtin kijilpiskej ijkín iteko de yin tlajkoilpikatl, iwan kitemaktiskej (kitemaktiliskej) inmak in tlakaj katlej mach judiojtin.",
        "012": "Nijkuak ijkón otikkakej, tejwan iwan tokniwan de Cesarea otiktlatlawtijkej in Pablo amo ma wia para Jerusalén.",
        "013": "Pero in Pablo otechnankilij: ―¿Tlanik anchokaj iwan ankichiwaj ma nimoyolkoko para amo ma niwia? Nej nimotemaka, amo san para ma nechijilpikan, sino asta para ma nechmiktikan ompa Jerusalén por yen niktematiltia itoka in toSeñor Jesús.",
        "014": "Pablo mach okinekke otechkakilij iwan mach ok otiktlatlawtijkej okachi, otikijtojkej: ―Ma mochiwa san tlan Dios kimonekiltis.",
        "015": "Satepan, otimotlayektlalilijkej iwan otiajkej para Jerusalén.",
        "016": "Oyajkej towan sekimej momachtijkej tlaneltokakej de Cesarea, katlej otechwikakej ichan se tlakatl de Chipre itoka Mnasón, katlej desde ya wejkawitl yoyeka tlaneltokak. Ompa ichan otimokalotijkej.",
        "head_2": "Pablo okitlajpaloto in Jacobo ",
        "017": "Nijkuak otajsikej Jerusalén, in tokniwan tlaneltokakej otechresibirojkej ika miek pakilistle.",
        "018": "Owalmostlatik, Pablo oyáj towan para otiktlajpalotoj in Jacobo, iwan ompa oyekaj noijki nochtin in tiopantlayekankej.",
        "019": "Pablo okintlajpaloj. Okinmilwij nochi tlan Dios okichij innawak katlej mach judiojtin por medio de yen Pablo.",
        "020": "Nijkuak ijkón okikakej, okiweyikixtijkej in toTajtzin Dios. Okilwijkej in Pablo: ―Tokni Pablo, ya tikmati nik katej sa tekitl miekej judiojtin katlej yokineltokakej in toSeñor Jesucristo, iwan nochtin yejwan mochikawaj kinekij ma mochiwa tlan kijta itlanawatil in Moisés.",
        "021": "Yejwan okimatkej nik nochtin in judiojtin katlej katej wejka itech oksekimej paismej, nik in tej tikintlapowijtinemi mach ma kichiwakan tlan otlanawatij in Moisés, iwan noijki tikinmilwia mach ok moneki ma kinsirkunsidarokan inpilwan, iwan nion mach ok ma kichiwakan in kostumbres de yen ya wejkawitl toweyitajwan.",
        "022": "¿Tlan tikchiwaskej? Porke nochtin kimatiskej nik otiwalaj.",
        "023": "Mejor ijkín xikchiwa: Nian towan katej nawi tlakaj katlej kichiwaskej inawak Dios tlan yejwan yokijtojkej.",
        "024": "Xikinwika, iwan ximochipawa inwan, xikchiwa noijki in tlamantle ken kichiwaj in judiojtin. Iwan xikintlatlaxtlawili para ma moximakan tetextik (kuameloj), iwan tej noijki ximoxima tetextik. Tla ijkón tikchiwas nochtin kimomakaskej kuenta nik mach melawak tlan okimatkej de tej, sino kimatiskej nik tikchiwa tlan otlanawatij in Moisés.",
        "025": "Iwan in tlaneltokakej katlej mach judiojtin, yotikintlajkuililijkej, otikinmilwijkej amo ma kikuakan nakatl katlej kinmaniliaj in santojtin, amo ma kikuakan estle iwan amo ma kikuakan nakatl de yolkamej katlej mach kinkixtiliaj inmeso, iwan in tlakaj iwan siwamej amo ma momekatikan.",
        "head_3": "Pablo okitzkijkej itech weyi tiopan ",
        "026": "Satepan Pablo okinwikak in nawin tlakaj iwan san sekan omochipajkej ijkón ken kichiwaj in judiojtin para yeskej kuale inawak Dios. Owalmostlatik in Pablo okalakke ijtik in weyi tiopan para okinmilwito in tiopixkej itech tlan tonale tlamis mochipawaskej, iwan keman kinmiktiskej in yolkamej para kixpantiliskej in Dios.",
        "027": "Nijkuak yejwan iwan Pablo yomochipajtokaj itech yonmej chikome tonaltin, sekimej judiojtin de Asia okitakej in Pablo itech weyi tiopan, iwan okinkuakualanijkej in tlakaj de yon weyikan. Iwan ijkuakón okitzkijkej in Pablo.",
        "028": "Iwan otzajtzikej: ―¡Tlakaj de Israel, xitechpalewikan! Yin tlakatl nemi ik nowian (nian nepa) kinmilwijtinemi in tlakaj amo ma kichiwakan tlan kijta itlanawatil in Moisés, iwan kinmilwia amo ma kitlakitakan in weyi tiopan. Iwan axan, yokinkalakij nian ijtik in weyi tiopan sekimej griegojtin otlaijtlakokoj nian kan tlatiochiwaloj.",
        "029": "Ijkón okijtojkej porke okiyejyekojkej nik in Pablo okiwikak se tlakatl griego itoka Trófimo itech weyi tiopan, maski amo melawak. In Trófimo oyeka de weyikan de Éfeso, iwan achtoj in judiojtin okitakej in Pablo mowikatinemi iwan Trófimo itech weyikan de Jerusalén.",
        "030": "Nochtin tlakaj de yon weyikan omokuejsojkej iwan nochtin omotlalojkej omotzonewatoj ipan Pablo. Okitzkijkej iwan okokuyotzkej ipan tlale asta kalan de yen weyi tiopan, iwan san niman okualintzakej in puertajtin.",
        "031": "Iwan okinekiaj kimiktianij, pero in koronel de yen soldadojtin okimatke nik nochtin in tlakaj de Jerusalén sa tekitl kualanij.",
        "032": "In koronel okinmololoj isoldadojwan iwan kapitanmej, iwan omotlalojkej oyajkej kan ololitokaj in tlakaj. Nijkuak okitakej in koronel iwan isoldadojwan, ijkuakón okajkej iwan mach ok okimagakej okachi.",
        "033": "Ijkuakón in koronel okitzkij in Pablo iwan okinnawatij isoldadojwan ma kijilpikan ika ome kadenajtin. Satepan okintlajtlanij akin yon tlakatl iwan tlan okichij.",
        "034": "Pero sekimej otzajtziaj okijtoayaj se tlamantle iwan oksekimej okijtoayaj oksé tlamantle. In koronel mach owelia okikakia tlan okijtoayaj porke sa nochtin otzajtziaj. Okachi kuale otlanawatij ma kiwikakan itech kuartel.",
        "035": "Nijkuak oajsitoj kan eskalerajtin (escalones) de yen kuartel, in soldadojtin okikechpanojkej in Pablo iwan okitlejkoltijkej ajkopan porke nochtin in tlakaj sa tekitl okualankej inawak.",
        "036": "Iwan nochtin oyayaj inkuitlapan tzajtzitiwej okijtoayaj: ―¡Xikmiktikan!",
        "head_4": "Pablo omopalewij inmixpan nochtin tlakaj ",
        "037": "Nijkuak ya kikalakianij itech kuartel, in Pablo okitlajtlanij in koronel: ―¿Welis achitzin nimotlapowis mowan? In koronel okinankilij: ―¿Tikmati titlapoa griego?",
        "038": "¿Amo yen tej tiegipcio katlej ya wejkawitl otiaj en kontra de yen gobierno iwan otikinwikak nawi mil temiktijkej kan tlawaki?",
        "039": "Pablo okilwij: ―¡Amo, mach nej! Nej nijudío iwan onitlakatke itech se weyikan itoka Tarso, katlej sa tekitl weyi, iwan kajki itech región de Cilicia. Nej ompa niijkuilitok. Nimitztlatlawtia xinechkawili ma nikintlapowi in yinmej tlakaj.",
        "040": "In koronel okawilij ma tlapoa. Pablo omoketzke kan eskalerajtin de yen kuartel, okiketzke ima okinchiwilij señas para ma mokamatzakuakan. Nijkuak nochtin omokamatzakej ijkuakón okintlapowij ika intlajtol in judiojtin, ika hebreo:"
    },
    "022": {
        "001": "―Nokniwan tatajmej, nananmej, xikkakikan tlan namechilwis para nimopalewis.",
        "002": "Nijkuak okikakej ke okintlapowiaya ika intlajtol hebreo, omokamatzakej okachi. Iwan Pablo okinmilwij:",
        "003": "―Nej nijudío. Onitlakatke itech weyikan de Tarso, región de Cilicia, pero onimoskaltij nian Jerusalén. Gamaliel onechmachtij miek iwan kuale onikmokawij tlan kijtaj in tlanawatiltin de ya wejkawitl toweyitajwan. Sa tekitl onikixkawiaya (onimomelij) de niktekipanos in toTajtzin Dios ika nochi noyolo, ijkón ken aminochtin namejwan axan ankichiwaj.",
        "004": "Achtoj nej onikintlatlalochtiaya katlej nemij itech yin ojtle de Jesús iwan sekimej asta onikinmiktiaya. Tlakaj iwan siwamej onikinkitzkiaya iwan onikintzakuaya telpiloyan.",
        "005": "In weyi tiopixke iwan nochtin in tlayekankej tetajtzitzintin kuale kimatij nik ijkón onikchiwaya. Yejwan onechmakakej amatlanawatiltin para in tokniwan judiojtin de Damasco, para ika onechkawilijkej ma nikinwalwika in kristianostin nian Jerusalén kej presojtin para ma kintlajyowiltikan.",
        "head_1": "Pablo okinmakak kuenta in judiojtin kenik omokuepke tlaneltokak ",
        "006": "’Nijkuak oniaya ipan ojtle iwan yonajsitiaya Damasco, iwan kej tlajko tonale, se tlanextle chikawak de ilwikak onechwaltlawilij",
        "007": "iwan oniwetzito ipan tlale. Iwan onikakke se tlajtole, onechilwij: “Saulo, Saulo, ¿tlanik wel tinechtemojtinemi iwan tikneki tinechkojkokos?”",
        "008": "Ijkuakón nej onitlanankilij: “¿Akin tej, tejwatzin?” In tlajtole onechnankilij: “Nej niJesús de Nazaret, katlej tej tiktemojtinemi.”",
        "009": "Katlej nowan oyayaj okitakej in tlanextle, pero mach okikakej in tlajtole katlej onechtlapowiaya.",
        "010": "Nej oniktlajtlanij: “¿Tlan nikchiwas, Señor?” Iwan Señor onechilwij: “Ximoketza iwan xiwia itech weyikan de Damasco. Ompa mitzilwiskej tlan tikchiwas.”",
        "011": "Iwan komo in tlanextle chikawak onechixtlawilij, onechixmiktij, iwan mach ok owelik onitlachixke, in tlakaj katlej nowan oyayaj sa onechmatilankej iwan onechwikakej para Damasco.",
        "012": "’Ompa itech weyikan de Damasco oyeka se tlakatl itoka Ananías, sa tekitl omotemaktiaya itech itlanawatil in Moisés, iwan nochtin in judiojtin katlej chantij ompa Damasco otlajtoayaj kuale de yej.",
        "013": "Ananías owalaj onechitako iwan onechilwij: “Nokni Saulo, xitlachia oksemi.” Iwan san niman ijkuakón onitlachixke oksemi, iwan owelik onikitak in Ananías.",
        "014": "Ijkuakón yej onechilwij: “In Dios de ya wejkawitl toweyitajwan yomitzpejpenke desde achtoj para xikmati tlan Yej kimonekiltia, iwan para xikita in Jesús katlej kipia tlan kuale ipan iyolo iwan para tikkakilis itlajtol.",
        "015": "Dios omitzpejpenke para titetlapowis de Jesús iwan para tikinmatiltis nochtin in tlaltikpaktlakaj de tlan otikitak iwan de tlan otikakke.",
        "016": "Iwan axan, amo ximochia okachi. Ximoketza iwan ximokuateeki. Xikmotlatlawtili in Señor ma mitzchipawa de motlajtlakol.”",
        "head_2": "Pablo okinmakak kuenta kenik in Señor okititlanke kan katej in tlakaj katlej mach judiojtin ",
        "17-18": "’Nijkuak onimokuepke para Jerusalén, oniwia ijtik in weyi tiopan onimotiotzajtzilito. Iwan nijkuak onimotiotzajtzilijtoka ijkuakón onikitak in Señor kej yeskia niteemiktok. In Señor onechilwij: “Xikisa totoka de Jerusalén, porke mach mitzneltokiliskej tlan tikinmilwis de Nej.”",
        "019": "Iwan nej oniknankilij: “Señor, yejwan kuale kimatij ke oniaya itech nochtin intiopanwan in judiojtin para onikinwikaya telpiloyan katlej mitzneltokaj, iwan onikinwitekia.",
        "020": "Iwan nijkuak okimiktijkej in Esteban katlej otetlapowiaya de tejwatzin, nej ompa onieka, oniktekawilij ma kimiktikan iwan asta onikintlatoka intlakenwan katlej otemiktijkej.”",
        "021": "Iwan Señor onechilwij: “¡Xiwia! Nej nimitztitlanis wejka, tikintlapowiti katlej mach judiojtin.”",
        "head_3": "Pablo imak in koronel ",
        "022": "Asta ompa okikakilijkej itlajtol, iwan ijkuakón otzajtzikej in judiojtin: ―¡Ma miki yon tlakatl! ¡Mach ok ma yeto!",
        "023": "Iwan komo otzajtzitokaj iwan okintlamotlayaj ajkopan intlakenwan iwan okitlamotlayaj tlale ik ajkopan,",
        "024": "in koronel okachi kuale otlanawatij ma kikalakikan in Pablo kan kuartel. Iwan otlanawatij ma kiwitekikan para ma kijto tlanik in tlakaj okualaniaj iwan otzajtziaj inawak.",
        "025": "Iwan nijkuak yokijilpijkaj para kiwitekiskej, in Pablo okitlajtlanij in kapitan katlej ompa oyeka: ―¿Welis tikwitekis se tlakatl romano maski mach ya kitlatzintokiaj?",
        "026": "Nijkuak ijkón okikakke in kapitan, oyáj okimatiltito in koronel. Okilwij: ―Xikpia kuidado de tlan tikchiwas porke yin tlakatl romano.",
        "027": "Ijkuakón in koronel okitato in Pablo iwan okitlajtlanij: ―¿Melawak nik in tej tiromano? Iwan yej okinankilij: ―Aján, nej niromano.",
        "028": "Ijkuakón in koronel okilwij in Pablo: ―Nej oniktlaxtlaj miek tomin para onimochij niromano. Pablo okijtoj: ―Pues nej niromano desde onitlakatke.",
        "029": "Ijkón, in tlakaj katlej kiwitekinij in Pablo san niman okikajkajkej. Iwan nijkuak in koronel okikakke nik in Pablo yej romano, omomawtij porke yokijilpijka.",
        "head_4": "Pablo okiwikakej itech injunta in judiojtin ",
        "030": "In koronel okinekia kimatis kuale por tlanik in judiojtin okistlakawiayaj in Pablo. Owalmostlatik in koronel okinkixtilij in kadenajtin in Pablo. Noijki otlanawatij ma mololokan in tlayekankej tiopixkej iwan nochtin tlayekankej tetajtzitzintin judiojtin itech injunta. Satepan okikixtij in Pablo iwan okiwikak okiteixpantito itech yon junta."
    },
    "023": {
        "001": "Pablo okintlatak nochtin in tlakaj de itech yon junta iwan okinmilwij: ―Nokniwan, nej nikaj asta axan ika kuale notlalnamikilis inawak Dios.",
        "002": "Ijkuakón in weyi tiopixke Ananías, okinnawatij katlej ompa oyekaj inakastlan Pablo, ma kikamatlajtlatzinikan.",
        "003": "Pablo okilwij: ―¡Dios mitzkamatlajtlatzinis tej teixkajkayaj! Tla tej ompa tiewatok para tinechtlatzintokis ken kijta in tlanawatile, ¿tlanik kiné titlanawatia ma nechkamatlajtlatzinikan? ¿Kox ijkón kijta in tlanawatile xikchiwa?",
        "004": "Katlej ompa oyekaj okilwijkej: ―¿Ijkón timixewia tiknanankilia in weyi tiopixke de Dios?",
        "005": "Pablo okijtoj: ―Nokniwan, nej mach onikmatia kox yen weyi tiopixke. Tla nikmatini mach ijkón nik nitlajtoani, porke itech in tiotlajkuilole kijta: “Amo titlajtos biero de se tlayekanke de mopueblo.”",
        "006": "Ijkuakón Pablo okitak nik ompa oyekaj sekimej saduceos iwan sekimej fariseos, iwan okijtoj chikawak: ―Nokniwan, nej nifariseo, nej niwalajtok nelwatl de fariseos. Namejwan annechistlakawiaj porke nej nikchia nik se tonale moyolkuiskej (moyolitiskej) in mikkamej.",
        "007": "Nijkuak ijkón okijtoj in Pablo, in fariseos iwan saduceos sa yejwan opéj mokualaniaj. Oneske ome tlalnamikilistle porke mach san se tlan okiyejyekoayaj.",
        "008": "Porke in saduceos kijtaj nik in mikkamej mach moyolkuiskej, iwan kijtaj mach katej angelestin nion espíritus, pero in fariseos nochi yon tlamantle kineltokaj.",
        "009": "Nochtin otzajtziaj. Sekimej tlamachtijkej de itlanawatil in Moisés, katlej oyekaj fariseos, omoketzkej iwan okijtojkej: ―Yin tlakatl mach itlaj biero okichij. Welis ipan melajka okitlapowij se espíritu o noso se ángel nijkuak oyaya ipan ojtle para Damasco.",
        "010": "Iwan komo sa tekitl opéj mokualaniaj okachi, in koronel omomawtij amo san kichiwa kitzkiskej iwan kitlajtlamiskej in Pablo. Ijkuakón okinnotzkej sekimej soldadojtin para ma kixtikan de itech yon junta iwan ma kiwikakan oksemi para kan kuartel.",
        "011": "Owalmostlayuaktik, in Señor okimonextilij in Pablo iwan okilwij: ―Ximoyolojchikawa, Pablo, porke ijkón ken otitlapoj de Nej nian Jerusalén, ijkón noijki titetlapowis de Nej itech weyikan de Roma.",
        "head_1": "Omotlatlalwijkej para kimiktiskej in Pablo ",
        "012": "Owalmostlatik, sekimej judiojtin omotlatlalwijkej para kimiktiskej in Pablo, iwan okisentlalijkej mach tlakuaskej iwan nion mach itlaj koniskej asta ma yolopachiwikan ma kimiktikan in Pablo.",
        "013": "Oyekaj okachi de omenpoaltin tlakaj katlej ijkón okisentlalijkej intlajtol.",
        "014": "Oyajkej kiné innawak in tlayekankej tiopixkej iwan innawak in tlayekankej tetajtzitzintin. Okinmilwitoj: ―Tejwan yotiksentlalijkej totlajtol mach itlaj tikkuaskej iwan mach itlaj tikoniskej tla amo achtoj tiyolopachiwij tikmiktiaj in Pablo.",
        "015": "Axan namejwan iwan katlej de yen junta xiktlajtlanilikan in koronel ma amechwalwikili in Pablo, xikmotenwikan nik ankinekij ankitlatzintokiskej itech junta mostla para ankiyekmatiskej tlan okichij. Tejwan ya timochixtoskej para tikmiktiskej antes de ajsiki nian.",
        "016": "Pablo okipiaya se ikni siwatl. Iwan nijkuak itelpoch okimatke nik kinekij kimiktiskej itio, ijkuakón omotlaloj okilwito kan kuartel.",
        "017": "Pablo okinotzke se kapitan, iwan okilwij: ―Xikwika yin telpochtle inawak in komandante porke kineki kimatiltis se tlajtole.",
        "018": "In kapitan okiwikak in telpochtle inawak in komandante. Okilwij: ―Pablo katlej tzaktok onechnotzke iwan onechilwij ma nikwalwika nian yin telpochtle. Kineki mitzilwis se tlajtole.",
        "019": "In komandante okimatilanke in telpochtle okiwikak ik se lado iwan okitlajtlanij: ―¿Tlan tikneki tinechilwis?",
        "020": "In telpochtle okilwij: ―In judiojtin omotlatlalwijkej para mitztlajtlanilikiwej xikwika oksemi in Pablo mostla itech junta, kimotenwiskej kinekij kitlatzintokiskej okachi para kiyekmatiskej tlan okichij.",
        "021": "Pero amo xikinneltokili, porke kej omenpoaltin de intekipanojkawan kimonepachwiskej, iwan yokisentlalijkej intlajtol mach tlakuaskej iwan nion mach itlaj koniskej tla amo achtoj yolopachiwij kimiktiaj in Pablo. Axan ya mochixtokej iwan sa kichiaj tlan tikijtos.",
        "022": "Ijkuakón in komandante okiyolopachoj in telpochtle. Iwan okinawatij amakaj itlaj ma kilwi de tlan yokilwij.",
        "head_2": "Pablo okiwikakej inawak in gobernador Félix ",
        "023": "In koronel okinnotzke omen kapitanmej, iwan okinnawatij ma kinyektlalikan ome siento soldadojtin katlej san nejnemiskej, eyinpoale iwan majtlaktle katlej yaskej ipan kabayo, iwan ome siento katlej yaskej ika lanzajtin. Para nochtin ma wian itech weyikan de Cesarea a las nuebe de yuak.",
        "024": "Noijki otlanawatij ma kiyektlalikan se kabayo para ipan yas in Pablo, iwan otlanawatij ma kiwikakan ika kuale inawak in gobernador Félix iwan amitlaj ma pano.",
        "025": "Iwan okinmakak ma kitkikan se amatlajkuilole katlej ijkín kijta:",
        "026": "“Nej niClaudio Lisias. Nimitzontlajpaloa tejwatzin gobernador Félix itech yin amatl.",
        "027": "In judiojtin okitzkijkej yin tlakatl Pablo iwan yakimiktianij, pero nijkuak nej onikmatke nik in yej romano, oniaj inwan nosoldadojwan iwan onimokalakij onikpalewito.",
        "028": "Iwan komo oniknekia nikmatini por tlanik kitilwiaj, por yonik onikwikak itech injunta in judiojtin.",
        "029": "Iwan onikmatke nik in judiojtin kitilwiaj in Pablo san por sekin tlamantle de intlanawatil de yejwan. Pero mach itlaj biero okichij komo para ma kimiktikan, iwan nion mach moneki yetos telpiloyan.",
        "030": "Iwan komo onikmatke nik in judiojtin omotlatlalwijkej para kimiktiskej, okachi kuale nian nimitzontitlanilia monawak. Iwan noijki onikinmilwij akinmej kitilwiaj in Pablo ma wian ma moyektlalitij monawak de tlan ika kitilwiaj. Oksé tonale timotlajpaloskej.”",
        "031": "In soldadojtin okichijkej ijkón ken okinnawatijkej, iwan okiwikakej in Pablo de yuak asta itech weyikan de Antípatris.",
        "032": "Owalmostlatik, in soldadojtin katlej san onejnenkej okiskej de Antípatris iwan owalmokuepkej para Jerusalén itech inkuartel. In soldadojtin katlej oyayaj ipan kabayo, okiseguirojkej oyajkej okiwikakej in Pablo.",
        "033": "Nijkuak oajsitoj Cesarea, in amatlajkuilole okimaktilijkej in gobernador iwan noijki okitemaktijkej (okitemaktilijkej) in Pablo.",
        "034": "In gobernador nijkuak otlanke okileroj yon amatlajkuilole, ijkuakón okitlajtlanij in Pablo in yej de kan. Nijkuak okimatke nik in Pablo yej de Cilicia,",
        "035": "okilwij: ―Nimitzkakilis nijkuak ma wikikan katlej mitztilwiaj. Satepan okinnawatij isoldadojwan ma kitlatokan itech ipalacio in Herodes."
    },
    "024": {
        "head_1": "Pablo omopalewij ixpan gobernador Félix ",
        "001": "Makuile tonale satepan, in weyi tiopixke Ananías, oajsito ompa itech weyikan de Cesarea iwan sekimej tlayekankej tetajtzitzintin de Jerusalén iwan se lisensiado itoka Tértulo, katlej sa tekitl kuale otlapoaya. Nochtin yonmej oyajkej inawak in gobernador para kitilwiskej in Pablo.",
        "002": "Nijkuak okualwikakej in Pablo inyakapan, in lisensiado Tértulo opéj kistlakawia in Pablo. Okilwij in gobernador Félix: ―Timitztlasojkamachiliaj miek tejwatzin gobernador. Por yen tejwatzin axan tejwan tikatej ika kuale iwan tikpiaj pakilistle. Tiktlasojkamatij por yen moixtlamachilis por tlan kuale tlamochijtok itech yin topaís.",
        "003": "Por nochi tlan tejwatzin tikchiwa ik nian nepa, tejwan tipakij iwan timitztlasojkamachiliaj por nochi in yon, tejwatzin gobernador Félix.",
        "004": "Iwan para amo okachi nimitzwejkawas, nimitztlatlawtia xitechonkakili se achitzin.",
        "005": "Kuale yotikixmatkej yin tlakatl wel tekokolismakak. Iwan itech nochi in tlaltikpak kinkuatlapololtijtinemi in judiojtin. Iwan yen tlayekanke de se grupo katlej kintokayotiaj nazarenos.",
        "006": "Iwan okinekia tlaijtlakoani itech weyi tiopan, iwan por yonik tejwan otikitzkijkej.",
        "007": "Pero in komandante Lisias omokalakij iwan otechkixtilij in Pablo ika chikawak.",
        "008": "Tejwatzin monewian welis tikyolkuitis para xikyekmati nik melawak nochi tlan ika tiktilwiaj.",
        "009": "In judiojtin katlej ompa oyekaj ixpan gobernador okijtoayaj melawak nochi tlan okijtoaya in Tértulo.",
        "010": "In gobernador ijkuakón okichiwilij señas in Pablo para ma tlajto. Pablo okijtoj: ―Ika pakilistle nimopalewis moixpan tejwatzin porke nikmati nik in tejwatzin titekiwaj de yin país desde ya wejkika.",
        "011": "Yakin kipia majtlaktle iwan ome tonale de oniejkoko Jerusalén para nikweyikixtis in toTajtzin Dios itech weyi tiopan. Tejwatzin monewian welis tikonyekmatis tla amo melawak.",
        "012": "Mach onechitakej nimokualanijtok iwan akaj, nion mach onikinkuejsoaya in tlakaj itech weyi tiopan, nion itech intiopan in judiojtin, iwan nion kanaj oksé lado de itech yon weyikan.",
        "013": "Yinmej tlakaj mach itlaj welis mitznextiliskej de tlan ika nechtilwiaj.",
        "014": "Pero nej nikmokuitia nik melawak niktekipanoa in toTajtzin Dios de ya wejkawitl toweyitajwan ijkón ken nechnextilia in Yankuik Ojtle de Cristo, iwan por yonik yejwan techtokayotiaj tinazarenos. Iwan nikneltoka nochi tlan kajki ijkuilitok itech itlanawatil in Moisés iwan tlan okijkuilojkej in profetajtin.",
        "015": "Nej nikchia inawak Dios tlan yejwan noijki kichiaj, de ke nochtin mikkamej moyolkuiskej (moyolitiskej) oksemi. Moyolkuiskej katlej kualachijkej iwan katlej mach kualachijkej.",
        "016": "Por yonik nochipa nikneki nikchiwas tlan kuale, para notlalnamikilis amo ma nechistlakawi de itlaj tlamantle mach kuale inawak Dios iwan nion innawak in tlakaj.",
        "017": "’Satepan de kanaj keski xiwitl de oninenke itech oksekimej paismej, oniwalmokuepke oniwalaj para nopaís para nikxejxelos itech weyikan de Jerusalén kanaj kexkich tomin para katlej pobrestin, iwan noijki para nikmiktis se yolkatl para nikixpantilis in toTajtzin Dios.",
        "018": "Nej onimochipajtoka itech weyi tiopan ijkón ken kichiwaj in judiojtin para nietos kuale inawak Dios. Iwan ijkuakón sekimej judiojtin de región de Asia onechajsitejkokej itech weyi tiopan. Mach miekej ompa oyekaj nion mach omokuejsoayaj in tlakaj.",
        "019": "Moneki yejwan nekatej judiojtin ma wikikan ma moteixpantikij nian para ma nechtilwikan tla itlaj kipiaj nowan.",
        "020": "O noso in yinmej katlej nian katej ma kijtokan kox onechajxilijkej itlaj mach kuale nijkuak onechpixtokaj itech junta.",
        "021": "O noso xamo nechtilwiaj por onitzajtzik chikawak ompa itech junta. Onikijtoj: “Namejwan axan nian annechistlakawiaj san por nikneltoka nik in mikkamej moyolkuiskej (moyolitiskej).”",
        "022": "Nijkuak ijkón okikakke in gobernador Félix, okiyejyekoj okachi kuale kikawas yon tlamantle para oksé tonale. Porke yej okimatia achi de yen yonmej tlaneltokakej katlej nemij itech iojwi in Cristo. Okinmilwij: ―Nijkuak witz in koronel Lisias, nikmatis okachi kuale por tlanik ankistlakawiaj.",
        "023": "In gobernador okinawatij in kapitan ok ma kitlato in Pablo ijtik telpiloyan, pero ma kikawilikan ma kitlajpalokan iamigoswan iwan ma kimakakan tla itlaj kineki.",
        "024": "Opanok keski tonale satepan, owalaj oksemi para Cesarea in gobernador Félix iwan isiwa Drusila, katlej oyeka judía. In gobernador otlanawatij ma kinotzakan in Pablo para ma kitlapowi de yen tlaneltokalistle de Cristo Jesús.",
        "025": "Pablo okilwij in Félix kenik welis se tlakatl yetos chipawak inawak Dios. Okilwij nik in Dios kineki ma se kimoxikolti amo se tlajtlakos. Noijki okilwij nik in Dios se tonale techyolkuitis tinochtin. Iwan nijkuak in gobernador okikakke nochi yon, sa tekitl omomawtij iwan okilwij in Pablo: ―San ika yej, xiwia. Nimitznotzas oksemi nijkuak nimajxilis.",
        "026": "In gobernador okichixtoka in Pablo ma kimaka itlaj tomin para kikajkawas. Por yonik okinotzaya miekpa para iwan omotlapowiaya.",
        "027": "Ome xiwitl ijkón okichijtoka in gobernador Félix asta ijkuak omopatlak. Okalakke oksé gobernador itoka Porcio Festo. Iwan komo in gobernador Félix okinekke mokawas kuale inwan judiojtin, por yonik okikajtej tzaktok in Pablo ijtik telpiloyan."
    },
    "025": {
        "head_1": "Pablo omopalewij ixpan in gobernador Festo ",
        "001": "Festo oajsito itech weyikan de Cesarea para otekikitzkij de gobernador. Eyi tonale satepan okiske de Cesarea iwan oyáj para Jerusalén.",
        "002": "In tlayekankej tiopixkej iwan judiojtin katlej okachi tlayekantokej de Jerusalén, mientras ompa omajsia in gobernador Festo, omotlalojkej oyajkej okitilwitoj in Pablo.",
        "003": "Okitlatlawtijkej ma tlanawati ma kiwalwikakan in Pablo para Jerusalén. Pero yejwan yomotlatlalwijkej kimonepachwiskej ipan ojtle para kimiktiskej.",
        "004": "Pero in gobernador Festo okinnankilij nik in Pablo tzaktok Cesarea, iwan ipan kanaj keski tonale yej inewian yas ompa.",
        "005": "Okinmilwij: ―Ma wian sekimej tlakaj katlej okachi wejweyikistokej de amejwan. Ma wian nowan asta Cesarea. Tla Pablo okichij itlaj mach kuale, ompa welis ankistlakawiskej.",
        "006": "In gobernador Festo oyeka Jerusalén kanaj se chikueyi o noso majtlaktle tonale, iwan satepan omokuepke para Cesarea. Owalmostlatik, omotlalij ipan isiya de gobernador kan tlaixkomakaj (tlatzonmanaj), iwan otlanawatij ma kiwalwikakan in Pablo.",
        "007": "Nijkuak in Pablo okalakke kan tlaixkomakaj, in judiojtin katlej owalajkej de Jerusalén okiyawalojkej iwan opéj kitilwiaj de miek tlamantle, pero mach yipa owelikej itlaj okinextilijkej de tlan okijtoayaj.",
        "008": "Pablo omopalewij okijtoj: ―Nej mach onikchij itlaj mach kuale, nion itech intlanawatil in judiojtin, nion itech weyi tiopan, iwan nion inawak in weyi tlanawatij romano César.",
        "009": "Pero komo in Festo okinekke mokawas kuale iwan judiojtin, okitlajtlanij in Pablo: ―¿Tikneki tias Jerusalén para ompa nej nonewian nikitas nochi yin tlamantle de tlan ika mitzistlakawiaj?",
        "010": "Pablo okinankilij: ―Nikaj kan tlaixkomaka (tlatzonmanaj) in weyi tlanawatij César, kan kipiaj de kitaskej por tlanik nechistlakawiaj. Tejwatzin monewian yotikmatke nik mach itlaj onikchij tlan mach kuale innawak in judiojtin.",
        "011": "Tla itlaj onikchij mach kuale iwan moneki ma nechmiktikan, mach nimotzinkixtis. Pero tla amo onkaj itlaj tlan melawak de tlan ika nechistlakawiaj, mach akaj welis nechtemaktis (nechtemaktilis) inmak in judiojtin. Nikneki inewian in weyi tlanawatij César ma kita kox nikpia tlajtlakole o noso amo.",
        "012": "Festo omotlapowij inwan oksekimej tlanajnawatijkej, iwan satepan okilwij in Pablo: ―Komo tikneki tipanos inawak in César, pues tias kiné inawak in César asta Roma.",
        "head_2": "Pablo oyáj inawak in rey Agripa ",
        "013": "Kanaj keski tonale satepan, in rey Agripa iwan ikni siwatl Berenice oyajkej para itech weyikan de Cesarea okitlajpalotoj in gobernador Festo.",
        "014": "Iwan komo ompa omokajkej miek tonale, Festo okimakak kuenta in rey Agripa de yen Pablo, okilwij: ―Nian kajki se tlakatl katlej Félix okajtej tzaktok nijkuak nej onikalakke nigobernador.",
        "015": "Nijkuak onieka Jerusalén, in tlayekankej tiopixkej iwan in tlayekankej tetajtzitzintin judiojtin, onechixpantilitoj nonawak por tlanik kistlakawiaj yon tlakatl Pablo, iwan onechilwijkej ma niktlajtlakolti para ma miki.",
        "016": "Nej onikinnankilij nik se jues romano mach kipia derecho para kitemaktis (kitemaktilis) akaj para ma kimiktikan san por yej kinekis. Achtoj moneki katlej kitilwiaj ma mopalewi ixpan jues iwan inmixpan tlakaj katlej kitilwiaj.",
        "017": "Por yonik, nijkuak in judiojtin owalajkej nian, san niman nijkuak owalmostlatik onimotlalij ipan nosiya de gobernador kan tlaixkomakaj (tlatzonmanaj) iwan onitlanawatij ma nechwalwikilikan in Pablo.",
        "018": "Nej onikmolwij xamo kitilwiaj de itlaj tlan mach kuale okichij, pero in judiojtin katlej owalajkej okitilwikoj mach itlaj okijtojkej de tlan nej onikyejyekoaya.",
        "019": "Okitilwiayaj san por se tlamantle de intiotlamachtil iwan de se tlakatl itoka Jesús, katlej yomikke iwan Pablo kijta yolitok.",
        "020": "Iwan komo mach onikmatia tlan nikchiwas, okachi kuale oniktlajtlanij in Pablo kox kineki yas Jerusalén para ompa nonewian nikitas kox kipia itlaj tlajtlakole o noso amo.",
        "021": "Pero yej okijtoj ke inewian in weyi tlanawatij romano César ma kita kox kipia itlaj tlajtlakole o noso amo de tlan ika kitilwiaj. Por yonik onitlanawatij ok ma tzakto in Pablo asta ijkuak ajsis tonale para niktitlanis inawak in César.",
        "022": "Ijkuakón in rey Agripa okilwij in gobernador Festo: ―Nej noijki nikneki nikkakis in yon tlakatl. Festo okinankilij: ―Niman mostla welis tikkakis.",
        "023": "Owalmostlatik, in rey Agripa iwan Berenice owalajkej kan tlaixkomakaj (tlatzonmanaj), okalakej tlakentitiwej ika kuajkuale intlaken. Noijki owalajkej in koroneltin iwan katlej okachi wejweyikistokej (wejweyititokej) de itech yon weyikan. Satepan Festo otlanawatij ma kualwikakan in Pablo.",
        "024": "Iwan okijtoj in Festo: ―Tejwatzin, rey Agripa iwan namejwan katlej nian anmololitokej towan. Nian kajki in tlakatl katlej nochtin in judiojtin de nian Cesarea iwan de Jerusalén kitilwiaj. Yejwan otzajtziaj chikawak onechilwiayaj ma miki.",
        "025": "Nej nikita, mach itlaj okichij tlan mach kuale komo para se ma kimikti. Iwan komo yej inewian okitlajtlanke ke okachi kuale inewian in weyi tlanawatij César ma kita kox kipia itlaj tlajtlakole o noso amo, tonses nej onikyejyekoj okachi kuale niktitlanis asta Roma inawak César.",
        "026": "Iwan komo amo nikpia itlaj de tlan melawak de tlan ika kitilwiaj para welis niktlajkuililis in toweyi tlanawatij César, nian namechixpantilia namejwan, pero katlej okachi nikneki nikixpantilis, yen tejwatzin rey Agripa. Xiktlatzintoki tlan okichij para ma nikpia itlaj tlamantle tlan nikijkuililis in toweyi tlanawatij César.",
        "027": "Porke nikita mach kuale kajki tla niktitlanis se preso inawak in César iwan mach nikilwis tlan okichij."
    },
    "026": {
        "head_1": "Pablo omotlajtolpalewij ixpan rey Agripa ",
        "001": "Ijkuakón in rey Agripa okilwij in Pablo: ―Kualtis titlajtos para ximopalewi. Pablo okiketzke ima iwan ijkín okijtoj:",
        "002": "―Nikpia miek pakilistle porke axan welis nitlapoas moixpan tejwatzin rey Agripa, para nimopalewis de nochi tlan ika nechtilwiaj in judiojtin.",
        "003": "Porke tejwatzin kuale tikixmati nochi in kostumbres katlej kipiaj in judiojtin iwan tikmati nochi in tlamantle tlan ika timokualaniaj. Por yonik nimitztlatlawtia xinechonyekkakili notlajtol.",
        "head_2": "Pablo okinmakak kuenta kenamij nik onemia nijkuak mach oyeka tlaneltokak ",
        "004": "’Nochtin in judiojtin de weyikan de Tarso kan onitlakatke iwan de Jerusalén kuale kimatij kenamij nik onichipawkanemia innawak desde nichokkoj.",
        "005": "Noijki kimatij iwan welis kijtoskej tla kinekij, ke desde nitelpochtle onieka nifariseo. In grupo de fariseos yejwan katlej okachi moyekketzaj itech totiotlamachtil iwan amo ken oksekimej grupojtin de judiojtin.",
        "006": "Iwan axan nian onechwalwikakej nechtilwiaj. Nechtilwiaj porke nej nikchia tlan Dios okinkakitij in ya wejkawitl toweyitajwan.",
        "007": "In tlakaj de yen majtlaktle iwan ome familias de Israel, noijki kichiaj ma mochiwa tlan achtoj in Dios okinkakitij. Por yonik kiweyikixtiaj in Dios ika nochi inyolo iwan kitekipanoaj tonayan iwan yuak. Iwan por yonik, tejwatzin rey Agripa, axan in judiojtin nechtilwiaj porke nej noijki nikchia tlan yejwan noijki kichiaj.",
        "008": "Pero, ¿tlanik namejwan mach ankineltokaj nik in Dios welis kinyolitis in mikkamej?",
        "head_3": "Pablo okinmakak kuenta kenamij nik okintlatlalochtiaya in tlaneltokakej ",
        "009": "’Nej noijki achtoj onikyejyekoaya oksé tlamantle. Onikyejyekoaya nikintoktis miek tlamantle tlan mach kuale katlej kineltokaj in Jesús de Nazaret.",
        "010": "Iwan ijkón onikchij itech weyikan de Jerusalén. Ika intlanawatil in tlayekankej tiopixkej, nej nonewian onikintzakke telpiloyan miekej yolchipawakej, iwan nijkuak okinmiktiayaj nej onikijtoaya kuale kajki.",
        "011": "Miekpa sa tekitl onikinnekatoktij para ma tlajtokan biero de Jesús. Iwan ijkón onikchijtinemia itech nochtin intiopanwan in judiojtin. Sa tekitl onechkualaniayaj ke asta onikintlatlalochtijtinemia itech weyikantin katlej katej itech oksekimej paismej.",
        "head_4": "Pablo okijtoj oksemi kenamij nik omokuepke tlaneltokak ",
        "012": "’Iwan nijkuak oniaj itech weyikan de Damasco, onikitkik se amatl katlej okitkia se tlanawatile katlej onechmakakej in tlayekankej tiopixkej para ma nikinkitzki in tlaneltokakej.",
        "013": "Pero ipan ojtle, tejwatzin rey, kej tlajko tonale onikitak se tlanextle de ilwikak okachi chikawak ke itlawil in tonale, otlawij nopan iwan inpan katlej oyayaj nowan.",
        "014": "Tinochtin otiwetzitoj ipan tlale, iwan onikakke se tlajtole onechtlapowij ika tlajtole hebreo: “Saulo, Saulo, ¿tlanik wel tinechtemojtinemi iwan tikneki tinechkojkokos? Tej monewian timokojkokoa ijkón ken se toro mokojkokoa nijkuak kitejteliksa in markisotes.”",
        "015": "Ijkuakón nej onikijtoj: “¿Akin tej, tejwatzin?” In Señor onechnankilij: “Nej niJesús, katlej tej tiktemojtinemi.",
        "016": "Ximoketza, porke onimitzmonextilij para titekipanos nonawak iwan para xiktematilti tlan axan yotikitak de Nej iwan tlan satepan tikitas.",
        "017": "Nimitzmakixtis de inmak in judiojtin iwan de inmak katlej mach judiojtin. Axan Nej nimitztitlani xiwia kan katej katlej mach judiojtin.",
        "018": "Nimitztitlani innawak para ma mixtlajtlapokan para mach ok ma nemikan kan tlatleyua, sino ma nemikan kan tlanestok. Para mach ok ma nemikan imak Satanás, sino ma nemikan inawak Dios. Moneki ma nechneltokakan para welis nikintlapojpolwis de intlajtlakol, iwan ijkón welis kipiaskej parte inwan nochtin in oksekimej katlej Dios yokinyolchipaj porke nechneltokaj.”",
        "head_5": "Pablo okichij tlan Jesús okilwij ",
        "019": "’Ijkón kiné, tejwatzin rey Agripa, onikchij tlan Jesús onechilwij nijkuak onechmonextilij de ilwikak.",
        "020": "Achtoj onikinmatiltij de itlajtol in Dios in judiojtin katlej katej Damasco, satepan katlej katej Jerusalén iwan katlej katej itech nochi in estado de Judea. Noijki onikinmatiltij katlej mach judiojtin. Nochtin onikinmatiltij itlajtol in Dios para ma moyolpejpenakan (ma moyolkuepakan) de intlajtlakol iwan ma mokuepakan inawak Dios. Onikinmilwij ma kichiwakan tlan kuale para ma mota nik melawak yomokuepkej tlaneltokakej.",
        "021": "Por yonik, sekimej judiojtin onechkitzkijkej itech weyi tiopan iwan okinekiaj nechmiktianij.",
        "022": "Pero asta axan nitetlapowia de Jesucristo porke Dios nechpalewia. Nochtin nikintlapowia de Dios, wejweyin iwan tzitzikinmej, mach itlaj oksé nikinmilwia, san yej tlan okijtojkej in profetajtin iwan tlan Moisés okijtoj de tlan tlamochiwas.",
        "023": "Yejwan okijtojkej nik in Cristo okipiaya de mikis iwan satepan moyolkuis (moyolitis) oksemi de itech imikilis. Iwan yen katlej achtoj moyolkuis de nochtin. Yonmej profetajtin okijtojkej nik in Cristo kintlawilis in judiojtin iwan katlej mach judiojtin ika itlajtol, iwan kinmakixtis de intlajtlakol.",
        "head_6": "Pablo okichij ma moyolkuepa in rey Agripa ",
        "024": "Nijkuak in Pablo okijtoj nochi yon tlajtole tlan ika omopalewij, in Festo owaltlajtoj chikawak: ―¡Tej yotilokojtik Pablo! Sa tekitl otimoixtlamachtij asta yotikuatlapoloj.",
        "025": "Pablo otlanankilij: ―Tejwatzin gobernador Festo, nej mach niloko. Nej ipan melajka tlan nikijta iwan kuale tlan nikyejyekoa.",
        "026": "Nian kajki in rey Agripa, katlej kuale kimati nochi yin tlamantle, iwan por yonik nitlajtoa ika miek ixchikawalistle. Nej kuale nikmati nik in yej noijki kimati nochi yin tlan nej namechilwia porke mach itlaj otlapanok ichtaka.",
        "027": "¿Tikneltoka tejwatzin rey Agripa tlan okijtojkej in profetajtin? Nej kuale nikmati nik tikneltoka.",
        "028": "In rey Agripa okinankilij: ―¿Tikneki san niman tinechkuepas nikristiano san ika keski tlajtole?",
        "029": "Ijkuakón Pablo okijtoj: ―Tla san ika keski tlajtole o noso ika miek tlajtole, Dios ma kimonekilti ke amo san tejwatzin rey ximokuepa tikristiano, sino noijki nochtin katlej axan nian nechkaktokej noijki ma mokuepakan ken nej, maski amo ika yinmej kadenajtin.",
        "030": "Satepan in rey Agripa iwan Berenice iwan gobernador Festo omoketzkej iwan noijki omoketzkej nochtin katlej ompa oewatokaj.",
        "031": "Oyajkej se lado para motlapowiskej de yen Pablo. Okimolwijkej: ―Yin tlakatl mach itlaj okichij komo para ma se kimikti, nion para tzaktos telpiloyan.",
        "032": "Iwan rey Agripa okilwij in gobernador Festo: ―Yin tlakatl welini tikkajkawanij, tla yej amo kitlajtlanini ke inewian in weyi tlanawatij César ma kita kox kipia itlaj tlajtlakole o noso amo."
    },
    "027": {
        "head_1": "Pablo okititlankej asta itech weyikan de Roma ",
        "001": "Iwan okiyejyekojkej techtitlaniskej itech se barko para tiaskej asta país de Italia. Pablo iwan oksekimej katlej otzaktokaj okinmaktilijkej se kapitan itoka Julio. Julio oyeka kapitan de se siento de soldadojtin iwan oyekaj iaxkawan in weyi tekiwaj Augusto César.",
        "002": "Tinochtin otitlejkokej itech se barko katlej witz de itech pueblo de Adramitio iwan katlej yokatka para kisani itech pueblojtin de itech región de Asia. Otikiskej de itech weyikan de Cesarea. Noijki towan oyaya in Aristarco, katlej oyeka de weyikan de Tesalónica de región de Macedonia.",
        "003": "Owalmostlatik, otajsitoj itech weyikan de Sidón. In kapitan Julio opéj kuale kinotza in Pablo, iwan okikawilij ma kintlajpaloti iamigoswan itech yon weyikan para ma kipalewikan ika itlaj.",
        "004": "Otikiskej de Sidón, otiajkej ik ajko otikmotoktijtiajkej (itikmonetechtijtiajkej) in tlale katlej pankistok itech atl itoka Chipre, porke in ejekatl chikawak otechixnamiktiwalaya.",
        "005": "Otitlakotonkej itech atl otipanokej itempan región de Cilicia iwan de Panfilia, iwan otajsitoj itech weyikan de Mira, de itech región de Licia.",
        "006": "Ompa itech weyikan de Mira, in kapitan okajsik se barko katlej owalaya de itech weyikan de Alejandría iwan katlej oyaya para país de Italia. In kapitan otechnawatij ma titlejkokan itech yon barko para tiaskej Italia.",
        "007": "Otipanokej miek tonale itech atl iwan yolik otiayaj, iwan owij nik otajsitoj iyakapan in weyikan de Gnido katlej kajki itempan atl. Iwan komo ok otechixnamiktiwalaya in ejekatl, por yonik otiajkej melajka ik ikxitlan in tlale katlej pankistok itech atl itoka Creta, iwan otajsitoj iyakapan in weyikan de Salmón.",
        "008": "Sa tekitl owij nik otiajkej ik tlatentle. Otajsitoj se lugar itoka Buenos Puertos mach ok wejka de weyikan de Lasea.",
        "009": "Ya miek tonale otinejnentokaj itech atl, iwan oyeka sa tekitl temawtij para tiaskej okachi itech atl, porke opoliwia sa kanaj keski metztle para tlamis xiwitl iwan yopanok in tonale de ijkuak se mosawa (ayunaroa). Por yonik in Pablo okinmilwij:",
        "010": "―Tlakaj, nikita nik mach ok welis tiaskej okachi itech atl porke ya temawtij, iwan welis polakis in barko iwan tikpoloskej itlamamal, iwan asta tejwan noijki welis timikiskej.",
        "011": "Pero in kapitan okachi okikakilij iteko in barko iwan katlej tlanejnemitij de yen barko, iwan mach okikakilij in Pablo.",
        "012": "Nekáj lugar katlej itoka Buenos Puertos mach oyeka kuale para ompa timokawaskej itech metzmej nijkuak sewa. Por yonik nochtin okiyejyekojkej okachi kuale kisaskej de ompa iwan mochijchikawaskej de ajsitiwej itech weyikan de Fenice, katlej kajki itempan atl de yen tlale katlej pankistok itech atl itoka Creta. Yon Fenice onitok ik ikisayan in tonale, iwan okijtojkej tikchiaskej ompa asta ijkuak ayakmo ejekas okachi itech atl.",
        "head_2": "Oejekak chikawak itech atl ",
        "013": "Satepan, nijkuak opéj witz achitzin yamankaejekatl de ik tlani, ijkuakón yejwan okiyejyekojkej welis oksemi tiaskej itech atl. Otikiskej de yon lugar iwan otiajkej itech atl nochi tlatentle de yon tlale katlej pankistok itech atl itoka Creta.",
        "014": "Pero achitzin satepan se ejekatl chikawak itoka Euroclidón o noso Norte, owalaj okimomagako in barko.",
        "015": "Yon ejekatl opéj kiwika in barko. Iwan komo mach ok owelik otiknejnemitijkej in barko, otimokajkajkej ma techwika in ejekatl.",
        "016": "Otipanokej ikuitlapan se tzikitzin tlale katlej pankistok itech atl itoka Clauda. Otipanokej ikuitlapan yon tlale porke ompa mach ok otechwitekia in ejekatl. In barko okitilantiaya se barkojtzin iwan sa tekitl owij otiktlejkoltijkej ipan weyi barko.",
        "017": "Satepan de otiktlejkoltijkej in barkojtzin, in tlakaj okonintilankej in arreatajtin para ika okitlajkotijtilinijkej in barko. Iwan komo okimakaskej de amo tzoponiti ijtik in xale katlej kilwiaj Sirte, ijkuakón okintemowijkej ilonajwan in barko katlej okitoktiaya in ejekatl ma nejnemi. Iwan okajkej in barko ma kiwika in ejekatl.",
        "018": "Owalmostlatik, ok oejekatoka chikawak iwan mach kuale oyaya in barko. Por yonik yejwan opéj kitlatlamotlaj itlamamal in barko ijtik atl.",
        "019": "Owiptlatik, okintlatlamotlakej noijki ipostejwan in barko, iarreatajwan iwan nochi san tlan owelik okitzkijkej de tlan motekitiltia itech barko.",
        "020": "Opanok miek tonale iwan mach otikitakej in tonale nion sitlaltin, iwan ika yon ejekatl katlej okimomagaya in barko, mach ok otikchiayaj timomakixtianij de ompa.",
        "021": "Komo yotipanokej miek tonale iwan mach otitlakuayaj, in Pablo omoketzke tlatlajko de nochtin iwan okijtoj: ―Tatajmej, okachi kuale annechneltokilianij iwan mach tikisanij de Creta. Mach ankipoloanij itlamamal in barko iwan mach itlaj tipanoanij.",
        "022": "Pero axan amo ximoyolotlamitikan, tikpoloskej in barko pero mach akaj mikis.",
        "023": "Yin yuak onechmonextilij se iángel in Dios, katlej nej nikneltoka iwan niktekipanoa.",
        "024": "Onechilwij: “Amo ximomawti Pablo, porke tikpia por timoteixpantiti inawak in weyi tlanawatij César, iwan por yen tej Dios kinpalewis nochtin katlej katej mowan itech barko.”",
        "025": "Por yonik, namejwan tlakaj, ximoyolojchikawakan, porke nikneltoka iwan kuale nikmati nik in Dios ipan melajka kichiwas ijkón ken onechilwij iángel.",
        "026": "Pero in ejekatl kitlamotlati in tobarko itech se tlale katlej pankistok itech atl.",
        "027": "Satepan de kaxtole tonale, ok otechwikatinemia in ejekatl itech mar katlej itoka Adria. Kej tlajko yuak, in tlakaj katlej tekipanoaj itech barko, okimomakakej kuenta nik yotikonajsitiayaj in tlale.",
        "028": "Okitamachijkej in atl kox ok wel wejkatlan. Okipiaya senpoale iwan kaxtole iwan se metro. Ok achitzin tlayakapan okitamachijkej oksemi, okipiaya senpoale iwan chikome metro.",
        "029": "Omomawtijkej de motepitzinitiwej (kimotoponilitiwej) ika itlaj weyi tetl. Por yonik okinkajkajkej nawi tepostin ik ikuitlapan in barko para ika okitzikojkej tlatlampa. Iwan okinekiaj ma tlanestiwetzi sa niman.",
        "030": "Pero in tlakaj katlej tekipanoaj itech barko okinekiaj choloanij, iwan opéj kitemowiaj in barkojtzin ixko atl. Omochijkej yawij kinkajkawatiwej in tepostin ik iyakapan barko para ika ma motziko.",
        "031": "Iwan ijkuakón in Pablo okilwij in kapitan iwan isoldadojwan: ―Tla nekatej tlakaj amo mokawaj itech yin weyi barko, namejwan mach welis anmomakixtiskej.",
        "032": "Tonses in soldadojtin okintzontekej in arreatajtin katlej ika oilpitoka in barkojtzin iwan okajkej ma wetziti ijtik atl.",
        "033": "Ok kualkan nijkuak ayamo otlanesia, in Pablo okinmilwij nochtin: ―Yokaxtoltik namejwan mach itlaj ankikuaj iwan nion mach ankochij.",
        "034": "Namechtlatlawtia xitlakuakan para ankixikoskej anmomakixtiskej, porke mach akaj mikis iwan nion mach akaj kipolos nion se itzonkal.",
        "035": "Nijkuak ijkón okijtoj, in Pablo okontilanke se pan iwan omotlasojkamatke inawak Dios inmixpan nochtin. Okipostekke in pan iwan opéj kikua.",
        "036": "Ijkuakón kiné nochtin omoyolojchikajkej iwan otlakuajkej noijki.",
        "037": "Katlej otiayaj itech yon barko, por tinochtin otiekaj ome siento iwan eyinpoale iwan kaxtole iwan se.",
        "038": "Satepan de otlakuajkej asta kan oixwikej, ijkuakón okitlamotlakej nochi in trigo ijtik atl para mach ok ma etiya in barko.",
        "head_3": "In barko oapolakke ",
        "039": "Nijkuak otlaneske, okitakej ya ajsitiwej kan ya onkaj tlale pero mach okimatiaj kanin katej. Okitakej imayo in atl chikokalaktok itech yon tlale iwan okitakej in atlatentle xaloj. Okijtojkej kichiwaskej de kijkuaniskej in barko okachi ik tlatentle.",
        "040": "Okintzontekej in arreatajtin de yen tepostin katlej ika otzikotoka in barko ik tlatlampa, iwan ompa okinkajtejkej ijtik atl. Noijki okintotonkej in arreatajtin katlej ika oilpitoka in timón kej yeskia ibolante in barko. Satepan okitlejkoltijkej ilona in barko para ke in ejekatl ma kinejnemiti. Satepan in barko opéj mijkuania okachi ik tlatentle.",
        "041": "Pero nijkuak yotonajsiaj okachi ik tlatentle, in barko oyakatzoponito ik tlatlampa ijtik xale iwan ompa omokaj. Iyakapan omokaj tzopontok iwan ik ikuitlapan opéj pojposteki porke in atl chikawak ipan omotlamotlaya.",
        "042": "In soldadojtin okinekiaj kinmiktianij in presojtin para amo ma cholokan nadarojtiaskej.",
        "043": "Pero in kapitan mach okinekke ma miki in Pablo. Por yonik mach okitekawilij ma kinmiktikan in presojtin. Okinnawatij nochtin akinmej moesojkej nadaroaj yejwan achtoj ma mokajkawakan ijtik atl para ma kisatij ipan tlale.",
        "044": "Iwan oksekimej katlej mach kimatij nadaroaj ma wian ipan tablajtin o noso ipan kuanmej katlej opojpostekej de yen barko. Iwan ijkón tinochtin otikisatoj ipan tlale."
    },
    "028": {
        "head_1": "Pablo oajsito ipan tlale katlej pankistok itech atl itoka Malta ",
        "001": "Nijkuak yotimomakixtijkej tinochtin de ijtik atl iwan yotiekaj ipan tlale, in tlakaj katlej ompa chantij otechilwijkej nik in yon tlale katlej pankistok itech atl itoka Malta.",
        "002": "In tlakaj katlej ompa chantij sa tekitl kuale otechresibirojkej. Iwan komo okiawtoka iwan osewatoka, okitlalijkej se weyi tlikuile iwan otechnotzkej ma timototonikan.",
        "003": "Pablo okikuito se manojo kuawitl wakke, iwan nijkuak okontenke ijtik in tlitl, ijkuakón niman se koatl okistewak porke okimachilij totonik in tlitl iwan omopiloj itech ima in Pablo.",
        "004": "Nijkuak in tlakaj katlej ompa chantij okitakej yon koatl omotzikoj ika itlanwan itech ima in Pablo, okimolwijkej: ―Yin tlakatl yipa temiktij, porke maski omomakixtij de ijtik atl, itlajtlakol mach ok kikawilia ma yolito.",
        "005": "Pero in Pablo omomatzejtzeloj iwan koatl owetzke ijtik tlitl, iwan mach itlaj omochij in Pablo.",
        "006": "Nochtin okichiayaj tlan ora temis (posawis) ima o noso tlan ora wetziti ya mikkatl. Pero komo wejkawitl okichixtokaj iwan okitakej mach itlaj omochiwaya, ijkuakón okipatlakej intlayejyekol iwan opéj kijtaj nik in Pablo yej se dios.",
        "007": "Mach wejka de ompa oyekaj sekimej tlalmej iaxkawan se tlakatl itoka Publio, katlej tekiwaj de yon lugar. Sa tekitl kuale otechresibiroj iwan ompa otimokajkej otechtlamakatoka eyi tonale.",
        "008": "Ipapan in Publio sa owetoka ipan itlapech, ototonkawiloaya iwan oeswiloaya. Ijkuakón Pablo oyáj okitlajpaloto. Omotiotzajtzilij iwan okintlalij imawan ipan yon kokoxke, iwan ijkón opajtik.",
        "009": "Satepan nochtin okimatkej. Por yonik owalajkej inawak in Pablo nochtin in kokoxkej de yon lugar, iwan nochtin opajtikej.",
        "010": "Nochtin omotlasojkamatkej tonawak iwan otechtlatliokolijkej. Satepan nijkuak ya ora tikisaskej itech barko para tiaskej, otechmakatoj nochi tlan tiknekiskej ipan ojtle.",
        "head_2": "Pablo oyáj itech weyikan de Roma ",
        "011": "Satepan de otipanokej eyi metztle itech yon tlale katlej pankistok itech atl, otitlejkokej itech se barko katlej ompa omochixtoka kej eyi metztle nijkuak sewa. In barko owalaya de itech weyikan de Alejandría, iwan iyakapan barko okitkia intlajmacho in diosmej koatzitzintin katlej kintokayotiaj Cástor iwan Pólux.",
        "012": "Otajsitoj itech weyikan de Siracusa katlej kajki itempan atl, iwan ompa otimokajkej eyi tonale.",
        "013": "Otikiskej de Siracusa itech barko iwan otiajkej san nochi tlatentle asta otajsitoj itech weyikan de Regio. Owalmostlatik, owalaj se ejekatl de ik tlani, iwan ipan ome tonale otajsitoj itech weyikan de Puteoli.",
        "014": "Ompa otikinmajsikej sekimej tokniwan tlaneltokakej, iwan otechtlatlawtijkej inwan ma timokawakan se samana. Satepan otikiskej iwan otiajkej para Roma.",
        "015": "In tokniwan de Roma yokimatiaj de tejwan. Owalkiskej de Roma iwan owalajkej otechnamikikoj ipan ojtle asta itech weyikan katlej itoka Foro o noso tiankistle de Apio iwan asta kan se lugar katlej kitokayotiaj Tres Tabernas o noso Eyi Tienda. Nijkuak in Pablo okinmitak in yonmej tokniwan, omotlasojkamatke inawak Dios iwan omoyolojchikaj okachi.",
        "016": "Nijkuak otajsitoj itech weyikan de Roma, in kapitan Julio okintemaktij (okintemaktilij) in presojtin imak oksé kapitan katlej kinmita in presojtin. Pero in Pablo okikawilijkej ma chanti se lado iwan okitlalijkej se soldado ma kitlato.",
        "head_3": "Pablo otetlapowij de Jesús itech weyikan de Roma ",
        "017": "Eyi tonale satepan, Pablo okinnotzke katlej okachi tlayekantokej judiojtin de itech weyikan de Roma. Nijkuak omololojkej okinmilwij: ―Nokniwan, nej mach itlaj onikchij tlan amo kuale innawak in judiojtin nion innawak in tlamantin katlej otechititijkej in ya wejkawitl toweyitajwan. Pero maski ijkón, in judiojtin de Jerusalén onechtemaktijkej (onechtemaktilijkej) inmak in tekiwajkej romanostin.",
        "018": "Iwan satepan de onechtlatzintokijkej okinekiaj nechkajkawanij, porke mach itlaj onechajxilijkej tlan amo kuale komo para ika ma nechmiktikan.",
        "019": "Pero in judiojtin mach okinekej ma nechkajkawakan. Por yonik oniktlajtlanke ke inewian in weyi tlanawatij César yej ma kita kox nikpia itlaj tlajtlakole o noso amo, maski nej mach oniwalaj onikintilwiko nojudiojikniwan.",
        "020": "Por yonik, nej onamechnotzke para namechitas iwan para namechtlapowis. Namejwan axan annechitaj niijilpitok ika kadenajtin porke nikneltoka in Cristo katlej nochtin in judiojtin kichixtokej ma wiki.",
        "021": "Yejwan okilwijkej in Pablo: ―Tejwan mach akaj techwaltitlanilia nion se amatlajkuilole de yen judiojtin katlej katej itech estado de Judea. Nimpor yen tokniwan judiojtin katlej oajsikoj nian, mach akaj itlaj techilwia itlaj tlan amo kuale de tej.",
        "022": "Pero axan tejwan tiknekij tikkakiskej tlan tikyejyekoa. Porke tikmatij ik nian nepa in tlakaj tlajtoaj biero de yin yankuik tlamachtile.",
        "023": "Tonses okitlalijkej se tonale para oksemi motlapowiskej. Itech yon tonale miekej tlakaj omololojkej kan okalotitoka in Pablo. Desde kualkan asta tiotlakke, in Pablo okintlapowij de kenik in Dios tlanawatia. Okichiwaya de ma kineltokakan in Jesús ika itlanawatil in Moisés iwan ika tlan okijkuilojkej in profetajtin.",
        "024": "Sekimej judiojtin okineltokakej tlan Pablo okinmilwij, pero oksekimej mach okineltokakej.",
        "025": "Iwan komo mach nochtin in judiojtin omotlaliayaj san se tlajtole, mejor opéj yawij de ompa. Pero antes de kisaskej nochtin, Pablo okinmilwij: ―In Espíritu Santo yompa tlan okilwij in profeta Isaías iwan satepan okinmilwij in ya wejkawitl toweyitajwan:",
        "026": "Xiwia iwan xikinmilwi in yonmej tlakaj: Namejwan maski antlakakiskej, pero mach ankimomakaskej kuenta. Maski kuale xitlachiakan pero mach itlaj ankitaskej.",
        "027": "Porke yonmej tlakaj wel yoltlakuawakej, iwan tzajtzaktok intlakakilis, iwan omixtzajtzakej. Para amo ma yektlachiakan ika inmixtololowan, iwan amo ma tlakakikan ika intlakakilis, iwan amo ma kimomakakan kuenta ipan inyolo, iwan amo ma moyolkuepakan, iwan ijkón amo nikinmakixtis.",
        "029": "Nijkuak in Pablo ijkón okijtoj, in judiojtin okiskej iwan oyajkej sa tekitl mokualanijtiwej entre yejwan.",
        "030": "Pablo omokaj ome xiwitl itech weyikan de Roma itech se kale kan okitlanejtoka. Ompa okinresibiroaya nochtin katlej okontlajpaloayaj.",
        "031": "Okintlapowiaya in tlakaj de kenik in Dios tlanawatia. Otetlapowiaya mach ika nemawtile, iwan otlamachtiaya de toSeñor Jesucristo iwan mach ok akaj itlaj okilwiaya."
    }
}