{
    "000": "SAN PABLO ITLATITLANIL IN DIOS OKINTLAJKUILILIJ IN TLANELTOKAKEJ DE ÉFESO",
    "001": {
        "head_1": "Pablo okintlajkuililij in tiopantlaneltokakej katlej katej itech weyikan de Éfeso ",
        "001": "Nej niPablo, nitlatitlanile de Jesucristo porke Dios ijkón okimonekiltij. Nej namechtlajkuililia namejwan katlej ankatej itech weyikan de Éfeso, namejwan katlej aniaxkawan in Dios iwan antlaneltokaj inawak Cristo Jesús.",
        "002": "ToPapan Dios iwan toSeñor Jesucristo ma amechmakakan inteiknotlamachilis iwan inyolosewilis.",
        "head_2": "Dios techtiochiwa por medio de Cristo Jesús ",
        "003": "Ma tikweyikixtikan toTajtzin Dios, iPapan in toSeñor Jesucristo, porke otechmakak miek tlamantle de tlatiochiwalistle de ilwikak ipan toanima porke tipowij inawak Cristo.",
        "004": "Ya wejkawitl, antes de yeni in tlaltikpak, Dios otechpejpenke para ma tiekan tiiaxkawan. Yej okichij ma tiekan tichipawakej iwan amo ma tikpiakan nion itlaj tlajtlakole inawak.",
        "005": "Ika itlasojtlalis, desde antes de yeni in tlaltikpak, Dios okinekke techpias kej tiikonewan nijkuak okualtitlanke in Jesucristo ma mikiki por tejwan, porke Dios ijkón okimonekiltij kichiwas.",
        "006": "Para ijkón nochtin ma kiweyikixtikan por yen weyi iteiknotlamachilis katlej okipixke por tejwan nijkuak okualtitlanke iKone katlej sa tekitl kitlasojtla.",
        "007": "Cristo okitlaxtlaj ika ieso in totlajtlakol, iwan axan Dios yotechtlapojpolwij ika weyi iteiknotlamachilis.",
        "008": "Noijki okipixke weyi iteiknotlamachilis towan nijkuak otechmakak nochi ixtlamachilistle iwan nochi tlalnamikilistle.",
        "009": "Iwan Yej okimonekiltij otechmatiltij tlan achtoj mach akaj okimatia. Otechmatiltij tlanon kichiwas por medio de Cristo.",
        "010": "Dios okijtoj nijkuak ajsis tonale, kinmololos nochtin in tlakaj iwan nochi tlamantle inawak Cristo. Iwan Cristo kinnawatis nochtin katlej katej itech ilwikak iwan katlej katej ixko yin tlaltikpak.",
        "011": "Por yonik, komo tisetitokej iwan Cristo, in Dios techmaka toherencia. Desde ijkuak in tlaltikpak ayamo oyeka, Dios otechpejpenke para ma tiekan tiiaxkawan. Yej kichiwa ke nochi tlan tlapanos ma mochiwa ijkón ken Yej kimonekiltia.",
        "012": "Ijkón okichij, para ijkón tejwan katlej achtoj otikchiayaj in Cristo, ma tikweyikixtikan por yen wejweyin tlamantin katlej kichiwa por tejwan.",
        "013": "Noijki namejwan, nijkuak ankikakej in tlajtole katlej melawak, kijtosneki yen itlajtol in Dios katlej techmakixtia, iwan ankineltokakej in Cristo, ijkuakón Dios oamechseyaroj ika iEspíritu Santo iwan anmochijkej kej iaxkawan. Yon Espíritu Santo in Dios okiwaltitlanke para ma yeto towan ijkón ken Yej otechkakitij kichiwas.",
        "014": "Dios ika iEspíritu Santo kisentlalia towan nik techaxkatis tlan Dios yokijtoj techmakas nijkuak tlamis timakisaskej de itech nochi tlan amo kuale. Iwan ijkón welis tikweyikixtiskej iweyilis in toTajtzin Dios.",
        "head_3": "Pablo okitlajtlanilij in Dios ma kinmaka ixtlamachilistle in tlaneltokakej ",
        "015": "Por yonik, nijkuak nej onikmatke nik sa tekitl kuale antlaneltokaj inawak in toSeñor Jesús, iwan de kenik ankintlasojtlaj nochtin katlej iaxkawan in Dios,",
        "016": "desde ijkuakón nej mach nikkawa de niktlasojkamachilia in toTajtzin Dios nijkuak nimotiotzajtzilia por amejwan.",
        "017": "Niktlajtlanilia in Dios de toSeñor Jesucristo, in toweyi Papan, ika iEspíritu Santo ma amechmaka ixtlamachilistle para xikmomakakan kuenta tlan Yej kineki amechnextilis iwan para okachi kuale xikixmatikan.",
        "018": "Niktlajtlanilia in Dios ma amechtlapoli namotlalnamikilis, para xikmatikan tlanon tikchiaj inawak Dios katlej otechnotzke para ma tiekan tiiaxkawan. Iwan ijkón xikmomakakan kuenta nik sa tekitl weyi iwan kuakualtzin in herencia katlej Dios kinmakas katlej Yej iaxkawan.",
        "019": "Iwan noijki xikmomakakan kuenta nik sa tekitl weyi ipoder katlej mach keman tlami. Yon ipoder tekipanoa totech para techpalewia tejwan katlej titlaneltokaj inawak. Iwan yon ipoder yen katlej okiteititij in Dios ika miek poder",
        "020": "nijkuak okiyolitij in Cristo oksemi de itech imikilis iwan okitlalij ma ewato ik iyekma ompa ilwikak.",
        "021": "Iwan Dios okimakak in Cristo weyi tekiwajkayotl para ma kinnawati nochtin katlej tekiwajkej, nochtin katlej tlatlayekantokej, nochtin katlej kipiaj poder iwan nochtin katlej wejweyikistokej (wejweyititokej). Cristo kipia yin weyi tekiwajkayotl amo san axan itech yin tiempo, sino noijki itech nekáj tiempo katlej satepan yetos.",
        "022": "Dios yokimaktilij in Cristo nochi tlamantle para ma kinawati, iwan noijki okitlalij in Cristo ma yeto yen tlayekanke de tinochtin tejwan katlej titlaneltokaj inawak iwan katlej tikatej kej itiopan.",
        "023": "Iwan itlalnakayo in Cristo yen tejwan katlej tikatej kej itiopan, iwan tikresibiroaj nochi tlan de Yej iaxka. Tejwan tikajxitiaj in Cristo porke tikatej kej itlalnakayo, iwan Cristo yen kajxitia nochi tlamantle tlan onkaj itech ilwikak iwan ixko yin tlaltikpak."
    },
    "002": {
        "head_1": "Dios techmakixtia porke techtlasojtla ",
        "001": "Cristo oamechmakak nemilistle nijkuak namejwan anyekaj kej anmikkamej, porke ankichiwayaj tlajtlakole iwan ankichiwayaj oksekin tlamantle mach kuale.",
        "002": "Namejwan ankichiwayaj ken oksekimej tlaltikpaktlakaj kichiwaj. Ankichiwayaj tlan okinekia in Amo Kuale Tlakatl katlej kinnawatia in ejekamej mach kualtin ixko ejekatl, iwan katlej kinyekana katlej mach kinekij kikakiskej in Dios.",
        "003": "Tejwan tinochtin noijki otiekaj ken yejwan. Otikchiwayaj biero tlan okelewiaya in totlalnakayo. Iwan noijki otikchiwayaj miek tlamantle mach kuale tlan okinekia in totlalnakayo iwan totlalnamikilis. Iwan por yonik, otechnamikia para techtlajyowiltiani in Dios ika ikualanilis ijkón ken oksekimej kintlajyowiltia katlej mach kineltokaj.",
        "004": "Pero Dios kipia sa tekitl weyi iteiknotlamachilis, iwan sa tekitl otechtlasojtlak.",
        "005": "Iwan nijkuak otiekaj kej yeskia timikkamej por yen totlajtlakol, Dios otechmakak nemilistle iwan Cristo. Dios otechmakixtij porke kipia weyi iteiknotlamachilis por tejwan.",
        "006": "Dios otechyolitij kej yeskia otechkixtij de kan otitoktokaj, ijkón ken okikixtij in Cristo. Iwan noijki kej yeskia okichij ma timotlalikan iwan Cristo itech ilwikak.",
        "007": "Dios ijkón okichij para kiteititis nochipa nik kipia sa tekitl weyi iteiknotlamachilis por tejwan, iwan para kiteititis noijki nik kipia weyi itlasojtlalis katlej techmaka inawak Cristo.",
        "008": "Dios ika iteiknotlamachilis otechmakixtij de totlajtlakol nijkuak tejwan otikneltokakej in Cristo. Yon mach de tejwan okiske para otitlaneltokakej, sino yen Dios otechmakak totlaneltokalis para ma titlaneltokakan inawak.",
        "009": "Dios otechmakixtij mach por otikchijkej itlaj tlan kuale para otikmotlanilijkej, para ijkón amakaj ma moweyineki.",
        "010": "Tejwan titlachiwaltin de Dios. Dios otechchij para ma tiekan de Cristo Jesús para ma tikchiwakan tlan kuale. Dios ijkón okiyejyekoj okichij por tejwan.",
        "head_2": "Itech Cristo tikpiaj yolosewilistle ",
        "011": "Ijkón kiné, namejwan katlej mach anjudiojtin, xikelnamikikan kenamij anyekaj. Namejwan katlej mach anmonakayotekij, amechtokaxtiaj mach ansirkunsidadojtin. Pero in judiojtin monakayotekij, iwan por yonik motokaxtiaj sirkunsidadojtin.",
        "012": "Achtoj namejwan mach ankixmatiaj in Cristo. Namejwan mach anpowiaj inwan tlakaj de Israel. Iwan noijki mach oamechtokaroaya ankipiaskej tlan Dios okijtoj kinmakas in judiojtin de yen akuerdo katlej inwan okichij. Namejwan mach ankichiayaj nion itlaj tlan kuale para amejwan, porke mach ankipiayaj in Dios ipan namoyolo.",
        "013": "Pero axan namejwan ya ansetitokej san se iwan Cristo Jesús. Namejwan katlej achtoj anyekaj wejka de Cristo, axan ya ankatej inawak, porke Yej okinokij ieso iwan omikke por amejwan.",
        "014": "Cristo otechwalkuilij yolosewilistle iwan tinochtin otechsetilij san se, katlej judiojtin iwan katlej amo judiojtin. Achtoj in judiojtin iwan katlej amo judiojtin omokokoliayaj iwan oyekaj kej yeskia okintlajkoxeelojtoka se tepamitl. Pero Cristo omikke para okixitinij in yon tepamitl katlej okinxeelojtoka.",
        "015": "Cristo omikke itech krus para ayakmo ma mokokolikan, iwan okipojpoloj ipoder itlanawatil in Moisés iwan nochi tlan otechnawatiaya ma tikchiwakan yon tlanawatile. Iwan axan in judiojtin iwan katlej amo judiojtin nochtin mochiwaj sa se tlakatl porke Cristo okichij ma tisetitokan sa se inawak. Ijkón nik okichij ma yeto yolosewilistle.",
        "016": "Cristo omikke itech krus para ma motlapojpolwikan iwan Dios nochtin katlej judiojtin iwan katlej amo judiojtin, iwan okichij ma yekan inawak kej yeskia sa se tlalnakatl. Ijkón nik okipojpoloj in kualanilistle katlej okipiayaj se iwan oksé.",
        "017": "Cristo owalaj iwan okitematiltij in kuale tlajtole de yolosewilistle. Oamechmatiltij aminochtin namejwan katlej mach anjudiojtin katlej anyekaj wejka de Dios iwan noijki okinmatiltij in judiojtin katlej oyekaj okachi serka de inawak Dios.",
        "018": "Iwan por yen tlan okichij in Cristo por tejwan, in judiojtin iwan katlej amo judiojtin, nochtin welij mijkuaniaj inawak toPapan Dios ika san se Espíritu.",
        "019": "Por yonik, namejwan katlej mach anjudiojtin, mach ok ankatej ken tlakaj katlej chantij tepueblo, sino axan namejwan noijki ya anpowij kej anchanejkej kan chantij nochtin katlej Dios iaxkawan. Namejwan noijki ya anpowij itech ifamilia in Dios.",
        "020": "Namejwan ankatej kej se kale, iwan ankatej ipan se cimiento katlej okichijkej in tlatitlaniltin iwan profetajtin, iwan Jesucristo yen tetl katlej okachi kichikajtok in kale.",
        "021": "Iwan itech Yej, nochi in tepamitl moskaltijtiw iwan moyektentiw para motlamis se tiopan chipawak para yen toSeñor.",
        "022": "Iwan ijkón, namejwan inwan judiojtin anmosetiliaj para anmochiwaskej kej se kale para Dios chantis amotech por medio de iEspíritu Santo."
    },
    "003": {
        "head_1": "Dios okitlalij in Pablo para ma kintlapowi de itlajtol katlej amo judiojtin ",
        "001": "Por yonik, nej niPablo, nitzaktok telpiloyan porke namechtlapowia de itlajtol in Cristo namejwan katlej amo anjudiojtin.",
        "002": "Namejwan ya kuale ankimatij nik in Dios onechmakak yin tekitl. Dios ika iteiknotlamachilis, onechmakak yin tekitl para namechpalewis.",
        "003": "Dios onechititij se tlamantle katlej miekej mach kimatij, ijkón ken achtoj nej yonamechijkuililij kanaj keski tlajtole.",
        "004": "Nijkuak namejwan ankileroskej tlan onamechijkuililij, namejwan ankimomakaskej kuenta nik in nej kuale nikmati tlanon kijtosneki in yon tlamantle de Cristo katlej miekej mach kimatij.",
        "005": "Desde ya wejkawitl, in Dios mach akaj tlakatl okititiaya in yon tlamantle, pero axan Dios yokinmititij in tlatitlaniltin iwan profetajtin yolchipawakej ika iEspíritu Santo.",
        "006": "Yon tlamantle katlej achtoj mach otikmatiaj, kijtosneki in judiojtin iwan katlej amo judiojtin nochtin kipiaskej herencia katlej Dios kinmakas. Iwan noijki san sekan setitoskej itech itlalnakayo. Iwan kipiaskej parte katlej Dios okinkakitij kinmakas in judiojtin, porke katlej amo judiojtin noijki kineltokaj in kuale tlajtole katlej temakixtia iwan kitlaliaj intlaneltokalis inawak Cristo Jesús.",
        "007": "Dios ika iteiknotlamachilis, onechtlalij ma nieto niitekipanoj. Iwan ika ipoder onechmakak yin notekiw para ma niktematilti in kuale tlajtole katlej temakixtia.",
        "008": "Maski nej okachi nitzikitzin de nochtin katlej iaxkawan in Dios, Yej okipixke weyi iteiknotlamachilis nowan para ma nikinmatilti katlej amo judiojtin, in kuale tlajtole katlej temakixtia katlej techilwia nik sa tekitl miek rikojyotl onkaj itech Cristo asta mach ok tlaixyejyekole.",
        "009": "Iwan Dios, katlej okichij nochi tlan onkaj, noijki onechtlalij para ma nikteititi tlan ya wejkawitl mach akaj okimatia, nik in Yej kinmakixtis katlej amo judiojtin por medio de Cristo.",
        "010": "Ijkón omochij, para ken axan, nochtin katlej kipiaj tekiwajkayotl iwan nochtin katlej tlatlayekantokej itech ilwikak, ma kixmatikan por medio de yen tiopantlaneltokakej, nik in Dios kipia miek ixtlamachilistle. Iwan yon ixtlamachilistle tekipanoa de miek tlamantle.",
        "011": "Dios ijkón okijtoj ma mochiwa desde ijkuak opéj in tlaltikpak. Yej ijkón okichij por medio de toSeñor Jesucristo.",
        "012": "Iwan por yen totlaneltokalis katlej tikpiaj inawak Cristo axan tikpiaj konfiansa para timijkuaniskej inawak Dios.",
        "013": "Por yonik, namechmolwilia, amo ximoyolotlamitikan por yen axan nitlajyowia por amejwan. Sino yin tlajyowilistle katlej nipanotok yon se kuale para amejwan.",
        "head_2": "Itlasojtlalis in Cristo ",
        "014": "Por yonik kiné, nimotlankuaketza inawak toTajtzin Dios, iPapan in toSeñor Jesucristo.",
        "015": "Yen inPapan de nochtin katlej katej ilwikak iwan ixko yin tlaltikpak katlej kineltokaj porke Yej okinchij iwan okintokayotij.",
        "016": "Niktlatlawtia in toPapan Dios, ke itech irikojyo katlej sa tekitl miek kipia, ma amechmaka poder ika iEspíritu para ximochikawakan ipan namoanima.",
        "017": "Iwan niktlatlawtia in Dios ma chanti in Cristo ipan namoyolo porke namejwan ankineltokaj. Iwan noijki niktlatlawtia para namejwan ximochikawakan itech itlasojtlalis ijkón ken se kuawitl mochikajtok itech inelwayo o noso kej se kale mochikajtok ipan icimiento.",
        "018": "Iwan ijkón namejwan xikmomakakan kuenta san sekan inwan nochtin oksekimej katlej iaxkawan Dios, ke itlasojtlalis in Cristo sa tekitl patlawak, weyak, wejkatlan iwan wejkapan.",
        "019": "Niktlatlawtia in toTajtzin Dios para namejwan xikixmatikan itlasojtlalis in Cristo, katlej sa tekitl weyi iwan asta mach akaj weli kimomaka kuenta. Iwan ijkón namejwan welis antentoskej de Dios ipan namoyolo.",
        "020": "Iwan axan, toTajtzin Dios katlej tekipanoa totech ika ipoder, Yej welis kichiwas ika yon ipoder okachi miek de tlan tejwan welis tiktlajtlaniliskej iwan asta okachi de tlan welis tikyejyekoskej.",
        "021": "Tejwan katlej tikneltokaj Dios tikatej kej itiopan porke timochiwaj san se iwan Cristo Jesús. Ma tikweyikixtikan toTajtzin Dios nochipa. Ijkón ma yeto."
    },
    "004": {
        "head_1": "IEspíritu in toTajtzin Dios techsetilia ",
        "001": "Nej, kiné, katlej nitzaktok telpiloyan porke niktekipanoa in toSeñor, namechtlatlawtia xichipawkanemikan ijkón ken Dios kineki, porke Dios oamechnotzke para xiekan iaxkawan.",
        "002": "Xiekan anpasensiajtin iwan xiekan ankualtin tlakaj. Xikmatikan xikinxikokan oksekimej ika tlasojtlalistle.",
        "003": "Xikchiwakan de xisetitokan san se ika itlapalewilis in Espíritu Santo. Iwan ijkón ankipiaskej yolosewilistle se iwan oksé.",
        "004": "Porke tinochtin tejwan katlej tikneltokaj in Dios tikatej kej san se tlakatl ika san se totlalnakayo inawak Dios. Onkaj san se Espíritu katlej techsetilia. Onkaj san se tlan tikchiaj katlej Dios otechkakitij nijkuak otechnotzke.",
        "005": "Onkaj san se toSeñor. Onkaj san se tlamachtile katlej itech tiktlaliaj totlaneltokalis. Onkaj san se tlakuateekilistle para nochtin.",
        "006": "Onkaj san se Dios katlej yen toPapan de tinochtin katlej tikneltokaj in Cristo. Yen tlanawatia ika ipoder inpan nochtin, yen tekipanoa itech nochi tlan okichij, iwan yen kajki ipan toyolo de tinochtin.",
        "007": "Cristo otechmakak kada se de tejwan ipoder kej se tlatliokolile para ma tiwelikan ma tiktekipanokan, ijkón ken Yej okixyejyekoj otechmakak.",
        "008": "Por yonik in tiotlajkuilole kijta: Nijkuak Yej otlejkok ilwikak, okinwikak ikontraswan kej presojtin, iwan okinmakatewak ipoder kej se tlatliokolile in tlakaj katlej iaxkawan para ma welikan ma kitekipanokan.",
        "009": "¿Iwan tlanon kijtosneki “otlejkok”? Kijtosneki achtoj otemok asta kan okachi tlatlampa de ixko yin tlaltikpak.",
        "010": "Iwan katlej otemok no yen noijki katlej otlejkok asta kan okachi ajkopan de itech ilwikak, para yen yetos ika iEspíritu itech nochi in ilwikak iwan itech nochi in tlaltikpak.",
        "011": "Iwan okinmakak ipoder in tlakaj kej se tlatliokolile para ma welikan ma kitekipanokan. Sekimej Yej inewian okintlalij ma yekan tlatitlaniltin, sekimej okintlalij ma yekan profetajtin, sekimej okintlalij ma yekan tetlapowijkej de itlajtol katlej temakixtia, sekimej okintlalij ma yekan pastortin iwan noijki sekimej okintlalij ma yekan tlamachtijkej.",
        "012": "Ijkón Yej okinyektlalij ma yekan moesojkej itech kada tekitl nochtin katlej iaxkawan in Dios para kuale ma welikan ma kitekipanokan, iwan para ma kiskaltikan itlalnakayo in Cristo.",
        "013": "Iwan moneki ma timopalewikan tinochtin asta ijkuak tejwan katlej titlaneltokakej ma tisetitokan san se itech tlan tikneltokaj iwan itech tlan tikmatij de yen iKone in Dios. Iwan ijkón mach ok tieskej kej tikonemej, sino tieskej kej titlakaj katlej ya tichijchikawakej, timoskaltiskej iwan timotlamitiwej noijki ken Cristo.",
        "014": "Iwan ijkón mach ok tikchiwaskej ken konemej katlej niman kipatlaj intlayejyekol, para amo ma techwika itlaj oksé tlamachtile ken nijkuak in tlajsole kitki in ejekatl. Porke katej sekimej tlakaj katlej kitemoaj kenik kintlaneltokitiskej in tlakaj ika intlamachtil katlej mach melawak, para kinwikaskej ipan inmojwi mach kuale.",
        "015": "Sino ma tikijtokan tlan melawak ika tlasojtlalistle. Iwan ijkón ma timoskaltikan itech nochi tlamantle para tieskej ken Cristo, porke Yej kajki kej itzontekon de yen itlalnakayo.",
        "016": "Iwan ijkón ken itlalnakayo se tlakatl weli tekipanoa nochi in partes katlej kipia porke nochi setitok, ijkón noijki in Cristo okintlalij nochtin tlaneltokakej kan moneki yeskej, para ijkón nochtin welis mopalewiskej se iwan oksé, para nochi itlalnakayo in Cristo kuale ma tekipano iwan ma moskalti, iwan ma mochikawa ika tlasojtlalistle.",
        "head_2": "Cristo otechmakak yankuik nemilistle ",
        "017": "Nikneki namechilwis ika itlanawatil in toSeñor in yin tlamantle: ayakmo xinemikan ken oksekimej katlej mach kixmatij Dios. Porke tlan yejwan kiyejyekoaj yon mach itlaj ipatij.",
        "018": "Nemij tlatleyualpan. Mach itlaj kimomakaj kuenta porke ixtzajtzaktokej iwan mach kipiaj yankuik nemilistle katlej Dios kitemaka. Porke yejwan mach kinekij kikakiskej in Dios.",
        "019": "Mach ok kimatij pinawaj, yokitzkijkej miek tlamantle biero, iwan ika pakilistle kichiwaj nochi tlamantle bierotik.",
        "020": "Pero namejwan mach oamechmachtijkej de Cristo para xikchiwakan yon tlamantle biero,",
        "021": "porke nej nikmati nik namejwan ankikakej iwan oamechmachtijkej de tlan melawak katlej onkaj itech Jesús.",
        "022": "Namejwan ya ankimatij nik mach ok moneki annemiskej ken achtoj nijkuak ayamo ankixmatiaj in Dios. Moneki ankikawaskej yon nemilistle katlej oamechijtlakoaya porke oamechkajkayawaya ika nochi tlamantle katlej oamechyoltilanaya.",
        "023": "Namejwan moneki anmoyankuiliskej ipan namoyolo iwan ipan namotlalnamikilis.",
        "024": "Iwan ijkón ken se tlakatl nijkuak motzotzoltia ika itzotzol yankuik, namejwan noijki ximotzotzoltikan ika yankuik nemilistle para xinemikan ken Dios kineki. Xiyolchipawkanemikan iwan ximelajkanemikan porke Dios otechchij para ma tiekan ken Yej.",
        "025": "Por yonik, ayakmo xitlakajkayawakan, sino kada se de amejwan xikijtokan tlan melawak inwan namokniwan. Porke tinochtin tipowij san itech se tlalnakatl.",
        "026": "Tla ankualaniskej, amo xitlajtlakokan. Iwan nijkuak ankualaniskej amo xikualantokan nochi in se tonale sino niman ximotlapojpolwikan.",
        "027": "Amo xikkawilikan in diablo ma amechkajkayawa para xitlajtlakokan.",
        "028": "Akin tlachteki, ayakmo ijkón ma kichiwa iwan ma pewa ma tekipano. Okachi kuale ma tekipano ika imawan para ma kichiwa itlaj kuale tekitl, para ijkón welis kipias tlanon kinmakas in tokniwan katlej mach itlaj kipiaj.",
        "029": "Amo xikijtokan itlaj tlajtole biero, sino xikijtokan itlaj kuale tlajtole katlej ika kinyolojchikawas iwan kinpalewis katlej kikakiskej para okachi kuale ma tlaneltokakan inawak Dios.",
        "030": "Amo xikchiwakan de ma moyolkoko iEspíritu Santo in toTajtzin Dios, porke ika iEspíritu namejwan anmokajkej anseyadojtin (onmachiotitokej) para anyeskej kej iaxkawan in Dios asta nekáj tonale nijkuak Yej amechwikas para ilwikak.",
        "031": "Ayakmo xiyolchichikatentokan, amo sa xikualantinemikan, amo san niman xikualantiwetzikan, amo xikuawtzajtzikan nijkuak itlaj ankijtoskej, amo xitewikaltikan, iwan nion amo xitetoktikan tlan amo kuale.",
        "032": "Sino moneki xiekan ankualtin tlakaj se iwan oksé iwan xikinchiwakan kuenta, iwan ximotlapojpolwikan se iwan oksé ijkón ken Dios oamechtlapojpolwij inawak Cristo."
    },
    "005": {
        "head_1": "Ma tinemikan ken Dios kineki ",
        "001": "Namejwan xikchiwakan ken Dios kichiwa, porke namejwan antepilwan de Dios, iwan amechtlasojtla.",
        "002": "Ximotlasojtlakan ken Cristo techtlasojtla asta omotemaktij (omotemaktilij) para ma kimiktikan por tejwan. Yej omotemaktij kej se ichkatzin katlej okimiktijkej iwan okimanilijkej in Dios kej se tlamanale katlej kuakualtzin ajwiak.",
        "003": "Namejwan ya anteaxkawan de Dios, por yonik amo xikchiwakan nion itlaj tlan amo kuale. Amo ximomekatikan, amo xikchiwakan itlaj tlamantle biero iwan nion amo xikwelitakan ankipiaskej miek tlamantle okachi de tlan ya ankipiaj.",
        "004": "Amo xikijtokan itlaj tlajtole tepinatij, nion itlaj tlajtole tontojyotl, iwan nion itlaj tlajtole kamanale. Porke yon tlamantle mach ok technamiki para tikijtoskej, okachi kuale ma tiktlasojkamachilikan in toTajtzin Dios por tlan kichiwa por tejwan.",
        "005": "Namejwan ya ankimatij ke tla akaj momekatis, o noso kichiwas itlaj tlamantle biero o noso kiwelita kipias miek tlamantle okachi de tlan ya kipia, yon kej yeskia kinweyikixtia in santojtin, mach welis kalakis kan tlanawatia in Cristo iwan toTajtzin Dios.",
        "006": "Amakaj ma amechkajkayawa ika itlaj tlajtole katlej mach melawak, katlej amechilwiaj mach itlaj anpanoskej tla ankinchiwaskej in yonmej tlajtlakoltin. Porke Dios kintlajyowiltis ika ikualanilis in yonmej katlej mach kineltokaj iwan kinchiwaj in yonmej tlajtlakoltin.",
        "007": "Por yonik, amo inwan ximonelokan.",
        "008": "Achtoj namejwan anyekaj ijtik tlatleyualotl, pero axan, ya ankatej ijtik tlanextle porke ya ansetitokej iwan toSeñor. Por yonik, xinemikan ijkón ken moneki nemiskej katlej katej ijtik tlanextle.",
        "009": "Porke akinmej katej ijtik tlanextle, yonmej yolkualemej, kichiwaj tlan kuale iwan kijtaj tlan melawak.",
        "010": "Nochipa xiktemokan tlanon kipaktia in toSeñor para yen yon xikchiwakan.",
        "011": "Amo xikchiwakan itlaj tlamantle katlej mach tepalewij ken katlej kichiwaj in tlakaj katlej katej ijtik tlatleyualotl. Okachi kuale xikinmilwikan nik mach kuale yon tlan kichiwaj.",
        "012": "Porke asta tepinatij se kijtos tlan yejwan kichiwaj ichtaka.",
        "013": "Iwan nochi tlamantle tlan mochiwa kan onkaj tlanextle, nochi weli mota.",
        "014": "Por yonik in Dios kijta itech in tiotlajkuilole: Xijsa tej katlej tikochi. Ximewa tej katlej tikaj kej timikkatl por yen tlajtlakole katlej tikchiwa, iwan Cristo mitztlawilis ipan monemilis.",
        "015": "Por yonik, xikpiakan kuidado de kenamij nik anyeskej itech namonemilis. Amo xiekan kej yeskia mach ajsitok namotlalnamikilis sino xikpiakan kuale namotlalnamikilis.",
        "016": "Amo xikpolojtokan tiempo, sino nochipa xikchiwakan tlan kuale ken Dios kineki, porke ya tikatej ya itech itlamian tonaltin iwan tlakaj kichiwaj miek tlamantle mach kuale.",
        "017": "Amo xiekan kej yeskia mach ajsitok namotlalnamikilis, sino xikmomakakan kuenta tlanon kineki in toSeñor xikchiwakan.",
        "018": "Amo xitlawantinemikan, porke yon welis amechixpolos. Okachi kuale ximotemitikan de Espíritu Santo iwan xikkawilikan Yej ma amechyekana.",
        "019": "Ximoyolojchikawakan se iwan oksé ika salmos, ika himnos iwan ika tlakuikale de weyikixtilistle para Dios. Xiktlakuikilikan toTajtzin Dios iwan xikweyikixtikan ika nochi namoyolo.",
        "020": "Nochipa ximotlasojkamatikan inawak toPapan Dios ika itoka in toSeñor Jesucristo por nochi tlan kichiwa por tejwan.",
        "head_2": "Kenamij moneki nik tieskej itech tochan ",
        "021": "Ximopalewikan se iwan oksé, para ijkón ankiteititiskej nik ankitlakitaj in Dios.",
        "022": "Namejwan ansiwamej moneki ximotekawilikan ma amechyekanakan namookichwan ijkón ken ankikawiliaj ma amechyekana toSeñor.",
        "023": "Porke in tlakatl moneki yen kiyekanas isiwa, ijkón ken Cristo yen techyekana tejwan katlej titlaneltokakej iwan katlej tikatej kej itiopan. Cristo techmakixtia iwan techyekana porke Yej kajki kej totzontekon iwan tejwan tikatej kej itlalnakayo.",
        "024": "Iwan ijkón ken tikkawiliaj in Cristo ma techyekana tejwan katlej tikatej kej itiopan, ijkón noijki moneki in siwamej ma kikawilikan inmokich ma kinyekana itech nochi tlamantle.",
        "025": "Tlakajtin, xikintlasojtlakan namosiwawan, ijkón ken Cristo otechtlasojtlak tejwan katlej tikatej kej itiopan iwan omotemakak por tejwan tinochtin.",
        "026": "Ijkón okichij para techchipawas iwan para ma tiekan de Yej iaxkawan. Yej otechchipaj de totlajtlakol, iwan kuale otechpajpakke nijkuak otikijtojkej nik tiktlaliaj nochi in totlaneltokalis itech itlajtol.",
        "027": "Iwan para tejwan, katlej tikatej kej itiopan, ma timoketzakan ixpan kej se novia kuakualtzin chijchitok, katlej mach sokíoj, mach xojxolochtik iwan nion mach kipia itlaj oksé tlamantle mach kuale. Ijkón Yej kineki ma tiekan tejwan katlej tikatej kej itiopan, kineki ma tiekan tichipawakej iwan amo ma tikpiakan nion itlaj tlajtlakole katlej ika welis techistlakawiskej.",
        "028": "Ijkón ken tlakatl kitlasojtla itlalnakayo, ijkón noijki moneki ma kitlasojtla isiwa. Akin kitlasojtla isiwa motlasojtla yej inewian.",
        "029": "Porke mach akaj tlakatl kikokolia itlalnakayo, sino kitlamaka iwan kimalwia. Cristo no ijkón towan kichiwa porke tejwan tikatej kej itiopan.",
        "030": "Tejwan tipowij itech itlalnakayo, iwan inakayo iwan iomiowan yon yen tejwan.",
        "031": "Porke in tiotlajkuilole ijkín kijta: “Por yonik se tlakatl kikajtewa ipapan iwan imaman para mosetilia iwan isiwa, iwan de omen mochiwa sa se tlakatl.”",
        "032": "Sa tekitl owij para se kimomakas kuenta in yin tlamantle katlej miekej mach welij kimomakaj kuenta, pero Dios techititia nik in tejwan katlej titlaneltokaj inawak Cristo timochiwaj san se iwan Yej.",
        "033": "Ijkón kiné, kada se tlakatl moneki ma kitlasojtla isiwa ijkón ken yej motlasojtla, iwan kada se siwatl moneki ma kitlakita iokich."
    },
    "006": {
        "001": "Konemej, namejwan katlej antlaneltokaj inawak toSeñor, moneki xikintlakitakan namotajwan, porke yon sa tekitl kuale.",
        "002": "In tiotlajkuilole kijta: “Xiktlakita mopapan iwan momaman.” Iwan de yen majtlaktin tlanawatiltin, yen yin achtoj tlanawatile kan noijki techilwia nik in Dios techtiochiwas tla tikneltokaskej itlajtol.",
        "003": "Ijkín kijta: “Ijkón xikchiwa para kuale tietos iwan ijkón tikpias nemilistle wejkawitl ixko yin tlaltikpak.”",
        "004": "Namejwan antetajmej, amo xikinkualanikan namopilwan, sino moneki kuale xikinyekanakan iwan kuale xikinmachtikan itech itlajtol in toSeñor.",
        "005": "Namejwan katlej ankatej kej antlanamaktin, xikintlakitakan namotekowan ixko yin tlaltikpak. Xikintlakitakan iwan xikinmiimakasikan, iwan noijki xikintekipanokan ika nochi amoyolo kej yeskia yen Cristo ankitekipanoaj.",
        "006": "Nochipa xitekipanokan kuale iwan amo san nijkuak amechtlatok namoteko, para ma amechita nik kuale antekipanoaj. Sino moneki xitekipanokan ijkón ken moneki tekipanoskej itekipanojkawan in Cristo. Xikchiwakan ika nochi amoyolo ken Dios kineki.",
        "007": "Xitekipanokan ika pakilistle kej yeskia antekipanoaj para yen toSeñor iwan amo para akaj oksé tlakatl.",
        "008": "Namejwan kuale ya ankimatij ke kada se tlakatl, kox tlanamaktle o noso amo tlanamaktle, in toSeñor kitlaxtlawis tla kichiwas tlan kuale.",
        "009": "Iwan namejwan katlej antekomej, moneki noijki ijkón xikchiwakan inwan namotekipanojkawan katlej ankinpiaj kej tlanamaktin, iwan amo xikinmajmawtikan. Xikelnamikikan nik namejwan iwan yejwan ankipiaj san se amoTeko ompa ilwikak, porke Yej techita tinochtin san se parejo.",
        "head_1": "Dios techmaka tlan ika timopalewiskej ",
        "010": "Iwan axan, nokniwan, ximochikawakan inawak toSeñor ika ipoder, porke yon ipoder mach akaj welis kitlanis.",
        "011": "Xiktekipanoltikan nochi tlan Dios amechmaka para ika ximopalewikan, iwan ijkón ankitlaniskej in diablo nijkuak kinekis amechmayawis ika itlakajkayawalis.",
        "012": "Porke tejwan mach timomagaj inwan tlakaj katlej kipiaj inmeso iwan innakayo ken tejwan. Tejwan timomagaj (tikmomakaj) inwan ejekamej mach kualtin katlej kipiaj tekiwajkayotl, katlej kipiaj chikawalistle, katlej tlatlayekantokej, iwan katlej kipiaj poder ixko yin tlaltikpak ijtik tlatleyualotl. Yonmej ejekamej mach kualtin kinyoltilanaj in tlakaj para ma kichiwakan tlan amo kuale, iwan nemij ixko ejekatl.",
        "013": "Por yonik, moneki xiktekipanoltikan nochi tlan Dios techmaka para ika timopalewiskej, para ijkón welis ankixikoskej nijkuak in yonmej ejekamej mach kualtin kinekiskej amowan mokitzkiskej. Iwan nijkuak nochi ya ankixikojkej, namejwan anmoyekketoskej.",
        "014": "Moneki ximoyekketokan kiné, iwan ximotlajkoilpikan ika tlan melawak ken se soldado motlajkoilpia nijkuak yawi temagati (temakatij). Iwan xichipawkanemikan kej yeskia ankonakiaj se tepostle namoelpan para ika anmotzakuiliskej ken katlej konakia se soldado.",
        "015": "Ximoyejyektlalikan para ankitematiltiskej in kuale tlajtole katlej temakixtia katlej kitemaka yolosewilistle, ijkón ken se soldado moyejyektlalia ika ikakuan para yas temagati (temakatij).",
        "016": "Iwan katlej okachi moneki, yen xikpiakan namotlaneltokalis para ika ximopalewikan kej yeskia se tepostle patlawak, ken katlej kipiaj in soldadojtin, para ika ximotzakuilikan nijkuak in diablo amechmojmotlas ika iflechajwan tlikuitokej.",
        "017": "Xikpiakan namonemakixtilis kej se kasko para ika ximotzakuilikan itech namotzontekon, ijkón ken se soldado motzakuilia itech itzontekon ika se kasko. Iwan noijki xikpiakan itlajtol in Dios kej se espada katlej techmaka in Espíritu Santo.",
        "018": "Nochipa ximotiotzajtzilijtokan. Xiktlatlawtikan iwan xiktlajtlanilikan in toTajtzin Dios nochi iEspíritu Santo. Xiijsatokan iwan amo xikkawakan de ximotiotzajtzilikan por nochtin katlej iaxkawan in Dios.",
        "019": "Noijki ximotiotzajtzilikan por nej, para Dios ma nechmaka tlajtole nijkuak nitlapoas, para ma nitlapoa ika ixchikawalistle nijkuak niktematiltis in kuale tlajtole katlej temakixtia katlej achtoj mach akaj okimatia.",
        "020": "Dios onechtlalij kej nitlatitlanile para ma niktematilti in yon kuale tlajtole. Iwan por yonik axan niijilpitok ika kadena nian telpiloyan. Ximotiotzajtzilikan por nej para ma nitetlapowi ika ixchikawalistle ijkón ken moneki.",
        "head_2": "Pablo okonintlajpaloj in tokniwan ",
        "021": "Tíquico, in totetlasojkaikni, yej amechmatiltis nochi tlan nipanotiwitz iwan tlan axan nikchiwa. In tokni Tíquico yej kitekipanoa in toTajtzin Dios iwan nochipa kichiwa ken moneki.",
        "022": "Por yonik niktitlani amonawak, para yej ma amechilwi kenamij tikatej iwan ijkón ma amechyolojchikawa.",
        "023": "ToPapan Dios iwan toSeñor Jesucristo ma kinmakakan in tokniwan yolosewilistle iwan tlasojtlalistle ika tlaneltokalistle.",
        "024": "Iwan ma Dios kintiochiwa nochtin katlej kitlasojtlaj in toSeñor Jesucristo ika tlasojtlalistle katlej mach keman mopatla. Ijkón ma yeto."
    }
}