{
    "000": "SAN LUCAS OKIJKUILOJ YIN KUALE TLAJTOLE DE JESUCRISTO",
    "001": {
        "head_1": "Lucas okitlajkuililij in Teófilo de tlan Jesús okichij ixko yin tlaltikpak ",
        "001": "Nokni Teófilo, miekej tlakaj yokijkuilojkej nochi tlan otlapanok de tlan Jesucristo okichij de tlan tejwan kuale tikmatij.",
        "002": "In Señor imomachtijkawan okitakej ika inmixtololowan tlan otlapanok desde ijkuak opéj nemij iwan toSeñor Jesús, iwan noijki otetlapowijkej de itlajtol in toTajtzin Dios.",
        "003": "Nej noijki kuale onimomachtij ika kuidado nochi yin tlamantle tlan otlapanok, iwan noijki tlan otlapanok desde ijkuak ayamo owalaya in toSeñor Jesucristo ixko yin tlaltikpak. Por yonik, tejwatzin Teófilo, nikita kuale nimitztlajkuililis de yin tlan otlapanok iwan nochi yolik nimitzmakatias kuenta,",
        "004": "para okachi xikyekmati tlan melawak de tlan yomitzmachtijkej.",
        "head_2": "Se ángel okijtoj tlakatis in Juan Tlakuateekij ",
        "005": "Nijkuak Herodes oyeka rey de Judea, itech yon tiempo oyeka se tiopixke itoka Zacarías, katlej oyeka tewan de se grupo de tiopixkej de Abías. Isiwa in Zacarías oyeka itoka Elisabet, katlej noijki walajtok nelwatl de Aarón. Yon Aarón yen katlej yakinika oyáj tiopixke.",
        "006": "Zacarías iwan isiwa Elisabet oyekaj yolchipawakej inawak Dios, iwan okichiwayaj nochi tlan kijta itlanawatil in Señor, asta mach okipiayaj de tlanon ika se kinmistlakawis.",
        "007": "Pero mach okipiayaj inkone, porke Elisabet mach owelia okinpiaya, iwan san ken omen yoyekaj tetajtzitzintin.",
        "008": "Se tonale, nijkuak Zacarías otekipanojtoka kej tiopixke ijtik in weyi tiopan, nijkuak okitokaroj in grupo de Abías de tekipanos,",
        "009": "iwan komo okipiayaj kostumbre, motlanij para aber akin kitokaros kichichinos in kopale, ijkuakón yen Zacarías otlatlanke iwan yej okitokaroj kalakis tlapopochwis ijtik in weyi tiopan de toSeñor.",
        "010": "Mientras Zacarías otlapopochwijtoka tlijtik, nochtin in tlakaj omotiotzajtzilijtokaj kalan de yen weyi tiopan.",
        "011": "Ijkuakón se iángel in Señor okimonextilij in Zacarías. Yon ángel omoketoka ik yekmaitl de yen artal kan kichichinoaj in kopale.",
        "012": "Zacarías sa otlajtlachixke (omomajmawtij) iwan omomajmawtij nijkuak okitak in ángel.",
        "013": "Pero in ángel okilwij: ―Zacarías, amo ximomawti, porke Dios yokikakke motiotzajtzilis, iwan mosiwa Elisabet kipias se ikone, katlej tiktokayotis Juan.",
        "014": "Sa tekitl tikpias pakilistle, iwan noijki miekej pakiskej nijkuak yej tlakatis.",
        "015": "Porke yej weyikistos inawak Dios. Mach konis vino iwan nion mach konis itlaj oksé katlej teiwintij, iwan tentos de Espíritu Santo desde antes de tlakatis.",
        "016": "Yej kichiwas miekej tlakaj de Israel ma moyolkuepakan inawak in Señor katlej yejwan inDios.",
        "017": "Yej achtoj kinyektlalilis inyolo in tlakaj para ma kiresibirokan in toSeñor katlej satepan witz. Kipias iyolo iwan kipias poder ken Elías okipixke. Kichiwas ma moyekwikakan in tetajmej inwan inpilwan, iwan katlej mach kitlakitaj Dios ma kipiakan tlalnamikilistle, ijkón ken kipiaj katlej kualtin tlakaj. Para ijkón kinyekketzas in tlakaj para weliskej kiresibiroskej in Señor.",
        "018": "Zacarías okitlajtlanij in ángel: ―¿Kenik nikmatis kox melawak? Porke nej iwan nosiwa ya titetajtzitzintin.",
        "019": "In ángel okinankilij: ―Nej niGabriel, niktekipanoa in toTajtzin Dios. Yej onechwaltitlanke para ma nimitzilwiki yin kuale tlajtole.",
        "020": "Pero axan, komo mach otikneltokak tlan onimitzilwij, axan tinontis iwan mach ok welis titlajtos asta ijkuak tlakatis in mokone. Iwan nochi yin tlan nimitzilwijtok ijkón mochiwas nijkuak ajsis tonale.",
        "021": "Ijkuakón in tlakaj oyekaj kalan okichixtokaj in Zacarías, iwan otlanemilijtokaj de tlanik wejkajtok iwan mach walkisa totoka de ijtik in weyi tiopan.",
        "022": "Nijkuak in Zacarías okiske, mach ok owelik okintlapowij. Ijkuakón okimomakakej kuenta nik in Dios okititij itlaj tlamantle kej yeskia se teemiktle ijtik in weyi tiopan. Zacarías okintlapowiaya sa ika señas, porke onontik.",
        "023": "Nijkuak otlankej in tonaltin de otekipanoj in Zacarías itech in weyi tiopan, oyáj para ichan.",
        "024": "Satepan de yon, Elisabet omokonetij, iwan mach okiske de ichan kej makuile metztle, okijtoj:",
        "025": "“Axan in Señor onechchiwilij tlan kuale ika itlasojtlalis, para mach ok ma nechpinawikan por amo niweli nikinpia nokonewan.”",
        "head_3": "Se ángel okijtoj tlakatis in Jesús ",
        "026": "Nijkuak Elisabet yokipiaya chikuasen metztle de omokonetij, Dios okualtitlanke iángel Gabriel itech se pueblo de estado de Galilea itoka Nazaret,",
        "027": "kan ochantia se ichpochtle itoka María. Yon María yokatka para monamiktis iwan se tlakatl itoka José, katlej walajtok nelwatl de yen rey David.",
        "028": "In ángel okalakke kan okatka in María iwan okilwij: ―Xipaki tejwatzin María. Dios sa tekitl tikpaktia. In Señor mowan kajki iwan Dios omitzpejpenke de nochtin siwamej.",
        "029": "Pero nijkuak okitak in ángel, sa otlajtlachixke (omomajmawtij) iwan mach ok okimatke tlan kijtos, iwan okimolwij tlan kijtosneki yon tlan kijta in ángel.",
        "030": "Ijkuakón in ángel okilwij: ―María, amo ximomawti, porke Dios tikpaktia.",
        "031": "Axan tikpias mokone, iwan tiktlakatilis se chokotzin, iwan tiktokayotis Jesús.",
        "032": "Yej sa tekitl weyikistos (weyititos), iwan kinotzaskej iKone in Dios weyikistok, iwan toSeñor Dios kitlalis ma yeto Rey para ma tlanawati ijkón ken otlanawatij in ya wejkawitl iweyitaj David,",
        "033": "Yej nochipa yetos tekiwaj itech país de Israel, iwan itekiwajkayo mach keman tlamis.",
        "034": "Tonses María okitlajtlanij in ángel: ―¿Kenik ma nikpia nokone iwan mach nikpia nookich?",
        "035": "In ángel okinankilij: ―In Espíritu Santo witz mopan, iwan ipoder in Dios weyikistok (weyititok) mitzkemis kej mixtle. Por yonik, in konetl tlakatis yolchipawak iwan kinotzaskej iKone in Dios.",
        "036": "Moprima Elisabet noijki kipias se iKone maski ya tenantzin, katlej miekej okijtoayaj mach weli kinpia ikonewan, pero axan ya kipia chikuasen metztle de omokonetij.",
        "037": "Dios nochi weli kichiwa.",
        "038": "Tonses in María okijtoj: ―Nej niitekipanoj in Señor. Ma kichiwa nowan ijkón ken yotikijtoj. Ijkuakón in ángel owalpoliwik.",
        "head_4": "María okitlajpaloto in Elisabet ",
        "039": "Itech yonmej tonaltin María oyáj totoka itech se pueblo katlej oyeka ik tepeyoj de Judea.",
        "040": "Nijkuak oajsito itech yon pueblo, okalakke ichan Zacarías iwan okitlajpaloj in Elisabet.",
        "041": "Iwan nijkuak Elisabet okikakke okitlajpaloj in María, in konetl omolinij itlalaxko in Elisabet, iwan otenke de Espíritu Santo.",
        "042": "Iwan okijtoj chikawak: ―Dios omitztiochij okachi ke nochtin in siwamej, iwan okitiochij mokone katlej tikpixtok motlalaxko.",
        "043": "¿Akin nej, komo para ma wiki ma nechtlajpaloki imaman in noSeñor?",
        "044": "Porke san niman nijkuak onikakke otinechtlajpaloj, nokone omolinij noijtik ika pakilistle.",
        "045": "Xipaki, porke otikneltokak, porke mochiwas nochi tlan toSeñor omitzilwij.",
        "046": "Ijkuakón María okijtoj: Noanima kiweyikixtia in Señor,",
        "047": "iwan noyolo paki inawak Dios noTemakixtij.",
        "048": "Porke maski nitzikitzin iwan san niitekipanoj, Yej onechelnamikke, iwan desde axan nochtin in tlaltikpaktlakaj kijtoskej nik in Dios onechtiochij sa tekitl.",
        "049": "Porke Dios katlej yolchipawak iwan katlej kipia nochi poder notech okinchij wejweyin tlamantin.",
        "050": "Nochipa kinmiknomatis nochtin akinmej kitlakitaskej.",
        "051": "Kinchiwa wejweyin tlamantin ika ipoder. Okinkaj se lado katlej moweyinekij.",
        "052": "In tekiwajkej okinkixtij de itech intlanawatijkayo, iwan okinmakak weyikixtilistle katlej moiknomatij.",
        "053": "Katlej otiojsiwiaj okinmakak nochi tlan kuale, iwan katlej kimopialiaj mach itlaj okinmakak.",
        "054": "Okipalewij in país de Israel katlej itekipanoj, mach okelkaj de kinmiknomatis,",
        "055": "okichij ijkón ken okinmilwijka in ya wejkawitl toweyitajwan, ijkón ken tlan okilwijka in Abraham iwan nochtin ipilwan, nik kintlasojtlas nochipa.",
        "056": "María omokaj iwan Elisabet kej eyi metztle, iwan satepan omokuepke para ichan.",
        "head_5": "Otlakatke in Juan Tlakuateekij ",
        "057": "Nijkuak oajsik tonale para kitlakatilis ikone in Elisabet, okitlakatilij se chokotzin.",
        "058": "Nijkuak ibesinoswan iwan iparienteswan okimatkej kenik in Señor okiknomatke iwan okichij tlan kuale, ijkuakón oyajkej okitlajpalotoj iwan opakej iwan Elisabet.",
        "059": "Owalchikometik oyajkej okisirkunsidarotoj in chokotzin, iwan okinekiaj kitokayotianij Zacarías ijkón ken itoka in tetaj.",
        "060": "Pero in tenan okijtoj: ―Amo. Moneki tiktokayotiskej Juan.",
        "061": "Iwan okilwijkej: ―¿Tlanik? Mach akaj ijkón itoka itech mofamilia.",
        "062": "Ijkuakón okitlajtlanijkej ika señas in tetaj, para kimatiskej kenamij kineki kitokayotis ichokotzin.",
        "063": "In tetaj okitlajtlanke se amatl para itech kijkuilos, iwan ijkín okijkuiloj: “Yetos itoka Juan.” Iwan nochtin sa otlajtlachixkej (omomajmawtijkej).",
        "064": "Iwan san niman ijkuakón Zacarías oksemi owelik otlajtoj, iwan opéj kiweyikixtia in toTajtzin Dios.",
        "065": "Nochtin ibesinoswan sa otlajtlachixkej. Iwan oxoyawik (oxitinki) in tlajtole de tlan otlamochij itech nochi in yon región tepeyoj de Judea.",
        "066": "Nochtin akinmej okikakiaj, okiyejyekoayaj iwan omotlajtlaniayaj se iwan oksé: ―¿Tlan itekiw yetos in yon chokotzin? Ijkón okijtoayaj porke ya nele melawak in Señor okimakak ipoder in yon chokotzin.",
        "head_6": "Itlakuikalis in Zacarías ",
        "067": "Zacarías, ipapan Juan, otenke de Espíritu Santo iwan okijtoj tlan Dios okimakak ma kijto. Ijkín okijtoj:",
        "068": "Ma tikweyikixtikan in Señor, Dios de Israel, porke owalaj otechpalewiko, tejwan katlej tikatej kej ipueblo para techmakixtis.",
        "069": "Yotechmakak se chikawak toTemakixtij katlej walajtok nelwatl de yen rey David katlej itekipanoj.",
        "070": "Ijkón ken Dios yokijtojka ya wejkawitl itech inten in profetajtin yolchipawakej.",
        "071": "Nik techmakixtis de inmak tokontraswan iwan de nochtin akinmej techkokoliaj.",
        "072": "Iwan kipias iteiknotlamachilis towan ijkón ken okinmilwijka in ya wejkawitl toweyitajwan, iwan mach kelkawas in akuerdo tlan okijtoj.",
        "073": "Dios ijkón okilwij in ya wejkawitl toweyitaj Abraham.",
        "074": "Okilwij nik techmakixtis de inmak tokontraswan, para ma tiktekipanokan ika ixchikawalistle.",
        "075": "Okilwij ma tiekan tiyolchipawakej iwan ma tiekan tikualtin tlakaj inawak Dios asta ijkuak timikiskej.",
        "076": "Iwan tej, tinokone, mitznotzaskej tiprofeta de Dios weyikistok (weyititok), porke tej titlayekanas para tikyektlalijtias iojwi in Señor.",
        "077": "Para tikinmatiltis in tlakaj de ipueblo kenik momakixtiskej, para ijkón Dios kintlapojpolwis de intlajtlakol.",
        "078": "In toTajtzin Dios kintlapojpolwia porke sa tekitl kipia weyi iteiknotlamachilis. Iwan ika iteiknotlamachilis techwaltitlanilis se yankuik tonale.",
        "079": "Para kinmakas tlanextle katlej nemij ijtik tlatleyualotl iwan katlej nemij ijtik mikilistle, iwan para techyekanas ipan ojtle de yolosewilistle.",
        "080": "In chokotzin Juan omoskaltiaya iwan Dios okichikawaya ipan ianima, iwan ochantito kan tlawaki asta ijkuak oajsik tonale nijkuak okinmotitij in tlakaj de Israel iwan opéj kintlapowia de itlajtol in toTajtzin Dios."
    },
    "002": {
        "head_1": "Nijkuak otlakatke in Jesús ",
        "001": "Itech nekatej tonaltin in weyi tlanawatij Augusto César otlanawatij ma majkokui se censo itech nochtin in tlakaj de nochi in tlaltikpak.",
        "002": "Yin yakinika censo omochij nijkuak Cirenio oyeka gobernador de Siria.",
        "003": "Nochtin oyayaj para inpueblo para ompa moijkuiloskej itech censo.",
        "004": "Por yonik, in José okiske de pueblo de Nazaret, de estado de Galilea, iwan oyáj itech estado de Judea, itech pueblo de Belén, kan otlakatke in rey David, porke in José owalajtoka nelwatl de David.",
        "005": "José oyáj ompa Belén san sekan iwan María para moijkuiloskej itech censo. Porke María iwan José yakin omonamiktijkej, iwan María yokipiaya ikone ijtik itlalax.",
        "006": "Iwan nijkuak oyekaj Belén, oajsik in tonale para tlakatis ikone in María.",
        "007": "Ompa okitlakatilij ikone katlej yankuiotl, okimiloj ika tzinkuemej iwan okitekak ijtik se kajon katlej okipiaya sakatl kan otlakuayaj in yolkamej. Porke mach ok oyeka lugar itech yon kale kan tekalotiaj.",
        "head_2": "In angelestin iwan tlajpixkej ",
        "008": "Mach wejka de Belén oyekaj sekimej tlajpixkej okinmonekuitlawijtokaj de yuak inmichkawan.",
        "009": "San niman ijkuakón okinmonextilij se iángel in Señor, iwan okintlawilij imawisotlanex in Señor, iwan yejwan sa tekitl omomawtijkej.",
        "010": "Pero in ángel okinmilwij: ―Amo ximomawtikan, porke oniwalaj para namechmatiltis se kuale tlajtole, katlej welis kinpaktis nochtin in tlakaj.",
        "011": "Axan itech ipueblo in David otlakatke namoTemakixtij, yen Cristo in toSeñor.",
        "012": "Iwan para welis ankixmatiskej, namejwan ankitemoskej iwan ankajsiskej in konetzintle kimilitok ika tzinkuemej, iwan wetok ijtik se kajon katlej kipia sakatl kan tlakuaj in yolkamej.",
        "013": "Ijkuakón omonextijkej ik inakastlan ángel, oksekimej miekej angelestin de ilwikak, katlej okiweyikixtiayaj in toTajtzin Dios. Okijtoayaj:",
        "014": "Dios ma kipia yektenewalistle ompa ilwikak, iwan ixko yin tlaltikpak ma yeto yolosewilistle itech nochtin katlej kipaktiaj in toTajtzin Dios.",
        "015": "Nijkuak in angelestin omokuepkej para ilwikak, in tlajpixkej opéj kimolwiaj se iwan oksé: ―Ma tiwian kiné para Belén. Ma tikitatij tlan otlamochij, tlan otechmatiltij in Señor.",
        "016": "Oyajkej totoka iwan okitajsikej in María iwan José, iwan konetl wetok ijtik kajon kan tlakuaj in yolkamej.",
        "017": "Nijkuak okitakej in konetl, okitemakakej kuenta nochi tlan okinmilwij in ángel de yon konetl,",
        "018": "iwan nochtin katlej okikakej de tlan okijtojkej in tlajpixkej sa otlajtlachixkej (omomajmawtijkej).",
        "019": "Pero María nochi in yon okitlaatij ipan iyolo, iwan nochipa okelnamikia nochi tlan otlapanok.",
        "020": "In tlajpixkej omokuepkej kan oyekaj inmichkawan. Oyajkej okiweyikixtijtiajkej iwan okiyektenejtiajkej in toTajtzin Dios por nochi tlan okikakej iwan okitakej, ijkón ken okinmilwij in ángel.",
        "head_3": "In konetl Jesús okiteixpantitoj kan weyi tiopan ",
        "021": "Nijkuak ochikometik de otlakatke in konetl, okisirkunsidarojkej iwan okitokayotijkej Jesús, ijkón ken ángel okilwij in María antes de mokonetis.",
        "022": "Nijkuak opanokej in tonaltin de omochipajkej, ijkón ken kijta in tlanawatile de Moisés, okiwikakej in konetl Jesús itech weyikan de Jerusalén para kixpantiliskej in Señor.",
        "023": "Ijkón okichijkej porke itech itiotlajkuilol in Señor kijta: “Nochtin katlej konemej yankuiomej kipiaj de kinmixpantiliskej in Señor para yeskej iaxkawan.”",
        "024": "Oyajkej kiné, para kitemakaskej ome yolkamej para ma kinmiktikan ipan artal iwan kimakaskej toTajtzin Dios kej se tlamanale, ijkón ken kijta itlanawatil in Señor, omen kokolotzitzintin o noso omen palomastin.",
        "025": "Itech nekáj tiempo ochantia Jerusalén se tlakatl itoka Simeón. Oyeka kuale tlakatl iwan sa tekitl omotemaktiaya inawak Dios, iwan okichiaya kemanian tlakatis akin kinmakixtis in tlakaj de Israel. Simeón otentoka de Espíritu Santo,",
        "026": "iwan okimatiltijka nik mach mikis asta amo ma kita in Cristo, katlej toSeñor kiwaltitlanis.",
        "027": "Iwan in Espíritu Santo okitoktij in Simeón ma wia kan weyi tiopan. Iwan nijkuak in tetajmej de yen konetl Jesús okiwikakej ompa kan weyi tiopan para kichiwaskej según tlan kijta itlanawatil in Moisés,",
        "028": "Simeón okinapaloj in konetl Jesús iwan okiweyikixtij in Dios. Okijtoj:",
        "029": "Señor, axan ya welis tinechkawilis ma nimiki ika kuale, porke axan yotikchij tlan otinechilwijka nej nimotekipanoj.",
        "030": "Yonikitak ika noixtololowan in toTemakixtij katlej yotikkualtitlanke,",
        "031": "iwan katlej yotiktlalij inmixpan nochtin in tlakaj de ixko yin tlaltikpak.",
        "032": "Yej kajki kej se tlanextle katlej kintlawilis katlej mach judiojtin, iwan kinmakas tetlakitalistle mokonewan katlej judiojtin.",
        "033": "José iwan imaman Jesús sa otlajtlachixkej (omomajmawtijkej) de tlan okijtoj in Simeón de yen konetl Jesús.",
        "034": "Ijkuakón Simeón okintiochij, iwan okilwij in María imaman in Jesús: ―Yin mokone, Dios okitlalij para miekej tlakaj de Israel moixpoloskej porke mach kineltokaskej. Pero miekej tlakaj momakixtiskej inawak porke kineltokaskej. Iwan Yej kiteititis in ojtle para kalakiskej ilwikak inawak Dios, pero miekej mach kinekiskej.",
        "035": "Iwan ijkón miekej tlakaj tlan kiyejyekoaj ipan inyolo nochi momatis. Pero para tej nochi in yin yetos kej se espada katlej kitzopitis moanima.",
        "036": "Ompa oyeka noijki se siwatl profeta, itoka Ana, ichpoch in Fanuel, de familia de Aser. Yoyeka tenantzin. Omonamiktijka wel ok ichpochtle, iwan oyeka iwan iokich san chikome xiwitl,",
        "037": "iwan axan yoyeka viuda ya nawinpoale iwan nawi xiwitl. Mach okisaya de kan weyi tiopan, sino okitekipanoaya in toSeñor yuale tonale, omosawaya (oayunaroaya) iwan omotiotzajtziliaya.",
        "038": "Yon viuda Ana owalaj itech yon ora, iwan omotlasojkamatke inawak Dios. Iwan opéj kintlapowia de yon konetl Jesús nochtin in tlakaj de Jerusalén katlej okichiayaj ma wiki in Cristo para kinmakixtis.",
        "head_4": "Jesús iwan itajwan omokuepkej para Nazaret ",
        "039": "Satepan de okichijkej nochi tlan kijta itlanawatil in Señor, omokuepkej para Galilea, itech inpueblo de Nazaret.",
        "040": "In chokotzin Jesús omoskaltiaya iwan omochikawaya, iwan okajsia miek ixtlamachilistle. Iwan toTajtzin Dios okitiochiwaya miek.",
        "head_5": "In chokotzin Jesús omokaj itech weyi tiopan ",
        "041": "Itajwan in Jesús nochi xiwitl oyayaj Jerusalén itech ilwitl de pascua.",
        "042": "Nijkuak Jesús okipixke majtlaktle iwan ome xiwitl, Yej iwan itajwan oyajkej Jerusalén ijkón ken okichiwayaj nochi xiwitl.",
        "043": "Nijkuak otlanke ilwitl, iwan yomokuepayaj para inpueblo Nazaret, in chokotzin Jesús omokaj Jerusalén, pero imaman iwan ipapan mach okimomakakej kuenta kox omokaj.",
        "044": "Itajwan okiyejyekojkej nik in Jesús ompa owalaya inwan oksekimej tlakaj. Pero nijkuak yonejnenkej se tonale, opéj kitemoaj kan owalayaj infamiliareswan iwan inmamigoswan,",
        "045": "pero mach okajsikej. Tonses oksemi omokuepkej para Jerusalén okitemotoj.",
        "046": "Eyi tonale satepan okajsikej kan weyi tiopan, ompa oewatoka inwan tlamachtijkej de itlanawatil in Moisés, okinkaktoka iwan okintlatlajtlaniaya.",
        "047": "Iwan nochtin akinmej okikakiaj sa omotlajtlachialtiayaj (omomajmawtiayaj) porke okipiaya kuale ixtlamachilistle iwan porke kuale okinnankiliaya.",
        "048": "Nijkuak itajwan okitakej, sa otlajtlachixkej. Iwan imaman okilwij: ―Nokone, ¿tlanik ijkón otitechtoktij? Mopapan iwan nej sa tekitl titlanemiliaj timitztemojtinemij.",
        "049": "Ijkuakón Jesús okinmilwij: ―¿Tlanik annechtemoaj? ¿Amo ankimatij nik moneki nikchiwas in tekitl de noPapan?",
        "050": "Pero yejwan mach okimomakakej kuenta tlan okinmilwij.",
        "051": "Ijkuakón Jesús omokuepke inwan para Nazaret iwan okintlakitaya itajwan. María okitlaatiaya ipan iyolo nochi yon tlamantle.",
        "052": "Jesús okachi omoskaltiaya iwan okajsia okachi ixtlamachilistle, iwan okipaktiaya in toTajtzin Dios iwan noijki okinpaktiaya in tlakaj."
    },
    "003": {
        "head_1": "In Juan Tlakuateekij otlamachtiaya kan tlawaki ",
        "001": "Nijkuak Tiberio César yokipiaya kaxtole xiwitl de weyi tekiwaj de Roma, Poncio Pilato oyeka gobernador itech estado de Judea, Herodes oyeka gobernador itech estado de Galilea, iwan Felipe ikni in Herodes oyeka gobernador de estado de Iturea iwan de estado de Traconite, iwan Lisanias oyeka gobernador de estado de Abilinia.",
        "002": "Anás iwan Caifás oyekaj wejweyin tiopixkej. Itech yon tiempo Dios okitlapowij in Juan, itelpoch in Zacarías, kan tlawaki.",
        "003": "Por yonik, in Juan oyáj itech nochtin in tlalmej katlej katej inakastlan weyatl itoka Jordán. Okinmilwiaya in tlakaj ma moyolkuepakan inawak Dios para ma kintlapojpolwi de intlajtlakol, iwan ijkón ma mokuateekikan.",
        "004": "Ijkón ken profeta Isaías okijkuiloj: Se tlajtole mokaki tetzajtzilia kan tlawaki: “Xikyektlalikan iwan xikmelawakan iojwi in Señor.",
        "005": "Nowian (nian nepa) kan tlawewejkatlan moixmanas, nochtin tepemej iwan tepetzitzintin moixmanaskej, in ojmej katlej chichijkoltikej momelawaskej, in ojmej kan tlawewejkatlan kipia de moixmanaskej.",
        "006": "Iwan nochtin in tlaltikpaktlakaj kitaskej kenik temakixtis in Dios.”",
        "007": "Miekej tlakaj owalayaj inawak Juan para ma kinkuateeki, iwan Juan okinmilwiaya: ―¡Namejwan kej ankoamej! ¿Akin oamechilwij tla anmokuateekiskej welis ancholoskej de itech ikualanilis in Dios katlej amopan witz?",
        "008": "Xikchiwakan tlan kuale para ma mota nik melawak ya anmoyolkuepkej. Iwan amo xikmolwikan: “Tejwan tiwalajtokej nelwatl de Abraham.” Porke ipan melajka namechilwia, ke asta yinmej temej Dios welis kinkuepas nelwamej de Abraham.",
        "009": "In acha sa mochixtok para kintzontekis in kuanmej. Iwan nochtin in kuanmej katlej mach kitemakaj kuale intlakilo, se kintzontekis iwan se kintlamotlas ijtik tlitl.",
        "010": "Ijkuakón in tlakaj okitlajtlanijkej: ―¿Tlan moneki tikchiwaskej kiné?",
        "011": "Juan okinnankilij: ―Akin kipia ome ikamisa, ma kimaka se akin amo kipia. Iwan akin kipia tlan kikuas, ma kimaka sekin akin amo kipia tlan kikuas.",
        "012": "Noijki owalajkej sekimej katlej tlakobraroaj ika impuestos para mokuateekiskej, iwan okitlajtlanijkej in Juan: ―Tlamachtij, ¿tlanon moneki tikchiwaskej in tejwan?",
        "013": "Juan okinmilwij: ―Amo xitlakobrarokan okachi de tlan moneki antlakobraroskej.",
        "014": "Noijki sekimej soldadojtin okitlajtlanijkej: ―Iwan tejwan, ¿tlanon moneki tikchiwaskej? Iwan yej okinmilwij: ―Amakaj itlaj xikixtilikan, nimpor amo xikmajmawtikan iwan nion amo xikistlakawikan de itlaj tlan amo okichij. Iwan xikixitakan namotlaxtlawil.",
        "015": "Komo nochtin in tlakaj okichixtokaj ma wiki in Cristo san niman, por yonik in yejwan okiyejyekoayaj xamo yen Juan in Cristo.",
        "016": "Pero in Juan okinmilwij nochtin: ―Nej, melawak, namechkuateekia ika atl. Pero witz se tlakatl katlej amechkuateekis ika Espíritu Santo iwan ika tlitl. Yej okachi kipia poder iwan amo ken nej, iwan nion mach notech powi nion para nikaktotomas.",
        "017": "Yej ejkos kej se tlakatl katlej pewas kichipawas in trigo. In trigo katlej ya chipawak kitlaatis ijtik ikueskon, pero itlajsolo kitlamotlas ijtik tlitl katlej mach keman sewis.",
        "018": "Ijkón, iwan ika okachi miek oksekin tlajtole de tlanajnawatilistle, Juan okintlapowiaya in tlakaj de yen yankuik kuale tlajtole.",
        "019": "Noijki okajwak in gobernador Herodes, porke okimosiwatij in Herodías katlej oyeka ikuñada. Yon Herodías oyeka isiwa in Felipe, ikni in Herodes. Juan noijki okajwak in Herodes porke okichij miek oksekin tlamantle tlan mach kuale.",
        "020": "Pero Herodes mach okinekke okikakke, sino okichij oksé tlamantle tlan mach kuale, okitzakke in Juan ijtik telpiloyan.",
        "head_2": "Juan okikuateekij in Jesús ",
        "021": "Pero nijkuak ayamo okitzakuayaj in Juan, otlamochij ke nijkuak in Juan okinkuateekijtoka miekej tlakaj, ijkuakón noijki omokuateekij in Jesús. Iwan mientras Jesús omotiotzajtziliaya inawak Dios, in ilwikak otlapowik",
        "022": "iwan in Espíritu Santo owaltemok ipan Jesús kej se paloma. Iwan omokakke se tlajtole de ilwikak, ijkín okijtoj: ―Tej tinotlasojKone, iwan sa tekitl nipaki monawak.",
        "head_3": "Iweyitajwan Jesucristo katlej oyekaj ya wejkawitl ",
        "023": "Jesús okipiaya kej senpoale iwan majtlaktle xiwitl nijkuak opéj tetlapowia de itlajtol in toTajtzin Dios. In tlakaj kiyejyekoaj nik in Jesús oyáj tekone de José. José oyáj tekone de Elí,",
        "024": "iwan Elí oyáj tekone de Matat, Matat oyáj tekone de Leví, Leví oyáj tekone de Melqui, Melqui oyáj tekone de Jana, Jana oyáj tekone de José,",
        "025": "José oyáj tekone de Matatías, Matatías oyáj tekone de Amós, Amós oyáj tekone de Nahúm, Nahúm oyáj tekone de Eslí, Eslí oyáj tekone de Nagai,",
        "026": "Nagai oyáj tekone de Maat, Maat oyáj tekone de Matatías, Matatías oyáj tekone de Simei, Simei oyáj tekone de José, José oyáj tekone de Judá,",
        "027": "Judá oyáj tekone de Joana, Joana oyáj tekone de Resa, Resa oyáj tekone de Zorobabel, Zorobabel oyáj tekone de Salatiel, Salatiel oyáj tekone de Neri,",
        "028": "Neri oyáj tekone Melqui, Melqui oyáj tekone de Adi, Adi oyáj tekone de Cosam, Cosam oyáj tekone de Elmodam, Elmodam oyáj tekone de Er,",
        "029": "Er oyáj tekone de Josué, Josué oyáj tekone de Eliezer, Eliezer oyáj tekone de Jorim, Jorim oyáj tekone de Matat,",
        "030": "Matat oyáj tekone de Leví, Leví oyáj tekone de Simeón, Simeón oyáj tekone de Judá, Judá oyáj tekone de José, José oyáj tekone de Jonán, Jonán oyáj tekone de Eliaquim,",
        "031": "Eliaquim oyáj tekone de Melea, Melea oyáj tekone de Mainán, Mainán oyáj tekone de Matata, Matata oyáj tekone de Natán,",
        "032": "Natán oyáj tekone de David, David oyáj tekone de Isaí, Isaí oyáj tekone de Obed, Obed oyáj tekone de Booz, Booz oyáj tekone de Salmón, Salmón oyáj tekone de Naasón,",
        "033": "Naasón oyáj tekone de Aminadab, Aminadab oyáj tekone de Aram, Aram oyáj tekone de Esrom, Esrom oyáj tekone de Fares, Fares oyáj tekone de Judá,",
        "034": "Judá oyáj tekone de Jacob, Jacob oyáj tekone de Isaac, Isaac oyáj tekone de Abraham, Abraham oyáj tekone de Taré, Taré oyáj tekone de Nacor,",
        "035": "Nacor oyáj tekone de Serug, Serug oyáj tekone de Ragau, Ragau oyáj tekone de Peleg, Peleg oyáj tekone de Heber, Heber oyáj tekone de Sala,",
        "036": "Sala oyáj tekone de Cainán, Cainán oyáj tekone de Arfaxad, Arfaxad oyáj tekone de Sem, Sem oyáj tekone de Noé, Noé oyáj tekone de Lamec,",
        "037": "Lamec oyáj tekone de Matusalén, Matusalén oyáj tekone de Enoc, Enoc oyáj tekone de Jared, Jared oyáj tekone de Mahalaleel, Mahalaleel oyáj tekone de Cainán,",
        "038": "Cainán oyáj tekone de Enos, Enos oyáj tekone de Set, Set oyáj tekone de Adán, Adán oyáj tekone de Dios."
    },
    "004": {
        "head_1": "In Amo Kuale Tlakatl okinekia kitlajtlakolmayawini in Jesús ",
        "001": "Jesús okiske de ijtik in weyatl Jordán tentok de Espíritu Santo. Iwan in Espíritu Santo okiwikak kan tlawaki.",
        "002": "Ompa omokaj omenpoale tonale, iwan in diablo okinekia kitlajtlakolmayawini in Jesús. Mach itlaj okikuaj nion tlenon itech yon omenpoale tonale, iwan satepan otiojsij.",
        "003": "Satepan in diablo okilwij: ―Tla melawak titeKone de Dios, xikilwi in yin tetl ma mokuepa pan.",
        "004": "Jesús okinankilij: ―In tiotlajkuilole kijta: “In tlakatl mach yolitos san ika tlakuale, sino noijki ika nochi tlajtole katlej Dios kijta.”",
        "005": "Satepan in diablo okiwikak ipan se tepetl wejkapan, iwan san niman okinmititij nochtin in paismej katlej katej ixko yin tlaltikpak.",
        "006": "Iwan in diablo okilwij: ―Nej nimitzmakas nochi tlanawatijkayotl iwan weyikixtilistle itech yinmej paismej. Porke nej nochi noaxka, iwan welis nikmakas san akin nej niknekis.",
        "007": "Tla timotlankuaketzas noyakapan iwan tinechweyikixtis, nochi in yin yetos moaxka.",
        "008": "Pero Jesús okinankilij: ―Xitzinkisa de Nej, Satanás, porke in tiotlajkuilole kijta: “Xikweyikixti in Señor moDios, iwan sanwel Yej xiktekipano.”",
        "009": "Satepan in diablo okiwikak itech weyikan de Jerusalén iwan okitlejkoltij ikpak in weyi tiopan, iwan okilwij: ―Tla melawak titeKone de Dios, ximotlamotla asta ipan tlale.",
        "010": "Porke itech in tiotlajkuilole kijta: Dios kinnawatis iangelwan ma mitzpalewikan.",
        "011": "Mitzajkokuiskej ika inma, para amo tikmomagati itlaj tetl itech mokxi.",
        "012": "Jesús okinankilij: ―In tiotlajkuilole noijki kijta: “Amo xikyejyeko in Señor moDios para tikitas tlanon kichiwas.”",
        "013": "In diablo ayakmo owelia ken kichiwas para kitlajtlakolmayawini in Jesús, iwan okikaj por se tiempo.",
        "head_2": "Jesús opéj tekipanoa itech estado de Galilea ",
        "014": "Jesús omokuepke itech estado de Galilea tentok de ipoder in Espíritu Santo, iwan nochtin in tlakaj de yon región omotlapowiayaj de Jesús.",
        "015": "Itech nochtin pueblojtin otlamachtiaya itech tiopanmej de yen judiojtin, iwan nochtin okiweyikixtiayaj.",
        "head_3": "Jesús oyáj itech ipueblo Nazaret kan Yej omoskaltij ",
        "016": "Satepan Jesús oyáj para Nazaret, itech ipueblo kan Yej omoskaltij. Nijkuak weyi tonale okalakke itech se tiopan de yen judiojtin, ijkón ken Yej okimatia okichiwaya, iwan omoketzke para kileros in tiotlajkuilole.",
        "017": "Okimakakej in libro katlej okijkuiloj in profeta Isaías. Iwan nijkuak okitlapoj, okajsik kan ijkuilitok ijkín:",
        "018": "IEspíritu in Señor notech kajki, porke Dios onechtlalij para ma nikintlapowi in pobrestin de yen yankuik kuale tlajtole. Onechwaltitlanke para ma nikinpajti katlej moyolkokoaj, para ma nikinmatilti in tlajtole katlej temakixtia katlej ilpitokej ipan tlajtlakole, para ma nikintlachialti katlej mach tlachiaj, para ma nikinmakixti katlej kintlajyowiltiaj.",
        "019": "Iwan para ma niktematilti nik yoajsiko in tonale para Dios kintiochiwas nochtin akinmej witzej inawak.",
        "020": "Satepan Jesús okitzakke in libro, okimakak katlej tlapalewia itech yon tiopan iwan omotlalij. Iwan nochtin katlej oyekaj itech yon tiopan sa okitlajtlatakej.",
        "021": "Ijkuakón Yej opéj ijkín kijta: ―Yin tiotlajkuilole katlej yakin tlami ankikakej axan yomochij tlan kijta.",
        "022": "Nochtin kuale otlajtoayaj de Jesús, iwan sa omotlajtlachialtiayaj (omomajmawtiayaj) de yen kuakualtzin tlajtole katlej okinmilwiaya. Iwan omotlajtlaniayaj: ―¿Amo yen yin ikone in José?",
        "023": "Jesús okinmilwij: ―Namejwan xamo ankinekij annechilwiskej in yin tlajtole: “Tepajtij, tej monewian ximopajti.” Iwan noijki xamo ankinekij annechilwiskej ke nochi tlamantle katlej ankikakej onikchij Capernaum, noijki ankinekij ma nikchiwa nian itech nopueblo.",
        "024": "Noijki okinmilwij: ―Ipan melajka namechilwia, nik mach akaj profeta kiresibiroaj ika kuale itech ipueblo.",
        "025": "Noijki ipan melajka namechilwia nik oyekaj miekej viudajtin itech país de Israel itech nekáj tiempo nijkuak Elías oyeka profeta, nijkuak mach okiawik kej eyi xiwitl iwan tlajko, iwan oyeka miek apistle itech nochi in país de Israel.",
        "026": "Pero Dios mach okititlanke in Elías nion siera inawak se viuda de Israel, sino okititlanke inawak se viuda katlej ochantia itech pueblo de Sarepta, katlej serka motok iwan weyikan de Sidón.",
        "027": "Noijki itech nekáj tiempo nijkuak Eliseo oyeka profeta, noijki oyekaj miekej tlakaj katlej opalania innakayo itech país de Israel. Pero Eliseo mach okipajtij nion se de yejwan, sino okipajtij san yen Naamán, katlej oyeka de país de Siria.",
        "028": "Nijkuak okikakej yon tlan okinmilwij, nochtin katlej oyekaj itech yon tiopan sa tekitl okualankej.",
        "029": "Omokeketewakej iwan okikixtijkej in Jesús de itech yon pueblo, iwan okiwikakej asta ikpak in tepetl kan oyeka yon pueblo, para ompa kitepejxiwianij.",
        "030": "Pero Jesús opanok intzalko iwan oyáj.",
        "head_4": "Jesús okipajtij se tlakatl katlej okipiaya se ejekatl mach kuale ",
        "031": "Satepan Jesús oyáj para Capernaum, se pueblo katlej kajki itech estado de Galilea, iwan ompa opéj kinmachtia in tlakaj nijkuak weyi tonale.",
        "032": "Sa omotlajtlachialtiayaj (omomajmawtiayaj) de kenik okinmachtiaya, porke otlamachtiaya ika miek tlanawatile.",
        "033": "Itech se tiopan de yen judiojtin oyeka se tlakatl katlej okipiaya se ejekatl mach kuale, iwan otzajtzik okijtoj:",
        "034": "―¡Xitechkawa! ¿Tlan tikpia towan, Jesús de Nazaret? Nej nikmati akin Tej. Tej tiiyolchipawkaKone in Dios.",
        "035": "Jesús okajwak in ejekatl mach kuale, iwan okilwij: ―¡Xiktzakua moten, iwan xikisa de itech yon tlakatl! Ijkuakón in ejekatl mach kuale okitlalwitekke in tlakatl inyakapan, iwan okiske de itech, iwan mach ok itlaj okitoktij.",
        "036": "Nochtin omomajmawtijkej, iwan okimolwiayaj se iwan oksé: ―¿Tlan kijtosneki yin tlamachtile? Itlajtol kipia tlanawatile iwan kipia poder porke kinnawatia in ejekamej mach kualtin, iwan yejwan kitlakitaj iwan kisaj.",
        "037": "Iwan itech nochi yon región omotlapowiayaj de tlan Jesús okichiwaya.",
        "head_5": "Jesús okipajtij imonan in Simón Pedro ",
        "038": "Jesús okiske de itech yon tiopan iwan okalakke ichan Simón. Imonan in Simón sa tekitl ototonkawiloaya, iwan okitlatlawtijkej in Jesús ma kipajti.",
        "039": "Jesús omijkuanij kan oyeka in siwatl iwan okajwak in totonik, iwan totonik okiske. Iwan san niman in siwatl omejke iwan opéj kintlamaka.",
        "head_6": "Jesús okinpajtij miekej kokoxkej ",
        "040": "Nijkuak ya ompolitiw in tonale, nochtin in tlakaj katlej okinpiayaj inkokoxkawan okualinwikilijkej in Jesús. In kokoxkej okipiayaj tlatlamantle kokolistle, pero Jesús okintlalij imawan inpan nochtin kokoxkej iwan opajtikej.",
        "041": "Miekej de yonmej kokoxkej okinpiayaj ejekamej mach kualtin. Nijkuak okisayaj in ejekamej mach kualtin, otzajtziaj chikawak, okijtoayaj: ―¡Tej titeKone de Dios! Pero Jesús okinmajwak in ejekamej mach kualtin iwan mach okinkawilij ma tlajtokan, porke yejwan okimatiaj nik in Jesús yen Cristo.",
        "head_7": "Jesús okitematiltij in kuale tlajtole katlej temakixtia itech nochi in estado de Galilea ",
        "042": "Nijkuak owalmostlatik, Jesús okiske de itech yon pueblo de Capernaum iwan oyáj se lugar kan yetos san Yej iselti. Pero in tlakaj okitemojkej, iwan nijkuak okajsikej okitlatlawtijkej amo ma wia.",
        "043": "Pero Jesús okinmilwij: ―Noijki moneki niktematiltis itech oksekimej pueblojtin in kuale tlajtole katlej temakixtia de kenik in Dios tlanawatia, porke por yonik oniwalaj.",
        "044": "Ijkón, Jesús otlamachtijtinemia itech nochtin tiopanmej de yen judiojtin de estado de Galilea."
    },
    "005": {
        "head_1": "Okinkitzkijkej miekej michimej ",
        "001": "Se tonale, Jesús oyeka itempan lago itoka Genesaret, iwan sa tekitl miekej tlakaj oyekaj iwan asta sa ipan omotojtopewayaj, para kikakiskej itlajtol in toTajtzin Dios.",
        "002": "Jesús okinmitak ome barkojtin oyekaj itempan atl, iwan michmajkej yokiskej okinpakatoj inmichmatlawan.",
        "003": "Otlejkok itech se barko, katlej iaxka in Simón, iwan okilwij ma kitzinkixti achitzin de itempan atl. Omotlalij itech yon barko iwan desde ompón opéj kinmachtia in tlakaj.",
        "004": "Nijkuak otlanke otlapoj, okilwij in Simón: ―Xikijkuani in barko kan okachi tlawejkatlan, iwan ompa xikintlamotlakan namomichmatlawan. Ompa ximichmakan.",
        "005": "In Simón okinankilij: ―Tlamachtij, nochi in se yuale ya otitekipanojkej iwan mach itlaj otikajsikej, pero komo tejwatzin tinechilwia ompa ma niktlamotla nomichmatlaw, ijkón nikchiwas kiné.",
        "006": "Nijkuak ijkón okichijkej, okinkitzkijkej sa tekitl miekej michimej asta okojkotonia imichmatlaw.",
        "007": "Ijkuakón okinchiwilijkej señas inkompañeroswan katlej oyekaj itech oksé barko para ma kinpalewitij. Yejwan oyajkej iwan okinsepantemitijkej inbarkojwan asta ya meroj apolakinij.",
        "008": "Nijkuak ijkón okitak in Simón Pedro, omotlankuaketzke iyakapan Jesús, iwan okilwij: ―Xitzinkisa de nej, Señor, porke nej nitlajtlakolej.",
        "009": "In Simón ijkón okilwij in Jesús, porke yej iwan nochtin ikompañeroswan sa otlajtlachixkej (omomajmawtijkej) por yen sa tekitl miekej michimej okinkixtijkej.",
        "010": "Noijki sa otlajtlachixkej in Jacobo iwan Juan ipilwan in Zebedeo, katlej oyekaj iamigoswan in Simón. Pero Jesús okilwij in Simón: ―Amo ximomawti, porke desde axan ya pewas tikintlapowis in tlakaj de notlajtol para ma momakixtikan kej yeskia tikinkitzkis michimej.",
        "011": "Satepan okintilankej inbarkojwan asta ipan tlale, ompa okajtejkej nochi iwan oyajkej iwan Jesús.",
        "head_2": "Jesús okipajtij se tlakatl katlej opalania inakayo ",
        "012": "Nijkuak Jesús oyeka itech se pueblo, ompa oejkok se tlakatl kokoxke katlej opalania inakayo, iwan nijkuak okitak in Jesús, omotlankuaketzke iyakapan asta okitennamikke in tlale iwan okitlatlawtij okilwij: ―Señor, tla tiknekini, tiwelis tinechpajtis.",
        "013": "Ijkuakón Jesús okitlalij ima ipan kokoxke, iwan okilwij: ―Aján, nikneki. Axan san niman xipajti. Iwan san niman ijkuakón in kokolistle opojpoliwik.",
        "014": "Satepan Jesús okinawatij in tlakatl amakaj itlaj ma kilwi. Okilwij: ―Xiwia, ximoteitititi inawak in tiopixke, iwan xiktemaka moofrenda tlan Moisés kijta itech itlanawatil, de ke nochtin katlej pajtij de innakayopalanalis, kipiaj de kitemakaskej inmofrenda, para ijkón nochtin ma kimatikan nik yotipajtik.",
        "015": "Ik nowian (nian nepa) omotlapowiayaj okachi de Jesús, iwan miekej tlakaj omololoayaj para kikakiskej iwan para ma kinpajti de inkokolis.",
        "016": "Pero Jesús miekpa omoseladojkixtiaya de innawak in tlakaj, iwan oyaya ik se lugar kan yetos iselti para motiotzajtzilis.",
        "head_3": "Jesús okipajtij se tlakatl katlej owijwilantik (otemetlatik) ",
        "017": "Se tonale, kan Jesús otlamachtijtoka, ik ompa oewatokaj sekimej fariseos, iwan sekimej tlamachtijkej de itlanawatil in Moisés, katlej owalajkej de nochtin pueblojtin de estado de Galilea, de estado de Judea iwan de weyikan de Jerusalén. ToTajtzin Dios okimakak poder in Jesús para okinpajtiaya in kokoxkej.",
        "018": "Ijkuakón oejkokej sekimej tlakaj okiwalwikayaj se tlakatl wilan (temetlatzin) ipan itlapech, iwan okinekiaj kikalakianij kalijtik para kitlaliskej iyakapan Jesús.",
        "019": "Pero mach owelik okikalakijkej, porke ompa oyekaj miekej tlakaj. Tonses otlejkokej ikpak kale. Okikuatlapojkej in kale, iwan ik ompa okitemowijkej in wilan ipan itlapech asta tlatlajko de kan oyekaj in tlakaj iwan kan oyeka in Jesús.",
        "020": "Nijkuak in Jesús okitak nik melawak okineltokayaj in yonmej tlakaj, ijkuakón okilwij in kokoxke: ―Tlakatl, nimitztlapojpolwia de nochi motlajtlakol.",
        "021": "Ijkuakón in tlamachtijkej de itlanawatil in Moisés iwan fariseos opéj kiyejyekoaj: “¿Akin yin tlakatl? ¿Tlanik tlajtoa biero de Dios? Mach akaj welis tetlapojpolwis itech tlajtlakole, sino san yen Dios welis tetlapojpolwis.”",
        "022": "Pero Jesús yokimatia tlan okiyejyekojtokaj, iwan okinmilwij: ―¿Tlanik ijkón ankiyejyekoaj?",
        "023": "¿Katlij yen okachi mach owij nikijtos: “Nimitztlapojpolwia de nochi motlajtlakol”, o noso nikijtos: “Ximewa iwan xinejnemi”?",
        "024": "Pero axan Nej nikneki namechititis nik in Nej katlej onimochij nitlakatl, nikpia tlanawatile ixko yin tlaltikpak para nikintlapojpolwis in tlakaj de intlajtlakol. Ijkuakón okilwij in tlakatl katlej wilan: ―Tej nimitzilwia, ximewa, xikajkokui motlapech iwan xiwia mochan.",
        "025": "San niman ijkuakón, in wilan (temetlatzin) omoketzke inyakapan, okajkokke itlapech iwan oyáj para ichan okiweyikixtijtiaj in toTajtzin Dios.",
        "026": "Nochtin sa omotlajtlachialtijkej (omomajmawtijkej) iwan okiweyikixtijkej in toTajtzin Dios, iwan ika miek nemajmawtile okijtojkej: ―Axan yotikitakej se weyi tlamantle katlej mach semi otikitayaj.",
        "head_4": "Jesús okinotzke in Leví ",
        "027": "Satepan de yon, Jesús okiske iwan okitak se tlakatl katlej tlakobraroa ika impuestos itoka Leví. Oewatoka kan otlakobraroaya ika impuestos, iwan Jesús okilwij: ―Xiwiki nowan.",
        "028": "Leví omoketzke, okikajtej nochi, iwan oyáj iwan Jesús.",
        "029": "Satepan, Leví okichij se weyi ilwitl ichan para yen Jesús. Ompa oyekaj miekej tlakaj tlakobrarojkej ika impuestos iwan miekej oksekimej tlakaj oewatokaj inwan itech mesa.",
        "030": "Pero in fariseos iwan in tlamachtijkej de itlanawatil in Moisés opéj kinpojpoaj imomachtijkawan in Jesús, iwan okinmilwijkej: ―¿Tlanik namejwan antlakuaj iwan ankonij inwan tlakaj tlajtlakolejkej iwan noijki inwan tlakaj katlej tlakobraroaj ika impuestos?",
        "031": "Jesús okinnankilij: ―Se tepajtij mach moneki ma kinpajti katlej kualtin iwan katlej mach mokokoaj, sino moneki ma kinpajti katlej mokokoaj.",
        "032": "Nej mach oniwalaj onikinnotzako katlej yolchipawakej, sino onikinnotzako katlej tlajtlakolejkej para ma moyolkuepakan de intlajtlakol.",
        "head_5": "Jesús otlamachtij kenik se mosawas (ayunaros) ",
        "033": "Ijkuakón yejwan okitlajtlanijkej in Jesús: ―¿Tlanik imomachtijkawan in Juan iwan fariseos mosawaj iwan motiotzajtziliaj miekpa, pero momomachtijkawan tlakuaj iwan konij?",
        "034": "Jesús okinnankilij: ―¿Welis namejwan ankintoktiskej ma mosawakan katlej inbitadostin nijkuak katej itech se ilwitl kan monamiktiaj, mientras in novio ompa kajki inwan?",
        "035": "Pero ajsis tonale nijkuak kinkixtiliskej in novio, iwan ijkuakón kemaj welis mosawaskej.",
        "036": "Noijki okinmilwij yin ejemplo: ―Mach akaj kiteki se pedaso tzotzole yankuik para ika kitilichos se tzotzole katlej ya tlajtlantok. Tla ijkón se kichiwas, tzayanis in tzotzole katlej ya tlajtlantok, iwan in pedaso de tzotzole yankuik mach kinamikis in tzotzole katlej ya tlajtlantok.",
        "037": "Noijki mach akaj kitlalia vino yankuik ijtik kulambre katlej ya tlajtlantok. Porke in vino yankuik kitzomonia in kulambre katlej ya tlajtlantok, iwan nokiwi in vino iwan kulambre ijtlakawi.",
        "038": "In vino yankuik moneki motlalis ijtik kulambre yankuik, iwan ijkón san ken omen kixikoskej.",
        "039": "Iwan akin konis in vino katlej ya wejkawitl ewa, satepan mach ok kinekis konis vino katlej yankuik, porke kijtos: “In vino katlej ya wejkawitl ewa, okachi welik.”"
    },
    "006": {
        "head_1": "In Señor iaxka in weyi tonale ",
        "001": "Ya semi nijkuak weyi tonale, Jesús onejnentiaya kan toktok trigo, iwan imomachtijkawan okitektiayaj in trigo. Okitoxomayaj iwan okikuayaj itliolo in trigo.",
        "002": "Ijkuakón sekimej fariseos okintlajtlanijkej: ―¿Tlanik ijkón ankichiwaj namejwan tlan amo techkawilia in totlanawatil ma tikchiwakan nijkuak weyi tonale?",
        "003": "Jesús okinnankilij: ―¿Amo keman ankileroaj tlan okichij in rey David nijkuak yej iwan ikompañeroswan oapismikiaj?",
        "004": "David okalakke ijtik in weyi tiopan, iwan okitilanke in pan katlej tlatiochiwaloj, okikuaj in pan, iwan asta okinmajmakak noijki ikompañeroswan para ma kikuakan. Maski itlanawatil in Moisés kijta nik san yen tiopixkej welis kikuaskej yon pan.",
        "005": "Noijki okinmilwij: ―Nej katlej onimochij nitlakatl, Nej nikpia de nikijtos tlanon welis mochiwas nijkuak weyi tonale.",
        "head_2": "Jesús okipajtij se tlakatl katlej omawakke ",
        "006": "Itech oksé weyi tonale, Jesús okalakke itech se tiopan de yen judiojtin iwan ompa opéj tlamachtia. Ompa oyeka se tlakatl katlej owakke iyekma.",
        "007": "In tlamachtijkej de itlanawatil in Moisés iwan fariseos sa okixpixtokaj in Jesús para kitaskej kox kipajtis in yon tlakatl itech weyi tonale, iwan ijkón welis kitilwiskej.",
        "008": "Pero Jesús okimatia tlan yejwan okiyejyekojtokaj, iwan okilwij in tlakatl katlej omawakke: ―Ximoketza iwan xiwiki nian tlatlajko. In tlakatl omoketzke tlatlajko.",
        "009": "Ijkuakón Jesús okinmilwij in oksekimej: ―Namechtlajtlanis se tlajtole: ¿Tlanon techkawilia itlanawatil in Moisés ma se kichiwa nijkuak weyi tonale? ¿Ma se kichiwa tlan kuale o noso tlan amo kuale? ¿Ma tikmakixtikan se tlakatl itech inemilis, o noso ma tikmiktikan?",
        "010": "Tonses Jesús okintlatak nochtin katlej okiyawalojtokaj, iwan okilwij in tlakatl: ―Xikmelawa moma. In tlakatl okimelaj ima, iwan opajtik.",
        "011": "Pero in tlamachtijkej de itlanawatil in Moisés iwan fariseos sa tekitl okualankej, iwan opéj kimolwiaj se iwan oksé tlanon welis kitoktiskej in Jesús.",
        "head_3": "Jesús okinpejpenke majtlaktle iwan ome itlatitlanilwan ",
        "012": "Itech yonmej tonaltin Jesús oyáj ipan se tepetl omotiotzajtzilito, iwan nochi in se yuale omotiotzajtzilijtoka inawak Dios.",
        "013": "Nijkuak otlaneske, okinnotzke imomachtijkawan, iwan okinpejpenke majtlaktle iwan ome de yonmej imomachtijkawan, katlej okintokaxtij tlatitlaniltin.",
        "014": "Ijkín intoka in tlatitlaniltin: Simón, katlej Jesús okitokayotij Pedro, Andrés ikni in Simón, Jacobo, Juan, Felipe, Bartolomé,",
        "015": "Mateo, Tomás, Jacobo itelpoch in Alfeo, Simón katlej onemia inwan cananistas,",
        "016": "Judas ikni in Jacobo, iwan Judas Iscariote, katlej satepan okitemaktij (okitemaktilij) in Jesús.",
        "head_4": "Jesús okinmachtij miekej tlakaj ",
        "017": "Jesús otemok de ipan tepetl iwan omoketzke se lugar kan tlalixtlawak iwan imomachtijkawan iwan miekej oksekimej tlakaj. Miekej tlakaj owalajkej de nochi in estado de Judea, de weyikan de Jerusalén iwan de región de weyikan de Tiro iwan de weyikan de Sidón katlej katej itempan atl. Owalajkej para kikakiskej in Jesús iwan para ma kinpajti de inkokolis.",
        "018": "Akinmej okipiayaj ejekamej mach kualtin iwan otlajyowiayaj por yon, noijki opajtikej.",
        "019": "Nochtin in tlakaj okinekiaj kikitzkiskej in Jesús, porke Yej okinpajtiaya nochtin ika ipoder.",
        "head_5": "Xipakikan ",
        "020": "Ijkuakón Jesús okintlatak imomachtijkawan iwan okinmilwij: ―Xipakikan namejwan katlej anpobrestin, porke namejwan ankipiaj parte kan Dios tlanawatia.",
        "021": "’Xipakikan namejwan katlej axan antiojsiwij, porke namejwan anmixwiskej. ’Xipakikan namejwan katlej axan anchokaj, porke satepan namejwan anpakiskej.",
        "022": "’Xipakikan namejwan nijkuak in tlakaj amechkokoliskej, nijkuak mach amechresibiroskej, nijkuak amechwikaltiskej, iwan nijkuak tlajtoskej biero de amejwan porke annechneltokaj Nej katlej onimochij nitlakatl.",
        "023": "Sa tekitl xipakikan nijkuak ijkón anpanoskej, porke namejwan ankiresibiroskej se weyi tlaxtlawile ompa ilwikak. Porke in ya wejkawitl inweyitajwan no ijkón okintoktijkej in ya wejkawitl profetajtin.",
        "024": "’Pero anpobrestin namejwan katlej ankimopialiaj, porke in pakilistle katlej axan ankipiaj tlamis nochi san ixko yin tlaltikpak.",
        "025": "’Anpobrestin namejwan katlej axan anmixwitokej, porke satepan antiojsiwiskej. ’Anpobrestin namejwan katlej axan anwetzkaj, porke satepan namejwan anchokaskej de neyolkokole.",
        "026": "’Anpobrestin namejwan nijkuak nochtin in tlakaj tlapoaskej kuale de amejwan, porke in ya wejkawitl namoweyitajwan noijki otlapoayaj kuale de yen profetajtin tekajkayajkej.",
        "head_6": "Ma se kintlasojtla tokontraswan ",
        "027": "’Pero namejwan katlej annechkakij namechilwia: Xikintlasojtlakan namokontraswan. Xikinchiwilikan tlan kuale akinmej amechkokoliaj.",
        "028": "Xiktlajtlanilikan in Dios ma kintiochiwa akinmej amechwikaltiaj. Xiktlajtlanilikan in Dios ma kintiochiwa akinmej amechtoktiaj tlan amo kuale.",
        "029": "Tla akaj mitzixtlatzinia ik se lado, xikkawili noijki ma mitzixtlatzini in oksé lado. Iwan tla akaj mitzkixtilia mokoton, xikkawili noijki ma kitki mokamisa.",
        "030": "Tla akaj mitztlajtlanilis itlaj, xikmaka. Iwan akin mitzkixtilis itlaj tlan moaxka, ayakmo xiktlajtlanili.",
        "031": "Xikinchiwilikan in oksekimej ijkón ken namejwan ankinekij ma amechchiwilikan.",
        "032": "’Tla namejwan ankintlasojtlaj san yen katlej amechtlasojtlaj, ¿kox kuale tlan ankichiwaj? Asta in tlajtlakolejkej no ijkón kichiwaj.",
        "033": "O noso tla ankinchiwiliaj tlan kuale san yen akinmej amechchiwiliaj tlan kuale, ¿kox kuale tlan ankichiwaj? In tlajtlakolejkej no ijkón kichiwaj.",
        "034": "Iwan tla ankintlanetiaj itlaj san yen akinmej ankiyejyekoaj ankiresibiroskej noijki itlaj de yejwan, ¿kox kuale tlan ankichiwaj? Porke noijki in tlajtlakolejkej kimotlatlanetiaj itlaj entre yejwan, iwan kichiaj noijki itlaj kiresibiroskej.",
        "035": "Pero namejwan moneki xikintlasojtlakan namokontraswan, iwan xikinchiwilikan tlan kuale iwan xikintlanetikan tlan kinekij iwan amo xikchiakan ma amechmakakan itlaj por ankintlanetiaj. Ijkón ankipiaskej miek amotlaxtlawil, iwan namejwan anyeskej antekonewan de Dios weyikistok (weyititok). Porke Yej sa tekitl yolyamanke iwan kinchiwilia tlan kuale in tlakaj katlej mach kimatij motlasojkamatij iwan katlej mach kualtin.",
        "036": "Namejwan xiekan anteiknomatkej, ijkón ken namoPapan Dios Yej teiknomatke.",
        "head_7": "Amo ma se tepojpoa ",
        "037": "’Amo xikinpojpoakan in oksekimej iwan nion amo xikintlajtlakoltikan para ijkón Dios noijki amo ma amechtlajtlakolti. Xitetlapojpolwikan, iwan Dios amechtlapojpolwis.",
        "038": "Xiktemakakan, iwan Dios amechmakas. Dios amechmakas miek, ken ijkuak se kitemaka se tlatamachiwale tentok de tliole, tijtilintok, kuale tetentok iwan tzontitok, porke Dios amechmakas ijkón ken namejwan ankitemakaj.",
        "039": "Jesús noijki okijtoj se ejemplo: ―¿Welis se tlakatl katlej mach tlachia kiyekanas oksé katlej noijki mach tlachia? ¿Amo san ken omen welis wetzitiwej ijtik se kuyoktle?",
        "040": "Se katlej momachtij mach kipanawilia katlej itlamachtij. Pero nijkuak tlamis momachtis, noijki yetos ken itlamachtij.",
        "041": "’¿Kenik in tej weli tikistlakawia in mokni por yen tlajtlakole katlej kichiwa, iwan tej mach timota nik tikchijtok okachi weyi tlajtlakole?",
        "042": "¿O noso kenik weli tikilwia in mokni: “Mach ok xitlajtlako”, iwan tej tikchijtok miek tlajtlakole? ¡Teixkajkayaj! Achtoj tej xikkawa in tlajtlakole katlej miek tikchijtok, iwan ijkón welis tikilwis in mokni mach ok ma tlajtlako maski mach miek tlajtlakole tlan kichiwa.",
        "head_8": "Se kuawitl mixmati por yen itlakilo ",
        "043": "’Se tlatoktle kuale mach kitemaka itlakilo mach kuale, iwan se tlatoktle katlej mach kuale mach weli kitemaka itlakilo kuale.",
        "044": "Porke nochi kuawitl moixmati por yen itlakilo. Mach moteki igos itech nojpale, nion mach moteki uvas itech kuatlanwitztle.",
        "045": "Se kuale tlakatl kijta tlan kuale porke ipan iyolo onkaj tlan kuale, iwan se tlakatl katlej mach kuale kijta tlan amo kuale porke ipan iyolo onkaj tlan amo kuale. Porke ika iten kijta tlan onkaj ipan iyolo.",
        "head_9": "Omen tlakaj okichijkej inkalwan ",
        "046": "’¿Tlanik namejwan annechnotzaj, “Señor, Señor”, iwan mach ankichiwaj tlan namechilwia?",
        "047": "Akin witz nonawak, iwan nechkakilia notlajtol iwan kichiwa tlan nikijta, yon ken se tlakatl",
        "048": "katlej okichij ikal, pero achtoj otlakuyonij wejkatlan, iwan okitlalij in cimiento ipan tetl. Nijkuak oweyiyak in kiawalatl, in atl okimomagato chikawak in kale, pero mach okolinij porke okipiaya icimiento ipan tetl.",
        "049": "Pero akin nechkaki iwan amo kichiwa tlan nikijta, yon ken se tlakatl katlej okichij ikal ipan tlale, iwan mach kipia icimiento. Iwan nijkuak oweyiyak in kiawalatl iwan okimomagato chikawak in kale, owetzke iwan nochi oxitinke."
    },
    "007": {
        "head_1": "Jesús okipajtij itekipanoj de se kapitan ",
        "001": "Nijkuak Jesús otlanke okintlapowij in tlakaj, oyáj para pueblo de Capernaum.",
        "002": "Ompa oyeka se kapitan romano katlej okipiaya se itekipanoj katlej okitlasojtlaya, iwan katlej omokokoaya iwan ya oixpolitoka.",
        "003": "Nijkuak in kapitan okikakke otlapoayaj de Jesús, ijkuakón okintitlanke sekimej tlayekankej tetajtzitzintin judiojtin para ma kitlatlawtitij ma wiki ma kipajtiki itekipanoj.",
        "004": "Yejwan omijkuanijkej inawak Jesús iwan opéj kitlatlawtiaj miek, okilwiayaj: ―Yin kapitan moneki xikpalewi,",
        "005": "porke yej kintlasojtla in judiojtin, iwan yej inewian otlanawatij ma kichiwakan totiopan ika itomin.",
        "006": "Tonses Jesús oyáj inwan. Pero nijkuak ya onajsiaj ichan kapitan, in kapitan okintitlanke sekimej iamigoswan para ma kilwikan in Jesús: ―Señor, amo xitlanemili, porke mach notech powi xikalaki nokalijtik.",
        "007": "Por yonik nion mach onimixewij oniaj onimitztemoto nonewian. San xikijto ma pajti notekipanoj iwan yej pajtis.",
        "008": "Porke nej noijki nimomatok nikintlakita notlayekankej. Iwan noijki nikinpia soldadojtin katlej nechtlakitaj. Iwan tla nikilwis se de yejwan: “Xiwia ne”, in yej yawi. Iwan tla nikilwis oksé: “Xiwiki”, in yej witz. Iwan tla nikilwis in notekipanoj: “Xikchiwa yin tekitl”, in yej kichiwa.",
        "009": "Nijkuak Jesús ijkón okikakke, sa omotlajtlachialtij (omomajmawtij). Ijkuakón omokuepke iwan okintlatak in tlakaj katlej oyayaj ikuitlapan iwan okijtoj: ―Ipan melajka namechilwia, ke mach nikajsi nion se judío katlej kipia weyi itlaneltokalis ken yin tlakatl.",
        "010": "In tlakaj katlej okintitlankaj omokuepkej ichan kapitan iwan okajsitajsikej itekipanoj in kapitan yopajtik.",
        "head_2": "Jesús okiyolitij ikone de se viuda ",
        "011": "Satepan de yon, Jesús oonewak ik se pueblo itoka Naín. Imomachtijkawan iwan miekej tlakaj noijki oyayaj iwan Jesús.",
        "012": "Nijkuak oajsitoj kalyakapan de yon pueblo, okitak yawij kitookatiwej se mikkatl. Yon mikkatl oyeka ikone se viuda katlej okipixke san yon se ikone. Miekej tlakaj de yon pueblo okiakompañaroayaj in viuda.",
        "013": "Nijkuak in Señor okitak in viuda, okiknomatke iwan okilwij: ―Amo xichoka.",
        "014": "Ijkuakón Jesús omijkuanij iwan okitlalij ima ipan kaja. Iwan katlej okikechpanoayaj in kaja omoketzkej. Iwan Jesús okilwij in mikkatl: ―Telpochtle, Nej nimitzilwia: ¡Ximoketza!",
        "015": "Tonses katlej omikka, omotlalij iwan opéj tlapoa, iwan Jesús okimaktilij imaman.",
        "016": "Nochtin omomawtijkej nijkuak ijkón okitakej, iwan opéj kiweyikixtiaj in toTajtzin Dios, okijtoayaj: ―Omonextij se weyi profeta tonawak. Noijki okijtoayaj: ―Dios owalaj para kinpalewis in judiojtin.",
        "017": "Nochi in estado de Judea iwan nochtin pueblojtin katlej okiyawalojtokaj, okimatkej tlan Jesús okichij.",
        "head_3": "In Juan Tlakuateekij okintitlanke omen imomachtijkawan inawak Jesús ",
        "018": "Imomachtijkawan in Juan Tlakuateekij okilwiayaj nochi tlan Jesús okichiwaya. Tonses in Juan okinnotzke omen imomachtijkawan,",
        "019": "iwan okintitlanke inawak Jesús para ma kitlajtlaniitij kox melawak yen Cristo katlej kipia de witz, o noso ok moneki kichiaskej ma wiki.",
        "020": "Itlatitlanilwan in Juan omijkuanijkej inawak Jesús, iwan okitlajtlanijkej: ―In Juan Tlakuateekij otechwaltitlanke ma timitztlajtlaniikij kox yen tejwatzin tiCristo katlej kipia de witz, o noso ok moneki tikchiaskej ma wiki.",
        "021": "Nijkuak imomachtijkawan in Juan oajsitoj inawak Jesús, Yej ijkuakón meroj okinpajtijtoka miekej tlakaj katlej okipiayaj tlatlamantle kokolistle, iwan okinkixtiaya ejekamej mach kualtin, iwan okintlachialtiaya katlej mach otlachiayaj.",
        "022": "Ijkuakón Jesús okinnankilij: ―Xiwian iwan xikilwikan in Juan tlan namejwan ya ankitakej iwan ya ankikakej. Xikilwikan nik in tlakaj katlej mach otlachiayaj axan ya tlachiaj, in koxomej ya kuale nejnemij, katlej opalania innakayo axan ya chipawij de inkokolis, katlej mach otlakakiaj axan ya tlakakij, in mikkamej moyolkuij, iwan in pobrestin kikakij in kuale tlajtole katlej temakixtia.",
        "023": "Ma paki akin amo kipolos itlaneltokalis nonawak.",
        "024": "Nijkuak oyajkej katlej Juan okintitlanka, ijkuakón Jesús opéj kintlapowia in tlakaj de yen Juan Tlakuateekij: ―¿Tlan anyajkej ankitatoj ne kan tlawaki? ¿Ankitatoj se tlakatl katlej itlaneltokalis kiitki in ejekatl no ken ijkuak in ejekatl kiitki se akatl?",
        "025": "¿Akin kiné ankitatoj? ¿Ankitatoj se tlakatl katlej omotlakentiaya ika kuale itzotzol? Namejwan kuale ankimatij ke katlej kuale motlakentiaj katej ichan reytin.",
        "026": "Tonses, ¿tlan ankiskej ankitatoj? ¿Se profeta? Melawak, yej okachi kipanawilia ke se profeta.",
        "027": "In tiotlajkuilole tlapoa de yen Juan kan kijta: Nej niktitlani notlatematiltij moyakapan, ma mitzyektlalili in ojtle.",
        "029": "Nochtin in tlakaj iwan asta katlej tlakobraroaj ika impuestos nijkuak okikakej tlan okintlapowij in Juan, omotemakakej ma kinkuateeki, porke okineltokakej iwan okitakej nik sa tekitl kuale itlajtol in toTajtzin Dios katlej Juan okinmachtiaya.",
        "030": "Pero in fariseos iwan in tlamachtijkej de itlanawatil in Moisés mach okineltokakej, mach okinekej ma kinkuateeki in Juan, iwan ijkón yejwan mach okinekej tlan Dios okinekia para yejwan.",
        "031": "Iwan toSeñor Jesús okijtoj: ―¿Tlan ika welis nikinkompararos in tlakaj de yin tiempo?",
        "032": "Yejwan ken telpokamej katlej motlaliaj mawiltiaj itech tiankistle iwan kintzajtziliaj inmamigoswan, kinmilwiaj: “Mach ijki nik anmawiltiaj. Tejwan otamechtlapichilijkej para ximijtotikan, pero mach anmijtotijkej. Otamechtlakuikilijkej se tlakuikale teyolkokoj, pero mach ankinekej anchokakej.”",
        "033": "Porke, owalaj in Juan katlej mach otlakuaya porke omosawaya (oayunaroaya) iwan mach okonia vino, iwan namejwan ankijtaj ke kipia se ejekatl mach kuale.",
        "034": "Satepan, oniwalaj Nej katlej onimochij nitlakatl, iwan nitlakua iwan nikoni. Iwan namejwan ankijtaj wel nitlakuani iwan nitlawanke, iwan ankijtaj inwan nimowika in tlajtlakolejkej iwan katlej tlakobraroaj ika impuestos.",
        "035": "Pero in ixtlamachilistle de Dios mota por tlan se kichiwa ika Dios iixtlamachilis.",
        "head_4": "Jesús oyáj ichan se fariseo itoka Simón ",
        "036": "Se fariseo okinbitaroj in Jesús ma tlakuati ichan. Jesús oyáj ichan fariseo iwan omotlalij itech mesa.",
        "037": "Ijkuakón se siwatl momekatij de yon pueblo, nijkuak okimatke nik in Jesús oyáj otlakuato ichan fariseo, ijkuakón yej ompa oajsito okitkia se boteyajtzin de alabastro tentok de ajwiakayotl.",
        "038": "Omotlalij ikxitlan Jesús chokatok iwan opéj kikxipaka ika ixayo. Satepan opéj kikxiwajwatza ika itzonkal, okikxipipitzoj iwan okiteekilij ajwiakayotl ipan ikxiwan.",
        "039": "Nijkuak ijkón okitak in fariseo katlej okinbitaroj in Jesús, okiyejyekoj: “Tla yin tlakatl melawak yeskia profeta, kimomakani kuenta akin kikikitzkijtok iwan tlan itekiw in siwatl, porke yin siwatl tlajtlakolej.”",
        "040": "Ijkuakón Jesús okilwij in fariseo: ―Simón, nikneki nimitzilwis se tlajtole. In fariseo okinankilij: ―Xinechilwi, Tlamachtij.",
        "041": "Jesús okijtoj: ―Omen tlakaj okiwikiliayaj tomin se katlej tetomintlanetij. Se okiwikiliaya makuile siento denariojtomin, iwan oksé okiwikiliaya omenpoale iwan majtlaktle denariojtomin.",
        "042": "Iwan komo mach oweliaj okikuepiliayaj, in tetomintlanetij okintlapojpolwij san ken omen. Axan xinechilwi, ¿akin okachi okipialij tlasojtlalistle de yonmej omen?",
        "043": "Simón okinankilij: ―Nej nikijta yen katlej okachi okitlapojpolwij de tlan okiwikiliaya. Jesús okilwij: ―Melawak tlan tikijta.",
        "044": "Tonses Jesús okitlatak in siwatl, iwan okilwij in Simón: ―¿Tikita yin siwatl? Onikalakke mokalijtik, iwan mach otinechmakak atl para nokxiwan. Pero yin siwatl onechikxipakke ika ixayo, iwan onechikxiwajwatzke ika itzonkal.",
        "045": "Tej mach otinechixpipitzoj, pero yej nechikxipipitzojtok desde onikalakke.",
        "046": "Tej mach otinechtlalilij aseite ipan notzontekon, pero yej onechteekilij ajwiakayotl ipan nokxiwan.",
        "047": "Por yonik nimitzilwia, yin siwatl mota nik okichij miek tlajtlakole iwan axan Nej yoniktlapojpolwij de nochi itlajtlakol porke nikita nik sa tekitl nechtlasojtla. Nijkuak se tlakatl kimachilia mach okachi moneki ma kitlapojpolwikan, tonses noijki san achitzin motlasojkamatis nijkuak kitlapojpolwiskej.",
        "048": "Ijkuakón okilwij in siwatl: ―Nimitztlapojpolwia de nochi motlajtlakol.",
        "049": "Iwan inbitadostin katlej ompa oewatokaj iwan Jesús, opéj kimolwiaj entre yejwan: ―¿Akin yin tlakatl? ¿Tlanik mixewia tetlapojpolwia itech tlajtlakole?",
        "050": "Pero Jesús okilwij in siwatl: ―Motlaneltokalis yomitzmakixtij. Xiwia ika kuale."
    },
    "008": {
        "head_1": "In Siwamej katlej okipalewiayaj in Jesús ",
        "001": "Satepan de yon, Jesús onemia itech miekej weyikantin iwan itech miekej pueblojtin, okitematiltijtinemia iwan otetlapowijtinemia de yen kuale tlajtole katlej temakixtia de kenik Dios tlanawatia. In majtlaktle iwan omen imomachtijkawan oyayaj iwan Jesús.",
        "002": "Noijki Iwan oyayaj sekimej siwamej katlej okinpajtij de mach kualtin ejekamej iwan de tlatlamantle kokolistle. Sekimej de yejwan katlej oyayaj iwan Jesús itoka María katlej noijki kinotzaj Magdalena katlej de pueblo de Magdala. Itech yon María okiskej chikomen ejekamej mach kualtin.",
        "003": "Noijki oyaya in Juana, isiwa in Chuza, yon tlakatl Chuza yej okitaya nochi tlan iaxka in rey Herodes. Noijki oyaya in Susana, iwan miekej oksekimej siwamej katlej okipalewiayaj in Jesús ika tlan okipiayaj.",
        "head_2": "Ejemplo de se tlakatl tlatookak ",
        "004": "Miekej okiskej de inpueblo para kitaskej in Jesús. Iwan nijkuak omololojkej miekej tlakaj, ijkuakón okintlapowij ika se ejemplo. Okinmilwij:",
        "005": "―Se tlakatl oyáj otookato. Nijkuak otookatoka, sekin semiya owetzke ipan ojtle. In tlakaj ipan otlajtlaksakej, iwan totomej okikuajkej.",
        "006": "Oksekin semiya owetzke ijtik teyoj. Iwan nijkuak yon semiya okiske, niman owakke porke okipoloaya kuechawalotl.",
        "007": "Oksekin semiya owetzke itzalko xiwitl witzoj, iwan in xiwitl witzoj okixiwmiktij in semiya katlej okiske.",
        "008": "Iwan oksekin semiya owetzke kan kuale tlale. Iwan nijkuak okiske, omoskaltij iwan okipixke kuale itlakilo, iwan kada se semiya okitemakak asta se siento itliolo. Nijkuak Jesús otlanke ijkón okijtoj, ijkuakón okinmilwij chikawak: ―Tla ankinekij ankimomakaskej kuenta, xikkakikan.",
        "head_3": "Jesús okitlajtlanijkej tlanik tlamachtia ika ejemplos ",
        "009": "Imomachtijkawan okitlajtlanijkej tlan kijtosneki yon ejemplo.",
        "010": "Iwan Jesús okinmilwij: ―Namejwan Dios yoamechkawilij xikmatikan tlan oyeka tlatitok de kenik Dios tlanawatia. Pero oksekimej se kinmachtia ika ejemplos, para ijkón, maski ma kitakan tlan nikchiwa, mach ma kimomakakan kuenta tlan kitaj. Iwan maski ma kikakikan notlajtol, mach ma kimatikan tlan kikakij.",
        "head_4": "Jesús okintomilij in ejemplo de yen tlatookak ",
        "011": "’In ejemplo katlej yonamechilwij kijtosneki yen yin: In semiya yon kej yeskia itlajtol in Dios.",
        "012": "In semiya katlej owetzke ipan ojtle yon ken akinmej kikakij itlajtol in Dios, pero witz in diablo iwan kinkixtilia in tlajtole katlej omotookak ipan inyolo, para amo ma kineltokakan iwan amo ma momakixtikan.",
        "013": "In semiya katlej owetzke ijtik teyoj, yon ken akinmej kikakij itlajtol in Dios iwan kiresibiroaj ika pakilistle, pero mach wejkatlan monelwayotiaj. Kineltokaj san kanaj keski tonale, pero nijkuak pewa tlajyowiaj ijkuakón mosotlawaj iwan kikawaj in Dios.",
        "014": "In semiya katlej owetzke itzalko in xiwitl witzoj, yon ken akinmej kikakij itlajtol in Dios pero mach welij tlakij porke sa tekitl tlanemiliaj de kenik mopanoltiskej, iwan kenik morikojtiliskej iwan kenik mopaktiskej itech innemilis.",
        "015": "Pero in semiya katlej owetzke kan kuale tlale, yon ken akinmej ika kuale inyolo melawak kikakij itlajtol in Dios iwan nochipa kichiwaj tlan kijta itlajtol. Yonmej melawak kitemakaj kuale intlakilo.",
        "head_5": "Ejemplo de se tlanextle ",
        "016": "’Mach akaj kitlikuitia se tlanextle para satepan kixtzakuas ika itlaj o noso kitlalis itlampa se kuawtlapechtle, sino motlalia ajkopan, para ma kintlawili nochtin akinmej kalakiskej kalijtik.",
        "017": "Porke nochi katlej amo momati kipia por momatis, iwan nochi katlej kajki tlatitok kipia por nesis iwan motas.",
        "018": "’Ijkón kiné, kuale xikkakikan. Porke akin kinekis moskaltis okachi itech itlajtol in Dios, moskaltis okachi. Iwan katlej amo kinekis, kipolos asta tlan ya kimati.",
        "head_6": "Imaman iwan ikniwan Jesús ",
        "019": "Satepan imaman iwan ikniwan Jesús oejkokej kan Yej oyeka, pero mach owelikej oasitoj asta inawak porke oyekaj miekej tlakaj.",
        "020": "Iwan se tlakatl okilwij in Jesús: ―Momaman iwan mokniwan katej kalan iwan kinekij mitzitaskej.",
        "021": "Pero Jesús okinmilwij: ―In tlakaj katlej kikakij itlajtol in Dios iwan kichiwaj tlan kijta, kijtosneki yejwan nomaman iwan yejwan nokniwan.",
        "head_7": "Jesús okiketzaltij in ejekatl iwan atl ",
        "022": "Se tonale Jesús otlejkok itech se barko iwan imomachtijkawan, iwan okinmilwij: ―Ma tipanokan oksé lado de yin atl. Iwan oyajkej.",
        "023": "Iwan nijkuak opanotiayaj, Jesús okochke. Ijkuakón owalaj se ejekatl chikawak iwan atl opéj motlamotla ipan barko iwan opéj atemi asta ya meroj apolakini.",
        "024": "Ijkuakón okijxitijkej in Jesús, iwan okilwijkej: ―¡Tlamachtij! ¡Tlamachtij! ¡Tiapolakij! Jesús omoketzke iwan okajwak in ejekatl iwan atl katlej omotlatlamotlaya. Ijkuakón omoketzke in ejekatl iwan atl iwan nochi omokaj sa tlamantok.",
        "025": "Ijkuakón Jesús okinmilwij imomachtijkawan: ―¿Kanin kajki namotlaneltokalis? Yejwan sa tekitl omomawtijkej iwan sa otlajtlachixkej (omomajmawtijkej), iwan omotlajtlaniayaj se iwan oksé: ―¿Akin yin tlakatl? ¿Kenik weli kinnawatia in ejekatl iwan atl iwan kitlakitaj?",
        "head_8": "Jesús okinkixtij ejekamej mach kualtin de itech se tlakatl ",
        "026": "Satepan oejkokej ipan intlal in gadarenostlakaj, katlej kajki oksé lado de yen atl iwan kixnamiktok in estado de Galilea.",
        "027": "Nijkuak Jesús otemok de itech barko, ijkuakón se tlakatl de yon pueblo omijkuanij inawak Jesús. Yon tlakatl ya wejkawitl okinpiaya ejekamej mach kualtin. Mach omotzotzoltiaya iwan nion mach ochantia itech se kale, sino ochantia ijtik mikkakuyoktin.",
        "028": "Nijkuak in tlakatl okitak in Jesús, otzajtzik chikawak iwan omotlankuaketzke ikxitlan, iwan okijtoj chikawak: ―¿Tlan tikneki nowan, Jesús, teKone de Dios Weyikistok (Weyititok)? Nimitztlatlawtia amo xinechtitlani ijtik tliko.",
        "029": "Ijkón okijtoj porke Jesús okinawatijtoka in mach kuale ejekatl ma kisa de ijtik in tlakatl. Ya wejkawitl in ejekatl mach kuale yokimoaxkatijka in tlakatl. Iwan miek buelta okijilpiayaj ika kadena itech imawan iwan itech ikxiwan. Pero yej okinkojkotonaya in kadenajtin, iwan in mach kuale ejekatl okitoktiaya ma wia kan tlawaki.",
        "030": "Jesús okitlajtlanij: ―¿Tlan motoka? Iwan yej okinankilij: ―Nej nikpia miek notoka. Ijkón okijtoj porke oyekaj sa tekitl miekej ejekamej mach kualtin katlej okalakej ijtik in tlakatl.",
        "031": "Iwan in ejekamej mach kualtin okitlatlawtijkej in Jesús amo ma kintitlani ijtik in kuyoktle weyi katlej mach kipia kan ontlami.",
        "032": "Komo oyekaj miekej pitzomej otlakuajtokaj ipan tepetl, in mach kualtin ejekamej okitlatlawtijkej in Jesús ma kinkawili ma kalakikan inmijtik in pitzomej. Jesús okinkawilij kiné.",
        "033": "Ijkuakón in ejekamej mach kualtin okiskej de ijtik in tlakatl iwan okalakej inmijtik in pitzomej, iwan pitzomej nochtin okikistewakej iwan omotepejxiwitoj ixkuak se tepejxitl iwan owetzkej asta ijtik atl, nochtin omoatlanwijkej iwan omikkej.",
        "034": "In tlajpixkej de yonmej pitzomej, nijkuak okitakej tlan otlamochij, omotlalojkej oyajkej okitematiltitoj itech pueblo iwan ik tetlalaj.",
        "035": "In tlakaj oyajkej okitatoj tlan otlamochij. Nijkuak oajsitoj kan oyeka in Jesús, okajsitajsikej in tlakatl katlej ijtik okiskej in ejekamej mach kualtin, ewatok ikxitlan Jesús. Ya tzotzolejtok iwan ya ika kuale itlalnamikilis. Iwan omomajmawtijkej.",
        "036": "Akinmej okitakej tlan otlamochij, otetlapowijkej kenik opajtik in tlakatl katlej ijtik okiskej in ejekamej mach kualtin.",
        "037": "Tonses nochtin in tlakaj de yon región de Gadara opéj kitlatlawtiaj in Jesús ma wia de ompa, porke sa tekitl omomawtiayaj. Ijkuakón kiné, Jesús otlejkok itech barko iwan oyáj.",
        "038": "In tlakatl katlej ijtik okiskej in ejekamej mach kualtin, okitlatlawtij in Jesús ma kikawili ma wia Iwan, pero Jesús okinawatij ma mokawa. Okilwij:",
        "039": "―Ximokuepa mochan, iwan xitetlapowi de nochi in wejweyin tlamantin tlan Dios okichij por tej. In tlakatl oyáj, iwan otetlapowij itech nochi in pueblo de nochi tlan Jesús okichij por yej.",
        "head_9": "In siwatl katlej okitzotzolkitzkij in Jesús iwan opajtik ",
        "040": "Nijkuak Jesús omokuepke oksé lado de yen lago, in tlakaj okiresibirojkej ika pakilistle. Porke nochtin okichixtokaj.",
        "041": "Ijkuakón owalaj se tlakatl itoka Jairo, katlej oyeka tlayekanke de itech se tiopan de yen judiojtin. Yon tlakatl omotlankuaketzke ikxitlan Jesús iwan okitlatlawtij ma wia ichan,",
        "042": "porke okipiaya san se itakkoj de majtlaktle iwan ome xiwitl, katlej yomiktoka. Nijkuak Jesús yoyaya ichan Jairo, miekej tlakaj no Iwan oyayaj iwan asta sa okipajpatzmiktiayaj.",
        "043": "Ompa intzalko oyaya se siwatl katlej okipiaya majtlaktle iwan ome xiwitl de oestlapowik, iwan yokitlamij nochi itomin innawak in tepajtijkej, iwan mach akaj owelia okipajtiaya.",
        "044": "Yon siwatl omijkuanij ikuitlapan Jesús iwan okitempankitzkilij itzotzol, iwan san niman ijkuakón omoketzke iestlapowilis.",
        "045": "Ijkuakón Jesús okijtoj: ―¿Akin okitzkij notlaken? Nochtin okijtoayaj nik in yejwan mach okikitzkilijkej, ijkuakón Pedro iwan ikompañeroswan okijtojkej: ―Tlamachtij, in tlakaj mitzpajpatzmiktiaj iwan mitztojtopewaj, ¿tlanik ok titlajtlani akin okitzkij motlaken?",
        "046": "Pero Jesús okijtoj: ―Akaj onechtlakenkitzkij. Porke onikmachilij notech okiske poder iwan nikmati nik akaj opajtik ika nopoder.",
        "047": "Nijkuak in siwatl okimomakak kuenta nik mach welis kitlaatis de kenik opajtik, owalaj papatlakatiwitz (bibiokatiwitz) iwan omotlankuaketzke ikxitlan Jesús. Okimokuitij nochi inmixpan nochtin tlakaj por tlanik okitzotzolkitzkij, iwan kenik opajtitiwetzke san niman nijkuak okitzotzolkitzkij.",
        "048": "Ijkuakón Jesús okilwij in siwatl: ―Nokone, yotipajtik porke otinechneltokak. Xiwia ika kuale.",
        "049": "Nijkuak in Jesús ok okitlapowijtoka in siwatl, ijkuakón oejkok se tlakatl katlej owalaj de ichan Jairo, yon Jairo yen katlej tlayekanke de tiopan, iwan yon tlakatl okilwij in Jairo: ―Motakkoj yomikke. Ayakmo xiktekimaka in Tlamachtij.",
        "050": "Pero nijkuak Jesús okikakke, okilwij: ―Amo ximomawti. Tej san xitlaneltokato, iwan motakkoj pajtis.",
        "051": "Nijkuak Jesús oajsito ichan Jairo, Jesús mach akaj okawilij ma kalaki Iwan, san yen Pedro, Jacobo, Juan iwan tetajmej de yen takkoj.",
        "052": "Nochtin okichokilijtokaj iwan omoyolkokojtokaj. Pero Jesús okinmilwij: ―Amo xichokakan. In takkoj ayamo miki, sino yej san kochi.",
        "053": "Yejwan san okiwewetzkilijkej, porke okimatiaj nik yomikke.",
        "054": "Tonses in Jesús okimakitzkij in takkoj iwan okilwij chikawak: ―Takkoj, ximewa.",
        "055": "San niman ianima omokuepke oksemi itech inemilis iwan owalmejtewak. Jesús okinnawatij ma kitlamakakan in takkoj.",
        "056": "In tetajmej de yon takkoj sa otlajtlachixkej (omomajmawtijkej). Pero Jesús okinnawatij amakaj itlaj ma kilwikan de tlan otlamochij."
    },
    "009": {
        "head_1": "Jesús okinnotzke majtlaktle iwan ome imomachtijkawan para ma tetlapowitij ",
        "001": "Jesús okinmololoj in majtlaktle iwan omen imomachtijkawan iwan okinmakak poder iwan tlanawatijkayotl para kinkixtiskej nochi tlamantle de ejekamej mach kualtin, iwan para tepajtiskej de nochi kokolistle.",
        "002": "Okintitlanke ma kitematiltitij de kenik Dios tlanawatia, iwan ma kinpajtikan in kokoxkej.",
        "003": "Iwan okinmilwij: ―Amitlaj xikitkikan nijkuak anyaskej ipan ojtle, nion karrotij, nion bolsa, nion pan, nion tomin, iwan nimpor amo xikitkikan ome namotzotzol.",
        "004": "San katlij yej kalijtik kan anmajsiskej, ompa ximokawakan asta ijkuak ankisaskej de itech yon pueblo.",
        "005": "Iwan kan amo kinekiskej anmechresibiroskej, xikisakan de itech yon pueblo iwan ximokxitlaltzejtzelokan, para ma kimomakakan kuenta nik mach kuale tlan yejwan kichiwaj.",
        "006": "Yejwan, kiné, oyajkej itech nochtin pueblojtzitzintin, okitematiltijtiajkej in kuale tlajtole katlej temakixtia iwan okinpajtijtiajkej in kokoxkej.",
        "head_2": "In Juan Tlakuateekij okimiktijkej ",
        "007": "In gobernador o noso rey Herodes okimatke nochi tlan Jesús okichiwaya, iwan mach ok okimatia tlan kichiwas, porke sekimej okijtoayaj ke Juan Tlakuateekij yomoyolkuik oksemi satepan de omikke.",
        "008": "Oksekimej okijtoayaj yen profeta Elías yomonextij. Iwan oksekimej okijtoayaj yon se katlej ya wejkawitl profeta yomoyolkuik.",
        "009": "Pero Herodes okijtoj: ―Nej nonewian onitlanawatij ma kikechtzontekikan in Juan. ¿Akin yin, kiné, wel nikkaki motlapowiaj de yej? Iwan Herodes okitemoaya kenik welis kitas in Jesús.",
        "head_3": "Jesús okintlamakak makuile mil tlakaj ",
        "010": "Nijkuak in tlatitlaniltin omokuepatoj, okimatiltijkej in Jesús nochi tlan okichijkej. Satepan okinwikak iwan oyajkej san yejwan inselti ik se lugar kan tlalkawale kan mach akaj tlakatl nemi, iwan mach wejka de pueblo de Betsaida.",
        "011": "Pero nijkuak in tlakaj okimatkej, oyajkej okajsitoj. Jesús okinresibiroj iwan okintlapowij de kenik Dios tlanawatia iwan okinpajtij in kokoxkej.",
        "012": "Nijkuak otiotlakik, in majtlaktle iwan omen imomachtijkawan omijkuanijkej inawak Jesús iwan okilwijkej: ―Xikintitlani in tlakaj para ma mosewitij iwan ma kitemotij tlan kikuaskej. Ma wian ik pueblojtzitzintin iwan ik rancherías katlej katej serka, porke nian kan tikatej mach itlaj onkaj.",
        "013": "Jesús okinmilwij: ―Namejwan xikintlamakakan. Yejwan okilwijkej: ―Mach tikpiaj tlanon tikinmakaskej, sanwel tikpiaj makuile pan iwan ome michimej. ¿O noso tikneki ma tiwian ma tikkowatij sekin tlakuale para nochtin?",
        "014": "Oyekaj kej makuile mil tlakaj. Ijkuakón Jesús okinmilwij imomachtijkawan: ―Xikinnawatikan ma motlalikan por grupojtin de ojomen poale iwan majtlaktle.",
        "015": "Ijkón okichijkej iwan nochtin omotlalijkej.",
        "016": "Ijkuakón Jesús okintilanke in makuile pan iwan ome michimej. Oajkopantlachixke, omotlasojkamatke inawak Dios por yon pan iwan michimej, iwan satepan de okinkojkotonke, okinmakak imomachtijkawan para ma kinxejxelilikan in tlakaj.",
        "017": "Nochtin kuale otlakuajkej asta oixwikej. Satepan okintemitijkej majtlaktle iwan ome chikimej de pedasos katlej osobraroj.",
        "head_4": "Pedro okijtoj Jesús yen Cristo ",
        "018": "Se tonale nijkuak Jesús omotiotzajtzilijtoka iselti iwan noijki ompa Iwan oyekaj imomachtijkawan, okintlajtlanij: ―¿Ken kijta in tlakaj? ¿Akin Nej?",
        "019": "Yejwan okinankilijkej: ―Sekimej kijtaj tejwatzin tiJuan Tlakuateekij. Oksekimej kijtaj tejwatzin tiElías, iwan sekimej kijtaj tejwatzin tiprofeta katlej ya wejkawitl otimikke iwan axan yotimoyolkuik.",
        "020": "Tonses Jesús okintlajtlanij: ―Iwan namejwan, ¿ken ankijtaj? ¿Akin Nej? Iwan Pedro okilwij: ―Tejwatzin tiCristo katlej Dios omitzwaltitlanke.",
        "head_5": "Jesús okinmilwij kenik mikis ",
        "021": "Pero Jesús kuale okinnawatij amakaj itlaj ma kilwikan.",
        "022": "Iwan okinmilwij: ―Nej katlej onimochij nitlakatl sa tekitl nitlajyowis miek. In tlayekankej tetajtzitzintin, in tlayekankej tiopixkej, iwan tlamachtijkej de itlanawatil in Moisés mach nechnekiskej iwan nechmiktiskej. Pero ipan eyi tonale nimoyolkuis (nimoyolitis).",
        "023": "Iwan okinmilwij nochtin: ―Tla akaj kineki witz nonawak, ma wiki kiné, pero moneki ayakmo ma kichiwa san tlan yej kinekis. Sino kipia de kixikos nochipa nochi san tlan panos iwan ma wiki nowan maski ma kimiktikan itech krus.",
        "024": "Porke akin kinekis kimakixtis inemilis, kipolos, pero akin kipolos inemilis por Nej, kimakixtis inemilis.",
        "025": "Porke mach itlaj ipatij tla se tlakatl kimoaxkatis nochi tlan onkaj ixko yin tlaltikpak, iwan satepan ianima yas ijtik tliko.",
        "026": "Tla se tlakatl pinawas de Nej iwan de notlajtol, Nej noijki akin onimochij nitlakatl nipinawas de yon tlakatl nijkuak niwitz ika nomawisotlanex, iwan ika imawisotlanex in noPapan iwan angelestin yolchipawakej.",
        "027": "Pero ipan melajka namechilwia, sekimej katlej nian katej, mach kixmatiskej in mikilistle asta amo ma kitakan kenik in Dios tlanawatia.",
        "head_6": "Jesús otlakenpetlanke ",
        "028": "Satepan de opanok kanaj chikueyi tonale de ijkuak okijtoj in yon tlamantle, Jesús otlejkok ipan se tepetl omotiotzajtzilito, okinwikak in Pedro, Jacobo iwan Juan.",
        "029": "Nijkuak Jesús omotiotzajtzilijtoka, ixko omopatlak, iwan noijki omopatlak itzotzol iwan sa tekitl oistayak iwan opetlanke.",
        "030": "Ijkuakón omonextijkej omen tlakaj omotlapowijtokaj iwan Jesús. Yen Moisés iwan Elías.",
        "031": "Omonextijkej kinyawalojtok imawisotlanex in Dios petlantok sa tekitl, omotlapowijtokaj iwan Jesús de kenik tlajyowis iwan kenik ixpoliwis itech weyikan de Jerusalén.",
        "032": "Maski in Pedro iwan ikompañeroswan sa tekitl okochisnekiaj, omokajkej ijsatokej, iwan okitakej imawisotlanex in Jesús iwan ok omen tlakaj katlej Iwan oyekaj.",
        "033": "Nijkuak nekatej tlakaj okajtejtiayaj in Jesús, ijkuakón Pedro okilwij: ―Tlamachtij, sa kuale nian tikatej. Ma tikinchiwakan eyi akawalkaltin, se para tejwatzin, se para Moisés iwan se para Elías. Pero Pedro mach okimatia tlan okijtoaya.",
        "034": "Iwan mientras Pedro ijkón okijtojtoka, ijkuakón owalaj se mixtle iwan okinkenke, iwan nijkuak yoyekaj ijtik in mixtle, omomawtijkej.",
        "035": "Ijkuakón omokakke se tlajtole de ijtik mixtle. Ijkín omokakke okijtoj: ―Yin yen notlasojKone, xikkakilikan itlajtol.",
        "036": "Nijkuak otlanke omokakke yon tlajtole, ijkuakón okitakej in Jesús sa iselti. Yejwan mach ok itlaj okijtojkej, iwan itech nekatej tonaltin mach akaj itlaj okilwijkej de tlan okitakej.",
        "head_7": "Jesús okipajtij se telpochtle katlej okipiaya se ejekatl mach kuale ",
        "037": "Owalmostlatik, nijkuak otemokej de ipan tepetl, miekej tlakaj okinamikitoj in Jesús.",
        "038": "Ijkuakón se tlakatl katlej oyaya intzalko in tlakaj, okijtoj chikawak: ―Tlamachtij, nimitztlatlawtia xinechitili nokone, porke san yen se nikpia.",
        "039": "Se ejekatl mach kuale kikitzkia iwan kitzajtzitia iwan kitoktia ma mimiki iwan ma kamaposoni. Kikojkokoa iwan mach kineki kikajkawas.",
        "040": "Onikintlatlawtij momomachtijkawan ma kikixtilikan in ejekatl mach kuale, pero mach owelikej.",
        "041": "Jesús okinankilij: ―¡Namejwan mach antlaneltokakej iwan ankiyejyekoaj tlan mach kuale! ¿Asta keman nietos amowan? ¿Asta keman ijkón namechxikojtos? Nian xinechwalwikili mokone.",
        "042": "Pero nijkuak in telpochtle yomijkuanijtiaya inawak Jesús, in ejekatl mach kuale okitlalwitekke iwan okitoktij ma mimiki. Pero Jesús okajwak in ejekatl mach kuale, iwan okipajtij in telpochtle iwan okimaktilij ipapan.",
        "043": "Nochtin sa otlajtlachixkej (omomajmawtijkej) de yen ipoder in toTajtzin Dios. Mientras nochtin sa otlajtlachiayaj de tlan Jesús okichiwaya, Jesús okinmilwij imomachtijkawan:",
        "head_8": "Jesús oksemi okitematiltij imikilis ",
        "044": "―Kuale xikkakikan yin tlan namechilwis iwan amo xikelkawakan: Nej katlej onimochij nitlakatl nechtemaktiskej (nechtemaktiliskej) inmak in tlakaj.",
        "045": "Pero imomachtijkawan mach okimomakayaj kuenta tlan okinmilwiaya, porke Dios ayamo okinkawiliaya ma kimomakakan kuenta. Iwan okimakasiaj de kitlajtlaniiskej tlan kijtosneki.",
        "head_9": "¿Akin okachi weyikistok? ",
        "046": "Satepan imomachtijkawan opéj motlatlajtolkuepaj de akin okachi weyikistok (weyititok) de entre yejwan.",
        "047": "Pero Jesús okimomakak kuenta de tlan yejwan okiyejyekoayaj. Ijkuakón okitilanke se chokotzin, iwan okitlalij inakastlan.",
        "048": "Iwan okinmilwij: ―Akin kiresibiros se chokotzin ken yin ika notoka, kijtosneki Nej nechresibiroa. Iwan akin Nej nechresibiroa, noijki kiresibiroa akin onechwaltitlanke. Porke akin kintekichiwilis in oksekimej, yen yon okachi weyikistos.",
        "head_10": "Akin amo kajki kontra tejwan towan kajki ",
        "049": "Ijkuakón Juan okilwij: ―Tlamachtij, otiktakej se tlakatl kinkixtia ejekamej mach kualtin ika motoka. Iwan tejwan otikilwijkej ayakmo ijkón ma kichiwa, porke mach towan nemi.",
        "050": "Pero Jesús okilwij: ―Xikkawilikan ma kichiwa, porke akin amo kajki kontra tejwan, towan kajki.",
        "head_11": "Jesús okajwak in Jacobo iwan Juan ",
        "051": "Nijkuak yoajsia in tonale para Jesús tlejkos ilwikak, opéj nejnemi ika yolchikawalistle para Jerusalén.",
        "052": "Okintitlanke sekimej itlatitlanilwan ma tlayekanakan ma wian itech se pueblo de estado de Samaria, para ma kitemolitij kan motepialtis (mokalotis).",
        "053": "Pero in tlakaj samaritanojtin katlej ochantiaj itech yon pueblo mach okinekej okiresibirojkej porke okitakej nik in Yej yawi para Jerusalén.",
        "054": "Nijkuak imomachtijkawan Jacobo iwan Juan ijkón okitakej, okilwijkej in Jesús: ―Señor, ¿tikneki ma titlanawatikan ma wetzi tlitl de ilwikak para ma kinmixpolo nochtin, ijkón ken okichij in profeta Elías?",
        "055": "Ijkuakón Jesús okintlatak iwan okinmajwak, okinmilwij: ―Namejwan mach ankimatij akin namechtoktia para xikualanikan.",
        "056": "Porke Nej katlej onimochij nitlakatl mach oniwalaj onikinmixpoliliko inmanima in tlakaj, sino oniwalaj para nikinmakixtis. Satepan oyajkej para oksé pueblo.",
        "head_12": "Katlej kinekij nemiskej iwan Jesús ",
        "057": "Nijkuak oyayaj ipan ojtle, ijkuakón se tlakatl okilwij in Jesús: ―Señor, nikneki nimitzwikas san kanik tias.",
        "058": "Jesús okinankilij: ―In ostomej (astomej) kipiaj inkuyok, in totomej kipiaj intepajsol. Pero Nej katlej onimochij nitlakatl mach nikpia nion kan nimosewis.",
        "059": "Jesús okilwij oksé tlakatl: ―Xiwiki nowan. Pero yej okilwij: ―Señor, xinechkawili achtoj ma niktookati nopapan.",
        "060": "Jesús okinankilij: ―Xikinkawili katlej amo nechneltokaj yejwan ma kintookakan inmikkawan. Pero tej, xiwia iwan xiktematilti de kenik in Dios tlanawatia.",
        "061": "Iwan oksé tlakatl noijki okilwij in Jesús: ―Señor, nikneki nimitzwikas, pero achtoj xinechkawili ma nikinyolopachoti katlej katej nochan.",
        "062": "Pero Jesús okilwij: ―Akin nemi itech iojwi in Dios iwan satepan kinekis mokuepas kan achtoj oyeka, yon ken se tlakatl katlej kitzkijtiw in arado nijkuak tlaxawa iwan tlachia ik ikuitlapan. Yon tlakatl mach serbiros kan Dios tlanawatia."
    },
    "010": {
        "head_1": "Jesús okintitlanke eyinpoale iwan majtlaktle imomachtijkawan ",
        "001": "Satepan de yin, in Señor Jesús okinpejpenke eyinpoale iwan majtlaktle imomachtijkawan, iwan okintitlanke ojomen itech nochtin pueblojtin iwan itech nochtin lugartin kan satepan Yej yas.",
        "002": "Okinmilwij: ―Sa tlalwis miekej tlakaj katej kej se pixkale sa tekitl weyi, pero tejwan katlej tipixkakej mach timiekej. Por yonik, xiktlajtlanilikan in Dios katlej iteko in yon pixkale ma kualintitlani oksekimej tekipanojkej para ma pixkakij.",
        "003": "Xiwian. Nej namechtitlani kej amichkamej kan katej koyomej.",
        "004": "Amo xikitkikan bolsa, nion tomin, nion kakmej. Iwan nion amo ximoketzakan ipan ojtle para akaj xiktlajpalokan.",
        "005": "Nijkuak ankalakiskej itech se kalijtik, achtoj xitetlajpalokan, xikijtokan: “Ximoyolosewikan aminochtin namejwan katlej nian ankatej.”",
        "006": "Tla akaj katlej ompa chanti kuale amechresibiroa, Dios kitiochiwas ika yolosewilistle. Pero tla amo amechresibiroa, Dios mach kimakas yolosewilistle.",
        "007": "Ompa ximokawakan itech yon kale, iwan xikkuakan iwan xikonikan tlan yejwan amechmakaskej. Porke se tekipanoj moneki kimakaskej itlaxtlawil. Amo san nian nepa ximotepialtijtinemikan (ximokalotijtinemikan).",
        "008": "Nijkuak anmajsiskej itech se pueblo kan amechresibiroskej, xikkuakan tlan amechmakaskej.",
        "009": "Xikinpajtikan in kokoxkej katlej ompa yeskej, iwan xikinmilwikan: “Yoajsiko in tonale para Dios tlanawatis amonawak.”",
        "010": "Pero tla anmajsiskej itech se pueblo kan amo amechresibiroskej, xikisakan ipan ojtle iwan xikijtokan:",
        "011": "“Asta yen tlale de amopueblo katlej otechajsik ipan tokxi, tiktzejtzeloaj para xikmatikan nik mach kuale tlan ankichiwaj. Pero xikmatikan, nik in Dios ya meroj amechnawatis.”",
        "012": "Nej namechilwia, ke itech nekáj tonale de tlaixkomakalistle (tlatzonmanalos), intlajyowilis in yonmej tlakaj yetos okachi weyi ke para nekatej tlakaj de Sodoma.",
        "head_2": "Pueblojtin katlej mach tetlakitakej ",
        "013": "’¡Pobre de tej, pueblo de Corazín! ¡Pobre de tej, pueblo de Betsaida! Porke tla itech pueblo de Tiro iwan itech pueblo de Sidón kitanij in milagrostin katlej amejwan ankitaj, ya ke tiempo yeskia yomoyolkuepkej. Iwan motzotzoltianij de luto iwan motlikonexwianij, para kiteititianij nik yomoyolkuepkej de intlajtlakol.",
        "014": "Pero itech nekáj tonale de tlaixkomakalistle (tlatzonmanalos), namejwan ankipiaskej okachi weyi tlajyowilistle ke in tlakaj de pueblo de Tiro iwan de Sidón.",
        "015": "Iwan namejwan de pueblo de Capernaum, ¿ankiyejyekoaj ke antlejkoskej asta ilwikak? Namejwan anyaskej asta ijtik tliko.",
        "016": "’Akin amechkaki namejwan, kijtosneki yen Nej nechkaki. Iwan akin amo amechresibiroa, kijtosneki yen Nej mach nechresibiroa. Iwan akin Nej mach nechresibiroa, kijtosneki noijki mach kiresibiroa akin onechwaltitlanke.",
        "head_3": "Omokuepatoj eyinpoale iwan majtlaktin imomachtijkawan ",
        "017": "In eyinpoale iwan majtlaktin imomachtijkawan omokuepatoj ika pakilistle, iwan okilwijkej in Jesús: ―Señor, asta in ejekamej mach kualtin otechtlakitakej nijkuak otikinkixtijkej ika motoka.",
        "018": "Jesús okinmilwij: ―Aján, Nej onikitak in Satanás kenik owetzke de ilwikak kej se tlapetlanalistle.",
        "019": "Nej onamechmakak poder para inpan antlajtlaksaskej in koamej iwan kolomej, iwan para ankitlaniskej nochi ipoder in Amo Kuale Tlakatl, iwan mach itlaj anmochiwaskej tlan mach kuale.",
        "020": "Pero amo xipakikan porke amechtlakitaj in ejekamej mach kualtin, sino xipakikan porke namotoka ya kajki ijkuilitok ompa ilwikak.",
        "head_4": "Jesús opakke ",
        "021": "Itech yon ora in Espíritu Santo okimakak in Jesús miek pakilistle, iwan Jesús okijtoj: ―Papan, nimitzonweyikixtia tejwatzin tiiTeko in ilwikak iwan tlaltikpak. Nimitzonweyikixtia porke otikintlaatilij in tlamantin para amo ma kimatikan in tlakaj katlej momachiliaj wel kimatij iwan momachiliaj wel kuale intzontekon, iwan otikinnextilij in tlakaj katlej mach moweyinekij. Ijkón otikchij, Papan, porke ijkón otikmonekiltij.",
        "022": "’NoPapan onechmaktilij nochi tlamantle. Nej niiKone mach akaj kimati akin Nej, sino san yen noPapan kimati akin Nej. Iwan mach akaj kimati akin noPapan, sino san Nej niiKone nikmati akin Yej iwan noijki nekatej tlakaj akinmej Nej nikneki ma kimatikan akin noPapan.",
        "023": "Ijkuakón okintlatak imomachtijkawan iwan okinmilwij san yejwan inselti: ―Xipakikan namejwan porke ankitaj ika namoixtololo tlan axan ankitaj.",
        "024": "Porke ya wejkawitl miekej profetajtin iwan reytin okinekiaj kitanij tlan axan namejwan ankitaj, pero mach okitakej. Okinekiaj kikakinij tlan axan namejwan ankikakij, pero mach okikakej.",
        "head_5": "Ejemplo de se kuale tlakatl de Samaria ",
        "025": "Se tlamachtij itech tlanawatile de Moisés okinekke kitlajtlakolmayawis in Jesús, iwan okitlajtlanij: ―Tlamachtij, ¿tlanon moneki nikchiwas para nikpias nemilistle katlej mach keman tlamis?",
        "026": "Jesús okinankilij: ―¿Tlanon kijta itlanawatil in Moisés? ¿Tlanon tikmomaka kuenta?",
        "027": "In tlamachtij itech tlanawatile de Moisés okijtoj: ―“Xiktlasojtla in Señor moDios ika nochi moyolo, ika nochi moanima, ika nochi mochikawalis iwan ika nochi motlalnamikilis. Iwan xiktlasojtla mokni ken tej timotlasojtla.”",
        "028": "Ijkuakón Jesús okilwij: ―Kuale otitlanankilij. Tla ijkón tikchiwas tikpias nemilistle katlej mach keman tlamis.",
        "029": "Pero in tlamachtij itech tlanawatile de Moisés okinekke mokawas kuale teixpan, iwan okilwij in Jesús: ―¿Iwan akin yon nokni?",
        "030": "Ijkuakón Jesús okinankilij: ―Se tlakatl oyaya de Jerusalén para Jericó, iwan ipan ojtle okitlachtekijkej sekimej ichtekej iwan okitkilijkej nochi tlan okitkia, iwan okitkilijkej asta itzotzol. Okimagakej iwan oyajkej, iwan yej okikajtejkej medio mikkatl.",
        "031": "Satepan oonkisako se tiopixke katlej ik ompa opanok itech yon ojtle. Pero nijkuak okitak, san okitlayawalwij iwan okipanawij.",
        "032": "Noijki se levita katlej tekipanoa itech tiopan no ik ompa opanok, iwan nijkuak okitak, noijki san okitlayawalwij iwan okipanawij.",
        "033": "Pero se tlakatl de estado de Samaria katlej opanoaya ipan yon ojtle, nijkuak okitak, okiknomatke.",
        "034": "Omijkuanij inawak, iwan okipajtilij ika aseite iwan ika vino kan okiejeskixtijkej, iwan okimililij ika se tzotzole. Satepan, okitlejkoltij ipan iburro, iwan okiwikak itech se kale kan motepialtiaj (mokalotiaj) iwan ompa okimonekuitlawij.",
        "035": "Owalmostlatik, nijkuak in tlakatl de Samaria ya yani, okixtij ome tomin iwan okimakak iteko in kale kan motepialtiaj, iwan okilwij: “Xikmonekuitlawi yin tlakatl, iwan tla monekis itlaj okachi, nimitztlaxtlawilijtejko nijkuak nimokuepati.”",
        "036": "Axan kiné, ¿katlij yej de yonmej eyin tlakaj tikita omochij kej ikni in tlakatl katlej okitlachtekijkej?",
        "037": "In tlamachtij itech tlanawatile de Moisés okijtoj: ―Yen katlej okiknomatke. Ijkuakón Jesús okilwij: ―Kuale kajki. Axan xiwia iwan no ijkón xikchiwa.",
        "head_6": "Jesús okintlajpaloto Marta iwan María ",
        "038": "Jesús iwan imomachtijkawan okiseguiroayaj oyayaj para Jerusalén, iwan oajsitoj itech se pueblojtzin. Se siwatl itoka Marta okinkalotij itech ikalijtik.",
        "039": "Marta okipiaya se ikni siwatl itoka María. Iwan yin María omotlalij ikxitlan Jesús para kikakis tlan okijtoaya in Jesús.",
        "040": "Pero Marta okachi omotekipachoaya itech itekiw, omijkuanij inawak Jesús iwan okilwij: ―Señor, ¿amo tikmomaka kuenta nik in nokni nechkawilia in tekitl san nej ma nikchiwa? Xikilwi ma nechpalewi.",
        "041": "Pero Jesús okinankilij: ―Marta, Marta, sa tekitl timotekipachoa iwan timotlanemililtia ika miek tlamantle.",
        "042": "Pero onkaj san se tlamantle katlej moneki okachi ika se motekipachos. María okipejpenke yon tlamantle iwan mach akaj welis kikixtilis."
    },
    "011": {
        "head_1": "Jesús otechmachtij kenik timotiotzajtziliskej ",
        "001": "Se tonale Jesús omotiotzajtzilijtoka se lugar, iwan nijkuak otlanke omotiotzajtzilij, se de imomachtijkaw okilwij: ―Señor, xitechmachti kenik timotiotzajtziliskej, ijkón ken Juan Tlakuateekij okinmachtij imomachtijkawan.",
        "002": "Jesús okinmilwij: ―Nijkuak anmotiotzajtziliskej, xikijtokan: ToTajtzin Dios katlej tikaj ilwikak, ma nochtin kiyektenewakan motoka. Ma ajsiki yon tonale nijkuak titlanawatis. Ma mochiwa tlan tikmonekiltia ixko yin tlaltikpak ijkón ken mochiwa ompa ilwikak.",
        "003": "Xitechmaka axan tlan tikkuaskej katlej ika tipanoskej yin tonale.",
        "004": "Xitechtlapojpolwi de totlajtlakol, porke tejwan noijki tikintlapojpolwiaj nochtin akinmej techtoktiaj tlan amo kuale. Iwan amo xitechmotekawili ma techtlajtlakolmayawi in Amo Kuale Tlakatl para ma titlajtlakokan.",
        "005": "Jesús noijki okinmilwij: ―Tla akaj de amejwan kipia se iamigo iwan yawi ichan kej tlajko yuak, iwan kilwia: “Amigo, xinechtlaneti eyi pan,",
        "006": "porke se noamigo yakin oejkok nokalijtik iwan witz de wejka, iwan mach nikpia tlan nikmakas ma kikua.”",
        "007": "Iwan tla nekáj tlakatl waltlanankilis desde ikalijtik, iwan kilwis: “Amo xinechkuejso. Ya tzaktok in puerta, iwan nokonewan ya kochtokej nowan ipan totlapech. Mach welis nimoketzas para nimitzinmakati.”",
        "008": "Ipan melajka namechilwia, tla okachi mochikawas kitlajtlanilis, iamigo moketzas iwan kimakas tlan kinekis, pero amo por wel iamigo, sino porke mochikawa kitlajtlanilia.",
        "009": "Por yonik Nej namechilwia: Xiktlajtlanilikan Dios tlan amechpoloa, iwan Yej amechmakas. Xiktemokan tlan amechpoloa, iwan ankajsiskej. Xiknotzakan Dios, iwan Yej amechtlatlapolis.",
        "010": "Porke akin kitlajtlani, kiresibiroa. Akin kitemoa, kajsi. Iwan akin tlatatalatza itech puerta, kitlatlapoliaj.",
        "011": "’¿Akaj de amejwan antetajmej mixewis kimakas ikone se tetl nijkuak kitlajtlanilis se pan? ¿O noso mixewis kimakas se koatl nijkuak kitlajtlanilis se michin?",
        "012": "¿O noso mixewis kimakas se kolotl nijkuak kitlajtlanilis se teksistle?",
        "013": "Axan kiné, tla namejwan katlej mach ankualtin, ankimatij ankinmakaj namokonewan itlaj tlan kuale, kenik namoPapan katlej kajki ilwikak amo ma kinmaka in Espíritu Santo akinmej kitlajtlaniliskej.",
        "head_2": "Jesús kipia poder de toTajtzin Dios ",
        "014": "Jesús okikixtijtoka se ejekatl mach kuale de ijtik se tlakatl katlej okitoktijtoka ma yeto nontle. Iwan nijkuak in ejekatl mach kuale okiske, in tlakatl ya owelik otlajtoj. In tlakaj sa otlajtlachixkej (omomajmawtijkej) nijkuak ijkón okitakej,",
        "015": "pero sekimej okijtojkej: ―Yin tlakatl kinkixtia ejekamej mach kualtin ika ipoder in tlayekanke demonio itoka Beelzebú.",
        "016": "Oksekimej, okinekiaj kitlajtlakolmayawiskej in Jesús, iwan okitlajtlaniliayaj ma kichiwa se milagro de ilwikak.",
        "017": "Pero Yej okimatia tlan okiyejyekoayaj, iwan okinmilwij: ―Tla in tlakaj de se país momijmiktiskej san entre yejwan, yon país pojpoliwis. Iwan tla itech se familia mokualaniskej entre yejwan, yon familia noijki xixinis.",
        "018": "Ijkón noijki, tla Satanás moxelos de inwan ejekamej mach kualtin, ¿kenik welis wejkawas ipoder? Ijkín Nej namechilwia porke namejwan ankijtaj ke Nej nikinkixtia ejekamej mach kualtin ika ipoder in Beelzebú.",
        "019": "Pero tla ijkón yeni, ¿welis ankijtoskej namejwan ke namomomachtijkawan noijki kinkixtiaj ejekamej mach kualtin ika ipoder in Beelzebú? Xikintlajtlanikan aber tlan kijtoskej.",
        "020": "Pero tla Dios nechmaka ipoder para ma nikinkixti ejekamej mach kualtin, tonses kijtosneki in Dios yowalaj para tlanawatis amonawak.",
        "021": "’Nijkuak se tlakatl chikawak kimonekuitlawia ikalijtik ika miekej iteposwan, tlan kipixtok ompa ikalijtik mach akaj welis kikixtilis.",
        "022": "Pero tla witz oksé tlakatl okachi chikawak ke yej iwan kitlanis, tonses kinkixtilis iteposwan katlej ika mopalewiani, iwan kitkilis nochi tlan iaxka.",
        "023": "’Akin amo kajki nowan, kajki kontra Nej. Iwan akin amo nowan kinpixka animajtin, san kinxixinia.",
        "head_3": "In ejekatl mach kuale katlej walmokuepa ",
        "024": "’Nijkuak se ejekatl mach kuale kisa de ijtik se tlakatl, nemi kan tlawaki, kitemojtinemi kan mosewis. Iwan nijkuak amo kajsi, kimolwia: “Nimokuepas oksemi itech nekáj tlakatl kan onikiske.”",
        "025": "Iwan nijkuak mokuepa, kajsitajsi in yon tlakatl kej se kale kan tlachipawkan iwan tlayektlalitok.",
        "026": "Tonses yawi kinnotzatij oksekimej chikomen ejekamej okachi piorestin ke yej, iwan nochtin yawij mochantitiwej itech yon tlakatl, iwan satepan yon tlakatl mokawa okachi pior ke antes.",
        "head_4": "Ma pakikan katlej kichiwaj tlan Dios kinmilwia ",
        "027": "Mientras Jesús ijkón otlapojtoka, ijkuakón se siwatl owaltzajtzik de intzalko in tlakaj: ―Ma paki in siwatl katlej omitztlakatilij iwan omitzchichitij.",
        "028": "Pero Jesús okijtoj: ―Okachi kuale, ma pakikan akinmej kikakij itlajtol in Dios iwan kichiwaj tlan kinmilwia.",
        "head_5": "In tlakaj mach kualtin okitlajtlanilijkej in Jesús se weyi milagro ",
        "029": "In tlakaj opéj okachi kiyawaloaj in Jesús, iwan Yej opéj kinmilwia: ―In tlakaj de yin tiempo sa tekitl mach kualtin, iwan axan kinekij ma nikchiwa se milagro. Pero mach nikinmakas oksé milagro, sino san yen milagro tlan opanok in profeta Jonás.",
        "030": "Porke ijkón ken Jonás omochij kej se señas para nekatej tlakaj katlej ochantiaj itech weyikan de Nínive, ijkón noijki Nej katlej onimochij nitlakatl nimochiwas kej se señas para in tlakaj de yin tiempo.",
        "031": "Itech nekáj tonale de tlaixkomakalistle (tlatzonmanalos), nijkuak kinmixkomakaskej in tlakaj de yin tiempo, in reina katlej owalaj de ik tlani kan okachi wejka de ixko yin tlaltikpak para kikakilis iixtlamachilis in rey Salomón, yej noijki itech nekáj tonale de tlaixkomakalistle moketzas iwan kintlajtlakoltis in tlakaj de yin tiempo, porke mach kinekij nechkakiskej, iwan Nej okachi niweyikistok (niweyititok) ke Salomón.",
        "032": "In tlakaj katlej ochantiaj itech weyikan de Nínive, yejwan noijki moketzaskej itech nekáj tonale de tlaixkomakalistle (tlatzonmanalos) iwan kintlajtlakoltiskej in tlakaj de yin tiempo. Porke yejwan omoyolkuepkej de intlajtlakol nijkuak okintlapowij in Jonás. Iwan axan, Nej okachi niweyikistok (niweyititok) ke Jonás iwan mach kinekij nechkakiskej.",
        "head_6": "Itlanex in totlalnakayo ",
        "033": "’Mach akaj kitlikuitia se tlanextle para kitlaatis, o noso para kitlalis itlampa se chikiwitl, sino se kitlalia ajkopan, para ma kintlawili nochtin akinmej kalakiskej kalijtik.",
        "034": "Namoixtololowan yejwan katej kej yeskia se tlanextle para namotlalnakayo. Tla namoixtololowan kualemej, noijki namotlalnakayo kipias tlanextle. Pero in tla namoixtololowan mach kualemej, noijki nochi namotlalnakayo kipias tlatleyualotl.",
        "035": "Xikpiakan kuidado kiné, amo ma mokuepa tlatleyualotl katlej yeskia tlanextle para namotlalnakayo.",
        "036": "Porke tla nochi namotlalnakayo kipia tlanextle, iwan amo kipia nion se tlatleyualotl, nochi welis ankitaskej, ken nijkuak se tlanextle amechtlawilia.",
        "head_7": "Jesús okijtoj mach kuale tlan kichiwaj in fariseos iwan tlamachtijkej de itlanawatil in Moisés ",
        "037": "Nijkuak Jesús otlanke otlapoj, ijkuakón se fariseo okilwij ma tlakuati ichan. Jesús okalakke ikalijtik in fariseo iwan omotlalij itech mesa.",
        "038": "In fariseo sa omotlajtlachialtij (omomajmawtij) nijkuak okitak nik in Jesús mach omomajtekij antes de tlakuas.",
        "039": "Pero in Señor Jesús okijtoj: ―Namejwan anfariseos ankichipawaj in vaso iwan plato ik tlixko, pero ik tlijtik namejwan anyolbierotikej. Porke namoijtik antentokej de ichtekayotl iwan nochi tlan amo kuale.",
        "040": "¡Wel antzontemej! Dios okichij namotlalnakayo, pero noijki okichij namoyolo.",
        "041": "Xikchiwakan tlan kuale ika nochi amoyolo, iwan ijkón nochi namoyolo yetos chipawak.",
        "042": "’¡Ay de amejwan, anfariseos! Namejwan ankitemakaj namodiesmo de menta, de ruda iwan de nochi tlamantle xiwitl. Pero mach ankichiwaj tlan Dios kijta, nik moneki se kinchiwilis in tlakaj tlan intech powi iwan moneki se kitlasojtlas in Dios. Kuale in tla se diesmaros, pero noijki moneki se kichiwas katlej okachi importante.",
        "043": "’¡Ay de amejwan, anfariseos! Ankiwelitaj anmotlaliskej itech kuale lugar itech tiopanmej, iwan ankinekij ma amechyektlajpalokan nijkuak annemij tiankistle.",
        "044": "’¡Ay de amejwan, anfariseos iwan antlamachtijkej de itlanawatil in Moisés, anteixkajkayajkej! Namejwan ankatej ken mikkakuyoktin katlej mach motaj, in tlakaj inpan panoaj iwan mach kimatij kox tlabiero nik tlijtik.",
        "045": "Ijkuakón okinankilij se tlamachtij de itlanawatil in Moisés, okilwij: ―Tlamachtij, nijkuak ijkón tikijta, tejwan noijki titechpijpinatia.",
        "046": "Pero Jesús okijtoj: ―¡Ay de amejwan noijki, antlamachtijkej de itlanawatil in Moisés! Porke namejwan ankintoktiaj in tlakaj ma kinmamakan miekej tlanawatiltin, katlej sa tekitl owij para se kinxikos, iwan namejwan nion siera ika se amomajpil mach ankinekij ankitilkoskej.",
        "047": "’¡Ay de amejwan, porke ankinchiwiliaj inmikkakuyok in profetajtin katlej okinmiktijkej in ya wejkawitl namoweyitajwan!",
        "048": "Para amejwan ankitaj kuale tlan yejwan okichijkej. Porke yejwan okinmiktijkej in profetajtin, iwan namejwan ankinchiwiliaj inmikkakuyok.",
        "049": "’Por yonik Dios itech iixtlamachilis okijtoj: “Namechintitlanilis profetajtin iwan tlatitlaniltin, iwan sekimej de yejwan kinmiktiskej iwan oksekimej kintlatlalochtiskej.”",
        "050": "Porke in tlakaj de yin tiempo, inpan wetzis in tlajtlakole de inmikilis de nochtin profetajtin katlej okinmiktijkej desde ijkuak opéj in tlaltikpak.",
        "051": "Desde ijkuak okimiktijkej in Abel iwan asta ijkuak okimiktijkej in Zacarías, katlej okimiktijkej ijtik in weyi tiopan iyakapan artal. Por yonik namechilwia, yon tlajtlakole inpan wetzis in tlakaj de yin tiempo.",
        "052": "’¡Ay de amejwan, antlamachtijkej de itlanawatil in Moisés! Porke mach ankinkawiliaj in tlakaj ma kimomakakan kuenta tlan Dios techmachtia. Porke nion amejwan mach ankinekij ankimomakaskej kuenta, iwan nion mach ankinkawiliaj in oksekimej ma kimomakakan kuenta.",
        "053": "Nijkuak Jesús okinmilwij yin tlajtole, in tlamachtijkej de itlanawatil in Moisés iwan fariseos sa tekitl okualankej, iwan opéj kitlajtlania de miek tlamantle.",
        "054": "Okinekiaj kajxilianij kanaj itlaj tlajtole tlan Yej kijtoani para ijkón welis ika kitilwiskej."
    },
    "012": {
        "head_1": "Amo se ma yeto ome ixko ",
        "001": "Satepan miekej tlakaj opéj mololoaj, sa tekitl miekej omololojkej asta sa omotojtopewayaj entre yejwan. Jesús opéj achtoj kinmilwia imomachtijkawan: ―Ximotlachilikan de itech inlevadura in fariseos, kijtosneki, ximotlachilikan de itech inteixkajkayawalis.",
        "002": "Porke nochi katlej amo momati kipia por momatis, iwan nochi katlej kajki tlatitok kipia por nesis.",
        "003": "Por yonik, nochi tlan amejwan ankijtojkej ijtik tlatleyualotl, nochi mokakis kan tlanestok. Iwan tlan ankijtojkej ichtaka amokalijtik, kijtoskej chikawak kan nochtin kuale kikakiskej.",
        "head_2": "Akin moneki tikimakasiskej ",
        "004": "’Namejwan katlej annoamigoswan namechilwia, amo xikinmiimakasikan katlej weliskej kimiktiskej namotlalnakayo, iwan satepan mach ok welis ok itlaj amechtoktiskej.",
        "005": "Pero Nej namechilwis akin moneki ankimakasiskej: xikimakasikan toTajtzin Dios katlej welis amechmiktis, iwan ika ipoder welis kititlanis namoanima ijtik tliko. Ijkón kiné, moneki xikimakasikan yen toTajtzin Dios.",
        "006": "’¿Amo monamakaj makuile tototzitzintin por makuile sentabo? Pero maski amo okachi itlaj inpatij, Dios mach kelkawa nion se tototzin.",
        "007": "Iwan Dios asta kimati keski amotzonkal ankipiaj. Amo ximomawtikan. Namejwan okachi amopatij iwan amo ken inpatij miekej tototzitzintin.",
        "head_3": "Ma se tlajto de Cristo teixpan ",
        "008": "’Iwan nej namechilwia, ke akin kijtos inmixpan tlakaj ke kineltoka nik in Nej nitemakixtij de yej, Nej noijki akin onimochij nitlakatl, nikijtos inmixpan iangelwan Dios nik in yej noaxka.",
        "009": "Pero tla akaj kijtos inmixpan tlakaj ke amo nechixmati, Nej noijki nikijtos inmixpan iangelwan Dios nik mach nikixmati.",
        "010": "’Iwan akin tlajtos kontra Nej katlej onimochij nitlakatl, Dios welis kitlapojpolwis. Pero akin tlajtos biero de yen Espíritu Santo, Dios mach kitlapojpolwis.",
        "011": "’Nijkuak amechwikaskej itech tiopanmej, o noso inmixpan juestin o noso inmixpan tekiwajkej, amo xitlanemilikan por kenik antlanankiliskej o noso tlan ankijtoskej.",
        "012": "Pero nijkuak ajsis ora de antlajtoskej, in Espíritu Santo amechilwis tlan ankijtoskej.",
        "head_4": "Se tlakatl katlej kimopialia ",
        "013": "Se tlakatl katlej oyeka intzalko in tlakaj okilwij in Jesús: ―Tlamachtij, xikilwi nokni ma nechmaka in herencia katlej nechtokaroa.",
        "014": "Pero Jesús okilwij: ―Tlakatl, ¿akin onechtlalij ma nieto Nej kej nijues o noso ma nieto kej nitlaxeloj?",
        "015": "Iwan okinmilwij nochtin: ―Ximotlachilikan, amo ma kineki namoyolo tlan kita. Porke se tlakatl maski ma kipia miek rikojyotl yon mach welis kimakas nemilistle.",
        "016": "Ijkuakón okinmilwij se ejemplo: ―Oyeka se tlakatl katlej sa tekitl okimopialiaya, opixkak sa tekitl miek, porke otlamochiwilij.",
        "017": "Iwan okimolwij: “¿Tlan nikchiwas? Mach nikpia kan niktlaatis nochi tlan onikpixkak.”",
        "018": "Iwan okimolwij: “Ya nikmati tlan nikchiwas. Nikinxixinis nokueskonwan iwan nikinchiwas okachi wejweyin, ompa niktlaatis nochi tlan onikpixkak iwan nochi tlan nikpia.",
        "019": "Satepan nikmolwis ipan noanima: Nikpia miek tlatitok tlan noaxka para miek xiwitl, ma nimosewi, ma nitlakua, ma natli, iwan ma nipaki.”",
        "020": "Pero in Dios okilwij: “¡Tzontetl! Yin yuak timikis, iwan tlan yotiktlaatij, ¿akin kimokawis?”",
        "021": "Ijkón mochiwaj in tlakaj katlej kipiaj miek tlamantle san para yejwan, pero mach itlaj kipiaj inawak Dios.",
        "head_5": "Amo se ma motlanemililti ",
        "022": "Satepan Jesús okinmilwij imomachtijkawan: ―Namechilwia, kiné, amo ximotlanemililtikan por tlan ankikuaskej para anyolitoskej, nion por tlan ankonakiskej.",
        "023": "Namonemilis okachi ipatij ke tlan ankikuaj, iwan namotlalnakayo okachi ipatij ke tlan ankonakiaj.",
        "024": "Xikinmitakan in kakalomej, mach tookaj, mach pixkaj, mach kipiaj inkueskon iwan nion mach kanaj kipiaj kan kitlaatiaj intlakual. Pero Dios kintlamaka. Iwan namejwan okachi amopatij iwan amo ken totomej.",
        "025": "Tla akaj de amejwan sa tekitl tlanemilia porke kineki moskaltis ok tlajko metro, ¿kox welis moskaltis?",
        "026": "Tla mach anwelij ankichiwaj se tlamantle tzikitzin, ¿tlanik, kiné, antlanemiliaj itech oksekimej tlamantin?",
        "027": "’Xikitakan kenik moskaltiaj in xochimej, mach tekipanoaj iwan nion mach ijkitij (tlajtzomaj). Pero Nej namechilwia ke nion rey Salomón mach semi omotlakentij ken se de yinmej xochimej maski omotlakentiaya ika itzotzol katlej okachi patíoj.",
        "028": "Iwan tla Dios ijkón kitlakentia in xochitl, katlej axan ompa kajki ipan tepetl iwan mostla wiptla mochichinos ijtik tlitl, ¿kenik amo ma amechtlakenti namejwan? ¡Namejwan wel tzikitzin namotlaneltokalis!",
        "029": "Por yonik, amo sa tekitl xitlanemilikan por tlan ankikuaskej o noso tlan ankoniskej.",
        "030": "Porke in tlakaj katlej mach kixmatij Dios kitemoaj nochi in yon tlamantle. Pero namejwan ankipiaj namoPapan Dios katlej ya kimati tlan amechpoloa.",
        "031": "Pero namejwan achtoj xiktemokan ma Dios tlanawati ipan namoyolo. Iwan ijkón Dios amechmakas nochi yon tlamantle.",
        "head_6": "Ma se kololo rikojyotl itech ilwikak ",
        "032": "’Amo ximomawtikan, namejwan maski mach anmiektzitzintin annochkawan, namoPapan Dios kipia pakilistle para amechkawilis xitlanawatikan noijki kan Yej tlanawatia.",
        "033": "Xiknamakakan tlan ankipiaj, iwan tomin xikinmakakan in pobrestin. Xiktemitikan rikojyotl ika bolsa katlej mach tlajtlamis ompa ilwikak. Yon rikojyotl mach keman tlamis. Mach welis kuakualos iwan nion mach welis kitkis akaj ichtekke.",
        "034": "Porke kan yetos namorikojyo, noijki ompa yetos namoyolo.",
        "head_7": "Ma se ijsato ",
        "035": "’Sa xitzotzoltitokan iwan sa xikpixtokan namokandil ma xotlato.",
        "036": "Xiekan kej antekipanojkej katlej kichixtokej inteko ma mokuepati kan monamiktiaj, para san niman kitlatlapoliskej nijkuak tlatatalatzas nijkuak yej ejkos.",
        "037": "Ma pakikan in tekipanojkej katlej kinmajsiki inteko ijsatokej nijkuak yej ejkos. Ipan melajka namechilwia, nik inewian inteko kinsiyajtlalis itech mesa iwan kintlamakas.",
        "038": "Maski ma ejko kej tlajko yuak o noso ya tlanestiwitz, iwan tla kinmajsiki ijsatokej, ma pakikan yonmej tekipanojkej.",
        "039": "Xikmatikan kiné, tla se tetaj kimatini tlan ora witz in ichtekke, ijsatoni iwan amo kitekawiliani akaj ma kalaki ikalijtik para ma kitlachteki.",
        "040": "Namejwan noijki xiijsatokan. Porke Nej katlej onimochij nitlakatl niwitz nijkuak namejwan mach annechchiaj.",
        "head_8": "In tekipanojkej kualtin iwan tekipanojkej mach kualtin ",
        "041": "Ijkuakón Pedro okitlajtlanij: ―Señor, ¿otikijtoj yon ejemplo san para tejwan, o noso para nochtin?",
        "42-44": "In Señor okijtoj: ―Nikilwia san akin yetos, katlej tekipanoj de konfiansa iwan tlalnamikilisej, katlej kitlalia in Señor ma kintlamaka in oksekimej tekipanojkej. Tla ijkuak ejkos iteko iwan kajsiki kichijtok tlan okinawatij, ipan melajka namechilwia, ke yon iteko kitlalis ma kitili nochi tlan iaxka.",
        "045": "Pero tla yon tekipanoj kiyejyekos ke wejkawas iteko para walmokuepas, iwan pewas kinmagas in oksekimej tekipanojkej iwan kriadajtin, iwan pewas ilwitlakuas iwan konis iwan iwintis,",
        "046": "ijkuakón ejkos iteko itech se tonale nijkuak itekipanoj mach kichia, iwan itech se ora katlej mach kimati. Sa tekitl kitlajyowiltis iwan kitlalis ma yeto inwan katlej mach tlaneltokakej.",
        "047": "’In tekipanoj katlej kimati tlanon kineki iteko, pero mach motlalia listo para nijkuak yej witz nimpor amo kichiwa tlan yej kineki, sa tekitl kiwitekis.",
        "048": "Pero in tekipanoj katlej mach okimatke tlanon okinekia iteko, iwan okinchij sekin tlamantin katlej moneki ika ma kiwitekikan, kiwitekiskej kiné pero mach sa tekitl. Porke nijkuak in Dios kichiwa se tlakatl ma yeto moesoj, noijki kitlajtlanilia ma kichiwa miek tekitl. Iwan nijkuak in Dios kimaka se tlakatl ma yeto moesoj de miek tlamantle, noijki okachi miek tekitl kitlajtlanilis.",
        "head_9": "In tlakaj moxexeloskej por yen Cristo ",
        "049": "’Nej oniwalaj ixko yin tlaltikpak para nikinmakas in tlakaj yankuik tlaneltokalistle katlej xotlas kej tlitl ipan inyolo. Iwan sa tekitl niknekiskia ya ma xotlato.",
        "050": "Pero nikpia de nimokuateekis ika se tlakuateekilistle de tlajyowilistle. Iwan sa tekitl nitlajyowia asta ma mochiwa tlan kipia de mochiwas notech.",
        "051": "Amo xikyejyekokan ke Nej oniwalaj para ma yeto yolosewilistle ixko yin tlaltikpak. ¡Amo! Sino in tlakaj moxexeloskej por yen Nej.",
        "052": "Porke de nian para tlayakapan, makuiltin de itech se familia mach ok yeskej san se tlajtole, eyin mach motlajtolnamikiskej inwan omen, iwan omen no mach ok motlajtolnamikiskej inwan eyin.",
        "053": "In tepapan mach ok motlajtolnamikis iwan ikone, iwan tekone mach motlajtolnamikis iwan ipapan. In temaman mach motlajtolnamikis iwan ichpoch, iwan ichpoch mach motlajtolnamikis iwan imaman. In temonan mach motlajtolnamikis iwan siwamontle, iwan siwamontle mach motlajtolnamikis iwan imonan.",
        "head_10": "Ma tikmomakakan kuenta itech tlan tiempo tikatej ",
        "054": "Jesús noijki okinmilwij in tlakaj: ―Nijkuak namejwan ankitaj motlalia in mixtle ik ipoliwian tonale, namejwan ankijtaj nik kiawis, iwan ijkón tlamochiwa.",
        "055": "Iwan nijkuak in ejekatl witz ik tlani, namejwan ankijtaj nik tonas, iwan ijkón tlamochiwa.",
        "056": "¡Teixkajkayajkej! Namejwan kuale ankixyejyekoaj tlanon tlamochiwa itech ilwikak iwan ixko in tlaltikpak. ¿Kenik kiné, mach ankixyejyekoaj tlan nikchiwa itech yin tiempo?",
        "head_11": "Ma motlapojpolwikan katlej mokualaniaj ",
        "057": "’¿Tlanik mach ankiyejyekoaj namejwan amonewian para ankichiwaskej tlan kuale?",
        "058": "Tla akaj mitztilwia innawak tekiwajkej, xikchiwa de iwan ximotlapojpolwi mientras anyawij ipan ojtle, para amo ma mitzwika ixpan jues. Porke in tla amo, in jues mitztemaktis (mitztemaktilis) imak in mayol, iwan mayol mitztzakuas telpiloyan.",
        "059": "Iwan mach tikisas de ompa asta amo xiktlaxtlawa in salúltimo sentabo para tikisas."
    },
    "013": {
        "head_1": "Moneki ma se moyolkuepa ",
        "001": "Itech nekatej tonaltin sekimej tlakaj okilwijkej in Jesús nik in Pilato okinmiktij sekimej tlakaj de estado de Galilea, iwan inmeso de yonmej tlakaj okineloj iwan inmeso de sekimej yolkamej katlej yejwan okinmiktijkej para kixpantiliskej in toTajtzin Dios.",
        "002": "Jesús okinmilwij: ―¿Ankiyejyekoaj namejwan nik ijkón opanokej in tlakaj de Galilea porke oyekaj okachi tlajtlakolejkej ke oksekimej tlakaj de Galilea?",
        "003": "¡Amo! Namejwan noijki anmikiskej tla amo anmoyolkuepaskej inawak Dios.",
        "004": "¿O noso ankineltokaj namejwan ke nekatej kaxtoltin iwan eyin tlakaj katlej omikkej nijkuak in torre de Siloé inpan owetzke, oyekaj okachi tlajtlakolejkej ke oksekimej katlej ochantiaj Jerusalén?",
        "005": "¡Amo! Namejwan noijki anmikiskej tla amo anmoyolkuepaskej inawak Dios.",
        "head_2": "Ejemplo de se igoskuawitl katlej mach tlaki ",
        "006": "Ijkuakón Jesús okinmilwij yin ejemplo: ―Se tlakatl okipiaya se igoskuawitl otoktoka itech iuvasyoj, se tonale oyáj okitato kox yotlakke, pero mach itlaj igos okajsik.",
        "007": "Tonses okilwij in tlakatl katlej kimonekuitlawia in uvasyoj: “Ya kipia eyi xiwitl nikkualiita yin igoskuawitl xamo kipia itlaj igos, iwan mach keman itlaj nikajsi. Xiktzonteki, porke san tlatzakuilijtok itech yin tlale.”",
        "008": "Pero in tlakatl katlej kimonekuitlawia yon uvasyoj okinankilij: “Señor, ok xikkawa yin xiwitl. Niktlayamanilis iwan nikmajadajtemis.",
        "009": "Xamo tlakis. Pero tla amo tlaki, ijkuakón keman tiktzontekiskej.”",
        "head_3": "Jesús okipajtij se siwatl kuitlapantomotztik nijkuak weyi tonale ",
        "010": "Nijkuak weyi tonale Jesús otlamachtijtoka itech se tiopan de yen judiojtin.",
        "011": "Iwan ompa oyeka se siwatl katlej yokipiaya kaxtole iwan eyi xiwitl de kokoxke. Se ejekatl mach kuale okikaj kuitlapantomotztik yon siwatl iwan mach owelia omokuitlapanmelawaya.",
        "012": "Nijkuak Jesús okitak, okinotzke iwan okilwij: ―Siwatl, axan yotipajtik de mokokolis.",
        "013": "Jesús okintlalij imawan ipan yon siwatl, iwan san niman ijkuakón okuitlapanmelawik in siwatl, iwan opéj kiweyikixtia in toTajtzin Dios.",
        "014": "Pero in tlayekanke de yon tiopan okualanke porke Jesús okipajtij in siwatl nijkuak weyi tonale, iwan okinmilwij in tlakaj: ―Onkaj chikuasen tonale para se tekipanos. Itech yonmej tonaltin xiwikikan kiné para ximopajtikan, iwan amo ximopajtikan nijkuak weyi tonale.",
        "015": "Ijkuakón in Señor Jesús okinankilij: ―Teixkajkayajkej, ¿amo ankitotomaj namejwan namotoro o noso namoburro nijkuak weyi tonale iwan anyawij ankatlititiwej?",
        "016": "Iwan yin siwatl katlej walajtok nelwatl de Abraham, iwan katlej Satanás okilpijtoka ika yin kokolistle ya kaxtole iwan eyi xiwitl, ¿amo omonekia noijki se kitotomas de ikokolis maski ma yeto weyi tonale?",
        "017": "Nijkuak Jesús ijkón okijtoj, nochtin ikontraswan sa opinajkej. Pero nochtin in tlakaj opakiaj por yen wejweyin tlamantin katlej Jesús okinchiwaya.",
        "head_4": "Ejemplo de iyolo in mostaza katlej okachi tzikitzin ke iyolo in miltomatl ",
        "018": "Ijkuakón Jesús okijtoj: ―¿Tlan ika welis nikkompararos para xikmomakakan kuenta kenik in Dios tlanawatia? ¿Tlan ejemplo welis namechilwis para xikmomakakan kuenta?",
        "019": "Yon ken iyolo in mostaza katlej se tlakatl kitooka itlalaj. Achtoj kisa, satepan moskaltia iwan motlami se weyi kuawitl, iwan asta itech motepajsoltiaj in totomej ipan imamayo.",
        "head_5": "Ejemplo de yen levadura ",
        "020": "Jesús noijki okijtoj: ―¿Tlan ika welis nikkompararos para xikmomakakan kuenta kenik in Dios tlanawatia?",
        "021": "Yon ken levadura katlej se siwatl kineloa ika eyi tlatamachiwale de arina, iwan levadura kisamawa nochi in tixtle.",
        "head_6": "Puerta katlej kopichtik ",
        "022": "Jesús nijkuak oyaya para Jerusalén, opanotiaya iwan otlamachtijtiaya itech pueblojtin iwan itech pueblojtzitzintin.",
        "023": "Iwan se tlakatl okitlajtlanij: ―Señor, ¿keskimej tlakaj kinmakixtis in toTajtzin Dios de intlajtlakol? ¿San kanaj keskimej? Jesús okinankilij:",
        "024": "―Xikchiwakan de xikalakikan itech puerta kopichtik katlej yawi ilwikak. Porke Nej namechilwia, nik miekej tlakaj kinekiskej kalakiskej, pero mach weliskej.",
        "025": "Yetos kej se chanej katlej mewas iwan kitzakuas in puerta. Tonses namejwan katlej anyeskej kalan, antlatatalatzaskej itech puerta iwan ankijtoskej: “Señor, xitechtlatlapoli.” Pero yej amechnankilis: “Mach namechixmati akin namejwan.”",
        "026": "Ijkuakón namejwan pewas ankijtoskej: “Tejwan otitlakuajkej iwan otikonikej mowan, iwan tejwatzin otitlamachtij ipan ojmej de topueblo.”",
        "027": "Pero yej amechnankilis: “Yonamechilwij nik mach namechixmati akin namejwan. Ximachiwakan de Nej aminochtin namejwan katlej antlajtlakolejkej.”",
        "028": "Ompa anchokaskej iwan anmotlanteteyitzaskej, nijkuak ankitaskej in Abraham, Isaac, Jacob iwan nochtin in profetajtin katlej katej kan Dios tlanawatia, iwan namejwan amechwalkixtiskej.",
        "029": "Porke witzej tlakaj de ik ajko, de ik tlani, de ik ikisayan tonale iwan de ik ipoliwian tonale, para motlaliskej tlakuaskej kan Dios tlanawatia.",
        "030": "Iwan sekimej katlej axan mach wejweyikistokej (weyititokej) satepan wejweyikistoskej, iwan katlej axan wejweyikistokej satepan mach ok wejweyikistoskej.",
        "head_7": "Jesús ochokak por yen weyikan de Jerusalén ",
        "031": "Ijkuakón itech yon tonale oejkokej sekimej fariseos iwan okilwijkej in Jesús: ―Xiwia de nian, porke in rey Herodes kineki mitzmiktis.",
        "032": "Pero Jesús okinnankilij: ―Xiwian xikilwitij yon ostotl Herodes: “Axan iwan mostla ok nikinkixtijtos ejekamej mach kualtin iwan ok nikinpajtijtos in kokoxkej, iwan asta ipan eyi tonale nitlamis.”",
        "033": "Pero nikpia de nikseguiros noojwi axan, mostla iwan wiptla, porke nochtin in profetajtin kipiaj de mikiskej itech weyikan de Jerusalén.",
        "034": "’¡Jerusalén, Jerusalén, tej tikinmiktia in profetajtin, iwan tikinmojmotla ika tetl katlej Dios kualintitlani monawak! ¡Miekpa oniknekke nikinmololos mokonewan, kej se pio kinmololoa ikonewan itlampa iajaswan, pero mach otiknekke!",
        "035": "Xikitakan kiné, Dios mach ok yetos amowan, sino amechkawas. Iwan Nej namechilwia, nik mach oksemi annechitaskej asta ma ajsiki in nekáj tonale nijkuak namejwan ijkín ankijtoskej: “Ma Dios kitiochiwa katlej okiwaltitlanke para tlanawatis.”"
    },
    "014": {
        "head_1": "Jesús okipajtij se tlakatl katlej otetenke ",
        "001": "Nijkuak weyi tonale Jesús oyáj otlakuato ichan se tlayekanke fariseo, iwan oksekimej fariseos sa okixpixtokaj.",
        "002": "Noijki ompa oyeka iyakapan Jesús se tlakatl katlej otetenke.",
        "003": "Ijkuakón Jesús okintlajtlanij in tlamachtijkej de itlanawatil in Moisés iwan fariseos: ―¿Kuale se kipajtis se kokoxke nijkuak weyi tonale, o noso amo?",
        "004": "Pero yejwan mach itlaj okijtojkej. Tonses Jesús okimakitzkij in kokoxke iwan okipajtij, iwan okilwij ma wia.",
        "005": "Iwan Jesús okinmilwij in fariseos: ―¿Akin de amejwan amo kikixtia iburro o noso itoro tla wetzi ijtik se kuyoktle maski ma yeto weyi tonale?",
        "006": "Iwan yejwan mach ok owelikej ok itlaj okijtojkej.",
        "head_2": "Nijkuak se kiinbitaroaj kan monamiktiaj ",
        "007": "Nijkuak Jesús okitak kenik in inbitadostin okipejpenayaj katlej okachi kuale lugar para motlaliskej itech mesa, ijkuakón okinmakak yin ejemplo:",
        "008": "―Nijkuak akaj mitzinbitaros itech se ilwitl kan monamiktiaj, amo ximotlali kan okachi kuale lugar, porke welis ejkos oksé inbitado katlej okachi weyikistok (weyititos) ke tej.",
        "009": "Iwan katlej oamechinbitaroj, welis mitzilwis: “Xikkawili yin tlakatl ompa ma motlali.” Ijkuakón tej tiixpinawas iwan tias timotlaliti asta tlatentle.",
        "010": "Okachi kuale, nijkuak mitzinbitaroskej, ximotlali asta tlatentle. Para ke nijkuak mitzitas akin omitzinbitaroj, mitzilwis: “Amigo, ximotlali nian kan okachi kuale lugar.” Ijkón mitzweyimatiskej katlej ompa inwan timotlalis.",
        "011": "Porke akin moweyinekis, mopinatis. Pero akin amo moweyinekis, weyikistos (weyititos).",
        "012": "Jesús noijki okilwij in tlakatl katlej okinbitaroj ma tlakuati ichan: ―Nijkuak tiknekis tiktemakas se tlaxkale tonayan o noso tiotlakke, amo xikinminbitaro moamigoswan, nion mokniwan, nion moparientejwan, nion mobesinoswan katlej kimopialiaj. Porke yejwan welis noijki mitzinbitaroskej, iwan ijkón yejwan momakuepaskej mowan.",
        "013": "Okachi kuale, nijkuak tiilwichiwas, xikinminbitaro in pobrestin, wilanmej (temetlamej), koxomej, iwan katlej mach tlachiaj.",
        "014": "Iwan ijkón tikpias pakilistle. Porke yejwan mach welis momakuepaskej mowan, pero Dios mitzkuepilis nijkuak moyolkuiskej (moyolitiskej) in yolchipawakej.",
        "head_3": "Ejemplo de se tiotlakantlakuale ",
        "015": "Se tlakatl katlej oewatoka itech mesa nijkuak ijkón okikakke, okilwij in Jesús: ―Ma paki akin tlakuas kan Dios tlanawatia.",
        "016": "Ijkuakón Jesús okilwij: ―Se tlakatl okitemakak se weyi tiotlakantlakuale, iwan otlanawatij ma kinminbitarokan miekej tlakaj.",
        "017": "Iwan nijkuak oajsik ora para tlakuaskej, okititlanke se itekipanoj ma kinmilwiti iinbitadoswan: “Xiwikikan, porke nochi ya kuale kajki.”",
        "018": "Pero nochtin opéj kijtaj ma kintlapojpolwikan porke mach welis yaskej. Achtoj se okijtoj: “Yakin onikoj se tlale, iwan nikneki nias nikitati. Nimitztlatlawtia xinechtlapojpolwi porke mach welis nias.”",
        "019": "Oksé okijtoj: “Onikinkoj makuile yunta de torojtin, iwan niawi nikinyejyekoti. Nimitztlatlawtia xinechtlapojpolwi porke mach welis nias.”",
        "020": "Iwan oksé okijtoj: “Yakin onimonamiktij, iwan por yonik mach welis nias.”",
        "021": "Nijkuak in tekipanoj omokuepato, okimakak kuenta iteko nochi tlan okilwijkej. Tonses iteko okualanke iwan okilwij itekipanoj: “Xiwia totoka ipan ojmej iwan ipan ojpitzaktin de yen pueblo, iwan nian xikinwalinwika in pobrestin, wilanmej (temetlamej), koxomej iwan katlej mach tlachiaj.”",
        "022": "Okachi satepan itekipanoj okijtoj: “Señor, yonikchij ken otinechnawatij, iwan ok onkaj miek lugar.”",
        "023": "Ijkuakón iteko okilwij itekipanoj: “Xiwia ipan ojmej iwan itech tlalmej, iwan xikintokti ma kalakikan para ma temi nokalijtik.",
        "024": "Porke Nej namechilwia ke nion se de nekatej katlej achtoj onikinminbitaroj mach tlakuas itech notiotlakantlakual.”",
        "head_4": "Owijtitok se kitekipanos in Cristo ",
        "025": "Miekej tlakaj oyayaj iwan Jesús. Iwan Yej omokuepke iwan okinmilwij:",
        "026": "―Tla akaj kineki witz nowan, iwan okachi kitlasojtlas ipapan, imaman, isiwa, ipilwan, ikniwan iwan asta inemilis, mach welis yetos nomomachtijkaw tla okachi kintlasojtlas yejwan iwan amo yen Nej.",
        "027": "Akin amo kinekis witz nowan iwan amo kinekis tlajyowis asta komo para ma kimiktikan itech krus, mach welis yetos nomomachtijkaw.",
        "028": "Tla akaj de amejwan kineki kichiwas se kale, ¿amo achtoj motlalis kichiwas kuenta para kixyejyekos kox kajxilis tlan kipia para welis kitlamis?",
        "029": "Tla kichiwa in cimiento iwan satepan mach weli kitlamia, nochtin akinmej kitaskej pewas kipinawiskej",
        "030": "iwan kijtoskej: “Yin tlakatl opéj kichiwa se kale, iwan mach owelik okitlamij.”",
        "031": "O noso tla se rey kineki kipias guerra iwan oksé rey, ¿amo achtoj motlalis para kixyejyekos kox ika majtlaktle mil soldadojtin welis mokitzkis iwan oksé rey katlej witz ika senpoale mil soldadojtin?",
        "032": "Iwan tla amo welis, nijkuak in oksé rey ok wejka witz, ijkuakón kintitlanilis sekimej itlatitlanilwan para ma motlapojpolwikan para ayakmo momagaskej.",
        "033": "Ijkón kiné, tla se de amejwan amo kikawas nochi tlan kipia, mach welis yetos nomomachtijkaw.",
        "head_5": "Nijkuak in istatl kipoloa ipuyeka ",
        "034": "’In istatl sa tekitl kuale, pero tla in istatl kipolos ipuyeka, ¿kenik oksemi puyeyas?",
        "035": "Mach ok welis se kitekipanoltis nion para yen tlale iwan nion para majada, sino sa se kitlamotla. Akin kineki kimomakas kuenta, ma kikaki."
    },
    "015": {
        "head_1": "Ejemplo de se ichka katlej opoliwik ",
        "001": "Nochtin katlej tlakobraroaj ika impuestos iwan tlajtlakolejkej omololoayaj inawak Jesús para kikakiskej,",
        "002": "iwan por yonik in fariseos iwan tlamachtijkej de itlanawatil in Moisés opéj tlapoaj de Yej, okijtoayaj: ―Yin tlakatl moneloa inwan tlajtlakolejkej, iwan inwan tlakua.",
        "003": "Ijkuakón Jesús okinmilwij in yin ejemplo:",
        "004": "―Tla se de amejwan kipia se siento ichkamej iwan kipolos se, ¿amo kinkajtewas in nawinpoale iwan kaxtole iwan nawi ichkamej kan tlajpixtos, iwan yas kitemotij ichka katlej opoliwik, asta kan kajsis?",
        "005": "Iwan tla yokajsik, kimokechpanoltia ika pakilistle,",
        "006": "iwan ejko ichan, kinmololoa iamigoswan iwan ibesinoswan iwan kinmilwia: “Nowan xipakikan, porke yonikajsik nochka katlej onikpolojka.”",
        "007": "Nej namechilwia, itech ilwikak no ijkón tlamochiwa. Ompa onkaj miek pakilistle nijkuak se tlajtlakolej moyolkuepa de itlajtlakol, ke por nawinpoale iwan kaxtole iwan nawi yolchipawakej katlej mach ok moneki moyolkuepaskej de intlajtlakol.",
        "head_2": "Ejemplo de se tomin katlej opoliwik ",
        "008": "’¿Tlan kichiwa se siwatl tla kipia majtlaktle tomin de plata iwan kipoloa se? ¿Amo kitlikuitia se tlanextle iwan tlachpana yolik ikalijtik asta ijkuak kajsi itomin?",
        "009": "Iwan nijkuak kajsi, kinmololoa amigaswan iwan ibesinaswan iwan kinmilwia: “Nowan xipakikan, porke yonikajsik notomin katlej onikpolojka.”",
        "010": "Nej namechilwia, iangelwan in toTajtzin Dios noijki pakij miek nijkuak se tlajtlakolej moyolkuepa de itlajtlakol.",
        "head_3": "Ejemplo de se telpochtle katlej san okawiltij itomin ",
        "011": "Jesús noijki okijtoj: ―Se tlakatl okinpiaya omen itelpokawan,",
        "012": "iwan katlej okachi xokoyotl okilwij ipapan: “Papan, xinechmaka in herencia katlej nechtokaroa.” Tonses in tetaj okinxejxelilij tlan okipiaya.",
        "013": "Kanaj keski tonale satepan, in telpochtle katlej okachi xokoyotl okinamakak nochi tlan okimakak ipapan, iwan oyáj wejka itech oksé estado, kan san okawiltij itomin iwan mach kuale tlan okichijtinemia.",
        "014": "Nijkuak otlanke okitlajtlamij itomin, owalaj se apistle itech nekáj estado, iwan yej mach ok okipiaya tlan kikuas.",
        "015": "Satepan oyáj okitemoto tekitl inawak se tlakatl de yon estado, yon tlakatl okimakak tekitl iwan okititlanke itlalaj ma kinmonekuitlawiti pitzomej.",
        "016": "Iwan okinekia kikuani xiwitl itoka algarrobas katlej okikuayaj in pitzomej, pero mach akaj okimakaya.",
        "017": "Ijkuakón opéj moomelia (moyejyekoa) iwan okimolwij: “Nochan katej tekipanojkej katlej kipiaj miek tlan kikuaj, iwan nej nian nipanotok apistle.",
        "018": "Nimokuepas inawak nopapan, iwan nikilwis: Papan, onitlajtlakoj inawak Dios iwan onitlajtlakoj monawak.",
        "019": "Mach ok notech powi para xinechita kej nimokone, xinechita sa kej nekatej tlakaj katlej mitzpalewiaj.”",
        "020": "Tonses omoketzke iwan omokuepke ichan ipapan. ’Nijkuak ok wejka owalaya, ipapan okitak iwan okiknomatke. Omotlaloj okinamikito, okinanapaloj (okinawajtekke) iwan okixpijpipitzoj.",
        "021": "Ijkuakón itelpoch okilwij: “Papan, onitlajtlakoj inawak Dios iwan onitlajtlakoj monawak. Mach ok notech powi xinechita kej nimokone.”",
        "022": "Pero ipapan okinmilwij itekipanojkawan: “Xikkualkuikan totoka katlej okachi kuale tzotzole, iwan xiktzotzoltikan. Xikaniyojtikan itech imajpil iwan xikkaktikan.",
        "023": "Xikualwikakan in torojkonetl katlej tomawak iwan xikmiktikan. Tikkuaskej iwan tikchiwaskej ilwitl.",
        "024": "Porke yin nokone yomikka, iwan axan oksemi omoyolkuik. Opolika, iwan axan yotikajsikej.” Iwan opéj kichiwaj ilwitl.",
        "025": "’Oksé itelpoch katlej tetiachka otekipanojtoka itlalaj. Iwan nijkuak omokuepato iwan yoejkotiwalaya ichan, okikakke tlapitzaj ichan iwan okinmitak mijtotiaj.",
        "026": "Ijkuakón okinotzke se katlej ompa tekipanoa iwan okitlajtlanij tlan onkaj ichan.",
        "027": "In tekipanoj okilwij: “Mokni yomokuepato. Iwan mopapan otlanawatij ma kimiktikan in torojkonetl katlej tomawak, porke mokni oejkok kuale iwan chikawak.”",
        "028": "In telpochtle katlej tetiachka sa tekitl okualanke iwan mach okinekia kalakini ikalijtik. In tetaj okiske iwan opéj kitlatlawtia ma kalaki.",
        "029": "Pero itelpoch okilwij ipapan: “Tejwatzin kuale tikmati nik ya miek xiwitl nimitztekipanoa, nochipa nimitztlakita, iwan mach semi tinechmaka nion se tentzonkonetl para nikchiwas se ilwitl inwan noamigoswan.",
        "030": "Pero axan oejkok yin mokone, katlej san okawiltij motomin inwan siwamej momekatijkej, iwan asta otikmiktilij se torojkonetl tomawak.”",
        "031": "Ijkuakón ipapan okilwij: “Nokone, tej nochipa nowan tikaj, iwan nochi tlan nikpia moaxka.",
        "032": "Pero axan moneki tikchiwaskej ilwitl iwan ma tipakikan, porke mokni yomikka, iwan axan yomoyolkuik. Opolika, iwan axan yotikajsikej.”"
    },
    "016": {
        "head_1": "Ejemplo de se tekipanoj katlej mach kuale iyolo ",
        "001": "Jesús noijki okinmilwij imomachtijkawan: ―Oyeka se tlakatl katlej okimopialiaya iwan okipiaya se itekipanoj katlej okitaya nochi tlan okipiaya. Pero iteko okilwijkej ke itekipanoj san kawiltilia tlan iaxka.",
        "002": "Ijkuakón iteko okinotzke itekipanoj iwan okilwij: “¿Tlanik ijkón nechilwiaj de tej? Xinechmaktili nochi in kuenta de tlan titekipanojtiwitz, porke mach ok tietos tinotekipanoj.”",
        "003": "Ijkuakón in tekipanoj okimolwij: “¿Axan tlan nikchiwas porke noteko nechkixtilis in tekitl? Mach nikxikos nitekipanos ika ajsalon, iwan nipinawa nimijtlanijtinemis.",
        "004": "Ya nikmati tlan nikchiwas, para ke nijkuak nechkixtis noteko nikinpias akinmej nechresibiroskej inchan.”",
        "005": "Tonses okinnotzke katlej okiwikiliayaj iteko. Katlej achtoj okinotzke okilwij: “¿Kexkich tikwikilia in noteko?”",
        "006": "Iwan yej okijtoj: “Nikwikilia se siento barriltin de aseite.” In tekipanoj okilwij: “Nian kajki moresibo. Niman ximotlali iwan xikchiwa oksé resibo san de tlajko siento barriltin.”",
        "007": "Satepan okitlajtlanij oksé katlej kiwikilia iteko: “Tej, ¿kexkich tikwikilia in noteko?” Iwan yej okilwij: “Se siento koxtal de trigo.” Tonses in tekipanoj okilwij: “Nian kajki moresibo. Xikchiwa oksé resibo san de nawinpoale koxtal.”",
        "008": "Nijkuak okimatke iteko, okijtoj nik in yon itekipanoj omotlalij listo porke okitemoj kenik kichiwas satepan. Porke in tlaltikpaktlakaj okachi listojtin para kitekipanoltiskej itlaj tlamantle iwan amo ken ikonewan Dios.",
        "009": "’Nej namechilwia ke okachi kuale xiktekipanoltikan in rikojyotl katlej onkaj ixko yin tlaltikpak, para ijkón xiwelikan xikinpiakan namoamigoswan, iwan nijkuak tlamis in rikojyotl welis amechresibiroskej kan anchantiskej nochipa.",
        "010": "’Akin kimati kitekipanoltia itlaj tlamantle tzikitzin ika kuale iyolo, tonses noijki welis kitekipanoltis itlaj tlamantle miek. Iwan akin amo kimati kitekipanoltia itlaj tlamantle tzikitzin porke mach kipia kuale iyolo, tonses noijki mach welis kitekipanoltis itlaj tlamantle miek.",
        "011": "Axan kiné, tla itech in rikojyotl katlej onkaj ixko yin tlaltikpak namejwan mach ankitekipanoltiaj ken moneki, tonses mach welis amechmaktiliskej katlej melawak rikojyotl.",
        "012": "Iwan tla namejwan mach kuale ankitekipanoltiaj itlaj tlamantle katlej amo amoaxka, tonses mach welis amechaxkatiskej itlaj tlamantle para xiktekipanoltikan.",
        "013": "’Mach akaj tekipanoj welis kinpias ome itekowan, porke welis kitlasojtlas in se iwan oksé mach kitlasojtlas, o noso welis kitlakitas in se iwan oksé mach kitlakitas. Mach welis ankitekipanoskej in Dios mientras amechyoltilantok in rikojyotl.",
        "014": "In fariseos katlej okiwelitayaj tomin, okikaktokaj nochi tlan Jesús okijtoaya iwan san okiwetzkiliayaj.",
        "015": "Tonses Jesús okinmilwij: ―Namejwan anmochiwaj ke yeskia melawak ankualtin inmixpan tlakaj, pero Dios kixmati namoyolo. Onkaj tlamantle katlej in tlakaj kiweyimatij, pero toTajtzin Dios kikokolia.",
        "head_2": "In tlanawatile de Moisés mach ya tlami ",
        "016": "’Itlanawatil in Moisés iwan intlamachtil in profetajtin omotekipanoltijkej asta ijkuak owalaj in Juan Tlakuateekij. Desde ijkuakón motematiltijtiwitz in kuale tlajtole de kenik Dios tlanawatia. Iwan axan nochtin mochijchikawaj kinekij kalakiskej kan Dios tlanawatia.",
        "017": "’Okachi mach owij pojpoliwis in ilwikak iwan tlaltikpak, ke se letra katlej ijkuilitok itech itlanawatil in Moisés amo ma mochiwa.",
        "head_3": "Jesús otlamachtij mach se ma mosiwakawa ",
        "018": "’Tla se tlakatl kikawa isiwa iwan monamiktia iwan oksé siwatl, kijtosneki ya kimomekatia. Iwan akin monamiktia iwan se siwatl katlej omokajkaj iwan iokich, noijki kijtosneki ya kimomekatia.",
        "head_4": "In tlakatl katlej okimopialiaya iwan Lázaro ",
        "019": "’Oyeka se tlakatl katlej okimopialiaya. Omotzotzoltiaya ika tzotzole moradotik sa tekitl patíoj iwan omochijchiwaya kej yeskia se rey. Iwan momostla okichiwaya ilwitl iwan okikowaya miek tlakuale katlej sa tekitl kuale.",
        "020": "Noijki oyeka se pobre itoka Lázaro, katlej nochi itlalnakayo otentoka de tzotzotl. Iwan omotlaliaya ipan tlale ikaltempan in tlakatl katlej okimopialiaya.",
        "021": "Yon pobre okinekia kikuani tlan owetzia de ipan imesa in tlakatl katlej okimopialiaya. Iwan asta in itzkuinmej okipajpaliliayaj itzotzowan.",
        "022": "Se tonale in pobre omikke, iwan angelestin okiwikakej inawak Abraham kan ilwikak. In tlakatl katlej okimopialiaya noijki omikke, iwan okitookakej.",
        "023": "In tlakatl katlej okimopialiaya sa tekitl otlajyowiaya ijtik tliko, oajkopantlachixke iwan okitak de wejka in Abraham iwan Lázaro.",
        "024": "Ijkuakón otzajtzik okijtoj: “Papan Abraham, xinechiknomati, iwan xiknawati in Lázaro ma kisiawa imajpil, iwan ma wiki ma kiseseliki nonenepil. Porke sa tekitl nitlajyowia ijtik yin tlitl.”",
        "025": "Pero Abraham okilwij: “Nokone, xikelnamiki nik in tej otikpixke miek tlamantle nijkuak otinemia ixko in tlaltikpak, iwan Lázaro opanok miek tlamantle mach kuale. Axan yej nian kipia pakilistle, iwan tej titlajyowia.",
        "026": "Iwan onkaj se tlamantle katlej sa tekitl tlawejkatlan katlej techxelojtok. Iwan akinmej kinekiskej yaskej de nian para ompa, mach weliskej, nion akinmej kinekiskej witzej de ompa para nian noijki mach weliskej.”",
        "027": "Tonses in tlakatl katlej okimopialiaya okilwij: “Nimitztlatlawtia kiné, papan Abraham, xiktitlani in Lázaro ichan nopapan,",
        "028": "kan nikinpia makuiltin nokniwan, para ma kintlapowiti, iwan ijkón amo ma wikikan yejwan noijki itech yin tlajyowilistle.”",
        "029": "Pero Abraham okilwij: “Yejwan kipiaj tlan okijkuiloj in Moisés iwan tlan okijkuilojkej in profetajtin. Ma kikakikan tlan yejwan kijtaj.”",
        "030": "In tlakatl katlej okimopialiaya okinankilij: “Amo, mach ijkón, papan Abraham, pero tla akaj katlej yomikke iwan moyolkuis (moyolitis) oksemi iwan yas kintlapowiti, yejwan moyolkuepaskej de intlajtlakol.”",
        "031": "Pero Abraham okilwij: “Tla amo kinekij kikakiskej itlajtol in Moisés iwan intlajtol in profetajtin, tonses maski ma moyolkui akaj tlakatl no mach kinekiskej kikakiskej maski ma kintlapowi.”"
    },
    "017": {
        "head_1": "Kenik se wetzi ipan tlajtlakole ",
        "001": "Jesús okinmilwij imomachtijkawan: ―Nochipa yetos tlan ika tlajtlakoskej in tlakaj. Pero ¡pobre in tlakatl katlej kitoktis akaj oksé ma wetzi ipan tlajtlakole!",
        "002": "Okachi kuale ma kilpilikan ikechtlan se metlatl iwan ma kitlamotlakan ijtik atl, ke ma kitokti ma wetzi ipan tlajtlakole se de yinmej tzitzikinmej.",
        "003": "Xikpiakan kuidado. ’Tla se mokni tlajtlakoa motech, xiknotza iwan xikajwa. Tla mitzkaki iwan moyolpejpena (moyolkuepa), xiktlapojpolwi.",
        "004": "Maski ma tlajtlako motech chikome buelta se tonale, iwan chikome buelta witz monawak mitzilwiki: “Mach ok ijkón nikchiwas”, in tej xiktlapojpolwi.",
        "head_2": "Ma titlaneltokakan okachi ",
        "005": "In tlatitlaniltin okilwijkej in Señor: ―Xitechmaka okachi tlaneltokalistle.",
        "006": "Ijkuakón in Señor okinmilwij: ―Tla amejwan ankipianij tlaneltokalistle, maski tzikitzin kej isemiya in mostaza, welini ankilwianij yin sicomorojkuawitl: “Ximowiwitla de nian iwan ximotooka ijtik atl”, iwan kuawitl amechtlakitani.",
        "head_3": "In tekipanoj iwan itekiw ",
        "007": "’Tla akaj de amejwan kipia se itekipanoj iwan tla yomokuepato otlaxawato o noso otlajpiato, ¿kox ankilwiaj: “Xiwiki ximotlali xitlakua”?",
        "008": "Amo, sino ankilwiaj: “Xinechchiwili tlan nikuas, xiktlejtlejkolti momakamisa iwan xinechtlamaka asta ma tlami ma nitlakua iwan ma natli. Satepan tej welis titlakuas iwan tatlis.”",
        "009": "¿Kox ankitlasojkamatij namejwan namotekipanoj por kichiwa tlan ankinawatiaj? Namejwan kuale ankimtij nik amo.",
        "010": "Ijkón noijki namejwan, nijkuak antlamiskej ankichiwaskej nochi tlan Dios amechnawatia, moneki xikijtokan: “Tejwan mach tikualtin titekipanojkej, porke mach otikchijkej okachi de tlan otechnawatijkej ma tikchiwakan.”",
        "head_4": "Jesús okinpajtij majtlaktin tlakaj katlej opalania innakayo ",
        "011": "Nijkuak Jesús oonewak para Jerusalén, opanok ik estado de Samaria iwan ik estado de Galilea.",
        "012": "Nijkuak oajsik itech se pueblojtzin, owalajkej okinamikikoj majtlaktin tlakaj katlej opalania innakayo, pero san wejka omoketzkej",
        "013": "iwan otzajtzikej chikawak: ―¡Jesús, Tlamachtij, xitechiknomati!",
        "014": "Nijkuak in Jesús okinmitak, okinmilwij: ―Xiwian ximoteitititij innawak in tiopixkej. Iwan nijkuak yoyayaj ipan ojtle, opajtikej iwan ochipawikej itech innakayo.",
        "015": "Ijkuakón se de yejwan, nijkuak omotlatak yochipawik de ikokolis, omokuepke, kiweyikixtijtiw in toTajtzin Dios chikawak.",
        "016": "Omotlankuaketzke iyakapan Jesús, asta okitennamikke in tlale iwan omotlasojkamatke inawak. Yon tlakatl oyeka de estado de Samaria.",
        "017": "Ijkuakón Jesús okijtoj: ―¿Amo anmajtlaktin katlej anpajtikej? ¿Kanin katej in oksekimej chiknawin?",
        "018": "¿San yen yin tlakatl katlej mach judío omokuepke para kiweyikixtis in Dios?",
        "019": "Tonses in Jesús okilwij in tlakatl: ―Ximoketza iwan xiwia. Otipajtik porke otinechneltokak.",
        "head_5": "Kenik yetos nijkuak witz in Jesús para tlanawatis ",
        "020": "In fariseos okitlajtlanijkej in Jesús keman ajsis tonale nijkuak Dios pewas tlanawatis. Iwan Jesús okinnankilij: ―In tlakaj mach welis kitaskej nijkuak Dios pewas tlanawatis.",
        "021": "Nimpor mach kijtoskej: “Xikitakan, nian kajki”, o noso “Xikitakan nepa kajki”. Porke Dios ya tlanawatijtok ipan inyolo in tlakaj.",
        "022": "Ijkuakón okinmilwij imomachtijkawan: ―Ajsis tonale namejwan ankinekiskej annechitaskej Nej katlej onimochij nitlakatl iwan ankinekiskej oksemi ma nieto amowan, pero mach ok annechitaskej.",
        "023": "Iwan sekimej tlakaj amechilwiskej: “Xikitakan, nian kajki”, o noso “Xikitakan, ne kajki.” Amo xikneltokakan, nion amo xiwian xinechtemotij.",
        "024": "Porke ijkón ken nijkuak tlapetlani ik se lado de itech ilwikak iwan tlawia asta itech oksé lado de ilwikak, ijkón Nej noijki akin onimochij nitlakatl ik nowian (nian nepa) nechitaskej itech nekáj tonale nijkuak niwitz.",
        "025": "Pero achtoj moneki nitlajyowis miek, iwan nechkokoliskej in tlakaj katlej nemij itech yinmej tonaltin.",
        "026": "Ijkón ken otlamochij itech nekáj tiempo de Noé, no ijkón tlamochiwas nijkuak niwitz Nej katlej onimochij nitlakatl.",
        "027": "In tlakaj otlakuayaj iwan okoniaj, omonamiktiayaj iwan okintlajtlaniaj ichpokamej. Ijkón okichijtokaj asta itech nekáj tonale nijkuak in Noé okalakke ijtik in weyi barko, iwan ijkuakón omokajkaj in tlamawisolkiawatl iwan nochtin okinpojpoloj.",
        "028": "Ijkón noijki otlamochij itech nekáj tiempo de Lot: otlakuayaj iwan okoniaj, otlakowayaj iwan otlanamakayaj, otlatookayaj iwan okalchiwayaj.",
        "029": "Pero nijkuak Lot okiske de itech weyikan de Sodoma, owetzke tlitl iwan azufre de ilwikak, iwan nochtin okinmiktij.",
        "030": "Ijkón noijki tlamochiwas itech nekáj tonale nijkuak niwalmonextis Nej katlej onimochij nitlakatl.",
        "031": "’Itech nekáj tonale, tla akaj yetos ipan ikal, amo ma temo para kikixtiti tlan kipia itech ikalijtik. Iwan tla akaj kajki itlalaj, amo ma walmokuepa para ichan.",
        "032": "Xikelnamikikan tlan omochij isiwa in Lot.",
        "033": "Akin kinekis kipalewis inemilis, kipolos. Pero akin kipolos inemilis por Nej, kipalewis inemilis.",
        "034": "’Namechilwia nik in yon yuak kochtoskej omen ipan se tlapechtle. Se kiwikaskej iwan oksé kikajtewaskej.",
        "035": "Omen siwamej sepantistoskej inkalijtik. Se kiwikaskej iwan oksé kikajtewaskej.",
        "036": "Omen tlakaj sepantekipanojtoskej intlalaj. Se kiwikaskej iwan oksé kikajtewaskej.",
        "037": "Nijkuak ijkón okikakej, okitlajtlanijkej: ―¿Kan ijkón tlamochiwas, Señor? Iwan Jesús okinnankilij: ―Kan wetos se mikkatl, ompa mololoskej in tzojpilomej."
    },
    "018": {
        "head_1": "Ejemplo de se viuda iwan se jues ",
        "001": "Jesús okinmilwij se ejemplo para kinmachtis nik moneki se motiotzajtzilis nochipa, iwan amo se ma mosotlawa.",
        "002": "Okinmilwij: ―Oyeka itech se pueblo se jues katlej mach okimakasia in Dios, iwan okinkokoliaya nochtin tlakaj.",
        "003": "Itech yon pueblo oyeka noijki se viuda, katlej okonitaya in yon jues para ma kipalewi itech se pleito porke okinekiaj kitojtoktiskej.",
        "004": "Opanok miek tonale in jues mach okinekia kipalewis, pero satepan okimolwij: “Maski mach nikimakasi in Dios iwan maski nikinkokolia in tlakaj,",
        "005": "nikpalewis in yin siwatl, porke san mokueptok nechwaliita, para ayakmo okachi ma nechkuejso iwan ma nechyolajxiti.”",
        "006": "Iwan Señor okijtoj: ―Xikkakikan tlan okijtoj in mach kuale jues.",
        "007": "¿In Dios kox amo welis kinpalewis noijki itlapejpenalwan, katlej tonayan iwan yuak kimotlatlawtiliaj ma kinpalewi? ¿Kox wejkawas para kinpalewis?",
        "008": "Nej namechilwia nik mach wejkawas. Pero Nej katlej onimochij nitlakatl nijkuak niwitz, ¿kox ok nikinmajsiki in tlakaj katlej tlaneltokaj nonawak ixko yin tlaltikpak?",
        "head_2": "Ejemplo de se tlakatl fariseo iwan se tlakatl katlej tlakobraroa ika impuesto ",
        "009": "Jesús okinmilwij oksé ejemplo, okinmilwij katlej momachiliaj kualtin tlakaj iwan okinmitayaj kej yeskia mach itlaj inpatij in oksekimej. Okijtoj:",
        "010": "―Omen tlakaj oyajkej kan weyi tiopan omotiotzajtzilitoj: se oyeka fariseo, iwan oksé oyeka tlakobraroj ika impuestos.",
        "011": "In fariseo omoketoka iwan omotiotzajtzilijtokaj ijkín: “Dios, nimitztlasojkamachilia porke nej mach nikchiwa ken oksekimej, katlej ichtekej, katlej mach kualtin iwan katlej momekatijkej. Iwan nion mach nikchiwa ken yin tlakobraroj ika impuestos.",
        "012": "Nej nimosawa (niayunaroa) ome buelta se samana, iwan nimitzmaka in diesmo de nochi tlan niktlani.”",
        "013": "Pero in tlakatl katlej tlakobraroj ika impuestos san wejka omoketzke iwan nion mach omixewiaya ajkopantlachias, sino san omoelpantlatziniaya iwan okijtoaya: “¡Dios, xinechiknomati, porke nej nitlajtlakolej!”",
        "014": "Nej namechilwia nik in yon tlakobraroj ika impuestos omokuepke para ichan ya chipawak de itlajtlakol. Pero in fariseo amo. Porke akin moweyinekis, mopinatis. Pero akin amo moweyinekis, weyikistos (weyititos).",
        "head_3": "Jesús okintiochij in pilalaktin ",
        "015": "In tlakaj okinwalinwikayaj inpilalakkonewan para Jesús ma kintlali imawan inpan. Pero nijkuak imomachtijkawan okitakej, opéj kinmajwaj katlej okinwalinwikayaj in pilalaktin.",
        "016": "Pero Jesús okinnotzke iwan okinmilwij: ―Xikinkawakan in pilalaktin ma wikikan nonawak, amo xikintzatzakuilikan. Porke in tlakaj katlej yolyamankej ken pilalaktin, kalakiskej kan Dios tlanawatia.",
        "017": "Ipan melajka namechilwia, akin amo kikawilis Dios ma tlanawati ipan iyolo ken se chokotzin kimokawilia, in yon tlakatl mach kalakis kan Dios tlanawatia.",
        "head_4": "Se tlakatl katlej wel kimopialia omotlapowij iwan Jesús ",
        "018": "Se tlakatl tlayekanke judío okitlajtlanij in Jesús: ―Tlamachtij, tejwatzin tikuale tlakatl, ¿tlan moneki nikchiwas para nikpias nemilistle katlej mach keman tlamis?",
        "019": "Jesús okilwij: ―¿Tlanik tinechilwia nikuale tlakatl? Mach onkaj oksé kuale tlakatl sanwel yen Dios.",
        "020": "Ya tikmati tlan kijtaj in tlanawatiltin: “Amo ximomekati, amo xitemikti, amo xitlachteki, amakaj xiktlajtoltlatlalili, xiktlakita mopapan iwan momaman.”",
        "021": "In tlakatl okilwij: ―Nochi in yon nikchijtiwitz desde nichokkoj.",
        "022": "Nijkuak ijkón okikakke in Jesús, okilwij: ―Oksé tlamantle mitzpoloa tikchiwas: xiknamaka nochi tlan tikpia iwan in tomin xikinmaka in pobrestin. Ijkón tikpias rikojyotl ompa ilwikak. Iwan nompa, xiwiki nonawak iwan pewa xinemi nowan.",
        "023": "Pero yon tlakatl nijkuak ijkón okikakke, sa tekitl omoyolkokoj, porke sa tekitl okimopialiaya.",
        "024": "Nijkuak Jesús okitak nik sa tekitl omoyolkokoj yon tlakatl, okijtoj: ―Sa tekitl owij para nekatej katlej kimopialiaj kalakiskej kan Dios tlanawatia.",
        "025": "Okachi mach owij para se kameyo panos kan kuyontok in akuxaj, ke para se katlej kimopialia kalakis kan Dios tlanawatia.",
        "026": "Iwan katlej ijkón okikakej okijtojkej: ―Tonses, ¿akin kiné welis momakixtis?",
        "027": "Jesús okinmilwij: ―Tlan amo welij kichiwaj in tlakaj, Dios weli kichiwa.",
        "028": "Pedro okilwij: ―Señor, tejwan otikajtejkej nochi tlan otikpiayaj para tiaskej mowan.",
        "029": "Ijkuakón Jesús okinnankilij: ―Ipan melajka namechilwia, ke akin okikajtej ikal, o noso ipapan, o noso ikniwan, o noso isiwa, o noso ipilwan, para kichiwas tlan Dios kinawatia,",
        "030": "kiresibiros okachi miek de tlan okikajtej. Kiresibiros okachi miek itech yin tiempo, iwan kipias nemilistle katlej mach keman tlamis itech nekáj tiempo katlej satepan yetos.",
        "head_5": "Jesús okitematiltij de imikilis ya eyi buelta ",
        "031": "Jesús okinwikak ik se lado in majtlaktle iwan omen imomachtijkawan, iwan okinmilwij: ―Axan ma tiwian para Jerusalén, kan mochiwas nochi tlan okijkuilojkej in profetajtin de yen Nej katlej onimochij nitlakatl.",
        "032": "Nechtemaktiskej (nechtemaktiliskej) inmak in tlakaj katlej mach judiojtin, nechpijpinatiskej, nechwikaltiskej iwan nechchijchijchaskej.",
        "033": "Iwan satepan de nechwitekiskej, nechmiktiskej. Pero ipan eyi tonale nimoyolkuis (nimoyolitis).",
        "034": "Yejwan mach okimomakakej kuenta tlan okinmilwij, nion mach okimatiaj de tlanon okintlapowiaya. Mach okimomakakej kuenta yon tlamantle porke ok otlatitoka para yejwan.",
        "head_6": "Jesús okitlachialtij se tlakatl katlej mach otlachiaya ",
        "035": "Nijkuak Jesús yoajsitiaya itech weyikan de Jericó, se tlakatl katlej mach tlachia oewatoka itempan ojtle omoijtlanijtoka.",
        "036": "Nijkuak okikakke opanoayaj miekej tlakaj ik ompa, in tlakatl katlej mach tlachia otlajtlanke tlan tlamochiwa.",
        "037": "Iwan okilwijkej nik in Jesús de Nazaret ik ompa panotiw.",
        "038": "Ijkuakón otzajtzik chikawak okijtoj: ―¡Jesús, iKone in David, xinechiknomati!",
        "039": "Katlej oyayaj tlayakapan okajwakej para ma mokamatzakua, pero yej okachi chikawak otzajtzik: ―¡Jesús, iKone in David, xinechiknomati!",
        "040": "Tonses in Jesús omoketzke iwan otlanawatij ma kiwalwikilikan. Nijkuak oejkok iyakapan, okitlajtlanij:",
        "041": "―¿Tlan tikneki ma nimitztokti? In tlakatl katlej mach tlachia okijtoj: ―Señor, nikneki nitlachias.",
        "042": "Jesús okilwij: ―¡Xitlachia! Motlaneltokalis yomitzmakixtij.",
        "043": "San niman ijkuakón in tlakatl ya owelik otlachixke. Satepan yej oyáj iwan Jesús kiweyikixtijtiw in toTajtzin Dios. Iwan nochtin in tlakaj katlej okitakej, noijki okiweyikixtijkej in toTajtzin Dios."
    },
    "019": {
        "head_1": "Jesús iwan Zaqueo ",
        "001": "Satepan Jesús okalakke itech weyikan de Jericó iwan onejnentiaya itech se ojtle,",
        "002": "iwan ompa oyeka se tlakatl katlej okimopialiaya itoka Zaqueo, katlej tlayekanke tlakobraroj ika impuestos,",
        "003": "iwan yon Zaqueo okinekia kixmatis in Jesús. Pero mach owelia okitaya porke oyekaj sa tekitl miekej tlakaj iwan Zaqueo oyeka chaparrotzin.",
        "004": "Ijkuakón omotlaloj tlayakapan, iwan para welis kitas in Jesús, otlejkok itech se kuawitl itoka sicómoro serka de kanik Jesús panos.",
        "005": "Nijkuak Jesús opanok ik ompa, otlachixke ik ajkopan iwan okilwij: ―Zaqueo, xitemo totoka, porke axan nikneki nimokalotis mokalijtik.",
        "006": "Tonses in Zaqueo otemok totoka, iwan okiresibiroj in Jesús ika pakilistle.",
        "007": "Nijkuak ijkón okitakej, nochtin opéj kipojpoaj, okijtoayaj ke Jesús okalakke omokalotito ichan se tlakatl tlajtlakolej.",
        "008": "Satepan Zaqueo omoketzke iwan okilwij in Señor: ―Señor, nikinmakas in pobrestin tlajko de nochi tlan nikpia. Iwan tla akaj onikajkayaj para oniktlachtekij, nikkuepilis nawi buelta okachi de tlan onikixtilij.",
        "009": "Jesús okilwij: ―Axan yomomakixtijkej in tlakaj de yin kale. Porke yin Zaqueo noijki walajtok nelwatl de Abraham iwan tlaneltoka ken Abraham otlaneltokak.",
        "010": "Porke Nej katlej onimochij nitlakatl oniwalaj onikintemoko iwan onikinmakixtiko katlej mopolojtokej.",
        "head_2": "Ejemplo de majtlaktle tominmej ",
        "011": "Mientras in tlakaj okikakiaj yon tlajtole, Jesús okinmilwij se ejemplo, porke yoyeka serka de Jerusalén iwan yejwan okiyejyekoayaj nik in Dios san niman ya pewas tlanawatis ixko yin tlaltikpak.",
        "012": "Ijkuakón okinmilwij: ―Oyeka se tlakatl katlej kimopialia iwan weyikistok (weyititok), oyáj wejka para kiresibiros itekiwajkayo de rey iwan satepan oksemi walmokuepas.",
        "013": "Antes de yas, okinnotzke majtlaktin itekipanojkawan, kada se okimakak se tomin katlej miek ipatij, iwan okinmilwij: “Xiktekipanoltikan yin tomin para xiktlanikan okachi mientras ma nimokuepati.”",
        "014": "Pero in tlakaj de ipueblo okikokoliayaj, iwan por yonik okintitlankej sekimej tlakaj para ma kijtotij: “Mach tiknekij yin tlakatl ma technawati kej rey.”",
        "015": "Pero okiresibiroj itekiwajkayo de rey, iwan omokuepke para ipueblo. Nijkuak oejkok, okintekuitlanke itekipanojkawan katlej okinmakak in tomin, para kimatis kexkich okitlanke kada se.",
        "016": "Achtoj se oejkok iwan okijtoj: “Señor, motomin okitlanke majtlaktle buelta okachi.”",
        "017": "In rey okinankilij: “Kuale kajki. Tej tikuale titekipanoj. Iwan komo kuale otiktekipanoltij tlan san tzikitzin onimitzmakak, por yonik axan nimitztlalis xitlanawati itech majtlaktle pueblojtin.”",
        "018": "Oksé oejkok iwan okijtoj: “Señor, motomin okitlanke makuile buelta okachi.”",
        "019": "In rey noijki okilwij: “Tej noijki nimitztlalis xitlanawati itech makuile pueblojtin.”",
        "020": "Satepan oksé oejkok iwan okijtoj: “Señor, nian kajki motomin. Oniktlaatij ika se panito.",
        "021": "Porke onimitzimakaske, porke tejwatzin wel chikawak titlanawatia, iwan tikmoaxkatia tomin katlej mach otiktlanke iwan tikmopixkia tlan amo otiktookak.”",
        "022": "Ijkuakón in rey okilwij: “Tej mach tikuale titekipanoj, ika tlan tej monewian yotikijtoj ika yon nimitztlajtlakoltis. Tla tikmati nik chikawak nitlanawatia, iwan nikmoaxkatia in tomin katlej mach oniktlanke iwan nikmopixkia tlan amo oniktookak,",
        "023": "¿tlanik amo otikkawato notomin itech banko, para nijkuak niejkoni, nikresibiroani notomin iwan ikoneyo?”",
        "024": "Iwan okinmilwij katlej ompa oyekaj: “Xikixtilikan in tomin katlej onikmakak, iwan xikmakakan katlej kipia majtlaktle tomin.”",
        "025": "Iwan yejwan okilwijkej in rey: “Pero Señor, yej ya kipia majtlaktle tomin.”",
        "026": "Pero in rey okinmilwij: “Nej namechilwia, ke akin kipia, kimakaskej okachi miek. Iwan akin amo kipia, kikixtiliskej asta yen tzikitzin tlan kipia.",
        "027": "Iwan nekatej nokontraswan katlej mach kinekij ma nieto nirey para ma nikinnawati, xikinwalinwikakan iwan noixpan xikinmiktikan.”",
        "head_3": "Jesús okalakke itech weyikan de Jerusalén ",
        "028": "Satepan de ijkón okijtoj, Jesús oksemi oonewak para weyikan de Jerusalén.",
        "029": "Nijkuak ya onajsitiw itech pueblo de Betfagé iwan itech pueblo de Betania, ya serka kan kajki in Olivostepetl, ijkuakón okintitlanke ome imomachtijkawan,",
        "030": "okinmilwij: ―Xiwian itech nekáj pueblojtzin katlej kajki ne tlayakapantzin, iwan nijkuak anmajsitiwej ankitaskej se burro ilpitok, katlej mach ya semi akaj ipan tlejko. Xiktotomakan iwan xikualwikakan.",
        "031": "Tla akaj amechtlajtlanis tlanik ankitotomaj, xikilwikan nik in Señor kineki.",
        "032": "Imomachtijkawan oyajkej, iwan okajsitajsikej nochi ken Jesús okinmilwij.",
        "033": "Iwan nijkuak okitotontokaj in burro, itekowan in burro okintlajtlanijkej: ―¿Tlanik ankitotomaj in burro?",
        "034": "Iwan yejwan otlanankilijkej: ―Porke in Señor kineki.",
        "035": "Ijkuakón okiwikilijkej in Jesús, okinkixtijkej intlakenwan iwan okinkentilijkej in burro iwan ipan okitlejkoltijkej in Jesús.",
        "036": "Nijkuak Jesús oyaya ipan burro, in tlakaj okinsojtiayaj intlakenwan ipan ojtle.",
        "037": "Iwan nijkuak Jesús oajsik kan pewa temolistle de kan Olivostepetl, nochtin se monton imomachtijkawan opéj tzajtzij chikawak ika pakilistle iwan okiweyikixtiayaj in toTajtzin Dios por nochtin in milagrostin katlej yokitakej.",
        "038": "Okijtoayaj: ―¡Ma Dios kitiochiwa in Rey katlej okualtitlanke in toTajtzin Dios! ¡Ma tlayolosewto itech ilwikak, iwan ma tikweyikixtikan toTajtzin Dios katlej kajki ilwikak!",
        "039": "Ijkuakón sekimej fariseos katlej ompa oyekaj inwan in tlakaj, okilwijkej in Jesús: ―Tlamachtij, xikinmajwa momomachtijkawan katlej ijkón kijtaj.",
        "040": "Pero Jesús okinnankilij: ―Nej namechilwia, tla yejwan mokamatzakuaskej, in temej tzajtziskej.",
        "041": "Nijkuak oajsito serka de itech weyikan de Jerusalén, iwan nijkuak okitak, ochokak,",
        "042": "iwan okijtoj: ―¡Ay, Jerusalén! ¡Ojalá tikmomakani kuenta itech yin tonale katlej mitzmakani yolosewilistle! Pero axan mach tikmomakas kuenta porke Dios yomitztlaatilij.",
        "043": "Porke witzej tonaltin, nijkuak mokontraswan mitzyawaloskej iwan mitztlatzakuiskej. Ik nowian (nian nepa) mitzyawaloskej iwan mitzmagaskej.",
        "044": "Mitztlamotlaskej ipan tlale. Kinmiktiskej katlej motech chantij, iwan mach kikawaskej nion se tetl nepanitos ipan oksé tetl. Porke mach otikmomakak kuenta nijkuak Dios omitzitako para mitzmakixtis.",
        "head_4": "Jesús okinkixtij in tlanamakakej de ijtik in weyi tiopan ",
        "045": "Satepan Jesús okalakke ijtik in weyi tiopan iwan opéj kinkixtia de ompa katlej otlanamakayaj iwan katlej otlakowayaj,",
        "046": "iwan okinmilwij: ―Itech tiotlajkuilole kijta: “Nokal yetos kale de tiotzajtzilistle”. Pero namejwan ya ankikuepkej se kale de ichtekej.",
        "047": "Nochi tonale Jesús otlamachtiaya itech weyi tiopan. Pero in tlayekankej tiopixkej iwan tlamachtijkej de itlanawatil in Moisés, iwan in tlayekankej de itech yon weyikan opéj kitemoaj kenik welis kimiktiskej.",
        "048": "Pero mach okajsiaj kenik kichiwaskej, porke nochtin in tlakaj okinekiaj kikakiskej nochi tlan Jesús okijtoaya."
    },
    "020": {
        "head_1": "Jesús okitlajtlanijkej akin okimakak tlanawatijkayotl ",
        "001": "Se tonale nijkuak Jesús oyeka kan weyi tiopan okinmachtijtoka in tlakaj, iwan okinmatiltijtoka in kuale tlajtole katlej temakixtia, ijkuakón oejkokej in tlayekankej tiopixkej iwan in tlamachtijkej de itlanawatil in Moisés, iwan in tlayekankej tetajtzitzintin judiojtin,",
        "002": "iwan okilwijkej: ―Xitechilwi, ¿ika tlan tlanawatijkayotl tikchiwa in yin tlamantle? ¿Akin omitzmakak in yon tlanawatijkayotl?",
        "003": "Ijkuakón Jesús okinnankilij: ―Nej noijki namechtlajtlanis se tlajtole. Xinechnankilikan:",
        "004": "¿Akin okinawatij in Juan ma tlakuateeki? ¿Yen Dios okinawatij, o noso yen tlakaj okinawatijkej?",
        "005": "Ijkuakón opéj kimolwiaj entre yejwan ijkín: ―¿Ken tikilwiskej? Tla tikijtoskej yen Dios okinawatij, techilwis: “¿Tlanik kiné mach ankineltokakej?”",
        "006": "Iwan tla tikijtoskej yejwan in tlakaj okinawatijkej, nochtin in tlakaj techmiktiskej ika tetl, porke yejwan kuale kimatij nik in Juan oyeka profeta de Dios.",
        "007": "Iwan okinankilijkej ke mach kimatij akin okinawatij in Juan ma tlakuateeki.",
        "008": "Tonses in Jesús okinmilwij: ―Pues Nej noijki mach namechilwis ika tlan tlanawatijkayotl nikchiwa in yon tlamantle.",
        "head_2": "In tlatookakej mach kualtin ",
        "009": "Satepan Jesús opéj kintlapowia in tlakaj, iwan okinmilwij yin ejemplo: ―Oyeka se tlakatl katlej okitookak miek uvas, iwan satepan okinkajtewilij sekimej tekipanojkej para ma kimonekuitlawikan iwan satepan kimokawiskej tlaatlajko de tlan tlakis, iwan oyáj de ompa iwan owejkawato kan oyáj.",
        "010": "Nijkuak ya kuale para kitekiskej in uvas, okititlanke se itekipanoj innawak in yonmej tekipanojkej para ma kitlajtlaniti tlan kitokaroa. Pero in tekipanojkej okimagakej iwan okikuepkej san ijki.",
        "011": "Satepan iteko in uvasyoj okititlanke oksé itekipanoj. Pero noijki okimagakej. San tlan amo okilwijkej iwan okikuepkej san ijki.",
        "012": "Iteko in uvasyoj oksemi okititlanke oksé itekipanoj, pero in tekipanojkej noijki okikojkokojkej iwan okikixtijkej kalan.",
        "013": "’Satepan, iteko in uvasyoj okimolwij: “¿Tlan nikchiwas? Niktitlanis notlasojkone. Nijkuak kitaskej, xamo kitlakitaskej.”",
        "014": "Pero nijkuak in tekipanojkej okitakej, okimolwijkej se iwan oksé: “Yin ikone yen katlej kimokawis tlan iaxka in tetaj. Ma tikmiktikan, para tejwan tikmoaxkatiskej in uvasyoj.”",
        "015": "Ijkuakón okikixtijkej in tekone de kan uvasyoj iwan okimiktijkej. Satepan Jesús okintlajtlanij: ―Axan kiné, ¿tlan kichiwas iteko in uvasyoj? ¿Tlan kintoktis in tekipanojkej?",
        "016": "Yon iteko in uvasyoj yas iwan kinmixpolos nekatej tekipanojkej, iwan iuvasyoj kinmakas oksekimej para ma kimonekuitlawikan. Nijkuak in tlakaj ijkón okikakej, okijtojkej: ―¡Amo ma Dios kimonekilti!",
        "017": "Pero Jesús okintlatak, iwan okijtoj: ―¿Tlan kijtosneki kiné tlan kijta in tiotlajkuilole? Kan kijta: In tetl katlej in kalchijkej mach okixitakej, omochij yen tetl katlej okachi kichikajtok in kale.",
        "head_3": "Kox se kitlaxtlawas impuesto para César ",
        "019": "In tlayekankej tiopixkej iwan tlamachtijkej de itlanawatil in Moisés okinekiaj kikitzkianij in Jesús itech yon ora, porke okimomakakej kuenta nik okinkajkakitij ika yon ejemplo. Pero mach okikitzkijkej, porke okinmiimakasiaj in tlakaj.",
        "020": "Satepan okintitlankej sekimej tlakaj para ma kixpiakan in Jesús iwan omochiwayaj kej kualtin tlakaj, para welis kikakiskej itlaj tlajtole katlej ika welis kimayawiskej iwan ijkón welis kitemaktiskej (kitemaktiliskej) imak in gobernador.",
        "021": "Por yonik yejwan okitlajtlanijkej in Jesús: ―Tlamachtij, tikmatij nik tikijta tlan melawak iwan noijki titlamachtia tlan melawak, iwan tejwatzin mach tikinmita in tlakaj kox rikojtin o noso pobrestin, sino titlamachtia ipan melajka kenik se nemis ken Dios kineki.",
        "022": "Xitechilwi: ¿Kox kuale se kitlaxtlawas impuesto para César o noso amo?",
        "023": "Pero Jesús okimatia nik mach kuale tlan okiyejyekojtokaj iwan nik okinekiaj kimayawiskej ika itlaj tlajtole. Iwan okinmilwij: ―¿Tlanik ankinekij annechmayawiskej ika itlaj tlajtole?",
        "024": "Xinechititikan se tomin. ¿De akin ixko iwan akin itoka katlej nestok itech yin tomin? Yejwan okijtojkej: ―De César.",
        "025": "Tonses in Jesús okinmilwij: ―Pues xikmakakan in César tlan de yen César, iwan xikmakakan Dios tlan de yen Dios.",
        "026": "Iwan mach owelikej okitlajtolmayajkej de tlan okijtoaya inmixpan tlakaj. Sino okachi sa omotlajtlachialtiayaj (omomajmawtiayaj) de kenik otlanankiliaya, iwan mach ok itlaj okijtojkej.",
        "head_4": "Okitlajtlanijkej in Jesús kox moyolkuiskej in mikkamej ",
        "027": "Satepan, sekimej saduceos oyajkej okitatoj in Jesús. In yonmej saduceos mach kineltokaj kox welis moyolkuiskej (moyolitiskej) in mikkamej. Iwan okitlajtlanijkej in Jesús:",
        "028": "―Tlamachtij, Moisés otechkajtewilij ijkuilitok, ke tla se tlakatl omonamiktij, miki iwan mach okipixke nion se ikone iwan isiwa, ikni in difunto kipia de monamiktis iwan yon viuda para kinpias ikonewan para ijkón welis yeskej kej yeskia ikonewan in difunto.",
        "029": "Axan kiné, oyekaj chikomen iknimej. In yankuiotl achtoj omonamiktij, pero omikke iwan mach okinpixke ikonewan.",
        "030": "Oksé ikni katlej kiwaltoka omonamiktij iwan yon viuda, iwan noijki omikke iwan mach okinpixke ikonewan.",
        "031": "Ijkuakón oksé katlej kiwaltoka omonamiktij iwan yon viuda, iwan ijkón okichijkej nochtin in oksekimej, iwan san ken chikomen iknimej omikkej iwan mach okipixkej nion se inkone.",
        "032": "Satepan noijki omikke in viuda.",
        "033": "Tonses, nijkuak moyolkuiskej (moyolitiskej) in mikkamej, ¿katlij yen de yonmej chikomen yetos isiwa? Porke nochtin chikomen omonamiktijkej iwan yon siwatl.",
        "034": "Tonses in Jesús okinnankilij: ―Itech yin tlaltikpak, in tlakaj iwan siwamej monamiktiaj.",
        "035": "Pero nijkuak in tlakaj iwan siwamej moyolkuiskej oksemi de itech inmikilis, iwan katlej Dios kinkawilis ajsiskej ompa ilwikak, mach ok motlajtlaniskej iwan nion mach ok monamiktiskej.",
        "036": "Porke mach ok mikiskej. Yeskej kej angelestin, iwan yeskej ikonewan in Dios porke yokinyolitij.",
        "037": "Inewian Moisés, okiteititij nik in mikkamej moyolkuiskej, kan tlapoa de se kuatlanwitztle katlej otlatlaya. Kan Dios okilwij in Moisés nik yen Dios de Abraham, de Isaac iwan de Jacob.",
        "038": "Iwan Dios amo Dios de mikkamej, sino de katlej yolitokej. Porke nochtin katlej iaxkawan Dios, yonmej nochtin yolitokej.",
        "039": "Ijkuakón sekimej tlamachtijkej de itlanawatil in Moisés okilwijkej: ―Tlamachtij, kuale tlan otikijtoj.",
        "040": "Iwan mach ok omixewijkej ok itlaj okitlajtlanijkej.",
        "head_5": "¿De akin iKone in Cristo? ",
        "041": "Ijkuakón Jesús okinmilwij: ―¿Tlanik kijtaj nik in Cristo katlej Dios okipejpenke yen ikone in David?",
        "042": "Porke inewian in David kijta itech libro de Salmos: In toTajtzin Dios okilwij in noSeñor yin tlajtole: “Ximotlali ik noyekma,",
        "043": "asta ijkuak Nej nimitztlalis titlayekanke de yejwan katlej mitzkokoliaj.”",
        "head_6": "Jesús okijtoj mach kuale tlan kichiwaj in tlamachtijkej de itlanawatil in Moisés ",
        "045": "Nochtin in tlakaj otlakaktokaj nijkuak in Jesús okinmilwij imomachtijkawan:",
        "046": "―Ximotlachilikan de yen tlamachtijkej de itlanawatil in Moisés, porke kiwelitaj nemiskej ika intlaken weweyak, iwan kinekij ma kinyektlajpalokan nijkuak nemij tiankistle. Iwan itech tiopanmej kiwelitaj motlaliskej kan motlaliaj in tlayekankej, iwan kitemoaj motlaliskej kan okachi kuale lugar itech ilwimej.",
        "047": "Iwan yejwan noijki kinkixtiliaj inkalwan in viudajtin, iwan tlaixkajkayawaj motiotzajtziliaj sa tekitl para ma kinmitakan kichiwaj tlan kuale. Por yonik in yejwan kitlaxtlawaskej okachi weyi intlajtlakol."
    },
    "021": {
        "head_1": "In viuda katlej okitemakak nochi tlan okipiaya ",
        "001": "Jesús oyeka ijtik in weyi tiopan iwan ompa okinmitak in tlakaj katlej kimopialiaj, okonkajkawayaj intomin ijtik in kaja kan mololoa in ofrenda.",
        "002": "Noijki ompa okitak se viuda pobre katlej okonkajkaj ijtik in yon kaja ome tomintzitzintin de cobre.",
        "003": "Iwan Jesús okijtoj: ―Ipan melajka namechilwia, nik in yin viuda pobre okonkajkaj okachi miek ke nochtin oksekimej.",
        "004": "Porke nochtin konkajkawaj intomin katlej kinsobraroa, pero yin viuda pobre okonkajkaj nochi tlan okipiaya tlan ika motlamakani.",
        "head_2": "Jesús okijtoj in weyi tiopan xitinis ",
        "005": "Nijkuak sekimej omotlapowijtokaj de yen weyi tiopan, iwan de yen temej kualtzitzintin, iwan de yen tlamantin kualtzitzintin katlej ompa oyekaj kej ofrendajtin, ijkuakón Jesús okijtoj:",
        "006": "―Ajsis tonale nijkuak nochi yin tlamantle katlej namejwan axan ankitaj xitinis, iwan nion se tetl mach ok mokawas nepanitos ipan oksé tetl.",
        "head_3": "Ijkín tlapanos antes de tlamis in tlaltikpak ",
        "007": "Ijkuakón okitlajtlanijkej: ―Tlamachtij, ¿keman ijkón tlapanos? ¿Tlan señas tikitaskej nijkuak ijkón pewas tlapanos?",
        "008": "Jesús okijtoj: ―Xikpiakan kuidado de amakaj ma amechkajkayawa. Porke miekej witzej ika notoka kijtoskej: “Nej niCristo”, iwan noijki kijtoskej: “Yoajsik ora.” Pero amo xikinneltokilikan.",
        "009": "Nijkuak ankimatiskej onkaj guerra iwan momagaj ik nowian (nian nepa), amo ximomawtikan, porke ijkón kipia de tlapanos achtoj. Pero ijkuakón mach ya tlamis in tlaltikpak.",
        "010": "Jesús noijki okinmilwij: ―Se país momagas iwan oksé país, iwan se pueblo momagas iwan oksé pueblo.",
        "011": "Miek lado tlalolinis chikawak, yetos apistle iwan yetos kokolistle. Motaskej tlamantin temajmawtijkej iwan señalestin wejweyin de ilwikak.",
        "012": "’Pero achtoj, namejwan amechtlatlalochtiskej, amechkukuyotzaskej asta itech tiopanmej iwan asta itech telpiloyan, iwan amechwikaskej inyakapan reytin iwan inyakapan gobernadortin. Ijkón anpanoskej por annechneltokaj.",
        "013": "Pero ijkuakón namejwan xikintlapowikan de Nej.",
        "014": "Iwan xikchiwakan de amo ximotlanemililtikan de kenik antlanankiliskej para anmopalewiskej.",
        "015": "Porke Nej namechmakas tlajtole iwan tlalnamikilistle ke namokontraswan mach kixikoskej iwan nion mach weliskej amechnankiliskej.",
        "016": "Iwan asta amotajwan, amokniwan, amoparienteswan, iwan amoamigoswan yejwan mismo amechtemaktiskej (omechtemaktiliskej). Sekimej de amejwan amechmiktiskej,",
        "017": "iwan nochtin in tlakaj amechkokoliskej por Nej.",
        "018": "Pero nion se amotzonkal de amotzontekon mach poliwis.",
        "019": "Tla anmoyekketoskej itech namotlaneltokalis, se tonale welis anmomakixtiskej.",
        "020": "’Nijkuak ankitaskej in weyikan de Jerusalén yokiyawalojkej miekej soldadojtin, xikmatikan nik san niman kixixititzaskej.",
        "021": "Ijkuakón katlej yeskej Judea ma cholokan asta ipan tepemej. Katlej yeskej itech weyikan de Jerusalén ma kisakan de ompa, iwan katlej yeskej intlalaj amo ma mokuepakan oksemi para Jerusalén.",
        "022": "Porke itech nekatej tonaltin Dios kintlajyowiltis in tlakaj katlej mach kuale otetoktijkej, para ma mochiwa nochi tlamantle tlan kijta in tiotlajkuilole.",
        "023": "¡Pobrestin in siwamej katlej itech nekatej tonaltin kipiaskej inkone intlalaxko iwan katlej yeskej selikkonewajkej! Porke yetos weyi tlajyowilistle ixko yin tlaltikpak, iwan ikualanilis in Dios witz inpan yinmej tlakaj.",
        "024": "Sekimej mikiskej itech guerra, iwan oksekimej kintzakuaskej itech oksekimej paismej. Iwan katlej mach judiojtin ipan tlajtlaksaskej in weyikan de Jerusalén, asta kan Dios kijtos ma tlami yon tiempo de ijkón ma kichiwakan in tlakaj katlej mach judiojtin.",
        "head_4": "Jesús walmokuepas oksemi ",
        "025": "’Ijkuakón motaskej señalestin itech tonale, itech metztle iwan itech sitlaltin. Iwan itech tlaltikpak in tlakaj momajmawtiskej iwan mach ok kimatiskej tlanon kichiwaskej, porke in atl kukuyokas chikawak iwan motlatlamotlas.",
        "026": "In tlakaj sa tekitl momawtiskej asta kuatleyuiliskej de nemajmawtile nijkuak kimomakaskej kuenta tlan tlapanos ixko yin tlaltikpak. Porke asta in chikawalistin katlej katej ilwikak papatlakaskej (bibiokaskej).",
        "027": "Ijkuakón kemaj nechitaskej, Nej katlej onimochij nitlakatl, niwitz ijtik mixtle ika nopoder iwan ika nomawisotlanex.",
        "028": "Nijkuak pewas ijkón tlapanos, ximoyolojchikawakan iwan xiajkopantlachiakan, porke niman namechmakixtis.",
        "029": "Jesús noijki okinmakak yin ejemplo: ―Xikitakan in igoskuawitl, o noso itlaj oksé kuawitl.",
        "030": "Nijkuak ankitaj pewa selia, namejwan ankimatij yoajsiko in tiempo de tonalko.",
        "031": "Ijkón noijki, nijkuak ankitaskej pewas panoskej in yonmej tlamantin, xikmatikan nik ya meroj pewas tlanawatis in toTajtzin Dios.",
        "032": "’Ipan melajka namechilwia, nik nochi in yin tlapanos antes de mikiskej in tlakaj de yin tiempo.",
        "033": "In ilwikak iwan yin tlaltikpak mach ok yetoskej, poliwiskej, pero notlajtol mach poliwis, kipia de mochiwas.",
        "034": "’Xikpiakan kuidado. Amo xiyoltlakuawakan ika tlan amo kuale. Amo san xitlakuajtinemikan, amo xitlawantinemikan iwan nion amo xikkawilikan in tlanemilile de yin nemilistle ma amechijtlako. Porke Nej san nonkisaki itech nekáj tonale, iwan amo nikneki ijkón namechajsiki.",
        "035": "Porke yetos kej se trampa katlej kinkitzkis nochtin tlakaj katlej nemij ixko yin tlaltikpak.",
        "036": "Xiijsatokan kiné. Ximotiotzajtzilijtokan nochi tonale para amo xipanokan itech yonmej tlamantin katlej panoskej, para ijkón welis anmajsitiwej noyakapan Nej katlej onimochij nitlakatl.",
        "037": "Jesús otlamachtiaya tonayan itech weyi tiopan, iwan de yuak oyaya kan Olivostepetl iwan ompa omokawaya.",
        "038": "Iwan nochtin tlakaj oyayaj kan weyi tiopan nochi kualkan para kikakiskej in Jesús."
    },
    "022": {
        "head_1": "Okitemojkej kenik kimiktiskej in Jesús ",
        "001": "Yoajsia ilwitl nijkuak mokua in pan katlej mach kipia levadura, kijtosneki yen ilwitl de pascua.",
        "002": "In tlayekankej tiopixkej iwan tlamachtijkej de itlanawatil in Moisés okitemoayaj kenik kimiktiskej in Jesús, pero mach oweliaj porke okinmiimakasiaj in tlakaj.",
        "003": "Ijkuakón Satanás okalakke ipan iyolo in Judas, katlej kinotzaj Iscariote. Yej oyeka se de yejwan majtlaktle iwan omen imomachtijkawan in Jesús.",
        "004": "Oyáj okinmitato iwan okintlapowito in tlayekankej tiopixkej iwan tlayekankej de tiopan, de kenik kinmaktilis in Jesús.",
        "005": "Yejwan opakej iwan okilwijkej kimakaskej tomin.",
        "006": "Judas okijtoj kuale kajki iwan opéj kitemoa kenik kitemaktis (kitemaktilis) nijkuak mach ma kimomakakan kuenta in tlakaj.",
        "head_2": "Tiotlakantlakuale de toSeñor ",
        "007": "Oajsiko yon tonale de ilwitl nijkuak mokua in pan katlej mach kipia levadura, nijkuak kimiktiaj se ichkatzin para ika kelnamikij nijkuak in Dios okinkixtij de Egipto.",
        "008": "Iwan Jesús okintitlanke in Pedro iwan Juan ika yin tlanawatile: ―Xiwian xikchiwatij in tiotlakantlakuale de pascua.",
        "009": "Yejwan okitlajtlanijkej: ―¿Kan tikneki ma tikchiwatij?",
        "010": "Jesús okinnankilij: ―Nijkuak ankalakiskej itech weyikan, ankinamikiskej se tlakatl katlej kitki iaxoktzin. Xiwian ikuitlapan asta itech kale kan yej kalakis,",
        "011": "iwan xikilwikan iteko in kale: “In Tlamachtij kijta: ¿Katlij yen kuarto kan nikmomajsewis in tiotlakantlakuale de pascua inwan nomomachtijkawan?”",
        "012": "Ijkuakón yej amechititis se weyi kuarto ik ajkopan, ya tlayektlalitok. Ompa xikchiwakan in tiotlakantlakuale.",
        "013": "Yejwan oyajkej iwan okajsitajsikej nochi ken Jesús okinmilwij, iwan okichijkej in tiotlakantlakuale de pascua.",
        "014": "Nijkuak oajsik ora, Jesús iwan itlatitlanilwan omotlalijkej itech mesa.",
        "015": "Ijkuakón Jesús okinmilwij: ―Ya wejkawitl niknektiwitz nikuas amowan yin tiotlakantlakuale de pascua antes de nimikis.",
        "016": "Pues namechilwia nik mach ok semi nikuas, asta ijkuak ma mochiwa de tlanon kijtosneki in yin tlakuale kan Dios tlanawatia.",
        "017": "Satepan okitilanke in kopa, omotlasojkamatke inawak Dios iwan okijtoj: ―Xikonikan yin, iwan xikmoxejxelilikan aminochtin namejwan.",
        "018": "Pues namechilwia nik mach ok semi nikonis iayo uvas asta ma ejko in tonale nijkuak in Dios pewas tlanawatis.",
        "019": "Satepan, okitilanke in pan iwan omotlasojkamatke inawak Dios. Satepan okipojpostekke in pan iwan okinmakak imomachtijkawan. Okijtoj: ―Yin yen notlalnakayo, iwan niktemaka por yen namejwan. Xikchiwakan yin para ika xinechelnamikikan.",
        "020": "No ijkón okichij ika in kopa, satepan de otiotlakantlakuajkej, okijtoj: ―Yin kopa kijtosneki yen yankuik akuerdo katlej mochiwas ika noeso, iwan nokiwis por amejwan.",
        "021": "’Pero xikitakan, in tlakatl katlej nechtemaktis (nechtemaktilis), nowan kajki itech mesa.",
        "022": "Melawak, Nej katlej onimochij nitlakatl nimikis ijkón ken Dios kimonekiltia. Pero ¡pobre in tlakatl katlej nechtemaktis!",
        "023": "Ijkuakón entre yejwan opéj motlajtlaniaj akin de yejwan ijkón kichiwas.",
        "head_3": "Motlatlajtolkuepaj de akin okachi weyikistok (weyititok) ",
        "024": "Noijki opéj motlatlajtolkuepaj akin de yejwan okachi weyikistok.",
        "025": "Pero Jesús okinmilwij: ―In reytin de ixko yin tlaltikpak mochiwaj kej tekomej itech paismej kan tlanawatiaj. Iwan tlakaj kinmilwiaj “tekiwajkej katlej kichiwaj tlan kuale”.",
        "026": "Pero namejwan mach ijkón xikchiwakan. Sino, akin kineki weyikistok de amejwan, kipia de kintekipanos nochtin oksekimej ijkón ken se telpochtle kimonekuitlawia se tetajtzin. Iwan akin okachi tlayekantos, ma mochiwa kej se tlapalewij.",
        "027": "¿Akin okachi weyikistok, katlej motlalia itech mesa o noso katlej tetlamaka? ¿Amo yen katlej motlalia itech mesa? Pero Nej maski namotlayekanke, nikaj amowan ken se katlej tetlamaka.",
        "028": "’Namejwan nochipa ya antlajyowijtinenkej nowan.",
        "029": "Por yonik, Nej namechtlalis para xitlanawatikan, ijkón ken noPapan Nej onechtlalij ma nitlanawati.",
        "030": "Namejwan antlakuaskej iwan antlaoniskej itech nomesa ompa kan nitlanawatis. Anmotlaliskej ipan siyajtin para ankimixkomakaskej in majtlaktle iwan ome familias de Israel.",
        "head_4": "Jesús okijtoj nik in Pedro kijtos mach kixmati ",
        "031": "In Señor noijki okijtoj: ―Simón, Simón, xikkaki. Satanás yokitlajtlanke para amechtzejtzelos ken trigo.",
        "032": "Pero Nej yonikmotlatlawtilij in Dios para amo xikpolo motlaneltokalis. Iwan nijkuak oksemi timokuepas nonawak, xikinpalewi mokniwan para ma moyekketokan itech intlaneltokalis.",
        "033": "Simón okilwij: ―Señor, nimotemaka nias mowan maski ma nechtzakuakan o noso maski ma nechmiktikan.",
        "034": "Jesús okilwij: ―Pedro, nimitzilwia nik axan, antes de tzajtzis in kaxtil, ijkuakón tej yotikijtoj eyi buelta nik mach tinechixmati.",
        "head_5": "Ma kitkikan bolsa, morral, iwan espada ",
        "035": "Ijkuakón Jesús okintlajtlanij: ―Nijkuak onamechtitlanke iwan onamechilwij amo xikitkikan itlaj bolsa, nion tomin, nion kaktle, ¿kox itlaj oamechpoloj? Yejwan okijtojkej: ―Mach itlaj.",
        "036": "Tonses okinmilwij: ―Pero axan, akin kipia ibolsa, ma kitki iwan noijki ma kitki imorral. Iwan akin amo kipia iespada ma kinamaka itzotzol iwan ma kimokowi se iespada.",
        "037": "Porke namechilwia nik kipia de mochiwas notech yin tlan kijta in tiotlajkuilole: “Okitakej kej yeskia se tlakatl mach kuale.” Porke nochi tlan kajki ijkuilitok de Nej, kipia nik mochiwas.",
        "038": "Ijkuakón yejwan okijtojkej: ―Señor, nian katej ome espadajtin. Jesús okinmilwij: ―Ya kuale kajki, ayakmo itlaj xikijtokan.",
        "head_6": "Jesús omotiotzajtzilij kan tlatokkuawyoj itoka Getsemaní ",
        "039": "Satepan Jesús okiske. Ijkón ken Yej okimatia okichiwaya, oyáj ipan Olivostepetl. Imomachtijkawan noijki oyajkej ikuitlapan.",
        "040": "Nijkuak Jesús ompa oajsito, okinmilwij: ―Ximotiotzajtzilikan, para amo amopan ma wiki in Amo Kuale Tlakatl.",
        "041": "Jesús omijkuanij de innawak iwan oyáj ik se lado wejkatzin ken nijkuak se kitlamotla se tetl de wejka, ompa omotlankuaketzke iwan omotiotzajtzilij.",
        "042": "Okijtoj: ―Papan, tla tejwatzin tikmonekiltia, xinechmakixti de itech yin tlajyowilistle. Pero amo ma mochiwa ken Nej nikneki, sino ken tejwatzin tikmonekiltia.",
        "043": "Ijkuakón okimonextilij se ángel de ilwikak para kimakas chikawalistle.",
        "044": "Iwan nijkuak omoyolkokojtoka sa tekitl, omotiotzajtziliaya okachi. Wejweyi itonil ochipinia ipan tlale kej estle.",
        "045": "Nijkuak otlanke omotiotzajtzilij, omoketzke iwan oyáj kan oyekaj imomachtijkawan, iwan okinmajsitajsik kochtokej, porke in sotlawalistle iwan neyolkokole okinkochpachoj.",
        "046": "Jesús okinmilwij: ―¿Tlanik ankochij? Ximewakan, iwan ximotiotzajtzilikan para amo amopan ma wiki in Amo Kuale Tlakatl.",
        "head_7": "Jesús okikitzkijkej ",
        "047": "Jesús ok otlapojtoka, iwan ijkuakón oejkokej miekej tlakaj. Katlej itoka Judas, katlej oyeka se de yen majtlaktle iwan omen imomachtijkawan Jesús, okualinyekanaya. Omijkuanij inawak Jesús iwan okixpipitzoj.",
        "048": "Ijkuakón Jesús okilwij: ―Judas, ¿ijkín tinechixpipitzoa para tinechtemaktia (techtemaktilia) Nej katlej onimochij nitlakatl?",
        "049": "Katlej oyekaj iwan Jesús, nijkuak okitakej tlan pewa tlapanoa, okitlajtlanijkej: ―Señor, ¿tikneki ma tikmomagakan inwan ika espada?",
        "050": "Iwan se de yejwan okinakastzontekke se tlakatl itekipanoj in tlayekanke tiopixke, okitzontekilij iyeknakas.",
        "051": "Pero Jesús okijtoj: ―Xikinkawakan. Ya kuale kajki. Ijkuakón Jesús okitzkilij inakas in yon tlakatl iwan opajtik.",
        "052": "Jesús okinmilwij in tlayekankej tiopixkej, in tlayekankej de tiopan iwan tlayekankej tetajtzitzintin, katlej owalajkej okikitzkikoj: ―¿Anwalajkej annechkitzkikoj ika espada iwan ika kuawitl kej yeskia niichtekke?",
        "053": "Nochipa onieka amowan itech weyi tiopan, iwan mach annechkitzkijkej. Pero itech yin ora Dios amechkawilia xikchiwakan tlan amejwan ankinekij, iwan tlan kineki in Amo Kuale Tlakatl katlej tlanawatia ijtik tlatleyualotl.",
        "head_8": "Pedro okijtoj mach kixmati in Jesús ",
        "054": "Iwan ijkuakón okitzkijkej in Jesús, iwan okiwikakej ichan tlayekanke tiopixke. Pedro san wejka okonitiaya.",
        "055": "Ompa tlatlajko patio, in tlakaj okitlalijkej se tlikuile, iwan omotlalijkej okiyawalojkej. Pedro noijki omotlalij intzalko.",
        "056": "Satepan se tlapalewijkasiwatl, nijkuak okitak in Pedro ewatok iyakapan tlikuile, okitlatak kuale iwan okijtoj: ―Yin tlakatl noijki onemia iwan Jesús.",
        "057": "Pero in Pedro mach okimokuitij, iwan okijtoj: ―Siwatl, nej mach nikixmati.",
        "058": "Achitzin satepan, oksé tlakatl okitak iwan okilwij: ―Tej noijki se de yejwan. Pero in Pedro okijtoj: ―Amo, nej mach inwan nipowi.",
        "059": "Kej se ora satepan, oksé okiyekijtoj: ―Ipan melajka, yin tlakatl onemia iwan Jesús, porke yin noijki de estado de Galilea.",
        "060": "Ijkuakón Pedro okijtoj: ―Tlakatl, mach nikmati tlan tikijta. Iwan san niman ijkuakón, nijkuak in Pedro ok otlapojtoka, otzajtzik in kaxtil.",
        "061": "Ijkuakón in Señor omokuepke iwan okitlatak in Pedro, iwan Pedro okelnamikke tlan Señor okilwijka: “Axan, antes de tzajtzis in kaxtil, ijkuakón tej yotikijtoj eyi buelta nik mach tinechixmati.”",
        "062": "Iwan ijkuakón Pedro okiske iwan ochokak sa tekitl.",
        "head_9": "Okipijpinatijkej iwan okiwitekej in Jesús ",
        "063": "In tlakaj katlej okipixtokaj in Jesús, okipinawiayaj iwan okiwitekiaj.",
        "064": "Okixilpiayaj iwan okixwijwitekiaj, iwan okilwiayaj: ―¡Tla xitlajto (xikadibinaro), akin omitzmaak!",
        "065": "Iwan san tlan amo okilwiayaj para ika okipijpinatijkej.",
        "head_10": "Jesús okiwikakej kan tlaixkomakaj (tlatzonmanaj) ",
        "066": "Nijkuak otlaneske, omololojkej in tlayekankej tetajtzitzintin judiojtin, in tlayekankej tiopixkej, iwan tlamachtijkej de itlanawatil in Moisés, iwan okiwikakej in Jesús kan tlaixkomakaj (tlatzonmanaj) in judiojtin. Ompa okitlajtlanijkej:",
        "067": "―Xitechilwi, ¿kox tej in tiCristo? Yej okinnankilij: ―Tla namechilwis nik yen Nej, namejwan mach annechneltokiliskej.",
        "068": "Iwan tla itlaj namechtlajtlanis, mach annechnankiliskej, iwan nion mach annechkajkawaskej.",
        "069": "Iwan desde axan Nej katlej onimochij nitlakatl niewatos ik iyekma in toTajtzin Dios katlej kipia nochi poder.",
        "070": "Ijkuakón nochtin okitlajtlanijkej: ―¿Tonses kijtosneki tej titeKone de Dios? Jesús okinnankilij: ―Aján, yen Nej. Ijkón ken namejwan ya ankijtojkej.",
        "071": "Tonses yejwan okijtojkej: ―Mach ok moneki ok akaj ma kistlakawi. Yotikkakej tlan Yej inewian yokimokuitij."
    },
    "023": {
        "head_1": "Jesús okiwikakej inawak Pilato ",
        "001": "Ijkuakón nochtin omoketzkej, iwan okiwikakej in Jesús inawak Pilato.",
        "002": "Ompa opéj kistlakawiaj, okijtoayaj: ―Otikajsikej yin tlakatl kinkuatlapololtijtinemi in tlakaj. Kijta nik mach moneki se kitlaxtlawas impuestos para César, iwan kijta nik yen Cristo, kijtosneki Yej se Rey.",
        "003": "Tonses in Pilato okitlajtlanij: ―¿Yen tej tiRey de judiojtin? Jesús okinankilij: ―Ijkón ken tej tikijta.",
        "004": "Ijkuakón Pilato okinmilwij in tlayekankej tiopixkej iwan tlakaj: ―Mach itlaj tlajtlakole nikkajxilia yin tlakatl.",
        "005": "Pero yejwan okachi chikawak okijtojkej: ―Kinkuatlapololtijtinemi in tlakaj ika itlamachtil itech nochi in estado de Judea. Opéj kinkuatlapololtia itech estado de Galilea, iwan axan asta nian ijkón kichijtinemi.",
        "head_2": "Jesús okiwikakej inawak Herodes ",
        "006": "Nijkuak in Pilato ijkón okikakke, otlajtlanke kox in Jesús Yej de Galilea.",
        "007": "Nijkuak okilwijkej nik in Yej de ompa, ijkuakón okititlanke inawak Herodes, katlej oyeka gobernador de yon estado de Galilea, katlej noijki ompa omajsia itech weyikan de Jerusalén itech yonmej tonaltin.",
        "008": "Nijkuak Herodes okitak in Jesús, Herodes sa tekitl opakke. Ya wejkawitl okinekia kitas, porke okikakia otlapoayaj de Yej, iwan okinekia kitas ma kichiwa se milagro.",
        "009": "Herodes miek okitlatlajtlanij, pero Jesús mach itlaj okinankilij.",
        "010": "Ompa oyekaj noijki in tlayekankej tiopixkej iwan tlamachtijkej de itlanawatil in Moisés, katlej okistlakawiayaj chikawak ika miek tlajtole.",
        "011": "Tonses Herodes iwan isoldadojwan okitojtoktijkej san tlan amo iwan okipinawijkej, okitzotzoltijkej ika se kuale tzotzole ijkón ken motzotzoltia se rey. Satepan Herodes oksemi okititlanke inawak Pilato.",
        "012": "Itech yon tonale Pilato iwan Herodes omochijkej amigostin. Porke achtoj mach omoyekwikayaj.",
        "head_3": "Jesús okitemaktijkej (okitemaktilijkej) para ma kimiktikan ",
        "013": "Satepan Pilato okinmololoj in tlayekankej tiopixkej, in tekiwajkej iwan nochtin in tlakaj,",
        "014": "iwan okinmilwij: ―Namejwan annechwalwikilijkej yin tlakatl, ankijtaj kinkuatlapololtijtinemi in tlakaj. Pero nej yoniktlatzintokij amoixpan, iwan ya ankitakej nik mach itlaj onikkajxilij itlaj tlan amo kuale de tlan ika amejwan ankitilwiaj.",
        "015": "Nion Herodes mach itlaj okajxilij, porke oksemi onechwaltitlanilij. Yin tlakatl mach itlaj okichij komo para ma se kimikti.",
        "016": "San nitlanawatis ma kiwitekikan iwan satepan nikkajkawas.",
        "017": "Pilato ijkón okinmilwij, porke kada xiwitl itech ilwitl de pascua in tekiwajkej romanostin okipiayaj kostumbre de okikajkawayaj se preso.",
        "018": "Pero nochtin opéj kuawtzajtzij: ―¡Xikmikti yon tlakatl iwan xikkajkawa in Barrabás!",
        "019": "Yon Barrabás okitzakej telpiloyan porke okintlatlalwij miekej tlakaj ma momagakan iwan gobierno ompa itech weyikan de Jerusalén, iwan noijki porke otemiktij.",
        "020": "Pilato oksemi okintlapowij in tlakaj, porke okinekia kikajkawani in Jesús.",
        "021": "Pero yejwan oksemi otzajtzikej chikawak: ―¡Xikmajmasolti itech krus! ¡Xikmajmasolti itech krus! ¡Ma miki!",
        "022": "Pilato okinmilwij ya eyi buelta: ―¿Tlanik? ¿Kox itlaj okichij mach kuale? Nej mach itlaj nikkajxilia itlaj tlan mach kuale komo para ma se kimikti. Nitlanawatis ma kiwitekikan iwan satepan nikkajkawas.",
        "023": "Pero yejwan okachi otzajtziaj chikawak, okijtoayaj ma kimajmasoltikan itech krus. Yejwan iwan tlayekankej tiopixkej sa tekitl otzajtzikej, asta kan okajsikej tlan okinekiaj.",
        "024": "Ijkuakón kiné in Pilato okichij tlan yejwan okinekiaj.",
        "025": "Iwan ijkón, okikajkaj in tlakatl katlej otzaktoka por okintlatlalwijka in tlakaj ma momagakaj iwan gobierno iwan por otemiktij. Porke yejwan ijkón okitlajtlankej. Pero Pilato okinmaktilij in Jesús para ma kitoktikan san tlan yejwan kinekiskej.",
        "head_4": "Jesús okimajmasoltijkej itech krus ",
        "026": "Nijkuak opéj kiwikaj in Jesús para kimajmasoltiskej itech krus, ijkuakón okikitzkijkej se tlakatl de estado de Cirene itoka Simón, katlej owalaya de itlalaj, iwan okitoktijkej ma kimama in krus iwan ma kitki ikuitlapan Jesús.",
        "027": "Miekej tlakaj oyayaj ikuitlapan Jesús, iwan noijki oyayaj miekej siwamej katlej ochokayaj iwan otzajtziaj de neyolkokole por Yej.",
        "028": "Pero Jesús omokuepke iwan okinmilwij: ―Namejwan ansiwamej de Jerusalén, amo xichokakan por Nej, sino xichokakan por amejwan iwan por amopilwan.",
        "029": "Porke ajsis tonale nijkuak ijkín mijtos: “Ma pakikan in siwamej katlej mach welij kinpiaj inkonewan, iwan katlej mach keman okintlakatilijkej inkonewan, iwan katlej mach keman otlachichitijkej.”",
        "030": "Ijkuakón in tlakaj pewas kinmilwiskej in tepemej: “Topan xiwetzikij”, iwan kinmilwiskej in tepetzitzintin: “Xitechtlaatikan.”",
        "031": "Tla Nej katlej mach nikpia tlajtlakole nipanoa tlajyowilistle, ¿kenik amo ma panokan tlajyowilistle in oksekimej katlej kipiaj tlajtlakole? No ken se kuawitl xoxowik, tla welij kichichinoaj maski xoxowik, ¿kenik amo ma kichichinokan katlej wakke?",
        "032": "Noijki okinwikayaj omen tlakaj katlej mach kualtin para kinmiktiskej itech krus iwan Jesús.",
        "033": "Nijkuak oajsitoj itech nekáj lugar kan kitokayotiaj Mikkatzontekomatl, ompa okimajmasoltijkej itech krus in Jesús, iwan noijki okinmajmasoltijkej omen tlakaj katlej mach kualtin: se ik iyekma in Jesús iwan oksé ik iopochma.",
        "034": "Nijkuak in Jesús okimajmasoltijkej itech krus, okijtoj: ―Papan, xikintlapojpolwi, porke mach kimatij tlan kichiwaj. In soldadojtin omotlankej para kitaskej kenik kimoxejxeliliskej entre yejwan itzotzol in Jesús.",
        "035": "Miekej tlakaj ompa otlachixtokaj. In tekiwajkej sa tekitl okiwetzkiliayaj in Jesús, okijtoayaj: ―Okinmakixtij oksekimej. Axan Yej inewian ma momakixti, tla melawak yen Cristo katlej Dios okipejpenke.",
        "036": "In soldadojtin noijki okiwetzkiliayaj in Jesús, omijkuanijkej inawak iwan okimakakej ma koni iayo uvas xokok,",
        "037": "iwan okilwiayaj: ―Tla tej tiRey de judiojtin, ximomakixti tej monewian.",
        "038": "Iwan ikuapak okipiaya se letrero ijkuilitok ika tlajtole griego, latín iwan hebreo, okijtoaya: “YIN YEN REY DE JUDIOJTIN.”",
        "039": "Se de yen omen tlakaj katlej mach kualtin katlej ompa opilkatoka itech krus, noijki san tlan amo okilwij, okijtoj: ―Tla tej tiCristo, monewian ximomakixti, iwan xitechmakixti in tejwan noijki.",
        "040": "Pero in oksé katlej noijki mach kuale, okajwak iwan okilwij: ―¿Amo tikimakasi in Dios, maski ya tikmati nik san sekan timikiskej?",
        "041": "Tejwan technamiki ma techtlajyowiltikan, porke ya tiktlaxtlajtokej tlan otikchijkej, pero yin tlakatl mach itlaj okichij.",
        "042": "Iwan okilwij in Jesús: ―Jesús, xinechelnamiki itech nekáj tonale nijkuak oksemi tiwalmuikas para titlanawatis.",
        "043": "Jesús okinankilij: ―Ipan melajka nimitzilwia, axan tias nowan itech paraíso.",
        "head_5": "Jesús omikke ",
        "044": "Nijkuak oajsik kej tlajko tonale, otlatleyuak itech nochi in tlaltikpak iwan owejkaj asta las tres de tiotlakke.",
        "045": "In tonale mach ok otlawij, iwan kortina de yen weyi tiopan otlajkotzayanke.",
        "046": "Ijkuakón Jesús otzajtzik chikawak: ―Papan, ipan momatzin niktlalia noanima. Nijkuak otlanke ijkón okijtoj, omikke.",
        "047": "Nijkuak in kapitan romano okitak tlan otlamochij, okiweyikixtij in toTajtzin Dios, okijtoj: ―Yin tlakatl melawak nik oyeka kuale tlakatl.",
        "048": "Nochtin in tlakaj katlej ompa oyekaj iwan okitakej nochi tlan otlamochij, omokuepkej moyolkokojtiwej iwan moelpantlatzinijtiwej.",
        "049": "Pero nochtin katlej inwan omixmatia in Jesús, iwan siwamej katlej owalajkej iwan Jesús desde estado de Galilea, san wejka omokajkej konitokej nochi yon tlamantle.",
        "head_6": "Jesús okitookakej ijtik se mikkakuyoktle ",
        "050": "Oyeka se tlakatl itoka José. Oyeka kuale tlakatl iwan oyeka yolchipawak inawak Dios, ipueblo itoka Arimatea katlej kajki itech estado de Judea. José noijki tewan opowia kan tlaixkomakaj (tlatzonmanaj) in judiojtin.",
        "051": "José okichiaya keman Dios pewas tlanawatis, iwan yej mach inwan oyeka san se tlajtole in tlakaj katlej powij kan tlaixkomakaj, porke okitak nik mach ijki tlan okitoktijkej in Jesús.",
        "052": "Ijkuakón oyáj okitato in Pilato iwan okitlajtlanilij ma kikawili ma kitki itlalnakayo in Jesús.",
        "053": "Satepan de okitemowij de itech krus, okikimiloj ika se sábana iwan okitlalij ijtik se mikkakuyoktle katlej okikuyonijkej itech se tepejxitl, kan mach ya semi akaj kitookaj.",
        "054": "Iwan itech yon tonale oyeka nijkuak otlayektlaliayaj in judiojtin, para amo tekipanoskej nijkuak walmostlatis porke ya weyi tonale, iwan itech yon tonale in judiojtin mosewiaj. Iwan yoajsia ora para pewas in weyi tonale.",
        "055": "In siwamej katlej owalajkej iwan Jesús desde estado de Galilea, noijki oyajkej iwan José. Yejwan okitakej in mikkakuyoktle, iwan okitakej kenik okitlalijkej itlalnakayo in Jesús.",
        "056": "Nijkuak omokuepkej inkalijtik, okiyektlalijkej sekin ajwiakayotl iwan sekin aseite para kaltiliskej itlalnakayo in Jesús. Iwan nijkuak oajsik in weyi tonale, omosewijkej ijkón ken kijta itlanawatil Moisés."
    },
    "024": {
        "head_1": "Jesús omoyolkuik ",
        "001": "In yakinika tonale de yen samana, in siwamej omokuepkej kan mikkakuyoktle san kualkan mach ya owalkisaya in tonale, okitkiaj in ajwiakayotl katlej okiyektlalijkej. Oksekimej siwamej noijki inwan oyayaj.",
        "002": "Nijkuak oajsikej kan mikkakuyoktle, okajsitajsikej in tetl katlej ika okamatzaktoka, yoyeka ik se lado.",
        "003": "Iwan nijkuak okalakej tlijtik, mach okajsikej itlalnakayo in Señor Jesús.",
        "004": "Mach ok okimatiaj tlan kichiwaskej, iwan ijkuakón okinmitakej omen tlakaj moketokej ik innakastlan, otlakentitokaj ika intlaken petlantok.",
        "005": "In siwamej omomawtijkej iwan omotlankuaketzkej iwan omotoolojkej asta ipan tlale. Pero in yonmej tlakaj okinmilwijkej in siwamej: ―¿Tlanik ankitemoaj se katlej yolitok nian kan kintookaj in mikkamej?",
        "006": "Jesús mach nian kajki. Yej yomoyolkuik. Xikelnamikikan tlan oamechilwij nijkuak ok oyeka itech estado de Galilea.",
        "007": "Okijtoj nik in Yej, katlej omochij tlakatl, nik yipa kitemaktianij (kitemaktilianij) inmak in tlakaj tlajtlakolejkej, iwan nik yipa kimajmasoltianij itech krus, iwan nik okipiaya por moyolkuis (moyolitis) ipan eyi tonale.",
        "008": "Ijkuakón in siwamej okelnamikej tlan Jesús okinmilwij.",
        "009": "Iwan satepan de omokuepatoj de kan mikkakuyoktle, okinmatiltijkej nochi tlan otlapanok in majtlaktle iwan se tlatitlaniltin iwan nochtin oksekimej.",
        "010": "In yonmej siwamej oyekaj yen María de pueblo de Magdala, Juana, María imaman Jacobo, iwan oksekimej siwamej.",
        "011": "Pero in tlatitlaniltin okiyejyekojkej mach melawak tlan okijtoayaj in siwamej, iwan mach okinneltokilijkej.",
        "012": "Ijkuakón Pedro okistewak iwan omotlaloj oyáj kan mikkakuyoktle. Iwan nijkuak ompa oajsito, oontlachixke ik tlijtik, okinmitak sa yen sabanajtin ompa oyekaj. Oyáj para ichan iwan sa omotlajtlachialtij (omomajmawtij) de tlan otlapanok.",
        "head_2": "Ojtle katlej yawi para Emaús ",
        "013": "Itech yon mismo tonale, omen tlakaj katlej okineltokayaj in Jesús onejnentiayaj ipan ojtle oyayaj asta se pueblo itoka Emaús, katlej oyeka de wejka kanaj majtlaktle iwan se kilómetro de Jerusalén.",
        "014": "Omotlapowijtiayaj de nochi tlan otlapanok.",
        "015": "Iwan mientras omotlapowijtiayaj de nochi tlan otlapanok, ijkuakón Jesús inewian omijkuanij innawak iwan opéj inwan nejnemi.",
        "016": "Pero maski yejwan okitayaj, oyeka kej itlaj tlamantle katlej okintzakuiliaya para amo ma kixmatikan. ―¿De tlan namotlapowiaj mientras annejnemij? ¿Tlanik wel anmoyolkokoaj?",
        "018": "Se de yejwan katlej itoka Cleofas, okinankilij: ―Nochtin kimatij tlan otlamochij Jerusalén itech yinmej tonaltin. Asta katlej mach ompa chantij kimatij. ¿San yen tejwatzin in amo tikmati?",
        "019": "Tonses in Jesús okinmilwij: ―¿Tlan otlamochij? Yejwan okilwijkej: ―De yen Jesús de pueblo de Nazaret, katlej oyeka profeta iwan okipiaya poder de nochi tlan okichiwaya, iwan de nochi tlan okijtoaya inawak Dios iwan innawak nochtin in tlakaj.",
        "020": "In tlayekankej tiopixkej iwan totekiwajkawan, okitemaktijkej (okitemaktilijkej) inmak in tlanawatijkej romanostin, para ma kitlajtlakoltikan ma miki, iwan okimajmasoltijkej itech se krus.",
        "021": "Tejwan otikchiayaj Yej kimakixtiani in topaís de Israel. Pero axan, ya kipia eyi tonale de ijkón otlamochij.",
        "022": "Maski sekimej siwamej katlej towan powij yotechmajmawtijkej de tlan techmakaj kuenta, porke oyajkej san kualkan kan mikkakuyoktle,",
        "023": "iwan komo mach okajsikej itlalnakayo in Jesús, owalajkej otechilwikoj nik okitakej kej yeskia se teemiktle, okinmitakej sekimej angelestin katlej okinmilwijkej nik in Jesús yolitok.",
        "024": "Sekimej tlakaj de tejwan oyajkej kan mikkakuyoktle, iwan okajsitajsikej ijkón ken siwamej otechilwijkej, pero mach okitakej in Jesús.",
        "025": "Ijkuakón Jesús okinmilwij: ―¡Melawak amechpoloa tlalnamikilistle, iwan sa tekitl owij ankineltokaj nochi tlan okijtojkej in profetajtin!",
        "026": "¿Amo okipiaya de tlajyowis in Cristo itech nochi in yon tlamantle, antes de kalakis kan imawisotlanex?",
        "027": "Ijkuakón opéj kinyekilwia tlan okijkuiloj in Moisés iwan nochi tlan okijkuilojkej in profetajtin de yon tlamantle kan tlapoa de Yej.",
        "028": "Nijkuak oajsikej itech pueblo kan yejwan oyayaj, Jesús omochij komo kej yawi okachi wejka.",
        "029": "Pero yejwan okichijkej de ma mokawa inwan. Okilwijkej: ―Ximokawa towan, porke yotiotlakik, iwan ya tlatleyuas. Jesús mach ok oyáj iwan ompa inwan omokaj.",
        "030": "Iwan nijkuak inwan yoewatoka itech mesa, okitilanke in pan iwan okitiochij. Satepan okipojpostekke iwan okinmajmakak.",
        "031": "Iwan san niman ijkuakón oixtlajtlapokej, iwan okiyekixmatkej. Pero Yej san owalpoliwik.",
        "032": "Iwan okimolwijkej se iwan oksé: ―¿Amo otikpiayaj miek pakilistle ipan toyolo ne ipan ojtle nijkuak otechtlapowijtiwalaya, iwan otechyekilwiaya tlan kijta in tiotlajkuilole?",
        "033": "Tonses san niman ijkuakón, omokuepkej para Jerusalén. Iwan okinmajsitajsikej in majtlaktin iwan se tlatitlaniltin oololitokaj inwan oksekimej katlej ompa inwan oyekaj.",
        "034": "In majtlaktin iwan se tlatitlaniltin okijtojkej: ―Melawak nik omoyolkuik in Señor, iwan Simón noijki yokitak.",
        "035": "Ijkuakón, in omen tlakaj katlej okineltokayaj in Jesús noijki opéj kintlapowiaj de tlan opanokej ipan ojtle, iwan kenik okiyekixmatkej in Jesús nijkuak okipojpostekke in pan.",
        "head_3": "Jesús okinmotitij imomachtijkawan ",
        "036": "Yejwan ok omotlapowijtokaj de yon tlamantle, iwan Jesús ijkuakón owalmonextij ik tlatlajko iwan okintlajpaloj, okinmilwij: ―Ximoyolosewikan.",
        "037": "Yejwan omomawtijkej iwan opapatlakakej (obibiokakej) de majkayotl. Yejwan okiyejyekojkej xamo se anima.",
        "038": "Pero Jesús okinmilwij: ―¿Tlanik anmomawtiaj? ¿Tlanik anmoijtitlapowiaj ipan namoyolo?",
        "039": "Xikinmitakan nomawan iwan nokxiwan. Yen Nej. Xinechmachilikan iwan xinechitakan. Porke se anima mach kipia inakayo nion iomio, ken namejwan ankitaj nikpia.",
        "040": "Nijkuak ijkón okinmilwij, okinmititij imawan iwan ikxiwan.",
        "041": "Pero yejwan mach oweliaj okineltokayaj, pero sa tekitl opakiaj iwan sa omotlajtlachialtijkej (omomajmawtijkej). Iwan Jesús okinmilwij: ―¿Ankipiaj itlaj para nikuas?",
        "042": "Ijkuakón okimakakej se pedaso michin tliwakej iwan se nepale (tlanepale) de nektle.",
        "043": "Jesús okitilanke (okitzkij) iwan okikuaj inmixpan.",
        "044": "Ijkuakón okinmilwij: ―Tlan onipanok, yen tlan onamechilwij nijkuak ok onieka amowan: nik okipiaya por mochiwani nochi tlan ijkuilitok de Nej itech itlanawatil in Moisés, iwan itech intlajkuilol in profetajtin, iwan noijki tlan kijta in Salmos.",
        "045": "Ijkuakón okintlapolij intlalnamikilis para ma kimomakakan kuenta tlan kijta in tiotlajkuilole.",
        "046": "Iwan okinmilwij: ―Ijkón kajki ijkuilitok, Nej niCristo onikpiaya por nimikini, iwan ipan eyi tonale nimoyolkuini oksemi.",
        "047": "Iwan moneki xipewakan desde nian Jerusalén iwan asta itech nochtin paismej de ixko yin tlaltikpak, xikinmilwikan ke nochtin akinmej kikawaskej de tlajtlakoskej iwan mokuepaskej inawak Dios, Dios kintlapojpolwis de intlajtlakol.",
        "048": "Namejwan ankitakej nochi tlan otlamochij iwan nochi tlan onipanok.",
        "049": "Iwan axan xikkakikan, Nej namechwaltitlanilis amopan tlan noPapan oamechilwij. Pero ximokawakan nian Jerusalén asta xikresibirokan in poder katlej witz de ilwikak.",
        "head_4": "Jesús omotlejkawij (otlejkok) ik ilwikak ",
        "050": "Satepan, Jesús okinkixtij de itech yon weyikan iwan okinwikak asta pueblo de Betania. Satepan okinmajkokke imawan iwan okintiochij.",
        "051": "Iwan mientras okintiochiwaya, okinkajtejtiaj iwan omotlejkawijtiaj (otlejkok) ik ilwikak.",
        "052": "Yejwan, satepan de okiweyikixtijkej, omokuepkej para Jerusalén ika miek pakilistle.",
        "053": "Iwan nochipa oyekaj itech weyi tiopan okiweyikixtiayaj in toTajtzin Dios. Ijkón ma yeto."
    }
}