{
    "000": "SAN MATEO OKIJKUILOJ YIN KUALE TLAJTOLE DE JESUCRISTO",
    "001": {
        "head_1": "Iweyitajwan Jesucristo katlej oyekaj ya wejkawitl ",
        "001": "Yinmej yejwan katlej oyajkej ya wejkawitl iweyitajwan in Jesucristo, katlej walajtok nelwatl de David, iwan noijki walajtok nelwatl de Abraham.",
        "002": "Abraham oyáj tepapan de Isaac. Isaac oyáj tepapan de Jacob. Jacob oyáj tepapan de Judá iwan oksekimej ikniwan.",
        "003": "Judá iwan isiwa Tamar okinpixkej inpilwan katlej intoka Fares iwan Zara. Iwan Fares oyáj tepapan de Esrom. Esrom oyáj tepapan de Aram.",
        "004": "Aram oyáj tepapan de Aminadab. Aminadab oyáj tepapan de Naasón. Naasón oyáj tepapan de Salmón.",
        "005": "Salmón iwan isiwa Rahab okipixkej inkone itoka Booz. Booz iwan isiwa Rut okipixkej inkone itoka Obed. Obed oyáj tepapan de Isaí.",
        "006": "Iwan Isaí oyáj tepapan de yen rey David. In rey David oyáj tepapan de Salomón. Imaman in Salomón yen katlej oyeka isiwa in Urías.",
        "007": "Salomón oyáj tepapan de Roboam. Roboam oyáj tepapan de Abías. Abías oyáj tepapan de Asa.",
        "008": "Asa oyáj tepapan de Josafat. Josafat oyáj tepapan de Joram. Joram oyáj tepapan de Uzías.",
        "009": "Uzías oyáj tepapan de Jotam. Jotam oyáj tepapan de Acaz. Acaz oyáj tepapan de Ezequías.",
        "010": "Ezequías oyáj tepapan de Manasés. Manasés oyáj tepapan de Amón. Amón oyáj tepapan de Josías.",
        "011": "Josías oyáj tepapan de Jeconías iwan noijki okinpixke oksekimej ipilwan, itech nekatej tonaltin nijkuak in judiojtin okinwikakej presojtin para itech país de Babilonia.",
        "012": "Ompa itech país de Babilonia, Jeconías okipixke se ikone itoka Salatiel. Salatiel oyáj tepapan de Zorobabel.",
        "013": "Zorobabel oyáj tepapan de Abiud. Abiud oyáj tepapan de Eliaquim. Eliaquim oyáj tepapan de Azor.",
        "014": "Azor oyáj tepapan de Sadoc. Sadoc oyáj tepapan de Aquim. Aquim oyáj tepapan de Eliud.",
        "015": "Eliud oyáj tepapan de Eleazar. Eleazar oyáj tepapan de Matán. Matán oyáj tepapan de Jacob.",
        "016": "Jacob oyáj tepapan de José. Yon José yen katlej oyeka iokich in María. Iwan yon María okitlakatilij in Jesús katlej tikixmatij yen Cristo.",
        "017": "Opanokej majtlaktle iwan nawi tetajmej desde Abraham asta David. Noijki opanokej majtlaktle iwan nawi tetajmej desde David asta ijkuak okinwikakej itech país de Babilonia. Iwan noijki opanokej majtlaktle iwan nawi tetajmej desde ijkuak okinwikakej itech país de Babilonia asta ijkuak otlakatiko in Cristo.",
        "head_2": "Ijkín nik otlakatke in Jesucristo ",
        "018": "Ijkín nik otlakatke in Jesucristo. María yokichixtoka ma ajsi tonale para monamiktis iwan José. Pero antes de mosetiliskej, María okiwalmachilij ya kipia ikone ijtik itlalax ika ipoder in Espíritu Santo.",
        "019": "Iwan José, katlej yoyeka para monamiktis iwan María, yej oyeka kuale tlakatl, iwan mach okinekke kipijpinatis in María. Por yonik okiyejyekoj kikawas ichtaka.",
        "020": "Nijkuak ijkón okiyejyekoj kichiwas, owalaj se ángel katlej okualtitlanke in Señor. Yon ángel okimonextilij itech ikochteemikilis in José, iwan okilwij: ―José, tekone de David, amo ximomawti timosetilis iwan María para yetos mosiwa. Porke por yen ipoder in Espíritu Santo okichij ma kipia yon konetl.",
        "021": "María kipias ikone, iwan tiktokayotis JESÚS, porke Yej kimakixtis ipueblo de itlajtlakol.",
        "022": "Nochi in yin otlapanok para ma mochiwa tlan okijtoj in toSeñor por medio de yen profeta Isaías:",
        "023": "In ichpochtle kipias se ikone, iwan ikone yetos itoka Emanuel,",
        "024": "Nijkuak José oijsak, okichij ijkón ken okilwij iángel in Señor, iwan omonamiktij iwan María.",
        "025": "Pero in José mach semi okochke iwan María asta ijkuak otlakatke ikone, iwan José okitokayotij in konetl Jesús."
    },
    "002": {
        "head_1": "Nijkuak oyeka konetl in Jesús okitlajpalotoj sekimej ixtlamatkej de sitlaltin ",
        "001": "Jesús otlakatke itech pueblo de Belén, itech estado de Judea, iwan nijkuak Herodes oyeka rey. Ijkuakón owalajkej ik ikisayan tonale sekimej ixtlamatkej de sitlaltin iwan oejkokej itech weyikan de Jerusalén.",
        "002": "Tlajtlantiwitzej: ―¿Kanin kajki in konetl katlej otlakatke para yetos Rey de yen judiojtin? Porke isitlal otikitakej desde ik ikisayan tonale, iwan otiwalajkej otikweyikixtikoj.",
        "003": "In rey Herodes okimakak tlapololistle nijkuak ijkón okikakke, iwan nochtin tlakaj de Jerusalén noijki okinmakak tlapololistle.",
        "004": "Herodes okinnotzke nochtin tlayekankej tiopixkej iwan noijki in tlamachtijkej de itlanawatil in Moisés. Iwan okintlajtlanij kanin tlakatis in Cristo.",
        "005": "Iwan yejwan okilwijkej: ―Tlakatis itech pueblo de Belén itech estado de Judea. Porke ijkón okijkuiloj in profeta:",
        "006": "Tej, Belén, katlej tikaj itech tlale de Judea, maski titzikitzin, tej okachi tiweyikistok (tiweyititok). Porke motech kisas se tlayekanke, katlej kinyekanas nopilwan judiojtin.",
        "007": "Ijkuakón Herodes okinnotzke ichtaka in ixtlamatkej de sitlaltin, iwan okintlajtlanij itech tlan tonale meroj omonextij in sitlale.",
        "008": "Satepan okintitlanke itech pueblo de Belén, iwan okinmilwij: ―Ompa xiwian, iwan kuale xitlajtlanikan de yon konetl. Iwan nijkuak ankajsiskej, annechilwiskej, para nej noijki nias nikweyikixtiti.",
        "009": "Nijkuak otlanke okintlapowij in rey, yejwan oyajkej. Iwan sitlale katlej okitakej ik ikisayan in tonale, okinyekanaya asta ijkuak oajsitoj Belén, iwan sitlale omoketzato kan oyeka in konetl.",
        "010": "Iwan nijkuak okitakej in sitlale sa tekitl opakej.",
        "011": "Satepan okalakej kalijtik, iwan okitakej in konetl iwan María katlej imaman. Omotlankuaketzkej iwan okiweyikixtijkej. Okintlapojkej inkajajwan iwan okitlatliokolijkej ika oro, ika kopale, iwan ika ajwiakayotl katlej itoka mirra.",
        "012": "Satepan, itech inkochteemikilis, Dios okinmilwij mach ok ma wian inawak Herodes. Tonses, oyajkej para inchan itech oksé ojtle.",
        "head_2": "Okiwikakej in konetl Jesús itech país de Egipto ",
        "013": "Nijkuak oyajkej in ixtlamatkej de sitlaltin, ijkuakón, owalaj se ángel de toSeñor iwan okimonextilij itech ikochteemikilis in José. Okilwij: ―Ximewa, iwan xikwika in konetl iwan imaman asta itech país de Egipto. Ompa ximokawakan asta ijkuak Nej nimitznawatis xikisakan. Porke Herodes kitemos in konetl para kimiktis.",
        "014": "Iwan niman yon yuak nijkuak oijsak in José, okiwikak in konetl iwan imaman para Egipto.",
        "015": "Iwan ompa omokajkej asta ijkuak omikke in Herodes. Ijkón otlapanok para ma mochiwa tlan okijtoj in toSeñor por medio de yen profeta nijkuak okijtoj: “Oniknotzke in noKone ma kisa de Egipto.”",
        "head_3": "Herodes otlanawatij ma kinmiktikan in konemej ",
        "016": "Nijkuak in Herodes okimomakak kuenta nik okikajkayajkej in nekatej ixtlamatkej de sitlaltin, sa tekitl okualanke, iwan otlanawatij ma kinmiktikan nochtin in chochokotzitzintin de ome xiwitl para ik tlani katlej chantij itech pueblo de Belén, iwan nochtin in pueblojtin katlej katej ik ompa. Porke in ixtlamatkej de sitlaltin okilwijkaj in Herodes nik ya kipia kej ome xiwitl nijkuak yakinika okinmonextilij in yon sitlale.",
        "017": "Ijkón otlamochij ken okijtoj in profeta Jeremías:",
        "018": "Itech pueblo de Ramá mokaki tzajtzilistle de tekokojkayotl, iwan chokilistle de neyolkokole. Yen Raquel kinchokilia ipilwan, iwan mach kineki moyolosewis, porke yokinmiktilijkej.",
        "019": "Iwan nijkuak omikke in Herodes, se ángel de toSeñor okimonextilij in José itech ikochteemikilis ompa Egipto.",
        "020": "Okilwij: ―Ximewa, iwan ximokuepa xikwika in konetl iwan imaman para mopaís de Israel. Porke yomikkej katlej okinekiaj kimiktianij in konetl.",
        "021": "Ijkuakón José omejke iwan omokuepke iwan konetl iwan imaman para itech país de Israel.",
        "022": "Pero nijkuak José okimatke nik itech estado de Judea, mach ok yen Herodes oyeka rey sino yen itelpoch katlej itoka Arquelao, tonses omomawtij yas ompa. ToTajtzin Dios okilwij in José itech ikochteemikilis, ma wia itech estado de Galilea.",
        "023": "Tonses, oyáj itech yon estado iwan omochantij itech se pueblo itoka Nazaret. Ijkón otlapanok ken okijtojkej in profetajtin, nik in Cristo kitokayotiskej nazareno."
    },
    "003": {
        "head_1": "In Juan Tlakuateekij otlamachtiaya kan tlawaki ",
        "001": "Itech nekatej tonaltin in Juan Tlakuateekij owalaj kan tlawaki de estado de Judea, iwan okinmachtij in tlakaj katlej owalajkej inawak.",
        "002": "Okinmilwiaya: ―Ximoyolkuepakan inawak toTajtzin Dios, porke yoajsiko in tonale para Dios tlanawatis amonawak.",
        "003": "Yen yin Juan de akin otlajtoj in profeta Isaías, nijkuak okijtoj: Se tlajtole mokaki tetzajtzilia kan tlawaki, iwan kijta: “Xikyektlalikan iwan xikmelawakan iojwi in Señor.”",
        "004": "Itzotzol in Juan oyeka de itzojmio kameyo iwan omotlajkoilpiaya ika se kuetlaxtle. Okinkuaya chapulimej (xolinmej) iwan okikuaya nektle.",
        "005": "Miekej tlakaj owalayaj inawak Juan, owalayaj de weyikan de Jerusalén, de nochi in estado de Judea iwan de nochtin in tlalmej katlej katej ik weyatl Jordán.",
        "006": "Nijkuak omoyolkuitiayaj de intlajtlakol, in Juan okinkuateekiaya ijtik in weyatl Jordán.",
        "007": "Iwan nijkuak in Juan okinmitak miekej fariseos iwan saduceos owalayaj inawak para mokuateekiskej, okinmilwij: ―¡Namejwan kej ankoamej! ¿Akin oamechilwij ke tla anmokuateekiskej welis ancholoskej de itech ikualanilis in Dios katlej amopan witz?",
        "008": "Xikchiwakan tlan kuale para ma mota nik ya anmoyolkuepkej.",
        "009": "Iwan amo xikmolwikan ke ankatej kuale porke antepilwan de Abraham. Ipan melajka namechilwia, ke asta yinmej temej in Dios welis kinkuepas ipilwan in Abraham.",
        "010": "Namejwan ankatej ken tlatokkuanmej katlej mach tlakij. Nochtin in tlatokkuanmej katlej mach tlakij motzontekiskej iwan kintlamotlaskej ijtik tlitl. In acha sa mochixtok para kintzontekis asta itech innelwayo in tlatokkuanmej katlej mach tlakij.",
        "011": "Nej melawak namechkuateekia ika atl kej se señas nik melawak anmoyolkuepkej. Pero satepan de nej witz oksé katlej okachi nechpanawilia, porke okachi weyikistok (weyititok) iwan amo ken nej, iwan mach notech powi nion para nikkakkixtis. Yej amechkuateekis ika Espíritu Santo iwan ika tlitl.",
        "012": "Yej ejkos kej se tlakatl katlej pewas kichipawas in trigo. Iwan trigo katlej ya chipawak kitlaatis ijtik kueskomatl, pero itlajsolo kitlamotlas ijtik tlitl katlej mach keman sewis.",
        "head_2": "Juan okikuateekij in Jesús ",
        "013": "Jesús okiske de estado de Galilea iwan oejkok itech weyatl Jordán kan oyeka in Juan Tlakuateekij, ompa owalaj para ma kikuateeki in Juan.",
        "014": "Pero in Juan mach okinekia kikuateekis. Okijtoj: ―Moneki yen tejwatzin xinechkuateeki. ¿Sejpa yej tejwatzin tikneki ma nimitzkuateeki?",
        "015": "Jesús okinankilij: ―Axan ijkón moneki tikchiwaskej, porke in Dios ijkón kineki ma tikchiwakan nochi tlan kuale. Juan mach ok itlaj okijtoj iwan okikuateekij in Jesús.",
        "016": "Nijkuak Jesús omokuateekij iwan nijkuak owalmej de ijtik atl, in ilwikak otlapowik iwan okitak in Espíritu Santo owaltemok ipan Jesús kej se paloma.",
        "017": "Iwan omokakke se tlajtole de ilwikak. Okijtoj: ―Yen yin notlasojKone, katlej inawak nipaki."
    },
    "004": {
        "head_1": "In Amo Kuale Tlakatl okinekia kitlajtlakolmayawini in Jesús ",
        "001": "Satepan, in Espíritu Santo okiwikak in Jesús kan tlawaki kan diablo okinekia kitlajtlakolmayawini in Jesús.",
        "002": "Okixikoj mach otlakuaj omenpoale tonale iwan omenpoale yuale, iwan satepan otiojsij.",
        "003": "Ijkuakón, in tetlajtlakolmayaj owalaj inawak Jesús para kitlajtlakolmayawis, iwan okilwij: ―Tla melawak Tej titeKone de Dios, xikchiwa ma mokuepa pan in yinmej temej.",
        "004": "Jesús okinankilij: ―In tiotlajkuilole kijta: “In tlakatl mach welis yolitos san ika tlakuale, sino noijki ika nochi tlajtole katlej Dios kijta.”",
        "005": "Satepan, in diablo okiwikak in Jesús itech iweyikan in toTajtzin Dios, yen weyikan de Jerusalén, iwan okitlejkoltij ipan weyi tiopan.",
        "006": "Iwan okilwij: ―Tla melawak Tej titeKone de Dios, ximotlamotla asta ipan tlale. Porke in tiotlajkuilole kijta: Dios kinwaltitlanis iangelwan ma mitzpalewikan. Mitzajkokuiskej ika inma, para amo tikmomagati itlaj tetl itech mokxi.",
        "007": "Jesús okilwij: ―Noijki in tiotlajkuilole kijta: “Amo xikyejyeko in Señor moDios para tikitas tlanon kichiwas.”",
        "008": "Satepan, in diablo okiwikak in Jesús ipan se tepetl wejkapan, iwan okinmititij nochtin paismej de ixko yin tlaltikpak, iwan nochi tlan kipiaj.",
        "009": "Iwan okilwij: ―Nochi in yin nimitzmakas, tla timotlankuaketzas iwan tinechweyikixtis.",
        "010": "Tonses, Jesús okinankilij: ―Xitzinkisa, Satanás, porke in tiotlajkuilole kijta: “Xikweyikixti in Señor moDios, iwan sanwel Yej xiktekipano.”",
        "011": "Ijkuakón in diablo okikajtej in Jesús, iwan owalajkej sekimej angelestin iwan okimonekuitlawijkej in Jesús.",
        "head_2": "Jesús opéj tekipanoa itech estado de Galilea ",
        "012": "Nijkuak Jesús okimatke nik in Juan Tlakuateekij okitzakej telpiloyan, ijkuakón Yej okiske de estado de Judea iwan oyáj itech estado de Galilea itech ipueblo Nazaret.",
        "013": "Pero mach omokaj itech ipueblo Nazaret, sino yej oyáj ochantito itech oksé pueblo itoka Capernaum, katlej kajki itempan lago, iwan kajki itech región de Zabulón iwan de Neftalí.",
        "014": "Ijkón otlapanok para ma mochiwa tlan okijkuiloj in profeta Isaías:",
        "015": "Tlale de Zabulón iwan tlale de Neftalí, ojtle katlej panotok itempan lago, ik ne lado de yen weyatl Jordán, tlale de Galilea kan chantij katlej mach judiojtin.",
        "016": "Nochtin yonmej tlakaj katlej oyekaj ijtik tlatleyualotl okitakej se weyi tlanextle. Opetlanke in tlanextle para katlej oyekaj itech iekawilo in mikilistle.",
        "017": "Desde ijkuakón in Jesús opéj tetlapowia, iwan okijtoaya: ―Ximoyolpejpenakan (ximoyolkuepakan) de amotlajtlakol, porke yoajsiko in tonale para tlanawatis in Dios amonawak.",
        "head_3": "Jesús okinnotzke nawi michmajkej ",
        "018": "Jesús onejnentiaya itempan lago de Galilea. Okinmitak omen iknimej: Se itoka Simón, noijki kinotzaj Pedro, iwan oksé itoka Andrés. Okintlamotlatokaj inmichmatlawan ijtik atl, porke yejwan oyekaj michmajkej.",
        "019": "Jesús okinmilwij: ―Namejwan anmichmajkej. Pero axan xiwikikan nowan, para ankintlapowiskej in tlakaj de notlajtol para ma momakixtikan kej yeskia ankinkitzkiskej michimej.",
        "020": "San niman okinkajtejkej inmichmatlawan iwan oyajkej iwan Jesús.",
        "021": "Ok achitzin tlayakapan, Jesús okinmitak ok omen iknimej: Se itoka Santiago iwan oksé itoka Juan, itelpokawan in Zebedeo, katlej oyekaj iwan intaj itech se barko okintilichojtokaj inmichmatlawan. Iwan Jesús okinnotzke.",
        "022": "Yejwan san niman okajtejkej inbarko iwan intaj, iwan oyajkej iwan Jesús.",
        "head_4": "Jesús okinmachtij miekej tlakaj ",
        "023": "Jesús onemia itech nochi in estado de Galilea, otlamachtiaya itech intiopanwan in judiojtin. Otetlapowiaya de yen kuale tlajtole katlej temakixtia de kenik in Dios tlanawatia. Iwan okinpajtiaya in tlakaj de nochi kokolistle iwan de nochi kualolistle.",
        "024": "Otlapoayaj de Jesús asta ik nowian (nian nepa) país de Siria. Iwan tlakaj okinwalwikiliayaj nochtin katlej okipiayaj nochi tlamantle de kualolistle iwan de kokolistle, katlej okipiayaj mach kuale ejekatl, katlej mimikij, iwan katlej wilanmej (temetlamej). Iwan Jesús okinpajtij nochtin.",
        "025": "Oyayaj iwan Jesús miekej tlakaj de estado de Galilea iwan de se región kan oyekaj majtlaktle pueblojtin katlej okitokayotiayaj Decápolis. Noijki oyayaj miekej de weyikan de Jerusalén, de estado de Judea, iwan de ik ne lado de yen weyatl Jordán."
    },
    "005": {
        "head_1": "Jesús otlamachtij ipan tepetl ",
        "001": "Nijkuak in Jesús okinmitak miekej tlakaj, otlejkok ipan se tepetl, iwan ompa omotlalij. Imomachtijkawan omijkuanijkej inawak.",
        "002": "Iwan Yej opéj kinmachtia ijkín:",
        "head_2": "Akinmej moneki ma pakikan ",
        "003": "―Ma pakikan katlej momachiliaj pobrestin ipan inyolo, porke yejwan kipiaj parte itech ilwikak kan Dios tlanawatia.",
        "004": "’Ma pakikan katlej chokaj, porke yejwan moyolosewiskej.",
        "005": "’Ma pakikan katlej mach moweyinekij, porke yejwan kimoaxkatiskej in tlale katlej Dios okinkakitij kinmakas.",
        "006": "’Ma pakikan katlej melawak kinekij yeskej yolchipawakej, ken nijkuak akaj tiojsiwi iwan amiki. Porke yejwan ixwiskej.",
        "007": "’Ma pakikan katlej teiknomatij, porke Dios noijki kinmiknomatis.",
        "008": "’Ma pakikan katlej yolchipawakej, porke yejwan kitaskej in Dios.",
        "009": "’Ma pakikan katlej kichiwaj ma yeto yolosewilistle, porke Dios kinnotzas kej ikonewan.",
        "010": "’Ma pakikan katlej kintlatlalochtiaj por kichiwaj tlan Dios kineki, porke yejwan kipiaskej parte itech ilwikak kan Dios tlanawatia.",
        "011": "’Xipakikan namejwan nijkuak in tlakaj amechwikaltiskej, nijkuak amechtlatlalochtiskej, iwan nijkuak amechtlajtoltlatlaliliskej por annechneltokaj.",
        "012": "Xipakikan, porke namejwan ankiresibiroskej se weyi tlaxtlawile ompa ilwikak. Xikelnamikikan nik in ya wejkawitl profetajtin noijki okintlatlalochtijkej.",
        "head_3": "Namejwan ankatej ken istatl iwan ken tlanextle ixko yin tlaltikpak ",
        "013": "’Namejwan ankatej ken istatl ixko yin tlaltikpak. Pero tla in istatl kipolos ipuyeka, ¿kenik oksemi puyeyas? Mach ok kuale, sa se kitlamotla ipan ojtle iwan in tlakaj sa ipan tlajtlaksaj.",
        "014": "’Namejwan ankatej ken tlanextle ixko yin tlaltikpak, ken se weyikan katlej kajki ipan se tepetl iwan mach weli motlaatia.",
        "015": "Nion amakaj kitlikuitia se tlanextle para se kitlaatis itlampa se chikiwitl. Sino se kitlalia ajkopan para ma kintlawili nochtin katlej katej kalijtik.",
        "016": "Namejwan no ijkón, ma tlawi namotlanex inmixpan nochtin in tlakaj, para ma kitakan tlan kuale ankichiwaj, iwan ijkón ma kiweyikixtikan namoPapan Dios katlej kajki ilwikak.",
        "head_4": "Jesús otlamachtij de yen itlanawatil in Moisés ",
        "017": "’Amo xikyejyekokan ke oniwalaj onikpojpoloko itlanawatil in Moisés o noso tlan okijkuilojkej in profetajtin. Mach oniwalaj para nikpojpolos, sino oniwalaj para nikchiwas nochi tlan kijta.",
        "018": "Pero ipan melajka namechilwia, mientras yetos in ilwikak iwan tlaltikpak, mach poliwis nion se letra, iwan nion se punto katlej ijkuilitok itech itlanawatil in Moisés, asta ma mochiwa nochi tlan omijkuiloj.",
        "019": "Por yonik, tla akaj amo kichiwas kuenta kanaj se tlanawatile de Moisés, maski wel tzikitzin ma yeto, iwan tla akaj tlamachtis amo ma kichiwakan kuenta in yon tlanawatile, yon tlakatl sa tekitl tzikitzin yetos ompa ilwikak kan Dios tlanawatia. Pero tla akaj kichiwas iwan tlamachtis tlan kijta in yon tlanawatile, yetos sa tekitl weyi ompa ilwikak kan Dios tlanawatia.",
        "020": "Por yonik namechilwia nik mach ankalakiskej ompa ilwikak kan Dios tlanawatia, in tla amo ankichiwaskej tlan kuale ixpan Dios okachi ke tlan kichiwaj in tlamachtijkej de itech itlanawatil in Moisés iwan fariseos.",
        "head_5": "Tlajtlakole de kualanilistle ",
        "021": "’Namejwan ya ankikakej ke ya wejkawitl okinmilwijkej namoweyitajwan: “Amo xitemikti, porke akin temiktis kipia de kitemaktiskej (kitemaktiliskej) innawak tekiwajkej para kitlajtlakoltiskej.”",
        "022": "Pero Nej namechilwia, ke tla akaj kualanis inawak ikni, kipia de wetziti kan tlaixkomakaj (tlatzonmanaj) para kitlajtlakoltiskej. Iwan akin kilwis in ikni tonto, kipia de kixkomakaskej itech se junta para kitlajtlakoltiskej. Iwan akin kiwikaltis in ikni, yetos tlajtlakolej iwan welis yas ijtik tliko.",
        "023": "’Por yonik, tla ijkuak ya tikitki moofrenda kan kajki in artal iwan ijkuakón tikwalelnamiki nik in mokni mitzkualanijtok,",
        "024": "okachi kuale xikajtewa moofrenda ompa itech artal, iwan xiwia ximotlapojpolwiti iwan mokni. Iwan ijkuakón ya welis timokuepas kan artal iwan xiktemaka moofrenda.",
        "025": "’Tla akaj mitztilwia kan tlaixkomakaj (tlatzonmanaj), xajsikan san se tlajtole achtoj mientras tiweli, para amo ma mitztemakti (mitztemaktili) inawak in jues. Porke in tla amo, in jues mitztemaktis inmak in mayoltin iwan mitztzakuaskej telpiloyan.",
        "026": "Ipan melajka nimitzilwia, nik amo tikisas de ompa asta amo xiktlaxtlawa in salúltimo sentabo para tikisas.",
        "head_6": "Tlajtlakole tla se momekatis ",
        "027": "’Namejwan ya ankikakej nik ya wejkawitl okinmilwijkej namoweyitajwan: “Amo ximomekatikan.”",
        "028": "Pero Nej namechilwia, tla akaj kixelewia se siwatl, kijtosneki ya kimomekatia ipan iyolo.",
        "029": "’Por yonik, tla moyekixtololo mitztoktia xiwetzi ipan tlajtlakole, okachi kuale xikmokixtili iwan xiktlamotla wejka. Porke okachi kuale xikpolo se parte de motlalnakayo, ke nochi motlalnakayo ma kitlamotlakan ijtik tliko.",
        "030": "Iwan tla moyekma mitztoktia xiwetzi ipan tlajtlakole, okachi kuale xikmotzontekili iwan xiktlamotla wejka. Porke okachi kuale xikpolo se parte de motlalnakayo, ke nochi motlalnakayo ma kitlamotlakan ijtik tliko.",
        "head_7": "Jesús otlamachtij amo ma mosiwakawakan ",
        "031": "’Namejwan noijki ya ankikakej nik ya wejkawitl okinmilwijkej namoweyitajwan: “Akin kikajkawas isiwa, kipia de kimakas se amatl kan kijtojtos nik mokajkawa iwan isiwa.”",
        "032": "Pero Nej namechilwia, tla se tlakatl mokajkawa iwan isiwa, maski isiwa mach momekatia, yon tlakatl kijtosneki kimaka parte isiwa ma momekati iwan akaj tlakatl. Iwan tla akaj monamiktis iwan yon siwatl, kijtosneki iwan momekatia.",
        "head_8": "Amo xikijtokan Dios tlachixtok ",
        "033": "’Namejwan noijki ya ankikakej nik ya wejkawitl okinmilwijkej namoweyitajwan: “Tla tej tikijta tikchiwas itlaj tlamantle iwan asta tikijta Dios tlachixtok, tonses moneki xikchiwa.”",
        "034": "Pero Nej namechilwia, amo xikijtokan Dios tlachixtok, iwan nion amo xikijtokan tlachixtok in ilwikak nik melawak tlan ankijtaj, porke in Dios ompa ewatok tlanawatijtok.",
        "035": "Nion amo xikijtokan tlachixtok in tlaltikpak nik melawak tlan ankijtaj, porke ompa tlaksatokej ikxiwan in toTajtzin Dios. Nion amo xikijtokan tlachixtok in weyikan de Jerusalén nik melawak tlan ankijtaj, porke in toweyi Rey Dios yen yon iweyikan.",
        "036": "Nion amo xikijtokan tlachixtok namotzontekon nik melawak tlan ankijtaj, porke mach welis ankichiwaskej se amotzonkal ma istaya o noso ma tliliwia.",
        "037": "Amo ijkón xikchiwakan. Okachi kuale xikijtokan “kuale kaj” o noso “amo”, porke tla ankijtoskej Dios tlachixtok, kijtosneki ankichiwaj tlan amo kuale, iwan Amo Kuale Tlakatl yen yon kineki xikchiwakan.",
        "head_9": "Jesús okijtoj amo ma tikinkuepaltikan tla itlaj techtoktiaj ",
        "038": "’Namejwan ya ankikakej nik ya wejkawitl omijtoj: “Tla akaj teixkopina, ma kixkopinakan yej noijki. Tla akaj tetlanmayawi, ma kitlanmayawikan yej noijki.”",
        "039": "Pero Nej namechilwia, tla akaj anmechtoktia itlaj amo kuale, amo xikkuepaltikan. Sino, tla akaj amechixtlatzinia se lado, xikkawili noijki ma mitzixtlatzini in oksé lado.",
        "040": "Tla akaj kineki mitzwikas kan tlaixkomakaj (tlatzonmanaj) para mitzkixtilis motzotzol, xikmaka noijki mokoton.",
        "041": "Tla akaj mitznekatoktia xitlamama se kilómetro, tej xitlamama ome kilómetro.",
        "042": "Tla akaj mitztlajtlanilia itlaj tlamantle, tej xikmaka. Iwan tla akaj itlaj mitztlanewilia, xiktlaneti.",
        "head_10": "Xikintlasojtlakan akinmej amechkokoliaj ",
        "043": "’Noijki ya ankikakej nik ya wejkawitl omijtoj: “Xiktlasojtla mokni, iwan xikkokoli akin mitzkokolia.”",
        "044": "Pero Nej namechilwia, xikintlasojtlakan akinmej amechkokoliaj, iwan ximotiotzajtzilikan por yen akinmej amechtlatlalochtiaj.",
        "045": "Ijkón namejwan anyeskej antekonewan de namoPapan Dios katlej kajki ilwikak. Porke Yej kichiwa in tonale ma kisa para katlej mach kualtin iwan para katlej kualtin, iwan kichiwa ma kiawi para katlej kichiwaj tlan kuale iwan para katlej kichiwaj tlan amo kuale.",
        "046": "Porke in tla namejwan ankintlasojtlaj sanwel katlej amechtlasojtlaj, ¿tlan welis ankitlaniskej? Asta katlej tlakobraroaj ika impuestos no ijkón kichiwaj.",
        "047": "Iwan tla ankintlajpaloaj san yen namokniwan, ¿ankichiwaj itlaj tlan oksekimej mach welij kichiwaj? Asta katlej mach kixmatij Dios no ijkón kichiwaj.",
        "048": "Xiekan namejwan ipan melajka ankualtin tlakaj, ken namoPapan Dios katlej kajki ilwikak Yej ipan melajka kuale tlakatl."
    },
    "006": {
        "head_1": "Kenamij se kichiwas ixpan Dios nijkuak se kitemakas itlaj ",
        "001": "’Xikpiakan kuidado nijkuak ankichiwaskej tlan kuale, amo xikchiwakan inmixpan tlakaj san para ma kitakan tlan ankichiwaj. Tla ijkón ankichiwaskej, mach welis ankiresibiroskej in tlaxtlawile katlej kitemakas namoPapan Dios katlej kajki ilwikak.",
        "002": "’Por yonik, nijkuak itlaj ankitetliokoliskej amo xiktematiltikan nian nepa, ken kichiwaj in tlakaj katlej ome inmixko. Porke yejwan ijkón kichiwaj itech tiopanmej iwan ipan ojtle, para ma kinmitakan iwan ma tlapoakan kuale de yejwan. Ipan melajka namechilwia, nik in yonmej tlakaj mach ok itlaj tlaxtlawile kiresibiroskej.",
        "003": "Nijkuak in tej itlaj tiktetliokolis, amakaj ma kimati nion yen moamigo katlej okachi iwan timuika.",
        "004": "Tla itlaj tiktemakas xiktemaka san ichtaka. Iwan moPapan Dios katlej kita nochi tlan tikchiwa ichtaka, Yej mitzmakas motlaxtlawil.",
        "head_2": "Jesús otechmachtij kenik timotiotzajtziliskej ",
        "005": "’Nijkuak amejwan anmotiotzajtziliskej, amo xikchiwakan ken kichiwaj in tlakaj katlej ome inmixko, katlej kiwelitaj motiotzajtziliskej mokejketokej itech tiopanmej iwan itech eskinajtin de yen ojmej para ma kinmitakan. Ipan melajka namechilwia, nik in yonmej tlakaj mach ok itlaj tlaxtlawile kiresibiroskej.",
        "006": "Pero tej, nijkuak timotiotzajtzilis, xikalaki mokalijtik, ximokaltzakua iwan ximotiotzajtzili ompa ichtaka inawak moPapan Dios. Iwan moPapan Dios katlej kita tlan tikchiwa ichtaka, Yej mitzmakas motlaxtlawil.",
        "007": "’Iwan nijkuak anmotiotzajtziliskej amo san ompa xikkueptokan in tlajtole, ken kichiwaj in tlakaj katlej mach kixmatij Dios, porke yejwan kiyejyekoaj tla san ompa kikueptoskej in tlajtole okachi kinkakilis in Dios.",
        "008": "Amo xikchiwakan ken yejwan, porke namoPapan Dios ya kimati tlan namechpoloa antes de ankitlajtlaniliskej.",
        "009": "Namejwan moneki ximotiotzajtzilikan ijkín: ToPapan Dios katlej tejwatzin tikaj ilwikak, Ma nochtin in tlakaj ma mitzyektenewakan.",
        "010": "Ma ajsiki in tonale nijkuak tikinnawatis nochtin in tlakaj. Ma mochiwa tlan tikmonekiltia ixko yin tlaltikpak, ijkón ken tlan tikmonekiltia ma mochiwa ompa ilwikak.",
        "011": "Xitechmaka axan tlan tikkuaskej katlej nochipa ika tipanoskej.",
        "012": "Iwan xitechtlapojpolwi de totlajtlakol, ken tejwan noijki tikintlapojpolwiaj akinmej techtoktiaj tlan amo kuale.",
        "013": "Iwan amo xitechmotekawili ma techtlajtlakolmayawi in Amo Kuale Tlakatl, sino xitechmakixti de inawak. Timitztlajtlaniliaj in yin porke tejwatzin tiknawatia nochi, tikpia poder, iwan tikpia mawisotlanextle iktlanke (ik tlami). Ijkón ma yeto.",
        "014": "’Porke tla namejwan antetlapojpolwiaj de nochi tlan amechtoktiaj, namoPapan Dios katlej kajki ilwikak noijki amechtlapojpolwis.",
        "015": "Pero in tla namejwan amo antetlapojpolwiskej, noijki namoPapan Dios mach amechtlapojpolwis.",
        "head_3": "Jesús otlamachtij kenik se mosawas (ayunaros) ",
        "016": "’Nijkuak amejwan anmosawaskej, amo ximoiknotlachaltikan ken kichiwaj in tlakaj katlej ome inmixko, porke yejwan moiknotlachaltiaj para ma kinmitakan nik mosawtokej. Ipan melajka namechilwia, nik mach ok itlaj tlaxtlawile kiresibiroskej.",
        "017": "Tej nijkuak timosawas, ximixami iwan kuale ximotzijtzikui.",
        "018": "Ijkón, mach akaj kimatis kox timosawtok, sanwel kimatis moPapan Dios katlej yetos mowan, iwan moPapan Dios katlej kimati tlan tikchiwa ichtaka, Yej mitzmakas motlaxtlawil.",
        "head_4": "Ma se kololo rikojyotl itech ilwikak ",
        "019": "’Amo xikololokan rikojyotl ixko yin tlaltikpak, kan tlakuakualo iwan tlapalani, iwan tlachtekij.",
        "020": "Sino xikololokan rikojyotl ompa ilwikak, kan mach tlakuakualo, iwan mach tlapalani, iwan nion mach tlachtekij.",
        "021": "Porke kan yetos namorikojyo, ompa yetos noijki namoyolo.",
        "head_5": "Itlanex in totlalnakayo ",
        "022": "’Namoixtololowan ankinpiaj kej se tlanextle para namoanima, iwan tla namoixtololowan kualemej, namoanima kipias tlanextle.",
        "023": "Pero in tla namoixtololowan mach kualemej por yen tlajtlakole, nochi namoanima yetos ijtik tlatleyualotl. Ijkón kiné, tla namotlanex yomokuepke tlatleyualotl itech namoanima por yen tlajtlakole, kijtosneki ankatej itech se weyi tlatleyualotl iwan mach onkaj oksé tlatleyualotl ijkón.",
        "head_6": "In toTajtzin Dios iwan rikojyotl ",
        "024": "’Mach akaj tlakatl welis kinpias ome itekowan, porke welis kitlasojtlas in se iwan oksé mach kitlasojtlas, o noso welis kitlakitas in se iwan oksé mach kitlakitas. Mach welis ankitekipanoskej in Dios mientras amechyoltilantok in rikojyotl.",
        "head_7": "Amo se ma motlanemililti ",
        "025": "’Por yonik namechilwia, amo ximotlanemililtikan por tlan ankikuaskej o noso tlan ankoniskej para anyolitoskej, nion amo ximotlanemililtikan por tlan ankonakiskej. ¿Amo ankimatij nik in tonemilis okachi ipatij ke totlakual? ¿Amo ankimatij noijki nik in totlalnakayo okachi ipatij ke tlan tikonakiaj?",
        "026": "Xikinmitakan in totomej katlej patlantinemij. Mach tookaj, mach pixkaj, iwan nion mach itlaj kitlaatiaj ijtik kueskomatl. Pero namoPapan katlej kajki ilwikak Yej kintlamaka. Iwan namejwan okachi amopatij iwan amo ken totomej.",
        "027": "Tla akaj de amejwan sa tekitl tlanemilia porke kineki moskaltis ok tlajko metro, ¿kox welis moskaltis?",
        "028": "’¿Tlanik namejwan wel anmotlanemililtiaj por tlan ankonakiskej? Xikitakan kenik moskaltiaj in xochimej ipan tepetl. Mach tekipanoaj iwan nion mach tlajtzomaj.",
        "029": "Pero Nej namechilwia ke nion rey Salomón mach semi omotzotzoltij ken se de yon xochitl maski omotzotzoltiaya ika katlej okachi kuale itzotzol.",
        "030": "Iwan tla Dios ijkón kitlakentia in xochitl katlej axan kajki ipan tepetl iwan mostla wiptla mochichinos ijtik tlitl, ¿kenik amo ma amechtzotzolti namejwan? ¡Namejwan wel tzikitzin namotlaneltokalis!",
        "031": "Amo ximotlanemililtikan kiné, amo xikmolwikan: “¿Tlan tikkuaskej? o noso ¿tlan tikoniskej? o noso ¿tlan tikonakiskej?”",
        "032": "Nochi in yin tlamantle ika motlanemililtiaj in tlakaj katlej mach kixmatij Dios. Pero namejwan ankipiaj namoPapan katlej kajki ilwikak katlej ya kimati tlan amechpoloa.",
        "033": "Por yonik, namejwan achtoj xikchiwakan tlan Dios amechnawatia ipan namoyolo para xikchiwakan ken Yej kineki. Iwan ijkón Dios amechmakas noijki nochi yon tlamantle.",
        "034": "Ijkón kiné, amo ximotlanemililtikan por yen mostla, porke mostla welis oksemi anmotlanemililtiskej. Kada tonale yipa ankipiaskej tlan ika anmotlanemililtiskej."
    },
    "007": {
        "head_1": "Amo ma se tepojpoa ",
        "001": "’Amo xikinpojpoakan oksekimej, para namejwan noijki amo ma amechpojpoakan.",
        "002": "Porke tla antepojpoaskej namejwan noijki amechpojpoaskej. Porke Dios amechtoktis ijkón ken namejwan antetoktiaj.",
        "003": "¿Kenik in tej weli tikistlakawia in mokni por yen tlajtlakole tlan kichiwa, iwan tej mach timota nik tikaj okachi titlajtlakolej?",
        "004": "Iwan, ¿kenik weli tikilwia in mokni: “Mach ok xitlajtlako”, iwan tej tikchijtok miek tlajtlakole?",
        "005": "¡Teixkajkayaj! Achtoj tej xikkawa in tlajtlakole katlej miek tikchijtok, iwan ijkón welis tikilwis in mokni mach ok ma tlajtlako.",
        "006": "’Itlajtol in Dios katlej chipawak amo xikinmakakan in tlakaj katlej kipiaj mach kuale inyolo. Porke yon kej yeskia ankinmakaj in chichimej ma kikuakan tlan Dios iaxka, iwan noijki kej yeskia ankinmakaj in pitzomej ma kikuakan se tlamantle katlej sa tekitl patíoj. Porke yejwan san ipan tlajtlaksaskej iwan welis mokuepaskej amotech iwan amechkuaskej.",
        "head_2": "Dios techmakas tlan tiktlajtlaniliskej ",
        "007": "’Xiktlajtlanilikan Dios tlan amechpoloa, iwan Yej amechmakas. Xiktemokan tlan amechpoloa, iwan ankajsiskej. Xiktatalatzakan puerta, iwan Dios amechtlatlapolis.",
        "008": "Porke akin itlaj kitlajtlani, kiresibiroa. Iwan akin itlaj kitemoa, kajsi. Iwan akin kitatalatza in puerta, kitlatlapoliaj.",
        "009": "’¿Welis tikmakas mokone se tetl nijkuak mitztlajtlanilis se pan?",
        "010": "¿O noso welis tikmakas se koatl nijkuak mitztlajtlanilis se michin?",
        "011": "Iwan tla namejwan katlej mach ankualtin ankimatij ankinmakaj namopilwan tlan kuale, ¿amo ankineltokaj nik in namoPapan katlej kajki ilwikak welis kinmakas itlaj tlan kuale akinmej kitlajtlaniliskej?",
        "012": "’Ijkón kiné, namejwan xikinchiwilikan oksekimej ijkón ken namejwan ankinekij ma amechchiwilikan. Nochi in tlanawatile de Moisés iwan nochi tlan okijkuilojkej in profetajtin yen yon tlan kijtaj xikchiwakan.",
        "head_3": "Puerta katlej kopichtik ",
        "013": "’Xikalakikan itech puerta kopichtik katlej yawi ilwikak. Porke in puerta katlej kuyawak iwan ojtle katlej patlaktik tewikaj kan tlaixpolojkan, iwan miekej tlakaj yawij ipan yon ojtle.",
        "014": "Pero sa tekitl kopichtik in puerta iwan sa tekitl pitzaktzin in ojtle katlej tewikaj itech nemilistle, iwan mach miekej kajsij.",
        "head_4": "Se kuawitl mixmati por yen itlakilo ",
        "015": "’Xikpiakan kuidado de nekatej tlakaj teixkajkayajkej katlej mochiwaj tlapoaj de Dios. Yejwan motaj kej kualtin tlakaj, pero mach melawak, motaj kej ichkamej pero yejwan katej kej koyomej.",
        "016": "Namejwan welis ankinmixmatiskej kuale por yen tlan kichiwaj. Porke mach moteki uvas itech witztle, iwan nion mach moteki igos itech nojpale.",
        "017": "Nochi tlatoktle kuale kitemaka kuale itlakilo, pero in tlatoktle katlej mach kuale noijki kitemaka itlakilo mach kuale.",
        "018": "Se tlatoktle kuale mach kitemaka itlakilo mach kuale, iwan se tlatoktle katlej mach kuale mach weli kitemaka itlakilo kuale.",
        "019": "Nochi tlatoktle katlej mach kitemaka kuale itlakilo, se kitzonteki iwan se kitlamotla ijtik tlitl.",
        "020": "Ijkón kiné, namejwan welis ankinmixmatiskej kuale por yen tlan kichiwaj.",
        "head_5": "Mach nochtin kalakiskej ilwikak kan Dios tlanawatia ",
        "021": "’Miekej tlakaj nechilwiaj: “Señor, Señor”, pero mach nochtin kalakiskej ilwikak kan Dios tlanawatia. Sino kalakiskej san yejwan katlej kichiwaj tlan kimonekiltia in noPapan katlej kajki ilwikak.",
        "022": "Miekej nechilwiskej itech nekáj tonale: “Señor, Señor, ¿amo tikelnamiki nik in tejwan otitetlapowijkej ika motoka, iwan ika motoka otikinkixtijkej demoniojtin, iwan ika motoka otikinchijkej miekej milagrostin?”",
        "023": "Ijkuakón Nej nikinmilwis: “Mach semi onamechixmatke. Ximachiwakan de Nej, tlajtlakolejkej.”",
        "head_6": "Omen tlakaj okichijkej inkalwan ",
        "024": "’Ijkón kiné, akin kikaki iwan kichiwa tlan nikijta, yon ken se tlakatl ixtlamatke katlej okichij ikal ipan tepejxitl.",
        "025": "Owalaj se tlamawisolkiawatl, iwan otlatlawitonke ik nian nepa, iwan chikawak oejekak, iwan mach owetzke in yon kale porke kajki ipan tepejxitl.",
        "026": "Pero akin nechkaki iwan amo kichiwa tlan nikijta, yon ken se tlakatl katlej mach kimati tlakaki iwan okichij ikal ijtik xale.",
        "027": "Owalaj se tlamawisolkiawatl, otlatlawitonke ik nian nepa, iwan chikawak oejekak, iwan kale owetzke iwan nochi oxitinke.",
        "028": "Nijkuak Jesús otlanke okintlapowij, nochtin in tlakaj sa otlajtlachixkej (omomajmawtijkej) de kenik okinmachtiaya.",
        "029": "Porke otlamachtiaya ika chikawak tlanawatile, iwan amo ken otlamachtiayaj in tlamachtijkej de itlanawatil in Moisés."
    },
    "008": {
        "head_1": "Jesús okipajtij se tlakatl katlej opalania inakayo ",
        "001": "Nijkuak Jesús otemok de ipan tepetl, miekej tlakaj oyajkej Iwan.",
        "002": "Ijkuakón omijkuanij inawak Jesús se tlakatl katlej opalania inakayo, omotlankuaketzke iyakapan iwan okilwij: ―Señor, tla tikmonekiltiani, welini tinechpajtiani.",
        "003": "Jesús okitlalij ima ipan yon tlakatl iwan okilwij: ―Nej nikneki xipajti. Iwan san niman opajtik de ikokolis.",
        "004": "Iwan Jesús okilwij: ―Xikkaki, amakaj itlaj xikilwi. San xiwia inawak in tiopixke, iwan xiktemaka moofrenda tlan Moisés otlanawatij ma motemaka, para ijkón nochtin ma kimatikan nik in Dios yomitzpajtij de mokokolis.",
        "head_2": "Jesús okipajtij itekipanoj se kapitan ",
        "005": "Nijkuak Jesús okalakke itech pueblo de Capernaum, ijkuakón se kapitan omijkuanij inawak Jesús, iwan okitlatlawtij.",
        "006": "Okilwij: ―Señor, notekipanoj kajki nokalijtik mokokoa, owijwilantik iwan sa tekitl wapawiswilo.",
        "007": "Jesús okinankilij: ―Ompa niawi nikpajtiti.",
        "008": "In kapitan okilwij: ―Señor, mach notech powi xikalaki nokalijtik. Iwan mach moneki xiwia asta ompa, san nian xikijto ma pajti iwan notekipanoj pajtis.",
        "009": "Yon nej kuale nikmati. Porke nej noijki nimomatok nikintlakita notlayekankej. Iwan noijki nikinpia soldadojtin katlej nechtlakitaj. Iwan tla nikilwis se de yejwan: “Xiwia ne”, in yej yawi. Iwan tla nikilwis oksé: “Xiwiki”, in yej witz. Iwan tla nikilwis in notekipanoj: “Xikchiwa yin tekitl”, in yej kichiwa.",
        "010": "Nijkuak ijkón okikakke in Jesús, sa otlajtlachixke (omomajmawtij), iwan okinmilwij in tlakaj katlej Iwan oyayaj: ―Ipan melajka namechilwia, nik mach nikajsi nion se judío katlej kipia weyi itlaneltokalis ken yin tlakatl.",
        "011": "Iwan namechilwia nik witzej miekej tlakaj de ik ikisayan tonale iwan de ik ipoliwian tonale, iwan motlaliskej tlakuaskej iwan Abraham, iwan Isaac, iwan Jacob, ompa ilwikak kan Dios tlanawatia.",
        "012": "Pero miekej judiojtin katlej Dios okinekia ma kalakikan ompa kan Yej tlanawatia, yeskej kalan ijtik tlatleyualotl. Ompa chokaskej iwan motlanteteyitzaskej.",
        "013": "Ijkuakón Jesús okilwij in kapitan: ―Xiwia mochan, iwan ma mochiwa ijkón ken tej tikneltoka. Iwan san niman ijkuakón opajtik itekipanoj in kapitan.",
        "head_3": "Jesús okipajtij imonan in Pedro ",
        "014": "Jesús oyáj ichan Pedro, iwan okitajsik imonan in Pedro wetok ipan itlapech kipia totonik.",
        "015": "Jesús okimakitzkij imonan in Pedro, iwan in totonik okiske. Imonan Pedro omejke iwan okintlamakak.",
        "head_4": "Jesús okinpajtij miekej kokoxkej ",
        "016": "Nijkuak owaltlatleyuak okinwikilijkej in Jesús miekej tlakaj katlej okipiayaj ejekamej mach kualtin. Iwan san ika se tlajtole okinkixtij in yonmej ejekamej, iwan noijki okinpajtij nochtin katlej omokokoayaj.",
        "017": "Ijkón otlapanok para ma mochiwa tlan okijtoj in profeta Isaías, nijkuak okijtoj: “Yej otechpajtij de tokokolis iwan otechpojpolilij in tokualolis.”",
        "head_5": "Katlej kinekij nemiskej iwan Jesús ",
        "018": "Nijkuak Jesús okitak opéj kiyawaloaj miekej tlakaj, ijkuakón okinnawatij imomachtijkawan ma panokan oksé lado de yen lago.",
        "019": "Iwan ijkuakón omijkuanij inawak Jesús se tlamachtij itech tlanawatile de Moisés, iwan okilwij: ―Tlamachtij, nikneki nimitzwikas san kan Tej tias.",
        "020": "Jesús okinankilij: ―In ostomej kipiaj inkuyok, iwan totomej kipiaj intepajsol, pero Nej katlej onimochij nitlakatl mach nikpia kan nimosewis.",
        "021": "Oksé de yen imomachtijkawan noijki okilwij: ―Señor, xinechkawili achtoj ma niktookati nopapan.",
        "022": "Jesús okinankilij: ―Xiwiki nowan, xikinkawa katlej mach nechneltokaj yejwan ma kintookakan inmikkawan.",
        "head_6": "Jesús okiketzaltij in ejekatl iwan atl ",
        "023": "Jesús otlejkok itech se barko, iwan imomachtijkawan oyajkej Iwan.",
        "024": "Ijkuakón opéj ejeka chikawak iwan atl opéj motlatlamotla ipan barko iwan oatemiaj. Pero Jesús okochtoka. ―¡Señor, xitechmakixti! ¡Tiapolakij!",
        "026": "Yej okinnankilij: ―¿Tlanik wel anmomawtiaj? Namejwan wel tzikitzin namotlaneltokalis. Ijkuakón, omoketzke, okajwak in ejekatl iwan atl, iwan san niman omokaj sa tlamantok.",
        "027": "Imomachtijkawan sa otlajtlachixkej (omomajmawtijkej). Iwan okijtojkej: ―¿Akin yin tlakatl, porke asta yen ejekatl iwan atl kitlakitaj?",
        "head_7": "In gadarenostlakaj katlej okipiayaj ejekamej mach kualtin ",
        "028": "Nijkuak Jesús oajsito oksé lado de yen lago, itech tlale de pueblo de Gadara, ijkuakón omen tlakaj katlej okipiayaj ejekamej mach kualtin owalkiskej de kan mikkakuyoktin iwan omijkuanijkej inawak Jesús. Oyekaj sa tekitl temajmawtijkej iwan mach akaj owelia opanoaya ipan yon ojtle.",
        "029": "Nijkuak okitakej in Jesús, otzajtzikej, iwan okijtojkej: ―¡Amo ximokalaki towan, Jesús, teKone de Dios! ¿Otiwalaj nian para titechtlajyowiltis antes de ajsiki in tonale?",
        "030": "Iwan mach wejka de ompa, oyekaj miekej pitzomej otlakuajtokaj.",
        "031": "Iwan ejekamej mach kualtin okitlatlawtijkej in Jesús: ―Tla titechkixtis de intech yinmej tlakaj, tonses xitechkawili ma tikalakikan intech nekatej pitzomej.",
        "032": "Jesús okinmilwij: ―Xiwian kiné. In ejekamej mach kualtin okiskej de intech yonmej tlakaj iwan okalakej intech nekatej pitzomej. Iwan san niman ijkuakón nochtin in pitzomej omotlalojkej iwan omotepejxiwitoj asta ijtik atl, iwan ompa omoatlanwijkej iwan omikkej.",
        "033": "In tlajpixkej de yonmej pitzomej ocholojkej. Iwan nijkuak oajsikej itech pueblo opéj kitematiltiaj nochi tlan otlapanok iwan de yen tlakaj katlej okipiayaj ejekamej mach kualtin.",
        "034": "Satepan nochtin in tlakaj de yon pueblo oyajkej kan oyeka in Jesús, iwan nijkuak okitakej okitlatlawtijkej ma wia de ompa de itech intlal."
    },
    "009": {
        "head_1": "Jesús okipajtij se tlakatl katlej owijwilantik (otemetlatik) ",
        "001": "Jesús otlejkok itech se barko, opanok oksé lado de yen lago, iwan oajsito itech pueblo de Capernaum kan Yej ochantia.",
        "002": "Ompa oajsikoj sekimej tlakaj katlej okualwikiliayaj in Jesús se tlakatl ipan itlapech katlej owijwilantik. Iwan nijkuak Jesús okitak intlaneltokalis in yonmej tlakaj, ijkuakón okilwij in kokoxke: ―Ximoyolojchikawa, nokone. Nimitztlapojpolwia de nochi motlajtlakol.",
        "003": "Pero sekimej tlamachtijkej de itlanawatil in Moisés okiyejyekojkej: “Yin tlakatl tlajtoa biero de Dios.”",
        "004": "Pero Jesús okimomakak kuenta de tlan okiyejyekoayaj, iwan okinmilwij: ―¿Tlanik namejwan mach kuale tlan ankiyejyekoaj?",
        "005": "¿Katlij yen okachi mach owij nikilwis in kokoxke: “Nimitztlapojpolwia de nochi motlajtlakol”, o noso nikilwis: “Ximewa, iwan xinejnemi”?",
        "006": "Pero xikmatikan nik in Nej katlej onimochij nitlakatl, nikpia poder ixko yin tlaltikpak para nitetlapojpolwis itech tlajtlakole. Iwan ijkuakón okilwij in tlakatl katlej owijwilantik: ―Ximewa, xikajkokui motlapech iwan xiwia mochan.",
        "007": "Tonses in yej omoketzke iwan oyáj para ichan.",
        "008": "In tlakajtin nijkuak ijkón okitakej, sa otlajtlachixkej (omomajmawtijkej) iwan okiweyikixtijkej in toTajtzin Dios por okinmakak in tlakaj ipoder ijkón ken Jesús okimakak.",
        "head_2": "Jesús okinotzke in Mateo ",
        "009": "Jesús okiske de ompa, okitak se tlakatl itoka Mateo oewatoka kan yej otlakobrarojtoka ika impuestos. Iwan Jesús okilwij: ―Xiwiki nowan. Tonses in Mateo omoketzke iwan oyáj iwan Jesús.",
        "010": "Itech se tonale, Jesús otlakuajtoka ichan Mateo inwan miekej katlej tlakobraroaj ika impuestos, iwan sekimej tlajtlakolejkej. Nochtin yejwan owalajkej omotlalijkej san sekan iwan Jesús iwan imomachtijkawan.",
        "011": "Nijkuak in fariseos ijkón okitakej, okinmilwijkej in momachtijkej: ―¿Tlanik namotlamachtij tlakua inwan tlakaj tlajtlakolejkej iwan noijki tlakua inwan tlakaj katlej tlakobraroaj ika impuestos?",
        "012": "Jesús okikakke iwan okinmilwij: ―In tlakaj katlej mach mokokoaj mach intech moneki tepajtij, sino intech moneki yen katlej mokokoaj.",
        "013": "Ximomachtikan tlan kijtosneki in tlajtole katlej ijkuilitok itech tiotlajkuilole: “Nikneki xiteiknomatikan, mach nikneki xinechinmiktilikan yolkamej para ika annechweyikixtiskej.” Nej mach oniwalaj onikinnotzako katlej yolchipawakej, sino oniwalaj onikinnotzako katlej tlajtlakolejkej para ma moyolkuepakan inawak Dios.",
        "head_3": "Jesús okitlajtlanijkej tlanik san sekimej mosawaj iwan oksekimej amo ",
        "014": "Imomachtijkawan in Juan Tlakuateekij omijkuanijkej inawak Jesús iwan okitlajtlanijkej: ―Tejwan iwan fariseos timosawaj (tiayunaroaj) miekpa, ¿tlanik momomachtijkawan mach mosawaj?",
        "015": "Jesús okinnankilij: ―¿Kox welis moyolkokoskej iinbitadoswan in novio nijkuak yej inwan yetos? Pero ajsis tonale nijkuak in yej mach ok inwan yetos, iwan ijkuakón welis moyolkokoskej iwan mosawaskej.",
        "016": "’Mach akaj kiyektlalia se tzotzole katlej ya tlajtlantok iwan kitilichoa ika se pedaso tzotzole yankuik, porke in tzotzole yankuik mololoa iwan kitzayana in tzotzole katlej ya tlajtlantok, iwan okachi tzayani.",
        "017": "Nion mach se kitlalia vino yankuik ijtik kulambre katlej ya tlajtlantok. In vino yankuik kitzomonia in kulambre katlej ya tlajtlantok, iwan vino iwan kulambre parejo ijtlakawij. Por yonik, in vino yankuik moneki motlalis ijtik kulambre yankuik, para ijkón san ken omen ma tlaxikokan.",
        "head_4": "Ichpoch in Jairo iwan siwatl katlej oestlapowik ",
        "018": "Iwan nijkuak Jesús okintlapowijtoka in tlakaj de yon tlajtole, ijkuakón owalaj se tlayekanke judío, omotlankuaketzke iyakapan Jesús iwan okilwij: ―Nochpoch yakin tlami omikke. Pero tla tejwatzin tias iwan tla ipan tikintlalis momawan, moyolkuis (moyolitis).",
        "019": "Jesús omoketzke, oyáj iwan yon tlakatl iwan imomachtijkawan.",
        "020": "Ijkuakón se siwatl katlej yokipiaya majtlaktle iwan ome xiwitl de oestlapowik, omijkuanij ik ikuitlapan in Jesús iwan okitzkilij itzotzol san itempantzin.",
        "021": "Porke okimolwij: “Tla siera najsis niktlakenkitzkis, welis nipajtis.”",
        "022": "Pero Jesús omokuepke, okitlatak in siwatl iwan okilwij: ―Ximoyolojchikawa, nokone, yotipajtik porke otinechneltokak. Iwan san niman ijkuakón opajtik in siwatl.",
        "023": "Nijkuak Jesús oajsito ichan tlayekanke judío, okinmitak in tlapitzkej yomoyektlalijkej para kitookatiwej in ichpochtle, iwan in tlakaj okuawtzajtziaj ika chokilistle.",
        "024": "Jesús okinmilwij: ―Xikisakan de nian, yin ichpochtle mach ya miki, sino yej kochi. In tlakaj okiwewetzkilijkej in Jesús.",
        "025": "Pero Yej okinkixtij. Ijkuakón okalakke iwan okimakitzkij in ichpochtle, iwan ichpochtle omejke.",
        "026": "Iwan itech nochi nekáj país okimatkej de tlan otlapanok.",
        "head_5": "Jesús okinpajtij omen tlakaj katlej mach tlachiaj ",
        "027": "Nijkuak Jesús okiske de ompa, omen tlakaj katlej mach tlachiaj ikuitlapan oyajkej tzajtzitiwej: ―¡Xitechiknomati tejwatzin, tekone de David!",
        "028": "Nijkuak Jesús okalakke kalijtik, in tlakaj katlej mach tlachiaj omijkuanijkej inawak Jesús, iwan Jesús okintlajtlanij: ―¿Ankineltokaj namejwan nik welis namechpajtis? Yejwan okijtojkej: ―Tikneltokaj, Señor.",
        "029": "Tonses Jesús okintlalij imawan ipan inmixtololowan, iwan okinmilwij: ―Ma mochiwa ijkón ken namejwan ankineltokaj.",
        "030": "Iwan san niman ya kuale otlachixkej. Iwan Jesús okinnawatij: ―Amakaj ma kimati de kenik anpajtikej.",
        "031": "Pero niman nijkuak okiskej, opéj tetlapowiaj itech nochi in yon región de tlan Jesús okichij.",
        "head_6": "Jesús okipajtij se tlakatl nontzin ",
        "032": "Nijkuak okiskej in yonmej tlakaj katlej mach otlachiayaj, ijkuakón oksekimej tlakaj okiwikilijkej in Jesús se tlakatl nontzin katlej okipiaya se ejekatl mach kuale.",
        "033": "Nijkuak Jesús okikixtij in ejekatl mach kuale, in tlakatl nontzin opéj tlajtoa. In tlakaj sa otlajtlachixkej (omomajmawtijkej), iwan okijtoayaj: ―¡Mach semi otikitayaj yin tlamantle itech yin país de Israel!",
        "034": "Pero in fariseos okijtoayaj: ―Yin tlakatl kinkixtia mach kualtin ejekamej ika ipoder in tlayekanke demonio.",
        "head_7": "Onkaj miek pixkale ",
        "035": "Jesús onemia itech nochtin weyikantin iwan pueblojtin, iwan otlamachtiaya itech intiopanwan in judiojtin de kada lugar. Okitematiltiaya in kuale tlajtole katlej temakixtia de kenik in Dios tlanawatia, iwan okinpajtiaya de nochi kokolistle iwan de nochi kualolistle.",
        "036": "Nijkuak okinmitak in tlakaj, okinmiknomaj, porke oyekaj kej iknomej iwan mach okimatiaj tlan kichiwaskej, oyekaj kej ichkamej katlej mach kipiaj tlajpixke.",
        "037": "Ijkuakón okinmilwij imomachtijkawan: ―Katej miekej tlakaj katlej moneki kikakiskej notlajtol, pero mach katej miekej katlej kitematiltiaj notlajtol. Kej yeskia onkaj miek tekitl itech pixkale iwan tekipanojkej mach miekej katej.",
        "038": "Por yonik, xiktlajtlanilikan in Dios katlej iteko yon pixkale ma kintitlani okachi tekipanojkej para ma pixkatij."
    },
    "010": {
        "head_1": "Jesús okinpejpenke majtlaktle iwan ome itlatitlanilwan ",
        "001": "Jesús okinpejpenke majtlaktle iwan ome imomachtijkawan, okinmakak poder para kinkixtiskej ejekamej mach kualtin iwan para tepajtiskej de nochi kokolistle iwan de nochi kualolistle.",
        "002": "Yinmej yejwan in majtlaktle iwan ome itlatitlanilwan katlej okinpejpenke: Achtoj in Simón, katlej noijki kinotzaj Pedro, iwan noijki okipejpenke in ikni itoka Andrés. Noijki okinpejpenke in Jacobo iwan ikni Juan, katlej itelpokawan in Zebedeo.",
        "003": "Noijki okinpejpenke in Felipe, Bartolomé, Tomás, Mateo katlej okololoaya impuestos. Jacobo itelpoch in Alfeo, iwan Tadeo.",
        "004": "Simón katlej onemia iwan cananistas, iwan Judas Iscariote katlej satepan okitemaktij (okitemaktilij) in Jesús.",
        "head_2": "Jesús okintitlanke majtlaktle iwan omen imomachtijkawan para ma tetlapowitij ",
        "005": "Jesús okintitlanke majtlaktle iwan omen imomachtijkawan iwan ijkín okinnajnawatij: ―Amo xiwian kan katej katlej mach judiojtin, nion amo xikalakikan itech pueblojtin de Samaria.",
        "006": "Sino xiwian kan katej in tokniwan judiojtin katlej mopolojtinemij kej ichkamej.",
        "007": "Xiwian, iwan xikinmatiltikan nik yoajsiko in tonale para Dios tlanawatis ipan inyolo in tlakaj.",
        "008": "Xikinpajtikan in kokoxkej, xikinyolitikan in mikkamej, xikinpajtikan katlej nakayopalanij, iwan xikinkixtikan in ejekamej mach kualtin. Namejwan Dios oamechtliokolij ipoder, tonses moneki no amo xitlakobrarokan por ankitekipanoltiskej in yon poder.",
        "009": "’Amo xikitkikan itlaj tomin,",
        "010": "nion amo xikitkikan amotlaxkal para ankikuaskej ipan ojtle, nion amo xikitkikan ome amotzotzol, nion ome pares amokak, nion amokarrotij. Porke akinmej ankinpalewiskej yejwan kipiaj de amechmakaskej tlan amechpolos, porke namejwan ankitekipanoaj in Dios.",
        "011": "’Nijkuak anmajsiskej itech se weyikan o itech se pueblo, xiktemokan se katlej kuale tlakatl iwan ompa ximokawakan ichan asta ijkuak ankisaskej de yon lugar.",
        "012": "Nijkuak ankalakiskej kalijtik, xitetlajpalokan.",
        "013": "Tla in chanejkej kuale amechresibiroaj, Dios kintiochiwas ika yolosewilistle. Pero tla amo amechresibiroaj kuale, Dios mach kinmakas yolosewilistle.",
        "014": "Iwan tla amo amechresibiroaj iwan nion amo kinekij amechkakiliskej, xikisakan de yon kalijtik o noso de yon pueblo, iwan ximokxitlaltzejtzelokan kej yeskia se señas nik okixpanawijkej in Dios.",
        "015": "Ipan melajka namechilwia, ke itech nekáj tonale de tlaixkomakalistle (tlatzonmanalos), intlajyowilis in yonmej tlakaj yetos okachi weyi ke para nekatej tlakaj de Sodoma iwan de Gomorra.",
        "head_3": "Amechtlatlalochtiskej ",
        "016": "’¡Kuale xikkakikan! Nej namechtitlani kej amichkamej kan katej koyomej. Xiekan anlistojtin ken koamej, pero xiekan anpasensiajtin ken palomastin iwan amo xitetoktikan tlan amo kuale.",
        "017": "Xikpiakan kuidado, porke amechtemaktiskej (omechtemaktiliskej) inmak tekiwajkej, iwan amechwitekiskej itech tiopanmej.",
        "018": "Iwan asta amechtemaktiskej inmak gobernadortin iwan inmak reytin por annechneltokaj. Ijkuakón namejwan moneki antlajtoskej de notlajtol inmixpan yonmej tekiwajkej, iwan inmixpan in tlakaj katlej mach judiojtin.",
        "019": "Pero nijkuak amechtemaktiskej inmak tekiwajkej, amo xitlanemilikan por kenik antlajtoskej o noso tlan ankijtoskej. Porke itech yon ora Dios amechmakas tlajtole tlan ankijtoskej.",
        "020": "Porke mach amejwan antlajtoskej, sino yen iEspíritu namoPapan Dios katlej tlajtos por amejwan.",
        "021": "’In teikni kitemaktis (kitemaktilis) in ikni ma kimiktikan, in tetaj kitemaktis ikone ma kimiktikan, in tepilwan inpan mokuepaskej in tetajmej iwan kintemaktiskej para ma kinmiktikan.",
        "022": "Nochtin amechkokoliskej por annechneltokaj. Pero akin kixikos nochi tlan panos, Dios kimakixtis.",
        "023": "Nijkuak amechtlatlalochtiskej itech se pueblo, xicholokan xiwian itech oksé pueblo. Ipan melajka namechilwia, nik in Nej katlej onimochij nitlakatl niwitz oksemi antes de antlamiskej anyaskej itech nochtin pueblojtin de Israel.",
        "024": "’Se katlej momachtij mach kipanawilia itlamachtij, iwan se katlej san tekipanoj mach kipanawilia iteko.",
        "025": "Se katlej momachtij ma paki tla ajsiti ken itlamachtij, iwan se katlej tekipanoj ma paki tla ajsiti ken iteko. Iwan tla Nej, akin nikaj kej nitepapan de familia nechtokayotiaj niBeelzebú, namejwan noijki amechtokayotiskej san tlan amo.",
        "head_4": "Akin moneki tikimakasiskej ",
        "026": "’Amo xikinmiimakasikan in tlakaj. Porke nochi tlan tlatitok kipia de nesis, iwan nochi tlan amo momati kipia de momatis.",
        "027": "Tlan Nej namechilwia san yen namejwan, xikijtokan inmixpan nochtin. Iwan tlan namechilwia ichtaka, xiktematiltikan kan nochtin kuale ma kikakikan.",
        "028": "Amo xikinmiimakasikan in tlakaj katlej kinekij amechmiktiskej, porke mach itlaj welis kitoktiskej namoanima. Xikimakasikan in Dios katlej kipia poder para kixpolos namotlalnakayo iwan para kixpolos namoanima ijtik tliko.",
        "029": "’¿Amo monamakaj ome tototzitzintin por se sentabo? Pero nion se de yejwan mach mikis tla namoPapan Dios mach kimonekiltia.",
        "030": "Iwan Nej namechilwia namejwan nik in Dios kimati asta keski namotzonkal ankipiaj.",
        "031": "Ijkón kiné, amo ximomawtikan. Namejwan okachi anpatiojkej iwan amo ken inpatij miekej tototzitzintin.",
        "head_5": "Ma se tlajto de Cristo teixpan ",
        "032": "’Tla akaj kijtos inmixpan tlakaj nik kineltoka nik in Nej nitemakixtij de yej, Nej noijki nikijtos ixpan noPapan katlej kajki ilwikak nik in yej noaxka.",
        "033": "Iwan tla akaj kijtos mach nechixmati inmixpan tlakaj, Nej noijki nikijtos mach nikixmati ixpan noPapan katlej kajki ilwikak.",
        "head_6": "In tlakaj moxexeloskej por yen Cristo ",
        "034": "’Amo xikyejyekokan ke Nej oniwalaj para ma yeto yolosewilistle ixko yin tlaltikpak. Mach oniwalaj para namechmakas yolosewilistle, sino in tlakaj moxexeloskej por Nej.",
        "035": "Oniwalaj para nikinxixinis in tlakaj. In tlakatl mach motlajtolnamikis iwan ipapan, iwan ichpochtle mach motlajtolnamikis iwan imaman. In siwamontle mach motlajtolnamikis iwan imonan.",
        "036": "Se tlakatl welis yeskej ikontraswan mismo yejwan ifamiliareswan.",
        "037": "’Akin kitlasojtla ipapan o noso imaman okachi ke Nej, mach yetos noaxka. Iwan akin kitlasojtlas itelpoch o noso ichpoch okachi ke Nej, mach yetos noaxka.",
        "038": "Iwan akin amo kinekis witz nowan iwan amo kinekis trabajojpanos asta komo para ma kimiktikan itech krus, mach powis noaxka.",
        "039": "Akin kinekis kipalewis inemilis, kipolos, pero tla akaj kipoloa inemilis por Nej, kajsis inemilis katlej mach keman tlamis.",
        "head_7": "Tlatliokoliltin ",
        "040": "’Akin namejwan amechresibiroa, Nej nechresibiroa. Iwan akin Nej nechresibiroa, noijki kiresibiroaj akin onechwaltitlanke.",
        "041": "Akin kiresibiroa se profeta porke in profeta kitekipanoa in Dios, kimakaskej itlaxtlawil ijkón ken kimakaj se profeta. Iwan akin kiresibiroa se katlej kuale tlakatl, kimakaskej itlaxtlawil ijkón ken kimakaj se katlej kuale tlakatl.",
        "042": "Iwan akin kintliokolis siera se xikale atl sesek se de yinmej nomomachtijkawan, ipan melajka namechilwia nik kipias itlaxtlawil."
    },
    "011": {
        "head_1": "In Juan Tlakuateekij okintitlanke omen imomachtijkawan inawak Jesús ",
        "001": "Nijkuak Jesús otlanke okinnajnawatij in majtlaktle iwan ome imomachtijkawan, ijkuakón oyáj de ompa para tlamachtis iwan kitematiltis itlajtol in Dios itech pueblojtin de yon región.",
        "002": "In Juan Tlakuateekij otzaktoka telpiloyan, iwan nijkuak okimatke tlan okichiwaya in Cristo Jesús, ijkuakón okintitlanke omen imomachtijkawan inawak Jesús.",
        "003": "Iwan imomachtijkawan in Juan okitlajtlanijkej in Jesús: ―¿Yen tejwatzin tiCristo katlej Dios techilwijtiwitz kipia de witz o noso ok moneki tikchiaskej ma wiki?",
        "004": "Jesús okinnankilij: ―Xiwian iwan xikilwikan in Juan nochi tlan namejwan ankitakej iwan ankikakej.",
        "005": "Xikilwikan ke katlej mach otlachiayaj axan ya tlachiaj, in koxomej ya kuale nejnemij, katlej opalania innakayo yopajtikej de inkokolis, katlej mach otlakakiaj axan ya tlakakij, in mikkamej moyolkuij, iwan pobrestin kikakij in kuale tlajtole katlej temakixtia.",
        "006": "Ma paki akin amo kipoloa itlaneltokalis nonawak.",
        "007": "Nijkuak imomachtijkawan in Juan oyajkej, ijkuakón Jesús opéj kintlapowia in tlakaj de yen Juan Tlakuateekij. Okinmilwij: ―¿Akin anyajkej ankitatoj ne kan tlawaki? ¿Ankitatoj se tlakatl katlej itlaneltokalis kiitki in ejekatl no ken nijkuak in ejekatl kiitki se akatl?",
        "008": "¿Akin kiné ankitatoj? ¿Ankitatoj se tlakatl katlej omotzotzoltiaya ika kuale itzotzol? Namejwan kuale ankimatij ke katlej kuale motzotzoltiaj katej ichan reytin.",
        "009": "Pero, ¿akin ankiskej ankitatoj? ¿Se profeta? Melawak, yej okachi kipanawilia ke se profeta.",
        "010": "In tiotlajkuilole tlapoa de yen Juan, kijta: Nej niktitlani notlatematiltij moyakapan, ma mitzyektlalili in ojtle.",
        "012": "’Desde ijkuak in Juan Tlakuateekij opéj kitematiltia itlajtol in Dios iwan opéj tlakuateekia, in tlakaj mochikawaj kinekij kalakiskej kan Dios tlanawatia. Iwan kalakij sanwel katlej melawak mochijchikawaj.",
        "013": "Asta axan nochtin in profetajtin iwan tlanawatile de Moisés otlapojkej de Cristo asta ijkuak owalaj in Juan.",
        "014": "Iwan tla namejwan ankinekij ankineltokaskej, Juan yen profeta Elías katlej okipiaya de witz.",
        "015": "Akin kipia itlakakilis, ma kikaki.",
        "016": "’¿Tlan ika welis nikinkompararos in tlakaj de yin tiempo? Yejwan katej ken telpokamej katlej motlaliaj mawiltiaj itech tiankistle iwan kintzajtziliaj inmamigoswan,",
        "017": "kinmilwiaj: “Mach ijkón nik anmawiltiaj. Tejwan otamechtlapichilijkej para ximijtotikan, pero mach anmijtotijkej. Otamechtlakuikilijkej se tlakuikale teyolkokoj, pero mach ankinekej anchokakej.”",
        "018": "Pues, owalaj in Juan, katlej omosawaya (oayunaroaya) iwan mach itlaj vino okonia. Iwan namejwan ankijtojkej ke kipia se ejekatl mach kuale.",
        "019": "Satepan oniwalaj Nej katlej onimochij nitlakatl, iwan nitlakua iwan nikoni. Iwan namejwan ankijtaj ke nitlakuani iwan nitlawanke, iwan ankijtaj inwan nimuika in tlajtlakolejkej iwan katlej tlakobraroaj ika impuestos. Pero nijkuak in Dios akaj kimaka tlalnamikilistle, kimomaka kuenta nik melawak tlan nikchiwa.",
        "head_2": "Pueblojtin katlej mach tetlakitakej ",
        "020": "Tonses Jesús opéj kinmistlakawia in tlakaj itech pueblojtin kan okinchij okachi miekej milagrostin, porke in yonmej tlakaj mach omoyolkuepayaj de intlajtlakol. Okijtoj:",
        "021": "―¡Pobre de tej, pueblo de Corazín! ¡Pobre de tej, pueblo de Betsaida! Porke tla itech weyikan de Tiro iwan itech weyikan de Sidón kitanij in milagrostin katlej amejwan ya ankitakej, ya ke tiempo yeskia yomoyolkuepkej. Iwan motzotzoltianij de luto iwan motlikonexwianij, para kiteititianij nik yomoyolkuepkej de intlajtlakol.",
        "022": "Pero Nej namechilwia, nik itech nekáj tonale de tlaixkomakalistle (tlatzonmanalos), namejwan ankipiaskej okachi weyi tlajyowilistle ke in tlakaj de weyikan de Tiro iwan de Sidón.",
        "023": "Iwan namejwan de pueblo de Capernaum, ¿ankiyejyekoaj anyaskej ilwikak? ¡Pues amo! Namejwan anyaskej asta tliko. Porke tla in tlakaj de weyikan de Sodoma kitanij in milagrostin katlej amejwan ya ankitakej, yon weyikan yeni asta axan.",
        "024": "Pero Nej namechilwia, nik itech nekáj tonale de tlaixkomakalistle (tlatzonmanalos), namejwan ankipiaskej okachi weyi tlajyowilistle ke nekatej tlakaj de región de Sodoma.",
        "head_3": "Xiwikikan nonawak iwan ximosewikan ",
        "025": "Itech yon tonale, Jesús okijtoj: ―Nimitzonweyikixtia Papan, tejwatzin titlanawatia itech ilwikak iwan ixko yin tlaltikpak. Nimitzweyikixtia porke otikchij amo ma kimomakakan kuenta tlan kijta motlajtol katlej momachiliaj wel kimatij iwan momachiliaj wel kuale intzontekon, iwan otikinmajsikamatiltij in tlakaj katlej mach moweyinekij.",
        "026": "Ijkón otikchij, Papan, porke ijkón otikmonekiltij.",
        "027": "’NoPapan onechmaktilij nochi tlamantle. Iwan Nej niiKone mach akaj nechixmati, sino san yej noPapan nechixmati. Iwan mach akaj kixmati noPapan, sino san yen Nej niiKone nikixmati iwan noijki nekatej tlakaj katlej Nej nikneki ma kixmatikan noPapan.",
        "028": "Xiwikikan nonawak, aminochtin namejwan katlej antekipanojtokej iwan antlamamajtokej itech tlajyowilistle de tlajtlakole, iwan Nej namechmakas nesewile.",
        "029": "Xinechmokawilikan ma namechpalewi, iwan xinechmokawilikan ma namechmachti, porke Nej nipasensia iwan mach nimoweyinekke. Ijkón namejwan ankipiaskej nesewile ipan amoanima.",
        "030": "Porke in tekitl katlej namechmaka mach tesotlaj. Iwan in tlamachtile katlej moneki xikchiwakan yon kej se tlamamale katlej mach etik."
    },
    "012": {
        "head_1": "Jesús imomachtijkawan okitekej trigo itech weyi tonale ",
        "001": "Itech nekatej tonaltin Jesús onejnentiaya kan toktok trigo itech weyi tonale. Imomachtijkawan Jesús opéj tiojsiwij iwan opéj kitekij trigo iwan opéj kikuaj.",
        "002": "Nijkuak in fariseos ijkón okitakej, okilwijkej in Jesús: ―Xikita, momomachtijkawan kitekij in trigo iwan axan weyi tonale, iwan tlanawatile de Moisés kijta mach se ma kichiwa yon itech weyi tonale.",
        "003": "Pero Jesús okinmilwij: ―¿Amo keman ankileroaj tlan okichij in rey David nijkuak in yej iwan ikompañeroswan otiojsijkej?",
        "004": "David okalakke ikalijtik in Dios iwan okikuaj in pan katlej tlatiochiwaloj, katlej mach oyeka para kikuanij in David iwan ikompañeroswan, sino san yejwan tiopixkej welis kikuaskej.",
        "005": "¿O noso amo keman ankileroaj tlan kijta itlanawatil in Moisés, nik in tiopixkej tekipanoaj itech weyi tiopan iwan amo mosewiaj itech weyi tonale, iwan yon mach tlajtlakole?",
        "006": "Pero Nej namechilwia nik in Nej akin axan nian nikaj okachi niweyikistok (niweyititok) ke yon weyi tiopan.",
        "007": "Namejwan mach ankimomakaj kuenta tlan kijta in tiotlajkuilole: “Nikneki xiteiknomatikan, mach nikneki xinechinmiktilikan yolkamej para ika annechweyikixtiskej.” Tla amejwan ankimomakanij kuenta, mach ankintlajtlakolmakanij in tlakaj katlej mach kipiaj tlajtlakole.",
        "008": "Porke Nej katlej onimochij nitlakatl, Nej nikpia de nikijtos tlanon moneki se kichiwas itech weyi tonale.",
        "head_2": "Jesús okipajtij se tlakatl katlej omawakke ",
        "009": "Satepan, Jesús oyáj de ompa iwan okalakke itech se tiopan de yen judiojtin.",
        "010": "Iwan ompa oyeka se tlakatl katlej omawakke. In fariseos okitemoliayaj in Jesús itlaj tlan ika welis kitilwiskej, iwan okitlajtlanijkej: ―¿Kox techkawilia itlanawatil in Moisés ma tikpajtikan se kokoxke itech weyi tonale?",
        "011": "Jesús okinnankilij: ―Tla se de amejwan kipia se ichka iwan motepejxiwia ijtik kuyoktle itech weyi tonale, ¿amo anyaskej ankikixtitiwej?",
        "012": "Pues, ¿amo okachi ipatij se tlakatl ke se ichka? Por yonik, welis tikchiwaskej itlaj tlan kuale itech weyi tonale.",
        "013": "Tonses in Jesús okilwij in tlakatl katlej omawakke: ―Xikmelawa moma. Iwan nijkuak okimelaj, opajtik ima iwan omokaj ya kuale ken oksé ima.",
        "014": "In fariseos okiskej de itech intiopan, iwan opéj motlatlalwiaj para kimiktiskej in Jesús.",
        "head_3": "Jesús okinnawatij in tlakaj amakaj itlaj ma kilwikan akin Yej ",
        "015": "Nijkuak Jesús okimatke, oyáj de ompa, iwan miekej tlakaj oyajkej Iwan. Jesús okinpajtiaya nochtin in kokoxkej.",
        "016": "Iwan okinnawatiaya amakaj itlaj ma kilwikan akin Yej.",
        "017": "Ijkón otlapanok para ma mochiwa tlan okijtoj in profeta Isaías, nijkuak okijtoj:",
        "018": "Yin yej notekipanoj, katlej Nej onikpejpenke, katlej Nej niktlasojtla iwan nipaki por Yej. Niktlalis noEspíritu itech Yej, iwan kinmatiltis nochtin in tlakaj de ixko yin tlaltikpak ke kada se tlakatl nikixkomakas según tlan okichij.",
        "019": "Mach momagatinemis, nion mach tzajtzitinemis, nion mach akaj kikakis itlajtol ipan ojtle.",
        "020": "Kipias kuale iyolo para nekatej katlej mach chijchikawakej, iwan kinpalewis katlej yakin mewaj, asta ijkuak ma mochiwa nochi tlan kuale ken Yej kineki.",
        "021": "Iwan nochtin in tlakaj de ixko yin tlaltikpak kichiaskej momakixtiskej inawak.",
        "head_4": "Jesús kipia poder de toTajtzin Dios ",
        "022": "Satepan okiwikilijkej in Jesús se tlakatl katlej kipia se ejekatl mach kuale, iwan noijki mach tlachia iwan nontzin. Jesús okipajtij in tlakatl iwan ya owelik otlachixke iwan ya owelik otlajtoj.",
        "023": "Nochtin in tlakaj sa otlajtlachixkej (omomajmawtijkej), iwan okijtojkej: ―¿Kox yen yin ikone in David katlej Dios okijtoj techwaltitlanilis?",
        "024": "Pero nijkuak in fariseos ijkón okikakej, okijtojkej: ―Yin tlakatl kinkixtia in ejekamej mach kualtin ika ipoder in Beelzebú, in tlayekanke demonio.",
        "025": "Jesús okimatia tlan okiyejyekoayaj, iwan okinmilwij: ―Tla in tlakaj de se país pewas momijmiktiskej entre yejwan mismo, yon país tlajtlamis. Iwan tla in tlakaj de se pueblo o noso de se familia sa tekitl pewas momagaskej, no mach wejkawitl yeskej san sekan.",
        "026": "Ijkón noijki, tla Satanás kikixtis in Satanás, kijtosneki yej mismo momaga. Ipoder mach wejkawas iwan niman pojpoliwis.",
        "027": "Namejwan ankijtaj ke Nej nikinkixtia in ejekamej mach kualtin ika ipoder in Beelzebú. Tla ijkón yeni, ¿tonses akin kinmaka poder namomomachtijkawan para kinkixtiaj in ejekamej mach kualtin? Yejwan kiné ma kijtokan kox melawak o noso amo tlan namejwan annechilwiaj.",
        "028": "Pero Nej nikinkixtia in ejekamej mach kualtin ika ipoder iEspíritu in toTajtzin Dios, iwan yon kijtosneki nik in Dios ya pewa tlanawatia amonawak.",
        "029": "’¿Welis akaj kalakis ichan se tlakatl katlej chikawak iwan kichtekilis tlan kipia, in tla amo achtoj kijilpia? Solamente tla kijilpis welis kitlachtekis.",
        "030": "’Akin amo kajki nowan, kajki kontra Nej. Iwan akin amo nowan kinpixka animajtin, san kinmamayawi.",
        "031": "’Por yonik namechilwia, nik in Dios kintlapojpolwis in tlakaj de nochi tlajtlakole iwan de nochi tlan amo kuale kijtoskej, pero tla tlapoaskej biero de yen Espíritu Santo, Dios mach kintlapojpolwis.",
        "032": "Iwan tla akaj tlajtos kontra Nej katlej onimochij nitlakatl, Dios welis kitlapojpolwis, pero akin tlajtos biero de yen Espíritu Santo, Dios mach kitlapojpolwis, nion axan ixko yin tlaltikpak iwan nion satepan nijkuak yopanok in yin tlaltikpak.",
        "head_5": "Se kuawitl moixmati por yen itlakilo ",
        "033": "’Se katlej kuale kuawitl, kitemaka itlakilo kuale. Iwan tla in kuawitl mach kuale, noijki kitemaka itlakilo mach kuale. Porke in kuawitl moixmati por yen itlakilo.",
        "034": "¡Namejwan kej ankoamej! Mach ankualtin, ¿kenik welis ankijtoskej itlaj tlan kuale? Porke tlan kijta se tlakatl ika iten kisa de tlan tentok ipan iyolo.",
        "035": "Se kuale tlakatl kijta tlan kuale porke ipan iyolo onkaj tlan kuale, iwan se tlakatl mach kuale kijta tlan amo kuale porke ipan iyolo onkaj tlan amo kuale.",
        "036": "Pero Nej namechilwia ke itech nekáj tonale de tlaixkomakalistle (tlatzonmanalos), nochtin namejwan ankitemakaskej kuenta de nochi tlajtole tlan amo kuale katlej ankijtojkej.",
        "037": "Ijkón kiné, ika namotlajtol katlej kuale mach amechtlajtlakolmakaskej, pero ika namotlajtol katlej mach kuale ika amechtlajtlakolmakaskej.",
        "head_6": "Okitlajtlanilijkej in Jesús se weyi milagro ",
        "038": "Ijkuakón sekimej fariseos iwan tlamachtijkej de itlanawatil in Moisés, okilwijkej in Jesús: ―Tlamachtij, tiknekij tikitaskej xikchiwa se milagro kej se señas nik in Tej melawak tiwitz de Dios.",
        "039": "Jesús okinnankilij: ―Namejwan mach ankualtin iwan mach ankitlakitaj in Dios. Iwan axan ankinekij ma nikchiwa se milagro para annechneltokaskej. Pero mach namechmakas oksé milagro, sino san yen milagro tlan opanok in profeta Jonás.",
        "040": "Porke ijkón ken Jonás oyeka eyi tonale iwan eyi yuale ijtik se weyi michin, ijkón noijki in Nej katlej onimochij nitlakatl nietos ijtik tlale eyi tonale iwan eyi yuale.",
        "041": "In tlakaj de Nínive omoyolkuepkej nijkuak in Jonás okintlapowij de itlajtol in Dios. Iwan itech nekáj tonale de tlaixkomakalistle (tlatzonmanalos) yejwan kinmixkomakaskej in tlakaj de yin tiempo, porke mach omoyolkuepkej, maski onikintlapowij de itlajtol in Dios, iwan Nej okachi niweyikistok (niweyititok) ke Jonás.",
        "042": "Iwan in reina katlej owalaj de ik tlani kan okachi wejka de ixko yin tlaltikpak para kikakilis iixtlamachilis in rey Salomón, yej noijki itech nekáj tonale de tlaixkomakalistle (tlatzonmanalos) kinmixkomakas in tlakaj de yin tiempo, porke mach kinekij nechkakiliskej, iwan Nej okachi niweyikistok (niweyititok) ke Salomón.",
        "head_7": "In ejekatl mach kuale katlej walmokuepa ",
        "043": "’Nijkuak se ejekatl mach kuale kisa de itech se tlakatl, nemi kan tlawaki kitemojtinemi kan mosewis. Iwan tla amo kajsis, kimolwia:",
        "044": "“Nimokuepas oksemi itech nekáj tlakatl kan onikiske.” Iwan nijkuak walmokuepa, kajsitajsi in yon tlakatl kej se kale kan mach akaj chanti, tlachipawkan iwan tlayektlalitok.",
        "045": "Satepan yawi kinnotzatij oksekimej chikomen ejekamej okachi bierojkej ke yej, iwan nochtin yawij mochantitiwej itech yon tlakatl, iwan satepan yon tlakatl mokawa okachi pior ke antes. Ijkón noijki mochiwaskej in tlakaj katlej mach kualtin de yin tiempo.",
        "head_8": "Imaman iwan ikniwan in Jesús ",
        "046": "Jesús ok okintlapowijtoka in tlakaj, iwan ijkuakón oejkokej imaman iwan ikniwan. Omokajkej kalan, iwan okinekiaj motlapowianij Iwan.",
        "047": "Ijkuakón se tlakatl okilwij in Jesús: ―Momaman iwan mokniwan katej kalan mitznotzaj.",
        "048": "Pero Yej okinankilij: ―¿Akin nomaman, iwan akinmej nokniwan?",
        "049": "Ijkuakón Jesús okinmajpilwij imomachtijkawan, iwan okijtoj: ―Yinmej yejwan nomaman iwan yejwan nokniwan.",
        "050": "Porke akin kichiwa tlan kimonekiltia noPapan katlej kajki ilwikak, yen yon nokni tlakatl, yen yon nokni siwatl, iwan yen yon nomaman."
    },
    "013": {
        "head_1": "Ejemplo de se tlakatl tlatookak ",
        "001": "Yon tonale Jesús okiske kalijtik iwan omotlalito itempan lago.",
        "002": "Iwan komo omololojkej miekej tlakaj kan Yej oyeka, okachi kuale in Jesús otlejkok itech se barko iwan ompa ipan omotlalij, iwan nochtin in tlakaj omokajkej atlatentle.",
        "003": "Ijkuakón okinmachtij miek tlamantle ika ejemplos. Okijtoj: ―Se tlakatl okiske otookato.",
        "004": "Iwan nijkuak otookatoka, sekin semiya owetzke ipan ojtle. Tonses owalajkej in totomej iwan okikuajkej.",
        "005": "Oksekin semiya owetzke ijtik teyoj, kan mach oyeka miek tlale. Yon semiya okiske totoka porke mach wejkatlan oyeka in tlale.",
        "006": "Pero nijkuak okiske in tonale, okichichinoj, iwan komo mach okipiaya wejkatlan inelwayo, owakke.",
        "007": "Oksekin semiya owetzke itzalko in bierojxiwitl, omoskaltij okachi miek yon bierojxiwitl, iwan tlatoktle oxiwmikke.",
        "008": "Pero oksekin semiya owetzke kan kuale tlale, iwan otlakke. Sekin tlatoktle okitemakak san de se semiya se siento itliolo, iwan oksekin okitemakak eyinpoale itliolo, iwan oksekin okitemakak senpoale iwan majtlaktle itliolo.",
        "009": "Tla ankinekij ankimomakaskej kuenta, xikkakikan.",
        "head_2": "Por tlanik otlamachtij ika ejemplos ",
        "010": "Tonses imomachtijkawan in Jesús omijkuanijkej inawak iwan okitlajtlanijkej: ―¿Tlanik tikintlapowia in tlakaj ika ejemplos?",
        "011": "Yej okinnankilij: ―Namejwan Dios amechkawilia xikmatikan tlan oyeka tlatitok de kenik Dios tlanawatia ompa ilwikak. Pero Dios mach kinkawilia yejwan ma kimatikan.",
        "012": "Porke akin kinekis moskaltis okachi itech itlajtol in Dios, moskaltis okachi. Iwan katlej amo kinekis, kipolos asta tlan ya kimati.",
        "013": "Por yonik nikintlapowia ika ejemplos, porke maski kitaj tlan nikchiwa iwan maski kikakij tlan nikijta, yejwan mach kimomakaj kuenta.",
        "014": "Ijkón, mochiwa itech yejwan tlan okijtoj in profeta Isaías: Namejwan ika amotlakakilis antlakakiskej, pero mach itlaj ankimomakaskej kuenta. Ika amoixtololowan antlachiaskej, pero mach ankimatiskej tlanon kijtosneki tlan ankitaskej.",
        "015": "Porke in yinmej tlakaj wel oyoltlakuawakej, yejwan omonakastzajtzakej, iwan omoixtzajtzakej para amo tlachiaskej ika inmixtololowan, iwan nion amo kinekij tlakakiskej ika intlakakilis, nion mach itlaj kinekij kimomakaskej kuenta ipan inyolo, iwan nion mach kinekij moyolkuepaskej nonawak para ma nikinmakixti.",
        "016": "’Pero namejwan xipakikan, porke antlachiaj ika amoixtololowan, iwan ankimatij tlan kijtosneki tlan ankitaj. Iwan ankimomakaj kuenta tlan ankikakij nikijta.",
        "017": "Ipan melajka namechilwia, ke miekej profetajtin iwan miekej tlakaj katlej kualtin de nekáj tiempo okinekiaj kitaskej iwan kikakiskej tlan namejwan axan ankitaj iwan ankikakij, pero mach okitakej iwan nion mach okikakej.",
        "head_3": "Jesús okintomilij in ejemplo de yen tlatookak ",
        "018": "’Xikkakikan kiné tlan kijtosneki in ejemplo de yen tlatookak.",
        "019": "Katlej okikakej in tlajtole de kenik in Dios tlanawatia, iwan amo kimomakaj kuenta, yonmej ken semiya katlej owetzke ipan ojtle. Witz in Amo Kuale Tlakatl iwan kinkixtilia in tlajtole katlej omotookak ipan inyolo.",
        "020": "In semiya katlej owetzke ijtik teyoj, kijtosneki in tlakaj katlej kikakij in tlajtole iwan niman kiresibiroaj ika pakilistle,",
        "021": "pero komo mach wejkatlan monelwayotiaj, niman nelwayowakij. Iwan nijkuak pewa trabajojpanoaj o noso pewa kintlatlalochtiaj por yen itlajtol in Dios, walmosotlawaj iwan kikawaj in Dios.",
        "022": "In semiya katlej owetzke itzalko in bierojxiwitl, kijtosneki yejwan katlej kikakij itlajtol in Dios, pero sa tekitl tlanemiliaj itech tlamantin de yin nemilistle iwan kinkajkayawa in rikojyotl. Nochi in yin tlamantle kijyomiktia itlajtol in Dios katlej omotookak ipan inyolo, iwan mach tlakij.",
        "023": "Pero in semiya katlej omotookak kan kuale tlale, kijtosneki yejwan katlej kikakij itlajtol in Dios iwan kimomakaj kuenta, iwan kitemakaj miek tlakilotl. Iwan sekimej san de se semiya kitemakaj se siento intliolo, sekimej kitemakaj eyinpoale intliolo, iwan sekimej kitemakaj senpoale iwan majtlaktle intliolo.",
        "head_4": "Ejemplo de yen mach kuale xiwitl ",
        "024": "Jesús okinmilwij oksé ejemplo, okijtoj: ―Iwan ixko yin tlaltikpak kan Dios tlanawatia no ijkón ken se tlakatl katlej okitookak kuale semiya itlalaj.",
        "025": "Pero nijkuak in tlaltekowaj iwan itekipanojkej okochtokaj, owalaj in tlakatl katlej kikokolia in tlaltekowaj iwan okitookak xiwitl mach kuale kan toktok trigo, iwan oyáj.",
        "026": "Nijkuak in trigo omoskaltij iwan omiawatik, ijkuakón oneske noijki in mach kuale xiwitl.",
        "027": "Tonses in tekipanojkej oyajkej okilwitoj in tlaltekowaj: “Señor, tla tejwatzin otiktookak kuale semiya, ¿de kan okiske kiné, in mach kuale xiwitl?”",
        "028": "Pero yej okinmilwij: “Se katlej nechkokolia ijkón okichij.” In tekipanojkej okitlajtlanijkej: “¿Tikneki ma tiwian ma tikwiwitlatij in mach kuale xiwitl?”",
        "029": "Pero yej okinmilwij: “Amo, porke tla ankiwiwitlaskej in mach kuale xiwitl, welis noijki ankiwiwitlaskej in trigo.",
        "030": "Okachi kuale xikkawakan ma moskaltikan san sekan asta ijkuak se kololos. Iwan ijkuakón nikintitlanis sekimej tekipanojkej para achtoj ma kololokan in mach kuale xiwitl iwan ma kimanojoijilpikan para kichichinoskej. Iwan satepan nikinmilwis ma kololokan in trigo para niktlaatis ijtik nokueskon.”",
        "head_5": "Ejemplo de iyolo in mostaza katlej okachi tzikitzin ke iyolo in miltomatl ",
        "031": "Jesús noijki okintlalilij yin ejemplo: ―Kan Dios tlanawatia yon noijki ken iyolo in mostaza katlej se tlakatl kitooka itlalaj.",
        "032": "Iwan iyolo in mostaza yen okachi tzikitzin de nochtin semiyas. Pero nijkuak moskaltia, yen moskaltia okachi weyi tlatoktle iwan motlami weyi kuawitl, ke asta in totomej motepajsoltiaj ipan imamayo.",
        "head_6": "Ejemplo de yen levadura ",
        "033": "Noijki okinmilwij in yin ejemplo: ―Kan Dios tlanawatia yon noijki ken levadura para pan katlej se siwatl kineloa ika eyi tlatamachiwale de arina, para kisamawas nochi in yon tixtle.",
        "head_7": "Tlanik in Jesús okintekipanoltij ejemplos ",
        "034": "Nochtin in yinmej tlamantin Jesús okinmilwij in tlakaj ika ejemplos. Iwan nochipa nijkuak okintlapowiaya, okintlapowiaya ika ejemplos.",
        "035": "Para ma mochiwa tlan okijtoj in profeta: Nitlapoas ika ejemplos. Nikinmijtos tlamantin katlej mach akaj kinmati desde ijkuak in Dios okichij in tlaltikpak.",
        "head_8": "Jesús okintomilij in ejemplo de yen mach kuale xiwitl ",
        "036": "Tonses in Jesús okinmakaj in tlakaj iwan okalakke kalijtik, kan imomachtijkawan omijkuanijkej inawak iwan okitlajtlanijkej: ―Xitechtomili in ejemplo de yen mach kuale xiwitl katlej okiske itzalko in trigo.",
        "037": "Ijkuakón Jesús okinmilwij: ―Nej katlej onimochij nitlakatl, yen Nej in nekáj tlakatl katlej okitookak in kuale semiya.",
        "038": "Iwan notlalaj, yen tlaltikpak. In kuale semiya, yejwan in tlakaj katlej kipiaskej parte kan Dios tlanawatia. In mach kuale semiya, yejwan in tlakaj katlej kinnawatia in Amo Kuale Tlakatl.",
        "039": "Iwan in tekokolij de yen tlaltekowaj katlej okitookak in mach kuale xiwitl, yen diablo. Iwan nijkuak kololoskej in trigo, yen yon kijtosneki nijkuak tlamis in tlaltikpak. Iwan katlej kololoaj in trigo, yejwan in angelestin.",
        "040": "Ijkón ken mowiwitla in mach kuale xiwitl iwan mochichinoa ijtik tlitl, ijkón noijki yetos nijkuak tlamis in tlaltikpak.",
        "041": "Nej katlej onimochij nitlakatl nikualintitlanis noangelwan kan katej noaxkawan, para ma kinkixtikij nochtin katlej tetlajtlakolmayajkej iwan katlej kichiwaj tlan mach kuale.",
        "042": "Iwan kintlamotlaskej ijtik tliko, kan chokaskej iwan motlanteteyitzaskej.",
        "043": "Iwan katlej kichiwaj tlan Dios kineki, petlaniskej ken tonale ompa kan tlanawatia inPapan. Akin kineki kimomakas kuenta, ma kikaki.",
        "head_9": "Ejemplo de yen tomin tlalpachitok ",
        "044": "’In tlakatl katlej kikawilia in Dios ma kinawati, yon ken se tlakatl katlej okajsik tomin tlalpachitok itech se tlale. Nijkuak okajsik in yon tomin, oksemi ompa okitlaatij. Iwan ika pakilistle oyáj ichan, iwan okinamakak nochi tlan kipia. Iwan okikoj in yon tlale kan okajsik in tomin tlalpachitok.",
        "head_10": "Ejemplo de se perla patíoj ",
        "045": "’Noijki, in tlakatl katlej kikawilia in Dios ma kinawati, no ken se tlasemanke kintemojtinemi perlas patiojkej,",
        "046": "iwan nijkuak kajsi se perla katlej patíoj, yawi ichan, iwan kinamaka nochi tlan kipia, iwan kikowa yon perla.",
        "head_11": "Ejemplo de se michmatlatl ",
        "047": "’Kan Dios tlanawatia yon noijki ken se michmatlatl katlej kitlamotlaj ijtik atl iwan kinmololoa nochi tlatlamantle de michimej.",
        "048": "Nijkuak temi in michmatlatl, in michmajkej kikixtiaj atlatentle, iwan ompa motlaliaj kinpejpenaj in michimej. In michimej katlej kualemej kintlaliaj ijtik chikiwitl, iwan katlej mach kualemej kintlamotlaj.",
        "049": "Ijkón yetos noijki nijkuak tlamis in tlaltikpak. Kisaskej in angelestin iwan kinxeloskej in tlakaj katlej mach kualtin de intech in tlakaj katlej kualtin.",
        "050": "Iwan kintlamotlaskej in tlakaj katlej mach kualtin ijtik tliko, kan chokaskej iwan motlanteteyitzaskej.",
        "head_12": "Tlamantle yankuik iwan tlamantle katlej mach yankuik ",
        "051": "Tonses Jesús okintlajtlanij: ―¿Ankimomakaj kuenta namejwan nochi in yin tlamantle? Yejwan otlanankilijkej: ―Aján, Señor, tikmomakaj kuenta.",
        "052": "Ijkuakón okinmilwij: ―Nijkuak se tlamachtij itech tlanawatile de Moisés momachtia kenik in Dios tlanawatia, weli tlamachtia ika yankuik tlamachtile iwan ika katlej mach ok yankuik. No ijkón ken se chanej katlej kimati kinkixtia de tlan kintlaatijtok ikalijtik, kinkixtia ikosaswan katlej yankuikej iwan katlej mach ok yankuikej.",
        "head_13": "In tlakaj de pueblo de Nazaret mach otlaneltokakej inawak Jesús ",
        "053": "Nijkuak in Jesús otlanke okinmilwij in yinmej ejemplos, oyáj de ompa.",
        "054": "Iwan oajsito ipueblo. Ompa opéj tlamachtia itech tiopan, iwan tlakaj sa otlajtlachiayaj (omomajmawtiayaj), iwan okijtoayaj: ―¿Kan okikuito yin tlakatl nochi yin ixtlamachilistle? ¿Kenik weli kinchiwa in yinmej milagrostin?",
        "055": "¿Amo yen yin itelpoch in kuawxinke? ¿Amo imaman itoka María, iwan ikniwan intoka Jacobo, José, Simón, iwan Judas?",
        "056": "¿Amo nian chantij noijki in siwamej katlej ikniwan? ¿Kan okikuito kiné, nochi yin ixtlamachilistle?",
        "057": "Iwan por yonik in tlakaj mach ok okiwelitakej, iwan mach ok okinekej okikakej. Pero Jesús okinmilwij: ―Akin tlapoa de Dios se kitlakitas ik nian nepa, menos itech ipueblo iwan itech ichan.",
        "058": "Iwan mach okinchij miekej milagrostin ompa, porke yejwan mach otlaneltokakej inawak."
    },
    "014": {
        "head_1": "In Juan Tlakuateekij okimiktijkej ",
        "001": "Itech nekatej tonaltin Herodes in tetrarca katlej oyeka gobernador de estado de Galilea, okikakke de tlan Jesús okichiwaya,",
        "002": "iwan ijkuakón okinmilwij itekipanojkawan: ―Nekáj tlakatl yen Juan Tlakuateekij. Yomoyolkuik oksemi satepan de omikke, iwan por yonik kinchiwa wejweyin milagrostin.",
        "003": "Herodes ijkón okijtoj, porke itech nekatej tonaltin yej otlanawatij ma kikitzkikan in Juan, ma kikadenaijilpikan iwan ma kitzakuakan telpiloyan. Ijkón okichij in Herodes porke okitlankuamotlatoka in Felipe maski oyeka ikni. In siwatl oyeka itoka Herodías.",
        "004": "Juan okilwiaya in Herodes: ―Tikchijtok se weyi tlajtlakole porke iwan tikaj mokoñada.",
        "005": "Herodes okinekia kimiktiani in Juan, pero okinmiimakasia in tlakaj. Porke nochtin okimatiaj nik in Juan oyeka profeta de Dios.",
        "006": "Pero nijkuak okumpliroj xiwitl in Herodes, ichpoch in Herodías omijtotij inmixpan nochtin iinbitadoswan in Herodes, iwan Herodes sa tekitl okiwelitak.",
        "007": "Iwan okilwij ipan melajka nik kimakas nochi san tlan yej kitlajtlanilis.",
        "008": "Tonses in ichpochtle achtoj omotlapowij iwan imaman, iwan satepan okilwij in Herodes: ―Xinechmaka ika se plato itzontekon in Juan Tlakuateekij.",
        "009": "Nijkuak ijkón okikakke in rey Herodes, omoyolkokoj, pero komo yokilwijka ipan melajka nik kimakas nochi san tlan kitlajtlanilis iwan inmixpan iinbitadoswan, tonses otlanawatij ma kimakakan.",
        "010": "Iwan otlanawatij ma kikechtzontekikan in Juan ompa telpiloyan.",
        "011": "Iwan okualkuikej ika se plato itzontekon, iwan okimaktilijkej in ichpochtle, iwan yej okimakak imaman.",
        "012": "Satepan oejkokej imomachtijkawan in Juan, okitkikej itlalnakayo iwan oyajkej okitookatoj. Satepan oyajkej okimatiltitoj in Jesús.",
        "head_2": "Jesús okintlamakak makuile mil tlakaj ",
        "013": "Nijkuak in Jesús okimatke, oyáj de ompa iselti itech se barko, iwan oyáj se lugar kan tlalkawale kan mach akaj tlakatl nemi. Pero in tlakaj okimatkej, okiskej de inpueblojwan iwan oyajkej okajsitoj nejnentiwej.",
        "014": "Nijkuak Jesús otemok de itech barko, okinmitak miekej tlakaj, iwan okinmiknomaj, iwan okinpajtij in kokoxkej katlej okualinwikayaj.",
        "015": "Nijkuak yopéj tiotlaki, imomachtijkawan in Jesús omijkuanijkej inawak, iwan okilwijkej: ―Yotiotlakik, iwan nian mach akaj chanti. Xikintitlani in tlakaj para ma wian ik pueblojtin, para ma kikowatij tlan kikuaskej.",
        "016": "Jesús okinmilwij: ―Mach moneki ma wian. Namejwan xikintlamakakan.",
        "017": "Iwan yejwan okinankilijkej: ―Nian tikpiaj san makuile pan iwan ome michin.",
        "018": "Iwan Jesús okinmilwij: ―Xinechinwalkuilikan nian.",
        "019": "Ijkuakón Jesús otlanawatij ma motlalikan in tlakaj kan xiwyoj. Satepan okitilanke in makuile pan iwan ome michimej, oajkopantlachixke omotlasojkamatke inawak Dios, iwan okipojpostekke in pan iwan okinmakak imomachtijkawan, iwan yejwan okinxejxelilijkej nochtin in tlakaj.",
        "020": "Nochtin kuale otlakuajkej asta oixwikej. Satepan okintemitijkej majtlaktle iwan ome chikimej de pantlapojpostektle iwan michintlakojkotonale de katlej osobraroj.",
        "021": "Iwan katlej otlakuajkej oyekaj kej makuile mil tlakaj, mach okinpojkej in siwamej nion pilalaktin.",
        "head_3": "Jesús onejnenke ipan atl ",
        "022": "Satepan Jesús okinnawatij imomachtijkawan ma tlejkokan itech barko para ma panokan oksé lado de yen lago ma sa tlayekanakan, mientras in Yej ok okinmakawaya in tlakaj.",
        "023": "Iwan satepan de okinmakaj, Jesús otlejkok itech se tepetl omotiotzajtzilito iselti. Nijkuak owaltlatleyuak, Jesús ompa oyeka iselti.",
        "024": "In barko yoyaya tlatlajko lago. In atl omajkokuia ipan barko porke in ejekatl inpan oyaya.",
        "025": "Iwan san kualkan ok otlatleyuatoka, Jesús okinmajsito nejnentiw ipan atl.",
        "026": "Iwan nijkuak imomachtijkawan okitakej nejnentiw ipan atl, omomawtijkej iwan otzajtzikej: ―¡Se temawtij!",
        "027": "Pero Jesús okinnotzke, iwan okinmilwij: ―Amo ximomawtikan, Nej niJesús.",
        "028": "Ijkuakón Pedro otlanankilij, okijtoj: ―Señor, tla yen tejwatzin, xikchiwa ma ninejnemi ipan atl asta kan tejwatzin tikaj.",
        "029": "Iwan Jesús okilwij: ―Xiwiki kiné. Ijkuakón Pedro otemok de itech barko iwan opéj nejnemi ipan atl para yas kinamikitij in Jesús.",
        "030": "Pero nijkuak okimomakak kuenta nik wel chikawak ejeka, omomawtij. Iwan komo opéj apolaki, otzajtzik: ―¡Señor, xinechmakixti!",
        "031": "San niman Jesús okimakitzkij, iwan okilwij: ―Wel tzikitzin motlaneltokalis. ¿Tlanik mach otinechneltokak?",
        "032": "Iwan nijkuak otlejkokej itech barko, in ejekatl omoketzke.",
        "033": "Ijkuakón katlej oyekaj itech barko omotlankuaketzkej iyakapan Jesús iwan okiweyikixtijkej, okijtojkej: ―Melawak nik tejwatzin titeKone de Dios.",
        "head_4": "Jesús okinpajtij in kokoxkej de Genesaret ",
        "034": "Satepan de otlankej opanokej de itech yon lago, oajsitoj itech tlale de Genesaret.",
        "035": "Nijkuak in tlakaj de yon lugar okixmatkej nik yen Jesús, oyajkej okitematiltitoj itech nochi yon región, iwan okualinwikilijkej nochtin kokoxkej kan Yej oyeka.",
        "036": "Okitlatlawtiayaj ma kinkawili ma kikitzkilikan itzotzol maski san yen itempantzin. Iwan nochtin katlej okikitzkilijkej itzotzol, opajtikej."
    },
    "015": {
        "head_1": "Katlej kiyolsokiotia in tlakatl ",
        "001": "Ijkuakón sekimej fariseos iwan tlamachtijkej de itlanawatil in Moisés katlej owalajkej de Jerusalén, omijkuanijkej inawak Jesús, iwan okitlajtlanijkej:",
        "002": "―¿Tlanik momomachtijkawan mach kitlakitaj in kostumbres katlej otechkajtewilijkej in ya wejkawitl toweyitajwan? Porke mach momajtekiaj nijkuak tlakuaj ken otechmachtijkej.",
        "003": "Iwan Jesús okintlajtlanij: ―¿Tlanik namejwan noijki mach ankitlakitaj itlanawatil in Dios iwan yej okachi ankitlakitaj namokostumbre?",
        "004": "Porke in Dios okijtoj: “Xiktlakita mopapan iwan momaman”, iwan “Akin biero kitenewilis ipapan o noso imaman, ma kimiktikan.”",
        "005": "Pero namejwan ankijtaj ke se tlakatl welis kilwis ipapan o noso imaman: “Mach welis nimitzpalewis ika tlan mitzpoloa, porke tlan nikpia yonikmaktilij in Dios.”",
        "006": "Namejwan ankijtaj ke mach ok moneki se kinpalewis in tetajmej. Ijkón namejwan ankijtlakoaj itlanawatil in Dios porke ankichiwaj yej tlan de amejwan amokostumbre.",
        "007": "¡Teixkajkayajkej! Yompa tlan okijtoj in profeta Isaías de amejwan, nijkuak okijtoj:",
        "008": "Yinmej tlakaj nechtlakitaj san ika inten, pero inyolo kajki wejka de Nej.",
        "009": "San tekitl nechweyikixtiaj, tlamachtiaj ika intlayejyekolis in tlakaj kej yeskia itlanawatil in Dios.",
        "010": "Ijkuakón Jesús okinnotzke in tlakaj, iwan okinmilwij: ―Xikkakikan iwan xikmomakakan kuenta tlan namechilwis:",
        "011": "Tlan kalaki ijtik iten se tlakatl mach yon kiyolsokiotia. Sino kiyolsokiotia yen tlan kisa de ijtik iten.",
        "012": "Ijkuakón imomachtijkawan omijkuanijkej inawak Jesús, iwan okitlajtlanijkej: ―¿Tikmati nik in fariseos okualankej nijkuak okikakej tlan otikijtoj?",
        "013": "Pero Yej okinnankilij: ―NoPapan katlej kajki ilwikak, kiwiwitlas ika nochi inelwayo nochi tlatoktle katlej mach okitookak.",
        "014": "Xikinkawakan. Porke in yonmej fariseos katej kej yeskia mach tlachiaj. Iwan tla se katlej mach tlachia kiyekanas oksé katlej noijki mach tlachia, san ken omen welis wetziskej ijtik se kuyoktle.",
        "015": "Pedro otlanankilij okijtoj: ―Xitechtomili in yon ejemplo.",
        "016": "Jesús okijtoj: ―¿Noijki mach ankimomakaj kuenta namejwan?",
        "017": "¿Amo ankimomakaj kuenta ke nochi tlan kalaki ijtik iten se tlakatl kalaki ijtik itlalax, iwan satepan kisa kalan?",
        "018": "Pero tlan kisa de ijtik iten se tlakatl, kisa de ijtik iyolo. Iwan yen yon kiyolsokiotia.",
        "019": "Porke de ipan inyolo in tlakaj kisa in mach kuale tlayejyekolistle, temiktiaj, momekatiaj katlej tlanamiktiltin iwan katlej mach tlanamiktiltin, tlachtekij, tlakajkayawaj, iwan tewikaltiaj.",
        "020": "Yen yonmej tlamantin katlej kiyolsokiotia se tlakatl. Pero tla se tlakuas iwan mach se momajtekis, yon mach kiyolsokiotia in tlakatl.",
        "head_2": "Se siwatl de Canaán okineltokak in Jesús ",
        "021": "Jesús okiske de ompa iwan oyáj ik región de Tiro iwan de Sidón.",
        "022": "Se siwatl cananea katlej ochantia itech yon región, owalaj kuawtzajtzitiwitz inawak Jesús. Okijtoj: ―¡Señor, tekone de David, xinechiknomati! Nochpoch kipia se ejekatl mach kuale iwan kitlajyowiltia.",
        "023": "Pero Jesús mach okinankilij. Ijkuakón imomachtijkawan omijkuanijkej inawak iwan okitlatlawtijkej, okilwijkej: ―Xiknawati in siwatl ma wia, porke kuawtzajtzitiwitz tokuitlapan.",
        "024": "Tonses Jesús okilwij in siwatl: ―Dios mach onechwaltitlanke para ma nikinpalewi oksekimej tlakaj, sino san yen tlakaj de Israel, katlej katej kej ichkamej katlej mopolojtokej.",
        "025": "Pero in siwatl omijkuanij inawak iwan omotlankuaketzke iyakapan, okilwij: ―Señor, xinechpalewi.",
        "026": "Iwan Jesús okilwij: ―Mach kuale kaj tla yej namejwan namechmakas tlan kintokaroa in judiojtin. Porke yon kej yeskia niktlamaka se chichij ika intlakual ikonewan in Dios.",
        "027": "Pero in siwatl okijtoj: ―Aján, Señor. Pero noijki in chichimej kikuaj in tlakualpayextle katlej tepewi itlampa mesa nijkuak tlakuaj intekowan.",
        "028": "Ijkuakón Jesús okilwij: ―Siwatl, sa tekitl weyi motlaneltokalis. Ma mochiwa ijkón ken tej tikneki. Iwan san niman ijkuakón yon ichpoch opajtik.",
        "head_3": "Jesús okinpajtij miekej kokoxkej ",
        "029": "Jesús okiske de ompa iwan oyáj itempan lago de Galilea. Satepan otlejkok ipan se tepetl iwan ompa omotlalij.",
        "030": "Miekej tlakaj oajsitoj kan Jesús oyeka, ompa okinwikilijkej katlej koxomej, katlej mach tlachiaj, katlej nontzitzintin, katlej matepomej, iwan miekej oksekimej kokoxkej okachi. Okintlalijkej ikxitlan Jesús, iwan Yej okinpajtij.",
        "031": "Iwan in tlakaj sa otlajtlachiayaj (omomajmawtiayaj), nijkuak okinmitayaj in nontzitzintin opéj tlajtoaj, nijkuak in matepomej okisaya oksé yankuik inma, nijkuak in koxomej ya kuale onejnemiaj, iwan nijkuak ya kuale otlachixkej katlej mach otlachiayaj. Iwan opéj kiweyikixtiaj in toTajtzin Dios de Israel.",
        "head_4": "Jesús okintlamakak nawi mil tlakaj ",
        "032": "Ijkuakón Jesús okinnotzke imomachtijkawan, iwan okinmilwij: ―Nikinmiknomati in yinmej tlakaj, porke ya kipia eyi tonale katej nian nowan iwan mach itlaj kipiaj tlan kikuaskej. Mach nikneki nikintitlanis inchan ma tiojsijtiwian, porke welis kuatleyuiliskej ipan ojtle.",
        "033": "Tonses imomachtijkawan okilwijkej: ―Nian mach akaj chanti, ¿kan tikkixtiskej tanto pan para tikintlamakaskej asta achinmej tlakaj?",
        "034": "Jesús okintlajtlanij: ―¿Keski pan ankipiaj? Iwan yejwan okinankilijkej: ―Chikome pan iwan kanaj keskimej michimej.",
        "035": "Tonses Jesús otlanawatij ma motlalikan in tlakaj ipan tlale.",
        "036": "Okintilanke in chikome pan iwan michimej, iwan omotlasojkamatke inawak Dios. Satepan okikojkotonke in pan iwan michimej iwan okinmajmakak in imomachtijkawan, iwan yejwan okinxejxelilijkej nochtin in tlakaj.",
        "037": "Nochtin otlakuajkej asta oixwikej. Iwan asta okintemitijkej chikome chikimej de yen pedasos katlej osobraroj.",
        "038": "Iwan tlakaj katlej otlakuajkej oyekaj kej nawi mil tlakaj, mach okinpojkej in siwamej nion pilalaktin.",
        "039": "Satepan Jesús okinmakaj in tlakaj, otlejkok itech barko iwan oyáj itech región de Magdala."
    },
    "016": {
        "head_1": "In fariseos iwan saduceos okitlajtlanilijkej in Jesús ma kichiwa se milagro ",
        "001": "Oejkokej in fariseos iwan saduceos para kitlajtlakolmayawiskej in Jesús, iwan okitlajtlanilijkej ma kichiwa se milagro kej se señas para kitaskej kox melawak in Yej witz de Dios.",
        "002": "Pero Yej okinnankilij: ―Nijkuak tiotlaki, namejwan ankijtaj: “Yetos kuale tiempo, porke tlachichiliwia ik ilwikak.”",
        "003": "Iwan nijkuak tlanesi ankijtaj: “Axan yetos mach kuale tiempo porke tlachichiliwia iwan tlamixtemi.” ¡Teixkajkayajkej! Namejwan kuale ankixyejyekoaj tlan ankitaj itech ilwikak pero mach ankixyejyekoaj nochi tlan ankitaj tlan tlamochijtok itech yin tiempo.",
        "004": "Namejwan mach ankualtin iwan mach ankitlakitaj in Dios. Iwan axan ankinekij ma nikchiwa se milagro para annechneltokaskej. Pero mach namechmakas oksé milagro, sino san yen milagro tlan opanok in profeta Jonás. Jesús ompa okinkajtej iwan oyáj.",
        "head_2": "Jesús okijtoj ke intlamachtilis in fariseos mach melawak ",
        "005": "Nijkuak in momachtijkej opanokej oksé lado de yen lago, okelkajkej de kitkinij in pan.",
        "006": "Ijkuakón Jesús okinmilwij: ―Ximotlachilikan de yen inlevadura in fariseos iwan saduceos.",
        "007": "Imomachtijkawan opéj kimolwiaj entre yejwan: ―Ijkón techilwia porke mach otikualkuikej in pan.",
        "008": "Jesús okimomakak kuenta, iwan okinmilwij: ―¿Tlanik ankimolwiaj ke mach ankipiaj pan? Namejwan wel tzikitzin namotlaneltokalis.",
        "009": "¿Ayamo ankimomakaj kuenta, iwan nion mach ok ankelnamikij de yen makuile pan katlej onikinxejxelilij in makuile mil tlakaj, iwan keski chikiwitl osobraroj?",
        "010": "¿Iwan nion mach ok ankelnamikij de yen chikome pan katlej onikinxejxelilij in nawi mil tlakaj, iwan keski chikiwitl ankololojkej de tlan osobraroj?",
        "011": "¿Kenik mach ankimomakakej kuenta nik in Nej mach onitlapoaya de yen pan, nijkuak onamechilwij ximotlachilikan de yen inlevadura in fariseos iwan saduceos?",
        "012": "Ijkuakón imomachtijkawan okimomakakej kuenta nik in Jesús mach okinmilwiaya ma motlachilikan de yen ilevadura in pan, sino okinmilwij ma motlachilikan de yen intlamachtil in fariseos iwan saduceos.",
        "head_3": "Pedro okijtoj Jesús yen Cristo ",
        "013": "Nijkuak Jesús oajsito itech región kan kajki in weyikan de Cesarea de Filipo, ijkuakón okintlajtlanij imomachtijkawan: ―Nijkuak in tlakaj motlapowiaj de Nej katlej onimochij nitlakatl, ¿ken kijtaj? ¿Akin Nej?",
        "014": "Yejwan okijtojkej: ―Sekimej kijtaj tejwatzin tiJuan Tlakuateekij. Oksekimej kijtaj tejwatzin tiElías, iwan oksekimej kijtaj tejwatzin tiJeremías o noso akaj oksé profeta.",
        "015": "Iwan Yej okintlajtlanij: ―Iwan namejwan, ¿ken ankijtaj? ¿Akin Nej?",
        "016": "Simón Pedro okinankilij: ―Tejwatzin tiCristo, titeKone de Dios katlej nochipa yolitok.",
        "017": "Iwan Jesús okilwij: ―Xipaki tej, Simón, titekone de Jonás, porke mach akaj tlakatl mitzajsikamatiltia nik in Nej niCristo, sino yen noPapan katlej kajki ilwikak.",
        "018": "Iwan Nej noijki nimitzilwia nik in tej tiPedro (kijtosneki tetl), iwan itech yin tetl nikinnotzas notlaneltokawan. Porke tej otiknextij tlan melawak. Iwan nochtin katlej nechneltokaskej, kiresibiroskej tlan melawak. Iwan ipoder in mikilistle mach semi welis kintlanis.",
        "019": "Iwan tej nimitzinmakas in yabejtin de ilwikak kan Dios tlanawatia para tikintlatlapolis in tlakaj. Iwan katlej tikijtos kipiaj intlajtlakol ixko yin tlaltikpak, ompa ilwikak in Dios noijki kijtos nik kipiaj intlajtlakol. Iwan katlej tikijtos mach kipiaj intlajtlakol ixko yin tlaltikpak, ompa ilwikak in Dios noijki kijtos nik mach kipiaj intlajtlakol.",
        "020": "Ijkuakón Jesús okinnawatij imomachtijkawan amakaj itlaj ma kilwikan kox yen Cristo.",
        "head_4": "Jesús okinmilwij kenik mikis ",
        "021": "Ijkuakón Jesús opéj kinyekilwia imomachtijkawan, nik kipia de yas Jerusalén iwan kitlajyowiltiskej miek in tlayekankej tetajtzitzintin, in tlayekankej tiopixkej, iwan in tlamachtijkej de itlanawatil in Moisés. Iwan okinmilwij nik kimiktiskej, pero ipan eyi tonale moyolkuis (moyolitis).",
        "022": "Tonses in Pedro okiwikak in Jesús ik se lado iwan opéj kajwa por ijkón okijtoj, okilwij: ―Amo Dios ma kimonekilti, Señor. Amo semi ijkón xipano de tlan tikijta.",
        "023": "Pero Jesús omokuepke iwan okilwij in Pedro: ―Xitzinkisa de Nej, Satanás. San tinechtzatzakuilia. Porke mach mitztekipachoa tlan Dios kineki, sino mitztekipachoa tlan kinekij in tlakaj.",
        "024": "Satepan Jesús okinmilwij imomachtijkawan: ―Tla akaj kineki witz nonawak, ma wiki kiné, pero moneki ayakmo ma kichiwa san tlan yej kinekis. Sino kipia de kixikos nochi san tlan panos, ma wiki nowan iwan maski ma kimiktikan itech krus.",
        "025": "Porke tla akaj kineki kipalewis inemilis, kipolos. Pero tla akaj kipolos inemilis por Nej, kipalewis inemilis.",
        "026": "Mach itlaj ipatij tla se tlakatl kimoaxkatis nochi in tlaltikpak iwan satepan kipolos ianima. Porke mach itlaj onkaj ixko yin tlaltikpak tlan ika welis kitlaxtlawas para kipalewis ianima.",
        "027": "Porke Nej katlej onimochij nitlakatl niwitz ika imawisotlanex in noPapan iwan iangelwan, iwan ijkuakón kada se tlakatl niktlaxtlawis según tlan okichij.",
        "028": "Ipan melajka namechilwia, ke sekimej tlakaj katlej nian katej, mach kixmatiskej in mikilistle asta amo ma nechitakan Nej katlej onimochij nitlakatl ma pewa nitlanawati."
    },
    "017": {
        "head_1": "Jesús otlakenpetlanke ",
        "001": "Chikuasen tonale satepan, Jesús okiwikak in Pedro, in Jacobo iwan ikni itoka Juan, oyajkej itech se weyi tepetl.",
        "002": "Jesús omoixpatlak ompa inmixpan. Ixko opetlanke ken tonale, iwan itzotzol opetlankaistayak ken tlanextle.",
        "003": "Iwan owalmonextijkej in Moisés iwan Elías, motlapowijtokej iwan Jesús.",
        "004": "Ijkuakón Pedro okilwij in Jesús: ―Señor, sa kuale nian tikatej. Tla tikneki, nian ma tikinchiwakan eyi akawalkaltin, se para tejwatzin, se para Moisés, iwan se para Elías.",
        "005": "Nijkuak ok otlapojtoka in Pedro, ijkuakón se mixtle okinkenke iwan omokakke se tlajtole de ijtik yon mixtle, okijtoj: ―Yen yin notlasojKone, akin inawak nipaki. Xikkakilikan itlajtol.",
        "006": "Nijkuak ijkón okikakej, in momachtijkej omotlankuaketzkej asta okitennamikej in tlale, iwan sa tekitl omomawtijkej.",
        "007": "Ijkuakón Jesús omijkuanij innawak imomachtijkawan, okintlalij imawan inpan iwan okinmilwij: ―Ximoketzakan. Amo ximomawtikan.",
        "008": "Iwan nijkuak otlajtlachixtewakej, mach ok akaj okitakej, sino sa yen Jesús.",
        "009": "Nijkuak otemoayaj de ipan tepetl, Jesús okinnawatij: ―Amakaj itlaj xikilwikan de tlan ankitakej, asta ijkuak Nej katlej onimochij nitlakatl ma nimoyolkui oksemi de itech nomikilis.",
        "010": "Tonses imomachtijkawan okitlajtlanijkej in Jesús: ―¿Tlanik kiné, kijtaj in tlamachtijkej de itlanawatil in Moisés nik in Elías yen kipia de witz achtoj antes de witz in Cristo?",
        "011": "Jesús okinnankilij: ―Melawak, Elías achtoj witz, iwan yej kiyektlalis nochi.",
        "012": "Pero Nej namechilwia ke Elías yowitza, iwan yejwan mach okineltokilijkej iwan yej san tlan amo okitoktijkej. Iwan Nej katlej onimochij nitlakatl no ijkón nechtlajyowiltiskej.",
        "013": "Ijkuakón imomachtijkawan okimomakakej kuenta nik in Jesús okintlapowiaya de yen Juan Tlakuateekij.",
        "head_2": "Jesús okipajtij se nontzin ",
        "014": "Nijkuak oajsitoj kan oyekaj in tlakaj, se tlakatl omijkuanij inawak Jesús omotlankuaketzke iyakapan, iwan okilwij:",
        "015": "―Señor, xikiknomati notelpoch, mimiki iwan sa tekitl panoa tekokojkayotl. Miekpa wetzi ijtik tlitl iwan ijtik atl.",
        "016": "Nian onikinwalwikilij momomachtijkawan, pero mach welij kipajtiaj.",
        "017": "Nijkuak Jesús ijkón okikakke, okijtoj: ―¡Namejwan wel mach antetlakitakej iwan ankiyejyekoaj tlan mach kuale! ¿Asta keman nietos amowan? ¿Asta keman ijkón namechxikojtos? Xinechwalwikilikan nian in telpochtle.",
        "018": "Ijkuakón Jesús okajwak in ejekatl mach kuale, iwan okiske de itech yon telpochtle. Iwan san niman ijkuakón opajtik.",
        "019": "Satepan imomachtijkawan omijkuanijkej inawak Jesús se lado, iwan okitlajtlanijkej: ―¿Tlanik in tejwan mach otiwelikej otikixtijkej in ejekatl mach kuale?",
        "020": "Jesús okinmilwij: ―Porke amechpoloa miek tlaneltokalistle. Ipan melajka namechilwia, tla ankipiaskej tlaneltokalistle maski san ken se semiyajtzin de mostaza, anwelinij ankilwianij in yin tepetl: “Ximijkuani de nian iwan xiwia ik ne”, iwan in tepetl mijkuaniani. Nochi anwelinij ankichiwanij tla melawak namejwan ankipianij tlaneltokalistle.",
        "021": "Pero in yinmej ejekamej mach kualtin welis ankinkixtiskej tla anmotiotzajtziliskej iwan anmosawaskej (onmayunaroskej).",
        "head_3": "Jesús oksemi okitematiltij imikilis ",
        "022": "Se tonale, nijkuak ok oyekaj itech estado de Galilea, Jesús okinmilwij nik in Yej katlej omochij tlakatl kitemaktiskej (kitemaktiliskej) inmak in tlakaj katlej mach kualtin,",
        "023": "iwan nechmiktiskej, pero ipan eyi tonale nimoyolkuis (nimoyolitis). Iwan imomachtijkawan sa tekitl omoyolkokojkej.",
        "head_4": "Jesús okitlaxtlaj impuesto para in weyi tiopan ",
        "024": "Nijkuak Jesús iwan imomachtijkawan oajsitoj itech pueblo de Capernaum, katlej tlakobraroaj ika impuestos para in weyi tiopan omijkuanijkej inawak in Pedro, iwan okitlajtlanijkej: ―¿Namotlamachtij kox kitlaxtlawa impuesto para in weyi tiopan?",
        "025": "Pedro otlanankilij: ―Kenik amo. Satepan nijkuak in Pedro okalakke kalijtik kan oyeka in Jesús, yen Jesús achtoj okilwij in Pedro: ―¿Ken tikita, Simón? In reytin de ixko yin tlaltikpak, ¿akinmej kinkobraroaj ika impuestos? ¿Kinkobraroaj katlej chantij itech se pueblo o noso katlej mach ompa chantij?",
        "026": "Pedro okinankilij: ―Katlej mach ompa chantij. Jesús okilwij: ―Tonses kijtosneki in chanejkej mach kipiaj de kitlaxtlawaskej.",
        "027": "Pero maski amo tikpiaj de tiktlaxtlawaskej, iwan para amakaj ma kualani, xiwia kan lago, xikkajkawa moanzuelo ijtik atl, iwan in michin katlej achtoj tikixtis, xikkamachalolti iwan tikkajxilis se tomin, iwan ika xiktlaxtlawa in de Nej noimpuesto iwan de tej moimpuesto."
    },
    "018": {
        "head_1": "¿Akin okachi weyikistok? ",
        "001": "Itech yonmej tonaltin imomachtijkawan omijkuanijkej inawak Jesús iwan okitlajtlanijkej: ―¿Akin okachi weyikistok (weyititok) kan Dios tlanawatia?",
        "002": "Ijkuakón Jesús okinotzke se chokotzin, okitlalij tlatlajko de kan yejwan oyekaj,",
        "003": "iwan okijtoj: ―Ipan melajka namechilwia, tla namejwan amo anmoyolkuepaj iwan amo anmochiwaj ken pilalaktin, mach ankalakiskej kan Dios tlanawatia.",
        "004": "Ijkón kiné, akin okachi weyikistok (weyititok) kan Dios tlanawatia, yen katlej moiknomati iwan mochiwa ken yin chokotzin.",
        "005": "Iwan akin kiresibiroa se chokotzin ken yin itech notoka, kijtosneki Nej nechresibiroa.",
        "head_2": "Dios kintlajtlakoltis katlej tlajtlakolchiwaj ",
        "006": "’Tla akaj kitoktis ma wetzi ipan tlajtlakole se de yinmej tzitzikinmej katlej nechneltokaj, okachi kuale ma kilpilikan ikechtlan se metlatl iwan ma kiwitlazokan ijtik atl kan okachi tlawejkatlan.",
        "007": "¡Pobrestin tlaltikpaktlakaj! Porke sa tekitl onkaj tlan ika se wetzis ipan tlajtlakole. Nochipa ijkón yetos, pero ¡pobre in tlakatl katlej kitoktis akaj oksé ma wetzi ipan tlajtlakole!",
        "008": "’Por yonik, tla moma o noso mokxi mitztoktia xiwetzi ipan tlajtlakole, okachi kuale xikinmotzontekili iwan wejka xikintlamotla. Porke okachi kuale xikalaki ilwikak timatepoj o noso tikoxo, ke ma mitztlamotlakan ijtik tlitl katlej mach keman sewis ika nochi ome momawan o noso ika nochi ome mokxiwan.",
        "009": "Iwan tla moixtololo mitztoktia xiwetzi ipan tlajtlakole, okachi kuale xikmokixtili. Porke okachi kuale xikalaki ilwikak ika se moixtololo, ke ika nochi ome moixtololowan ma mitztlamotlakan ijtik tliko kan xotlatok in tlitl.",
        "head_3": "Ejemplo de se ichka katlej opoliwik ",
        "010": "’Amo xikchiwakan menos se de yin achintzin. Porke ompa ilwikak iángel nochipa kajki ixpan noPapan katlej kajki ilwikak.",
        "011": "Porke Nej katlej onimochij nitlakatl oniwalaj onikinmakixtiko katlej mopolojtinemij.",
        "012": "’¿Kenamij ankitaj? Tla se tlakatl kinpia se siento ichkamej, iwan tla kipolos se, ¿amo kinkajtewas in nawinpoale iwan kaxtole iwan nawi ipan tepetl iwan yas kitemotij katlej opoliwik?",
        "013": "Iwan tla kajsi, ipan melajka namechilwia ke okachi pakis por yon ichka, ke por nekatej in nawinpoale iwan kaxtole iwan nawi katlej mach okinpoloj.",
        "014": "Ijkón noijki, namoPapan katlej kajki ilwikak mach kineki ma mopolo nion se de yinmej achintzitzintin.",
        "head_4": "Kenik tiktlapojpolwiskej in se tokni ",
        "015": "’Tla se mokni omitztoktij itlaj amo kuale, xiknotza iselti iwan xikilwi tlan omitztoktij. Tla mitzkaki, kijtosneki yotikmotlanilij, porke oksemi anmowikaskej kuale.",
        "016": "Pero tla amo mitzkaki, ijkuakón xiknotza se o kanaj omen tlaneltokakej, para ke nochi tlan mijtos ma kimatikan omen o noso eyin testigojtin.",
        "017": "Iwan tla nion yejwan mach kinkaki, ijkuakón xikinmilwi nochtin in tiopantlaneltokakej. Iwan tla nion yejwan noijki mach kinkaki, tonses xikitakan yon tlakatl kej se katlej mach kineltoka Dios o noso kej se katlej tlakobraroa ika impuestos.",
        "018": "’Ipan melajka namechilwia, ke nochi katlej tikijtos kipiaj intlajtlakol ixko yin tlaltikpak, ompa ilwikak in Dios noijki kijtos nik kipiaj intlajtlakol. Iwan katlej tikijtos mach kipiaj intlajtlakol ixko yin tlaltikpak, ompa ilwikak in Dios noijki kijtos nik mach kipiaj intlajtlakol.",
        "019": "’Noijki namechilwia, tla omen de amejwan anmotlaliskej san se tlajtole ixko yin tlaltikpak para ankitlajtlaniskej itlaj ika tiotzajtzilistle, noPapan katlej kajki ilwikak amechmakas.",
        "020": "Porke kan mololoaj omen o noso eyin katlej nechneltokaj, Nej noijki ompa inwan nikaj.",
        "021": "Ijkuakón Pedro omijkuanij inawak Jesús iwan okitlajtlanij: ―Señor, ¿keski buelta niktlapojpolwis se nokni tla onechtoktij itlaj mach kuale? ¿Asta chikome buelta?",
        "022": "Jesús okinankilij: ―Mach nimitzilwia xiktlapojpolwi san chikome buelta, sino asta eyinpoale iwan majtlaktle de chikome buelta, in tej moneki nochipa xiktlapojpolwi.",
        "head_5": "Ejemplo de se tlakatl katlej mach okinekke otetlapojpolwij ",
        "023": "’Por yonik, kan Dios tlanawatia yon ken se rey katlej okinekke kichiwas kuenta iwan itekipanojkawan.",
        "024": "Iwan nijkuak opéj kichiwa kuenta, okualwikilijkej se itekipanoj katlej okiwikiliaya miek miyones de tomin.",
        "025": "Komo itekipanoj mach okipiaya tomin para kikuepilis, ijkuakón in rey otlanawatij ma kinamakakan yon tlakatl iwan isiwa, iwan ipilwan, iwan nochi tlan kipia, para ika ma kitlaxtlawa tlan kitewikilia.",
        "026": "Ijkuakón itekipanoj omotlankuaketzke iyakapan rey iwan okitlatlawtij: “Señor, nimitztlatlawtia xinechonchia ok keski tonale iwan nimitzkuepilis nochi tlan nimitzwikilia.”",
        "027": "In rey okiknomatke, okitlapojpolwij de nochi tlan okiwikiliaya iwan okikajkaj ma wia.",
        "028": "Pero niman nijkuak in yon tlakatl okiske, okinamikke se ikompañero noijki tekipanoj de yen rey, katlej okiwikiliaya kanaj kexkich tomin. Okikechkitzkij iwan opéj kikechpatzka, iwan okilwij: “¡Xinechkuepili tlan tinechwikilia!”",
        "029": "Tonses ikompañero omotlankuaketzke iyakapan iwan okitlatlawtij, okilwij: “Nimitztlatlawtia xinechonchia ok keski tonale, iwan nimitzkuepilis nochi tlan nimitzwikilia.”",
        "030": "Pero yej mach okinekke kichias, sino yej okiwikak okitzakuato telpiloyan para ma kikuepili nochi tlan kiwikilia.",
        "031": "Nijkuak oksekimej itekipanojkawan in rey ijkón okitakej, sa tekitl omoyolkokojkej. Iwan oyajkej okilwitoj in rey nochi tlan okitakej otlapanok.",
        "032": "Ijkuakón in rey otlanawatij ma kinotzatij yon itekipanoj, iwan okilwij: “Tej mach tikuale tinotekipanoj. Nej onimitztlapojpolwij de nochi tlan otinechwikiliaya, porke otimotlatlawtij nonawak.",
        "033": "Tej noijki omonekia tikiknomatini mokompañero, ijkón ken nej onimitziknomatke.”",
        "034": "In rey sa tekitl okualanke, iwan otlanawatij ma kitlajyowiltikan asta kan ma kitlaxtlawa nochi tlan kitewikilia.",
        "035": "Satepan de ijkón okinmilwij, in Jesús okijtoj: ―NoPapan katlej kajki ilwikak, no ijkón kitoktis akin amo kinekis kitlapojpolwis se ikni ika nochi iyolo."
    },
    "019": {
        "head_1": "Jesús otlamachtij mach se ma mosiwakawa ",
        "001": "Nijkuak Jesús otlanke okijtoj yin tlajtole, ijkuakón okiske de estado de Galilea iwan oyáj itech estado de Judea, ik ne lado de yen weyatl Jordán ik ikisayan tonale.",
        "002": "Sa tekitl miekej tlakaj ikuitlapan oyajkej, iwan ompa okinpajtij in kokoxkej.",
        "003": "Ijkuakón sekimej fariseos omijkuanijkej inawak Jesús para kitlajtlakolmayawiskej, iwan okitlajtlanijkej: ―¿Kox kuale kajki in se tlakatl kikawas isiwa san ika itlaj tzikitzin?",
        "004": "Jesús okinnankilij: ―¿Amo ankileroaj in tiotlajkuilole kan kijta nijkuak in Dios opéj kichiwa in tlaltikpak, iwan ijkuakón noijki okinchij in tlakatl iwan siwatl?",
        "005": "Iwan noijki kijta in tiotlajkuilole: “Por yonik in tlakatl kikawas ipapan iwan imaman para mosetilis iwan isiwa, iwan de omen, mochiwas sa se tlakatl.”",
        "006": "Mach ok yeskej omen, sino sa se. Por yonik, katlej Dios yokinsetilij mach kipia de kinxeelos akaj tlakatl.",
        "007": "Tonses okitlajtlanijkej: ―¿Tlanik kiné, Moisés okitekawilij tla akaj tlakatl kineki mosiwakawas, moneki kimakas isiwa se amatl kan ma kijto nik mosiwakawa?",
        "008": "Jesús okinmilwij: ―Moisés okitekawilij se tlakatl ma mosiwakawa, porke mach itlaj ankinekij ankimomakaskej kuenta de tlan kuale. Pero achtoj mach ijkón oyeka.",
        "009": "Nej namechilwia, tla se tlakatl kikawa isiwa, iwan monamiktis iwan akaj oksé siwatl, kijtosneki iwan momekatia. Pero tla isiwa kichiwa tlajtlakole de momekatia iwan akaj tlakatl, tonses iokich welis kikawas in yon isiwa. Iwan tla akaj monamiktis iwan yon siwatl katlej yokikajkajkej, kijtosneki no iwan momekatia.",
        "010": "Ijkuakón imomachtijkawan okilwijkej: ―Tla melawak mach kuale se mokajkawas iwan isiwa, okachi kuale mach akaj ma monamikti.",
        "011": "Jesús okinmilwij: ―Mach nochtin welij kimomakaj kuenta yin tlajtole, sino sanwel nekatej katlej Dios kinpalewia ma kimomakakan kuenta.",
        "012": "Katej sekimej tlakaj katlej mach monamiktiaj porke desde intlakatilis otlakatkej mach welis kinpiaskej inkonewan. Sekimej mach monamiktiaj porke okintoktijkej amo ma welikan ma kinpiakan inkonewan. Iwan sekimej mach kinekij monamiktiskej porke kitemoaj kenik okachi kuale kitekipanoskej in Dios. Akin kinekis yetos iselti, ma yeto kiné iselti.",
        "head_2": "Jesús okintiochij in pilalaktin ",
        "013": "Satepan okualinwikilijkej in Jesús sekimej pilalaktin, para inpan ma kintlali imawan, iwan para ma tiotzajtzi por yejwan. Pero imomachtijkawan opéj kinmajwaj katlej okualinwikayaj in pilalaktin.",
        "014": "Pero Jesús okinmilwij: ―Xikinkawakan in pilalaktin ma wikikan nonawak, amo xikintzatzakuilikan. Porke in tlakaj katlej yolyamankej ken pilalaktin, kalakiskej ilwikak kan Dios tlanawatia.",
        "015": "Jesús okintlalij imawan inpan pilalaktin, iwan satepan oyáj de ompa.",
        "head_3": "Se tlakatl katlej wel kimopialia omotlapowij iwan Jesús ",
        "016": "Se tlakatl omijkuanij inawak Jesús iwan okitlajtlanij: ―Tlamachtij, tejwatzin wel tikuale tlakatl. ¿Tlan welis itlaj kuale nikchiwas para nikpias nemilistle katlej mach keman tlamis?",
        "017": "Jesús okilwij: ―¿Tlanik tinechilwia nikuale tlakatl? Mach onkaj oksé kuale tlakatl, sino san yen Dios. Pero tla tikneki tikalakis ilwikak, moneki xikintlakita itlanawatilwan in Dios.",
        "018": "Iwan tlakatl okilwij in Jesús: ―¿Katlij yejkej tlanawatiltin? Iwan Jesús okilwij: ―Amo xitemikti, amo ximomekati, amo xitlachteki, amakaj xiktlajtoltlatlalili,",
        "019": "xikintlakita mopapan iwan momaman, iwan xiktlasojtla mokni ken tej timotlasojtla.",
        "020": "Iwan yon tlakatl okilwij: ―Nochi yon nikchijtiwitz desde nitzikitzin. ¿Tlan oksé nechpoloa nikchiwas?",
        "021": "Jesús okilwij: ―Tla tikneki tietos entero tikuale tlakatl, xiwia mochan iwan xiknamaka nochi tlan tikpia iwan tomin xikinmaka katlej pobrestin. Ijkón welis tikpias rikojyotl ompa ilwikak. Iwan ijkuakón kemaj xiwiki iwan xinemi nowan.",
        "022": "Pero in tlakatl nijkuak ijkón okikakke, oyáj omoyolkokojtiaj, porke sa tekitl okimopialiaya.",
        "023": "Ijkuakón Jesús okinmilwij imomachtijkawan: ―Ipan melajka namechilwia, nik sa tekitl owij para katlej kimopialiaj kalakiskej ilwikak kan Dios tlanawatia.",
        "024": "Oksemi namechilwia, ke okachi mach owij para se kameyo panos kan kuyontok in akuxaj ke para se katlej kimopialia kalakis kan Dios tlanawatia.",
        "025": "Imomachtijkawan sa otlajtlachixkej (omomajmawtijkej) nijkuak ijkón okikakej, iwan okimolwiayaj entre yejwan: ―¿Akin kiné welis momakixtis?",
        "026": "Jesús okintlatak, iwan okinmilwij: ―Yin tlamantle in tlakaj mach welij kichiwaj, pero Dios nochi weli kichiwa.",
        "027": "Tonses in Pedro okilwij: ―Señor, tejwan otikwalkajtejkej nochi tlan otikpiayaj porke tiknekij tiaskej mowan. ¿Tlan tikkajsiskej kiné?",
        "028": "Jesús okinankilij: ―Ipan melajka namechilwia, itech nekatej tonaltin nijkuak nochi moyankuilis, nijkuak Nej katlej onimochij nitlakatl nimotlalis itech nosiya katlej kipia weyi imawisotlanex, namejwan noijki katlej nowan anwalajkej anmotlaliskej noijki ipan majtlaktle iwan ome siyajtin, para ankinmixkomakaskej in majtlaktle iwan ome familias de Israel.",
        "029": "Iwan akinmej okiwalkajtejkej inkal, inmikniwan okichtin o noso siwamej, inpapan, inmaman, insiwa, inpilwan, o noso intlal, por Nej, kiresibiroskej sien buelta okachi de tlan okikajtejkej, iwan noijki Dios kinmakas nemilistle katlej mach keman tlamis.",
        "030": "Pero miekej yeskej salúltimo katlej axan katej achtoj, iwan yeskej achtoj katlej axan katej salúltimo."
    },
    "020": {
        "head_1": "Ejemplo de sekimej tlapalewijkej ",
        "001": "’Porke ompa ilwikak kan Dios tlanawatia yon ken se tlaltekowaj, katlej okiske kualkan okintemoto sekimej tlapalewijkej para kitekiskej uvas.",
        "002": "Iwan omokajkej kintlaxtlawis se denario tomin por se tonale. Iwan okintitlanke ma tekipanotij itlalaj.",
        "003": "Satepan in tlaltekowaj okiske kej las nuebe de kualkan, iwan okinmitak itech tiankistle oksekimej tlapalewijkej katlej omajxilijtokaj.",
        "004": "Iwan okinmilwij: “Xiwian namejwan noijki xitekipanotij notlalaj, iwan namechtlaxtlawis ijkón ken moneki ankitlaniskej.” Iwan yejwan oyajkej.",
        "005": "In tlaltekowaj oksemi okiske kej tlajko tonale, iwan noijki kej las tres de tiotlakke, okintemoto oksekimej tlapalewijkej.",
        "006": "Iwan kej las sinko de tiotlakke, oksemi oyáj itech tiankistle iwan okinmajsik oksekimej tlapalewijkej katlej omajxilijtokaj, iwan okinmilwij: “¿Tlanik nian antleyuilijkej iwan mach antekipanoaj?”",
        "007": "Yejwan okinankilijkej: “Porke mach akaj techtlakewa.” Ijkuakón in tlaltekowaj okinmilwij: “Namejwan xiwian noijki xitekipanotij notlalaj, iwan namechtlaxtlawis ijkón ken moneki ankitlaniskej.”",
        "008": "Nijkuak otleyuak, in tlaltekowaj okilwij itekipanoj katlej kita in tekitl: “Xikinnotza in tlapalewijkej iwan xikintlaxtlawi, achtoj xikintlaxtlawi katlej okalakej satepan, iwan satepan xikintlaxtlawi katlej achtoj okalakej.”",
        "009": "Tonses oejkokej in tlapalewijkej katlej okalakej kej las sinko de tiotlakke, iwan kada se de yejwan okitlaxtlawijkej se denario tomin.",
        "010": "Iwan nijkuak okintokaroto kintlaxtlawiskej in tekipanojkej katlej achtoj okalakej, okiyejyekojkej kintlaxtlawianij okachi. Pero noijki okintlaxtlawijkej kada se de yejwan se denario tomin.",
        "011": "Pero nijkuak okintlaxtlawijkej, opéj kixnamikij in tlaltekowaj,",
        "012": "iwan okilwijkej: “Nekatej katlej okalakej satepan otekipanojkej san se ora, iwan otikintlaxtlawij no ken tejwan.”",
        "013": "Pero in tlaltekowaj okinankilij se de yejwan: “Amigo, mach nimitztoktia itlaj tlan amo kuale. ¿Amo otimokajkej ke nimitztlaxtlawis se denario tomin por tinechpalewis?",
        "014": "Xikitzki motlaxtlawil iwan xiwia. Nej nikneki nikmakas katlej okalakke satepan noijki ken tej onimitzmakak.",
        "015": "¿Amo welis nikchiwas san tlan nej niknekis ika notomin? ¿O noso timoxikoa por wel nikuale tlakatl?”",
        "016": "’Ijkón kiné, miekej katlej axan katej salúltimo, yeskej achtoj. Iwan katlej axan katej achtoj, yeskej salúltimo. Porke Dios kinnotza miekej tlakaj pero san sekimej kinpejpena para ma yekan iaxkawan.",
        "head_2": "Jesús okitematiltij de imikilis ya eyi buelta ",
        "017": "Nijkuak Jesús yoyaya para Jerusalén, okinwikak ik se lado in majtlaktle iwan ome imomachtijkawan iwan okinmilwij:",
        "018": "―Axan tejwan tiawij Jerusalén. Iwan Nej katlej onimochij nitlakatl nechtemaktiskej (nechtemaktiliskej) inmak in tlayekankej tiopixkej iwan inmak in tlamachtijkej de itlanawatil in Moisés. Iwan yejwan nechtlajtlakoltiskej para ma nechmiktikan.",
        "019": "Nechtemaktiskej inmak in tlakaj katlej mach judiojtin para ma nechpijpinatikan, para ma nechwitekikan iwan para ma nechmajmasoltikan itech krus. Pero ipan eyi tonale nimoyolkuis (nimoyolitis).",
        "head_3": "Jacobo iwan Juan iwan inmaman okitlajtlankej se favor ",
        "020": "Ijkuakón isiwa in Zebedeo, omijkuanij inawak Jesús inwan omen itelpokawan, omotlankuaketzke iyakapan para kitlajtlanilis se favor.",
        "021": "Jesús okilwij: ―¿Tlan tikneki? In tenan okijtoj: ―Nimitztlatlawtia xitlanawati ma motlalikan in yinmej notelpokawan, se ik moyekma iwan oksé ik moopochma, nijkuak tejwatzin pewas titlanawatis.",
        "022": "Pero Jesús okinankilij: ―Namejwan mach ankimatij tlan ankitlajtlanij. Jesús okintlajtlanij itelpokawan in yon tenan: ―¿Kox welis namejwan ankixikoskej anpanoskej ken tlan Nej nipanos? ¿Kox welis anmokuateekiskej ika tekokojkayotl katlej ika nimokuateekis? Iwan yejwan okijtojkej: ―Tiweliskej.",
        "023": "Jesús okinmilwij: ―Ipan melajka, namejwan anpanoskej ken Nej nipanos, iwan anmokuateekiskej ika tekokojkayotl katlej ika nimokuateekis. Pero tla anmotlaliskej ik noyekma o noso ik noopochma, mach Nej nikijtos, sino noPapan kintlalis ompa katlej Yej yokinpejpenke.",
        "024": "In oksekimej majtlaktin momachtijkej nijkuak ijkón okikakej, okualankej innawak in yonmej omen iknimej.",
        "025": "Pero Jesús okinnotzke, iwan okinmilwij: ―Namejwan kuale ankimatij ke akinmej mochiwaj gobiernojtin de se país, tlanawatiaj ika miek tlanawatile. Iwan tlakaj katlej okachi weyikistokej (weyititokej), yejwan okachi tlanawatiaj chikawak itech se pueblo.",
        "026": "Pero namejwan mach ijkón xiekan, sino tla se de amejwan kineki weyikistos, kipia por kintekichiwilis in oksekimej.",
        "027": "Iwan akin kineki tlayekantos de yen namejwan, kipia por kintekichiwilis nochtin in oksekimej,",
        "028": "ijkón ken Nej katlej onimochij nitlakatl mach oniwalaj para ma nechpalewikan, sino Nej oniwalaj para nitlapalewis iwan para niktemakas nonemilis, iwan ijkón niktlaxtlawas para nikinmakixtis miekej de intlajtlakol.",
        "head_4": "Jesús okintlachialtij omen tlakaj katlej mach otlachiayaj ",
        "029": "Nijkuak yejwan yokistiayaj de itech weyikan de Jericó, miekej tlakaj oyajkej ikuitlapan Jesús.",
        "030": "Omen tlakaj katlej mach tlachiaj oewatokaj ipan ojtle, iwan nijkuak okikakej nik in Jesús opanoaya ik ompa, otzajtzikej chikawak okijtojkej: ―Señor, iKone in David, xitechiknomati.",
        "031": "In tlakaj okinmajwakej para ayakmo ma tzajtzikan, pero yejwan okachi otzajtzikej chikawak: ―Señor, iKone in David, xitechiknomati.",
        "032": "Ijkuakón Jesús omoketzke, okinnotzke in omen tlakaj katlej mach tlachiaj, iwan okintlajtlanij: ―¿Tlan ankinekij ma namechtokti?",
        "033": "Tonses yejwan okilwijkej: ―Señor, tiknekij titlachiaskej.",
        "034": "Jesús okinmiknomatke, okintlalij imawan ipan inmixtololowan, iwan san niman ijkuakón ya kuale otlachixkej, iwan oyajkej iwan Jesús."
    },
    "021": {
        "head_1": "Jesús okalakke itech weyikan de Jerusalén ",
        "001": "Nijkuak oajsitoj itech pueblo de Betfagé, inakastlan Olivostepetl mach ok wejkatzin de Jerusalén, ijkuakón Jesús okintitlanke omen imomachtijkawan",
        "002": "iwan okinmilwij: ―Xiwian itech nekáj pueblo katlej kajki tlayakapan. Ompa ankajsitiwej se burra ilpitok iwan ikone. Xikintotomakan iwan xinechinwalwikilikan.",
        "003": "Iwan tla akaj itlaj amechilwis, xikilwikan nik in Señor kinneki, iwan san niman amechinkawiliki.",
        "004": "Ijkón otlapanok para ma mochiwa tlan okijtoj in profeta:",
        "005": "Xikinmilwikan in tlakaj de Sión: “Xikita, moRey walmuika monawak, pasensiatzin, yetiwitz ipan se burrajtzin, ipan ikone in burra katlej tlamama.”",
        "006": "Ijkuakón imomachtijkawan oyajkej iwan okichijkej ijkón ken Jesús okinmilwij.",
        "007": "Okualwikakej in burra iwan ikonetzin, iwan okinkentilijkej intlakenwan inpan iwan Jesús otlejkok ipan burra.",
        "008": "Iwan tlakaj, sa tekitl miekej oyekaj, okinsojsojkej intlakenwan ipan ojtle, iwan oksekimej okisojsojkej ixiwyo in kuanmej.",
        "009": "In tlakaj katlej oyayaj tlayakapan iwan katlej oyayaj tlakuitlapan, otzajtziaj okijtoayaj: ―¡Hosana! ¡Oejkok iKone in rey David! ¡Ma Dios kitiochiwa katlej okiwaltitlanke para tlanawatis! ¡Hosana! ¡Ma weyijkatlalito in toTajtzin Dios katlej kajki ilwikak!",
        "010": "Nijkuak Jesús okalakke itech weyikan de Jerusalén, nochtin oyomonkej iwan otlajtlaniaj: ―¿Akin yin tlakatl?",
        "011": "Iwan tlakaj okijtoayaj: ―Yin yen Jesús, in profeta de pueblo de Nazaret, de estado de Galilea.",
        "head_2": "Jesús okinkixtij in tlanamakakej de ijtik in weyi tiopan ",
        "012": "Satepan Jesús okalakke ijtik weyi tiopan de Dios, iwan okinkixtij nochtin katlej ompa otlanamakatokaj iwan otlakojtokaj. Okintlatlamochilij inmesajwan in tominpatlakej, iwan okintlatlamochilij insiyajwan in palomasnamakakej.",
        "013": "Iwan okinmilwij: ―Itech tiotlajkuilole kijta: “Nokal kinotzaskej kale de tiotzajtzilistle”, pero namejwan ya ankikuepkej se kale de ichtekej.",
        "014": "Ompa ijtik in weyi tiopan omijkuanijkej inawak Jesús sekimej tlakaj katlej mach tlachiaj iwan sekimej koxomej, iwan Jesús okinpajtij.",
        "015": "Pero in tlayekankej tiopixkej iwan tlamachtijkej de itlanawatil in Moisés, sa tekitl okualankej nijkuak okitakej in milagrostin katlej Jesús okinchiwaya, iwan nijkuak okinkakej kenik in pilalaktin otzajtziaj chikawak ijtik in weyi tiopan, nijkuak okijtoayaj: “¡Hosana! ¡Oejkok iKone in David!”",
        "016": "Ijkuakón okilwijkej in Jesús: ―¿Tikkaki tlan kijtaj in yinmej pilalaktin? Iwan Jesús okinnankilij: ―Aján, nikinkaki. ¿Amo semi ankileroaj in tiotlajkuilole kan tlapoa de yon tlajtole? Kan kijta: Otikchij ke in pilalaktin iwan konemej katlej ok chiichij, ma mitztlakuikilikan ika melajka kuale weyikixtilistle.",
        "017": "Ijkuakón Yej okinkajtej, okiske de itech yon weyikan, iwan oyáj itech pueblo de Betania iwan ompa omokaj yon yuak.",
        "head_3": "Jesús okajwak in igoskuawitl ",
        "018": "In kualkan, nijkuak Jesús yomokuepaya para Jerusalén, otiojsij.",
        "019": "Okitak ipan ojtle se igoskuawitl, omijkuanij kan oyeka yon kuawitl, pero mach itlaj igos okajsik, sino okipiaya san puro ixiwyo. Ijkuakón, Jesús okilwij in igoskuawitl: ―Mach ok semi xitlaki. Iwan san niman ijkuakón in igoskuawitl owakke.",
        "020": "Nijkuak imomachtijkawan ijkón okitakej, sa otlajtlachixkej (omomajmawtijkej) iwan okitlajtlanijkej in Jesús: ―¿Kenik in igoskuawitl owakke san niman?",
        "021": "Jesús okinnankilij: ―Ipan melajka namechilwia, tla ankipiaj tlaneltokalistle iwan amo anmoijtitlapowiskej, amo san yen igoskuawitl welis ankiwatzaskej, sino asta welis ankilwiskej yin tepetl: “Ximijkuani de nian iwan ximotlamotla ijtik atl”, iwan ijkón tlapanos.",
        "022": "Tla amejwan ankineltokaj nik in Dios amechmakas nochi tlan ankitlajtlaniliskej, tonses xikmatikan nik in Dios melawak amechmakas nijkuak anmotiotzajtziliskej.",
        "head_4": "Jesús okitlajtlanijkej akin okimakak tlanawatijkayotl ",
        "023": "Iwan ijkuakón Jesús okalakke ijtik in weyi tiopan, iwan mientras otlamachtijtoka, ijkuakón omijkuanijkej inawak in tlayekankej tiopixkej iwan tlayekankej tetajtzitzintin judiojtin, iwan okitlajtlanijkej: ―¿Ika tlan tlanawatijkayotl tikchiwa nochi yin tlamantle tlan tikchijtinemi? ¿Akin omitzmakak yon tlanawatijkayotl?",
        "024": "Jesús okinnankilij: ―Nej noijki namechtlajtlanis se tlajtole, tla namejwan annechnankiliskej, tonses Nej noijki namechilwis ika tlan tlanawatijkayotl nikchiwa.",
        "025": "¿Akin okinawatij in Juan ma tlakuateeki? ¿Yen Dios okinawatij, o noso yen tlakaj okinawatijkej? Iwan opéj kimolwiaj entre yejwan, okijtoayaj: ―Tla tikijtoskej yen Dios okinawatij, techilwis: “¿Tlanik mach ankineltokakej?”",
        "026": "Iwan tla tikilwiskej ke okinawatijkej in tlakaj, kualaniskej nochtin. Tejwan tikinmiimakasij in tlakaj porke nochtin kimatij nik in Juan oyeka profeta.",
        "027": "Tonses okinankilijkej in Jesús: ―Mach tikmatij akin okinawatij. Ijkuakón Jesús noijki okinmilwij: ―Pues Nej noijki mach namechilwis ika tlan tlanawatijkayotl nikchiwa.",
        "head_5": "Ejemplo de se tlakatl iwan omen itelpokawan ",
        "028": "Jesús okinmilwij: ―¿Kenamij ankiyejyekoaj yin ejemplo? Se tlakatl okinpiaya omen itelpokawan. Omijkuanij inawak se, iwan okilwij: “Nokone, xiwia xitekipanoti axan itech nouvasyoj.”",
        "029": "Itelpoch okinankilij: “Mach nias.” Pero satepan okipatlak itlayejyekol iwan oyáj otekipanoto.",
        "030": "In tetaj omijkuanij inawak oksé itelpoch, iwan noijki okilwij ma wia ma tekipanoti itech iuvasyoj, iwan itelpoch okinankilij: “Kuale kajki, nias.” Pero mach oyáj.",
        "031": "¿Katlij yen de yonmej omen okichij tlan okinekia in tetaj? Yejwan okijtojkej: ―Yen katlej achtoj okinawatij. Tonses in Jesús okinmilwij: ―Ipan melajka namechilwia, ke katlej tlakobraroaj ika impuestos iwan siwamej momekatijkej, yejwan achtoj kalakiskej kan Dios tlanawatia iwan namejwan satepan.",
        "032": "Porke Juan owalaj oamechmatiltiko kenik welis anmoyolkuepaskej inawak Dios, iwan namejwan mach ankineltokakej. Pero katlej tlakobraroaj ika impuestos iwan siwamej momekatijkej, yejwan okineltokakej. Pero namejwan maski ankitakej nik in yejwan omoyolkuepkej, namejwan mach anmoyolkuepkej iwan nion mach ankineltokakej tlan oamechilwij in Juan.",
        "head_6": "In tlatookakej mach kualtin ",
        "033": "’Xikkakikan yin oksé ejemplo: Oyeka se tetaj katlej ouvastookak. Okikorraltij ika kuawitl. Okichij se tanke para ompa kipatzkas uvas, iwan okichij se torre wejkapan para ipan tlejkos para kimonekuitlawis iuvasyoj. ’Satepan okinkajtewilij sekimej tekipanojkej para ma kimonekuitlawikan iwan satepan kimokawiskej tlaatlajko de tlan kisas, iwan yej oyáj wejka itech oksé país.",
        "034": "Nijkuak oajsik in tonale para uvastekiskej, ijkuakón okintitlanke sekimej itekipanojkawan para ma kikuitij tlan kitokaroa.",
        "035": "Pero in tekipanojkej okinkitzkijkej iwan okinmagakej itekipanojkawan in tlaltekowaj. In se okimagakej, in se okimiktijkej, iwan oksekimej okinmojmotlakej ika tetl.",
        "036": "In tlaltekowaj oksemi okintitlanke oksekimej itekipanojkawan, okachi miekej ke achtoj. Pero in tekipanojkej no ijkón okintoktijkej ken katlej achtoj okintitlanke.",
        "037": "’Salúltimo okititlanke ikone, iwan okimolwij: “Kitlakitaskej in nokone.”",
        "038": "Pero nijkuak okitakej ikone, in tekipanojkej okimolwijkej entre yejwan: “Yin ikone yen kimokawis in tlale. Ma tikmiktikan, iwan tejwan tikmoaxkatiskej itlal.”",
        "039": "Ijkuakón kiné, okikitzkijkej, okikixtijkej de itech yon uvasyoj, iwan okimiktijkej.",
        "040": "’Nijkuak witz in tlaltekowaj de yon uvasyoj, ¿tlan kintoktis in yonmej tekipanojkej katlej okinkajtewilij iuvasyoj?",
        "041": "Okilwijkej: ―Kinmiktis in yonmej tekipanojkej mach kualtin, iwan mach kinmiknomatis. Iwan satepan kinmaktilis iuvasyoj oksekimej tekipanojkej, katlej kimakaskej tlan kitokaros nijkuak ajsis tonale.",
        "042": "Tonses Jesús okintlajtlanij: ―¿Amo semi ankileroaj in tiotlajkuilole? In tiotlajkuilole ijkín kijta: In tetl katlej in kalchijkej mach okixitakej, omochij yen tetl katlej okachi kichikajtok in kale. Yin tetl owalaj de yen toSeñor iwan tejwan tikmotetzawiaj.",
        "045": "Nijkuak in tlayekankej tiopixkej iwan fariseos okinkakej yonmej ejemplos katlej Jesús okinmijtoj, okimomakakej kuenta nik yejwan okimilwijtoka.",
        "046": "Ijkuakón okinekiaj kikitzkianij in Jesús, pero okinmiimakaskej in tlakaj, porke in tlakaj okineltokayaj nik in Jesús Yej se profeta."
    },
    "022": {
        "head_1": "Ejemplo de kan monamiktiaj ",
        "001": "Jesús oksemi opéj kintlapowia ika ejemplos, okinmilwij:",
        "002": "―Kan Dios tlanawatia yon ken se rey katlej okichij se ilwitl nijkuak okinamiktij itelpoch.",
        "003": "In rey okintitlanke itekipanojkawan ma kinnotzatij iinbitadoswan, pero iinbitadoswan mach okinekej oyajkej.",
        "004": "In rey oksemi okintitlanke oksekimej itekipanojkawan, okinmilwij: “Xikinmilwikan noinbitadoswan, in tlakuale yokualtik. Notorojwan iwan noyolkawan katlej tojtomawakej yonikinmiktij, iwan nochi ya tlayektlalitok. Ma wikikan ilwitl.”",
        "005": "Pero iinbitadoswan mach okichijkej kuenta. Se oyáj otekipanoto itlalaj, se oyáj otlasemanato,",
        "006": "iwan oksekimej okinkitzkijkej itekipanojkawan in rey, okinmagakej iwan okinmiktijkej.",
        "007": "Ijkuakón in rey sa tekitl okualanke, iwan okintitlanke isoldadojwan para ma kinmiktitij katlej otemiktijkej iwan para ma kinchichinilikan inpueblo.",
        "008": "Tonses okinmilwij itekipanojkawan: “In tlakuale yokualtik para yen ilwitl, pero nochtin katlej onikinminbitaroj mach okintokaroaya para witzej porke mach kualtin.",
        "009": "Xiwian ipan ojtle iwan xikinminbitarokan nochtin akinmej ankinmajsiskej, ma wikikan nian itech ilwitl kan monamiktiaj.”",
        "010": "Ijkuakón itekipanojkawan in rey oyajkej ipan ojtle iwan okinmololojkej nochtin katlej okinmajsikej, katlej mach kualtin iwan katlej kualtin. Iwan ijkón in kalijtik otenke de tlakaj itech yon ilwitl kan monamiktiaj.",
        "011": "’Ijkuakón in rey okalakke kalijtik para kinmitas katlej inbitadostin, okitak ompa oyeka se tlakatl katlej mach omotzotzoltij ken omonekia motzotzoltiani para yon ilwitl kan monamiktiaj.",
        "012": "Iwan rey okitlajtlanij: “Amigo, ¿kenik otikalakke nian iwan mach otimotzotzoltij ken moneki para tietos itech yin ilwitl kan monamiktiaj?” Pero in tlakatl mach okinankilij.",
        "013": "Tonses in rey okinmilwij katlej otlaserbirojtokaj: “Xikijilpikan itech ikxiwan iwan itech imawan, iwan xiktlamotlakan kalan ijtik tlatleyualotl, kan chokas iwan motlanteteyitzas.”",
        "014": "’Porke Dios kinnotza miekej tlakaj pero san sekimej kinpejpena para ma yekan iaxkawan.",
        "head_2": "Kox se kitlaxtlawas impuestos para César ",
        "015": "Ijkuakón in fariseos oyajkej, iwan omotlatlalwijkej kenik kimayawiskej in Jesús ika itlaj tlajtole para ika kitilwiskej.",
        "016": "In fariseos okintitlankej sekimej intekipanojkawan iwan sekimej itekipanojkawan in Herodes, para ma kitlajtlaniitij in Jesús: ―Tlamachtij, tikmatij nik tejwatzin tikijta tlan melawak, iwan titlamachtia ipan melajka kenik se nemis ken Dios kineki, iwan mach timotekawilia akaj ma mitzkajkayawa, porke mach tikita akin tejwan kox tirikojtin o noso tipobrestin.",
        "017": "Xitechilwi kiné, kenamij tikyejyekoa: ¿Kox kuale se kitlaxtlawas impuestos para César o noso amo?",
        "018": "Pero Jesús okimatia nik mach kuale tlan yejwan okiyejyekoayaj, iwan okinmilwij: ―¿Tlanik ankinekij annechmayawiskej ika itlaj tlajtole? Namejwan san anteixkajkayajkej.",
        "019": "Xinechititikan se tomin katlej ika motlaxtlawa impuesto. Yejwan okimakakej se denario tomin.",
        "020": "Ijkuakón Jesús okintlajtlanij: ―¿De akin ixko in yin iwan de akin itoka katlej nian ijkuilitok?",
        "021": "Okinankilijkej: ―De César. Iwan Jesús okinmilwij: ―Xikmakakan in César tlan de yen César, iwan xikmakakan Dios tlan de yen Dios.",
        "022": "Nijkuak ijkón okikakej, sa otlajtlachixkej (omomajmawtijkej). Satepan okikajtejkej iwan oyajkej.",
        "head_3": "Okitlajtlanijkej in Jesús kox moyolkuiskej in mikkamej ",
        "023": "Itech yon tonale noijki, in saduceos omijkuanijkej inawak Jesús, katlej kijtaj mach melawak moyolkuiskej (moyolitiskej) in mikkamej. Iwan okitlajtlanijkej:",
        "024": "―Tlamachtij, Moisés okijtoj tla se tlakatl yomonamiktij iwan miki iwan mach okinpixke ipilwan, in ikni in yon difunto kipia de monamiktis iwan viuda para kinpialis ipilwan in ikni in difunto.",
        "025": "Ijkón kiné, nian entre tejwan oyekaj chikomen iknimej. In tetiachka achtoj omonamiktij, iwan omikke. Komo amo okinpixke ipilwan, okajtej isiwa para ikni.",
        "026": "No ijkón omochij ikni katlej kiwaltoka, iwan satepan no ijkón omochij in oksé katlej kiwaltoka, iwan ijkón omochijkej san ken nochtin chikomen iknimej.",
        "027": "Iwan satepan de omijmikkej nochtin iknimej noijki omikke in siwatl.",
        "028": "Tonses, itech nekáj tonale nijkuak moyolkuiskej (moyolitiskej) in mikkamej, ¿katlij yej de nochtin yonmej chikomen iknimej yetos isiwa? Porke nochtin omonamiktijkej iwan yon siwatl.",
        "029": "Jesús okinnankilij: ―Namejwan mach ompa tlan ankijtaj, porke mach ankimomakaj kuenta in tiotlajkuilole nion mach ankimomakaj kuenta de ipoder in Dios.",
        "030": "Porke nijkuak moyolkuiskej (moyolitiskej) in mikkamej, in tlakaj iwan siwamej mach monamiktiskej, sino yeskej kej angelestin de Dios ompa ilwikak.",
        "031": "Pero ken ya timotlapowijtokej de yen mikkamej moyolkuiskej, ¿amo ankileroaj tlan Dios oamechilwij? Porke okijtoj:",
        "032": "“Nej niDios de Abraham, de Isaac iwan de Jacob.” In Dios mach Dios de mikkamej, sino de katlej yolitokej.",
        "033": "In tlakaj nijkuak ijkón okikakej, sa otlajtlachixkej (omomajmawtijkej) por yen itlamachtil in Jesús.",
        "head_4": "Itlanawatil in toTajtzin Dios katlej okachi kuale ",
        "034": "Nijkuak in fariseos okimatkej nik in Jesús okinkamatzakke in saduceos, ijkuakón yejwan omololojkej inawak Jesús.",
        "035": "Iwan se de yejwan katlej tlamachtij itech tlanawatile de Moisés, okitlajtlanij para kitlajtlakolmayawis:",
        "036": "―Tlamachtij, ¿katlij yen tlanawatile okachi weyi de nochtin in tlanawatiltin?",
        "037": "Jesús okilwij: ―“Xiktlasojtla in Señor moDios ika nochi moyolo, ika nochi moanima, iwan ika nochi motlalnamikilis.”",
        "038": "Yen yin tlanawatile okachi weyi iwan yen tlayekantok.",
        "039": "Iwan onkaj oksé tlanawatile, ikniyo: “Xiktlasojtla mokni ken tej timotlasojtla.”",
        "040": "Yinmej omen tlanawatiltin kijtosneki yen nochi tlan kijta itlanawatil in Moisés iwan nochi tlan kijta intlamachtil in profetajtin.",
        "head_5": "¿De akin iKone in Cristo? ",
        "041": "Iwan mientras ok oololitokaj in fariseos, Jesús okintlajtlanij,",
        "042": "okinmilwij: ―¿Tlan ankiyejyekoaj namejwan de yen Cristo? ¿De akin iKone? Yejwan okilwijkej: ―De yen rey David.",
        "043": "Tonses Jesús okinmilwij: ―Tla namejwan ijkón ankiyejyekoaj, tonses, ¿tlanik kiné in David ika Espíritu Santo okinotzke “noSeñor”? Porke David okijtoj:",
        "044": "In toTajtzin Dios okilwij in noSeñor yin tlajtole: “Ximotlali ik noyekma, asta ijkuak Nej nimitztlalis titlayekanke de yejwan katlej mitzkokoliaj.”",
        "046": "Iwan mach akaj owelik okinankilij nion se tlajtole, iwan desde yon tonale nion se mach ok omixewij ok itlaj okitlajtlanij."
    },
    "023": {
        "head_1": "Jesús okijtoj mach kuale tlan kichiwaj in fariseos iwan tlamachtijkej de itlanawatil in Moisés ",
        "001": "Ijkuakón Jesús okinmilwij in tlakaj iwan imomachtijkawan:",
        "002": "―In tlamachtijkej de itlanawatil in Moisés iwan fariseos motlaliaj para amechmachtiskej ken otlamachtij in Moisés.",
        "003": "Ijkón, nochi tlan amechilwiskej xikneltokakan iwan xikchiwakan. Pero amo xikchiwakan tlan yejwan kichiwaj, porke yejwan mach kichiwaj tlan kijtaj.",
        "004": "Porke yejwan kintoktiaj in tlakaj ma kinmamakan miekej tlanawatiltin, katlej sa tekitl owijtitok para se kinxikos. Pero yejwan nion siera ika se inmajpil mach kinekij kajkokuiskej yon tlamamale.",
        "005": "Teixkajkayawaj kichiwaj tlan kuale para ma kinmitakan. Noijki teixkajkayawaj ke yolchipawakej, kitkij wejweyin textos de tiotlajkuilole ijtik kajajtzitzintin de kuetlaxtle iwan kimotlaliliaj inmixkuak iwan itech inma. Iwan noijki kiwelitaj kitlaliskej intlaken okachi tenweweyakej ken katlej kinmonakiaj oksekimej tlakaj.",
        "006": "Iwan itech se tlakuale kitemoaj katlej okachi kuale lugar para tlakuaskej, iwan itech tiopanmej kinekij motlaliskej tlayakapan kan motlaliaj katlej okachi tlayekantokej,",
        "007": "iwan kinekij ma kinyektlajpalokan itech tiankistle iwan kinekij ma kinmilwikan tlamachtijkej.",
        "008": "’Pero namejwan amo xikchiwakan de ma amechilwikan antlamachtijkej, porke nochtin namejwan anmiknimej iwan ankipiaj san se amoTlamachtij, yen Cristo.",
        "009": "Iwan amakaj xikilwikan “papan” ixko yin tlaltikpak, porke san se namoPapan ankipiaj, katlej kajki ilwikak.",
        "010": "Nion amo xikchiwakan ma amechilwikan antlayekankej, porke san se namoTlayekanke ankipiaj, yen Cristo.",
        "011": "Akin kintekichiwilis oksekimej, yen okachi weyikistos de yen namejwan.",
        "012": "Porke akin moweyinekis, mopinatis. Pero akin amo moweyinekis, weyikistos.",
        "013": "’¡Ay de amejwan, antlamachtijkej de itlanawatil in Moisés iwan amejwan anfariseos, anteixkajkayajkej! Porke ankintlatzakuiaj in tlakaj para amo ma kalakikan ilwikak kan Dios tlanawatia. Iwan nion amejwan mach ankalakij, iwan nion amo ankinkawiliaj ma kalakikan akinmej kinekij kalakiskej.",
        "014": "’¡Ay de amejwan, antlamachtijkej de itlanawatil in Moisés iwan namejwan anfariseos, anteixkajkayajkej! Porke namejwan ankinkalkixtiliaj in viudajtin, iwan antlaixkajkayawaj anmotiotzajtziliaj sa tekitl para ma amechitakan ke ankichiwaj tlan kuale. Iwan por yonik namejwan ankitlaxtlawaskej okachi weyi namotlajtlakol.",
        "015": "’¡Ay de amejwan, antlamachtijkej de itlanawatil in Moisés iwan namejwan anfariseos, anteixkajkayajkej! Porke ik nowian (nian nepa) tlaltikpak ankitemoaj akin welis ankitlaneltokitiskej ika namotlamachtil. Iwan nijkuak ya ankajsikej, ankikuepaj okachi sa tekitl yolbierotik de ke namejwan. Iwan ijkón aminochtin anyaskej ijtik tliko.",
        "016": "’¡Ay de amejwan, ankatej kej antlayekankej katlej mach antlachiaj! Porke namejwan ankijtaj tla se tlakatl kijtos nik melawak tlan kijta iwan asta kijtos tlachixtok in weyi tiopan, yon mach itlaj kijtosneki, pero tla se tlakatl kijtos nik melawak tlan kijta iwan asta kijtos tlachixtok in oro katlej kajki ijtik in weyi tiopan, yon kipia por kichiwas.",
        "017": "¡Melawak mach antlachiaj iwan antzontemej! ¿Katlij yen okachi importante: yen oro, o noso yen weyi tiopan katlej kitiochijtok in oro?",
        "018": "Iwan noijki namejwan ankijtaj tla se tlakatl kijtos nik melawak tlan kijta iwan asta kijtos tlachixtok in artal, yon mach itlaj kijtosneki. Pero tla se tlakatl kijtos nik melawak tlan kijta iwan asta kijtos tlachixtok in ofrenda katlej kajki ipan artal, yon kipia por kichiwas.",
        "019": "¡Melawak mach antlachiaj iwan antzontemej! ¿Katlij yen okachi importante: yen ofrenda, o noso yen artal katlej kitiochijtok in ofrenda?",
        "020": "Porke tla se tlakatl kijtos nik melawak tlan kijta iwan asta kijtos tlachixtok in artal, kijtosneki noijki tlachixtok nochi tlan ompa kajki ipan artal.",
        "021": "Iwan tla se tlakatl kijtos nik melawak tlan kijta iwan asta kijtos tlachixtok in weyi tiopan, kijtosneki noijki tlachixtok in Dios katlej ompa chanti.",
        "022": "Iwan noijki tla se tlakatl kijtos nik melawak tlan kijta iwan asta kijtos tlachixtok in ilwikak, kijtosneki noijki kijtojtok tlachixtok isiya in Dios, iwan noijki kijtojtok tlachixtok in Dios katlej motlalia itech yon siya.",
        "023": "’¡Ay de amejwan, antlamachtijkej de itlanawatil in Moisés iwan namejwan anfariseos, anteixkajkayajkej! Porke namejwan ankitemakaj namodiesmo de xiwitl ajwiakayotl de menta, de anís iwan de komino. Pero mach ankichiwaj katlej okachi importante tlan kijta in tlanawatile, de se ma kichiwa tlan melawak, de se ma teiknomati, iwan de se ma tlaneltoka inawak Dios. Kuale in tla se kitemakas diesmo, pero noijki moneki se kichiwas katlej okachi importante.",
        "024": "Namejwan ankatej kej antlayekankej katlej mach tlachiaj, ankitzejtzeloaj tlan ankonij para amo ma pano kanaj itlaj sayolintzin, ¡pero ankitoloaj asta se kameyo!",
        "025": "’¡Ay de amejwan, antlamachtijkej de itlanawatil in Moisés iwan namejwan anfariseos, anteixkajkayajkej! Porke namejwan ankichipawaj in vaso iwan plato san ik tlixko, pero ik tlijtik anyolbierotikej. Porke namoijtik antentokej de ichtekayotl iwan de nochi tlan amo kuale tlan namejwan ankichiwaj.",
        "026": "Namejwan anfariseos mach antlachiaj. Achtoj xikchipawakan in vaso iwan plato ik tlijtik, iwan ijkón anyeskej anchipawakej noijki ik tlixko.",
        "027": "’¡Ay de amejwan, antlamachtijkej de itlanawatil in Moisés iwan namejwan anfariseos, anteixkajkayajkej! Porke namejwan ankatej ken mikkakuyoktin katlej ik tlixko motaj kuakualtzitzintin, pero ik tlijtik tentokej de omitl de mikkamej iwan de nochi pitzoyotl.",
        "028": "Ijkón noijki namejwan, ik tlixko anmotaj kej ankualtin tlakaj, pero ik tlijtik antentokej de teixkajkayawalistle iwan de tlajtlakole.",
        "029": "’¡Ay de amejwan, antlamachtijkej de itlanawatil in Moisés iwan namejwan anfariseos, anteixkajkayajkej! Porke namejwan kuakualtzin ankinchiwiliaj inmikkakuyokwan in profetajtin, iwan antlachijchiwaj kan toktokej katlej oyajkej kualtin tlakaj.",
        "030": "Iwan ankijtaj: “Tla tejwan ya tienij itech nekatej tonaltin nijkuak oyekaj in ya wejkawitl toweyitajwan, mach tikinpalewianij tikinmiktianij in profetajtin.”",
        "031": "Ika yon, namejwan amonewian ankimokuitiaj nik antepilwan de nekatej tlakaj katlej okinmiktijkej in profetajtin.",
        "032": "Xikyakatlamikan kiné, in tlajtlakole katlej okipewaltijkej in ya wejkawitl namoweyitajwan.",
        "033": "’¡Koamej! ¡Namejwan kej ankoamej! ¿Kenik ancholoskej de yen tlajyowilistle de ijtik tliko?",
        "034": "Por yonik, Nej ok namechinwalintitlanilijtos sekimej profetajtin iwan sekimej tlamachtijkej itech yankuik tlanawatile. Pero namejwan sekimej ankinmiktiskej iwan sekimej ankinmajmasoltiskej itech krus, iwan oksekimej ankinwitekiskej itech namotiopanwan, iwan oksekimej ankintlatlalochtijtinemiskej nian nepa itech pueblojtin kan ajsiskej.",
        "035": "Ijkón kiné, amopan wetzis in tlajtlakole de nochtin in tlakaj katlej kualtin katlej okinmiktijkej, desde yen Abel katlej oyáj kuale tlakatl asta Zacarías ikone in Berequías, katlej namejwan ankimiktijkej ijtik in weyi tiopan iyakapan artal.",
        "036": "Ipan melajka namechilwia, nik nochi in yon tlajtlakole wetzis inpan tlakaj katlej axan katej.",
        "head_2": "Jesús ochokak por yen weyikan de Jerusalén ",
        "037": "’¡Ay, Jerusalén, Jerusalén, tej tikinmiktia in profetajtin iwan tikinmojmotla ika tetl katlej Dios kualintitlani monawak! ¡Miekpa oniknekke nikinmololos mokonewan, ken se pio kinmololoa ikonewan itlampa iajaswan, pero mach otiknekke!",
        "038": "Axan Dios mach ok amechpalewis, sino amechkawas.",
        "039": "Por yonik kiné, namechilwia nik mach oksemi annechitaskej asta ma ajsiki nekáj tonale nijkuak namejwan ijkín ankijtoskej: “¡Ma Dios kitiochiwa katlej okiwaltitlanke para tlanawatis!”"
    },
    "024": {
        "head_1": "Jesús okijtoj in weyi tiopan xitinis ",
        "001": "Jesús okiske de kan weyi tiopan, iwan nijkuak yoyaya, ijkuakón imomachtijkawan omijkuanijkej inawak iwan opéj kititiaj in wejweyin kalmej katlej iaxkawan in weyi tiopan.",
        "002": "Iwan Jesús okinmilwij: ―¿Ankinmitaj nochtin in yonmej wejweyin kalmej? Ipan melajka namechilwia, nian mach ok mokawas pepechitos nion se tetl ipan oksé tetl, nochi xitinis.",
        "head_2": "Ijkín tlapanos antes de tlamis in tlaltikpak ",
        "003": "Satepan oyajkej ipan tepetl katlej itoka Olivostepetl. Iwan nijkuak Jesús omotlalij ompa, imomachtijkawan omijkuanijkej inawak ichtaka, iwan okilwijkej: ―Xitechilwi, ¿keman tlapanos iwan katlij yen señas tikchiaskej nijkuak tiwalmuikas? ¿Iwan keman tlamis in tlaltikpak?",
        "004": "Jesús okinnankilij: ―Xikpiakan kuidado, amakaj ma amechkajkayawa.",
        "005": "Porke miekej witzej ika notoka kijtoskej: “Nej niCristo”. Iwan miekej kinkajkayawaskej.",
        "006": "Namejwan ankimatiskej onkaj guerra iwan motlapowiskej yetos guerra, pero amo ximomawtikan, ijkón kipia de tlapanos. Pero ayamo tlamis in tlaltikpak.",
        "007": "Se país momagas iwan oksé país, iwan se pueblo momagas iwan oksé pueblo. Yetos apistle, yetos kokolistle, iwan tlalolinis nian nepa.",
        "008": "Pero nochi yon tlajyowilistle yakin ik pewas ken nijkuak se siwatl pewa ijtikualo nijkuak ya ajsi ora kitlakatilis ikone.",
        "009": "’Ijkuakón namejwan amechtemaktiskej (omechtemaktiliskej) para amechkojkokoskej iwan amechmiktiskej. Nochtin amechkokoliskej por annechneltokaj.",
        "010": "Itech nekatej tonaltin miekej wetziskej ipan tlajtlakole iwan mach ok tlaneltokaskej inawak Dios, mokokoliskej se iwan oksé, iwan motemaktiskej se iwan oksé.",
        "011": "Monextiskej miekej tekajkayajkej profetajtin, iwan kinkajkayawaskej miekej.",
        "012": "Sa tekitl momiekilis miek tlajtlakole, iwan miekej mach ok motlasojtlaskej nion se iwan oksé.",
        "013": "Pero akin kixikos nochi tlan panos, Dios kimakixtis.",
        "014": "Iwan yin kuale tlajtole katlej temakixtia de kenik in Dios tlanawatia, motematiltis itech nochi in tlaltikpak, para ke nochtin in tlakaj de nochtin paismej ma kimatikan. Iwan ijkuakón tlamis in tlaltikpak.",
        "015": "’Noijki namejwan ankitaskej tlapanos tlan okijkuiloj in profeta Daniel, okijtoj ajsis tonale namejwan ankitaskej moketos itlaj bierotik Kan Tlatiochiwalojkan de yen weyi tiopan kan amo kipia de ompa yetos ―akin kileros yin tlan okijkuiloj in Daniel, ma kimomaka kuenta―,",
        "016": "ijkuakón katlej yeskej Judea, ma cholokan asta inpan tepemej.",
        "017": "Iwan akin yetos ipan ikal amo ma temo ma kixtiti itlaj ikalijtik.",
        "018": "Iwan akin yetos itlalaj, amo ma mokuepa ichan para ma kikuiti itzotzol.",
        "019": "¡Pobrestin siwamej katlej itech nekatej tonaltin kipiaskej inkone intlalaxko iwan katlej selikkonewajkej!",
        "020": "Xiknotzakan Dios amo ma amechtokaro ancholoskej nijkuak meroj sewa, iwan nion nijkuak weyi tonale.",
        "021": "Porke ijkuakón yetos miek tlajyowilistle iwan temawtij, ken mach semi ijkón tlamochiwa desde ijkuak opéj in tlaltikpak asta axan, iwan nion mach oksemi ijkón tlamochiwas satepan.",
        "022": "Iwan tla Dios amo kitzikitziniliani in yonmej tonaltin mach akaj momakixtiani. Pero yokitzikitzinilij por yejwan katlej Dios kintlasojtla katlej Yej yokinpejpenke.",
        "023": "’Ijkuakón, tla akaj amechilwis: “Xikitakan, nian kajki in Cristo”, o noso “Xikitakan, nepa kajki”, amo xikneltokakan.",
        "024": "Porke monextiskej Cristojtin iwan profetajtin tekajkayajkej, iwan kinchiwaskej señalestin iwan milagrostin, para ika tlakajkayawaskej, iwan kinekiskej kinkajkayawaskej noijki katlej Dios yokinpejpenke.",
        "025": "Nej yonamechilwij antes de tlamochiwas.",
        "026": "Por yonik, tla amechilwiskej: “Xikitakan, nepa kajki kan tlawaki”, amo xiwian. Iwan tla amechilwiskej: “Xikitakan, nian kajki itech kuarto”, amo xikneltokakan.",
        "027": "Porke ijkón ken ijkuak tlapejpetlani ik ikisayan tonale iwan tlawia asta ik ipoliwian tonale, ijkón Nej noijki akin onimochij nitlakatl ik nian nepa nechitaskej nijkuak niwitz.",
        "028": "Ijkón ken nijkuak tikinmitaj in tzojpilomej pewa mololoaj kan kajki se mikkatl.",
        "head_3": "Jesús walmokuepas oksemi ",
        "029": "’Iwan san niman nijkuak panos in tlajyowilistle itech nekatej tonaltin, in tonale tlanexosewis, in metztle sewis, mach ok metztonas, in sitlaltin wetziskej de ilwikak, iwan chikawalistin katlej katej ilwikak papatlakaskej (bibiokaskej).",
        "030": "Iwan ijkuakón motas se señal de Nej katlej onimochij nitlakatl, ninesis itech ilwikak, iwan ijkuakón nochtin in tlajtlakolejkej de ixko yin tlaltikpak chokaskej nijkuak nechitaskej niwitz ijtik mixtle de ilwikak, ika miek nopoder iwan ika weyi nomawisotlanex.",
        "031": "Iwan nikinwalintitlanis noangelwan, iwan ika se chikawak tlapitzalistle, kinmololoskej in tlakaj katlej Nej yonikinpejpenke de ik nowian (nian nepa) ixko yin tlaltikpak.",
        "032": "’Xikmomakakan kuenta in ejemplo de yen igoskuawitl: Nijkuak pewa moselialtia imamayo iwan pewa moxiwyotia, namejwan ya ankimatij nik ya pewas tlaxiwyoas.",
        "033": "Ijkón noijki, nijkuak namejwan ankitaskej nochi in yon ya pewas tlapanos, ijkuakón noijki xikmatikan nik in Nej katlej onimochij nitlakatl ya niwalkistiwitz kaltempan.",
        "034": "Ipan melajka namechilwia, nik nochi in yin tlapanos antes de mikiskej in tlakaj katlej katej itech yinmej tonaltin.",
        "035": "In ilwikak iwan yin tlaltikpak mach ok yetoskej, nochi poliwiskej, pero notlajtol mach poliwis, sino kipia de mochiwas.",
        "036": "’Mach akaj kimati tlan tonale iwan tlan ora nijkuak niwalmokuepas, nion yen angelestin de ilwikak mach kimatij, nion Nej niiKone in Dios no mach nikmati, san yen noPapan Dios kimati.",
        "037": "’Iwan ijkón ken oyeka itech tiempo de Noé, no ijkón yetos nijkuak niwitz Nej katlej onimochij nitlakatl.",
        "038": "Itech nekatej tonaltin, antes de mokajkawani in tlamawisolkiawatl, in tlakaj oilwitlakuayaj iwan okoniaj, omonamiktiayaj iwan okintlajtlaniaj ichpokamej. Ijkón okichijtokaj asta itech nekáj tonale nijkuak in Noé okalakke ijtik in weyi barko.",
        "039": "In tlakaj mach okichijkej kuenta asta ijkuak owalaj in tlamawisolkiawatl iwan nochtin okinmiktij. No ijkón tlapanos nijkuak niwitz Nej katlej onimochij nitlakatl.",
        "040": "Nijkuak Nej niwitz, omen tlakaj sepantekipanojtoskej intlalaj. Se kiwikaskej iwan oksé kikajtewaskej.",
        "041": "Omen siwamej sepantistoskej inkalijtik. Se kiwikaskej iwan oksé kikajtewaskej.",
        "042": "’Xiijsatokan, kiné, porke mach ankimatij tlan ora witz namoSeñor.",
        "043": "Xikmomakakan kuenta yin tlamantle, tla se tetaj kimatini tlan ora witz in ichtekke, ijsatoni iwan amo kitekawiliani akaj ma kalaki ikalijtik para ma kitlachteki.",
        "044": "Por yonik, namejwan noijki kuale ximoyektlalikan. Porke Nej katlej onimochij nitlakatl niwitz nijkuak namejwan mach annechchiaj.",
        "head_4": "In tekipanojkej katlej kualtin iwan katlej mach kualtin ",
        "045": "’¿Namejwan kox antekipanojkej de konfiansa iwan antlalnamikilisejkej, katlej toSeñor oamechtlalij xikitakan in tekitl itech ichan iwan xikintlamakakan in tekipanojkej nijkuak ajsis ora?",
        "046": "Xipakikan namejwan tla ijkuak niwalmokuepas namechajsiki ankichijtokej tlan onamechnawatij.",
        "047": "Ipan melajka namechilwia, nik namechtlalis xikitakan nochi tlan noaxka.",
        "048": "Pero tla amejwan mach ankualtin antekipanojkej iwan ankiyejyekoskej ke niwejkawas para niwalmokuepas,",
        "049": "iwan tla pewa ankinwitekij in oksekimej tekipanojkej, iwan pewa anmiilwitlakuaj iwan antlawanaj,",
        "050": "namoSeñor witz itech se tonale nijkuak namejwan mach ankichiaj, iwan itech se ora katlej namejwan mach ankimatij.",
        "051": "Sa tekitl amechwitekis, iwan amechtlalis inwan teixkajkayajkej kan anchokaskej iwan anmotlanteteyitzaskej."
    },
    "025": {
        "head_1": "Se ejemplo de majtlaktin ichpokamej ",
        "001": "’Kan Dios tlanawatia tlamochiwas ken omochijkej in majtlaktin ichpokamej katlej okitkikej inkandil iwan oyajkej okinamikitoj in novio.",
        "002": "Makuile de yonmej ichpokamej oyekaj tlalnamikilisejkej iwan ok makuiltin amo.",
        "003": "Katlej mach oyekaj tlalnamikilisejkej, nijkuak okitkikej inkandil, mach okitkikej inmaseite para kintemitiskej oksemi.",
        "004": "Pero oksekimej ichpokamej katlej tlalnamikilisejkej okitkikej inboteya de aseite iwan inkandil.",
        "005": "Iwan komo in novio mach oejkoya totoka, okochisnekkej in ichpokamej, iwan okochkej.",
        "006": "Satepan, kej tlajko yuak, okikakej se tlajtole: “¡Ompa witz in novio, xiknamikitij!”",
        "007": "Tonses nochtin in ichpokamej omejtewakej iwan okinyektlalijkej inkandilwan.",
        "008": "Iwan in makuiltin ichpokamej katlej mach tlalnamikilisejkej okinmilwijkej in oksekimej makuiltin katlej tlalnamikilisejkej: “Xitechmakakan sekin namoaseite, porke tokandilwan ya sewtokej.”",
        "009": "Pero in ichpokamej tlalnamikilisejkej okinnankilijkej: “Amo, porke tla tamechmakaskej mach kajxilis nion para tejwan. Okachi kuale xiwian xikmokowitij kan kinamakaj.”",
        "010": "Pero nijkuak in makuiltin ichpokamej katlej mach tlalnamikilisejkej oyajkej okimokowitoj inmaseite, ijkuakón oejkok in novio. In ichpokamej katlej yomoyektlalijkej okalakej iwan novio itech yon ilwitl kan monamiktia in novio, iwan omotzakke in puerta.",
        "011": "Satepan oejkokej in oksekimej makuiltin ichpokamej katlej mach okipiayaj inmaseite, otlatatalatzkej iwan okijtojkej: “¡Señor, xitechtlatlapoli!”",
        "012": "Pero yej okinnankilij: “¡Mach namechixmati akin namejwan! ¡Xiwian!”",
        "013": "Ijkuakón Jesús okinmilwij: ―Por yonik, namejwan xiijsatokan, porke mach ankimatij tlan tonale nion tlan ora nijkuak Nej katlej onimochij nitlakatl niwitz.",
        "head_2": "Ejemplo de sekimej tekipanojkej iwan de sekin tomin ",
        "014": "’Kan Dios tlanawatia yon ken se tlakatl katlej antes de kisas para oksé país, okinnotzke itekipanojkawan iwan okinmakak itomin para ika ma tekipanokan.",
        "015": "’Se itekipanoj okimakak makuile mil pesos, oksé okimakak ome mil pesos, iwan oksé okimakak mil pesos. Okinmakak según tlan yejwan welinij kitekipanoltianij. Satepan yon tlakatl okiske iwan oyáj wejka.",
        "016": "In tekipanoj katlej okimakakej makuile mil pesos, okichij negosio ika, iwan okitlanke ok makuile mil pesos.",
        "017": "Iwan tekipanoj katlej okimakakej ome mil pesos, noijki okitlanke ok ome mil pesos.",
        "018": "Pero oksé tekipanoj katlej okimakakej mil pesos, okitookak in tomin ijtik tlale para amo kipolos.",
        "019": "’Opanok tiempo, inteko omokuepato, iwan opéj kinchiwilia kuenta.",
        "020": "In tekipanoj katlej okimakakej makuile mil pesos, okimakak iteko ok makuile mil pesos, iwan okilwij: “Señor, otinechmakak makuile mil pesos, nian kajki ok makuile mil katlej oniktlanke.”",
        "021": "Iwan iteko okilwij: “Kuale otikchij. Tej tikuale tinotekipanoj iwan de konfiansa. Iwan komo kuale otiktekipanoltij tlan tzikitzin onimitzmakak, por yonik axan nimitztlalis xikita okachi miek tlamantle. Axan, xikalaki iwan nowan xipaki.”",
        "022": "In tekipanoj katlej okimakakej ome mil pesos okitemakak ikuenta ijkín: “Señor, otinechmakak ome mil pesos, nian kajki ok ome mil katlej oniktlanke.”",
        "023": "In iteko okilwij: “Kuale otikchij. Tej tikuale tinotekipanoj iwan de konfiansa. Iwan komo kuale otiktekipanoltij tlan tzikitzin onimitzmakak, por yonik axan nimitztlalis xikita okachi miek tlamantle. Axan, xikalaki iwan nowan xipaki.”",
        "024": "Pero in tekipanoj katlej okimakakej mil pesos, okilwij in iteko: “Señor, komo nikmati nik wel chikawak titlanawatia, iwan tikmoaxkatia tlan amo otiktlanke iwan tikmopixkia tlan amo otiktookak,",
        "025": "onimomawtij, iwan okachi kuale oniktlaatij motomin. Pero nian kajki, ajsitok nochi motomin.”",
        "026": "Iteko okinankilij: “Tej mach tikuale tinotekipanoj iwan titlatziwke, tla otikmatia nik oniknekia nikmokawiani tlan tiktlanini,",
        "027": "siera tikonkawani notomin itech banko para kitlanini ikoneyo, para nijkuak niejkoni, nikresibiroani notomin iwan tlan yokitlanke.”",
        "028": "Ijkuakón iteko okinmilwij katlej ompa oyekaj: “Xikixtilikan in mil pesos, iwan xikmakakan katlej kipia majtlaktle mil.",
        "029": "Porke akin kipia, okachi kimakaskej, iwan kipias okachi miek. Iwan akin amo kipia, kikixtiliskej asta yen tzikitzin tlan kipia.",
        "030": "Iwan yin tekipanoj tlatziwke, xiktlamotlakan kalan ijtik tlatleyualotl kan chokas iwan motlanteteyitzas.”",
        "head_3": "Tlaixkomakalistle para nochtin tlaltikpaktlakaj ",
        "031": "’Iwan nijkuak Nej katlej onimochij nitlakatl niwitz ika nomawisotlanex inwan nochtin noagelwan, ijkuakón nimotlalis itech nosiya katlej kipia imawisotlanex para nitlaixkomakas (nitlatzonmanas).",
        "032": "Iwan nochtin in tlakaj de nochtin paismej mololoskej noyakapan, iwan nikinseladojkixtis ken se tlajpixke kinseladojkixtia ichkamej iwan tentzomej.",
        "033": "Nochkawan nikintlalis ik noyekma iwan tentzomej nikintlalis ik noopochma.",
        "034": "Ijkuakón Nej niRey nikinmilwis katlej yeskej ik noyekma: “Xiwikikan namejwan, katlej oamechtiochij noPapan. Xiwikikan iwan xikalakikan kan nitlanawatia kej niRey, kan Dios otlayektlalij para amejwan desde ijkuak okichij in tlaltikpak.",
        "035": "Porke nijkuak Nej onitiojsij, namejwan annechtlamakakej. Nijkuak Nej onamikke, namejwan annechatlitijkej. Nijkuak mach onikpiaya kan nimokalotis (nimotepialtis), namejwan annechkalotijkej.",
        "036": "Nijkuak mach onikpiaya tlan nikonakis, namejwan annechmakakej notzotzol. Nijkuak onimokokoj, namejwan annechtlajpalotoj. Nijkuak onitzaktoka telpiloyan, namejwan annechitatoj.”",
        "037": "Ijkuakón katlej oyajkej kualtin tlakaj kijtoskej: “Señor, ¿keman otimitzitakej otitiojsij, iwan otimitztlamakakej? ¿O noso keman otimitzitakej otamikke, iwan otimitzatlitijkej?",
        "038": "¿O noso keman otimitzitakej amo otikpiaya kan timokalotis, iwan otimitzkalotijkej, o noso amo otikpiaya tlan tikonakis, iwan otimitzmakakej motzotzol?",
        "039": "¿O noso keman otimitzitakej otimokokoj, o noso otitzaktoka telpiloyan, iwan otiajkej otimitzitatoj?”",
        "040": "Nej niRey nikinnankilis: “Ipan melajka namechilwia, ke nochi tlan ankichijkej por nochtin yinmej nokniwan maski sensiyojtzitzintin, kijtosneki yen Nej nannechchiwilijkej.”",
        "041": "’Ijkuakón noijki Nej niRey nikinmilwis katlej yeskej ik noopochma: “Xitzinkisakan de Nej, namejwan mach ankualtin. Xiwian ijtik tlitl katlej mach keman sewis katlej Dios okichij para yen diablo iwan iangelwan.",
        "042": "Porke ijkuak onitiojsij, namejwan mach annechtlamakakej. Nijkuak onamikke, namejwan mach annechatlitijkej.",
        "043": "Nijkuak amo onikpiaya kan nimokalotis, namejwan mach annechkalotijkej. Nijkuak amo onikpiaya tlan nikonakis, namejwan mach annechmakakej notzotzol. Nijkuak onimokokoj iwan nijkuak onitzaktoka telpiloyan, namejwan mach annechitatoj.”",
        "044": "Iwan ijkuakón yejwan nechilwiskej: “Señor, ¿keman otimitzitakej otitiojsij o noso otamikke, o noso amo otikpiaya kan timokalotis, o noso amo otikpiaya tlan tikonakis, o noso otimokokoj, o noso otitzaktoka telpiloyan, iwan amo otimitzpalewijkej?”",
        "045": "Ijkuakón Nej niRey nikinnankilis: “Ipan melajka namechilwia, ke nijkuak namejwan mach ankinekej ankinpalewijkej nokniwan, maski sensiyojtzitzintin, kijtosneki yen Nej mach annechpalewijkej.”",
        "046": "Iwan yonmej katlej mach kualtin yaskej iktlanke (ik tlami) kan tlajyowiskej, iwan katlej yolchipawakej kalakiskej kan kipiaskej nemilistle kan mach keman tlamis."
    },
    "026": {
        "head_1": "Okitemojkej kenik kimiktiskej in Jesús ",
        "001": "Nijkuak in Jesús otlanke okijtoj nochi in yon tlajtole, okinmilwij imomachtijkawan:",
        "002": "―Namejwan ya ankimatij, nik sa ome tonale poliwi para yen ilwitl itoka pascua. Iwan Nej katlej onimochij nitlakatl nechtemaktiskej (nechtemaktiliskej) para nechmajmasoltiskej itech krus.",
        "003": "Itech yonmej tonaltin in tlayekankej tiopixkej, iwan tlamachtijkej de itlanawatil in Moisés iwan tlayekankej tetajtzitzintin judiojtin, omololojkej kan patio de yen palacio kan chanti in weyi tiopixke itoka Caifás.",
        "004": "Ompa omotlapowijkej para kitemoskej kenik kikitzkiskej in Jesús ika itlaj tlakajkayawalistle para ijkón welis kimiktiskej.",
        "005": "Pero okijtoayaj: ―Mach tikitzkiskej itech ilwitl, para amo kualaniskej in tlakaj iwan yomoniskej.",
        "head_2": "Se siwatl okiteekilij ajwiakayotl in Jesús ipan itzontekon ",
        "006": "Jesús oyeka itech pueblo de Betania, ichan Simón, katlej Jesús okipajtij nijkuak opalania inakayo.",
        "007": "Ijkuakón se siwatl omijkuanij inawak Jesús katlej okitkia se boteyajtzin de alabastro tentok de ajwiakayotl katlej patíoj, iwan okiteekilij in Jesús ipan itzontekon kan oewatoka itech mesa.",
        "008": "Nijkuak imomachtijkawan ijkón okitakej, okualankej iwan okijtojkej: ―¿Tlanik yin siwatl san okawiltij in ajwiakayotl?",
        "009": "Porke welini monamakani patíoj, iwan se kinmakani in tomin katlej pobrestin.",
        "010": "Jesús okikakke, iwan okinmilwij: ―¿Tlanik anmokuejsoaj inawak yin siwatl? Porke kuale tlan okichij.",
        "011": "In pobrestin nochipa ankinpiaskej, pero Nej mach nochipa annechpiaskej.",
        "012": "Yin siwatl nijkuak onechteekilij ajwiakayotl itech notlalnakayo, kijtosneki okiyektlalij notlalnakayo para nijkuak nimotookas.",
        "013": "Ipan melajka namechilwia, ke ik nowian (nian nepa) ixko yin tlaltikpak kan motematiltis in tlajtole katlej temakixtia, noijki se kitemakas kuenta de tlan okichij in yin siwatl iwan ijkón se kelnamikis.",
        "head_3": "Judas okitemaktij (okitemaktilij) in Jesús ",
        "014": "Ijkuakón se imomachtijkaw itoka Judas Iscariote de yen majtlaktle iwan omen momachtijkej, oyáj omotlapowito inwan tlayekankej tiopixkej",
        "015": "iwan okinmilwij: ―¿Kech annechmakaskej tla namechmaktilis in Jesús? Tonses yejwan okilwijkej kimakaskej senpoale iwan majtlaktle tomin de plata.",
        "016": "Iwan desde ijkuakón Judas opéj kitemoa kenik welis kinmaktilis in Jesús.",
        "head_4": "Tiotlakantlakuale de toSeñor ",
        "017": "Nijkuak opéj in ilwitl de pascua yakin se tonale, nijkuak mokua in pan katlej mach kipia levadura, ijkuakón imomachtijkawan Jesús omijkuanijkej inawak, iwan okitlajtlanijkej: ―¿Kan tikneki ma tikyektlalitij in tiotlakantlakuale de pascua para tikmomajsewis?",
        "018": "Yej okinmilwij: ―Xiwian itech weyikan de Jerusalén, ichan se tlakatl katlej iwan yonimotlapowij iwan xikilwikan: “In Tlamachtij kijta: Yoajsiko noora, moneki mochan nikmomajsewis in tiotlakantlakuale de pascua iwan nomomachtijkawan.”",
        "019": "Imomachtijkawan okichijkej ijkón ken okinnawatij in Jesús, iwan okiyektlalijkej in tiotlakantlakuale de pascua.",
        "020": "Nijkuak otlatleyuak, Jesús omotlalij itech mesa inwan majtlaktle iwan omen imomachtijkawan.",
        "021": "Iwan nijkuak otlakuajtokaj, Jesús okinmilwij: ―Ipan melajka namechilwia, nik se de amejwan nechtemaktis (nechtemaktilis).",
        "022": "Yejwan sa tekitl omoyolkokojkej, iwan opéj kitlajtlaniaj kada se de yejwan: ―Señor, ¿kox yen nej?",
        "023": "Jesús okinnankilij: ―Katlej kajakia ipan ijtik plato kan Nej noijki nikajakia nopan, yen yon katlej nechtemaktis (nechtemaktilis).",
        "024": "Nej katlej onimochij nitlakatl nimikis ijkón ken kijta in tiotlajkuilole. Pero ¡pobre in tlakatl katlej nechtemaktis! Okachi kuale mach tlakatini yon tlakatl.",
        "025": "Ijkuakón okitlajtlanij in Judas, katlej kitemaktis, iwan okilwij: ―Tlamachtij, ¿kox yen nej? Jesús okinankilij: ―Aján, tej meroj.",
        "026": "Mientras otlakuajtokaj, Jesús okitilanke in pan, iwan omotlasojkamatke inawak Dios, satepan okipojpostekke in pan iwan okinmajmakak imomachtijkawan, iwan okinmilwij: ―Xikkuakan. Yin yen notlalnakayo.",
        "027": "Ijkuakón okitilanke in kopa, iwan omotlasojkamatke inawak Dios, satepan okinpanoltilij imomachtijkawan, iwan okinmilwij: ―Xikonikan yin kopa aminochtin.",
        "028": "Yin yen noeso, katlej yankuik akuerdo, katlej toyawis para ijkón miekej tlapojpolwiloskej de intlajtlakol.",
        "029": "Pero namechilwia, ke desde axan mach ok nikonis iayo uvas asta nekáj tonale nijkuak amowan nikonis iayo uvas yankuik katlej onkaj kan noPapan tlanawatia.",
        "head_5": "Pedro okijtoj mach kixmati in Jesús ",
        "030": "Satepan de okitlakuikakej se tiotlakuikale, oyajkej ipan Olivostepetl.",
        "031": "Iwan ijkuakón Jesús okinmilwij: ―Namejwan aminochtin annechkajtewaskej noselti yin yuak, porke in tiotlajkuilole kijta: “Nikmiktis in tlajpixke iwan ichkamej xixiniskej.”",
        "032": "Pero satepan de nimoyolkuis (nimoyolitis), Nej sa nitlayekanas para Galilea iwan satepan namejwan ompa annechitajsij.",
        "033": "Ijkuakón Pedro, okilwij: ―Maski nochtin ma mitzkajtewakan, nej mach nimitzkawas.",
        "034": "Tonses Jesús okinankilij: ―Ipan melajka nimitzilwia nik yin yuak, antes de tzajtzis in kaxtil, ijkuakón tej yotikijtoj eyi buelta nik mach tinechixmati.",
        "035": "Iwan Pedro okilwij: ―Maski mowan ma nechmiktikan, nej mach keman nimitzkawas. Iwan nochtin imomachtijkawan no ijkón okijtojkej.",
        "head_6": "Jesús omotiotzajtzilij kan tlatokkuawyoj itoka Getsemaní ",
        "036": "Ijkuakón Jesús okinwikak imomachtijkawan se lugar tlatokkuawyoj itoka Getsemaní, iwan okinmilwij: ―Nian ximotlalikan, mientras Nej niawi nimotiotzajtziliti ik ne.",
        "037": "Okiwikak in Pedro iwan omen ipilwan in Zebedeo, iwan Jesús opéj sa tekitl mosentiroa iwan opéj moyolkokoa sa tekitl.",
        "038": "Ijkuakón Jesús okinmilwij: ―Nikmachilia itech noanima ya niixpoliwi de neyolkokole. Nian ximokawakan xiijsatokan nowan.",
        "039": "Jesús oyáj ok achitzin ik tlayakapan, ompa omotlankuaketzke asta okitennamikke in tlale, iwan omotiotzajtzilij okijtoj: ―Papan, in tla welis, xinechkixtili in yin tekokojkayotl. Pero amo ma mochiwa ken Nej nikneki, sino ken tejwatzin tikmonekiltia.",
        "040": "Ijkuakón Jesús omokuepke kan oyekaj eyin imomachtijkawan, iwan okinmajsitajsik kochtokej. Iwan okilwij in Pedro: ―¿Amo ankixikojkej nion se ora anmijsatokej nowan?",
        "041": "Xiijsatokan iwan ximotiotzajtzilijtokan, para amo ma amechmayawi in tlajtlakole. Namoespíritu kineki kichiwas tlan kuale, pero namotlalnakayo mach tlaxikoa.",
        "042": "Jesús oyáj ipan ojpatian omotiotzajtzilito, iwan omotiotzajtzilij ijkín: ―Papan, tla amo welis nimakisas de itech yin tekokojkayotl, tonses ma mochiwa kiné tlan tejwatzin tikmonekiltis.",
        "043": "Oksemi omokuepke kan oyekaj imomachtijkawan, iwan oksemi okinmajsitajsik kochtokej, porke inpan omopachoj in kochilistle.",
        "044": "Oksemi okinkajtej, iwan oyáj omotiotzajtzilito ya eyi buelta, iwan oksemi okijtoj tlan achtoj okijtoj.",
        "045": "Satepan oyáj kan oyekaj imomachtijkawan, iwan okinmilwij: ―Axan keman xikochikan iwan ximosewikan. Yoajsik ora, Nej katlej onimochij nitlakatl ya nechtemaktiskej (nechtemaktiliskej) inmak in tlakaj tlajtlakolejkej.",
        "046": "Ximewakan, ma tiwian. Yompa witz katlej nechtemaktis.",
        "head_7": "Jesús okikitzkijkej ",
        "047": "Jesús ok otlapojtoka nijkuak oejkok in Judas, katlej oyeka se de yejwan majtlaktle iwan omen imomachtijkawan, okualinwikaya miekej tlakaj kiwalkuij espada iwan kiwalkuij kuawitl. Yinmej tlakaj okualintitlankej in tlayekankej tiopixkej iwan tlayekankej tetajtzitzintin judiojtin.",
        "048": "Pero in Judas antes de kinmaktilis in Jesús, achtoj okinmilwij in tlakaj kenik kinmititis. Okinmilwij: ―Katlej nej nikixpipitzos, yen yon Jesús. Xikitzkikan iwan xikwikakan.",
        "049": "Satepan in Judas omijkuanij inawak Jesús iwan okijtoj: ―¡Noltij Tlamachtij! Iwan okixpipitzoj.",
        "050": "Iwan Jesús okinankilij: ―Amigo, ¿tlan otikchiwako? Ijkuakón omijkuanijkej okitzkijkej in Jesús, iwan okiwikakej.",
        "051": "Ijkuakón se imomachtijkaw in Jesús okikixtij iespada iwan okinakastzontekke itekipanoj in weyi tiopixke.",
        "052": "Ijkuakón Jesús okilwij: ―Xiktlaati moespada. Porke nochtin akinmej kimomagaskej ika espada, noijki mikiskej ika espada.",
        "053": "¿Amo tikmati tla Nej niknekini, welini niktlajtlaniliani noPapan, ma kualintitlani miles de angelestin para ma nechpalewikij iwan san niman kualintitlanini?",
        "054": "Pero tla ijkón nikchiwas, ¿kenik mochiwas tlan kijta tiotlajkuilole, katlej kijta nik ijkón nipanos?",
        "055": "Tonses Jesús okinmilwij in tlakaj: ―¿Annechkitzkikoj namejwan ika espada iwan ika kuawitl kej yeskia niichtekke? Nochipa onieka amowan itech in weyi tiopan onitlamachtijtoka iwan mach keman annechkitzkijkej.",
        "056": "Pero nochi yin nipanoa para ma mochiwa tlan kijta in tiotlajkuilole katlej okijkuilojkej in profetajtin. Ijkuakón nochtin imomachtijkawan okikajtejkej iselti in Jesús iwan ocholojkej.",
        "head_8": "Jesús okiwikakej kan tlaixkomakaj (tlatzonmanaj) ",
        "057": "Katlej okitzkijkej in Jesús okiwikakej ixpan weyi tiopixke Caifás, kan oololitokaj in tlamachtijkej de itlanawatil in Moisés iwan tlayekankej tetajtzitzintin.",
        "058": "Pero in Pedro inkuitlapan oyáj de wejka asta kan patio de ichan in weyi tiopixke, ompa okalakke iwan omotlalij inwan mayoltin para kitas tlanon tlapanos.",
        "059": "In tlayekankej tiopixkej, iwan tlayekankej tetajtzitzintin, iwan nochtin de yen junta, okitemoayaj kenik kimayawiskej in Jesús ika tlajtoltlatlalilistle para kimiktiskej.",
        "060": "Pero mach itlaj okajxiliayaj tlan ika kistlakawiskej, maski miekej okijtojkej tlan amo melawak. Pero satepan omoketzkej omen tlakaj teistlakawijkej katlej mach kualtin,",
        "061": "iwan okijtojkej: ―Yin tlakatl okijtoj: “Nej welis nikxitinis in weyi tiopan de Dios, iwan san ika eyi tonale nikkewaltis oksemi.”",
        "062": "Tonses in tlayekanke tiopixke omoketzke, iwan okilwij in Jesús: ―¿Amo titlanankilis? ¿Melawak tlan yejwan mitzistlakawiaj?",
        "063": "Pero Jesús mach otlanankilij. Ijkuakón in tlayekanke tiopixke okilwij: ―Nimitznawatia ika itoka in toTajtzin Dios katlej nochipa yolitok, xitechilwi kox yen tej tiCristo, iKone in Dios.",
        "064": "Jesús okinankilij: ―Aján yen Nej, ijkón ken tej yotikijtoj. Iwan noijki namechilwia, nik namejwan annechitaskej Nej katlej onimochij nitlakatl niewatos ik iyekma in Dios katlej kipia weyi ipoder, iwan niwitz de ilwikak ijtik mixtle.",
        "065": "Ijkuakón in tlayekanke tiopixke omotlakentzayanke, iwan okijtoj: ―¡Yin tlakatl kixpanawia in Dios! ¿Tlan para moneki ok akaj ma kistlakawi de tlan yokijtoj? Namejwan ya ankikakej tlan yej inewian yokimokuitij.",
        "066": "¿Namejwan ken ankijtaj? Iwan yejwan okijtojkej: ―¡Tlajtlakolej, moneki ma miki!",
        "067": "Ijkuakón okixchijchakej iwan okimaitenkej. Oksekimej okixtlajtlatzinijkej",
        "068": "iwan okilwijkej: ―Tej komo tiCristo, ¡tla xitlajto (xikadibinaro) akin omitzmaak!",
        "head_9": "Pedro okijtoj mach kixmati in Jesús ",
        "069": "Pedro oewatoka kalan kan patio, iwan ijkuakón se tlapalewijkasiwatl omijkuanij inawak iwan okilwij: ―Tej noijki otinemia iwan Jesús katlej de estado de Galilea.",
        "070": "Pedro mach okimokuitij, okijtoj: ―Mach nikmati tlan tikijta.",
        "071": "Pedro yokistiaya ik puertajko, oksé siwatl okitak, iwan okinmilwij katlej ompa oyekaj: ―Yin tlakatl noijki onemia iwan Jesús de pueblo de Nazaret.",
        "072": "Pedro oksemi mach okimokuitij, iwan asta okijtoj nik in Dios tlachixtok. Okijtoj: ―Mach nikixmati in yon tlakatl.",
        "073": "Okachitzin satepan, katlej ompa oyekaj omijkuanijkej inawak in Pedro, iwan okilwijkej: ―Ya nele, tej noijki se de yejwan, porke mokaki oksé nik titlapoa.",
        "074": "Ijkuakón opéj tlawikaltia iwan asta okijtoj nik in Dios tlachixtok mach melawak. Okijtoj: ―Mach nikixmati in yon tlakatl. Iwan san niman ijkuakón owaltzajtzik in kaxtil.",
        "075": "Ijkuakón Pedro okelnamikke tlan achtoj okilwij in Jesús: “Antes de tzajtzis in kaxtil, tej ijkuakón yotikijtoj ya eyi buelta nik mach tinechixmati.” Iwan Pedro okiske de ompa iwan ochokak sa tekitl."
    },
    "027": {
        "head_1": "Jesús okiwikakej inawak Pilato ",
        "001": "Nijkuak otlaneske, nochtin in tlayekankej tiopixkej inwan tlayekankej tetajtzitzintin judiojtin, omotlalijkej san se tlajtole kenamij kichiwaskej para kimiktiskej in Jesús.",
        "002": "Okiwikakej ilpitiw iwan okimaktilijkej in gobernador Poncio Pilato.",
        "head_2": "Judas omokechpiloj ",
        "003": "Satepan Judas, katlej okitemaktij (okitemaktilij) in Jesús, nijkuak okitak nik in Jesús yokitlajtlakoltijkej para mikis, omoyolpejpenke (omoyolkuepke) de tlan okichij, iwan oyáj okinkuepilito in senpoale iwan majtlaktle tomin de plata in tlayekankej tiopixkej iwan tlayekankej tetajtzitzintin.",
        "004": "Iwan okinmilwij: ―Yonitlajtlakoj, porke oniktemaktij yon tlakatl katlej mach itlaj tlajtlakole okichij. Pero yejwan okilwijkej: ―Tejwan mach totekiw. ¡Ompa tej xikita!",
        "005": "Ijkuakón Judas okitlamotlak in tomin ijtik in weyi tiopan, okiske, iwan oyáj omokechpiloto.",
        "006": "In tlayekankej tiopixkej okololojkej in tomin iwan okijtojkej: ―Mach welis tiktlaliskej yin tomin ijtik kaja kan motlalia in ofrenda, porke ika okitlaxtlajkej imikilis se tlakatl.",
        "007": "Iwan satepan omotlalijkej san se tlajtole para ika yon tomin kikowiliskej itlal in Xoktzinchij, para kipiaskej kan kintookaskej in tlakaj katlej mach ompa chanejkej.",
        "008": "Por yonik yon tlale itoka asta axan, Tlale de Estle.",
        "009": "Iwan ijkón omochij tlan okijtoj in profeta Jeremías, nijkuak okijtoj: “Okitilankej (okonankej) in senpoale iwan majtlaktle tomin de plata, achón tomin katlej okitemakakej in tlakaj de Israel por Yej.",
        "010": "Iwan ika yon tomin okikowilijkej itlal in Xoktzinchij, ijkón ken onechnawatij in Señor.”",
        "head_3": "Pilato okitlatzintokij in Jesús ",
        "011": "Jesús oyeka ixpan gobernador itoka Pilato, iwan yin gobernador okitlajtlanij in Jesús: ―¿Yen tej tiRey de judiojtin? Jesús okilwij: ―Aján, ijkón ken tej yotikijtoj.",
        "012": "Iwan maski in tlayekankej tiopixkej iwan tlayekankej tetajtzitzintin opéj kistlakawiaj, in Jesús mach itlaj okijtoj.",
        "013": "Ijkuakón Pilato okilwij: ―¿Amo tikkaki tlan yejwan kijtaj de tej?",
        "014": "Pero Jesús mach itlaj okinankilij. Iwan Pilato sa otlajtlachixke (omomajmawtij).",
        "head_4": "Jesús okitemaktijkej (okitemaktilijkej) para ma kimiktikan ",
        "015": "In gobernador okipiaya kostumbre ke itech ilwitl de pascua kikajkawas se preso, san katlij yej kitlajtlaniliskej in tlakaj.",
        "016": "Ijkuakón otzaktoka telpiloyan se tlakatl katlej ik nowian (nian nepa) okitokayomatiaj itoka Barrabás.",
        "017": "Iwan nijkuak omololojkej miekej tlakaj, in Pilato okintlajtlanij: ―¿Katlij yej namejwan nankinekij ma nikkajkawa: yen Barrabás, o noso yen Jesús, katlej kinotzaj Cristo?",
        "018": "Porke in Pilato okimomakak kuenta nik in tiopixkej omoxikoayaj, iwan por yonik okitemaktijkej (okitemaktilijkej) in Jesús.",
        "019": "Mientras Pilato oewatoka ipan isiya para tlaixkomakas (tlatzonmanas), isiwa otlatitlanke ma kilwitij: “Amo ximokalaki iwan yon tlakatl yolchipawak, porke yin yuak wel onechmajmawtij tlan onikteemikke de yej.”",
        "020": "Pero in tlayekankej tiopixkej iwan tlayekankej tetajtzitzintin okintlatlalwijkej in tlakaj para ma kitlajtlanilikan ma kikajkawakan in Barrabás, iwan ma kimiktikan in Jesús.",
        "021": "In gobernador oksemi okinmilwij: ―¿Katlij yej de yinmej omen ankinekij ma nikkajkawa? Iwan yejwan okijtojkej: ―Xikkajkawa in Barrabás.",
        "022": "Pilato okintlajtlanij: ―¿Iwan tlan nikchiwas iwan Jesús, katlej kinotzaj Cristo? Nochtin okilwijkej: ―¡Xikmajmasolti itech krus! ¡Ma miki!",
        "023": "Tonses in Pilato okinmilwij: ―Pero, ¿tlan okichij? Pero yejwan oksemi otzajtzikej: ―¡Xikmajmasolti itech krus! ¡ma miki!",
        "024": "Nijkuak in Pilato okitak nik mach itlaj owelia okichiwaya iwan yej okachi oyomoniaj, ijkuakón otlanawatij ma kikuitij atl iwan omomajtekij inmixpan nochtin tlakaj, iwan okijtoj: ―Nej mach nikmati de imikilis in yin tlakatl. Ompa amejwan xikitakan.",
        "025": "Iwan nochtin in tlakaj okijtojkej: ―¡Yon xitechkawili tejwan iwan topilwan ma yeto tejwan totlajtlakol de imikilis!",
        "026": "Tonses in Pilato okikajkaj in Barrabás. Iwan satepan otlanawatij ma kiwitekikan in Jesús, iwan okinmaktilij in tlakaj para ma kimajmasoltikan itech krus.",
        "027": "Satepan isoldadojwan in gobernador okiwikakej in Jesús kan palacio, iwan okiyawalojkej nochtin in soldadojtin.",
        "028": "Satepan okixixinijkej (okixipetzojkej), iwan okonakiltijkej se tlakemitl weyak chichiltikatlilmiktik ken katlej konakiaj in reytin.",
        "029": "Okichijkej se korona de witztle iwan okitlalilijkej ipan itzontekon. Okitzkiltijkej se vara itech iyekma kej tekiwaj. Iwan omotlankuaketzayaj iyakapan, okipinawiayaj okijtoayaj: ―¡Viva in Rey de judiojtin!",
        "030": "Iwan okichijchayaj, iwan okikixtilijkej in vara iwan ika okikuawijwitekiaj.",
        "031": "Satepan de okipinawijkej, okikixtilijkej in tlakemitl chichiltikatlilmiktik iwan oksemi okonakiltijkej itzotzol. Satepan okiwikakej para kimajmasoltiskej itech krus.",
        "head_5": "Jesús okimajmasoltijkej itech krus ",
        "032": "Nijkuak yoyayaj ipan ojtle, okinamikej se tlakatl de pueblo de Cirene itoka Simón. Iwan okitoktijkej ma kimamali ikrus in Jesús.",
        "033": "Nijkuak oajsitoj se lugar itoka Gólgota, kijtosneki Mikkatzontekomatl,",
        "034": "okimakakej ma koni vino katlej okinelojkej ika se pajtle chichik. Pero nijkuak okiyekoj, mach okinekke okonik.",
        "035": "Nijkuak yokimajmasoltijkej itech krus, in soldadojtin omotlaankej para kimoxejxeliliskej entre yejwan itzotzol in Jesús. Ijkón omochij tlan ya wejkawitl okijtoj in profeta: “Omotlaankej, iwan okimoxejxelilijkej notzotzol entre yejwan.”",
        "036": "Iwan satepan omotlalijkej para kitlatoskej (kikuidarojtoskej).",
        "037": "Ik ikuapak okitlalilijkej se letrero ijkuilitok por tlanik okimajmasoltijkej itech krus. Kijtojtok: “Yin yen Jesús, inRey in judiojtin.”",
        "038": "Noijki omen ichtekej okinmajmasoltijkej itech krus san sekan iwan Jesús, se ik iyekma iwan oksé ik iopochma.",
        "039": "Iwan katlej ik ompa opanoayaj otlajtoayaj biero de Yej, iwan okoliniayaj intzontekon",
        "040": "okijtoayaj: ―¿Amo otikijtoaya nik welini tikxitiniani in weyi tiopan iwan san ika eyi tonale welini oksemi tikewaltiani? Ma tikitakan kiné. Xitemo de itech krus tla melawak tej titeKone de Dios.",
        "041": "No ijkón okipinawiayaj in tlayekankej tiopixkej iwan tlamachtijkej de itlanawatil in Moisés, noijki in fariseos iwan tlayekankej tetajtzitzintin, okijtoayaj:",
        "042": "―Okinmakixtij oksekimej, pero yej inewian mach weli momakixtia. Tla melawak yen Rey de Israel, ma temo de itech krus, para tikneltokaskej nik melawak yen Cristo.",
        "043": "Tla okitlalij itlaneltokalis inawak Dios, tonses ma kimakixti in Dios, tla melawak kitlasojtla. Porke Yej okijtoj nik in Yej teKone de Dios.",
        "044": "In ichtekej katlej okinmajmasoltijkej itech krus iwan Jesús noijki otlajtoayaj biero de Yej.",
        "head_6": "Jesús omikke ",
        "045": "Ijkuakón itech nochi in tlaltikpak otlatleyuak, desde tlajko tonale asta las tres de tiotlakke.",
        "046": "Iwan itech yon ora kej las tres de tiotlakke, Jesús otzajtzik chikawak: ―Elí, Elí, ¿lama sabactani? ―kijtosneki: Dios mío, Dios mío, ¿tlanik otinechkaj noselti?",
        "047": "Sekimej katlej ompa oyekaj, okikakej iwan okijtojkej: ―Yin tlakatl kinotza in profeta Elías.",
        "048": "San niman ijkuakón se de yejwan omotlaloj okikuito se esponja, iwan satepan de okisiaj ika iayo uvas xokok, okilpij itech se kuawitl iwan okiyaktilij para ma koni.",
        "049": "Pero oksekimej okijtojkej: ―Xikkawa. Ma tikitakan kox witz kimakixtiki in Elías.",
        "050": "Jesús oksemi otzajtzik chikawak, iwan omikke.",
        "051": "Iwan san niman ijkuakón in kortina de yen weyi tiopan otlajkotzayanke, desde tlakpak asta tlakxitlan. Otlalolinke ixko yin tlaltikpak, in temej otlajtlapankej,",
        "052": "in mikkakuyoktin otlatlapokej. Iwan miekej mikkamej omoyolkuikej katlej otlaneltokakej inawak Dios.",
        "053": "Yinmej katlej omoyolkuikej okiskej de ijtik inmikkakuyok satepan de omoyolkuik in Jesús, iwan okalakej itech weyikan de Jerusalén, katlej tlatiochiwaloj, kan miekej tlakaj okinmitakej.",
        "054": "In kapitan iwan katlej iwan oyekaj okitlatokaj in Jesús, nijkuak okitakej otlalolinke iwan nochi tlan otlapanok, sa tekitl omomawtijkej iwan okijtojkej: ―Yin tlakatl melawak nik yen iKone in Dios.",
        "055": "Ompa oyekaj miekej siwamej okonitokaj de wejka, katlej owalajkej iwan Jesús desde estado de Galilea asta Jerusalén katlej okipalewijkej.",
        "056": "Ompa oyeka in María de pueblo de Magdala, iwan María katlej inmaman in Jacobo iwan José, iwan noijki ompa oyeka inmaman katlej ipilwan in Zebedeo.",
        "head_7": "Jesús okitookakej ijtik se mikkakuyoktle ",
        "057": "Nijkuak owalixtlamikke, oejkok se tlakatl de pueblo de Arimatea katlej okimopialiaya, itoka José, iwan katlej noijki oyeka imomachtijkaw in Jesús.",
        "058": "Yon José oyáj okitato in Pilato iwan okitlajtlanilij itlalnakayo in Jesús. Tonses in Pilato otlanawatij ma kimakakan.",
        "059": "José okitemowij itlalnakayo in Jesús de itech krus iwan okimiloj ika se sábana chipawak",
        "060": "iwan okitlalij ijtik imikkakuyok yankuik, katlej okikuyonijkej ikxitlan se tepejxitl. Okitankachojtiaj se weyi tetl tankachtik para ika okikamatzakke, iwan satepan oyáj.",
        "061": "Ompa oyeka in María de pueblo de Magdala iwan oksé María, oewatokaj iyakapan mikkakuyoktle.",
        "head_8": "In soldadojtin katlej okitlatokaj in mikkakuyoktle ",
        "062": "Owalmostlatik, satepan de yen tonale nijkuak in judiojtin omotlayektlaliliayaj para mosewiskej itech weyi tonale, in tlayekankej tiopixkej iwan fariseos, oyajkej okitatoj in Pilato",
        "063": "iwan okilwijkej: ―Nian otimitzitakoj tejwatzin, porke otikelnamikej ke nekáj tekajkayaj, nijkuak ok onemia, okijtoj ke satepan de mikini ipan eyi tonale moyolkuini.",
        "064": "Por yonik, xitlanawati ma kitlatokan in mikkakuyoktle asta ma ajsi eyi tonale, amo san kichiwa imomachtijkawan yaskej kikixtitiwej de yuak, iwan satepan kijtojtinemiskej nik omoyolkuik satepan de omikke. Porke in tlamo, okachi kinkajkayawas in tlakaj iwan amo san ken achtoj okinkajkayaj.",
        "065": "Pilato okinmilwij: ―Nian katej nosoldadojwan. Xikinwikakan iwan ompa namejwan xikitakan de kuale ma tlachixtokan asta kan welij.",
        "066": "Tonses oyajkej iwan kuale okiyekkamatzakej in mikkakuyoktle iwan okiseyarojkej in tetl katlej ika okikamatzakej, iwan ompa okinkajtejkej in soldadojtin."
    },
    "028": {
        "head_1": "Jesús omoyolkuik ",
        "001": "Nijkuak yopanok in weyi tonale, iwan yotlanestiwalaya de yen yakinika tonale de yen samana, María de pueblo de Magdala, iwan oksé María, oyajkej okitatoj in mikkakuyoktle.",
        "002": "Iwan san niman ijkuakón owaltlalolinke, porke se iángel in Señor owaltemok de ilwikak iwan owalaj kan kajki in mikkakuyoktle, okijkuanij in tetl katlej ika okamatzaktoka iwan ipan omotlalij.",
        "003": "In ángel opetlania kej se tlapetlanalistle, iwan itzotzol oyeka istak kej mixtle katlej sa tekitl istak.",
        "004": "In soldadojtin nijkuak okitakej sa tekitl opapatlakakej (obibiokakej) de nemajmawtile, iwan omokajkej kej mikkamej.",
        "005": "Ijkuakón in ángel okinmilwij in siwamej: ―Amo ximomawtikan. Nej nikmati nik ankitemoaj in Jesús, katlej okimajmasoltijkej itech krus.",
        "006": "Mach nian kajki, porke in Yej yomoyolkuik, ijkón ken Yej okijtoj. Xiwikikan xikitakij kan ankitlalijkej.",
        "007": "Iwan xiwian totoka iwan xikinmilwikan imomachtijkawan nik in Yej yomoyolkuik de itech imikilis. Iwan Yej tlayekanas yas para Galilea iwan namejwan ompa ankitajsiskej. Yen yin tlan omonekia namechilwiani.",
        "008": "Ijkuakón in siwamej okiskej de kan mikkakuyoktle iwan oyajkej totoka ika miek nemajmawtile iwan ika miek pakilistle. Omotlalojkej okinmatiltitoj imomachtijkawan in Jesús.",
        "009": "Pero, Jesús okinnamikke ipan ojtle iwan okintlajpaloj. Tonses in siwamej omijkuanijkej inawak Jesús, okimetznapalojkej iwan okiweyikixtijkej.",
        "010": "Jesús okinmilwij: ―Amo ximomawtikan. Xiwian xikinmilwitij nokniwan ma wian para Galilea, iwan ompa nechitajsij.",
        "head_2": "In soldadojtin okintlaxtlawijkej para otlakajkayajkej ",
        "011": "Mientras in siwamej oyajkej kan oyekaj in momachtijkej, sekimej soldadojtin katlej okitlatokaj in mikkakuyoktle oyajkej itech weyikan de Jerusalén okinmatiltitoj in tlayekankej tiopixkej nochi tlan otlapanok.",
        "012": "Yonmej tlayekankej tiopixkej oyajkej omotlapowitoj inwan tlayekankej tetajtzitzintin, iwan satepan de omotlalijkej san se tlajtole, okinmakakej miek tomin in soldadojtin,",
        "013": "iwan okinmilwijkej: ―Namejwan xikijtokan ke imomachtijkawan oyajkej de yuak okichtekitoj itlalnakayo, mientras namejwan ankochtokaj.",
        "014": "Iwan tla in gobernador kimatis ke ankochtokaj iwan kualanis, tejwan iwan timotlapowiskej para amitlaj ma amechilwi.",
        "015": "Tonses in soldadojtin okitilankej in tomin iwan okichijkej ijkón ken okinmilwijkej. Iwan asta axan ijkón kineltokaj in judiojtin.",
        "head_3": "Jesús okinnajnawatijtewak imomachtijkawan ",
        "016": "In majtlaktin iwan se momachtijkej oyajkej para Galilea, ipan se tepetl kan Jesús okinmilwij ompa motaskej.",
        "017": "Iwan nijkuak okitakej in Jesús okiweyikixtijkej. Maski sekimej mach okineltokayaj kox yen Jesús.",
        "018": "Jesús omijkuanij innawak iwan okinmilwij: ―NoPapan Dios onechmakak nochi tekiwajkayotl para ma nitlanawati ompa ilwikak iwan ixko yin tlaltikpak.",
        "019": "Por yonik, xiwian iwan xikinmachtikan nochtin in tlakaj de ixko yin tlaltikpak para ma yekan nomomachtijkawan. Iwan xikinkuateekikan ika itoka noPapan, ika itoka iKone, iwan ika itoka in Espíritu Santo.",
        "020": "Iwan xikinmachtikan ma kichiwakan nochi tlan Nej yonamechnawatij. Iwan xikelnamiktokan nik in Nej amowan nietos nochi tonale, asta ijkuak tlamis in tlaltikpak. Ijkón ma yeto."
    }
}