{
    "000": "SAN MARCOS OKIJKUILOJ YIN KUALE TLAJTOLE DE JESUCRISTO",
    "001": {
        "head_1": "In Juan Tlakuateekij otlamachtij kan tlawaki ",
        "001": "Ijkín nik opéj in kuale tlajtole katlej temakixtia de Jesucristo iKone in toTajtzin Dios.",
        "002": "In profeta Isaías ya wejkawitl ijkín okijkuiloj: Niktitlani notlatematiltij moyakapan, ma mitzyektlalili in ojtle.",
        "003": "Se tlajtole mokaki tetzajtzilia kan tlawaki kijta: “Xikyektlalikan iwan xikmelawakan iojwi in Señor.”",
        "004": "Se tonale in Juan Tlakuateekij oyeka kan tlawaki okinkuateekijtoka in tlakaj, okinmilwiaya ma moyolkuepakan inawak toTajtzin Dios para ma kintlapojpolwi de intlajtlakol iwan ijkón welis mokuateekiskej.",
        "005": "Nochtin de yen estado de Judea, iwan nochtin de yen weyikan de Jerusalén, owalayaj okiwalkakiaj iwan okimokuitiayaj intlajtlakol. Juan okinkuateekiaya ijtik in weyatl Jordán.",
        "006": "Itzotzol in Juan oyeka de itzojmio kameyo iwan omotlajkoilpiaya ika se kuetlaxtle, iwan okinkuaya chapulimej (xolinmej) iwan okikuaya nektle.",
        "007": "Iwan Juan otetlapowiaya ijkín: ―Nokuitlapan witz se katlej nechpanawilia, porke okachi weyikistok (weyititok) ke nej, iwan mach notech powi nion para nimotoolos nikaktotomas.",
        "008": "Nej onamechkuateekij ika atl pero Yej amechkuateekis ika Espíritu Santo.",
        "head_2": "Juan okikuateekij in Jesús ",
        "009": "Itech yonmej tonaltin, Jesús owalaj de itech ipueblo Nazaret de estado de Galilea, iwan Juan okikuateekij in Jesús ijtik in weyatl Jordán.",
        "010": "Nijkuak Jesús owalmej de ijtik atl, ijkuakón okitak in ilwikak otlapowik iwan in Espíritu Santo owaltemok ipan Jesús kej se paloma.",
        "011": "Iwan omokakke se tlajtole de ilwikak. Okijtoj: ―Tej tinotlasojKone, iwan sa tekitl nipaki monawak.",
        "head_3": "In Amo Kuale Tlakatl okinekia kitlajtlakolmayawini in Jesús ",
        "012": "Ijkuakón in Espíritu Santo okiwikak in Jesús kan tlawaki.",
        "013": "Ompa omokaj omenpoale tonale, oyeka innawak yolkamej tekuanimej. Iwan ompa in Satanás okinekia kitlajtlakolmayawini in Jesús, pero satepan owalajkej in angelestin iwan yejwan okimonekuitlawijkej in Jesús.",
        "head_4": "Jesús opéj tekipanoa itech estado de Galilea ",
        "014": "Satepan de okitzakej in Juan ijtik telpiloyan, Jesús oyáj Galilea okitematiltito in kuale tlajtole katlej temakixtia de kenik in Dios tlanawatia.",
        "015": "Okijtoaya: ―Yoajsiko in tonale para Dios tlanawatis amotech. Ximoyolkuepakan inawak Dios iwan xikneltokakan in kuale tlajtole katlej temakixtia.",
        "head_5": "Jesús okinnotzke nawi michmajkej ",
        "016": "Jesús opanotiaya itempan lago de Galilea iwan ompa okinmitak in Simón iwan Andrés katlej iknimej, okintlamotlatokaj inmichmatlawan ijtik atl porke yejwan oyekaj michmajkej.",
        "017": "Jesús okinmilwij: ―Namejwan anmichmajkej. Pero axan xiwikikan nonawak, para ankintlapowiskej in tlakaj de notlajtol para ma momakixtikan kej yeskia ankinkitzkiskej michimej.",
        "018": "San niman okinkajtejkej inmichmatlawan iwan oyajkej iwan Jesús.",
        "019": "Jesús oyáj ok achitzin tlayakapan, iwan okinmitak in Jacobo iwan Juan katlej iknimej, itelpokawan Zebedeo, oyekaj ijtik se barko okinyejyektlalijtokaj inmichmatlawan.",
        "020": "Jesús san niman okinnotzke, iwan yejwan kiné okikajtejkej intaj Zebedeo ijtik barko iwan itekipanojkawan, iwan yejwan oyajkej iwan Jesús.",
        "head_6": "Jesús okipajtij se tlakatl katlej okipiaya se ejekatl mach kuale ",
        "021": "Jesús oajsito itech pueblo de Capernaum, iwan itech se sábado, nijkuak weyi tonale, Jesús okalakke itech se tiopan de yen judiojtin iwan opéj kinmachtia.",
        "022": "In tlakaj sa otlajtlachiayaj (omomajmawtiayaj) de kenik okinmachtiaya, porke Yej okinmachtiaya ika chikawak tlanawatile iwan amo ken otlamachtiayaj in tlamachtijkej de itlanawatil in Moisés.",
        "023": "Itech yon tiopan oyeka se tlakatl katlej okipiaya se ejekatl mach kuale, iwan okualankatzajtzik.",
        "024": "Okijtoj: ―¿Tlan tikneki towan, Jesús de Nazaret? ¿Otiwalaj otechxixiniko? Nej nikmati akin Tej, Tej tiiyolchipawkaKone in Dios.",
        "025": "Jesús okajwak in ejekatl mach kuale, iwan okilwij: ―¡Xiktzakua moten, iwan xikisa de itech yin tlakatl!",
        "026": "In ejekatl mach kuale okitoktij in tlakatl ma mimiki chikawak, iwan okiske de itech.",
        "027": "Nochtin omomawtijkej iwan omotlajtlaniayaj: ―¿Tlanon kijtosneki yin? ¡Tlamachtia ika se tlamantle yankuik iwan ika chikawak tlanawatile! Asta yen ejekamej mach kualtin kinnawatia iwan kitlakitaj.",
        "028": "Iwan totoka omomatke tlan Jesús okichiwaya itech nochi in estado de Galilea.",
        "head_7": "Jesús okipajtij imonan Simón Pedro ",
        "029": "Nijkuak okiskej de itech yon tiopan, Jesús, Jacobo iwan Juan, oyajkej ichan Simón iwan noijki ichan Andrés.",
        "030": "Imonan Simón owetoka ika miek totonik. Jesús okilwijkej mokokoa imonan Simón.",
        "031": "Iwan Yej omijkuanij inawak, okimakitzkij iwan okewaltij. Iwan ijkuakón san niman okiske in totonik iwan opéj kintlamaka.",
        "head_8": "Jesús okinpajtij miekej kokoxkej ",
        "032": "Nijkuak opoliwito in tonale iwan otlatleyuak, okinwikilijkej in Jesús nochtin kokoxkej, iwan katlej okipiayaj ejekamej mach kualtin.",
        "033": "Iwan nochtin tlakaj de yon pueblo omololojkej kaltempan.",
        "034": "Jesús okinsewij (okinpajtij) de nochi kokolistle, iwan okinkixtij miekej demoniojtin pero mach okinkawilij ma tlajtokan porke yejwan okixmatiaj in Jesús.",
        "head_9": "Jesús okitematiltij in kuale tlajtole katlej temakixtia ik nowian estado de Galilea ",
        "035": "San kualkan ok otlatleyuatoka, Jesús omejke iwan okiske, iwan oyáj se lado kan yetos san Yej iselti para motiotzajtzilis.",
        "036": "Simón iwan oksekimej katlej iwan oyekaj, oyajkej okitemotoj in Jesús.",
        "037": "Nijkuak okajsikej okilwijkej: ―Nochtin mitztemoaj.",
        "038": "Iwan Yej okinnankilij: ―Ma tiwian intech oksekimej pueblojtin katlej katej serka, para nikinmatiltis in kuale tlajtole porke por yonik oniwalaj.",
        "039": "Ijkón Jesús onenke itech nochi in estado de Galilea okintlapowij de yen kuale tlajtole iwan okinkixtij in demoniojtin.",
        "head_10": "Jesús okipajtij se tlakatl katlej opalania inakayo ",
        "040": "Se tlakatl katlej opalania inakayo omijkuanij inawak Jesús, omotlankuaketzke iwan okilwij: ―Tla tikmonekiltis, tiwelis tinechpajtis.",
        "041": "Jesús okiknomaj, okitlalij ima ipan yon tlakatl iwan okilwij: ―Aján, nikneki. Axan san niman xipajti.",
        "042": "San niman okiske ikokolis iwan omokaj chipawak.",
        "043": "Jesús okimakaj san niman, iwan okinajnawatij okilwij:",
        "044": "―Xikkaki, iwan amakaj xiktlapowi, san xiwia inawak in tiopixke, iwan xiktemaka moofrenda tlan Moisés otlanawatij ma motemaka para ijkón nochtin ma kimatikan nik in Dios yomitzpajtij de mokokolis.",
        "045": "Pero nijkuak in tlakatl oyáj, opéj nochtin kintlapowia de kenik opajtik. Por yonik in Jesús mach ok owelia okalakia itech pueblojtin, okalakia san ichtaka. Iwan omokawaya kalan kan amakaj chanti, pero in tlakaj owalayaj de nochtin pueblojtin okiwalitayaj."
    },
    "002": {
        "head_1": "Jesús okipajtij se tlakatl katlej owijwilantik (otemetlatik) ",
        "001": "Kanaj keski tonale satepan, Jesús oksemi omokuepke para Capernaum. In tlakaj okimatkej nik in Yej oyeka itech se kale.",
        "002": "Omololojkej miekej tlakaj, iwan mach ok oakej kalijtik iwan miekej omokajkej kaltempan, iwan Yej okinmatiltiaya in kuale tlajtole.",
        "003": "Ijkuakón owalajkej nawin tlakaj kan Jesús oyeka, okualwikiliayaj se tlakatl katlej owijwilantik.",
        "004": "Komo sa tekitl miekej tlakaj oyekaj, mach owelik okikalakijkej kalijtik. Ijkuakón in kale okikuatlapojkej iwan ik ompa okitemowijkej ika nochi itlapech.",
        "005": "Nijkuak Jesús okitak intlaneltokalis, ijkuakón okilwij in kokoxke: ―Nokone, nimitztlapojpolwia de nochi motlajtlakol.",
        "006": "Sekimej tlamachtijkej de itlanawatil in Moisés ompa oewatokaj, iwan okiyejyekojkej:",
        "007": "“¿Tlanik yin tlakatl ijkón kijta? Tlajtoa biero de Dios. San yen Dios welis tetlapojpolwis.”",
        "008": "Jesús okimatia tlan yejwan okiyejyekoayaj, iwan okinmilwij: ―¿Tlanik namejwan ankiyejyekoaj mach kuale?",
        "009": "¿Katlij yen okachi mach owij nikilwis in kokoxke: “Nimitztlapojpolwia de nochi motlajtlakol”, o noso nikilwis: “Ximewa. Xikajkokui motlapech iwan xinejnemi”?",
        "010": "Ijkín Nej nikchiwa para ijkón namejwan xikmatikan nik in Nej katlej onimochij nitlakatl, nikpia poder ixko yin tlaltikpak para nikintlapojpolwis in tlakaj de intlajtlakol. Ijkuakón okilwij in tlakatl katlej owijwilantik:",
        "011": "―Tej nimitzilwia, ximewa, xikajkokui motlapech iwan xiwia mokalijtik.",
        "012": "San niman in kokoxke omejke, okajkokke itlapech iwan oyáj. Nochtin katlej okitakej sa otlajtlachixkej (omomajmawtijkej) iwan okiweyikixtijkej in toTajtzin Dios, iwan okijtojkej: ―¡Mach semi otikitayaj yin tlamantle!",
        "head_2": "Jesús okinotzke in Leví ",
        "013": "Jesús oksemi oyáj itempan lago de Galilea, miekej tlakaj omololojkej ompa iwan okinmachtij.",
        "014": "Oyáj okachi tlayakapan iwan okitak in Leví, itelpoch in Alfeo, oewatoka kan yej kololoa impuestos. Jesús okilwij: ―Xiwiki nowan. Leví omoketzke iwan okiwikak.",
        "015": "Jesús oyáj otlakuato ichan Leví. Miekej katlej tlakobraroaj ika impuestos iwan sekimej tlajtlakolejkej, noijki oyajkej, iwan omotlalijkej iwan Jesús iwan imomachtijkawan.",
        "016": "In fariseos iwan katlej tlamachtijkej de itlanawatil in Moisés, okitakej in Jesús otlakuajtoka inwan katlej tlakobraroaj ika impuestos iwan tlajtlakolejkej, iwan okintlajtlanijkej imomachtijkawan: ―¿Tlanik in Jesús tlakua iwan koni inwan tlakaj tlajtlakolejkej iwan katlej tlakobraroaj ika impuestos?",
        "017": "Jesús okinkakke iwan okinmilwij: ―In tlakaj katlej mach mokokoaj mach intech moneki tepajtij. Nej mach oniwalaj onikinnotzako katlej yolchipawakej, onikinnotzako katlej tlajtlakolejkej para ma moyolkuepakan inawak Dios.",
        "head_3": "Otlajtlankej tlanik sekimej mosawaj iwan sekimej mach mosawaj (ayunaroaj) ",
        "018": "Imomachtijkawan in Juan iwan fariseos mach otlakuayaj porke omomatokaj omosawayaj. Sekimej owalajkej kan Jesús oyeka iwan okilwijkej: ―¿Tlanik imomachtijkawan in Juan iwan fariseos mosawaj iwan momomachtijkawan mach mosawaj?",
        "019": "Jesús okinmilwij: ―Katlej iinbitadoswan in novio mach kinekiskej mosawaskej nijkuak yej monamiktijtok, nijkuak ok ilwichijtoskej iwan novio mach welis mosawaskej.",
        "020": "Porke ajsis tonale nijkuak in novio mach ok inwan yetos, iwan ijkuakón welis mosawaskej.",
        "021": "Mach akaj kiyektlalia se tzotzole katlej ya tlajtlantok iwan kitilichoa ika se pedaso tzotzole yankuik, porke in tzotzole yankuik mololoa iwan kitzayana in tzotzole katlej ya tlajtlantok, iwan okachi tzayani.",
        "022": "Mach akaj kitlalia vino yankuik ijtik kulambre katlej ya tlajtlantok. In vino yankuik kitzomonia in kulambre katlej ya tlajtlantok, iwan nokiwi in vino iwan kulambre ijtlakawi. In vino yankuik moneki motlalis ijtik in kulambre yankuik.",
        "head_4": "In Señor iaxka in weyi tonale ",
        "023": "Se tonale Jesús onejnentiaya kan toktok trigo meroj nijkuak weyi tonale. Nijkuak ik ompa opanotiayaj imomachtijkawan opéj kitekij in trigo.",
        "024": "In fariseos okitlajtlanijkej in Jesús: ―Xikita, ¿tlanik in yejwan kichiwaj tlan itlanawatil in Moisés kijta amo se ma kichiwa itech weyi tonale?",
        "025": "Iwan Yej okinmilwij: ―¿Amo ankileroaj tlan okichij in rey David nijkuak yej iwan ikompañeroswan otiojsijkej?",
        "026": "David okalakke ikalijtik in Dios iwan okikuaj in pan katlej tlatiochiwaloj, nijkuak Abiatar oyeka weyi tiopixke. In tlanawatile de Moisés kijta nik san yen tiopixkej welis kikuaskej in pan, pero in David okikuaj iwan asta okinmajmakak ikompañeroswan.",
        "027": "Noijki in Jesús okinmilwij: ―Dios achtoj okinchij in tlakaj, iwan satepan okichij in weyi tonale para kinpalewis in tlakaj. Pero Dios mach okichij in weyi tonale para ma kinnawati in tlakaj.",
        "028": "Por yonik, Nej katlej onimochij nitlakatl, Nej nikpia de nikijtos tlanon kuale se kichiwas nijkuak weyi tonale."
    },
    "003": {
        "head_1": "Jesús okipajtij se tlakatl katlej omawakke ",
        "001": "Jesús oksemi oyáj itech se tiopan iwan ompa okitak se tlakatl katlej owakke se ima.",
        "002": "Sekimej fariseos moxikoanimej, okonitokaj in Jesús kox kipajtis yon tlakatl itech weyi tonale para ika welis kitilwiskej in Jesús.",
        "003": "Ijkuakón Jesús okilwij in tlakatl katlej owakke ima: ―Ximoketza tlayakapan.",
        "004": "Tonses, Jesús okintlajtlanij in fariseos: ―¿Tlan kijta itlanawatil in Moisés, kipia de mochiwas tlan kuale itech weyi tonale, o noso mochiwas tlan mach kuale? ¿Moneki se kipalewis in tlakatl itech inemilis o noso se kixpolos? Pero yejwan mach ok itlaj okijtojkej.",
        "005": "Jesús okintlatak in fariseos iwan okualanke, iwan omoyolkokoj porke sa tekitl yoltlakuawakej. Ijkuakón okilwij in kokoxke: ―Xikmelawa moma. In kokoxke okimelaj ima iwan san niman ijkuakón opajtik.",
        "006": "In fariseos okiskej omotlatlalwitoj inwan itekipanojkawan Herodes, para kitemoskej kenik welis kimiktiskej in Jesús.",
        "head_2": "Jesús otlapajtij inakastlan lago de Galilea ",
        "007": "Jesús oyáj itempan lago inwan imomachtijkawan, miekej tlakaj noijki oyajkej, de estado de Galilea iwan de estado de Judea.",
        "008": "De weyikan de Jerusalén iwan de estado de Idumea, iwan katlej katej ikuitlapan in weyatl Jordán, iwan de yen pueblojtin katlej katej serka de yen weyikan de Tiro iwan de Sidón. Sa tekitl miekej tlakaj oyajkej inawak Jesús nijkuak okimatkej tlan Yej okichiwaya.",
        "009": "Jesús okinmilwij imomachtijkawan ma kijkuanilikan se barko para itech tlejkos, para amo ma kipajpatzmiktikan in tlakaj.",
        "010": "Sa tekitl miekej okinpajtij, asta oksekimej kokoxkej sa omopatzmiktiayaj entre yejwan, porke nochtin okinekiaj kitilkoanij in Jesús para pajtiskej.",
        "011": "Nijkuak in demoniojtin okitakej in Jesús, omotlankuaketzkej iyakapan iwan okuawtzajtzikej: ―¡Tej titeKone de Dios!",
        "012": "Pero Yej okinmajwak chikawak iwan okinmilwij mach itlaj ma kijtokan de Yej.",
        "head_3": "Jesús okinpejpenke majtlaktle iwan ome itlatitlanilwan ",
        "013": "Jesús otlejkok ipan se tepetl, okinnotzke katlej Yej okinpejpenke iwan yejwan owalajkej inawak.",
        "014": "Ijkón okinpejpenke in majtlaktle iwan ome itlatitlanilwan para ma yetokan inawak, iwan para kintitlanis ma kitematiltikan itlajtol in toTajtzin Dios.",
        "015": "Jesús okinmakak poder para kinpajtiskej kokoxkej iwan para kinkixtiskej demoniojtin.",
        "016": "Yinmej tlakaj yejwan katlej Jesús okinpejpenke: In Simón okitokayotij Pedro, noijki",
        "017": "okinpejpenke in Jacobo iwan Juan katlej iknimej, itelpokawan Zebedeo, katlej Jesús okintokayotij Boanerges, kijtosneki kuejsijkej.",
        "018": "Noijki okinpejpenke: Andrés, Felipe, Bartolomé, Mateo, Tomás, Jacobo itelpoch in Alfeo, Tadeo, Simón katlej onemia inwan cananistas,",
        "019": "iwan Judas Iscariote, katlej satepan okitemaktij (okitemaktilij) in Jesús inmak tekiwajkej.",
        "head_4": "Jesús kipia poder de toTajtzin Dios ",
        "020": "Satepan Jesús oyáj itech se kale. Oksemi omololojkej miekej tlakaj, por yonik Yej iwan imomachtijkawan asta mach ok oweliaj oyektlakuayaj.",
        "021": "Nijkuak okimatkej ifamiliareswan in Jesús, oyajkej okinotzatoj, yejwan okimolwiayaj yokuatlapoloj.",
        "022": "Sekimej tlamachtijkej de itlanawatil in Moisés owalajkej de weyikan de Jerusalén. Iwan yejwan okijtojkej: ―Yin Jesús kipia se ejekatl mach kuale itoka Beelzebú, katlej tlayekanke demonio, yen Beelzebú okimakak ipoder para ma kinkixti ejekamej mach kualtin.",
        "023": "Jesús okinnotzke iwan okintlapowij ika ejemplos. Okinmilwij: ―¿Kenik welis in Satanás kikixtis in Satanás?",
        "024": "Se país mach welis motlajkoxelos porke mach ok welis monawatis.",
        "025": "Tla se familia tlajkoxelitos noijki mach welis san sekan chantitoskej.",
        "026": "Tla Satanás momagas inewian iwan motlajkoxelos, tonses mach ok yetos, sino san niman pojpoliwis.",
        "027": "’Se ichtekke mach welis kalakis ichan se tlakatl katlej chikawak para kitlachtekis. Sino achtoj moneki kijilpis iwan ijkuakón welis kitlachtekis.",
        "028": "’Ipan melajka namechilwia, nochtin katlej kichiwaj tlajtlakole iwan tlajtoaj biero, Dios welis kintlapojpolwis.",
        "029": "Pero tla akaj tlajtoa biero de yen Espíritu Santo, Dios mach keman kitlapojpolwis, sino yetos tlajtlakolej para iktlanke (ik tlami).",
        "030": "Jesús ijkón okinmilwij, porke yejwan okijtojkej ke Yej kipia se ejekatl mach kuale.",
        "head_5": "Imaman iwan ikniwan Jesús ",
        "031": "Ijkuakón oejkokej imaman iwan ikniwan in Jesús pero omokajkej kalan. Katlej ompa oyekaj kalan okinmilwijkej ma konnotzakan in Jesús.",
        "032": "In tlakaj katlej oewatokaj iwan okiyawalojtokaj in Jesús, okilwijkej: ―Momaman iwan mokniwan mitztemoaj.",
        "033": "Yej okinnankilij: ―¿Akin nomaman iwan akin nokniwan?",
        "034": "Okintlatak katlej ompa okiyawalojtokaj iwan okijtoj: ―Yinmej yejwan nomaman iwan yejwan nokniwan.",
        "035": "Nochtin katlej kichiwaj tlan Dios kineki, yen yon nokni tlakatl, yen yon nokni siwatl iwan yen yon nomaman."
    },
    "004": {
        "head_1": "Ejemplo de se tlakatl tlatookak ",
        "001": "Jesús oksemi opéj tlamachtia inakastlan lago de Galilea. Sa tekitl miekej tlakaj omololojkej inawak, iwan okachi kuale otlejkok itech se barko katlej oyeka tlatentle ijtik atl iwan ompa ipan omotlalij. In tlakaj oyekaj itempan atl.",
        "002": "Okinmachtij de miek tlamantle iwan okintlapowij ika ejemplos para ma kimomakakan kuenta. Okinmilwij:",
        "003": "―¡Xikkakikan kuale tlan namechilwis! Se tlakatl okiske otookato.",
        "004": "Nijkuak otookatoka, sekin semiya owetzke ipan ojtle. In totomej owalajkej iwan okikuajkej in semiya.",
        "005": "Oksekin owetzke ijtik teyoj, okiske totoka porke mach okipiaya miek tlale.",
        "006": "Pero nijkuak chikawak otonak, okichichinoj porke mach okipiaya wejkatlan inelwayo.",
        "007": "Oksekin owetzke itzalko in bierojxiwitl, omoskaltij okachi miek yon xiwitl, iwan tlatoktle mach semi omoskaltij porke oxiwmikke iwan mach otlakke.",
        "008": "Oksekin owetzke kan kuale tlale, okiske iwan otlakke miek. Sekin semiya okitemakak senpoale iwan majtlaktle itliolo san de se semiya, iwan oksekin okitemakak eyinpoale itliolo iwan oksekin asta se siento itliolo.",
        "009": "Iwan okinmilwij: ―Tla ankinekij ankimomakaskej kuenta, xikkakikan.",
        "head_2": "Jesús okitlajtlanijkej tlanik tlamachtia ika ejemplos ",
        "010": "Nijkuak omokaj sa yen Jesús, in majtlaktle iwan omen iwan kanaj keskimej oksekimej, ijkuakón okitlajtlanijkej in Jesús tlan kijtosneki in ejemplo de yen tlatookak.",
        "011": "Yej okinmilwij: ―Namejwan Dios yoamechkawilij xikmatikan tlan oyeka tlatitok de kenik in Dios tlanawatia. Oksekimej katlej mach ya kimatij, se kinmatiltia ika ejemplos.",
        "012": "Para ijkón, maski ma kitakan, mach ma kimomakakan kuenta tlan kitaj. Iwan maski ma kikakikan, mach ma kimatikan tlanon kijtosneki tlan kikakij. Iwan ijkón yejwan mach moyolkuepaskej, iwan Dios mach kintlapojpolwis de intlajtlakol.",
        "head_3": "Jesús okintomilij in ejemplo de yen tlatookak ",
        "013": "Jesús okinmilwij: ―Tla amo ankimomakaj kuenta yin ejemplo, tonses ¿kenik welis ankimomakaskej kuenta de yen oksekimej ejemplos?",
        "014": "Tlan omotookak yon kej yeskia yen itlajtol in Dios.",
        "015": "In semiya katlej owetzke ipan ojtle yon kej yeskia yejwan katlej kikakij in tlajtole, pero san niman ejko in Satanás iwan kikixtia in tlajtole katlej omotookak ipan inyolo.",
        "016": "In semiya katlej owetzke ijtik teyoj, yon ken se tlakatl katlej kiresibiroa itlajtol in toTajtzin Dios ika pakilistle nijkuak kikaki.",
        "017": "Pero mach wejkatlan monelwayotia iwan san niman nelwayowaki ipan iyolo. Pewa trabajojpanoa iwan pewa kitlatlalochtiaj por yen itlajtol in toTajtzin Dios, walmosotlawa iwan kikawa in Dios.",
        "018": "In semiya katlej owetzke itzalko in bierojxiwitl, yon ken sekimej katlej kikakij in tlajtole,",
        "019": "pero sa tekitl tlanemiliaj itech tlamantin de yin nemilistle, kawiliaj ma moskalti in bierojxiwitl ipan inyolo. Kinekij kipiaskej miek tomin iwan kinekij kipiaskej miek tlamantle, yon ken bierojxiwitl katlej mach kikawilia ma tlaki in tlatoktle de yen itlajtol in Dios ipan inyolo.",
        "020": "In semiya katlej omotookak kan kuale tlale, yon ken tlakaj katlej melawak kikakij itlajtol in Dios iwan kiresibiroaj ipan inyolo. Yonmej tlakaj katej ken semiya katlej kitemakaj senpoale iwan majtlaktle intliolo san de se semiya, iwan sekimej kitemakaj eyinpoale intliolo, iwan sekimej kitemakaj asta se siento intliolo.",
        "head_4": "Ejemplo de se tlanextle ",
        "021": "Jesús okinmilwij: ―Mach akaj kitlalia se tlanextle itlampa se chikiwitl o noso itlampa se tlapechtle. Sino motlalia ajkopan para ma tlawi.",
        "022": "Nochi katlej amo momati kipia por momatis, iwan nochi katlej kajki tlatitok kipia por nesis.",
        "023": "Tla ankinekij ankimomakaskej kuenta, xikkakikan.",
        "024": "Jesús okinmilwij: ―Moneki kuale xikkakikan tlan ankikakij. Ijkón ken tlan namejwan ankitemakaskej, Dios no ijkón amechmakas iwan amechmakas asta okachi.",
        "025": "Porke akin kinekis moskaltis okachi itech itlajtol in Dios, moskaltis okachi. Iwan katlej amo kinekis, kipolos asta tlan ya kimati.",
        "head_5": "Ejemplo de se semiya katlej moskaltia wejkapan ",
        "026": "Jesús okijtoj: ―Namechilwis se ejemplo para xikmatikan kenik in Dios tlanawatia: se tlakatl otlatookak itlalaj.",
        "027": "Tla kochis nochi yuale iwan tla mewas o noso amo mewas nochi kualkan, in tlatoktle moskaltijtiw, pero yej mach kimati kenik moskaltia,",
        "028": "inewian in tlale kitlakiltia in tlatoktle, achtoj kisa iwan moxiwyotia iwan satepan miawati, xiloti iwan motliolotia.",
        "029": "Iwan nijkuak walchikawa, in tlakatl kipixka porke yokualtik.",
        "head_6": "Ejemplo de iyolo in mostaza katlej okachi tzikitzin ke iyolo in miltomatl ",
        "030": "Satepan Jesús okinmilwij: ―¿Tlan ika welis tikparejaroskej para xikmomakakan kuenta kenik in Dios tlanawatia? O noso, ¿tlan ejemplo welis namechilwis para okachi xikmomakakan kuenta?",
        "031": "Yon ken iyolo mostaza, katlej okachi tzikitzin de miek oksekin semiya.",
        "032": "Pero nijkuak se kitooka, kisa iwan moskaltia okachi weyi de nochi namotlatok. Momamayotia iwan totomej asta itech motepajsoltiaj.",
        "033": "Jesús okintlapowij ika miek ejemplos asta kan okimomakayaj kuenta in tlakaj.",
        "034": "Pero nijkuak oyeka san Yej iwan imomachtijkawan, okinyekilwiaya para ma kimomakakan kuenta.",
        "head_7": "Jesús okiketzaltij in ejekatl iwan atl ",
        "035": "Itech yon tonale nijkuak otleyuak, Jesús okinmilwij imomachtijkawan: ―Ma tipanokan oksé lado.",
        "036": "Tonses, imomachtijkawan okinkajtejkej in tlakaj katlej ompa inwan oyekaj iwan okiwikakej in Jesús itech se barko katlej itech yoyeka. Oksekimej barkojtin noijki no oyajkej.",
        "037": "Satepan owalaj se ejekatl chikawak iwan atl opéj motlamotla ipan barko iwan opéj atemi.",
        "038": "Jesús okochtoka tlakuitlapan ipan se ikpale. Iwan okijxitijkej okilwijkej: ―¡Tlamachtij! ¿Amo tikmomaka kuenta nik tiapolakij?",
        "039": "Yej owalmej iwan okajwak in ejekatl iwan okilwij in atl: ―¡Ximoketza! ¡San xieto! San niman in ejekatl omoketzke iwan atl sa omokaj.",
        "040": "Jesús okinmilwij imomachtijkawan: ―¿Tlanik wel anmomawtiaj? ¿Ayamo antlaneltokaj inawak Dios?",
        "041": "Yejwan sa tekitl omomawtijkej iwan okimolwijkej entre yejwan: ―¿Akin Yin tlakatl, porke asta yen ejekatl iwan atl kitlakitaj?"
    },
    "005": {
        "head_1": "Jesús okinkixtij ejekamej mach kualtin de itech se tlakatl ",
        "001": "Jesús iwan imomachtijkawan oajsitoj oksé lado de yen lago asta ipan intlal in gadarenostlakaj.",
        "002": "Nijkuak Jesús otemok de itech barko, san niman ijkuakón se tlakatl omijkuanij inawak Jesús. Yon tlakatl ochantia ijtik mikkakuyoktin iwan okipiaya se ejekatl mach kuale.",
        "003": "Mach akaj owelia okilpiaya nion por ika kadena.",
        "004": "Miek buelta okimaijilpiayaj iwan okimetzijilpiayaj (okikxijilpiayaj) ika kadena, pero yej omokotonaya. Mach akaj owelia okitlania.",
        "005": "Tonayan iwan yuak, onemia kan teyoj iwan ijtik kuyoktin kan okinkalakiayaj mikkamej. Otzajtzitinemia iwan omotejtekia ika tetl.",
        "006": "Nijkuak yon tlakatl okitak in Jesús desde wejka, omotlaloj iwan omotlankuaketzke iyakapan.",
        "007": "Iwan otzajtzik chikawak: ―¿Tlan tikneki nowan, Jesús, iKone in Dios Weyikistok (Weyititok)? ¡Nimitztlatlawtia ika itoka in Dios amo xinechtitlani ijtik tliko!",
        "008": "Jesús okilwij: ―¡Tej ejekatl mach tikuale, xikisa de itech yin tlakatl!",
        "009": "Iwan Jesús okitlajtlanij: ―¿Tlan motoka? Yej okilwij: ―Notoka miek porke timiekej.",
        "010": "In ejekamej mach kualtin omotlatlawtijkej amo ma kintitlani wejka de itech yon región.",
        "011": "Ik ompa oyekaj miekej pitzomej otlakuajtokaj inakastlan tepetl.",
        "012": "Iwan ejekamej mach kualtin okitlatlawtijkej, okilwijkej: ―Xitechkawili ma tikalakikan intech nekatej pitzomej.",
        "013": "Jesús okinkawilij kiné, iwan in ejekamej mach kualtin okiskej de itech in tlakatl iwan okalakej intech yonmej pitzomej, iwan yonmej pitzomej okikistewakej iwan omotepejxiwitoj ijtik atl iwan ompa omoatlanwijkej iwan omikkej. Oyekaj kej ome mil pitzomej.",
        "014": "Katlej okinmonekuitlawiayaj in pitzomej omotlalojkej oyajkej itech pueblo iwan itech tlalmej, otetlapowitoj de tlan otlamochij. Miekej omololojkej iwan okitakoj tlan otlamochij.",
        "015": "Nijkuak oajsikoj kan oyeka in Jesús, okitakej in tlakatl katlej okinpiaya ejekamej mach kualtin, ewatok iwan ya tzotzoltitok iwan ya kipia kuale itlalnamikilis. In tlakaj omomawtijkej.",
        "016": "In tlakaj katlej okitakej tlan otlamochij otetlapowijkej de tlan otlapanok de yen tlakatl iwan de yen pitzomej.",
        "017": "Ijkuakón okitlatlawtijkej in Jesús ma wia de ompa.",
        "018": "Jesús otlejkok itech se barko. In tlakatl katlej okinpiaya in ejekamej mach kualtin, okitlatlawtij in Jesús ma kiwika.",
        "019": "Pero in Jesús mach okawilij, iwan okilwij: ―Xiwia mochan kan katej mofamiliareswan, iwan xikinmaka kuenta in wejweyin tlamantin tlan Dios okinchij por tej, iwan kenik in Señor omitziknomaj.",
        "020": "In tlakatl oyáj, iwan opéj tetlapowia itech nekáj región kan oyekaj majtlaktle pueblojtin kan kitokaxtiaj Decápolis, ompa opéj kintlapowia nochtin tlakaj tlan Jesús okichij por yej, iwan nochtin sa otlajtlachiayaj (omomajmawtiayaj).",
        "head_2": "In siwatl katlej okitzotzolkitzkij in Jesús iwan opajtik ",
        "021": "Jesús oksemi opanok oksé lado de yen lago itech barko, iwan miekej tlakaj omijkuanijkej inawak inakastlan lago.",
        "022": "Satepan se tlakatl itoka Jairo, katlej oyeka se de yen tlayekankej de itech intiopan in judiojtin de yon lugar, nijkuak okitak in Jesús, omijkuanij iwan omotlankuaketzke iyakapan.",
        "023": "Iwan okitlatlawtij: ―Nochpoch ya ixpolitok. Xiwia nochan iwan xiktlali moma ipan nochpoch para ma pajti.",
        "024": "Jesús oyáj, iwan miekej tlakaj noijki oyajkej asta sa okipajpatzmiktiayaj.",
        "025": "Ompa tlatzalko oyaya se siwatl kokoxke. Yokipiaya majtlaktle iwan ome xiwitl de oestlapowik.",
        "026": "Yomotlamij de inwan tepajtijkej iwan yokitlamij nochi itomin katlej okipiaya. Mach opajtia yej okachi omochiwaya.",
        "027": "Nijkuak okimaj otlapoayaj de Jesús, oyáj okitato, omotititzke intzalko in tlakaj iwan okitzotzolkitzkij in Jesús.",
        "028": "Okimolwiaya: “Tla siera najsis niktlakenkitzkis, welis nipajtis.”",
        "029": "San niman nijkuak okitzotzolkitzkij omoketzke iestlapowilis iwan san niman okimachilij opajtik.",
        "030": "Jesús totoka okimomakak kuenta ke ika ipoder okipajtij akaj. Omokuepke ik tlakuitlapan iwan okinmilwij in tlakaj katlej Iwan oyayaj: ―¿Akin okikitzkij notlaken?",
        "031": "Imomachtijkawan okilwijkej: ―Tikita miekej tlakaj towan witzej asta sa techpajpatzmiktijtiwitzej. ¿Tlanik titlajtlani? “¿Akin okikitzkij notlaken?”",
        "032": "Jesús okintlatak nochtin tlakaj para kitas akin ijkón okichij.",
        "033": "In siwatl omomajmawtij iwan opapatlakak (obibiokak) porke okimomakak kuenta tlan yotlamochij itech. Omijkuanij, omotlankuaketzke iyakapan Jesús iwan okimakak kuenta de yen tlan omochiwaya.",
        "034": "Iwan Jesús okilwij: ―Nokone, motlaneltokalis omitzpajtij. Xiwia ika pakilistle, yotisewik de mokokolis.",
        "head_3": "Jesús okiyolitij ichpoch in tlayekanke Jairo ",
        "035": "Nijkuak ok otlapojtoka in Jesús, sekimej tlakaj owalajkej de ichan Jairo iwan okilwijkej: ―Mochpoch yomikke, ayakmo xikkuejsokan in Tlamachtij.",
        "036": "Jesús okikakke iwan okilwij in Jairo: ―Amo ximomawti, tej sanwel xiktlali motlaneltokalis nonawak.",
        "037": "Jesús mach okinekke ma wia akaj Iwan, san yen Pedro, iwan omen iknimej katlej intoka Jacobo iwan Juan.",
        "038": "Oajsitoj ichan Jairo iwan okinmitajsikej motlatlaloaj in tlakaj, moyolkokoaj iwan kuawtzajtzij.",
        "039": "Jesús omijkuanij iwan okintlajtlanij: ―¿Tlanik wel ankuawtzajtzij iwan anchokaj? Yin ichpochtle mach ya miki, yej kochi.",
        "040": "In tlakaj okiwewetzkilijkej in Jesús, pero Yej okinkixtij nochtin de ompa kalijtik. Ijkuakón okinnotzke in tetajmej de yen ichpochtle, iwan eyin imomachtijkawan, iwan okalakej kalijtik kan oyeka yon ichpochtle.",
        "041": "Okimakitzkij yon ichpochtle iwan okilwij: ―Talita, kum ―kijtosneki: Ichpochtle, Nej nimitzilwia, ximewa.",
        "042": "San niman yon ichpochtle katlej okipiaya majtlaktle iwan ome xiwitl, omejke iwan opéj nejnemi, iwan nochtin sa otlajtlachixkej (omomajmawtijkej).",
        "043": "Jesús okinnawatij amitlaj ma kijtokan de tlan otlamochij. Iwan okinmilwij ma kitlamakakan yon ichpochtle."
    },
    "006": {
        "head_1": "Jesús oyáj itech ipueblo Nazaret kan Yej omoskaltij ",
        "001": "Jesús okiske de Capernaum iwan oyáj itech ipueblo Nazaret. Imomachtijkawan noijki oyajkej Iwan.",
        "002": "Itech weyi tonale, opéj tlamachtia itech se tiopan de yen judiojtin, miekej tlakaj omijkuanijkej para kikakiskej in Jesús. Miekej sa otlajtlachiayaj (omomajmawtiayaj) iwan okijtoayaj: ―¿Kan okuito yin tlakatl nochi tlan kichiwa, tlan ixtlamachilistle kipia? ¿Kenik weli kinchiwa nochtin yinmej milagrostin?",
        "003": "Yin yen kuawtlaxinke, itelpoch in María iwan tikinmixmatij ikniwan intoka Jacobo, José, Judas iwan Simón. Noijki tikinmixmatij ikniwan katlej siwamej katlej nian chantij itech yin pueblo. Iwan omokuejsojkej inawak.",
        "004": "Jesús okinmilwij: ―Akin tlapoa de Dios se kitlakitas ik nowian (nian nepa), pero mach kitlakitaskej itech ipueblo, nion iparienteswan iwan nion itech ichan.",
        "005": "Por yonik Jesús mach okinchij miekej milagrostin ompa. San inpan sekimej kokoxkej okitlalij ima, iwan opajtikej.",
        "006": "Jesús sa otlajtlachixke (omomajmawtij) porke mach otlaneltokayaj inawak. Iwan oyáj itech pueblojtin katlej katej ik ompa serka, ompa oyáj otlamachtito.",
        "head_2": "Jesús okinnotzke majtlaktle iwan ome imomachtijkawan para ma tetlapowitij ",
        "007": "Jesús okinnotzke majtlaktle iwan ome imomachtijkawan iwan opéj kintitlani ojomen. Okinmakak poder para ma kinkixtikan ejekamej mach kualtin.",
        "008": "Iwan okinmilwij mach itlaj ma kitkikan nion se bolsa, nion tlakuale iwan nion tomin, san se karrotij ma kitkikan.",
        "009": "Welis kitkiskej inkakuan iwan intzotzol san yej tlan konakijtiwej.",
        "010": "Okinmilwij: ―Nijkuak ankalakiskej itech se kale, ximokawakan ompa asta ijkuak ankisaskej de itech yon pueblo.",
        "011": "Tla kanaj mach amechresibiroaj o noso mach amechkakiliaj, san niman nijkuak ankisaskej de yon lugar, ximokxitlaltzejtzelokan. Ma kimomakakan kuenta nik mach kuale tlan yejwan kichiwaj.",
        "012": "Oyajkej iwan otetlapowijkej de itlajtol in toTajtzin Dios, okinmilwiayaj nochtin tlakaj ma moyolkuepakan de intlajtlakol.",
        "013": "Okinkixtijkej miekej ejekamej mach kualtin, iwan okintlalilijkej aseite miekej kokoxkej iwan opajtikej.",
        "head_3": "Juan Tlakuateekij okimiktijkej ",
        "014": "In rey Herodes okikakke motlapowiaj de yen Jesús ik nowian (nian nepa). Iwan Herodes okijtoj: ―In Juan Tlakuateekij yomoyolkuik satepan de omikke iwan por yonik kinchiwa milagrostin.",
        "015": "Oksekimej okijtoayaj: ―Yon yen profeta Elías. Iwan oksekimej okijtoayaj: ―Yon se profeta ken katlej ya wejkawitl oyekaj profetajtin.",
        "016": "Nijkuak in Herodes ijkón okikakke okijtoj: ―Yin yen Juan Tlakuateekij, katlej nej onitlanawatij ma kikechtzontekikan iwan axan yomoyolkuik oksemi satepan de omikke.",
        "017": "Herodes otlanawatij ma kikitzkikan in Juan, ma kijilpikan ika kadena iwan ma kitzakuakan telpiloyan. Herodes ijkón okichij para kipaktis isiwa katlej itoka Herodías. Herodías achtoj oyeka tesiwa de yen Felipe ikni in Herodes, pero satepan Herodes okisiwakixtilij in Felipe maski oyeka ikni.",
        "018": "In Juan Tlakuateekij okilwiaya in rey Herodes: ―Tikchijtok se weyi tlajtlakole porke iwan tikaj mokoñada.",
        "019": "Herodías okikokoliaya in Juan iwan okinekia kimiktis. Pero mach okajsia kenik kichiwas.",
        "020": "Herodes mach okinekia kimiktis in Juan porke okimatia nik in yej kuale tlakatl, por yonik Herodes okipiaya kuidado de amitlaj kitoktiskej in Juan. Herodes okiwelitaya ma kitlapowi in Juan, pero nijkuak okikakia, sa otlajtlachiaya (omomajmawtiaya) iwan mach ok okimatia tlan kijtos.",
        "021": "Pero se tonale in siwatl Herodías okajsik kenik kimiktis in Juan. Herodes okitemakak se tlaxkale nijkuak omixtonaltij (ikumpleaños). Okinnotzke nochtin tekiwajkej de yon país, kapitanmej de soldadojtin iwan katlej okachi tlatlayekantokej de itech estado de Galilea.",
        "022": "Ichpoch in Herodías owalaj iwan omijtotij inyakapan nochtin katlej ompa oyekaj. Herodes iwan iinbitadoswan sa tekitl okiwelitakej. Ijkuakón Herodes okilwij in ichpochtle: ―Xinechtlajtlanili san tlan tej tiknekis iwan nimitzmakas.",
        "023": "Iwan asta okilwij: ―Ipan melajka, san tlanon tinechtlajtlanilis, nimitzmakas asta tlajko de tlan niknawatia.",
        "024": "Yon ichpochtle oyáj okitlajtlaniito imaman para ma kilwi tlanon kitlajtlanilis. Iwan imaman okijtoj: ―Xiktlajtlanili itzontekon in Juan Tlakuateekij.",
        "025": "San niman omotlaloj in ichpochtle inawak Herodes iwan okilwij: ―Nikneki xinechmaka axan san niman, ika se plato itzontekon in Juan Tlakuateekij.",
        "026": "Herodes sa tekitl omoyolkokoj, pero komo yokisentlalij itlajtol inmixpan iinbitadoswan, tonses okichij ijkón ken okijtoj.",
        "027": "Tonses okinawatij se soldado ma kikuiti itzontekon in Juan Tlakuateekij. In soldado oyáj telpiloyan okechtzontekito in Juan.",
        "028": "Satepan okitkik ika se plato iwan okimaktilij in ichpochtle. Iwan ichpochtle okimakak imaman.",
        "029": "Nijkuak imomachtijkawan in Juan okimatkej, okitlajtlanitoj in mikkatl para kitookaskej.",
        "head_4": "Jesús okintlamakak makuile mil tlakaj ",
        "030": "In momachtijkej owalajkej inawak Jesús para kimatiltiskej nochi tlan okichijkej iwan tlan otlamachtijkej.",
        "031": "Jesús okinmilwij: ―Xiwikikan nowan ik se lado iwan ximosewikan achitzin. Ijkón okinmilwij porke sa tekitl miekej tlakajtin owalayaj inawak Jesús, iwan asta mach ok omajxiliayaj otlakuayaj.",
        "032": "Otlejkokej kiné itech se barko iwan oyajkej se lugar kan tlalkawale kan mach akaj tlakatl nemi.",
        "033": "Miekej okinmitakej iwan okinmixmatkej nijkuak oyajkej, ijkuakón noijki miekej oyajkej totoka okinnamiktiajkej, otlakotontiajkej ik pueblojtin iwan oajsitoj ompa achtoj ke yejwan.",
        "034": "Nijkuak Jesús otemok de itech barko, okinmitak sa tekitl miekej tlakaj ompa yokichixtokaj, okinmiknomaj porke oyekaj kej ichkamej katlej mach kipiaj tlajpixke. Iwan okinmachtij de miek tlamantle.",
        "035": "Sa tiotlakke imomachtijkawan omijkuanijkej inawak Jesús iwan okilwijkej: ―Nian mach itlaj onkaj iwan yotiotlakik.",
        "036": "Xikintitlani in tlakaj ma wian ik rancherías iwan ik pueblojtin katlej katej serka, para ma kikowatij tlan kikuaskej.",
        "037": "Jesús okinmilwij: ―Namejwan xikintlamakakan. Yejwan okilwijkej: ―Mach kajxilis tikkowaskej ome siento denarios de pan para tikinmajmakaskej nochtin.",
        "038": "Yej okinmilwij: ―¿Keski pan ankipiaj? Xikitakan. Nijkuak okitakej, okilwijkej: ―Tikpiaj makuile pan iwan ome michimej.",
        "039": "Ijkuakón Jesús okinnawatij ma motlalikan in tlakaj por grupojtin, kan xiwyoj.",
        "040": "Omotlalijkej grupojtin de sejsen siento iwan de tlatlajko siento.",
        "041": "Jesús okitilanke in makuile pan iwan ome michimej, oajkopantlachixke iwan omotlasojkamatke inawak Dios. Okipojpostekke in pan iwan okinmakak imomachtijkawan para ma kinxejxelilikan in tlakaj. Noijki Jesús okinkojkotonke in ome michimej iwan nochtin okinxejxelilijkej.",
        "042": "Nochtin kuale otlakuajkej asta oixwikej.",
        "043": "Satepan, imomachtijkawan okololojkej majtlaktle iwan ome chikimej tentokej de pantlapojpostektle iwan de michtlakojkotonale.",
        "044": "Iwan katlej otlakuajkej oyekaj kej makuile mil tlakaj.",
        "head_5": "Jesús onejnenke ipan atl ",
        "045": "Satepan, Jesús okintitlanke imomachtijkawan itech se barko, ma tlayekanakan asta itech oksé lado de yen lago, ma ajsitij itech pueblo de Betsaida. Yej ok okinmakawaya in tlakaj.",
        "046": "Iwan nijkuak oyajkej nochtin, Jesús oyáj ik ajko ipan tiliwik iwan ompa omotiotzajtzilij.",
        "047": "Nijkuak otleyuak, in barko oyeka itlajko in lago, iwan Jesús oyeka iselti itempan atl.",
        "048": "Yej okinmitak imomachtijkawan yosotlawakej porke in ejekatl okinmixnamiktiwalaya iwan barko mach ok owelia oyaya totoka. Kej las tres de kualkan, Jesús oyáj nejnentiw ixko atl iwan ya kinpanawiskia.",
        "049": "Nijkuak imomachtijkawan okitakej, okijtojkej xamo se temawtij, omomawtijkej iwan otzajtzikej.",
        "050": "Porke nochtin okitakej iwan omomawtijkej. San niman Yej, okinnotzke iwan okinmilwij: ―Amo ximomawtikan, Nej niJesús. Ximoyolojchikawakan.",
        "051": "Otlejkok itech barko, iwan omoketzke in ejekatl, iwan yejwan sa otlajtlachixkej (omomajmawtijkej).",
        "052": "Ayamo okimomakayaj kuenta de yen milagro katlej Jesús okichij de yen pan iwan de yen michimej, iwan oyekaj ok yoltlakuawakej.",
        "head_6": "Jesús okinpajtij kokoxkej itech se lugar itoka Genesaret ",
        "053": "Okiatrabesarojkej in lago iwan oajsitoj se lugar itoka Genesaret. Ompa inakastlan lago okilpijkej in barko.",
        "054": "Nijkuak Jesús otemok de itech barko, in tlakaj san niman okixmatkej.",
        "055": "Ijkuakón nochtin tlakaj de yon lugar omotlatlalojkej okitematiltijkej nik in Jesús oejkok itech yon lugar. Nochtin tlakaj de yon región okualinwikakej nochtin kokoxkej asta kan oyeka in Jesús.",
        "056": "Iwan san kan Yej oyaya, itech weyikantin, rancherías, pueblojtin, tlalkawaltin o noso ipan ojtle, ompa okintlaliliayaj in kokoxkej, iwan okitlatlawtiayaj ma kinkawili maski san ma kikitzkilikan itzotzol para ma pajtikan. Iwan nochtin katlej okikitzkilijkej itzotzol opajtikej."
    },
    "007": {
        "head_1": "Jesús okinmajwak in tlamachtijkej de itlanawatil in Moisés ",
        "001": "In fariseos iwan sekimej tlamachtijkej de itlanawatil in Moisés owalajkej de weyikan de Jerusalén iwan omololojkej inawak Jesús.",
        "002": "Miekpa okinmitayaj imomachtijkawan otlakuayaj iwan mach omomajtekiayaj. Pero in fariseos omomajtekiayaj.",
        "003": "(In fariseos iwan oksekimej judiojtin omomajtekiayaj miekpa nijkuak otlakuayaj porke ijkón okinmititijkej inweyitajwan.",
        "004": "Iwan nijkuak owalmokuepayaj de tiankisko, tla amo momajtekiskej miekpa mach tlakuaskej, iwan okipiayaj oksekimej kostumbres okachi: okinpajpakayaj basojtin, jarrojtin iwan oksekimej trastestin de tepostin, iwan asta kamajtin.)",
        "005": "In fariseos iwan tlamachtijkej de itlanawatil in Moisés okitlajtlanijkej in Jesús: ―¿Tlanik momomachtijkawan mach kineltokaj tlan otechmachtijkej in ya wejkawitl toweyitajwan? ¿Tlanik tlakuaj iwan mach momajtekiaj ken tejwan?",
        "006": "Yej okinnankilij: ―Melawak ken okijtoj Isaías nik namejwan san anteixkajkayajkej. Nijkuak okijkuiloj ken Dios okilwij: Yinmej tlakaj nechtlakitaj san ika inten, pero inyolo kajki wejka de Nej.",
        "007": "Mach itlaj ipatij intiotzajtzilis. Tlan yejwan tlamachtiaj yon mach witz de Dios, sino yon kisa san de itech yejwan intlayejyekolis.",
        "009": "Jesús noijki okinmilwij: ―Namejwan ankikawaj se lado tlan Dios otechnawatij, iwan yej ankichiwaj de tlan namejwan anmotlayejyekol.",
        "010": "Moisés okijtoj: “Xikintlakita mopapan iwan momaman.” Noijki okijtoj: “Akin biero kitenewilia ipapan o noso imaman, ma kimiktikan.”",
        "011": "Pero namejwan ankijtaj ke se tlakatl welis kilwis ipapan o noso imaman: “Mach welis nimitzpalewis ika tlan mitzpoloa porke ya Corbán.” (Corbán kijtosneki tlan nikpia yonikmaktilij in Dios.)",
        "012": "Ijkón, namejwan mach ankitekawiliaj ma se kipalewi ipapan o noso imaman.",
        "013": "Namejwan ankikawaj se lado itlajtol in Dios iwan yej ankichiwaj tlan de amejwan anmokostumbre. Iwan noijki ankinchiwaj oksekimej tlamantin ken yinmej.",
        "014": "Jesús okinnotzke nochtin tlakaj iwan okinmilwij: ―Xinechkakikan aminochtin iwan xikmomakakan kuenta tlan nikijta.",
        "015": "Nochi tlan kalakis ijtik se tlakatl mach kiyolsokiotis. Tlan kisa de ipan iyolo in tlakatl yej yon kiyolsokiotia.",
        "016": "Tla ankinekij ankimomakaskej kuenta, xikkakikan.",
        "017": "Satepan de okinkajtej in tlakaj se lado, Jesús okalakke itech se kale, imomachtijkawan opéj kitlajtlaniaj tlan kijtosneki de tlan okinmakak kuenta.",
        "018": "Yej okinnankilij: ―¿Namejwan no mach ankimomakaj kuenta? ¡Xikkakikan! Tlan kalaki ijtik se tlakatl mach itlaj kitoktia.",
        "019": "Porke mach kalaki ijtik iyolo, sino ijtik itlalax iwan satepan kisa kalan. Ijkón Jesús okinmilwij nik chipawak nochi tlan mokua.",
        "020": "Noijki okijtoj: ―In tlajtlakole katlej kisa de itech se tlakatl, yen yon kiyolsokiotia.",
        "021": "De ijtik inyolo in tlakaj kisa katlej mach kuale tlalnamikilistle, momekatiaj katlej tlanamiktiltin iwan katlej mach tlanamiktiltin, temiktiaj,",
        "022": "tlachtekij, tominpitzomej, kitetoktiaj tlan amo kuale, tekajkayajkej, kiwelitaj mopaktiskej ika intlalnakayo, moxikoanimej, tepojpoaj, moweyinekij, iwan mach kimatij tlakakij.",
        "023": "Nochi yon mach kuale tlamanyotl kisa de ijtik inyolo in tlakaj iwan kinyolsokiotia.",
        "head_2": "Jesús okikixtij se ejekatl mach kuale de itech se ichpochtle ",
        "024": "Jesús oyáj ik región de Tiro iwan ik región de Sidón. Okalakke itech se kale, iwan okinekia mokawani ompa para mach akaj ma kimati kanin kaj, pero mach owelik omotlaatij de nochtin.",
        "025": "Se tenan okipiaya ichpoch katlej okipiaya se ejekatl mach kuale. In tenan okimatke kan oyeka in Jesús, oyáj inawak iwan omotlankuaketzke ikxitlan.",
        "026": "Yin tenan mach judía, yej oyeka griega, otlakatke Sirofenicia. Okitlatlawtij in Jesús ma kikixtili in ichpoch in ejekatl mach kuale.",
        "027": "Iwan Jesús okilwij: ―Achtoj ma nikinpalewi nojudiojikniwan. Tej mach tijudía. Tla tej nimitzpalewis, yon kej yeskia niktlamaka se chichij ika intlakual ikonewan Dios.",
        "028": "In tenan okinankilij: ―Aján, Señor. Pero nijkuak ikonewan Dios tlakuaj ipan mesa, tepewi sekin intlakualpayex, iwan chichimej kikuaj yon tlakualpayextle.",
        "029": "Jesús okilwij: ―Kuale otitlanankilij, xiwia, in ejekatl mach kuale yokiske de itech mochpoch.",
        "030": "In tenan oyáj para ichan iwan okitajsik ichpoch wetok ipan itlapech, iwan ejekatl mach kuale yokiske.",
        "head_3": "Jesús okipajtij se tlakatl nontzin iwan mach otlakakia ",
        "031": "Jesús okiske de región de Tiro iwan opanok ik región de Sidón. Satepan opanok itech tlalmej kan katej majtlaktle pueblojtin kan noijki kitokaxtiaj Decápolis, iwan oajsito kan lago de Galilea.",
        "032": "Ompa okiwikilijkej se tlakatl nontzin iwan mach otlakakia. Okitlatlawtijkej in Jesús ma kitlali ima ipan yon tlakatl.",
        "033": "Jesús okiwikak ik se lado iselti, okinkalakij imajpilwan ijtik inakaswan in yon tlakatl, ochijchak iwan okikitzkilij inenepil.",
        "034": "Satepan Jesús otlachixke ik ilwikak, oelsijsij iwan okilwij: ―¡Efata! ―kijtosneki: ¡Ximotlapokan!",
        "035": "San niman ijkuakón yon tlakatl onakastlapowik, noijki onenepilkaxanke iwan opéj tlajtoa kuale.",
        "036": "Satepan, Jesús okinnawatij in tlakaj mach itlaj ma kijtokan de tlan okichij, pero yejwan okachi okixoyawayaj in tlajtole.",
        "head_4": "Jesús okinpajtij oksekimej kokoxkej ",
        "037": "Nochtin sa otlajtlachixkej (omomajmawtijkej) de tlan otlamochij, iwan okijtoayaj: ―Yin Jesús kuale kinchiwa nochtin yinmej tlamantin. Katlej mach tlakakij kintlakakitia iwan katlej mach tlajtoaj kintlajtoltia."
    },
    "008": {
        "head_1": "Jesús okintlamakak nawi mil tlakaj ",
        "001": "Se tonale omololojkej miekej tlakaj iwan mach okipiayaj tlan kikuaskej, Jesús okinnotzke imomachtijkawan iwan okinmilwij:",
        "002": "―Nikinmiknomati in yinmej tlakaj ya kipiaj eyi tonale nowan iwan mach kipiaj tlan kikuaskej.",
        "003": "Tla amo nikintlamakas iwan nikinmilwis ma wian inchan, welis kuatleyuiliskej ipan ojtle, porke sekimej de yejwan owalajkej de wejka.",
        "004": "Imomachtijkawan okilwijkej: ―Nian mach akaj chanti, ¿kan tikkuitiwej pan para tikintlamakaskej?",
        "005": "Jesús okinmilwij: ―¿Keski pan ankipiaj? Yejwan okijtojkej: ―Chikome pan.",
        "006": "Ijkuakón okinmilwij in tlakaj ma motlalikan. Okitilanke in chikome pan iwan omotlasojkamatke inawak Dios, okipojpostekke in pan iwan okinmakak imomachtijkawan para ma kinxejxelilikan in tlakaj iwan yejwan ijkón okichijkej.",
        "007": "Noijki okinpiayaj sekimej michintzitzintin. Jesús noijki omotlasojkamatke inawak Dios iwan okinmilwij imomachtijkawan ma kinxejxelilikan in tlakaj.",
        "008": "Nochtin kuale otlakuajkej asta oixwikej. Iwan satepan okololojkej tlan osobraroj iwan asta otenke chikome chikiwitl.",
        "009": "Otlakuajkej kej nawi mil tlakaj. Iwan satepan Jesús okinmakaj.",
        "010": "Satepan Jesús otlejkok itech se barko iwan imomachtijkawan iwan oyajkej. Iwan oajsitoj se lugar itoka Dalmanuta.",
        "head_2": "In fariseos okitlajtlankej se weyi milagro de Jesús ",
        "011": "In fariseos oejkokej inawak Jesús iwan opéj Iwan motlatlajtolkuepaj. Okitlajtlanilijkej ma kichiwa se milagro kej se señas para kitaskej nik melawak kichiwa ika ipoder in Dios.",
        "012": "Jesús oelsijsij iwan okinmilwij: ―Namejwan ankinekij annechtlajtlakolmayawiskej, annechtlajtlaniliaj se weyi milagro. Ipan melajka namechilwia ke namejwan mach ankitaskej nion se milagro de ilwikak.",
        "013": "Ompa okinkajtej iwan oksemi otlejkok itech barko iwan opanok oksé lado de yen lago de Galilea.",
        "head_3": "Jesús okijtoj intlamachtilis in fariseos mach melawak ",
        "014": "Imomachtijkawan in Jesús mach okitkikej pan itech barko, porke okelkajkej iwan okitkikej san se pan.",
        "015": "Jesús okinmilwij: ―Ximotlachilikan de itech inlevadura in fariseos iwan de itech ilevadura in Herodes.",
        "016": "Imomachtijkawan opéj kimolwiaj se iwan oksé: ―Ijkón techilwia porke otikelkajkej in pan.",
        "017": "Jesús okimatia tlan okiyejyekoayaj iwan okinmilwij: ―¿Tlanik ankimolwiaj ke ankelkajkej in pan? Wel ankuatlakuawakej, mach ankimomakaj kuenta.",
        "018": "Ankipiaj anmixtololowan pero mach antlachiaj. Ankipiaj anmonakaswan pero mach antlakakij.",
        "019": "Xikelnamikikan nijkuak onikinpojpostekke in makuile pan iwan onikinmajmakak makuile mil tlakaj para ma tlakuakan. ¿Keski chikiwitl otenke de pan katlej osobraroj? Yejwan otlanankilijkej: ―Majtlaktle iwan ome chikiwitl.",
        "020": "―Iwan nijkuak onikinpojpostekke in chikome pan para nawi mil tlakaj, ¿keski chikiwitl otenke de yen pedasos katlej osobraroj? Yejwan okilwijkej: ―Chikome chikiwitl.",
        "021": "Ijkuakón okinmilwij: ―¿Mach ya ankimomakaj kuenta? ¿Ankiyejyekoaj Nej nitlanemilia por amo ankualkuikej in pan?",
        "head_4": "Jesús okitlachialtij se tlakatl katlej mach otlachiaya ",
        "022": "Satepan owalajkej itech pueblo de Betsaida, iwan okualwikilijkej se tlakatl katlej mach tlachia, okitlatlawtijkej in Jesús ma kintlali imawan ipan yon tlakatl para ma pajti.",
        "023": "Jesús okimatilanke iwan okixtij de itech yon pueblo. Satepan okitlalilij ichijchi itech ixtololowan, okintlalij imawan ipan iwan okitlajtlanij kox ya weli itlaj kita.",
        "024": "Ijkuakón opéj tlachia iwan okilwij: ―Nikinmita in tlakaj kej kuanmej iwan nikinmita nejnemij.",
        "025": "Jesús oksemi okintlalij imawan ipan ixtololowan yon tlakatl iwan okinawatij kuale ma tlachia. Iwan ijkuakón yon tlakatl opajtik iwan opéj kuale tlachia.",
        "026": "Ijkuakón Jesús okititlanke ma wia para ichan, iwan okilwij: ―Amo xikalaki itech pueblo iwan amo akaj itlaj xikilwi.",
        "head_5": "Pedro okijtoj Jesús yen Cristo ",
        "027": "Satepan Jesús iwan imomachtijkawan oyajkej itech se región kan oyekaj sekimej pueblojtin. Yonmej pueblojtin okinnawatiaya se weyikan itoka Cesarea de Filipo. Nijkuak onejnentokaj okintlajtlanij: ―¿Ken kijtaj in tlakaj? ¿Akin Nej?",
        "028": "Yejwan okilwijkej: ―Sekimej kijtaj tejwatzin tiJuan Tlakuateekij, sekimej kijtaj tejwatzin tiElías o noso akaj oksé profeta.",
        "029": "Yej okinmilwij: ―Iwan namejwan, ¿ken ankijtaj? ¿Akin Nej? Pedro okilwij: ―Tejwatzin tiCristo.",
        "030": "Jesús okinmilwij amakaj itlaj ma kilwikan de Yej.",
        "head_6": "Jesús okinmilwij kenik mikis ",
        "031": "Jesús opéj kinmachtia nik in Yej akin omochij tlakatl tlajyowis de miek tlamantle. In tlayekankej tetajtzitzintin, in tlayekankej tiopixkej iwan in tlamachtijkej de itlanawatil in Moisés mach kiresibiroskej. Yejwan kimiktiskej pero ipan eyi tonale moyolkuis (moyolitis).",
        "032": "Jesús okinmilwij ipan melajka nochi tlan panos, iwan mach itlaj okintlaatilij. Pero ijkuakón Pedro okiwikak in Jesús ik se lado, iwan opéj kajwa por ijkón okijtoj.",
        "033": "Pero Jesús omokuepke para okonimitak imomachtijkawan, iwan ijkuakón okajwak in Pedro iwan okilwij: ―¡Xitzinkisa, Satanás! Porke tej mach mitztekipachoa tlan Dios kineki, sino mitztekipachoa tlan kinekij in tlakaj.",
        "head_7": "Kenik se nemis iwan Jesús ",
        "034": "Jesús okinnotzke in tlakaj iwan imomachtijkawan iwan okinmilwij: ―Tla akaj kineki witz nonawak, ma wiki kiné, pero moneki ayakmo ma kichiwa san tlan yej kinekis. Sino kipia de kixikos nochi san tlan panos, maski ma kimiktikan itech krus.",
        "035": "Tla akaj kineki kipalewis inemilis, kipolos, pero tla akaj kipoloa inemilis por Nej iwan por yen itlajtol in toTajtzin Dios, kipalewis inemilis.",
        "036": "Mach itlaj ipatij tla se tlakatl kimoaxkatis nochi in tlaltikpak iwan satepan kipolos ianima.",
        "037": "Mach weli mokowa se anima.",
        "038": "Akin pinawa de Nej iwan de notlajtol inmixpan yinmej tlaltikpaktlakaj momekatijkej iwan tlajtlakolejkej, Nej katlej onimochij nitlakatl noijki nipinawas de yej nijkuak niwitz ika imawisotlanex in noPapan iwan noijki niwitz inwan angelestin yolchipawakej."
    },
    "009": {
        "001": "Jesús okinmilwij: ―Ipan melajka namechilwia, sekimej katlej nian katej, mach kixmatiskej in mikilistle asta amo ma kitakan kenik in Dios tlanawatis ika miek ipoder.",
        "head_1": "Jesús otlakenpetlanke ",
        "002": "Chikuasen tonale satepan, Jesús oyáj ipan tepetl okinwikak in Pedro, Jacobo iwan Juan. Iwan ompa inmixpan omopatlak itzotzol in Jesús.",
        "003": "Itzotzol opetlanke sa tekitl istak, iwan mach akaj tlakatl de nian tlaltikpak welis ijkón kikawas, maski sa tekitl ma kipaka mach ijkón nik istayas.",
        "004": "Iwan ijkuakón omonextijkej in Moisés iwan Elías omotlapowijtokaj iwan Jesús.",
        "005": "Pedro okilwij in Jesús: ―Tlamachtij, sa kuale nian tikatej mowan. Ma tikinchiwakan eyi akawalkaltin, se para tejwatzin, se para Moisés iwan se para Elías.",
        "006": "Pedro mach okimatke tlan okijtoj, porke yejwan omomawtijkej.",
        "007": "Ijkuakón se mixtle okinkenke iwan se tlajtole omokakke okijtoj: ―Yin yen notlasojKone, xikkakilikan itlajtol.",
        "008": "Nijkuak omotlachilijtewakej nian nepa, mach ok akaj okitakej sino sa yen Jesús.",
        "009": "Nijkuak owaltemoayaj de ipan tepetl, Jesús okinmilwij imomachtijkawan mach itlaj ma kijtokan de tlan okitakej, asta ijkuak in Yej akin omochij tlakatl ma moyolkui oksemi satepan de mikis.",
        "010": "Okitlaatijkej kiné ipan inyolo iwan omotlajtlaniayaj tlan kijtosneki moyolkuis (moyolitis) oksemi satepan de mikis.",
        "011": "Okitlajtlanijkej in Jesús: ―¿Tlanik in tlamachtijkej de itlanawatil in Moisés kijtaj ke Elías yej kipia de witz achtoj antes de witz in Cristo?",
        "012": "Jesús okinnankilij: ―Ipan melajka namechilwia, Elías achtoj witz iwan yej tlayektlalis nochi, kajki ijkuilitok nik in Nej katlej onimochij nitlakatl nimoyolkokos sa tekitl iwan nechkokoliskej in tlakaj.",
        "013": "Pero nikneki xikmatikan nik in Elías yowitza iwan tlakaj okitoktijkej san tlan yejwan okinekej, ijkón ken ijkuilitok de tlan panoani in yej.",
        "head_2": "Jesús okipajtij se telpochtle katlej okipiaya se ejekatl mach kuale ",
        "014": "Nijkuak omokuepato in Jesús kan oyekaj imomachtijkawan, okinmitak miekej tlakaj okinyawalojtokaj, iwan sekimej tlamachtijkej de itlanawatil in Moisés omokuejsoayaj iwan imomachtijkawan.",
        "015": "Nochtin sa otlajtlachixkej (omomajmawtijkej) nijkuak okitlatewakej in Jesús, iwan niman omotlalojkej inawak okitlajpalotoj.",
        "016": "Jesús okintlajtlanij: ―¿Tlanik wel anmotlajtolnanankiliaj inwan nomomachtijkawan?",
        "017": "Se tlakatl katlej ompa oyeka okijtoj: ―Tlamachtij, nian nimitzwalwikilia notelpoch, kipia se ejekatl mach kuale iwan onontik.",
        "018": "San kan yawi, in ejekatl mach kuale kikitzkia iwan kitlalwiteki, kamaposoni, motlanteteyitza iwan sojsosoka. Onikintlatlawtij momomachtijkawan ma kikixtilikan in ejekatl mach kuale iwan mach owelikej.",
        "019": "Jesús okinmilwij: ―¡Namejwan wel mach antlaneltokakej! ¿Asta keman nietos amowan? ¿Asta keman ijkón nanmechxikojtos? Xinechwalwikilikan in telpochtle.",
        "020": "Ijkuakón okiwikakej in telpochtle inawak Jesús, iwan nijkuak in ejekatl mach kuale okitak in Jesús, niman okitoktij in telpochtle ma motlalwiteki chikawak iwan omijtikueptinenke iwan okamaposonke.",
        "021": "Jesús okitlajtlanij in tetaj de yon telpochtle: ―¿Ya wejkawitl ijkón mochiwa? In tetaj okinankilij: ―Desde chokotzin.",
        "022": "Miekpa kitoktia ma wetzi ijtik tlitl iwan ijtik atl para ma miki. Tla tejwatzin tiwelini itlaj tikchiwani, xitechiknomati iwan xitechpalewi.",
        "023": "Jesús okinankilij: ―Amo xikijto: “Tla tejwatzin tiwelini itlaj tikchiwani.” Tla tej tikneltoka, tonses Dios welis mitzpalewis itech nochi tlamantle.",
        "024": "San niman in tetaj otzajtzik chikawak okijtoj: ―¡Señor, nikneltoka! ¡Xinechpalewi ma nitlaneltoka okachi ken moneki!",
        "025": "Nijkuak Jesús okitak opéj mololoaj miekej tlakaj, okijtoj: ―¡Tej, ejekatl mach tikuale, tinakastzajtzaktok iwan tinontle! ¡Nimitznawatia xikisa de ijtik yin telpochtle iwan mach oksemi xikalaki ijtik!",
        "026": "In ejekatl mach kuale okuawtzajtzik, okimimiktij iwan okikuekuepke in telpochtle iwan okiske de ijtik. In telpochtle omokaj kej mikkatl. Iwan miekej okijtojkej yomikke in telpochtle.",
        "027": "Ijkuakón Jesús, okimakitzkij iwan okewaltij. Iwan telpochtle omoyekketzke.",
        "028": "Nijkuak in Jesús okalakke itech se kale iwan imomachtijkawan, ompa yejwan inselti okitlajtlanijkej in Jesús: ―¿Tlanik in tejwan mach otiwelikej otikixtijkej in ejekatl mach kuale?",
        "029": "Yej okinmilwij: ―Yinmej ejekamej mach kualtin, welis ankinkixtiskej tla anmotiotzajtziliskej iwan anmosawaskej (onayunaroskej).",
        "head_3": "Jesús oksemi okitematiltij imikilis ",
        "030": "Jesús iwan imomachtijkawan okiskej de ompa iwan opanokej ik estado de Galilea. Pero Jesús mach okinekke akaj ma kimati kanin kajki.",
        "031": "Porke okinekia kinmachtis imomachtijkawan. Okinmilwiaya: ―Nej katlej onimochij nitlakatl nechtemaktiskej (nechtemaktiliskej) inmak in tlakaj iwan nechmiktiskej, pero eyi tonale satepan de yonimikke nimoyolkuis (nimoyolitis).",
        "032": "Yejwan mach okimomakakej kuenta de tlan okinmilwiaya, iwan okimakaskej de kitlajtlaniiskej tlan kijtosneki.",
        "head_4": "¿Akin okachi weyikistok? ",
        "033": "Oajsitoj itech pueblo de Capernaum, nijkuak in Jesús oyeka kalijtik, okintlajtlanij: ―¿Tlan nankimolwijtiwalayaj ipan ojtle?",
        "034": "Yejwan mach otlanankilijkej, porke okimolwijtiwalayaj akin de yejwan okachi weyikistok (weyititok).",
        "035": "Ijkuakón Jesús omotlalij iwan okinnotzke in majtlaktle iwan omen imomachtijkawan. Okinmilwij: ―Tla akaj kineki tlayekantos, kipia de motzikitzinilis, iwan yej yetos tekipanoj de nochtin.",
        "036": "Jesús okitlalij se chokotzin tlatlajko de kan yejwan oyekaj, omotlalij iwan okinapaloj iwan okinmilwij:",
        "037": "―Akin kiresibiros se chokotzin ken yin, kijtosneki Nej nechresibiroa, iwan akin nechresibiroa, amo san Nej nechresibiroa, sino noijki akin onechwaltitlanke.",
        "head_5": "Akin amo kajki kontra tejwan towan kajki ",
        "038": "Juan okilwij in Jesús: ―Tlamachtij, otiktakej se tlakatl kinkixtia ejekamej mach kualtin ika motoka, iwan otikilwijkej mach ijkón ma kichiwa, porke yej mach towan nemi.",
        "039": "Jesús okinmilwij: ―Xikkawilikan, porke akin kichiwa milagro ika notoka, mach welis tlajtos biero de Nej.",
        "040": "Akin amo kajki kontra tejwan, towan kajki.",
        "041": "Ipan melajka namechilwia, akin anmechmakas se xikale de atl ika notoka, san akin, porke amejwan annoaxkawan, ipan melajka namechilwia nik kiresibiros itlaxtlawil.",
        "head_6": "Dios kintlajtlakoltis katlej tlajtlakolchiwaj ",
        "042": "’In chochokomej nechneltokaj, pero tla akaj kichiwa se de yin tzikitzin ma wetzi ipan tlajtlakole, okachi kuale ma kilpilikan ikechtlan se metlatl iwan ma kitlamotlakan ijtik atl.",
        "043": "Tla moma mitztoktia xieto titlajtlakolej, xikmotzontekili. Okachi kuale xikalaki ilwikak timatepoj ke tias ika nochi ome momawan ijtik tliko, kan tlitl mach keman sewis,",
        "044": "kan okuilimej mach mikij iwan in tlitl mach keman sewi.",
        "045": "Tla mokxi mitztoktia xieto titlajtlakolej, xikmotzontekili. Okachi kuale xikalaki ilwikak tikoxo ke ma mitztlamotlakan ijtik tliko ika nochi ome mokxiwan,",
        "046": "kan okuilimej mach mikij iwan in tlitl mach keman sewi.",
        "047": "Iwan tla moixtololo mitztoktia xieto titlajtlakolej, xikmokixtili. Porke okachi kuale xikalaki kan Dios tlanawatia ika se moixtololo ke ika nochi ome moixtololowan ma mitztlamotlakan ijtik tliko,",
        "048": "kan okuilimej mach mikij iwan in tlitl mach keman sewi.",
        "049": "’Porke nochtin in tlakaj weliaskej ika tlitl, ken in tlakuale welia ika istatl.",
        "050": "In istatl sa tekitl kuale, pero tla in istatl kipolos ipuyeka, ¿kenik oksemi puyeyas? Namejwan xipuyextokan iwan kuale ximoyekwikakan."
    },
    "010": {
        "head_1": "Jesús otlamachtij mach se ma mosiwakawa ",
        "001": "Jesús okiske de pueblo de Capernaum iwan oyáj ik estado de Judea iwan oksé lado de yen weyatl Jordán, ompa omololojkej in tlakaj iwan Yej opéj kinmachtia ijkón ken nochipa okichiwaya.",
        "002": "Sekimej fariseos omijkuanijkej para kitlajtlakolmayawiskej iwan okitlajtlanijkej: ―¿Kox kuale kaj tla se tlakatl kikawas isiwa?",
        "003": "Jesús okinnankilij: ―¿Tlan kijta itlanawatil in Moisés?",
        "004": "Yejwan otlanankilijkej: ―Moisés okitekawilij ma mosiwakawa in tlakatl, tla kitemaka se amatl kan ma kijto nik mokajkawa iwan isiwa.",
        "005": "Jesús okinmilwij: ―Moisés okitemakak in tlanawatile de yen mosiwakawaj, porke mach ankinekij ankimomakaskej kuenta de itlaj tlan kuale.",
        "006": "Pero nijkuak Dios okichij in tlaltikpak, noijki okichij in tlakatl iwan siwatl.",
        "007": "Por yonik in tlakatl kikajtewas ipapan iwan imaman para mosetilis iwan isiwa.",
        "008": "Iwan de omen yetos sa se tlakatl. Iwan ijkón mach ok yetoskej omen sino sa se.",
        "009": "Por yonik, mach akaj ma kinxeelo katlej Dios yokinsetilij.",
        "010": "Nijkuak yokatkaj kalijtik imomachtijkawan okitlajtlanijkej oksemi de yen yon tlajtole.",
        "011": "Jesús okinmilwij: ―Akin kikawa isiwa iwan monamiktia iwan oksé siwatl, kijtosneki ya kimomekatia.",
        "012": "Tla se siwatl kikawa iokich iwan monamiktia iwan oksé tlakatl, kijtosneki noijki ya kimomekatia.",
        "head_2": "Jesús okintiochij in pilalaktin ",
        "013": "Jesús okinwikilijkej sekimej pilalaktin para inpan ma kintlali imawan. Imomachtijkawan opéj kinmajwaj katlej okinwikayaj in pilalaktin.",
        "014": "Jesús okinmitak, okualanke iwan okinmilwij imomachtijkawan: ―Xikinkawakan in pilalaktin ma wikikan nonawak, amo xikintzatzakuilikan. Porke in tlakaj katlej yolyamankej ken pilalaktin, kalakiskej kan Dios tlanawatia.",
        "015": "Ipan melajka namechilwia, tla se tlakatl amo kikawilis in Dios ma tlanawati ipan iyolo ken se chokotzin kimokawilia, yon tlakatl mach kalakis kan Dios tlanawatia.",
        "016": "Jesús okinnapaloj in pilalaktin, satepan okintlalij imawan inpan yonmej pilalaktin iwan okintiochij.",
        "head_3": "Se tlakatl katlej wel kimopialia omotlapowij iwan Jesús ",
        "017": "Jesús oksemi ya oonewaya para kiseguiroani iojwi, ijkuakón se tlakatl omotlaloj inawak, omotlankuaketzke iwan okilwij: ―Tlamachtij, Tej wel tikuale tlakatl. ¿Tlan welis nikchiwas para nikpias nemilistle katlej mach keman tlamis?",
        "018": "Jesús okilwij: ―¿Tlanik tinechilwia nikuale tlakatl? Mach onkaj oksé kuale tlakatl, sanwel yen Dios.",
        "019": "Ya tikmati tlan kijtaj in tlanawatiltin: “Amo xitemikti, amo ximomekati, amo xitlachteki, amakaj xiktlajtoltlatlalili, amo xitlakajkayawa, iwan xikintlakita mopapan iwan momaman.”",
        "020": "In tlakatl otlanankilij: ―Tlamachtij, nochi in yon nikchijtiwitz desde nitzikitzin.",
        "021": "Jesús okitlatak ika tlasojtlalistle iwan okilwij: ―Oksé mitzpoloa tikchiwas. Xiwia iwan xiknamaka nochi tlan tikpia, iwan tomin xikinmaka in pobrestin. Ijkón tikpias rikojyotl ompa ilwikak. Iwan nompa, xiwiki nonawak iwan pewa xinemi nowan.",
        "022": "Nijkuak ijkón okikakke in tlakatl oyáj omoyolkokojtiaj porke sa tekitl okimopialiaya.",
        "023": "Jesús otlachixke ik nian nepa iwan okinmilwij imomachtijkawan: ―In tlakaj katlej kimopialiaj sa tekitl owij para kalakiskej kan Dios tlanawatia.",
        "024": "Imomachtijkawan sa otlajtlachixkej (omomajmawtijkej) de tlan okijtoj pero Jesús okinmilwij oksemi: ―Nokonewan, sa tekitl owij para katlej kimopialiaj kalakiskej kan Dios tlanawatia.",
        "025": "Okachi mach owij para se kameyo panos kan kuyontok in akuxaj, ke para se katlej kimopialia kalakis kan Dios tlanawatia.",
        "026": "Yejwan sa otlajtlachixkej (omomajmawtijkej) iwan okimolwiayaj entre yejwan: ―Tla ijkón, ¿akin kiné welis momakixtis?",
        "027": "Jesús okintlatak iwan okijtoj: ―In tlakaj mach weli kichiwaj, pero Dios nochi weli kichiwa.",
        "028": "Pedro opéj kilwia in Jesús: ―Tejwan otikajkej nochi tlan otikpiayaj para tiaskej mowan.",
        "029": "Jesús okijtoj: ―Ipan melajka namechilwia, nochtin akinmej okikajkej inkal, ikniwan, inpapan, inmaman, insiwa, inpilwan o noso intlal por Nej iwan por yen kuale tlajtole katlej temakixtia,",
        "030": "kajsiskej axan itech yin tiempo sien buelta okachi de inkalwan, ikniwan, inmaman, inkonewan iwan intlalwan maski kintlatlalochtiskej. Pero itech nekáj tiempo katlej witz satepan kipiaskej in nemilistle katlej mach keman tlamis.",
        "031": "Pero miekej katlej axan weyikistokej (weyititokej), satepan mach ok weyikistoskej. Iwan miekej katlej axan mach weyikistokej, satepan weyikistoskej.",
        "head_4": "Jesús okitematiltij de imikilis ya eyi buelta ",
        "032": "Oyayaj para weyikan de Jerusalén, iwan Jesús otlayekanaya. Imomachtijkawan sa otlajtlachiayaj (omomajmawtiayaj) iwan oyayaj tlakuitlapan ika nemajmawtile. Ijkuakón Jesús okinnotzke in majtlaktle iwan omen imomachtijkawan, iwan opéj kinmilwia tlan mochiwas in Yej.",
        "033": "Jesús okinmilwij: ―Xikkakikan. Ma tiwian para weyikan de Jerusalén kan Nej katlej onimochij nitlakatl nechtemaktiskej (nechtemaktiliskej) inmak in tlayekankej tiopixkej iwan inmak in tlamachtijkej de itech tlanawatile de Moisés. Yejwan nechtlajtlakoltiskej para ma nechmiktikan, iwan nechtemaktiskej inmak in tlakaj katlej mach judiojtin.",
        "034": "Nechpijpinatiskej, nechwitekiskej, nechchijchijchaskej iwan nechmiktiskej, pero eyi tonale satepan nimoyolkuis (nimoyolitis).",
        "head_5": "Jacobo iwan Juan okinekej yejwan okachi tlayekantoskej ",
        "035": "Jacobo iwan Juan, ipilwan Zebedeo, omijkuanijkej inawak Jesús iwan okilwijkej: ―Tlamachtij, tiknekij xitechchiwili tlan timitztlajtlaniliskej.",
        "036": "Yej okinmilwij: ―¿Tlan ankinekij?",
        "037": "Yejwan okilwijkej: ―Xitechkawili ma timotlalikan ik monakastlan, se ik moyekma iwan se ik moopochma itech momawisotlanex.",
        "038": "Jesús okinnankilij: ―Namejwan mach ankimatij tlan ankitlajtlanij. ¿Kox welis namejwan ankixikoskej anpanoskej ken tlan Nej nipanos? ¿Kox welis anmokuateekiskej ika tekokojkayotl katlej Nej ika nimokuateekis?",
        "039": "Yejwan okijtojkej: ―Tiweliskej. Jesús okinmilwij: ―Ipan melajka namechilwia, satepan namejwan anpanoskej ken Nej nipanos, anmokuateekiskej ika tekokojkayotl katlej Nej ika nimokuateekis.",
        "040": "Tla anmotlaliskej ik noyekma o noso ik noopochma, mach Nej nikijtos. Dios kintlalis ompa akinmej yokinpejpenke.",
        "041": "Nijkuak in oksekimej majtlaktin okikakej, okualankej inawak Jacobo iwan inawak Juan.",
        "042": "Jesús okinnotzke iwan okinmilwij: ―Namejwan ankimatij akinmej mochiwaj gobiernojtin de se país, tlanawatiaj ika miek tlanawatijkayotl. In tlakaj katlej okachi wejweyikistokej (wejweyititokej), yejwan okachi tlanawatiaj chikawak itech se pueblo.",
        "043": "Pero namejwan mach ijkón kipia de yetos, akin kineki weyikistos de yen namejwan, kipia por kinpalewis in oksekimej.",
        "044": "Akin kineki tlayekantos de yej namejwan, kipia por kintekichiwilis nochtin in oksekimej.",
        "045": "Porke Nej katlej onimochij nitlakatl mach oniwalaj para ma nechpalewikan, sino oniwalaj para nitepalewis iwan para niktemakas nonemilis, iwan ijkón miekej nikinmakixtis de intlajtlakol.",
        "head_6": "Jesús okitlachialtij se tlakatl katlej mach otlachiaya ",
        "046": "Satepan Jesús iwan imomachtijkawan oajsitoj itech weyikan de Jericó. Iwan nijkuak Jesús iwan imomachtijkawan iwan miekej oksekimej tlakaj yoyayaj de ompa, ijkuakón Bartimeo ikone in Timeo, ik ompa oewatoka ipan ojtle omijtlanijtoka porke mach otlachiaya.",
        "047": "Iwan okikakke nik in Jesús de Nazaret ik ompa panoa, iwan ijkuakón okitzajtzilij: ―¡Jesús, iKone in David, xinechiknomati!",
        "048": "Miekej okilwijkej ma mokamatzakua pero yej okachi chikawak otzajtzik: ―¡IKone in David, xinechiknomati!",
        "049": "Jesús omokuepke iwan okinmilwij: ―¡Xiknotzatij! Yejwan okinotzatoj iwan okilwijkej: ―¡Ximoketza iwan xipaki, Jesús mitznotza!",
        "050": "Ijkuakón yej okitlamotlak ikoton, omoketewak iwan oyáj inawak Jesús.",
        "051": "Jesús okilwij: ―¿Tlan tikneki ma nimitztokti? Bartimeo okinankilij: ―Tlamachtij, nikneki nitlachias.",
        "052": "Jesús okilwij: ―Ya welis timuikas. Yotipajtik porke otikneltokak nik welis nimitzpajtis. Iwan san niman ijkuakón ya owelik otlachixke kuale iwan opéj yawi iwan Jesús ipan iojwi."
    },
    "011": {
        "head_1": "Jesús okalakke itech weyikan de Jerusalén ",
        "001": "Oajsikoj itech pueblo de Betfagé iwan itech pueblo de Betania iyakapan in Olivostepetl, mach ok wejka de yen weyikan de Jerusalén. Ijkuakón Jesús okintitlanke omen imomachtijkawan.",
        "002": "Okinmilwij: ―Xiwian itech pueblo katlej kajki tlayakapan, iwan san niman nijkuak anmajsitiwej ompa ankitaskej se burro ilpitok katlej mach ya semi akaj ipan tlejko. Xiktotomakan iwan xinechwalwikilikan.",
        "003": "Tla akaj anmechilwis: “¿Tlanik ankitotomaj?”, xikilwikan nik in Señor kineki iwan san niman mitzkawiliki.",
        "004": "Oyajkej, iwan okajsitajsikej in burro ilpitok kaltempan itempan ojtle iwan okitotonkej.",
        "005": "Iwan sekimej katlej ompa oyekaj okinmilwijkej: ―¿Tlanik ankitotomaj yon burro?",
        "006": "Imomachtijkawan in Jesús okijtojkej ijkón ken Yej okinmilwij, iwan okinkawilijkej ma kiwikakan.",
        "007": "Tonses okiwikakej yon burro kan oyeka in Jesús, iwan okinkentilijkej intlakenwan ipan burro, iwan Jesús ipan otlejkok.",
        "008": "Miekej tlakaj okinsojsojkej intlakenwan ipan ojtle, iwan oksekimej okisojsojkej ixiwyo in kuanmej.",
        "009": "Nochtin katlej otlayekanayaj iwan katlej oyayaj tlakuitlapan otzajtziaj chikawak: ―¡Hosana! ¡Ma Dios kitiochiwa katlej okiwaltitlanke para tlanawatis!",
        "010": "¡Ma Dios kitiochiwa katlej ya tlanawatis ken otlanawatij in toweyitaj David! ¡Hosana! ¡Ma weyikisto in toTajtzin Dios katlej kajki ilwikak!",
        "011": "Jesús okalakke itech weyikan de Jerusalén iwan okalakke ijtik in weyi tiopan iwan otlachixke ik nowian (nian nepa). Satepan oyáj inwan majtlaktle iwan omen para Betania porke yotiotlakijkej.",
        "head_2": "Jesús okajwak in igoskuawitl ",
        "012": "Ipan oksé tonale, nijkuak owalkiskej de Betania, Jesús otiojsij.",
        "013": "Okitak de wejka se igoskuawitl okipiaya ixiwyo. Omijkuanij inakastlan kuawitl para kitas kox kipia igos, pero mach itlaj okipiaya porke mach ya oyeka itiempo, sino okipiaya san puro ixiwyo.",
        "014": "Ijkuakón Jesús okilwij in igoskuawitl: ―Mach ok keman ok akaj ma kikua motlakilo. Iwan imomachtijkawan okikakej.",
        "head_3": "Jesús okinkixtij in tlanamakakej de ijtik in weyi tiopan ",
        "015": "Satepan oksemi oejkokej itech weyikan de Jerusalén. Jesús okalakke ijtik in weyi tiopan iwan opéj kinkixtia in tlakaj. Okinkixtij in tlanamakakej iwan tlakojkej. Okintlatlamochilij inmesajwan in tominpatlakej iwan okintlatlamochilij insiyajwan in palomasnamakakej.",
        "016": "Mach okitekawilij akaj ma kitki itlaj tlanamaktle ijtik in weyi tiopan.",
        "017": "Okinmachtij okinmilwij: ―Kajki ijkuilitok: “Nokal kinotzaskej kale de tiotzajtzilistle para nochi in tlaltikpak.” Pero namejwan ya ankikuepkej se kale de ichtekej.",
        "018": "In tlamachtijkej de itlanawatil in Moisés iwan tlayekankej tiopixkej okikakej iwan opéj kitemoaj kenik kimiktiskej. Pero mach oweliaj itlaj okichiwayaj porke okinmiimakasiaj in tlakaj de inpan ma wikikan, porke nochtin sa otlajtlachiayaj (omomajmawtiayaj) iwan okiwelitayaj tlan Jesús okinmachtiaya.",
        "019": "Sa tiotlakke Jesús iwan imomachtijkawan okiskej de Jerusalén.",
        "head_4": "Igoskuawitl owakke ",
        "020": "San kualkan opanokej kan oyeka in igoskuawitl iwan okitakej ya owakke ik nochi inelwayo.",
        "021": "Pedro okualelnamikke iwan okilwij in Jesús: ―¡Tlamachtij, xikita! ¡Yowakke in igoskuawitl katlej otikajwak!",
        "022": "Jesús okijtoj: ―Xikpiakan tlaneltokalistle inawak Dios.",
        "023": "Ipan melajka namechilwia tla akaj kilwis yin tepetl: “Ximijkuani iwan ximotlamotla ijtik atl.” Iwan tla amo kiyejyekojtos kox mijkuanis o noso amo mijkuanis, sino kineltokas ika nochi iyolo nik mijkuanis, tonses ipan melajka in tepetl mijkuanis.",
        "024": "Por yonik namechilwia, nijkuak ankitlajtlaniliskej toTajtzin Dios ma amechmaka itlaj tlamantle, moneki xikneltokakan nik melawak amechmakas, iwan ijkón welis ankipiaskej tlan ankitlajtlanij.",
        "025": "Iwan nijkuak anmotiotzajtziliskej, tla amo kuale ankatej iwan akaj, xiktlapojpolwikan para ijkón noijki namoPapan Dios katlej kajki ilwikak ma amechtlapojpolwi de amotlajtlakol.",
        "026": "Tla namejwan amo antetlapojpolwiaj, Dios noijki mach amechtlapojpolwis.",
        "head_5": "Jesús okitlajtlanijkej akin okimakak tlanawatijkayotl ",
        "027": "Oksemi oyajkej itech weyikan de Jerusalén. Mientras onemia ompa kan weyi tiopan, in tlayekankej tiopixkej, in tlamachtijkej de itlanawatil in Moisés iwan tlayekankej tetajtzitzintin judiojtin, omijkuanijkej inawak Jesús.",
        "028": "Okitlajtlanijkej: ―¿Ika tlan tlanawatijkayotl otikinkixtij in tlanamakakej de ijtik in weyi tiopan? ¿Akin omitzmakak in yon tlanawatijkayotl?",
        "029": "Jesús okinnankilij: ―Nej noijki namechtlajtlanis se tlajtole, xinechnankilikan iwan namechilwis ika tlan tlanawatijkayotl nikchiwa.",
        "030": "In tlakuateekilistle de Juan Tlakuateekij, ¿yon se tlanawatile de tlakaj o noso de Dios? Xinechnankilikan.",
        "031": "Yejwan omotlajtlanijkej, iwan okimolwijkej: ―Tla tikilwiskej de toTajtzin Dios, techilwis: “¿Tlanik mach ankineltokakej?”",
        "032": "Pero, mach welis tikilwiskej nik yon tlanawatile de tlakaj. Yejwan okinmiimakaskej in tlakaj iwan okiyejyekojkej amo san kichiwa nochtin inpan mokuepaskej, porke nochtin okineltokayaj nik in Juan melawak oyeka se profeta de Dios.",
        "033": "Yejwan okinankilijkej in Jesús: ―Mach tikmatij. Tonses in Jesús noijki okinmilwij: ―Nej noijki mach namechilwis akin onechmakak yin tlanawatijkayotl para ijkón ma nikchiwa."
    },
    "012": {
        "head_1": "In tlatookakej mach kualtin ",
        "001": "Jesús opéj kintlapowia ika ejemplos, okinmilwij: ―Se tlakatl okitookak uvas itlalaj. Okitlatzakuij iwan okichij se tanke kan kipatzkas uvas. Noijki okichij se torre wejkapan para kimonekuitlawis itlatok. Satepan okinkajtewilij sekimej tekipanojkej ma kimonekuitlawikan iwan omokajkej kimokawiskej tlaatlajko de tlan tlakis, iwan oyáj wejka itech oksé país.",
        "002": "’Nijkuak ya kuale para kitekiskej in uvas, iteko in uvasyoj okititlanke se itekipanoj innawak in yonmej tekipanojkej, para ma kikuiti tlan kitokaroa.",
        "003": "In tekipanojkej okikitzkijkej iwan okimagakej iwan okikuepkej san ijki.",
        "004": "Tonses iteko yon uvasyoj okititlanke oksé itekipanoj, iwan tekipanojkej okikuatlajtlapankej ika tetl, iwan okilwijkej san tlan amo.",
        "005": "Iteko yon uvasyoj okititlanke oksé itekipanoj, iwan tekipanojkej okimiktijkej. Iwan miekej oksekimej okintitlanke, sekimej okinmagakej iwan oksekimej okinmiktijkej.",
        "006": "’Omokaj sa yen itelpoch, san yej se itlasojkone, okititlanke iwan okimolwij: “Komo notelpoch, kitlakitaskej.”",
        "007": "In tekipanojkej okimolwijkej: “Yin itelpoch kimokawis nochi nijkuak in tetaj mikis, ma tikmiktikan iwan tejwan tikmokawiskej nochi.”",
        "008": "Okikitzkijkej iwan okimiktijkej ompa itlalaj iwan okikixtijkej okitlamotlatoj.",
        "009": "Ijkuakón Jesús okintlajtlanij: ―¿Tlan kichiwas iteko de yon uvasyoj? Witz iwan kinmiktis in tekipanojkej mach kualtin. Satepan in uvasyoj kinmaktilis oksekimej tekipanojkej.",
        "010": "’¿Amo ankileroaj itlajtol in toTajtzin Dios tlanon kijta? Sekan ijkin kijta: In tetl katlej in kalchijkej mach okixitakej, omokuepke yen tetl katlej okachi kichikajtok in kale.",
        "011": "Yin tetl owalaj de yen toSeñor iwan tikitaj sa tekitl kuakualtzin.",
        "012": "Ijkuakón okinekiaj kitzakuanij in Jesús, porke okimomakakej kuenta nik okinmixnamikke ika yon ejemplo. Iwan komo ompa oyekaj miekej tlakaj, mach ok itlaj okijtojkej, mejor oyajkej.",
        "head_2": "Kox se kitlaxtlawas impuestos para César ",
        "013": "In fariseos iwan sekimej itekipanojkawan in Herodes oyajkej kan Jesús oyeka. Okitemoliayaj kanaj se tlajtole tlan ika kualtis kitilwiskej.",
        "014": "Omijkuanijkej inawak Jesús iwan okilwijkej: ―Tlamachtij, tikmatokej nik in tejwatzin tikijta tlan melawak, mach timotekawilia ma mitzkajkayawakan in tlakaj, mach tikita akin tejwan kox tirikojtin o noso tipobrestin. Tej titlamachtia ipan melajka kenik se nemis ken Dios kimonekiltia. ¿Kox kuale se kitlaxtlawas impuestos para César o noso amo? ¿Tiktlaxtlawaskej o noso amo tiktlaxtlawaskej?",
        "015": "Pero Jesús yokimatia nik san teixkajkayajkej, iwan okinmilwij: ―¿Tlanik ankinekij annechmayawiskej ika itlaj tlajtole? Xinechwalkuilikan se tomin ma nikita.",
        "016": "Nijkuak okimakakej se tomin, ijkuakón okintlajtlanij: ―¿De akin ixko yin iwan de akin itoka katlej nian ijkuilitok? Iwan yejwan okilwijkej: ―De César.",
        "017": "Ijkuakón Jesús okinmilwij: ―Xikmakakan in César tlan de yen César, iwan xikmakakan Dios tlan de yen Dios. Iwan yejwan sa otlajtlachixkej (omomajmawtijkej) de kenik okinnankilij.",
        "head_3": "Okitlajtlanijkej in Jesús kox moyolkuiskej in mikkamej ",
        "018": "Satepan owalajkej sekimej saduceos katlej kijtaj mach melawak moyolkuiskej (moyolitiskej) in mikkamej. Por yonik okitlajtlanijkej in Jesús, okijtojkej:",
        "019": "―Tlamachtij, Moisés otechkajtewilij ijkuilitok, tla se tlakatl omonamiktij, miki iwan mach okinpixke ikonewan iwan isiwa, in ikni in difunto kipia de monamiktis iwan viuda para kinpialis ikonewan ipatka in difunto.",
        "020": "Semi oyekaj, chikomen iknimej. In tetiachka achtoj omonamiktij pero omikke iwan mach okinpixke ikonewan.",
        "021": "Tonses katlej kiwaltoka omonamiktij iwan viuda, pero yej noijki omikke iwan mach okinpixke ikonewan. No ijkón opanok in oksé katlej kiwaltoka.",
        "022": "Iwan nochtin in chikomen iknimej ijkón opanokej, iwan nion se mach okipixke ikone. Satepan noijki omikke in siwatl.",
        "023": "Nijkuak nochtin moyolkuiskej (moyolitiskej), iwan ya yolitoskej, ¿katlij yej de yejwan yetos isiwa? Porke san ken nochtin iknimej omonamiktijkej iwan yon siwatl.",
        "024": "Jesús okinnankilij: ―Namejwan mach ompa tlan ankijtaj, porke mach ankimomakaj kuenta de yen tiotlajkuilole iwan nion de yen ipoder in Dios.",
        "025": "Porke nijkuak in mikkamej moyolkuiskej (moyolitiskej), in tlakaj iwan siwamej mach monamiktiskej, yejwan yeskej ken angelestin ken katlej katej ilwikak.",
        "026": "Komo ya timotlapowijtokej de yen mikkamej moyolkuiskej, ¿amo ankileroaj in libro de Moisés, kan tlapoa de se kuatlanwitztle katlej otlatlaya? Dios okilwij in Moisés: “Nej niDios de Abraham, de Isaac iwan de Jacob katlej yolitokej nowan.”",
        "027": "¡In Dios, mach Dios de mikkamej, sino de katlej yolitokej! Melawak nik mach ompa tlan ankijtaj namejwan.",
        "head_4": "Itlanawatil in toTajtzin Dios katlej okachi kuale ",
        "028": "Se tlamachtij itech tlanawatile de Moisés omijkuanij, okinkakke omotlatlajtolkuepayaj iwan okikakke nik Jesús kuale otlanankilij. Ijkuakón okitlajtlanij in Jesús: ―¿Katlij yen tlanawatile okachi importante de nochtin?",
        "029": "Jesús okinankilij: ―In tlanawatile katlej okachi importante yen yin: “Xikkaki, Israel, in Señor toTeko, yen toDios, san Yej se Señor onkaj.",
        "030": "Xiktlasojtla in Señor moDios ika nochi moyolo, ika nochi moanima, ika nochi motlalnamikilis iwan ika nochi mochikawalis.”",
        "031": "Oksé tlanawatile katlej ikniyo yen yin: “Xiktlasojtla in mokni ken tej timotlasojtla.” Mach katej oksekimej tlanawatiltin okachi ken yinmej omen.",
        "032": "Iwan tlamachtij itech tlanawatile de Moisés okilwij: ―Kuale kajki, Tlamachtij. Melawak tlan tikijta. Onkaj san se Dios, iwan mach onkaj oksé ken Yej.",
        "033": "Iwan moneki tiktlasojtlaskej in Dios ika nochi toyolo, ika nochi totlalnamikilis iwan ika nochi tochikawalis. Iwan moneki tikintlasojtlaskej oksekimej ken tejwan timotlasojtlaj, yon okachi kuale iwan amo ken nochtin in yolkamej katlej tikinmiktiaj iwan tikinchichinoaj ipan artal katlej tikinmakaj kej se tlamanale in toTajtzin Dios.",
        "034": "Jesús komo okitak in tlamachtij itech tlanawatile de Moisés otlanankilij ika kuale itzontekon, okilwij: ―Mach tikaj wejka para tikalakis kan Dios tlanawatia. Iwan mach ok akaj omixewij okitlajtlanij ok itlaj.",
        "head_5": "¿De akin iKone in Cristo? ",
        "035": "Jesús oksemi otlamachtijtoka ompa ijtik weyi tiopan iwan okijtoj: ―¿Tlanik in tlamachtijkej de itlanawatil in Moisés kijtaj ke in Cristo yen ikone in David?",
        "036": "Porke in Espíritu Santo okitlajtoltij in David iwan inewian in David okijtoj: In toTajtzin Dios okilwij in noSeñor yin tlajtole: “Ximotlali ik noyekma, asta ijkuak Nej nimitztlalis titlayekanke de yejwan katlej mitzkokoliaj.” Ompa oyekaj sa tekitl miekej tlakaj iwan okikakiaj in Jesús ika pakilistle.",
        "head_6": "Jesús okijtoj mach kuale tlan okichiwayaj in tlamachtijkej de itlanawatil in Moisés ",
        "038": "Jesús itech itlamachtil okijtoaya: ―Xikpiakan kuidado de yen tlamachtijkej de itlanawatil in Moisés, kiwelitaj nemiskej ika kuajkuale intlaken weweyak, iwan kinekij ma kinyektlajpalokan nijkuak nemij itech tiankistle.",
        "039": "Yejwan noijki kiwelitaj motlaliskej itech tiopanmej asta tlayakapan kan okachi kuale lugar, iwan itech se ilwitl noijki kitemoaj katlej okachi kuale lugar kan tlakuaskej.",
        "040": "Iwan kinnekatoktiaj in viudajtin ma kitemakakan asta tlan amo kipiaj, iwan tlaixkajkayawaj motiotzajtziliaj sa tekitl. Yonmej kitlaxtlawaskej okachi weyi tlajtlakole.",
        "head_7": "In viuda katlej okitemakak nochi tlan okipiaya ",
        "041": "Jesús oewatoka iyakapan kaja kan konkajkawaj in tomin para in weyi tiopan. Jesús okonimitoka in tlakaj kenik okonkajkawayaj in tomin ijtik in kaja. Miekej katlej okimopialiayaj okonkajkawayaj okachi miek tomin.",
        "042": "Ijkuakón oejkok se viuda pobre, okoninkajkaj ome tominmej de cobre katlej mach okachi itlaj ipatij.",
        "043": "Ijkuakón Jesús okinnotzke imomachtijkawan iwan okinmilwij: ―Ipan melajka namechilwia, nik in yin viuda pobre, okonkajkaj okachi miek ke nochtin oksekimej katlej okonkajkajkej intomin ijtik kaja.",
        "044": "Porke nochtin okonkajkajkej katlej kinsobraroa porke kipiaj tomin, pero yin viuda pobre okonkajkaj nochi tlan okipiaya tlan ika motlamakani."
    },
    "013": {
        "head_1": "Jesús okijtoj in weyi tiopan xitinis ",
        "001": "Nijkuak Jesús okiske de ijtik in weyi tiopan, se de yen imomachtijkaw okijtoj: ―¡Tlamachtij! Xikinmita in yinmej kuajkualtin temej iwan kuajkualtin kalmej.",
        "002": "Jesús okilwij: ―¿Tikinmita nochtin yinmej kuajkualtin kalmej? Satepan nochtin xitiniskej, mach ok mokawas nion oksé tetl pepechitos ipan oksé tetl.",
        "head_2": "Ijkín tlapanos antes de tlamis in tlaltikpak ",
        "003": "Satepan Jesús iwan imomachtijkawan oyajkej ipan Olivostepetl, katlej kajki iyakapan weyi tiopan. Iwan nijkuak Jesús ompa yoewatoka, ijkuakón Pedro, Jacobo, Juan iwan Andrés okitlajtlanijkej in Jesús san ichtaka:",
        "004": "―Xitechilwi, ¿kemanian tlapanos iwan katlij yen tikchiaskej kej señas iwan kemanian tlapanos de yen tlan tikijta?",
        "005": "Iwan Jesús opéj kinmilwia: ―Xikpiakan kuidado, amakaj ma amechkajkayawa.",
        "006": "Miekej witzej ika notoka kijtoskej: “Nej niCristo.” Iwan miekej kinkajkayawaskej.",
        "007": "’Nijkuak namejwan ankikakiskej nik onkaj guerra o noso motlapowiskej yetos guerra, amo ximomawtikan ijkón kipia de tlapanos pero mach ya tlamis in tlaltikpak.",
        "008": "Porke se país momagas iwan oksé país, iwan se pueblo momagas iwan oksé pueblo. Tlalolinis chikawak miek lado iwan yetos apistle. Yon yakin se ik pewas de itech tekokojkayotl ken se siwatl nijkuak yoajsik ora para kitlakatilis ikone.",
        "009": "’Namejwan ximotlachilikan porke anmechtemaktiskej (omechtemaktiliskej) inmak tekiwajkej iwan anmechwitekiskej itech tiopanmej. Anmechwikaskej inmak gobernadortin iwan inmak reytin por yen notlajtol, iwan ompa inmixpan namejwan welis antetlapowiskej de Nej.",
        "010": "Pero achtoj moneki ma motematilti notlajtol katlej temakixtia itech nochi in tlaltikpak.",
        "011": "Amo ximotekipachokan por tlan ankijtoskej nijkuak amechtemaktiskej inmak tekiwajkej, ijkuakón xitlajtokan, porke mach amejwan antlajtoskej, sino yen Espíritu Santo katlej tlajtos.",
        "012": "In teikni kitemaktis ikni ma kimiktikan, in tetaj kitemaktis ikone ma kimiktikan, in tepilwan inpan mokuepaskej in tetajmej iwan kintemaktiskej para ma kinmiktikan.",
        "013": "Nochtin amechkokoliskej por Nej, pero akin kixikos nochi tlan panos, Dios kimakixtis.",
        "014": "’Nijkuak ankitaskej itlaj bierotik moketos itech weyi tiopan, kan mach kipia de ompa yetos, ijkuakón katlej yeskej Judea, ma cholokan asta ipan tepemej. (Akin kineki kimomakas kuenta, ma kilero itlajkuilol in Daniel.)",
        "015": "Iwan akin yetos ipan ikal amo ma temo ma kixtiti itlaj.",
        "016": "Iwan akin yetos itlalaj amo ma mokuepa ichan para ma kikuiti itzotzol.",
        "017": "¡Pobrestin in siwamej katlej itech yonmej tonaltin kipiaskej inkone intlalaxko iwan katlej yeskej selikkonewajkej!",
        "018": "Xiktlatlawtikan Dios de mach ma tlapano nijkuak sewa.",
        "019": "Porke itech yonmej tonaltin yetos weyi tekokojkayotl, ken mach semi ijkón tlamochiwa desde ijkuak opéj in tlaltikpak katlej Dios okichij, iwan nion mach oksemi ijkón tlamochiwas satepan.",
        "020": "Iwan tla in Señor amo kitzikitziniliani in yonmej tonaltin mach akaj mopalewiani. Pero yokitzikitzinilij por yejwan katlej kintlasojtla katlej Yej yokinpejpenke.",
        "021": "’Ijkuakón tla akaj amechilwis: “Xikitakan nian kajki in Cristo”, o noso “Xikitakan nepa kajki”, amo xikneltokakan.",
        "022": "Monextiskej Cristojtin iwan profetajtin tekajkayajkej, iwan kinchiwaskej señalestin iwan milagrostin para ika tlakajkayawaskej, iwan kinekiskej kinkajkayawaskej noijki katlej Dios yokinpejpenke.",
        "023": "¡Ximotlachilikan! Nej yonamechilwij antes de tlamochiwas.",
        "head_3": "Jesús walmokuepas oksemi ",
        "024": "’Satepan de itech nekatej tonaltin, nijkuak nochi yotlapanok de yen weyi tekokojkayotl, in tonale tlanexosewis, in metztle sewis, mach ok metztonas.",
        "025": "In sitlaltin wetziskej de ilwikak iwan chikawalistin katlej katej ilwikak papatlakaskej (bibiokaskej).",
        "026": "Ijkuakón in tlakaj nechitaskej Nej katlej onimochij nitlakatl niwitz ijtik mixtle ika miek nopoder iwan ika weyi nomawisotlanex.",
        "027": "Iwan ijkuakón nikinwalintitlanis noangelwan iwan kinmololoskej in tlakaj katlej Nej yonikinpejpenke de ik nian nepa itech nochi in tlaltikpak.",
        "028": "’Xikmomakakan kuenta in ejemplo de yen igoskuawitl: Nijkuak pewa moselialtia imamayo iwan pewa moxiwyotia, namejwan ya ankimatij nik ya pewas in tiempo de tlaxiwyoas.",
        "029": "No ijkón nijkuak ankitaskej ya pewas tlapanos itech in yonmej nemajmawtiltin, ijkuakón noijki xikmatikan nik in Nej katlej onimochij nitlakatl ya niwalkistiwitz itech puerta.",
        "030": "Ipan melajka namechilwia, nochi yin tlapanos antes de mikiskej in tlakaj de yin tiempo.",
        "031": "In ilwikak iwan yin tlaltikpak mach ok yetoskej, pojpoliwiskej, pero notlajtol mach pojpoliwis, sino kipia de mochiwas.",
        "head_4": "Mach akaj kimati tlan tonale walmokuepas in Jesús ",
        "032": "’Mach akaj kimati tlan tonale iwan tlan ora nijkuak niwalmokuepas, nion yejwan angelestin de ilwikak mach kimatij, nion Nej niiKone in Dios no mach nikmati, san yen noPapan Dios kimati.",
        "033": "’Por yonik, xiijsatokan, xitlachixtokan iwan ximotiotzajtzilijtokan, porke mach ankimatij kemanian ajsiki in yon tonale.",
        "034": "Yon kej yeskia se tlakatl oyáj de viaje, okinkajtewilij itekipanojkawan ma kimonekuitlawikan in kale, kada se okikajtewilij itekiw, iwan se okinawatij ma tlachixto.",
        "035": "Ijkón kiné, namejwan xitlachixtokan porke mach ankimatij kemanian ejkoki iteko in kale, kox tiotlakke, o noso tlajkoyuak, o noso ijkuak waltzajtzis in kaxtil, o noso ijkuak walanesis.",
        "036": "Amo san kichiwa onkisaki iwan anmechajsiki ankochtokej.",
        "037": "Tlan namechilwia namejwan, noijki nikinmilwia nochtin: Xitlachixtokan."
    },
    "014": {
        "head_1": "Okitemojkej kenik kimiktiskej in Jesús ",
        "001": "Sa ome tonale opoliwia para ilwitl de pascua nijkuak mokua in pan katlej mach kipia levadura. In saduceos iwan tlamachtijkej de itlanawatil in Moisés, okitemoliayaj in Jesús kenik welis kikitzkiskej ika tlakajkayawalistle iwan ijkón kimiktiskej.",
        "002": "Pero okimolwiayaj: ―Mach tikitzkiskej itech ilwitl para amo kualaniskej in tlakaj iwan yomoniskej.",
        "head_2": "Se siwatl okiteekilij ajwiakayotl in Jesús ipan itzontekon ",
        "003": "Jesús oyeka itech pueblo de Betania ichan Simón katlej okipiaya se kokolistle, katlej opalania inakayo. Jesús ijkuakón oewatoka itech mesa, oejkok se siwatl kiwalkui se boteyajtzin de alabastro tentok de ajwiakayotl de nardo katlej kuale iwan patíoj, okitlapanke in boteyajtzin iwan okiteekilij in ajwiakayotl ipan itzontekon in Jesús.",
        "004": "Sekimej katlej ompa oyekaj okualankej iwan okimolwiayaj: ―¿Tlanik san okawiltij in ajwiakayotl?",
        "005": "Welini monamakani patíoj ken tlan kitlani se tlakatl katlej tlapalewia de se xiwitl, iwan se kinmakaskia in tomin katlej pobrestin. Iwan okajwakej chikawak in yon siwatl.",
        "006": "Jesús okijtoj: ―Xikkawakan, ¿tlanik ankajwaj? Yej kuale tlan onechtoktij.",
        "007": "In pobrestin nochipa ankinpiaskej iwan welis ankinpalewiskej san keman ankinekiskej, pero Nej mach nochipa annechpiaskej.",
        "008": "Yin siwatl okichij tlan owelik. Yonechajwialij para ijkuak nimotookas.",
        "009": "Ipan melajka namechilwia ke nian nepa ixko yin tlaltikpak, kan motematiltis in tlajtole katlej temakixtia, noijki motematiltis tlan okichij in yin siwatl iwan ijkón se kelnamikis.",
        "head_3": "Judas okitemaktij (okitemaktilij) in Jesús ",
        "010": "Judas Iscariote, se de yen majtlaktle iwan omen, oyáj okinmitato in tlayekankej tiopixkej para kinmaktilis in Jesús.",
        "011": "San niman nijkuak okikakej, opakej iwan okilwijkej kimakaskej tomin in Judas. Ijkón yej okitemoaya keman okachi kuale para kinmaktilis in Jesús.",
        "head_4": "Tiotlakantlakuale de toSeñor ",
        "012": "Nijkuak opéj ilwitl de pascua yakin se tonale, nijkuak mokua in pan katlej mach kipia levadura, nijkuak noijki okimiktiayaj in ichkatzin de pascua, in momachtijkej okitlajtlanijkej in Jesús: ―¿Kan tikneki ma tikyektlalitij in tiotlakantlakuale de pascua?",
        "013": "Ijkuakón okintitlanke omen imomachtijkawan okinmilwij: ―Xiwian itech pueblo, ompa ankajsitiwej se tlakatl katlej kitki iatekon. Xiwian iwan.",
        "014": "Iwan kan ajsiti ompa xiktlajtlanikan iteko in kale: “In Tlamachtij tlajtlani: ¿Katlij yen kuarto kan nikuas in tiotlakantlakuale de pascua inwan nomomachtijkawan?”",
        "015": "Yej amechititis se kuarto weyi katlej kajki ajkopan iwan ya tlayektlalitok. Ompa xikchiwakan in tiotlakantlakuale de pascua.",
        "016": "In momachtijkej okiskej iwan oyajkej itech pueblo. Okajsitajsikej nochi ken Jesús okinmilwij iwan okichijkej in tiotlakantlakuale de pascua.",
        "017": "Nijkuak owaltlatleyuak, Jesús iwan majtlaktle iwan omen imomachtijkawan oejkokej kalijtik.",
        "018": "Nijkuak otlakuajtokaj ipan mesa, Jesús okinmilwij: ―Ipan melajka namechilwia, nik se de amejwan katlej nian nowan tlakuajtok, nechtemaktis (nechtemaktilis).",
        "019": "Yejwan omoyolkokojkej iwan opéj kitlajtlaniaj se por se: ―¿Kox nej?",
        "020": "Jesús okinmilwij: ―Se de yen namejwan anmajtlaktin iwan amomen, katlej kajakia ipan ijtik in plato kan Nej noijki nikajakia.",
        "021": "Nej katlej onimochij nitlakatl nipanos ijkón ken kijta in tiotlajkuilole, pero ¡pobre akin nechtemaktis (nechtemaktilis)! Mejor amo tlakatini.",
        "022": "Nijkuak otlakuajtokaj, in Jesús okitilanke in pan iwan omotlasojkamatke inawak Dios. Okipojpostekke in pan iwan okinmajmakak imomachtijkawan, iwan Jesús okijtoj: ―Xikkuakan, yin yen notlalnakayo.",
        "023": "Ijkuakón okitilanke in kopa iwan omotlasojkamatke inawak Dios, satepan okinpanoltilij imomachtijkawan iwan nochtin okonikej.",
        "024": "Okinmilwij: ―Yin yen noeso, katlej yankuik akuerdo inawak Dios, katlej toyawis para miekej.",
        "025": "Ipan melajka namechilwia, ke mach ok nikonis iayo uvas asta itech nekáj tonale nijkuak nikonis iayo uvas yankuik katlej onkaj kan Dios tlanawatia.",
        "head_5": "Pedro okijtoj mach kixmati in Jesús ",
        "026": "Satepan de okitlakuikakej se tiotlakuikale, oyajkej ipan Olivostepetl.",
        "027": "Ijkuakón Jesús okinmilwij: ―Namejwan aminochtin annechkajtewaskej noselti, porke kajki ijkuilitok kijta: “Nikmiktis in tlajpixke iwan ichkamej xixiniskej.”",
        "028": "Satepan de ijkuak nimoyolkuis (nimoyolitis), namechyekanas ik estado de Galilea.",
        "029": "Pedro okijtoj: ―Maski nochtin ma mitzkajtewakan, nej mach nimitzkawas.",
        "030": "Jesús okilwij: ―Ipan melajka, yin yuak antes de tzajtzis in kaxtil ome buelta, tej ijkuakón yotikijtoj ya eyi buelta nik mach tinechixmati.",
        "031": "Pedro okachi omochijchikawaya: ―Maski mowan ma nechmiktikan, nej mach keman nimitzkawas. Iwan nochtin ijkón okijtojkej.",
        "head_6": "Jesús omotiotzajtzilij kan tlatokkuawyoj itoka Getsemaní ",
        "032": "Satepan oyajkej ik tlatokkuawyoj kan kilwiaj Getsemaní, iwan Jesús okinmilwij imomachtijkawan: ―Ximotlalikan nian mientras Nej niawi nimotiotzajtziliti.",
        "033": "Okinwikak in Pedro, Jacobo iwan Juan, iwan opéj moyolkokoa iwan opéj mosentiroa sa tekitl.",
        "034": "Okinmilwij: ―Nikmachilia itech noanima ya niixpoliwi de neyolkokole. Nian ximokawakan iwan xiijsatokan.",
        "035": "Oyáj achitzin ik tlayakapan, ompa omotlankuaketzke asta okitennamikke in tlale. Iwan okimotlatlawtilij in Dios, tla kualtini, amo ma kawili ma pano tekokojkayotl itech nekáj ora.",
        "036": "Itech itiotzajtzilis okijtoj: ―Abba, Papan, tejwatzin nochi tiweli tikchiwa, xinechkixtili yin tekokojkayotl, pero amo ma mochiwa ken Nej nikneki, sino ken tejwatzin tikmonekiltia.",
        "037": "Satepan omokuepke kan oyekaj eyin imomachtijkawan iwan okinmajsito kochtokej, iwan okilwij in Pedro: ―Simón, ¿tikochi? ¿Amo otikxikoj tiijsatok nion se ora?",
        "038": "Xiijsatokan iwan ximotiotzajtzilijtokan, para amo ma amechmayawi in tlajtlakole, namoespíritu kineki kichiwas tlan kuale, pero namotlalnakayo mach tlaxikoa.",
        "039": "Jesús oyáj oksemi omotiotzajtzilito iwan oksemi okijtoj tlan achtoj yokijtoj.",
        "040": "Nijkuak omokuepato, oksemi okinmitajsik kochtokej porke inpan omopachoj in kochilistle. Iwan mach ok okimatiaj tlan kijtoskej.",
        "041": "Nijkuak omokuepato ya eyi buelta, okinmilwij: ―¿Ankiseguiroaj anmosewiaj iwan ankochij? ¡Xiijsakan! Yoajsik ora, porke Nej katlej onimochij nitlakatl ya nechtemaktiskej (nechtemaktiliskej) inmak in tlakaj tlajtlakolejkej.",
        "042": "¡Ximewakan ma tiwian! Xikitakan, ya ompa witz katlej nechtemaktis.",
        "head_7": "Jesús okikitzkijkej ",
        "043": "Jesús ok otlapojtoka iwan ijkuakón oejkok in Judas, se de yen majtlaktle iwan omen imomachtijkawan, kualinwika miekej tlakaj kiwalkuij espada iwan kiwalkuij kuawitl. In yonmej tlakaj okualintitlankej in tlayekankej tiopixkej, in tlamachtijkej de itlanawatil in Moisés iwan tlayekankej tetajtzitzintin.",
        "044": "Iwan Judas antes de kitemaktis (kitemaktilis) in Jesús, ijkín okinmilwij in tlakaj: ―Akin nej nikixpipitzos yen yon Jesús, xikitzkikan kuale iwan xikwikakan.",
        "045": "Niman nijkuak oejkok in Judas, omijkuanij inawak Jesús iwan okilwij: ―¡Tlamachtij! Iwan ijkuakón okixpipitzoj.",
        "046": "San niman ijkuakón omijkuanijkej in tlakaj iwan okitzkijkej in Jesús.",
        "047": "Pero se imomachtijkaw in Jesús okikixtij iespada iwan okinakastzontekke itekipanoj in weyi tiopixke.",
        "048": "Iwan Jesús okinmilwij: ―¿Tlanik anwalajkej annechkitzkikoj ika espada iwan ika kuawitl? Mach niichtekke.",
        "049": "Nochipa onieka amowan itech in weyi tiopan onitlamachtijtoka iwan mach keman annechkitzkijkej. Pero ijkín nipanoa para ma mochiwa tlan kijta in tiotlajkuilole.",
        "050": "Nochtin imomachtijkawan ochocholojkej iwan okikajtejkej iselti in Jesús.",
        "051": "Se telpochtle ompa oyaya otlakentitiaya san ika se sábana katlej kuale, pero nijkuak okitzkijkej,",
        "052": "omoxolkopinke iwan ocholoj sa xitlatztik.",
        "head_8": "Jesús okiwikakej kan tlaixkomakaj (tlatzonmanaj) ",
        "053": "Okiwikakej in Jesús imak in weyi tiopixke, iwan omololojkej in tlayekankej tiopixkej, in tlayekankej tetajtzitzintin iwan tlamachtijkej de itlanawatil in Moisés.",
        "054": "Pedro oyaya san wejka iwan omokaj kan patio de yen ichan in weyi tiopixke, iwan ompa omotlalij omototonijtoka itech tlikuile inwan sekimej tlamonekuitlawijkej de ompa.",
        "055": "In tlayekankej tiopixkej iwan nochtin katlej tlatlanawatijkej tlaixkomakakej (tlatzonmankej), okistlakawiayaj ika san tlan amo, tlan ika welis kimayawiskej in Jesús iwan ijkón kualtis kimiktiskej, pero mach itlaj okajxiliayaj.",
        "056": "Miekej okijtojkej tlan amo melawak (tlen amo ijkón). Sekimej okijtoayaj se tlamantle iwan oksekimej okijtoayaj oksé tlamantle.",
        "057": "Sekimej tlakaj mach kualtin omoketzkej iwan okistlakawijkej in Jesús okijtojkej:",
        "058": "―Tejwan otikkakej okijtoj: “Nikxitinis yin weyi tiopan katlej okichijkej in tlakaj, iwan san ika eyi tonale nikkewaltis oksé katlej mach akaj tlakatl kichiwas.”",
        "059": "Maski ijkón okijtoayaj mach oajsiaj san se tlajtole.",
        "060": "Ijkuakón omoketzke tlatlajko in weyi tiopixke iwan okitlajtlanij in Jesús: ―¿Amitlaj tikijtos de tlan yinmej mitzistlakawiaj?",
        "061": "Jesús mach otlanankilij. Iwan in weyi tiopixke oksemi okitlajtlanij: ―¿Yen tej tiCristo titeKone de Dios katlej tikweyitenewaj?",
        "062": "Jesús okinankilij in weyi tiopixke: ―Aján, yen Nej, iwan namejwan annechitaskej Nej katlej onimochij nitlakatl niewatos ik iyekma in Dios katlej kipia weyi ipoder, iwan namejwan annechitaskej niwitz de ilwikak ijtik mixtle.",
        "063": "Iwan in weyi tiopixke omotlakentzayanke iwan okijtoj: ―¿Tlan para moneki okachi ankistlakawiskej?",
        "064": "¡Namejwan ya ankikakej nik otlajtoj kej yeskia yen Dios! ¿Tlan ankijtaj? Nochtin okijtojkej nik tlajtlakolej iwan moneki ma kimiktikan.",
        "065": "Sekimej opéj kichijchijchaj, okixilpiayaj iwan okimaitemayaj, iwan okilwiayaj: ―¡Tla xitlajto (xikadibinaro), akin omitzmaak! Iwan mayoltin noijki okixtlajtlatziniayaj.",
        "head_9": "Pedro okijtoj mach kixmati in Jesús ",
        "066": "Pedro oyeka tlatlampa kan patio, iwan ik ompa opanok se siwatl itlapalewij in weyi tiopixke.",
        "067": "Nijkuak okitak in pedro mototonijtok, omoketzke iwan okitlatak, iwan okijtoj: ―Tej noijki otinemia iwan Jesús de pueblo de Nazaret.",
        "068": "Pedro mach okimokuitij iwan okijtoj: ―Mach nikixmati iwan nion mach nikmati tlan tikijta. Iwan okiske ik kalan iwan ijkuakón otzajtzik in kaxtil.",
        "069": "In tlapalewijkasiwatl, oksemi okitak in Pedro iwan opéj kinmilwia katlej ompa oyekaj: ―Yin se de yejwan.",
        "070": "Pedro oksemi mach okimokuitij. Ok achitzin satepan, katlej ompa oyekaj oksemi okilwijkej in Pedro: ―Ipan melajka, tej se de yejwan, porke in tej noijki de estado de Galilea.",
        "071": "Ijkuakón Pedro opéj tlawikaltia iwan okijtoj nik in Dios tlachixtok nik melawak tlan kijta. Okijtoj: ―Mach nikixmati yon tlakatl katlej namejwan ankitenewaj.",
        "072": "Ijkuakón in kaxtil otzajtzik oksemi. Pedro ijkuakón okelnamikke tlan achtoj okilwijka in Jesús: “Antes de tzajtzis in kaxtil ome buelta, tej ijkuakón yotikijtoj ya eyi buelta nik mach tinechixmati.” Iwan ochokak sa tekitl."
    },
    "015": {
        "head_1": "Jesús okiwikakej inawak Pilato ",
        "001": "San kualkan, omololojkej katlej tlayekantokej tiopixkej, in tlayekankej tetajtzitzintin, in tlamachtijkej de itlanawatil in Moisés iwan nochtin de yen junta, okiwikakej in Jesús ilpitiw okimaktilitoj in Pilato.",
        "002": "In Pilato okitlajtlanij: ―¿Yen tej tiRey de judiojtin? Jesús okilwij: ―Ijkón ken tej yotikijtoj.",
        "003": "Iwan katlej tlayekantokej tiopixkej okistlakawiayaj de miek tlamantle.",
        "004": "Pilato oksemi okitlajtlanij: ―¿Mach itlaj tikijtos de nochi tlan mitzistlakawiaj?",
        "005": "Jesús mach itlaj okijtoj. In Pilato sa otlajtlachixke (omomajmawtij) por amo otlanankilij in Jesús.",
        "head_2": "Jesús okitemaktijkej (okitemaktilijkej) para ma kimiktikan ",
        "006": "Nochi xiwitl itech ilwitl, Pilato okikajkawaya se de yen katlej tzaktokej san katlij yej okitlajtlaniliayaj ma kikajkawa.",
        "007": "Se tlakatl itoka Barrabás otzaktoka inwan itemiktijikniwan, yonmej otemiktijkej itech se pleito inawak gobierno.",
        "008": "Iwan miekej tlakaj omololojkej inawak Pilato iwan okilwijkej ma kichiwa ken nochi xiwitl kichiwa.",
        "009": "Pilato okinnankilij: ―¿Ankinekij ma nikajkawa yen Rey de judiojtin?",
        "010": "Pilato okimatia nik in tlayekankej tiopixkej okitemaktijkej (okitemaktilijkej) in Jesús porke itech omoxikoayaj.",
        "011": "Pero in tlayekankej tiopixkej okintlatlalwijkej in tlakaj para ma kilwikan in Pilato okachi kuale ma kikajkawa yen Barrabás.",
        "012": "Pilato okintlajtlanij oksemi: ―¿Tlan ankinekij ma nikchiwa iwan yin tlakatl katlej ankilwiaj Rey de judiojtin?",
        "013": "Yejwan otlanankilijkej chikawak: ―¡Xikmajmasolti itech krus, ma miki!",
        "014": "Pilato okinmilwij: ―¿Tlanik? ¿Tlan okichij? Pero yejwan okachi okuawtzajtziaj: ―¡Xikmajmasolti itech krus, ma miki!",
        "015": "Pero in Pilato okinekke mokawas kuale inwan tlakaj iwan okikajkaj in Barrabás. Iwan otlanawatij ma kiwitekikan in Jesús iwan satepan okitemaktij (okitemaktilij) para ma kimajmasoltikan itech krus.",
        "head_3": "Ikorona de witztle ",
        "016": "In soldadojtin okiwikakej in Jesús kan patio de yen palacio iwan okinmololojkej nochtin in soldadojtin.",
        "017": "Okonakiltijkej se kapa chichiltikatlilmiktik iwan okitlalilijkej se korona de witztle itech itzontekon.",
        "018": "Iwan opéj tzajtzij: ―¡Viva in Rey de judiojtin!",
        "019": "Iwan okikuawijwitekiaj ika tlakotl, okichijchijchayaj, iwan omotlankuaketzayaj omochiwayaj kej yeskia kiyektlajpaloaj.",
        "020": "Satepan de otlanke okipinawijkej, okixtilijkej ikapa chichiltikatlilmiktik iwan okonakiltijkej itzotzol, iwan satepan okiwikakej para kimajmasoltiskej itech krus.",
        "head_4": "Jesús okimajmasoltijkej itech krus ",
        "021": "Ik ompa opanotiaya se tlakatl de país de Cirene itoka Simón katlej tetaj de yen Alejandro iwan de yen Rufo, witz de itlalaj. Iwan nijkuak Simón opanotoka ik ompa, okitoktijkej ma kimamali ikrus in Jesús.",
        "022": "Okiwikakej in Jesús itech se lugar katlej kitokayotiaj Gólgota (kijtosneki mikkatzontekomatl).",
        "023": "Iwan okimakakej vino nelitok iwan mirra pero mach okinekke okonik.",
        "024": "Nijkuak in Jesús okimajmasoltijkej itech krus, in soldadojtin omotlaankej para kitaskej akin de yejwan kimokawis itzotzol in Jesús.",
        "025": "Oyeka kej las nuebe de kualkan nijkuak okimajmasoltijkej itech krus.",
        "026": "Iwan ik ikuapak okitlalilijkej se letrero ijkuilitok por tlanik okimajmasoltijkej itech krus, kijtojtok: “Rey de yen judiojtin.”",
        "head_5": "Omen tlakaj katlej ichtekej ",
        "027": "Noijki okinmajmasoltijkej itech krus omen ichtekej ik inajnakastlan in Jesús, se ik iyekma iwan oksé ik iopochma.",
        "028": "Otlapanok ijkón ken kijta in tiotlajkuilole: “Okitakej kej yeskia tlajtlakolej.”",
        "029": "Katlej opanoayaj ik ompa okoliniayaj intzontekon iwan otlajtoayaj biero de yen Jesús iwan okilwiayaj: ―Tej otiknekia tiktlamotlani in weyi tiopan iwan otikijtoj tikchiwani san ika eyi tonale.",
        "030": "Axan ximomakixti tej monewian iwan xitemo de itech krus.",
        "031": "In tlayekankej tiopixkej iwan tlamachtijkej de itlanawatil in Moisés, noijki okipinawiayaj in Jesús, okimolwiayaj: ―Okinpalewij oksekimej pero yej inewian mach weli mopalewia.",
        "032": "Ma tikitakan ma temo de itech krus in Cristo, Rey de yen judiojtin, iwan tikneltokaskej. In ichtekej katlej okinmajmasoltijkej itech krus noijki otlajtoayaj biero de yen Jesús.",
        "head_6": "Jesús omikke ",
        "033": "Desde tlajko tonale iwan asta las tres de tiotlakke sa tekitl otlatleyuak ixko yin tlaltikpak.",
        "034": "Iwan kej las tres, Jesús otzajtzik chikawak okijtoj: ―Eloi, Eloi, ¿lama sabactani? ―kijtosneki: Dios mío, Dios mío, ¿tlanik otinechkaj noselti?",
        "035": "Iwan sekimej katlej ompa oyekaj okikakej iwan okijtojkej: ―¡Xikkakikan! Kinotza in profeta Elías.",
        "036": "Se de yejwan omotlaloj iwan okisiawato se tzotzole ika iayo in uvas katlej xokok. Okilpij iyak se kuawitl weyak iwan okimakak ma koni iwan okijtoj: ―Xikkawakan, tikitaskej kox in profeta Elías witz kitemowiki de itech in krus.",
        "037": "Jesús otenak chikawak iwan omikke.",
        "head_7": "Miek otlapanok nijkuak Jesús omikke ",
        "038": "In kortina de yen weyi tiopan otlajkotzayanke desde tlakpak asta tlakxitlan.",
        "039": "In kapitan de yen soldadojtin, okonitoka in Jesús nijkuak otenak iwan nijkuak omikke, iwan okijtoj: ―Ipan melajka, yin tlakatl oyeka iKone in Dios.",
        "head_8": "In siwamej katlej oyekaj ikxitlan krus ",
        "040": "Sekimej siwamej oyekaj ompa okonitokaj de wejka, ompa oyeka in María de pueblo de Magdala, María imaman in José iwan de Jacobo xokoyotl, iwan oksé in siwatl itoka Salomé.",
        "041": "In yonmej siwamej okiwikatinemiaj in Jesús iwan okipalewiayaj nijkuak oyeka itech estado de Galilea. Noijki ompa oyekaj miekej oksekimej siwamej katlej owalajkej iwan Jesús itech weyikan de Jerusalén.",
        "head_9": "Jesús okitookakej ijtik se mikkakuyoktle ",
        "042": "Ijkuakón yon tiotlakke omotlayektlalilijtokaj para walmostlatis mosewiskej porke ya yetos weyi tonale.",
        "043": "Se tlakatl itoka José de pueblo de Arimatea, oyeka kuale tlakatl iwan oyeka tewan tlanawatij de itech injunta in judiojtin. José noijki okichiaya keman pewas tlanawatis in Dios. Omixchikaj oyáj inawak Pilato okitlajtlanilito itlalnakayo in Jesús.",
        "044": "Pilato sa otlajtlachixke (omomajmawtij) nijkuak okikakke nik in Jesús yomikke. San niman okinotzke in kapitan de yen soldadojtin iwan okitlajtlanij kox yomikke in Jesús.",
        "045": "Nijkuak in kapitan okilwij nik yomikke, in Pilato okawilij in José ma kiwika in mikkatl.",
        "046": "José okikoj se kuale sábana de lino, okitemowij in tlalnakatl de itech krus, okikimiloj iwan okitookak ijtik se weyi mikkakuyoktle katlej okikuyonijkej ikxitlan se tepejxitl, iwan ika se weyi tetl patlaktik iwan tankachtik ika okikamatzakke.",
        "047": "In María de pueblo de Magdala iwan María imaman José okitakej kan okitookakej in Jesús."
    },
    "016": {
        "head_1": "Jesús omoyolkuik ",
        "001": "Nijkuak opanok in weyi tonale, in María de pueblo de Magdala, in María imaman Jacobo iwan Salomé, okikojkej ajwiakayotl para kitlaliliskej itlalnakayo in Jesús.",
        "002": "In yakinika tonale de yen samana, san kualkan yakin okisako tonale, oyajkej kan okitookakej in Jesús.",
        "003": "Oyayaj motlapowijtiwej entre yejwan: ―¿Akin techijkuanilis in tetl de itech mikkakuyoktle?",
        "004": "Pero nijkuak oajsitoj, okitakej in weyi tetl katlej ika okamatzaktoka in mikkakuyoktle, mach ok okatka ken okikajtejkej.",
        "005": "Iwan nijkuak okalakej ijtik in mikkakuyoktle okitakej ik inyekma ewatok se telpochtle ika itzotzol weyak iwan istak. Iwan siwamej omomawtijkej.",
        "006": "Pero yej okinmilwij: ―Amo ximomawtikan, namejwan ankitemoaj in Jesús de pueblo de Nazaret katlej okimajmasoltijkej itech krus, ¡Yej yomoyolkuik! ¡Mach ok nian kajki! Xikitakan kan ankitlalijkaj.",
        "007": "Axan xiwian iwan xikinmilwikan imomachtijkawan iwan Pedro, nik in Jesús Yej tlayekanas yas para Galilea iwan namejwan ompa ankitajsiskej ijkón ken Yej achtoj yoamechilwij.",
        "008": "Ijkuakón in siwamej okikistewakej de ijtik in mikkakuyoktle, porke omomawtijkej iwan asta opapatlakatokaj (obibiokatokaj), iwan mach akaj itlaj okilwijkej porke omomawtiayaj.",
        "head_2": "Jesús okimotitij in María de pueblo de Magdala ",
        "009": "Nijkuak Jesús omoyolkuik, yon domingo kualkan, achtoj okimotitij in María de pueblo de Magdala katlej okinkixtilij chikome ejekamej mach kualtin.",
        "010": "Yej oyáj iwan okinmatiltij imomachtijkawan Jesús katlej omoyolkokojtokaj iwan ochokatokaj.",
        "011": "Iwan nijkuak okinmilwij nik in yej okitak in Jesús yolitok, yejwan mach okineltokakej.",
        "head_3": "Jesús okinmotitij omen imomachtijkawan ",
        "012": "Jesús omoixpatlak iwan satepan okinmotitij omen imomachtijkawan katlej oyayaj ik tlalkawale.",
        "013": "Yejwan noijki okinmatiltijkej in oksekimej momachtijkej iwan noijki mach okinneltokilijkej.",
        "head_4": "Jesús okinnajnawatijtewak imomachtijkawan ",
        "014": "Okachi satepan okinmotitij san ken majtlaktle iwan se imomachtijkawan, nijkuak yejwan oewatokaj otlakuajtokaj. Jesús okinmajwak porke mach tlaneltokakej iwan por yoltlakuawakej, porke mach okinneltokilijkej katlej okinmilwijkej nik okitakej in Jesús yolitok.",
        "015": "Iwan okinmilwij: ―Xiwian itech nochi in tlaltikpak iwan xikintlapowikan nochtin de yen kuale notlajtol katlej temakixtia.",
        "016": "Akin kineltokas iwan mokuateekis, mopalewis. Iwan akin amo kineltokas, Dios mach kitlapojpolwis.",
        "017": "Iwan akinmej kineltokaskej welis kinchiwaskej miekej señalestin ken yinmej: Ika notoka kinkixtiskej demoniojtin iwan tlajtoskej ika oksekimej yankuikej tlajtoltin.",
        "018": "Kinkitzkiskej koamej, iwan tla koniskej itlaj katlej pajyoj, mach itlaj mochiwaskej, kintlaliskej inmawan inpan kokoxkej iwan pajtiskej.",
        "head_5": "Jesús omotlejkawij ik ilwikak ",
        "019": "Nijkuak otlanke okintlapowij, in Señor Jesús omotlejkawijtiaj (otlejkok) ik ilwikak, iwan omotlalij ik iyekma in toTajtzin Dios.",
        "020": "Imomachtijkawan okiskej otetlapowitoj ik nowian (nian nepa) de yen tlajtole katlej temakixtia. In Señor Jesús okinpalewiaya iwan okinmititiaya nik melawak nochi tlan kijta itlajtol in toTajtzin Dios, iwan yejwan okinchiwayaj wejweyin milagrostin ika ipoder in toTajtzin Dios. Ijkón ma yeto."
    }
}