{
    "000": "SAN PABLO ITLATITLANIL IN DIOS OKITLAJKUILILIJ IN FILEMÓN",
    "001": {
        "head_1": "Pablo okitlajkuililij in Filemón ",
        "001": "Nej niPablo, nitzaktok telpiloyan, nitzaktok porke niktekipanoa in Cristo Jesús. Nikaj iwan tokni Timoteo iwan san sekan timitztlajkuililiaj tejwatzin titotetlasojkaikni Filemón, tejwatzin noijki titekipanoj ken tejwan.",
        "002": "Noijki tiktlajkuililiaj in tokni siwatl Apia, iwan tokni Arquipo katlej kajki kej soldado de Dios ken tejwan noijki tikatej. Iwan noijki tikintlajkuililiaj nochtin in tokniwan tiopantlaneltokakej katlej mololoaj mochan.",
        "003": "ToPapan Dios iwan toSeñor Jesucristo ma amechtiochiwa iwan ma amechmaka yolosewilistle.",
        "head_2": "Pablo okijtoj kuale tlaneltoka in Filemón iwan kuale tetlasojtla ",
        "004": "Nochipa niktlajsojkamachilia noTeko Dios nijkuak nimitzelnamiki itech notiotzajtzilis tejwatzin Filemón,",
        "005": "porke nechilwiaj nik tikpia tlasojtlalistle iwan tlaneltokalistle inawak toSeñor Jesús, iwan innawak nochtin katlej iaxkawan Dios.",
        "006": "Niktlajtlanilia toTajtzin Dios ke nochtin katlej otikintlaneltokitij ika motlaneltokalis, ma kuale kimomakakan kuenta nochi in tlatiochiwalistle katlej Cristo Jesús otechmakak.",
        "007": "Tejwatzin nokni, motlasojtlalis nechmaka miek pakilistle iwan yolosewilistle porke ika otikinyolchikaj in tokniwan katlej iaxkawan Dios.",
        "head_3": "Pablo okitlajtlanke se favor para yen Onésimo ",
        "008": "Por yonik, maski inawak Cristo nikpia derecho komo nitlatitlanile para nimitznawatis tlan moneki tikchiwas,",
        "009": "okachi kuale nikneki nimitztlajtlanilis ika tlasojtlalistle. Nej, niPablo, ya nitetajtzin iwan axan nitzaktok telpiloyan por yen Jesucristo.",
        "010": "Nimitztlatlawtia por yen Onésimo, katlej omochij kej nokone porke oniktlapowij de itlajtol in Dios nian kan nitzaktok iwan yej okineltokak.",
        "011": "Achtoj, itech nekatej tonaltin, Onésimo oyeka se tlanamaktle katlej mach itlaj owelia okichiwaya iwan mach owelia omitzpalewiaya, pero axan yej kuale nechpalewia iwan tejwatzin noijki kuale mitzpalewis.",
        "012": "Nimitztitlanilia oksemi in Onésimo, katlej sa tekitl niktlasojtla. Kuale xikresibiro kej yeskia yen nej tinechresibiroa.",
        "013": "Nej niknekiskia nian ma mokawa nowan para ma nechpalewijto ma mitzpatkayoti, mientras nian nitzaktok telpiloyan por yen kuale tlajtole katlej temakixtia.",
        "014": "Pero mach itlaj nikneki nikchiwas tla tejwatzin mach mitzpaktia. Tlan nej nimitztlatlawtia xikchiwa, xikchiwa ika mopakilis, mach nikneki xikchiwa tla tejwatzin amo tikneki.",
        "015": "Xamo omitzcholilijka in Onésimo kanaj keski tonale para satepan mowan yetos iktlanke (ik tlami),",
        "016": "pero axan mach ok tikpias kej se tlanamaktle, sino kej itlaj katlej okachi kuale iwan amo kej tlanamaktle, kijtosneki kej se motetlasojkaikni. Nej sa tekitl niktlasojtla, pero tejwatzin moneki okachi xiktlasojtla, amo san kej yeskia tiktlasojtla akaj oksé tlakatl sino moneki tiktlasojtlas kej se tokni inawak toSeñor.",
        "017": "Ijkón kiné, tla melawak tikyejyekoa nik tisepantekipanojkej inawak Dios, xikresibiro in Onésimo kej yeskia yen nej tinechresibiroa.",
        "018": "Tla itlaj omitztoktij mach kuale, o noso tla itlaj mitzwikilia, nej nimitztlaxtlawilis.",
        "019": "Nej, niPablo, nikijkuiloa yin amatl ika noma, para ijkón noijki xikmati nik yen nej nimitztlaxtlawilis tla itlaj mitzwikilia in tokni Onésimo, maski welis nimitzelnamiktis nik in tejwatzin noijki tinechwikilia asta yen moanima.",
        "020": "Ijkón kiné, nokni, nimitztlatlawtia xinechchiwili yin tlan nimitzilwia porke tej titlaneltokak inawak toSeñor. Xinechmaka pakilistle ipan noyolo porke tejwatzin tinokni inawak Cristo.",
        "021": "Nimitztlajkuililia porke nikmati nik tikchiwas tlan nimitztlajtlanilia, iwan kuale nikmati nik tikchiwas asta okachi de tlan nimitztlajtlanilia.",
        "022": "Noijki xikyektlali se lugar kan nietos ompa mochan, porke nikchia nik in Dios amechnankilis ika namotiotzajtzilis para nikisas de ijtik yin telpiloyan, iwan nechkawilis ma niwia ma namechitati.",
        "head_4": "Oksekimej tokniwan noijki okontlajpalojkej in Filemón ",
        "023": "Noijki mitzontlajpaloa in tokni Epafras, katlej nowan tzaktok porke yej noijki kitematiltia itlajtol in Cristo Jesús.",
        "024": "Noijki mitzontlajpaloaj in Marcos, Aristarco, Demas iwan Lucas, katlej nowan tekipanoaj inawak Dios.",
        "025": "In toSeñor Jesucristo ma amechtiochiwa miek ipan namoyolo. Ijkón ma yeto."
    }
}