{
    "000": "IN ACHTO ITLAHCUILOLAMAU IN TETIOTLATITLANIL PEDRO",
    "001": {
        "001": "Nehhuatl in Pedro nitetiotlatitlanil den Jesucristo. Namechihcuiluiya inin amatl ica namehhuan tlaneltocanimen aquin nanchanquistoque ipan namoaltepeu huan axan nanchantihtohque ipan in tlalten Ponto, huan Galacia, huan Capadocia, huan Asia, huan Bitinia.",
        "002": "Huan namehhuan aquin Dios Tohueyitahtzin mechtlapehpenilohtoc ijcon quen yimotlalihtoc ihcuac opeu in tlalticpac. Ica in Itiotonaltzin mechsecnintlalilohtoc ic xitetlacamatican. Ic oyesquixohuac in Jesucristo, ijcon cuali omechtlapohpoluiloc. Huan ic inon mamechuelitalo tequin huan mamechyoltlalican.",
        "head_1": "Timochixticaten ica totetlocolil den neluicac ",
        "003": "Matitemahuestilican in Dios aquin Tetahtzin Totecohtzin Jesucristo. Tequin toca tlocoyalo, huan ic inon otechmacaloc in nemilistli yancuic. Huan ic inon tinenticaten quen ticchixticaten tlen tonali titeitasque in Dios. Otechyolitiloc ica techicahualis ijcon quen oteyolitilo in Jesucristo den mijcamen.",
        "004": "Huan ijcon nanquiselisque in namotetlocolil tlen Dios mechehuililohtoc ipan in neluicac. Yeh in tlen ahmo quimautoc huan niyan ahmo pilinis quen in xihuitl. Yeh in namonemilis tlen nochipa huehcahuis, huan tlen chipahuac tleca ompaca neluicac, huan niyan ahmo ixpohpolihuis.",
        "005": "Huan quen nanteneltocahque in Dios, Yehhuatzin mechpalehuilos ica techicahualistzin hasta ihcuac nancalaquisque ipan inon nemilistli nochipa. Oncan nanquimatisque nochin tlen cuali quiehualotoc ica namehhuan aquin mechmaquixtilohtoc.",
        "006": "Huan ic inin namehhuan molui nampactoque, masque ipan molui quesqui tonali nanquimachilisque miyac tlamohsihuilistli.",
        "007": "Tleca in namotlaneltoquilis quen in oro. Huan in oro moistlacaahsi ica in tletl, huan tla nele oro, ijcon nesi. Huan ijcon namotlaneltoquilis moistlacaahsi ica inon tlamohsihuilistli. In tlaneltoquilis tlen quixicos ica in tlamohsihuilistli, ocachi miyac ipatiu quen in oro, tleca in oro tlamis. Huan in aquin quixicos ica in tlamohsihuilistli, yehhua moselihtoc ica in Dios huan quimahuestilisque ihcuac monextihtzinos in Jesucristo.",
        "008": "Yehhuatzin in aquin nantetlasohtlahque masque ahmo nanteitztoque. Huan noyojqui nanteneltocahque masque axan ahmo nanteitahque. Huan nampaquihque ica in paquilistli tequin cualtzin tlen ahhuel nanquiyequiluiyahque.",
        "009": "Huan quen nanteneltocaticaten, ijcon nancahsiticaten in temaquixtilistli.",
        "010": "In tlayolchicaucanimen den yihuehcau ahmo oquinehnehuilihque in tlen oquihcuilohque ica in tetlasohtlalis ica tlen otechmacaloc inin tlamaquixtilistli masque oquitemohuayahque tlen quihtosnequi.",
        "011": "Oquinequiyayahque quimatisque tlen quihtosnequi in tlen oquinnextililo in Itiotonaltzin Dios aquin oquintequiutilo. Oquihcuilohque quen tlapanolos in Cristo huan in tlen tehueyilistzin yes satepa. Huan ahmo oquinehnehuilihque aquin Yehhuatzin huan niyan queman hualuilohuas.",
        "012": "Huan in Dios oquinmatiltiloc ayamo oahsic in tonali ic matzonquisa in tlen otlanonotzque, tlahmo tzonquisas ica tehhuan axan. Huan axan otzonquis quen yomechmatiltihque yehhuan aquin omechnonotzque ica in itlahtoltzin den tlamaquixtilistli, quen noyojqui oquintequiutiloc in Itiotonaltzin aquin omohualtitlanque den neluicac. Huan axan in ángeles quinequihque quinehnehuilisque ica inin tlamaquixtilistli huan ahhuel.",
        "013": "Ic inon ximoyecnehnehuilican huan ximotlacamatiltican namosel. Ica nochin namoyolo xitetemachican quen mechmacalos in tlen ayamo nanquipiyahque den tlamaquixtilistli ihcuac monextihtzinos in Jesucristo.",
        "014": "Xinemican quen conemen aquin tetlacamatihque. Ayacmo xinemican quen ica in achto namotlamachilis ihcuac ayamo onanteixmatque in Dios.",
        "015": "In tlahmo ocachi cuali, xinemican tlamelajcanten, tleca Tlamelajcatzintli in Dios aquin omechnotzaloc.",
        "016": "Tleca ijcon ca tlahcuiloli: “Xinemican tlamelajcanten tleca nehhua no nitlamelajcan.”",
        "017": "Yehhuatzin in Dios aquin mihtos tla cuali in tlen oquichiu cada seya, huan ahmo quinchicotlapehpenilo niyan aquin. Huan tla nantenotzasque “Notahtzin”, nochipa xitemahuestilican ipan nochin namonemilis nican tlalticpac.",
        "018": "Tleca Dios mechmaquixtilohtoc ica in namotlanehnehuilis san tlaluis tlen omechnextilihque namochichicacoluan. Huan nanquiyecmatihque in ipatiu ica inin temaquixtilistli ahmo san yeh in oro noso in plata, tlen tlamis.",
        "019": "Tlahmo ipatiu in teyestzin molui patiyo den Cristo. Yehhuatzin motemactilohtoc ic omoseman teyestzin quen se colelo tlatemactili, tlen ahmo quipiya niyan tlen cocolistli huan molui chipahuac.",
        "020": "Temiquilis in Cristo yitlatlalili de achto queman in Dios omochiu in tlalticpactli. Huan Yehhuatzin omonextiloc ipan inin tonalten hueloc ic micohuas namopampa.",
        "021": "Quen ijcon omechmochihuililoc in Cristo, axan cuali nantetemachiyahque in Dios aquin oteihxitiloc den mijcamen huan otemacaloc molui cualtzin tehueyilistzin. Huan ic inon nanteneltocahque huan nantetemachiyahque ica tetlamaquixtilistzin in Dios.",
        "022": "Yinanyolchipautoque tleca nantetlacamautinemihque ica in itlahtoltzin Dios. Ic inon cuali nanquintlasohtlahque in namotlasohicnihuan huan ahmo san ica tlahtoli. Huan axan tel, ximotlasohtlacan seya huan oc seya ica nochin namoyolo.",
        "023": "Ijcon yonantlacatque oc sepa ica in yancuic nemilistli tlen oquixpehualtiloc ica in itlahtoltzin Dios. Inin nemilistli ahyic tlamis tleca itlahtoltzin ahyic tlamis.",
        "024": "Quen in Itlahcuiloltzin quihtohua: Nochin tlalticpac tlacatl quen in xihuitl, huan nochin incualnesca quen in xochitl den xihuitl. Huaquis in xihuitl, huan huetzis in ixochiyo.",
        "025": "Huan in itlahtoltzin in Totecohtzin huehcahuis nochipa."
    },
    "002": {
        "001": "Ic inon, xiquilcahuacan nochin ahmo cuali, huan ayacmo xitlacahcayahuacan. Huan xitlahtocan in tlen melahuac, huan ayacmo ximonexicoluican, niyan xitlatenehuacan.",
        "002": "Ximomachtican in itlahtoltzin Dios tlen melahuac quen in yancuic conetl molui quinequis in leche ahmo tlatequili. Huan ijcon nanmochicahuisque ica in temaquixtilistli ijcon quen mochicahuas inon conetl.",
        "003": "Tleca nele onancahsicamatque quen molui cualtzin tetlasohtlalis in Totecohtzin.",
        "head_1": "Cristo quen in tetl tlapehpenili ",
        "004": "Ximopachocan ica Yehhuatzin, in aquin quen in tetl yolqui. Oteixtohuetzohque in tlacamen, huan ica in Dios, Yehhuatzin quen in tetl tlapehpenili huan molui patiyo.",
        "005": "Huan namehhuan xicmautiyecan quen temen yolticaten. Ic inon ximocahuacan mamechtecpanalo in Dios quen mochihchihua se cali canin mocahualos, quihtosnequi in tetiotlayehualoltzin. Huan ijcon quen tiopixcamen mosecnintlalihtoc ica in Dios, ximotemactican quen tepactiya in Dios ica techicahualis in Jesucristo.",
        "006": "Ic inon noyojqui omihto in Dios ipan Itlahcuiloltzin: Nehhuatl nictlaliya ipan in altepetl Sión in ipehualoca in tiopantli, tlapehpenili huan molui patiyo. Huan in aquin quineltoca ica Yehhuatzin ahyic tlocoxtiyes. Inon tetl tlen oquixtohuetzohque in tequitcamen, yeh in tlen oquitlalihque ipehualoca. Huan omochihualo quen tetl ipan tlen motecuiniyahque, huan quen hueyi tetl tlen quinmayahui.",
        "head_2": "Quen nemisquiyani in tlaneltocani ",
        "009": "Huan namehhuan nantlaneltocanimen mechtlapehpenilohtoc in Dios, huan noyojqui quen tiopixcamen ipan tetlatequiutilistzin in Dios, huan quen tlacamen mosecnintlalihtoque ica san Yehhuatzin in Dios, matlanonotzacan ica tlen cualtzin omechchihchihuililoc. Huan ijcon omechnonotzaloc maquisacan de ipan in tlayohuilotl den tlahtlacoli huan macalaquican ipan in tlanextli den yancuic tlanehnehuilistli.",
        "010": "Huan masque ic achto ahmo onancatcahque tetlacahuan Dios, axan queme. Huan masque ic achto ahmo namoca otlocoyaloc in Dios, axan queme.",
        "011": "Notlasohicnihuan, axan nancaten quen sentlapalchanimen huan san nanmotepaluihtinemihque nican tlalticpac. Ic inon namechtlatlautiya xiquilcahuacan in tlen achto namotlanehnehuilis, in tlen mechixtzacuiliya ic ahmo xicnehnehuilican in yancuic tlanehnehuilistli.",
        "012": "Xinemican tlamelajcan inepanco in aquin ahmo teixmatihque in Dios. Huan masque namoca tlahtohuahque quen tla ahmo nancualten, cuali quitasque in tlen cuali nanquichiutoque. Huan ipan in tonali queman teneltocasque, yehhuan temahuestilisque ica namonemilis tlamelajcan.",
        "013": "Ahmo teca matlahtocan Yehhuatzin ica tlen nanquichihuahque. Huan ic inon ximotemactican ica nochin tequihuahyotl, cana den hueyixtoc romano,",
        "014": "noso tlen tequihuahten aquin oquintitlan maquintlapanoltican in ahmo cualten huan maquinmahuestilican in aquin cualten.",
        "015": "Tleca Yehhuatzin monequi xicchihuacan tlen cuali huan ijcon nontiyasque inon xoxos ica incamanal.",
        "016": "Xinemican quen nantlacahcauten. Huan inon ahmo quihtosnequi cuali nanquichihuasque in ahmo cuali, tleca ocachi cuali nannemisque quen temajco in Dios.",
        "017": "Xiquinmahuestilican nochten. Xiquintlasohtlacan in totlasohicnihuan. Xitemoucaitacan. Xicmahuestilican in hueyixtoc romano.",
        "018": "Namehhuan aquin temajco, xiquintlacamatican namotecohhuan ica nochin mahuesyotl, masque cualten tlacatl noso ahmo.",
        "019": "Tla cana seya quitlahtlacoltisque ica tlen ahmo quichiutoc, huan san quixicos tleca nele iconeu Dios, ijcon molui tepactiya in Dios.",
        "020": "Huan tla mechtlahtlacoltisque ica in ahmo cuali tlen nanquichiutoque, ahmo aquin mechmahuestilis in tla nanquixicosque tlamach ihcuac mechtlapanoltisque ica namotlahtlacol. Huan tla nanquixicosque tlamach ihcuac mechtlahtlacoltisque, masque ahmo tlen nanquichiutoque, yeh in tlen tepactiya in Dios.",
        "021": "Tleca yeh in tlen monequi nanquichiutiyesque. Huan noyojqui otlapanoloc in Cristo namopampa, huan ijcon omechnextililoc quen nanquixicosque ihcuac nantlapanosque.",
        "022": "In Yehhuatzin ahmo tlen otlahtlacolanal huan niyan queman ahmo otlacahcayahualo.",
        "023": "Huan ihcuac otecamanaluihque, Yehhuatzin ahmo tlen omonanquilihque. Ihcuac otetlapanoltihque, Yehhuatzin ahmo tlen oquiniluiloc. In tlahmo otetemachiloc ica Yehhuatzin Dios aquin tlixcomacalos tlamelajcan.",
        "024": "San Yehhuatzin otlapanoloc ica totlahtlacol quen otemictihque ipan in cruz. Ijcon omochiu ic otechmaquixtiloc ica in tlahtlacoli, huan ic inon tlamelajcan tinemisque. Yehhuatzin otecocohque huan ijcon onanmaquisque.",
        "025": "Quihtosnequi onannentinemiyayahque nampoliutoque quen calnelo. Huan axan onanmotemactihque ica Yehhuatzin in Cristo, in aquin mechyolitahque quen in tlahpixqui ica in calnelohten."
    },
    "003": {
        "001": "Huan namehhuan nansihuamen xiquintlacamatican namotlacahuan. Huan cana aquin de yehhuan ahmo quineltoca itlahtoltzin Dios. Ica inemilis tlamelajcan in sihuatl aquin mocahuas tlamach imajco itlacau, yehhua cuali quineltoctis masque ahmo quinonotzas ica itlahtoltzin.",
        "002": "Quihtosnequi in namotlacau ocachi quichihuasque cuenta ica namonemilis chipahuac huan ica mahuesyotl.",
        "003": "Ahmo maye namocualnesca san den tlen nesi, cana nanquichihuahque cuenta san quen nanmocuailpiyahque, huan quen nanquintlaliyahque in pipiloli, huan quen nanmotlaquentihticaten.",
        "004": "In tlahmo ocachi cuali nanquichihuasque cuenta maye cuali namoyolo tlen quipiya icualnesca tlen ahmo tlamis. Huan inin monextiya ica namotlanehnehuilis molui tlamach, in tlen molui cualtzin teixpa in Dios.",
        "005": "Huan ijconon ocahcatca yihuehcau. In sihuamen aquin oteneltocaque huan otetemachihque, yehhuan omonextihque ica incualnesca ijcon oquintlacamatque intlacahuan.",
        "006": "Ijcon in Sara oquitlacamat inamic Abraham huan oquinotz quen iteco. Huan axan namehhuan quen in ichichicaixuihuan tla nanquichihuasque in tlen cuali huan ahmo nanmomoutisque ica in tlen panos.",
        "007": "Huan no ijconon, namehhuan nansihuahuahque, xicsematican tlamach ihuan namosihuau, huan xicchihuacan cuenta quen ichicahualis in sihuatl oc noncua. Ijcon quinamiquis quen inehuan omechtechtiloc ica in yancuic nemilistli. Maye nochin ijconon huan mechchihuililos ica tlen nantetlatlautisque ihcuac nanmoyolmachtisque.",
        "head_1": "Ximocahuacan tlamach queman nantlapanosque ica tlen ahmo nanquichiuque ",
        "008": "Huan ic tlamis, xicpiyacan san se namotlanehnehuilis. Ximotlocolmacacan se huan oc seya huan ximotlasohtlacan quen icnimen. Ximotlapohpoluican se huan oc seya huan xinemican san tlamach.",
        "009": "Ahmo ximocuepacan ica in ahmo cuali, niyan ica in camanali, in tlahmo oc noncua xiquintlaihtlanican in Dios maquintiochihualo. Huan ic inon noyojqui mechtiochihualos.",
        "010": "Quen omihto Yehhuatzin: In aquin quinequi paquis ipan inemilis huan nochin tonali quimachilis in tlen ocachi cuali, maquilcahua in tlahtoli tlen ahmo cuali, huan ayacmo matlacahcayahua.",
        "011": "Mamoyolcuepa ica in ahmo cuali huan maquichihua in tlen cuali. Maquinehnehuili quen cuali quiyolsehuiya se itecocolihcau huan ijcon maquichihua.",
        "012": "Tleca quinuelitalo Totecohtzin Dios in tlamelajcanten huan quinchihualos cuenta ica tlen tetlatlautiyahque. Huan quinixnamiquilo in Totecohtzin Dios in aquin quichihuahque in ahmo cuali.",
        "013": "¿Huan tlen nanquinehnehuiliyahque? Cox, ¿oncan aquin mechcocolis tla nochipa nanquichihuasnequihque in tlen cuali?",
        "014": "Huan tla cana queme, xipaquican quen mechuelitalos Yehhuatzin. Niyan ahmo xiquinmoucaitacan huan ahmo ximomohsihuican.",
        "015": "In tlahmo xitemoucaitacan in Cristo ica namoyolo tleca nele Yehhuatzin Namotecohtzin. Ximoyectlalican nochipa ica tlen nantlananquilisque in aquin mechtlahtlanis ica tlen nanquineltocahque ica Yehhuatzin. Huan ijcon xicchihuacan san tlamach huan ica mahuesyotl.",
        "016": "Huan ahmo xicchihuacan in tlen ic satepa mechyolmohsihuisque. Huan ic inon ihcuac namoca istlacatisque, mochipahuas ahmo tlen melahuac. Huan ijcon mamopinaucamacacan tleca mechpactecahque ica cuali namonemilis temajco in Cristo.",
        "017": "Huan cana monequis in Dios matlapano se tlaneltocani. Huan tla tlapanos ihcuac quichiutica in tlen cuali, inon ocachi cuali quen tlapanos ica itlahtlen ahmo cuali.",
        "018": "Huan no ijcon in Cristo omicohuac ica tlapanolistli san secpa ica tlahtlacoli. Masque Yehhuatzin in Tlamelajcatzintli, omicohuac topampa tehhuan ahmo ticualten, huan ica tlen omochiu, techselilos in Dios. Huan otlapanoloc ica tetlacayo quen tlacatl huan oteyolitiloc ica tetonaltzin.",
        "019": "Huan ijcon ohuilohuac quinnonotzalo in aquin axan tzactoque ipan mictlan.",
        "020": "Inohque aquin oteixnamijque in Dios ihcuac omochixtoya ica tlapohpoluilistli ipan in tonali den Noé. Ohuehcau ic oquichihchiu inon barco tlen ihtech omaquisque san chicueyi tlacatl ica in hueyi tetzahuitl den atl.",
        "021": "Huan axan yeh in tlen quihtosnequi in tlacuatequilistli. Quen omaquisque inon chicueyi tlacatl den atl tlen oquinmicti in oc sequinten, ijcon otechmaquixtiloc ica tlen techpohpolonihque. In tlacuatequilistli ahmo quihtosnequi timaquisasque ica in atl quen ticpacahque totlacayo, tlahmo ic titetlatlautisque matechyolchipahualo. Huan cuali techchihuililos ijcon tleca oihxohuac den mijcamen in Cristo.",
        "022": "Huan inon Cristo ohuilohuac neluicac canin ilohuac ipan teyejcan in Dios. Huan axan ompacaten temajco in ángeles huan in tequihuahten huan in chicautoque."
    },
    "004": {
        "001": "Ic inon tel, quen in Cristo otlapanoloc ipan tetlacayo, no ijcon xicnehnehuilican quen nantlapanosque. In aquin quinehnehuiliya quen omic ipan itlacayo tehuan Cristo, ayacmo ca imajco in tlahtlacoli.",
        "002": "Huan hasta ipan nochin inemilis, tetlacamatis in Dios huan ayacmo quichihuas san tlen ic mopacmacas.",
        "003": "Yopanoc in tonali ipan namonemilis ica inon ahmo cuali tlen quimpacmaca yehhuan aquin ahmo teixmatihque in Dios. Quihtosnequi in ixpoliucayotl huan in ahmo cuali intlanequilis, huan san tlen quichihuahque quen ica iluitl ic huintihtinemis huan quen quinmahuestilisque in santo tlamachihchiutli.",
        "004": "Ahhuel quinehnehuiliyahque tleca ayacmo inuan nanmonelohuahque ipan inon hueyi ixpoliucayotl, huan ic inon namoca tlahtohuahque.",
        "005": "Huan yehhuan quipiyahque tlen motemactisque ica innemilis teixpa in Dios aquin yimotlalihtoc ic quinixcomacalo in aquin yolqui huan in aquin yimictoque.",
        "006": "Tleca yeh in ica oquinnonotzque in itlahtoltzin Dios inohque mijcamen aquin oquineltocaque. Huan ic inon nemisque nochipa quen nemohua in Dios, masque ipan tlalticpac miquisque ica intlacayo tleca Dios moyectlalihtoc quen nochin tlacatl miquis.",
        "007": "Ayacmo huehcau ic tlamis in tlalticpactli. Ic inon ximotlacamatiltican namosel huan ximocahuacan tlamach, ic cuali nanmoyolmachtisque.",
        "008": "Huan ic achto de nochin ahmo xiquilcahuacan ic nanmotlasohtlahque. Ahmo tequiyo nanquintlapohpoluisque in namocnihuan tla nele nanquintlasohtlahque.",
        "009": "Ximotecpanocan se huan oc seya huan ahmo ximotlatzotzocahuican.",
        "010": "Ximopalehuican se huan oc seya ica in tetiotlamatilis tlen mechmacaloc sehsen de namehhuan. Xicnehnehuilican quen ica tetlasohtlalis in Dios san mechtlaneutiyahque ica in namotlanehnehuilis huan ijcon xictequitiltican.",
        "011": "In aquin quipiya tetiotlamatilis ic matlanonotza, maye quen ica tetequihuahyo in Dios. In aquin quipiya tetiotlamatilis ic tlapalehuiya, maquichihua ica in chicahualistli tlen quimacalohtoc in Dios. Huan ic inon, quen mechyolchicahualo in Jesucristo ica nochin tlen nanquichihuahque, ijcon xitemahuestilican in Dios, tleca nochipa tehuaxca in mahuestilistli huan in tequihuahyotl. Huan ijcon mayeto.",
        "head_1": "Quen tlapanosquiyani in tlaneltocani ",
        "012": "Notlasohicnihuan, ahmo ximomohsihuican ica tlen molui tequiyo mechpanos, tla cana ahmo mechpanoni. San mechichtacaahsilo tla chicahuac namotlaneltoquilis.",
        "013": "Tlahmo oc noncua, xipaquican quen cuali nantlapanosque ijcon quen otlapanoloc in Cristo. Huan ic inon noyojqui nampaquisque quen nancalaquisque tehuan ipan tehueyilistzin ihcuac oc sepa hualuilohuas.",
        "014": "Huan tla mechixtlasasque tleca nanteneltocahque ica in Cristo, ic inon xipaquican. Tleca inon quihtosnequi nele namohuan mocahualo in Itiotonaltzin Dios mahuestic.",
        "015": "In temictiyani huan in tlachtejqui huan in mocalactiyani quipiya tlen quintlapanoltilos. Huan ahmo maye niyan se de namehhuan aquin ijcon oquichiu.",
        "016": "Huan tla cana tlapanos seya tleca tlaneltocani, ahmo mapinahui. In tlahmo matemahuestili queman ijcon tlapanos.",
        "017": "Yoahsic in tonali ihcuac techixcomacalos tehhuan titechanihcahuan Dios. Huan tla yopehualoc ica tehhuan titlaneltocanimen, molui ocachi chicahuac quinixcomacalos yehhuan aquin ahmo oquineltocaque ica itlahtoltzin Dios.",
        "018": "Huan quen molui tequiyo ic maquisasque in aquin tlamelajcanten, niyan ahhuel ticnehnehuilisque quen tlapanosque in tlahtlacolyo aquin ahmo quichihua cuenta ica in Dios.",
        "019": "Ic inon tel, in aquin de namehhuan tlapanosque quen motlalihtoc in Dios, maquichiutinemican in tlen cuali, huan matetemachican Yehhuatzin ica inemilis. Tleca Yehhuatzin in Yolcualtzin aquin oquinchihuililoc."
    },
    "005": {
        "001": "Nehhuatl se tequihua quen yehhuan aquin namohuan caten, huan oniquitac quen otlapanoloc in Cristo. Huan noyojqui nicalaquis namohuan ipan tehueyilistzin tlen monextis satepa. Namechtlahtolmaca namehhuan in tequihuahten aquin ompacaten ipan in tetiotlayehualoluan.",
        "002": "Xiquinmachtican in ipiluan in Dios aquin oquintlaliloc namomajco. Huan ximotequiutican ica nochin namoyolo quen tepactiya in Dios. Huan ahmo san ximonehnequican, huan niyan ic nanquitlanisque in tomin, tlahmo ica paquilistli xitequitican.",
        "003": "Huan niyan ahmo ximohueyilican ica in aquin nanquinixpiyahque, in tlahmo xinemican ijcon quen nanquinequihque manemican yehhuan.",
        "004": "Huan ihcuac monextilos in Cristo, aquin in hueyi paxtol den paxtolten, mechselilos nanyesque tehuan ipan tehueyilistzin ompa neluicac.",
        "005": "Huan no ijcon namehhuan nantelpopochten, xiquintlacamatican inohque tequihuahten. Ximotlacamatican se huan oc seya, ica mahuesyotl, tleca ihcuiliutoc: In Dios quinixnamiquilo yehhuan aquin mohueyiliyahque, huan quinuelitalo yehhuan aquin yoltlamachten.",
        "008": "Xitlamautiyecan huan ximomaluican. In ahmo cuali tlacatl yeh in namotecocolicau, huan nentinemi quen tecuani nanalcatinemi. Huan quitemohua in aquin cuali quitlapolochtis.",
        "009": "Xiquixnamiquican tleca yinanquimatihque quen yoquitlaniloc Yehhuatzin, huan quen nochin namotlasohicnihuan nohuiyan ipan in tlalticpac huelica tlapanohuahque ijcon quen namehhuan.",
        "010": "In Dios omechnonotzaloc ompa nanyesque ipan tehueyilistzin quen nampoutoque tehuan in Cristo. Huan axan yeh in aquin mechpalehuilos ica nochin tlen panos. Huan ic inon ihcuac onantlapanohque san quesqui tonali, Yehhuatzin Dios mechyolchicahualos huan mechyectlalilos ica in yancuic namonemilis.",
        "011": "Nochipa matlatequiutilo Yehhuatzin. Huan ijcon mayeto.",
        "012": "In Silvano, se totlasohicniu yolcuali, quen nicnehnehuiliya, yeh in aquin oquihcuilui inin amatl. Huan ijquin namechnonotza ica tlen nantlapanoticaten. Huan namechmatiltiya ica nochin nele mechuelitalo in Dios. Ic inon xicneltocacan yec.",
        "013": "Mechtlahpalohuahque yehhuan aquin noyojqui tetlapehpeniluan Dios den tetiotlayehualoltzin ipan in altepetl Babilonia. Huan noyojqui mechtlahpalohua notlasohconeu Marcos.",
        "014": "Ximotlahpalocan se huan oc seya ica tetlasohtlalis. Mamechyoltlalilo tlamach namochten aquin nampoutoque tehuan Cristo."
    }
}