{
    "000": "IN ACHTO ITLAHCUILOLAMATZIN IN TETIOTLATITLANIL PABLO TLEN OQUINIHCUILUI IN TLANELTOCANIMEN DEN TESALÓNICA",
    "001": {
        "head_1": "Quintlahpalohuahque ",
        "001": "Pablo huan Silas huan Timoteo tiquintlahpalohuahque in itiotlayehualoltzin Cristo ipan in altepetl Tesalónica aquin tehuan poutoque Tohueyitahtzin Dios huan Totecohtzin Jesucristo. Tohueyitahtzin Dios huan Totecohtzin Jesucristo mamechtiochihuacan huan xiyetocan cuali.",
        "head_2": "Quenin caten in tocnihuan den Tesalónica ",
        "002": "Nochipa titetlasohcamatihque in Dios tleca yonanteneltocaque. Huan ihcuac timoyolmachtiyahque, titeilnamiquihque in Dios ica namehhuan.",
        "003": "Ahyic tamechilcahuahque iixpantzinco in Tohueyitahtzin quen nantequiutoque molui chicahuac tleca onanteneltocaque huan onantetlasohtlahque Yehhuatzin Tohueyitahtzin. Huan noyojqui titetlasohcamatihque tleca nanteyolchixtoque quen nele se tonali hualtemolos ipan neluicactli Totecohtzin Jesucristo.",
        "004": "Ijcon tocnihuan, ticmautoque quen Dios mechtlasohtlaloc huan ic inon omechtlapehpeniloc.",
        "005": "Tleca ihcuac otamechnonotzque ica in yancuic itlahtoltzin Dios, ahmo omechahsic san quen tlahtoli. Tlahmo omechahsic ica ichicahualistzin Itiotonaltzin Dios huan quen nele itlahtoltzin Dios. Huan yec nanquimatihque quen otinemiyayahque namoixpa tleca tamechtlasohtlahque.",
        "006": "Huan ic inon namehhuan onanpeuque nannemihque quen tehhuan otinenque huan quen onemohuac in Totecohtzin. Huan onanmohuaxcatihque Dios in itlahtoltzin ican in paquilistli tlen omechmacaloc Itiotonaltzin Dios, masque tequin omechtlapanoltihque.",
        "007": "Huan queman omechitaque ihcuac omechtlapanoltihticatcahque, in tlaneltocanimen tlen ompacaten ipan tlali Macedonia huan Acaya noyojqui ojcon omohuaxcatihque in itlahtoltzin Dios.",
        "008": "Ojcon omochayau in itlahtoltzin Totecohtzin. Opeu ica namehhuan, huan ahmo san ic Macedonia huan Acaya yoahsic, tlahmo nohuiyan moixmautoc quen nanteneltocahque ihtech Itocahtzin Dios, huan tehhuan ayacmo ticpiyahque tlen ocachi tiquihtosque.",
        "009": "Huan yehhuan ocachi quihtohuahque quenin onantechselihque, huan quenin onanquincauque in santos tlamachihchiutli huan ijcon onanmotemactihque teixpa in Dios. Huan onampeuque nantequitihque ica in Dios yolihuatoc huan yec melahuac.",
        "010": "Huan onampeuque nanquichiyahque ica Iconetzin Jesús aquin hualtemolos neluicac. Masque otemictihque, oc sepa oyolihuac huan Yehhuatzin techmaquixtilos ihtech in tetzahuitl tlen hualas."
    },
    "002": {
        "head_1": "Itequiu in Pablo ipan Tesalónica ",
        "001": "Tocnihuan, nanquimatihque ahmo san nenca otiyetoyahque ompa namohuan.",
        "002": "Huan yinanquimatihque quen nepa ipan altepetl Filipos otechixtlasque huan otechuihhuitejque. Huan Tohueyitahtzin otechyolchicahualoc ic tamechnonotzasque ica in yancuic itlahtoltzin Dios, masque miyacten otechcocoliyayahque.",
        "003": "Ica tlen titlanonotzahque, ahmo tiistlacatihque niyan ic tamechcahcayahuasque.",
        "004": "Tlahmo ocachi otechuelitaloc in Dios, huan ic inon otechtocahhuiloc matitlanonotzacan ica yancuic itlahtoltzin Dios, huan ijcon ticchihuasque. Ahmo ticnequihque matechtlasohtlacan in tlacamen, tlahmo Yehhuatzin Dios. Tleca Yehhuatzin aquin techyolitalos.",
        "005": "Huan Yehhuatzin Dios momati huan noyojqui nanquimatihque ahyic otamechnonotzque ica tlahtoli san tlen ic tamechueyichihuasque. Niyan ahmo otiistlacatque ihtech toyolo ic tictlanisque tomin.",
        "006": "Niyan ahmo otictemohque matechtlasohtlacan in tlacamen, niyan namehhuan huan niyan oc sequinten. Huan ahmo otimohueyilihque quen tequihuahmen, masque tehhuan titetiotlatitlaniluan den Cristo.",
        "007": "Tlahmo ocachi otamechmaluihque quen se sihuatl quinmaluiya ipiluan.",
        "008": "Tequin tamechtlasohtlahque huan ihcuac otamechmactihque in yancuic itlahtoltzin Dios, tamechmactisnequihque noyojqui tonemilis.",
        "009": "Tocnihuan, nanquilnamiquihque quen otitequitque chicahuac ic timotecpanosque. Otitequitque quen tlahca huan tlayohua ic ahmo otamechmohsihuihque ica niyan tlen tlacuali ihcuac otitlanonotzayayahque ica itlahtoltzin Dios.",
        "010": "Namehhuan yinanquimautoque huan Dios noyojqui momautoc quen otinemiyayahque cualtzin huan yolchipahuac. Huan niyan aquin ahhuel otechtlaxili totlahtlacol, tleca ijcon otinemiyayahque namohuan.",
        "011": "Noyojqui yinanquimatihque quen otamechtlatlautiyayahque huan otamechyolchicahuayayahque sehse de namehhuanten quen se tlacatl ica ipiluan.",
        "012": "Huan ijcon otamechnahuatihque xinemican quen mechuelitalos in Dios. Tleca Yehhuatzin omechnotzaloc ximotemactican ica in cualtzin itlanahuatiltzin Dios.",
        "013": "Ijcon noyojqui tehhuan nochipa titetlasohcamatihque in Dios, tleca ihcuac onanquicajque in itlahtoltzin Dios onanmohuaxcatihque ahmo san quen itlahtol tlacatl, tlahmo itlahtoltzin Dios. Tleca yec melahuac yeh in itlahtoltzin Dios tequitihua namotech namehhuan tlaneltocanimen.",
        "014": "Tocnihuan, queman omechmohsihuihque namochantlacahuan, omechpanoc ojcon quen oquimpanoc nochten in tlaneltocanimen aquin caten Judea. Tleca noyojqui oquinmohsihuihque inchantlaca yeh in judeahtecos.",
        "015": "Yehhuan in judeahtecos otetemactihque ic matemictican Totecohtzin Jesús quen achto oquinmictihque in teyaxca tetlayolchicaucahuan, huan otechtotocaque tehhuan. Inohque in judeahtecos quichihuahque in tlen ahmo quihuelitalo in Dios huan quincocoliyahque nochin tlacatl.",
        "016": "Tleca ahmo otechcahuilihque matiquinnonotzacan in sentlapalchanimen noyojqui mamaquisacan. Ojcon quihueyiliyahque intlahtlacol hasta hualas tlen tonali molui chicahuac quitlaxtlahuasque iixpantzinco in Dios.",
        "head_2": "Pablo oc sepa quinequi yas quinitas yehhuan den Tesalónica ",
        "017": "Huan axan, tochnihuan, masque otimixcauque quesqui tonali huan ahmo otimoixitztoyahque, nochipa tamechilnamiquihque ica toyolo. Huan oc sepa tequin oticnejque tiyasque tamechitasque.",
        "018": "Ic inon miyacpa oticnequiyayahque tiyasque tamechitasque ompa, masque yesquiyani san nehhuatl Pablo, huan otechtzacuiliyaya in ahmo cuali tlacatl.",
        "019": "Timochixticaten ica paquilistli tlen tonali hualuilohuas Totecohtzin Jesucristo. Tleca timopaquitasque queman tamechtemactisque teyixpantzinco Yehhuatzin.",
        "020": "Ic nele ica namehhuan timopaquitasque."
    },
    "003": {
        "001": "Ijcon quen ayacuel oticchixque ocachi, oticnehnehuilihque timocahuasque tosel ipan in altepetl Atenas.",
        "002": "Huan otictitlanque in tocniu Timoteo mayau mechita. Yehhuatl noyojqui tohuan tequiutoc quen titlanonotztinemihque ica in yancuic itlahtoltzin Dios. Huan cuali mechyolchicahuas huan mechpalehuis maquinehnehuilican yec tlen nanquineltocaticaten.",
        "003": "Huan ijcon niyan aquin ahmo mamoyolpapatla ican tlen quihmohsihuis. Huan namehhuan yinanquimatihque ijcon ticpiyahque tlen titlapanosque tinochten.",
        "004": "Tleca ihcuac oticatcahque namohuan otamechiluihque quen titlapanosque. Huan ijcon opanoc, quen yinanquimauticaten.",
        "005": "Ic inon, quen ayacuel onicchix ocachi, onitlatitlan mamechtlahtlani quen onannemiyayahque ipan namotlaneltoquilis. Onimomoutiyaya cana mechixtopeutoc in ahmo cuali tlacatl huan san tlaluis totequiu.",
        "006": "Huan axan yomocuep den Tesalónica in Timoteo huan otechpacmacaco quen otechtlapohuilico quen cuali nantlaneltocatoque ica in Dios huan nanmotlasohtlatoque. Otechtlapohuili quen nochipa techilnamiquihque ica tlasohtlalistli. Huan ocachi otechtlapohuili molui nanquinequihque matechitacan quen tehhuan noyojqui molui ticnequihque tamechitasque.",
        "007": "Ic inon tocnihuan, masque molui tequiyo ica tlen otechpanoc huan tequin otechmohsihuihque, otiyolpajque queman oticmatque quen cuali nancatehque ipan namotlaneltoquilis.",
        "008": "Ic inon tipaquihque ica namehhuan quen ticpiyasque cuali nemilistli ica tehhuan. Huan ic inon ticmatihque namehhuan nancaten tlamelajcan ica Totecohtzin.",
        "009": "Huan ic inon nele titetlasohcamatisque Tohueyitahtzin ica namehhuan. Huan tequin tipaquihque ica namehhuan teyixpantzinco in Dios.",
        "010": "Quen tlahca huan quen tlayohua titetlatlautiyahque in Dios matechcahuacan tamechyequitasque, huan ijcon tamechpalehuisque ica tlen mechpolohua ica namotlaneltoquilis.",
        "011": "Huan axan Yehhuatzin Tohueyitahtzin Dios huan Totecohtzin Jesucristo matechuicalo campa nancatehque.",
        "012": "Huan in Totecohtzin mamechchihualtilo quen ocachi nanmotlasohtlasque, ahmo san tocnihuan, tlahmo ic nochten, noyojqui quen tehhuan tamechtlasohtlahque.",
        "013": "Huan mamechyolchicahualo ic ijcon nanmoquetzasque nanyolchipahuaque. Huan ahmo nanquipiyahque tlahtlacoli teyixpantzinco in Dios Tohueyitahtzin queman hualuilohuas Totecohtzin Jesucristo ihuan nochten aquin tehuaxcahuan."
    },
    "004": {
        "head_1": "In nemilistli tlen monequis in Dios ",
        "001": "Tocnihuan, yitamechmachtiyahque quen monequis in Dios nannemisque huan quenin nanquichihuasque tlen mechuelitalos. Axan tel, tamechtlatlautiyahque ihtech Tetocahtzin Jesucristo, ijcon xicchihuacan ocachi huan ocachi.",
        "002": "Tleca yinanquimatihque tlen otamechnahuatihque ihtech Itocahtzin Totecohtzin Jesús.",
        "003": "Dios ijcon quimonequiltiya; mostli xinemican chipahuac huan ahmo ximocalactihtinemican ica oc se tlacatl noso sihuatl.",
        "004": "Cada seya de namehhuan maquimati quen quipiyas isihuau ica chipahualistli huan mahuesyotl.",
        "005": "Huan ahmo maixpoliutinemican ica tlen ahmo cuali tlanehnehuilistli, quen quichihuahque nochten aquin ahmo teixmatihque in Dios.",
        "006": "Huan niyan aquin ahmo maquicahcayahua in itlacaicniu ica in ahmo cuali tlanehnehuilistli. Tleca Totecohtzin quintlapanoltisque tequin chicahuac ica nochin inon, quen otamechnahuatihque.",
        "007": "Tleca Dios otechnonotzaloc matichipajcanemican huan ahmo matiixpoliutinemican.",
        "008": "In aquin quixtlasas in tlen tamechnextiliyahque, ahmo quixtlasa san tlacatl. Tlahmo teixtlasa Yehhuatzin Dios aquin techmacalotoc Itiotonaltzin.",
        "009": "San Yehhuatzin Dios mechnextilihtohque quen nanmotlasohtlasque se huan oc seya. Huan ic inon ahmo nicpiya tlen namechtlahcuiluis.",
        "010": "Ijcon noyojqui nanquintlasohtlahque nochin tocnihuan tlen catehque ipan in tlali Macedonia. Huan axan, tocnihuan, tamechtlatlautiyahque ximotlasohtlacan ocachi.",
        "011": "Xictlalican ihtech namoyolo ic nannemisque tlamach, huan ahmo ximocalactican campa ahmo namotequiu. Huan xitequitican ica namomahuan quen yitamechtequiutihtoque.",
        "012": "Huan ijcon mechmahuestilisque in oc sequinten, huan ahmo tlen mechpolos.",
        "head_2": "Queman hualuilohuas Totecohtzin ",
        "013": "Tocnihuan, ticnequihque xicmatican tlen panos ica in mijcamen, huan ahmo ximoyoltlocoltican quen oc sequinten aquin ahmo quineltocahque itlahtoltzin Dios.",
        "014": "Ticneltocahque in Jesús omicohuac huan oihxohuac. Ijcon noyojqui ticneltocahque in Dios quinihxitilos tehuan in Jesús nochten in tlaneltocanimen aquin yimictoque.",
        "015": "Ic inon tamechiluiyahque quen otechnextililoc Totecohtzin. Tehhuanten aquin tiyolticaten ihcuac hualuilohuas in Totecohtzin ahmo tiquinyecanasque in aquin yomijque.",
        "016": "Tleca Yehhuatzin Totecohtzin hualtemolos ipan in neluicactli huan hualtlahtolos chicahuac quen se tequihua. Tlahtos quen se tlayecanqui den ángeles, huan ticaquisque ihcuac tzahtzis in trompeta den Dios. Ihcuac inon in tlaneltocanimen yimictoque ihsasque achto.",
        "017": "Huan satepa tehhuanten aquin oc tiyolticaten techuicalos inuan ipan in mextli canin timahsitihue tehuan Totecohtzin ipan neluicactli. Ijcon tehuan tiyesque Totecohtzin nochipa.",
        "018": "Huan ijcon ximoyolchicahuacan se huan oc seya ica inin tlahtoli."
    },
    "005": {
        "001": "Huan axan, tocnihuan, ahmo tlen ticpiyahque tamechtlahcuiluisque ica tlen tonali hualuilohuas Totecohtzin noso quen panos nochin inin.",
        "002": "Nanquiyecmatihque quen hualahsitihuetzis inon tonali queman ocachi ahmo quinehnehuilisque. Tleca hualuilohuas Totecohtzin quen calactihuetziquiu se ichtejqui tlayohua.",
        "003": "Queman in tlacamen quihtohtiyesque: “Nochin tlamach huan cuali”; ic inon hualahsitihuetzis ipan yehhuan in tetzahuitl, huan ahhuel maquisasque. Yes quen quiahsitihuetzis in sihuatl ica in tonehuilistli.",
        "004": "Huan namehhuan tocnihuan, ahmo nanyetoque ipan tlayohuilotl, cana mechahcopatlanaltilos ihcuac hualuilohuas Totecohtzin, quen mechahcopatlanaltis in ichtejqui.",
        "005": "Tleca namochten namehhuan nancatehque ipan tlanextli. Ahmo ticatehque ipan tlayohuilotl.",
        "006": "Ic inon ocachi cuali ahmo ticochtosque quen in oc sequinten, in tlahmo ocachi cuali tiihsatiyesque huan tiyectlamautiyesque.",
        "007": "In oc sequinten cochihque tlayohuayan huan tlayihque tlayohuayan.",
        "008": "Huan tehhuan aquin ticatehque ipan tlanextli ticpiyahque tlen titlamautiyesque. Ticpiyahque tlen ticneltocasque yec huan ticpiyahque tlen timotlasohtlasque. Ticpiyahque tlen yec titeyolchiyasque ic hualahsis in temaquixtilistli.",
        "009": "Tleca Dios ahmo otechtlalilihque ic techtlapanoltisque, tlahmo otechtlalilihque tlen ic timaquisasque ihtech Yehhuatzin Totecohtzin Jesucristo.",
        "010": "Jesucristo omicohuac topampa, matiyoltiyecan tehuan, masque tiyolticaten noso yitimictosque ihcuac hualuilohuas.",
        "011": "Ic inon ximoyolchicahuacan se huan oc seya, huan ximopalehuican se huan oc seya ica namotlaneltoquilis, quen yinanquichiuticaten.",
        "head_1": "Pablo quinnextiliya in tocnihuan ",
        "012": "Tocnihuan, tamechtlatlautiyahque xicmahuestilican in aquin mechpalehuiyahque ica itlahtoltzin Dios. Yehhuan mechnextiliyahque quen nannemisquiyanihque ihtech Totecohtzin.",
        "013": "Xiquintlacamatican huan xiquintlasohtlacan ocachi ican inin tequitl tlen quichihuahque. Ximoihmatican tlamach ica se huan oc seya.",
        "014": "Noyojqui tocnihuan, xiquinmachtican quen matequitican in aquin san moahantinemi. Xiquinyolchicahuacan in aquin yoltlocoxticaten, huan xiquimpalehuican in aquin ahmo tlaneltocahque yec. Xiquintlapohpoluican ica nochten.",
        "015": "Ximomaluican niyan aquin de namehhuan ahmo mamomacuepacan ica tlen ahmo cuali. Ocachi xictemocan tlen ic ximopalehuican se huan oc seya, huan ic nochin tlacatl.",
        "016": "Xiyecan nochipa ica paquilistli.",
        "017": "Ximoyolmachtican nochipa.",
        "018": "Xitetlasohcamatican Dios ica nochin tlen panos, tleca yeh in tlen ocachi monequis Dios ica namehhuan aquin nantlaneltocanimen ica in Cristo Jesús.",
        "019": "Ahmo ximotlapolochtican ica in Itiotonaltzin Dios.",
        "020": "Ahmo xiquixtlasacan in aquin mechixtohtomilisque itlahtoltzin Dios.",
        "021": "Xicyehyecocan nochin, huan xiquehuacan nochin tlen cuali.",
        "022": "Ximoxelocan ipan nochin tlen ahmo cuali.",
        "023": "Huan mamechuaxcatilo Yehhuatzin Dios aquin techyolsehuilos. Huan mamechcahualo yolchipahuac sentetl namotonal, huan namoyolo, huan namotlacayo ihcuac hualuilohuas Totecohtzin Jesucristo.",
        "024": "Yolcuali Yehhuatzin aquin mechnotzalo, huan mechchihuililos nochin inon.",
        "head_2": "In itlatiochihualistzin ic tlamis ",
        "025": "Tocnihuan, ximoyolmachtican ica tehhuan.",
        "026": "Xiquintlahpalocan nochin in tocnihuan ica mahuesyotl.",
        "027": "Namechtequiutiya ica tequihuahyotl den Totecohtzin, xiquimpohuilican inin amatl nochin tocnihuan.",
        "028": "Mamechtiochihualo Totecohtzin Jesucristo. Huan ijcon mayeto."
    }
}