{
    "000": "IC OUPA ITLAHCUILOLAMAU IN TETIOTLATITLANIL PABLO ICA IN TLANELTOCANIMEN CORINTIOHTECOS",
    "001": {
        "head_1": "In tetiotlatitlanil Pablo quintlahcuiluiya inon tlaneltocanimen corintiohtecos ",
        "001": "Nehhuatl Pablo nitetiotlatitlanil in Jesucristo ica tetlanequilistzin in Dios. San secnin ihuan in tocniu Timoteo, niquihcuilohua inin amatl ica in tocnihuan ipan itiotlayehualoltzin Dios tlen ca ipan in altepetl Corinto, huan nochten in aquin pohuihque tehuaxcahuan Dios ipan nochin tlali den Acaya.",
        "002": "Xicselican namehhuan in tlatiochihualisten huan in yolsehuilistli den Tohueyitahtzin huan Totecohtzin Jesucristo.",
        "head_2": "In tlapanolisten den Pablo ",
        "003": "Matitemahuestilican in teDios huan Tetahtzin in Totecohtzin Jesucristo, tleca Yehhuatzin in Tohueyitahtzin aquin toca tlocoyalo, huan Yehhuatzin in aquin nochipa techyolsehuilo.",
        "004": "Dios techyolsehuilo ipan nochin totlapanolis, huan ijcon noyojqui tehhuanten cuali tiquinyolsehuisque in aquin tlapanohuahque ijcon quen Dios otechyolsehuilo tehhuanten.",
        "005": "Tleca ijcon quen tequin techtlapanoltiyahque tepampa in Cristo, noyojqui ica Yehhuatzin ticselisque miyac yolsehuilistli.",
        "006": "Ic inon, ihcuac titlapanosque tehhuan, inon ic xicpixtiyecan yolsehuilistli huan temaquixtilistli. Huan ihcuac techyolsehuilo in Dios ijcon noyojqui nanquipiyahque yolsehuilistli ica tlen cuali nanquixicosque tlamach in tlapanolisten quen tehhuanten.",
        "007": "Tamechyecyolohmatihque tleca ticmatihque ijcon quen nantlapanohuahque, noyojqui mechyolsehuilos in Dios.",
        "008": "Tocnihuan, ticnequihque xicmatican ica in hueyi tlamohsihuilistli tlen otechahsic ipan in tlali Asia. Ocatca se hueyi tlahtoli tequin tequiyo, hasta ayacuel oticxicohque ic tiquixnamiquisque. Huan hasta otiyolpoliuque in tla timaquisasquiyanihque.",
        "009": "Oticmachilihque quen yotimictoyahque. Huan ic otechnextililoc matitetemachican in Dios aquin quinihxitilos in mijcamen, huan ahmo san ic tehhuan matimotemachican.",
        "010": "Dios otechmaquixtiloc huan techmaquixtilotica ica inon hueyi tlamatecalistli. Huan ica Yehhuatzin titetemachiyahque quen techmaquixtilotiyes.",
        "011": "Tla namehhuan noyojqui huelica nantechpalehuisque ica in yolmachtilistli. Huan tla miyacten moyolmachtisque ica tehhuanten, miyacten tetlasohcamatisque ica in tlatiochihualistli tlen Dios techmacalos.",
        "head_3": "Tleca in Pablo ahmo oya in Corinto ",
        "012": "Oncan se tlahtoli tlen techpactiya huan yeh in tlen totlamachilis techiluiya quen cuali timotequiutiya chipahuac huan tlamelajcan nican tlalticpac, huan ocachi ica namehhuan. In Dios techpalehuilotica ic matinemican ijcon ica tetlasohtlalistzin. Huan inin ahmo oticchiuque ica tehhuan totlanehnehuilis.",
        "013": "Ica tlen tamechtlahcuiluiyahque ahmo oncan niyan tlen ocachi tequiyo tlahmo tlen cuali nanquinehnehuilisque.",
        "014": "Ijcon quen yonanquinehnehuilihque chihton, axan nicnequi xicnehnehuilican yec. Huan ic inon ipan in tonali queman hualuilohuas in Totecohtzin Jesús, cuali nantechuelitasque ijcon quen tehhuanten tamechuelitasque.",
        "015": "Quen nimotemachiya ic inon, onicnehnehuiliyaya niyani namechitani oupa ic namechpacmacani.",
        "016": "Onicnehnehuiliyaya namechitztehuani ic oniya Macedonia huan satepa ic onimocuep Macedonia namechualitztehuani oc sepa. Ijcon namehhuan niman cuali nannechpalehuisquiyanihque ipan in ohtli Judea.",
        "017": "¿Tlen nanquinehnehuiliyahque? ¿Cana san nitlahtohua ica tlen onimotemacac nicchihuas inon? ¿Noso cana nimotemaca quen se ahmo tlaneltocani aquin quihtohua “queme” noso “ahmo” huan ahmo quichihua cuenta?",
        "018": "Huan Dios Yehhuatzin quichipahualo quen tehhuan ahmo tamechiluiyahque “queme” huan cana timotlahtolpatlasque.",
        "019": "Tleca Cristo Jesús, aquin Teconetzin in Dios, ahyic omihto “queme” huan niman omotlahtolpatlaloc. Huan Yehhuatzin in aquin Silvano, huan Timoteo, huan nehhuatl tamechnonotzahque ica namehhuan. Ica Cristo in tetlahtol nochipa melahuac.",
        "020": "Ica Yehhuatzin tzonquisas nochin tlen otechcaquiltilo in Dios. Ic inon, ihcuac titemahuestilisque in Dios, ica in Cristo Jesús cuali tiquihtosque “ijcon matzonquisa.”",
        "021": "Huan Dios, Yehhuatzin in aquin techchihualotoc chicahuac ihuan namehhuan ica in Cristo, huan otechsecnintlalilohtoc ic titepalehuisque.",
        "022": "Techuaxcatilotoc quen tipoutoque tehuaxcahuan huan otechmacalotoc in Itiotonaltzin mamocahualo toyolihtec quen in ixmatcayotl ica tlen ticselisque.",
        "023": "Huan quen ayamo niyahtoc in Corinto quen onicnehnehuiliyaya, quichipahualo noca in Dios, ahmo niyahtoc ic ahmo namechtlocolti.",
        "024": "Ahmo tamechtequiutisnequihque ica namotlaneltoquilis. Yinanchicautoque ica namotlaneltoquilis. Tlahmo ocachi ticnequihque tamechpalehuisque ic ximopacmacacan."
    },
    "002": {
        "001": "Ic inon onimotemacac ahmo namechitas ic nanmotlocoltisque.",
        "002": "Tla nehhua namechtlocolmacasquiyani, tel, ¿aquin nechpacmacas nehhuatl? Tlahmo san namehhuan, huan yinantlocoxtiyesquiyanihque.",
        "003": "Ic inon onamechtlahcuilui ijcon quen onicchiu, tleca ahmo onicnec niyas tla nannechtlocolmacahque, tlahmo ocachi cuali tla nannechpacmacahque. Nicyecmati tla nimopacmacani, nochin namehhuan nanmopacmacasquiyanihque.",
        "004": "Ihcuac onamechihcuilui inon amatl, onimocuihcuiticatca hasta onimotlocolti ic onichocac. Huan ahmo onamechtlahcuilui ic ximotlocoltican, tlahmo ic xicmatican in tlasohtlalistli tlen namechpiyaliya molui hueyi.",
        "head_1": "Tlapohpoluilistli ica in aquin otlahtlacolan ",
        "005": "Ipan oc se notlahcuilolamau onamechtlahcuilui ica inon tlacatl aquin tequin tlahtlacolantoc. Huan ahmo tequin onechtlocolmacac ijcon quen omechtlocolmacac namochten.",
        "006": "In tlapanolistli tlen onanquitlalilihque namehhuan inon tlahtlacolyo, ijcon yiahsitoc.",
        "007": "Huan axan ocachi cuali xictlapohpoluican huan xicyolsehuican, ic ahmo tequin xicyolcococan.",
        "008": "Ic inon namechtlatlautiya oc sepa xicnextilican quen nanquitlasohtlahque.",
        "009": "Onamechtlahcuilui de achto ica inin tlahtoli san ic nicmatis tla nanquichiutiyesque quen onamechtequiuti.",
        "010": "Axan tel, in aquin nanquitlapohpoluisque, neh noyojqui nictlapohpoluis. Tla nele oncan tlen ic nictlapohpoluis, namopampa nictlapohpoluihtoc teixpa in Cristo.",
        "011": "Huan ijcon ahmo matechtlani in Satanás tleca ticyecmatihque in ahmo cuali tlen quinequi techchihuilis.",
        "012": "Ihcuac oniahsic ipan in altepetl Troas ic nitlanonotzas in itlahtoltzin in Cristo, onicahsi quen cuali ijcon nicchihuas huan ahmo onechtzacuilihque.",
        "013": "Huan masque ijcon ocatca, onimomohsihuihticatca tleca ahmo onicasic in tocniu Tito. Huan ic inon oniquinnahuati in tlacamen ompa huan oniya ipan in tlali Macedonia.",
        "head_2": "In tlatlantli ica in Cristo ",
        "014": "Huan titetlasohcamatihque in Dios, in aquin nochipa techiucalos ipan in tlatlanilistli ic timosetilihtoque tehuan in Cristo. Huan ica tehhuan nochipa teixmatiltilo nohuiyan itlahtoltzin quen se teahhueyaca.",
        "015": "Tetlahtol tlen tiquinnonotzasque, inon quen in teahhueyaca in Cristo ica in Dios inepanco in aquin maquistihue huan in aquin mopolohtihue.",
        "016": "Huan ica in aquin mopolohtihue, inin teahhueyaca quinuica ipan in miquilistli, huan ica in aquin maquistihue, inin teahhueyaca quinuica ipan in nemilistli. Huan niyan aquin maquinehnehuili ahsitoc itlamachilis ic quichihuas inon tequitl.",
        "017": "Tehhuan ahmo ijcon quen miyacten aquin quisemantinemihque ica in itlahtoltzin Dios, tlahmo oc noncua, tinonotzahque tlamelajcan teixpa in Dios quen titetlatitlaniluan huan tetlaquehualuan in Cristo."
    },
    "003": {
        "head_1": "In tlahtoli den yancuic mononotzalistli ",
        "001": "Ihcuac titlahtohuahque ijquin, cana nanquinehnehuiliyahque tamechiluiyahque oc sepa quen tehhuan molui cualtzin tlaca. ¿Noso ticpiyahque tamechmactisque in amatl tlen ic timoixmatisque? Huan tel, ¿tamechtlahtlanilisque namehhuan inon amatl tlen ic namoixmati, quen quichihuahque oc sequin?",
        "002": "San namehhuan onanmochiuque in tlen ic nanmoixmatihque ica tehhuan, quen se tlahcuiloli ipan toyolo, huan nochin tlacatl cuali quixmati huan quiamapohua.",
        "003": "Namehhuan quen se amatl tetlatitlanil in Cristo tlen otitetlahcuiluihque tehhuanten. Huan ahmo tlahcuiloli ica in tinta, tlahmo ica Itiotonaltzin in Dios yolihuatoc. Huan ahmo tlahcuiloli ipan in patlahuac tetl, tlahmo ipan inyolo in tlalticpac tlacamen.",
        "004": "Huan quen titetemachiyahque ica in Dios tepampa in Cristo, cuali tiquihtohuahque ica inin.",
        "005": "Ahmo timotemachiyahque tehhuan ic ticchihuahque itlahtlen. Tlahmo oc noncua, nochin tlen cuali ticchihuasque huitz den techicahualis Dios.",
        "006": "Yehhuatzin techchihualotoc chicahuac ic titepalehuisque quen tlatequiutilotos ica in yancuic mononotzalistli. Ahmo san tlahcuiloli in yancuic mononotzalistli, tlahmo in Itiotonaltzin Dios techtequiutilohtiu. In tlanahuatili tlahcuiloli tetlapanoltiya ica miquilistli huan Itiotonaltzin temaca nemilistli.",
        "007": "In Moisés oquinualicac in israeltecos in tlanahuatili tlahcuilohtoc ipan in patlahuac tetl. Huan ixayac opetlanticatca ica se tlanextli chicahuac ic ahhuel oquixicohque ic oquitaque in ixayac in Moisés, masque opoliutaya ic petlantiu. Huan tla ohuala tequin mahuestic inon tetlanahuatil tlen oquintlapanoltiyaya ica in miquilistli,",
        "008": "¿tleca in tlahmo ocachi mahuestic in itlahtoltzin den Itiotonaltzin Dios tlen techualiquilo?",
        "009": "Quen tiquihtosque, tla inon tlanahuatili tlen omotequiuti ica in tlapanolistli oquis tequin mahuestic, ocachi mahuestic yes in itlahtoltzin Dios tlen techchipahua den tlahtlacoli.",
        "010": "Tleca masque ic achto molui mahuestic inon tlanahuatili, ayacmo tlen ixnesi ica inin tlahtoli tlen ocachi temoute mahuestic.",
        "011": "Huan noyojqui in tla mahuestic inon tlen huehcahui san chihton, ocachi mahuestic yes inon tlen huehcahuis ic nochipa.",
        "012": "Huan quen ticmatihque molui mahuestic in tlen ticchixticaten, ic inon titlahtohuahque ahmo ica moucayotl.",
        "013": "Huan ahmo ticchihuahque quen Moisés, aquin omoixpiquiyaya ica in payo, ic inon israeltecos ahmo maquitacan quen temotas ic petlantiu in tlen ahhuel huehcahuis.",
        "014": "Huan yehhuan ahmo oquinehnehuiliyayahque. Huan hasta axan, ihcuac quipohuahque in achto mononotzalistli, ahhuel quinehnehuiliyahque, tleca ahmo quinihcuanilihtoque in tlen quixtlapachohua quen inon payo, tleca mihcuaniya san tepampa in Cristo.",
        "015": "Huan hasta axan ihcuac quipohuahque in imahuan in Moisés, quen se payo quitlapachohua intlanehnehuilis.",
        "016": "Huan ihcuac se tlacatl moyolcuepas ica Totecohtzin, inon payo quiquixtililos.",
        "017": "Huan in Totecohtzin yeh in Itiotonaltzin, huan canin ilohuac in Itiotonaltzin den Totecohtzin, ompa nochten tlacahcautli.",
        "018": "Ic inon nochten tehhuanten aquin ayacmo tiixtlapachiutoque, ticaten quen se tescatl tlen quixnextiya in mahuestilistli den Totecohtzin. Huan ijcon tehhuanten timochiutasque ocachi huan ocachi quen Cristo, tleca mostli ticpiyahque ocachi huan ocachi tehueyilistzin. Inon mochihua in Totecohtzin, aquin Itiotonaltzin."
    },
    "004": {
        "001": "Ijcon ahyic timoxihxicosque, tleca Dios ica tetlocoyalis techpiyaltilotoc inin tequitl.",
        "002": "Tiquixtlastoque nochin tlen ichtaca quichiutos huan ica tlen mopinautos. Ahmo tinemihque quen aquin moihmati ica in ahmo cuali, niyan ticpatlahque in itlahtoltzin Dios. Tlahmo oc noncua, tiquihtohuahque temiyacaixpa san in tlen melahuac huan ic inon timotemactiyahque matechuelitacan in tlacamen ijcon quen in Dios.",
        "003": "Huan tlahmo chipahuac in tlahtoltzin den temaquixtilistli in tlen titlanonotzahque, ijcon ahmo chipahuac san ica yehhuan in aquin mopolohuahque.",
        "004": "Huan quen yehhuan ahmo quineltocahque, in dios de inin tlalticpac quinixtlapacholotoc ica intlanehnehuilis ic ahmo maquinehnehuilican in itlahtoltzin den Cristo Mahuesticatzintli, quen Yehhuatzin teixnesca in Dios.",
        "005": "Ihcuac titlanonotzahque, ahmo timohueyiliyahque san ica tehhuan, tlahmo titlanonotzahque ica Jesucristo quen Totecohtzin. Huan ica tehhuan, tamechiluiyahque quen titlaquehualten de namehhuan tleca titetlasohtlahque in Jesús.",
        "006": "Yehhuatzin noyojqui topa otlatuihuac maticnehnehuilican in itlahtoltzin, yeh in tehueyilistzin tlen monextilo ipan tenemilis in Jesucristo.",
        "head_1": "Matinemican ica totlaneltoquilis ",
        "007": "Huan masque ticnehnehuiliyahque inin tlamatilistli mahuestic, ahmo ticpiyahque ocachi tochicahualis quen nochin tlalticpac tlacamen. Ic inon monextiya quen in hueyi chicahualistli tlen cualica inin tlamatilistli, nochin tehuaxca in Dios huan ahmo de tehhuan.",
        "008": "Ica tlen techualtlaxiliyahque, techpatzosquiyani huan ahmo otechtlanque; masque ahmo ticmatihque tlen ticchihuasque, ahyic timoxihxicosque.",
        "009": "Masque techmohsihuiyahque in tlacamen, ahmo techcahualos. Huan masque techtlalixuitequisque, ahhuel techtlapolochtisque.",
        "010": "San canic tiyasque, timotemactihque ic timiquisque quen omicohuac in Jesús. Huan ijcon monextiya noyojqui in tenemilis in Jesús totech.",
        "011": "Huan ic oc tiyolticaten, timotemacatoque ica miquilistli tepampa in Jesús. Huan ijcon noyojqui in tenemilis in Jesús mamonexti ipan totlalticpactlacayo.",
        "012": "Huan ijcon nesi quen otiyayahque timiquihque huan ic inon tlen otechpanolti, namehhuan nanquipiyahque in nemilistli nochipa.",
        "013": "Ipan in Itlahcuiloltzin quihtohua: “Oniteneltocac huan ic inon onitlahto.” Huan ijcon tehhuanten noyojqui, quen otiteneltocaque, ijcon titlahtohuahque.",
        "014": "Tleca ticmatihque quen in Dios aquin oteihxitiloc den miquilistli in Totecohtzin Jesús, Yehhuatzin noyojqui techihxitilos ijcon quen oteihxitilo in Jesús. Huan san secnin namohuan techuicalos tenahuac.",
        "015": "Nochin inon tlen panotoc yeh in tlen mechpalehuis namehhuan. Huan quen miyacten quiselisque in tlatiochihualisten den Dios, noyojqui miyacten tetlasohcamatisque huan ijcon ocachi temahuestilisque in Dios.",
        "016": "Ic inon ahyic timoxihxicohuahque. Masque totlacayo tlantiu, ipan totonal tichicautihue mostli.",
        "017": "In tlen titlapanohuahque ipan tonemilis ahmo ocachi tequiyo, huan ihsiu pahpano. Huan inon techualiquiliya in mohueyilistzin nochipa tlen ahhuel tictamachihuahque ic miyac.",
        "018": "Ic inon ahmo ticchihuasque cuenta ica in tlen cuali mota, tlahmo ticchihuasque cuenta ica tlen ahmo mota, tleca in tlen cuali mota, inon ahmo huehcahui, huan in tlen ahmo mota nochipa huehcahui."
    },
    "005": {
        "001": "Ticneltocahque ihcuac tlamis in totlacayo quen in cali xitintiu, in Dios moyectlalihtoc se totlacayo yancuic, quen se cali tlayecchihchiutli para nochipa ompa neluicac, huan ahmo quen intlachihchihual in tlacamen.",
        "002": "Nele, axan techyoluica ic ticnequihque matimoihcuanican ipan tochan neluicac, quihtosnequi totlacayo yancuic.",
        "003": "Yeh in tlen ic timotlapachosque huan ijcon ahmo timocahuasque san in totonal.",
        "004": "Ic oc tiyolticaten ipan inin cali, quen tiquihtosque totlacayo, tequin techyoluica inon totlacayo yancuic. Ahmo quihtosnequi san ticnequihque ticahuasque in totlacayo. In tlen ticnequihque maticpiyacan in yancuic totlacayo huan ijcon in tlalticpac tonemilis moixpohpolihui ic nesis in tonemilis yancuic.",
        "005": "Huan Yehhuatzin in Dios in aquin otechyectlalilohtoc ica inin, huan techmacalohtoc in Itiotonaltzin quen ichicahualoca in tlen ticselisque.",
        "006": "Ijcon tel, nochipa timoyolchicautoque. Ticmatihque ihcuac tinemihque ipan totlacayo, ayamo timochantihtoque tehuan in Totecohtzin.",
        "007": "Huan in tlen ticneltocahque, yeh in tlen techtequiutiya, huan ahmo inon tlen tiquitasque.",
        "008": "Quen oniquihto, timoyolchicautoque, ihcuac oc tinemihque, masque ocachi techpactiya tla ticahuasque in totlacayo ic ompatiyesque tehuan in Totecohtzin.",
        "009": "Huan ic inon ticnequihque nochipa titepacmacasque Totecohtzin, masque nican tlalticpac noso ayacmo.",
        "010": "Tleca tinochten ticpiyahque tlen timotemactisque teixpa in Cristo, matechtlixcomacalo. Huan ijcon maquiseli cada seya in tlen itlatlan ica tlen oquichiu nican tlalticpac, tla cuali noso ahmo.",
        "head_1": "In tlahtoli den yolsehuilistli ",
        "011": "Huan yitiquixmatihque ica aquin timomoutisquiyanihque. Ic inon ticchihuasque nochin tlen cuali ic tiquintlaneltoctisque in tlacamen. Huan Dios yimomati tlen toquisca. Huan ticnequihque noyojqui xitechyolohmatican namehhuan.",
        "012": "Huan ahmo tamechiluiyahque oc sepa quen ic tehhuan molui cualtzin tlaca, tlahmo tamechiluihticaten in tlen ic cuali nantechmahuestilisque, ic cuali nanquinixnamiquisque in aquin quichihuahque cuenta ocachi quen nesi se tlacatl huan ahmo ica tlen ca iyolihtec.",
        "013": "Huan masque nesi quen tiixpolihuihque quen quiluiyahque sequin, Yehhuatzin Dios momati. Huan tla titlamatihque, inon ocachi cuali ica namehhuan.",
        "014": "In tetlasohtlalis in Cristo techtequiutiya, quen ticyecneltocahque melahuac omicohuac impampa nochten. Ic inon ticnehnehuiliyahque quen inon quihtosnequi nochten mictoque.",
        "015": "In Cristo omicohuac impampa nochten, huan ic inon in aquin nemihque, ayacmo manemican ica yehhuan intlanequilis, tlahmo ica tetlanequilis Yehhuatzin aquin omicohuac huan oihxohuac impampa.",
        "016": "In tlalticpac tlacamen quitztasque ic quen nesi se tlacatl, tla molui tlamati noso ahmo. Huan tehhuan ayacmo ijcon ticchihuasque. Masque ic achto otiquitztayahque ijcon ica Yehhuatzin Jesús, ayacmo ticchihuasque inon.",
        "017": "Tleca in aquin mosetilihtoc tehuan in Cristo, inon se yancuic tlacatl. Huan itlanehnehuilis yihuehcau yitlantoc, huan axan nextiu se yanciuc itlanehnehuilis.",
        "018": "Nochin inon omochiu in Dios, in aquin otechsetililoc ica Yehhuatzin tepampa in Cristo. Huan otechmacaloc in totequiu ic tiquinsetilisque nochten tehuan Yehhuatzin.",
        "019": "Inon quihtosnequi in Dios ilohuac tehuan Cristo huan ihcuac omicohuac Yehhuatzin, in Dios omosetilihticatcahque in tlalticpac tlacamen tehuan, niyan motlaxiliya inca intlahtlacol. Huan otechcahuililoc ic matiquimpanoltilican in tlahtoli de inin mosetilistli.",
        "020": "Ijcon tel, otihualahque quen tlayolchicaucamen tepampa in Cristo, maye quen Yehhuatzin in Dios mechtlatlautilo. Tamechtlatlautiyahque tel, quen ximosetilican tehuan Dios.",
        "021": "In Cristo ahmo omopix niyan tlen tlahtlacoli, huan topampa in Dios otetemactilo quen tlahtlacolyo. Huan ica inon tlen otetlapanoltihque in Cristo, tehhuan timochihuasque tlamelajcan teixpa in Dios."
    },
    "006": {
        "001": "Ijcon tel, quen tehuan titequitihque in Dios, tamechtlatlautiyahque ahmo xiquixtlasacan in tetlasohtlalistzin tlen Dios mechnextililohtoc.",
        "002": "Tleca Yehhuatzin mihtohua ipan Tetlahcuiloltzin: Ipan in cuali tonali onimitzcac, huan ipan in tonali den temaquixtilistli onimitzpalehui.",
        "003": "Ahmo ticchiutoque niyan tlen ic moxihxicos seya, huan ahmo ma ica tlahtocan ahmo cuali in totequiu.",
        "004": "Tlahmo oc noncua ticnequihque timonextisque quen titetlaquehualuan in Dios ihcuac ticxicosque tlamach ic titlapanosque, huan ica in tlen techpolohua, huan ica tlen tetzahuitl techahsis.",
        "005": "Huan techuihhuitectoque huan techtzactoque, huan ica inon ticpanotoque tlamohsihuilten, huan totequiu molui chicahuac. Huan quemaniyan niyan ticochtoque huan titlapanotoque ica in apistli.",
        "006": "Huan ocachi timonextiyahque quen titetlaquehualuan ica tochipajcanemilis huan ica totlamatilis den tlen melahuac, huan ica totlapohpoluilis, huan ica totemahuestilis ica nochten, huan ica totlasohtlalis melahuac, huan ica nochin tlen cuali otechmochihuiloc in Itiotonaltzin Dios.",
        "007": "Noyojqui ica totlanonotzalis melahuac huan ica techicahualis in Dios totech. Ticuisque nochin tlen tlamelajcan ic timopalehuisque huan ic tiquixnamiquisque in ahmo cuali.",
        "008": "Quemaniyan techmahuestiliyahque huan quemaniyan techcamanaluiyahque. Huan quemaniyan noyojqui tlahtohuahque cualtzin ica tehhuan huan quemaniyan san toca tlahtohuahque. Huan quemaniyan techtocahhuiyahque tlacahcayaucamen masque titlamelajcanten.",
        "009": "Quemaniyan techitahque quen ahmo techixmatihque masque techyequixmatihque. Ica tlen otechpano, nesi quen timicticaten, huan mamota, oc tinenticaten. Techtlapanoltihticaten huan ahmo techmictihticaten.",
        "010": "Masque titlocoxticaten, ahyic tiquilcahuahque ic tipaquisque. Masque tiprohues, tiquimpanoltiliyahque miyacten inon tlatiochihualistli. Huan masque ahmo tlen ticpiyahque nican tlalticpac, techuaxcatihtoque nochin tetlatlan ipan neluicac.",
        "011": "Tocnihuan corintiohtecos, tamechnonotztoque ica nochin tlen melahuac. Huan ic inon tamechiluihtoque ica nochin toyolo.",
        "012": "Ica tehhuan ahmo tlen polihui ic tamechtlasohtlahque. Tlahmo san namehhuan ahmo nantechtlasohtlahque. Huan ic inon ahhuel nantechiluiyahque ica nochin namoyolo.",
        "013": "Tamechtlatlautiyahque quen se tetata quintlatlautiya in ipiluan, xitechiluican ica nochin namoyolo ijcon quen oticchiuque ica namehhuan.",
        "head_1": "In Dios yolihuatoc mocahualo topan tehhuan ",
        "014": "Ahmo ximosetilican inuan in aquin ahmo tlaneltocanimen, tleca ijcon quisa ahmo nanmonamiquihque. Tel, ¿tlen quipiya quitas in aquin tlamelajcan ica in aquin ahmo? Noso, ¿quen cuali mosetilisque in aquin nemi ipan tlanextli huan in aquin ahmo?",
        "015": "Tel, ¿quen mopacmacalos in Cristo ihuan in Satanás? Noso, ¿quen cuali mosetilis se tlaneltocani ihuan in aquin ahmo?",
        "016": "¿Huan tlen tlahtolnamiquilistli oncan ica in tiopan den Dios huan in santos tlachihchiutli? Huan namehhuan in tiopan den Dios yolihuatoc, quen in Dios omihto: Nimochantis huan ninemis inuan. Nehhuatl yes inDios, huan yehhuan mochihuasque nochantlacahuan. Ximoxelocan den ahmo tlaneltocanimen. Huan ayacmo xicchihuacan cuenta ica in ahmo cuali. Huan ijcon namechselis,",
        "018": "huan nimochihua tetata ica namehhuan huan namehhuan nanmochihuasque nopiluan, mihtohua in Dios Chicahuactzin."
    },
    "007": {
        "001": "Ijcon tel, notlasohicnihuan, ica inin tlahtoli otechtlacaquiltiloc. Ic inon matimomaluican ica nochin tlen cuali techihtlacos, ijcon quen ipan totlacayo huan quen ipan totlamachilis. Huan ijcon titemoucaitasque in Dios, huan ocachi timosecnintlalisque ica Yehhuatzin.",
        "head_1": "Quen omoyolcuepque in corintiohtecos ",
        "002": "Xitechselican oc sepa ica namoyolo, tleca ahmo aquin tlen ticchihuilihtoque, niyan tictlacahualtihque, niyan tiquincahcayautoque.",
        "003": "Ahmo namechiluiya inin ic namechtlahtlacoltis. Quen yinamechiluihtoc, tequin namechtlasohtla ihcuac ninemis huan hasta nimiquis.",
        "004": "Tequin namechtemachiya huan nipaqui ica namehhuan huan ic inon nimoyolchicautoc. Huan masque tequiyo in tlen yotitlapanohque, ica namehhuan molui nipaqui.",
        "005": "Huan axan namechiluiya in tlen opanoc. Ahmo queman otimosehuihque ihcuac otiahsitoque Macedonia, tlahmo otechyoluica in tlamohsihuilistli ic nohuiyan; ica in motehuilistli tonahuac huan in moucayotl ipan toyolo.",
        "006": "Huan Dios, aquin quinyolchicahualo in aquin moyolxihxicohuahque, tehhuan otechyolchicahualoc ic oahsico in Tito.",
        "007": "Huan ahmo san ic oahsico, tlahmo yehhua molui omoyolchicautoya ica namehhuan. Huan otechiluic tequin nanquinequihque nantechitasque huan otechnonotz ica tlen nantlocoyahque huan ica tlen mechyoluica ica nehhuatl, huan ic inon nipaqui ocachi.",
        "008": "Masque in amatl tlen onamechihcuilui omechtlocolmacac, ahmo nimotlocoltiya ica inon axan. In achto queme, onitlocox ic onicchiu cuenta onamechtlocolmacac ipan se quesqui tonali.",
        "009": "Axan nipaqui, ahmo ica onantlocoxque, tlahmo ica onanmoyolcuepque ica inon tlocoyalistli. Ica inon tlocoyalistli namehhuan onanquichiuque ijcon quen otepacti in Dios, huan ic inon ahmo tlen mechpolohtoc nopampa.",
        "010": "Tleca in aquin tlocoxtiyes quen tepactiya in Dios, yehhuatl moyolcuepas ic cahsis in temaquixtilistli, huan ic inon ahmo quitlocolmaca ica tlen oquipanoc. Huan in tlocoyalistli ica in tlalticpac tlacamen quihuica ipan in miquilistli.",
        "011": "Namehhuan onanquichiuque ica in tlocoyalistli quen Dios tepactiya, huan axan xiquitacan quen oquis. Inon tlocoyalistli omechchihualti cuenta ica inon tlahtoli ica tlen onanmochipauque. Huan inon omechcualanti huan noyojqui omechmohmouti. Ic inon niman onannechilnamiquihque huan onanmotemacaque nanquitlapanoltisque in aquin oquichiu in ahmo cuali. Ica nochin inin tlahtoli namehhuan nanmotenextilihtoque ayacmo mechtlahtlacoltihtoc.",
        "012": "Ijcon tel, ihcuac onamechihcuili inon amatl, ahmo onicchiu cuenta tequin ica inon tlacatl aquin oquichiu in ahmo cuali, niyan inon aquin otlapanoc, tlahmo ic xicchihuacan cuenta teixpa in Dios quen mechyoluica ica tehhuan.",
        "013": "Ic inon otechyolsehuihque. Huan oc noncua ic inon tipactoque tequin ic tiquitahque quen pactoc in Tito, tleca namochten nanquipalehuihtoque ic mapactos.",
        "014": "Ahmo nimopinautiya ihcuac oniquiluic in Tito quen nipactoc ica namehhuan. In tlahmo oc noncua, ijcon nochin tlen tamechiluihtoque yeh in tlen melahuac. Ijcon noyojqui oquis melahuac in tlen otiquiluihque in Tito ica quenin nantlacamatihque.",
        "015": "Huan axan mechtlasohtla ocachi in Tito, ihcuac quitlalnamictiya quen namochten onanquichiuque ica tlen onamechtlahtlanili, huan onanquimoucaitahque ica mahuesyotl.",
        "016": "Nipaqui quen tequin nimotemachiya ica namehhuan."
    },
    "008": {
        "head_1": "Quen tetlocolisquiyanihque in tlaneltocanimen ",
        "001": "Axan tocnihuan, ticnequihque tamechtlapohuilisque in tetlasohtlalis in Dios tlen motenextilihtoc quen tetlayehualolten den tlali Macedonia quimpalehuiyahque in tocnihuan prohues.",
        "002": "Masque molui tequiyo quen panotoque inohque tocnihuan, molui pactoque. Huan masque molui prohues, temacatoque miyac quen yesquiyanihque ricos.",
        "003": "Nehhuatl nicchipahua ica yehhuan, quen ica nochin inyolo otemacaque in tlen cuali, huan ocachi ica tlen cuali otemacaque.",
        "004": "Huan otechtlatlautihque tequin matiquincahuilican quimpalehuisque in tocnihuan.",
        "005": "Oquichiuque ocachi ica tlen oticnehnehuilihque. Tleca omotemacaque yehhuan achto ica Totecohtzin huan niman ica tehhuanten, ijcon quen omonec in Dios.",
        "006": "Ic inon otictlatlautihtoyahque in Tito maquiseli ica namehhuan inin namotetlocolil mahuestic tlen yehhua opeu quisentlaliya de achto.",
        "007": "Tleca namehhuan ica miyac tlahtoli mechpalehuihtoque, ijcon quen chicahuac namotlaneltoquilis, huan quen cuali nantlanonotzasque ica itlahtoltzin Dios, huan ica tlen nanquinehnehuilisque, huan quen nanyehyelti tetlacamatisque, huan quen nantechtlasohtlahque. Ic inon noyojqui nanmomachtisquiyanihque quen nanquimpalehuisque in tocnihuan prohues.",
        "008": "Ahmo namechiluiya quen se tlanahuatili, tlahmo nicnequi xiquixmatican in tlasohtlalistli tlen yoquinextihque in oc sequinten, huan ic inon nesis namotlasohtlalis noyojqui melahuac.",
        "009": "Tleca yinanquixmatihque in tetlasohtlalis in Totecohtzin Jesucristo. Yehhuatzin omopiyaya miyac, huan quen otechtlasohtlaloc, omochihualoc prohue ic ticpiyasque miyac.",
        "010": "Huan ic inin tlahtoli namechnonotza. Huelis ocachi cuali tla nanquitlamisque ica tlen onanpeuque nanquichihua de yi se xihuitl, ahmo maye san tlahtoli, tlahmo mayeto melahuac quen onanquinejque.",
        "011": "Axan xicchiutiyecan hasta nanquitlamisentlalisque namotetlocolil ica inon paquilistli tlen onanquipixque achto. Maquitemacatiye quen quipiya seya.",
        "012": "Huan tla se tlacatl nele quinequi temacas, in Dios moseliya in tetlocolili quen quipiya seya. Yehhuatzin ahmo motlahtlani in tlen ahmo quipiya seya.",
        "013": "Ahmo ticnequihque mechpolos namehhuan ic nanquimpalehuisque in oc sequinten.",
        "014": "Ocachi cuali maye nochin parejo. Axan nanquiahxiltisque namehhuan in tlen quimpolohua yehhuan. Huan satepa yehhuan cahxiltisque in tlen mechpolos namehhuan huan ijcon yes parejo.",
        "015": "Quen quihtohua in Itlahcuiloltzin: “In aquin oquipiyaya miyac ahmo quisobraro. Huan in aquin oquipiyaya chihton ahmo oquipolo.”",
        "head_2": "Tito huan itenonotzcahuan ",
        "016": "Nitetlasohcamati in Dios, quen in Tito omechuelitac quen nehhuatl noyojqui.",
        "017": "Ic inon oquiseli notlanahuatil, huan quen mocuihcuitica ica namehhuan, axan yas mechitas ica yehhua itlanequilis.",
        "018": "Tictitlanisque ihuan in Tito se tocniu aquin ica tlahtohuahque yec nohuiyan ipan in itiotlayehualoltzin ica in cuali itequiu ipampa in itlahtoltzin den temaquixtilistli.",
        "019": "Huan ahmo san ic inon, tlahmo in tlaneltocanimen den itiotlayehualoltzin oquitlapehpenihque inin tocniu ic tohuan yes huan techpalehuis ica inin tequitl den tlasohtlalistli, in tlen ticchiuticaten ic matemahuestilican in Totecohtzin huan ic monextis ticyehyeltiyahque totlanequilis.",
        "020": "Ijcon ticnequihque ahmo matechtenehuacan ica quenin ticsentlalihticaten inin namotetlocolil.",
        "021": "Ticnecticaten ticchihuasque inin tequitl tlamelajcan, ahmo san teixpa in Totecohtzin, tlahmo noyojqui inixpa in tlacamen.",
        "022": "Noyojqui tictitlanisque oc se tocniu inuan, aquin technextilihtoc iyehyelcayo, masque tequiyo noso ahmo in itequiu. Huan ocachi ic motemachiya ica namehhuan.",
        "023": "Tla aquin tlahtlani ica in Tito, maquimatican nohuan tequiti ic tamechpalehuisque. Huan tla tlahtlanihque ica in oc sequin tocnihuan, xiquiniluican quen yehhuan tlatitlanilten ipan in itiotlayehualoltzin huan temahuestiliyahque in Cristo.",
        "024": "Huan ic maquimatican in oc sequin itiotlayehualoltzin, xiquinnextilican quen ic nele tlamelajcan nanquintlasohtlahque, huan quen melahuac nochin tlen otiquihtoque ica namehhuan."
    },
    "009": {
        "head_1": "In tetlocolili para in tocnihuan ",
        "001": "Ahmo huelica tamechtlahcuiluisque ica in tetlocolil para in tocnihuan tlaneltocanimen.",
        "002": "Tleca yiniquixmati in cuali namotlamachilis. Nochipa ica paquilistli niquiniluihtoc yehhuan den Macedonia quen namehhuan den Acaya yinanmotemacahque ic nanquimpalehuisque de yi se xihuitl. Huan miyacten de Macedonia omoyolchicauque ica namoyehyelcayo.",
        "003": "Masque ijcon ca, niquintitlantica inin tocnihuan ic ahmo maquisa san tlaluis in cuali tlahtoli tlen niquihtohtoc ica namehhuan. Maye tlasentlalili namotetlocolil quen niquihtohtoc.",
        "004": "Tla cana sequin den Macedonia nohuan hualasque, ahmo mamechahsican ayamo nanquisentlalihtoque namotetlocolil. Ic inon timopinautisque quen yotamechtemachihtoyahque. Huan tlahmo ocachi nanmopinautisque.",
        "005": "Ic inon onicnehnehuili huelica niquintlatlautis inin tocnihuan mayacan mechitacan achto ic tihualasque huan mamechpalehuican ic nancahxiltisque in namotetlocolil tlen onanquihtoque achto. Huan ijcon namotetlocolil monextis ica namotlasohtlalis, huan ahmo quen tehhuan otictlahtlaninihque.",
        "006": "Xiquilnamiquican ica inin: In aquin milohua san chihton, noyojqui san chihton quisentlaliya. Huan aquin miyac milohua noyojqui quisentlaliya miyac.",
        "007": "Cada seya quipiya tlen quitemacas quen quinehnehuilihtoc ipan iyolo, huan ahmo ica cualantli noso ica fuerza. Tleca Dios motlasohtla in aquin quitemaca ica paquilistli.",
        "008": "Dios cuali mechmacalos mimiyac nochin in tlatiochihualisten tlen ca, huan ijconon xicpiyacan nochipa nochin tlen mechpolos namehhuan. Huan ijconon xicpiyacan miyac ic nanquimpalehuisque ica nochin tlen cuali tequitl.",
        "009": "In Itlahcuiloltzin ijquin quihtohua: Quintlocolihtiu miyac in prohues, huan in cuali tetequiu quilnamiquisque nochipa."
    },
    "010": {
        "head_1": "In itequihuahyo in Pablo quen tetiotlatitlanil ",
        "001": "Nehhuatl Pablo nicpiya tlen namechtlatlautiya. Nanquimatihque quen in Cristo nochipa san omotemacaloc huan ahyic omohueyililoc. Huan neh nicnequi niyes nochipa quen Cristo. Sequin quihtohuahque nesi ahmo nimocuitiya ihcuac niyes namohuan, huan ihcuac niyes huehca, nimocuitiya.",
        "002": "Namechtlatlautiya namehhuan ihcuac niyas namechitas ahmo xinechtlalnamictican ic nimocuitis, quen nimotemachiya nicchihuas ica sequin aquin techichtacateluiyahque quen titequitihque san quen aquin ahmo motemactihtoc tehuan in Dios.",
        "003": "Masque ic nele titlalticpactlacamen, ahmo timopalehuiyahque quen tlacamen de nican tlalticpac.",
        "004": "Tleca tehhuan ahmo timopalehuisque san ica tochicahualis, noso ica totlamatilis, tlahmo ica in ichicahualistzin Dios ticxitinisque intlanehnehuilis ica tlen motemachiyahque in ahmo cualten.",
        "005": "Ijcon tiquinnextiliyahque san tlaluis nochin intlanehnehuilis ic tlen mohueyiliyahque. Huan yeh in tlen quinixtzacuiliya ic teixmatisque in Dios. Nochin tlalticpac tlanehnehuilistli tiquixpolosque ic tiquintlaneltoctisque ica in Cristo, ic matetlacamatican Yehhuatzin.",
        "006": "Timotemacatoque ic tiquintlapanoltisque yehhuan aquin cana ayamo tlacaquihque ihcuac nantetlacamautoque namehhuan.",
        "007": "Xicchihuacan cuenta ica tlen quihtohua inin tlatoli. In tla seya quimati melahuac poutoc tehuan Cristo, maquichihua cuenta quen yehhuatl poutoc tehuan Cristo, ijcon noyojqui tehhuanten.",
        "008": "Masque nimohueyiliya oc chihton ocachi ica notequihuahyo, ahmo oncan tlen nechpinautis. Tleca Totecohtzin otechmacaloc inin tequihuahyotl ic tamechyolchicahuahque ica namotlaneltoquilis huan ahmo ic ximoxihxicocan topampa.",
        "009": "Ahmo nicnequi manesi quen namechmohmoutis ica notlahcuilolamahuan.",
        "010": "Quihtohuahque sequin mach in notlahcuilolamahuan molui chicahuac, huan ica nehhua ihcuac ompa niyes, niyan ahhuel nitlahtohua cualtzin huan ahmo tlen noquisca.",
        "011": "Huan in aquin quihtohua inin maquimati noyojqui ijcon quen notlahtol ihcuac namechihcuiluiya masque huehca, ijcon nicchihuas ihcuac ompa niyes namohuan.",
        "012": "Ahmo timohuelitasque ica tlen toquisca quen yehhuan aquin tlahtohuahque cualtzin ica san yehhuan. Ihcuac yehhuan motamachihuahque se huan oc seya, quimpolohua intlanehnehuilis.",
        "013": "Tehhuanten ahmo timohueyilisque ica tlen ahmo tipohuihque. Tleca Dios techtlatamachihuilo ica totequiu huan Yehhuatzin otechcahualoc tiahsisque ica namehhuan nepa Corinto.",
        "014": "Totequihuahyo mechahsis huan ic inon ahmo tiquitzticaten ica tlen timotlatamachihuihtoque quen yesquiyani in tlahmo tehhuan in achto ic otamechuiquilihque in cuali itlahtoltzin ica in Cristo.",
        "015": "Huan ahmo timohueyiliyahque ica in tequitl tlen oc sequin oquichiuque, quen yesquiyani tohuaxca. Tlahmo oc noncua, ticnequihque namehhuan ximoyolchicahuacan ica namotlaneltoquilis, huan ic inon cuali mohueyilis totequiu ica namehhuan.",
        "016": "Huan satepa cuali titlanonotzasque in itlahtoltzin den temaquixtilistli ipan in tlalten tlen caten ocachi ompa de namehhuan. Huan ijcon ahmo timohueyilisque ica in tequitl tlen oc seya oquichiu.",
        "017": "In aquin mohueyiliya, mamohueyili ica in Totecohtzin.",
        "018": "Tleca in tlacatl aquin cuali iquisca, ahmo yehhua in aquin tlahtohua cualtzin ica yehhua, tlahmo ica aquin in Totecohtzin cualtzin ica tlahtolo."
    },
    "011": {
        "head_1": "Pablo huan in tlacahcayaucamen ",
        "001": "Nechpactiya tla xinechcaquican chihton ic nimotlapolochtiya. ¡Xinechtlapohpoluican!",
        "002": "Tleca nimomaluiya ica namehhuan ica in tlamaluili tlen huitz den Dios. Tleca yonamechtlan ica in Cristo. Nicnequi namechtemactis ica Yehhuatzin quen se ichpochtli tlamelajcan aquin monamictis ica san se itlacau.",
        "003": "Nimomoutiya ica namehhuan tla onanmotemactihque ic mechcahcayahuasque quen in cohuatl molui oyehyeltix ic oquicahcayau in Eva. Huan cana ayacmo tetlasohtlasque in Cristo ic nochin namoyolo.",
        "004": "Tleca namehhuan nanquiseliyahque yec in tlen mechnonotztasque ica in oc se Jesús oc noncua quen in tlen tehhuan otamechnonotzque. Huan nanquiseliyahque in ichicahualis oc se itonal oc noncua quen in tlen yonanquiselihque, huan oc se tlanonotzalistli oc noncua quen in tlanonotzalistli den temaquixtilistli tlen yonanquicajque.",
        "005": "Nicnehnehuiliya ahmo tlen nechpolohua inahuac inohque aquin san yehhuan motocahhuiyahque quen ic nele tetiotlatitlaniluan.",
        "006": "Masque ahhuel nictenquixtiya ic nitlahtohua, ahmo tlen polihui ica notlanehnehuilis. Huan inin yitamechnextilihtoque nochipa ica nochin tlen ticchiutoque.",
        "007": "Tel, ¿onicchiu in ahmo cuali ihcuac onamechnonotz in itlahtoltzin den temaquixtilistli huan niyan tlen onamechtlahtlanili? Onimochiu ahmo tlen noquisca ic nanmohueyiliyahque namehhuan.",
        "008": "Oniquincuili in tlen ic nimotecpano in oc sequin itiotlayehualoltzin, huan ijcon onimopalehui ihcuac onamechnonotztoya.",
        "009": "Huan ihcuac namohuan onicatca huan tlen onechpoloc, ahmo aquin onicmohsihui. Yehhuan in tocnihuan aquin ohualahque de Macedonia onechmacaque in tlen onechpoloc. Ijconon ahmo nicmohsihuitoc niyan se de namehhuan huan ahmo ijcon nicchiutiyes.",
        "010": "Quen nochipa nechtlahtoltilos in Cristo ica tlen melahuac, ijcon niyan aquin cuali nechtlacahualtiya ica tlen nimohueyilis ipan nochin tlali den Acaya.",
        "011": "Tel, ¿tleca nitlahtohua ijcon? Tel, ¿nanquinehnehuiliyahque cana ahmo namechnequi? Dios momati quen tequin namechnequi.",
        "012": "Huan nicchiutiyes in tlen onicchiuticatca ihcuac ompa onicatca huan tlahtlen onechpolo. Huan ijcon niquintlacahualtiya inohque aquin quitemohuahque tlen ic cuali quihtosque: “Tehhuan titequitihque quen Pablo.” San ic mohueyiliyahque ica intequiu.",
        "013": "Tlahmo san quen tlacahcayaucamen, quitlaliyahque incualnexca quen tetiotlatitlaniluan den Cristo.",
        "014": "Huan inin ahmo mechichtacaahsisquiyani, tleca in Satanás, yehhua no cuali ixnesis quen ángel den tlanextli.",
        "015": "Huan tla ijcon ca, ¿tleca in tlahmo noyojqui ijcon inon tlacahcayaucamen ixnesisque quen yehhuan aquin quichihuahque in tlen cuali? Huan yehhuan tlamisque quen quinamiqui ica tlen oquichiuque.",
        "head_2": "In tlapanolisten den Pablo quen tetiotlatitlanil ",
        "016": "Oc sepa namechiluiya niyan aquin maquinehnehuili tla san tlaluis in tlen nitlahtohua. Huan masque cana ijcon nanquinehnehuiliyahque niloco, xinechcaquican chihton ic cuali nimohueyili chihton noyojqui.",
        "017": "Ahmo namechiluihtica inin ica tequihuahyotl in Totecohtzin, tlahmo quen se loco ica tlen nicnequi nimohueyilis.",
        "018": "Quen caten miyacten aquin mohueyiliyahque ica tlen inquisca nican tlalticpac, neh noyojqui nimohueyilis.",
        "019": "Quen tequin nantlamatihque, ijcon ahmo mechmohsihuiya tla nanquicaquisque in locos.",
        "020": "Nanmonecahuiliyahque inohque aquin mechtequiutisnequihque, noso yehhuan aquin mechcuilisnequihque ica tlacahcayaucayotl, noso aquin mechixtlasahque, noso aquin mechcamanaliluiyahque.",
        "021": "Tel, ¿cana nimopinautisquiyani ic ahmo ijcon onamechchihuili? Huan ica tlen oc sequin ixcohyehui ic mohueyiliyahque, neh noyojqui nixcohyehui, masque nitlahtohua quen loco.",
        "022": "Tel, ¿yehhuan hebreohtecos? Neh noyojqui. Noso, ¿yehhuan den ololi israeltecos? Neh noyojqui. Noso, ¿yehhuan ixuiuten den Abraham? Neh noyojqui.",
        "023": "¿Yehhuan tlaquehualten den Cristo? Nehhuatl ocachi quen yehhuan. Ijcon niquihtohua masque namechnonotztica quen se loco. Tleca nitequiutoc ocachi quen yehhuan, huan nechuihhuitectoque ocachi quen yehhuan, huan nechtzactoque ocachi, huan miyacpa nimaquistoc den miquilistli.",
        "024": "Ipan macuili viaje onechtlapanoltihque in judeahtecos ica inon sempohuali huan caxtoli huan nahue lasso.",
        "025": "Yexpa onechcouhuihhuitejque, huan secpa onechtemacahque ic nechmictisquiyanihque. Huan yexpa omatocac in barco ipan tlen oninemiyaya, huan secpa ompa onipanoc se tlayohua huan se tonali itech in mar.",
        "026": "Tequin miyacpa nipaxialohtoc, huan nimaquistoc ipan atentli, noyojqui ica in ichtejcamen, huan ica in nochantlacahuan huan ica in sentlapalchanimen. Huan nimaquistoc ipan in hueyi altepetl, huan ipan in coutla, huan ipan in mar, huan inepanco yehhuan aquin san quihtohuahque tlaneltocanimen.",
        "027": "Molui tequiyo notlapanolis. Miyacpa nimocochmictihtoc. Nitlapanotoc ica apistli huan amiquilistli, huan onicxico apistli ica tlen onicchiuticatca, huan nitlapanotoc ica itztic huan nechpolotoc notlaquen.",
        "028": "Huan oc noncua de inin, mostli nechyoluica quen quichiuticaten ipan nochin itiotlayehualoltzin.",
        "029": "Tla seya chicotemachiya, neh nimotlocoltiya ica yehhua. Tla quitepehxihuiyahque seya, nehhua nitlapanohua ica in cualantli.",
        "030": "Huan tla huelica nimohueyiliya, nimohueyilis ica tlen monextiya quen ahmo nichicahuac.",
        "031": "In Dios Itahtzin Totecohtzin Jesucristo, aquin monequi mahuestilistli nochipa, Yehhuatzin momati quen ahmo niistlacati.",
        "032": "Ihcuac onicatca Damasco, in tequihua aquin oquipalehuiyaya in hueyixtoc Aretas oquintlali in tlapihpiyanimen canic oquisayayahque ipan inon altepetl tlen oyehualtzactoya, ic nechuicanihque tlatemactili.",
        "033": "Huan ihtech se chiquihuitl onechpancahcauque ipan in ventana den tepamitl tlen ic otzactoya in altepetl, huan ijcon onimaquis inmajco."
    },
    "012": {
        "head_1": "In tlen oquimonextililoc in Pablo ",
        "001": "Nicpiya tlen nimohueyiliya masque ahmo tlen nechpalehui. Masque ijcon ca, nicpiya tlen niquihtos ica tlen onechmocochnextililoc huan tlen san tlama onechnextililoc Notecohtzin.",
        "002": "Ihcuac yinitlaneltocani, axan quipiya mahtlactli huan nahue xihuitl queman onechuicayahque neluicac canin ilohuac in Dios. Huan ahmo nicmati tla ihuan notlacayo noso ahmo. San Yehhuatzin in Dios momati.",
        "3-4": "Huan nicmati quen onechuicaque canin ilohuac in Dios. San ahmo nicmati tla ihuan notlacayo noso ahmo. San Yehhuatzin in Dios momati. Huan onicac in tlahtoli tlen tlatiutoc huan ahmo aquin mocahuiliya matlanonotza.",
        "005": "Ica inon tlahtoli cuali nimohueyiliya huan ahmo ica san nehhuatl, tlahmo ica tlen monextiya polihui nochicahualis.",
        "006": "Masque nicnequisquiyani nimohueyilini, inon ahmo san tlaluis ic nitlahtohua, tleca niquihtoni in tlen melahuac. Huan ahmo nicchihuas, ahmo maquinehnehuili niyan aquin ocachi hueyi noquisca quen nesi ica nehhuatl noso ica tlen nechcaquihque niquihtohua.",
        "007": "Molui quen tel onicmat ica inin tlanehnehuilisten tlen san tlama onicahsic. Huan ic ahmo tequin manimohueyili, opeu nechcocohua quen yesquiyani se huetztli ipan notlacayo. Oquis quen tlen ic nechmohsihuiya in Satanás.",
        "008": "Ic yexpa nitetlatlautihtoc Notecohtzin manechquixtilican inon titicalistli.",
        "009": "Huan Notecohtzin onechiluiloc: “Notlasohtlalis ahsis ica nochin tlen mitztlapanoltiya, tleca nochicahualis monextiya ocachi cuali ic tisotlahuis.” Ic inon ocachi nipaqui ica notlapanolis, tleca ihcuac ijcon nicchihua, monextiya notech in techicahualis in Cristo.",
        "010": "Ic inon nipaqui ica notlapanolis, huan ica in camanali, huan ica tlen nechpolohua, huan ica tlen nechmohsihuiyahque, huan ica in tetzahuitl tlen ic nitlapanohua tepampa in Cristo. Tleca ihcuac ocachi nisotlahui, ica Yehhuatzin ocachi nichicahui.",
        "head_2": "Quen quiahcomana in Pablo ica in itiotlayehualoltzin den Corinto ",
        "011": "Quen se loco onitlahto cualtzin ica nehhua, huan ica namehhuan namopampa ijcon onicchiu. Masque ahmo tlen noquisca, namehhuan in aquin nantlahtosquiyanihque cualtzin ica nehhua, quen ahmo tlen nechpolohua quen inohque aquin san yehhuan motocahhuiyahque ic nele tetiotlatitlaniluan.",
        "012": "San tlamach onicxico ica in tlamohsihuilistli ihcuac onitequit ica namehhuan. Huan notequiu nechtemactiya ica tlanextilten mahuestic quen nele melahuac nitetiotlatitlanil.",
        "013": "Masque ahmo onicseli niyan tlen ica namehhuan, ahmo quihtosnequi cana niquintlasohtla ocachi in oc sequin tiotlayehualoltzin. Xinechtlapohpoluican in tla ijcon nanquinehnehuiliyahque quen ahmo onicseli ica namehhuan in tlen onechpolo.",
        "014": "Axan nimotemactihtoc ic yexpa niyas namechitas, huan ahmo namechmohsihuis ica tlen nechpolohua. Tleca ahmo nicnequi in tlen nanquipiyahque, tlahmo san ica namotlasohtlalis. Tel, ahmo yehhuan in tepiluan quintlachicohuisquiyanihque in tetata, tlahmo yeh in tetata quintlachicohuisquiyani in ipiluan.",
        "015": "Nipaquis ic namechpalehuis ica nochin tlen nicpiya huan hasta ic nictemactis nonemilis namopampa. Nicchihuas in tlen cuali ica namonemilis. ¿Tleca ihcuac ocachi namechnequi, namehhuan ocachi ahmo nannechnequihque?",
        "016": "Masque nanquimatihque ahmo onamechmohsihui ica niyan tlen, sequin quihtohuahque san ichtaca onamechcuili.",
        "017": "Tel, ¿cana onamechcahcayau ica inon notlatitlanil aquin omechitato?",
        "018": "Onictlatlautic in Tito mayau mechita huan ihuan onictitlan in oc se tocniu. Tel, ¿cana omechcahcayahuato in Tito? Tel, ¿ahmo melahuac otinentoyahque ica san se totlamachilis ihcuac otinentoyahque namoixpa?",
        "019": "Cana nanquinehnehuiliyahque timopalehuihticaten ica namehhuan. Huan ahmo ijcon, in tlahmo oc noncua Dios momati quen otitlahtohque ica tetlamatiyan in Cristo. Huan nochin inon ic ximoyolchicahuacan ica namotlaneltoquilis, notlasohicnihuan.",
        "020": "Tleca nimomoutiya cana ihcuac niyas namechitas, ahmo nanquichiutiyesque quen nicnequi, huan ic inon ahmo mechpactis quen nicchihuas. Nimomoutiya cana ahmo nanmotlacamautoque, cana nanmonexicaluihtoque ic nanmotlatemolihtoque, noso nanmocualantihtoque, noso nanmocamanaliluihtoque, noso nanmoteneutoque, noso nanmohueyilihtoque, huan nanmotlaihtlacohuahque.",
        "021": "Nimomoutiya cana Dios nechpinautilos ic onimohueyili namopampa, huan cana nimochoctis ica namehhuan quen nantlahtlacolantoque de yihuehcau huan cana ayamo nanmoyolcueptoque ica tlen nanmosoquihuihtoque huan in ixpoliucayotl huan ica nochin san tlen nanquichiutoque."
    },
    "013": {
        "head_1": "Quen in Pablo quinilnamiquihtoc ",
        "001": "Inin ic yexpa niyas namechitas. Tla tlatemactili seya, mayeto ome noso yiyi tlachipaucamen.",
        "002": "Masque nica huehca, namechtlalnamictiya ximomaluican namehhuan aquin nantlahtlacolantoque de achto, huan namochten oc sequinten ica tlen onamechcaquilti ipan oupa onamechitato. Onamechiluic tla niyas oc sepa namechitas, ayacmo niquilcahua ica tlen nanquichiutoque.",
        "003": "Ijcon nanquitasque quen in Cristo nele nechtlahtoltilo. Huan in Cristo ahmo polihui techicahualis ic mechtequiutilos, tlahmo monextiya in techicahualis ica namehhuan.",
        "004": "Ic nele omonencahualoc quen otemasohualtihque, huan axan ilohuac ica techicahualistzin in Dios. Ijcon noyojqui tehhuanten tipoutoque ica inon monencahualistli, huan quen timosetilihtoque tehuan, tinemisque ica techicahualistzin in Dios ic cuali tamechpalehuisque.",
        "005": "Ximomachilican san namehhuan tla nele nanmochicautoque ica namotlaneltoquilis. Tel, ¿ahmo nanquimatihque quen Jesucristo ilohuac namotech? Huan tlahmo, ahmo nele nantlaneltocanimen.",
        "006": "Huan nicnequi maquimatican quen tehhuan nele tlaneltocanimen.",
        "007": "Huan timoyolmachtiyahque ica in Dios ic ahmo xicchihuacan in tlen ahmo cuali. Huan ahmo ticnequihque san timonextiyahque ic tiahsitoque. Tehhuan ticnequihque nanquichihuasque in tlen cuali, masque ijcon nesi quen ahmo tictzonquixtihtoque.",
        "008": "Tleca niyan aquin cuali quixnamiquis in tlen melahuac, tlahmo tiquintlacamatiltisque in tlen melahuac.",
        "009": "Ic inon tipaquihque ihcuac ahmo ticpiyahque chicahualistli huan ihcuac namehhuan nanchicautoque. Huan ic inon timoyolmachtiyahque ic nanmochiutiyesque ocachi nantlamelajcanten.",
        "010": "Namechtlahcuiluiya achto ic niyas namechitas ic ahmo mamocauto in tlen ahmo cuali. Huan ihcuac niyas ompa ahmo maye ocachi tequiyo ic nicuis notequihuahyou tlen Notecohtzin onechmacaloc ic namechyolchicahuas ipan namotlaneltoquilis huan ahmo ic namechtlacahualtis.",
        "head_2": "In tlixnahuatili tlen ic tlamis ",
        "011": "Axan tocnihuan, ma Dios mechpalehuilo. Xictemocan quen cuali nannentinemisque ocachi tlamelajcan. Xicchihuacan cuenta ica tlen namechtlatlautihtoc. Maye san se namotlamachilis huan ximotlacamautocan. Huan in Dios aquin techtlasohtlalo huan techyolsehuilo ilohuas namohuan.",
        "012": "Ximotlahpalocan se huan oc seya ica tlasohtlalistli.",
        "013": "Nochten in tlaneltocanimen mechtlahpalohuahque.",
        "014": "Xicselican in tlatiochihualistli den Totecohtzin Jesucristo, huan tetlasohtlalis in Dios, huan ximosetilican ihuan in Itiotonaltzin Dios."
    }
}