{
    "000": "IN IPAN OME ITLAHCUILOLAMATZIN TLEN OQUIMOIHCUILUI IN TETIOTLATITLANIL JUAN",
    "001": {
        "001": "Nehhuatl Juan, in tlayecanqui ipan inon tetiotlayehualoltzin Dios. Niteihcuiluiya, notlasohicniu. Nicmati se tohueltiu niquihcuiluiya molui tlasohtli, se teconeu in Dios, ihuan ipiluan aquin noyojqui niquintlasohtla. Huan ijcon nochin aquin quimatihque in tlanehnehuilistli melahuac noyojqui quintlasohtlahque.",
        "002": "Namechtlasohtla tleca timosetilihtoque ica inon tlanehnehuilistli melahuac.",
        "003": "Dios Tohueyitahtzin huan Totecohtzin Jesucristo Iconetzin Tohueyitahtzin mechuelitalos melahuac ica tetlasohtlalistzin huan namoca tlocoyalos huan ic inon ayacmo tlen mechyolmohsihuis.",
        "004": "Onechpacmacahque ic onicmat quen sequin mopiluan quinehnehuiliyahque ijcon quen Dios Tohueyitahtzin technextililohtoc.",
        "005": "Huan axan tohueltiu, nimitztlatlautiya quen matimotlasohtlacan se huan oc seya. Inin tlen nimitzihcuiluiya ahmo se yancuic tlanahuatili, tlahmo yiyehhua in tlen ticpixtoque den achto.",
        "006": "In tla titetlasohtlasque in Dios, tictlacamatisque ica tlen techiluilos. Huan yinanquicactoque den achto inon tlanahuatili quen matimotlasohtlacan se huan oc seya.",
        "head_1": "In tlacahcayaucamen ",
        "007": "Ipan in tlalticpactli oncan miyacten tlacahcayaucamen, aquin quinnextiliyahque mach Jesucristo ahmo ohualuilohuac quen tlacatl. In aquin ijcon quihtos, yeh in tlacahcayauqui huan teixnamiquis in Cristo.",
        "008": "Ximomaluican niyan aquin ahmo mechcahcayahuas ic nanquipolosque namotlaxtlahuil ica namotequiu. Huan xicxicocan ica namotequiu ic nanquiselisque nochin namotlaxtlahuil.",
        "009": "San aquin ahmo tetlacamatis in tlen oquinextililoc in Cristo, in Dios ahmo mocahualo iyolihtec. Huan in aquin quimocahuiya inon tetlanextilil in Cristo, mocahualo iyolihtec in Tohueyitahtzin Dios huan noyojqui in Iconetzin Jesucristo.",
        "010": "In tla seya de inin tlacahcayaucamen cualnextilis san tlen oc se intlanextilil, ahmo xicsehuican ipan cali, niyan ahmo xicyolchicahuacan.",
        "011": "Huan in aquin quitlahpalohua huan quiyolchicahua inon tlacahcayauqui ijcon quimosetiliya ica in ahmo cuali tlen quichihua.",
        "head_2": "In tlahtolten tlen ic tlamis ",
        "012": "Nicpiya miyac tlen namechiluini, huan ahmo nicnequi namechihcuiluis, tleca nicnequi niyas namechitas huan timonohnotzasque, huan ijcon yec timopacmacasque.",
        "013": "Mechtlahpalohuahque in ipiluan tohueltiu tlasohtli, inohque noyojqui tetlapehpeniluan in Dios. Ijcon maye."
    }
}