{
    "000": "IN OUPA ITLAHCUILOLAMAU DEN TETIOTLATITLANIL PEDRO",
    "001": {
        "001": "Nehhuatl Simón Pedro, nitepalehuihcau in Jesucristo huan nitetiotlatitlanil. Namechihcuilui ica namehhuan aquin noyojqui nanquineltocahque quen tehhuan. Huan molui cualtzin quen otechixtlapacholuiloc totlahtlacol in Dios huan Totemaquixticahtzin Jesucristo.",
        "002": "Xiteyolohmatican in Dios Tohueyitahtzin huan Totecohtzin Jesucristo, huan ijcon tequin mechuelitalo huan mechyoltlalilo.",
        "003": "Quen titeyolohmatihque Yehhuatzin, ijcon ica techicahualis techmacalohtoc nochin tlen polihui ipan tonemilis yancuic, matitetlacamatican ica nochin. Huan otechnotzaloc matinehnemican axan ihtech tehueyilistzin huan tetlamelaucatzin.",
        "004": "Huan ica techicahualis techmacalohtoc in tlen tequin cualtzin tlahtoli tlen otechcaquiltiloc. Huan tla nanquichihuasque cuenta ica inon, cuali nanmaquisasque den ahmo cuali tlen ca ipan in tlalticpactli ica in ixpoliucayotl. Huan cuali nancahsisque in nemilistli tlen Dios techmacalohtoc.",
        "005": "Huan quen yinanquineltocahque in tetlahtoltzin, xicchihuacan nochin tlen cuali ic nannemisque tlamelajcan, huan ximomachtican ica inon.",
        "006": "Noyojqui ximotlacamatiltican namosel huan xicxicocan tlamach ica nochin tlen nantlapanoticaten. Huan ic inon ocachi xitetlasohtlacan in Dios.",
        "007": "Huan noyojqui ximotlasohtlacan se huan oc seya huan noyojqui xiquintlasohtlacan nochin tlacamen.",
        "008": "Tla molui mechtequiutiya nochin inon tlahtoli, ahmo yes san tlaluis nochin tlen nanmomachtihtoque ica in Totecohtzin Jesucristo. Huan cuali nanquichihuasque nochin tlen monequis Yehhuatzin.",
        "009": "Huan in aquin polihui nochin inon, yehhua yes quen se ixpatzac aquin ahmo quimati tlen poliutoc. Huan oquilcau quen omotlapohpolui ica itlahtlacol den achto itlanehnehuilis ica nochin ixpoliucayotl.",
        "010": "Ic inon, notlasohicnihuan, xicchihuacan nochin tlen cuali ic nanquixicosque ica in namonemilis yancuic. Yeh in ic mechnonotzalohtoc huan mechtlapehpenilohtoc. Huan tla ijcon nanquichihuasque, ahyic nanmoxihxicosque.",
        "011": "Huan ijcon mechselisque ica paquilistli huan ahmo tequiyo ic nancalaquisque canin mopiya tetlatequiutilistzin Totecohtzin huan Totemaquixticahtzin Jesucristo.",
        "012": "Huan ic inon ahmo niquilcahuas ic namechtlalnamictihtas ica nochin inon, masque axan nanquimatihque in tlen melahuac huan nanquineltocahque yec.",
        "013": "Huan ihcuac ninemis namechtlalnamictihtas ica tlen namechnonotztoc, tleca nicnehnehuiliya ijcon namechpalehuis.",
        "014": "Tleca yonechnextililoc Totecohtzin Jesucristo ayacmo huehcau ic nimiquis.",
        "015": "Huan nicchihuas nochin tlen cuali ic nicyectlalis quen nochipa nanquilnamiquisque in tlen namechnonotztoc masque ayacmo nica niyes.",
        "head_1": "Quen oquitaque tehueyilistzin in Cristo in tetiotlatitlaniluan ",
        "016": "Ahmo otamechcahcayauque ihcuac otamechmatiltihque ica techicahualis Totecohtzin Jesucristo, tleca oihxohuac den mijcamen, huan oc sepa hualuilohuas. Inon tlahtoli ahmo cana sanili tlen ahmo melahuac. Tleca ica toixtelolo otiteitaque ipan tehueyilistzin.",
        "017": "Oticatcahque tehuan ihcuac otemahuestililoc in Dios huan ones tehueyilistzin. Otlahtolo den neluicac huan omihto: “Inin noconeu molui tlasohtli, huan nipaqui ica yehhua.”",
        "018": "Tehhuan oticajque ihcuac ohualtlahtoloc den neluicac, tleca oticahcatca tehuan in Jesús ipan in tepetl tlen secnintlalihtoc ica in Dios.",
        "019": "Huan noyojqui ticpiyahque in tlahtoli chicahuac tlen oquihcuilohque yihuehcau inon tlayolchicaucamen. Huan molui cuali tla nanquichihuasque cuenta ica inon itlahtoltzin. Quen se tlanextli ipan in tlayohuilotl. Mechtlanextiliya ihcuac ahsis in tonali queman panquixohua in Jesús quen in sancuel sitlali huan mechnextiliyahque ipan namoyolo.",
        "020": "Huan xicmatican achto ica inin: Niyan se tlahtoli ipan Itlahcuiloltzin Dios san tlahtoli den itlanehnehuilis in tlacatl.",
        "021": "Tlahmo oc noncua, inon tetlayolchicaucahuan otlanonotzque ica in tlahtoli tlen oquinmacaloc Yehhuatzin, ijcon quen oquintequiutiloc in Itiotonaltzin."
    },
    "002": {
        "head_1": "In tlayolchicaucamen tlacahcayaucamen ",
        "001": "Huan ocatcahque sequin tlayolchicaucamen tlacahcayaucamen inepanco in tochichicacoluan, huan ijcon nesisque namonepanco namehhuan sequin aquin tlamachtiyahque in tlen ahmo melahuac. San ichtaca istlacatisque teca in Dios ica inon tlamachilistli ahmo melahuac. Huan hasta teixtlasasque in Totecohtzin aquin omicohuac impampa. Huan ihsiu quintlamipololos in Dios.",
        "002": "Huan miyacten quincuitlapanuisque ica in ixpoliucayotl tlen quichiutiyesque inon tlacahcayaucamen. Huan ic inon in oc sequinten quihtosque ahmo tlen melahuac inon tlahtoli ica in yancuic nemilistli.",
        "003": "Yehhuan san molui mohuaxcatisnequihque huan mechcahcayahuasque ic mechcuilisque in tomin. Huan yihuehcau in Dios yiquintlahtlacoltilotoc, huan yiahsitihuitz in tonali queman quimpololos.",
        "004": "In Dios ahmo oquintlapohpoluiloc in se quesqui ángeles ihcuac otlahtlacolanque. Tlahmo oquintohuetzoloc campa ocachi tequin tlapanosque. Ompa quintzactoque hasta queman hualahsis in tonali den tlixcomacalistli.",
        "005": "Niyan ahmo oquintlapohpoluiloc in tlacamen aquin yihuehcau ocatcahque. Oquinmaquixtiloc san yeh in Noé, aquin otlanonotz in tlen melahuac, inuan oc chicome tlacatl. Huan oquimpololoc ica in tetzahuitl den atl yehhuan aquin ahmo otetlacamatque.",
        "006": "Huan oquintlamitlatiloc in altepemen Sodoma huan Gomorra huan ijcon oquinxitiniloc. Ijcon technextililo tlen panos ica yehhuan aquin ahmo tetlacamautihue.",
        "007": "Huan oquimaquixtiloc in Lot, aquin tlamelajcan. Inon tlacatl molui omoyolmohsihui ica in ixpoliucayotl de yehhuan aquin ahyic otlacajque.",
        "008": "Huan quen yehhuatl tlamelajcan, tequin omoyolcoco ica in ahmo cuali tlen mostli oquitac huan oquicac.",
        "009": "Nochin inon quihtosnequi in Dios momati quinyolchicahualo yehhuan aquin quinixnamiquihque in ahmo cuali. Noyojqui momati quinehualo in ahmo cualten hasta ic quintlapanoltilos ipan in tonali den tlixcomacalistli.",
        "010": "Huan ocachi quintlapanoltilos yehhuan aquin ixpoliucanentinemihque huan quixtlasahque in tetequihuahyo in Totecohtzin.",
        "011": "Ahmo pinahuihque huan mohueyiliyahque ica in ahmo cuali tlen quichiuticaten. Ahmo momoutiyahque ic quimpactecahque in chicahuacten. Huan in ángeles ahmo quimpactecahque inon chicahuacten teixpa in Totecohtzin, masque ocachi chicahuac quen inohque tlapactecanimen.",
        "012": "Yehhuan quen yolcamen aquin ahmo quipiyahque intlanehnehuilis huan nemisque san ica intlamachilis. Yehhuan otlacatque ic quintzacuasque huan quinmictisque quen yolcamen. Ica tlahtohuahque ica tlen ahmo quinehnehuiliyahque, huan polihuisque ijcon quen inon yolcamen.",
        "013": "Yehhuan tlapanosque quen quinamiquis ica in ahmo cuali tlen quichiutoque. Quimpactiya quichiutinemisque in ahmo cuali ica tlacahtli. Yehhuan aquin quimpinaucamacahque huan quinistlacohuahque ipan tetiotlayehualoltzin huan namoca huetzcahque ihcuac mechcahcayahuahque.",
        "014": "Ahhuel quilcahuahque ica in sihuatl huan ahyic quicahuahque ica in ixpoliucayotl. Quincahcayahuahque yehhuan aquin ahmo chicahuac intlaneltoquilis. Quiyecmatihque ica tlen cuali mohuaxcatisnequihque. Iconehuan in ahmo cuali.",
        "015": "Oquilcauque in cuali ohtli, huan nentinemihque quen poliutoque. Huan quicuitlapanuiyahque itlanextilil in Balaam, iconeu in Beor, aquin molui oquinec in tlatlantli den ahmo cuali.",
        "016": "Huan oquiahhuac ica itlahtlacol se burro ica itlahtol in tlacatl, huan oquitzeco in tlayolchicauqui quen ahmo otetlacamat in Dios.",
        "017": "Inohque tlacahcayaucamen quen ameli tlen ahmo quipiya atl, huan quen mexuajqui, tlen quihuica in yehyecatl. Huan in aquin quichihuas quen yehhuan, yeh quineutoque ic tlapanos canin tlayohuayan nochipa.",
        "018": "San mohueyiliyahque ica intlahtol, huan ijcon quinuicahque ipan in ixpoliucayotl yehhuan aquin hueloc omaquisque ipan inon nemilistli ahmo cuali.",
        "019": "Quincaquiltiyahque nemisque tlacahcauten yehhuan aquin ijcon quincahcayahuahque, masque yehhuan caten imajco in ahmo cuali. Tleca in tlacatl ca imajco in tlen oquitlan.",
        "020": "Maquistoque ica in ixpoliucayotl tlen oncan ipan in tlalticpac yehhuan aquin quineltocahque ica Totecohtzin huan Totemaquixticahtzin Jesucristo. Huan tla oc sepa moyayalosque ica inon ahmo cuali huan quimonecahuilisque maquintlani, ijcon mocahuasque ocachi tetlocolti quen achto.",
        "021": "Ocachi cuali in tla ahyic quimautonihque in ohtli tlamelajcan, tla moxihxicosquiyanihque ica tlen oquimatque den itlahtoltzin Dios tlen oquinmactilotoya.",
        "022": "Quimpanotoc ica yehhuan quen quihtohua inin tlahtoli melahuac. In chichi quicua oc sepa iihsotlal, huan in pitzotl masque yes tlapahpactli hueloc, oc sepa mosoquinelohua."
    },
    "003": {
        "head_1": "Ic hualuilohuas in Totecohtzin ",
        "001": "Notlasohicnihuan, inin ipan ome amatl tlen namechihcuiluiya. Ipan nochin ome namechtlalnamictihtoc ic xicchihuacan cuenta ica tlen mechnextililiya namotlanehnehuilis yancuic.",
        "002": "Xiquilnamiquican tlen oquihtohque achto in tetlayolchicaucahuan ica tlen panos satepa, huan tehhuan titetiotlatitlaniluan titlanonotzahque ica Totecohtzin in Totemaquixticahtzin.",
        "003": "Huan xicmatican achto quen ipan in tonali sayohpa monextisque yehhuan aquin ica huetzcahque ica nochin tlen cuali huan nentinemisque ipan in ixpoliucayotl.",
        "004": "Huan quihtosque: “¿Tleca nanquinehnehuiliyahque hualuilohuas oc sepa in Jesús? Yomijque in totatahhuan aquin noyojqui otechixtoyahque, huan ayamo tlen opanoc. Ahmo tlen omopatlac. San ijcon quen ihcuac opeu in tlalticpactli.”",
        "005": "Ahmo quilnamiquisnequihque tlen yihuehcau omochiu in Dios. Ica techicahualis omochiu in neluicac huan in tlalticpac. Oquipanquixtiloc in tlali ihcuac ocatca nochin atl.",
        "006": "Huan noyojqui ica techicahualis oquixitiniloc in tlalticpactli ica atl.",
        "007": "Huan yeh in techicahualis ic tlen quinehualotoc in neluicac huan in tlalticpactli ipan tlen ticaten hasta ic quintlatilos. Quinehualotoc hasta queman hualas in tonali den tlixcomacalistli huan in tlapololistli ica yehhuan aquin ahmo tetlacamatihque.",
        "008": "Notlasohicnihuan, ahmo xiquilcahuacan inin tlahtoli. In Dios ahmo quipohualo in tonali quen tehhuan. Ica Yehhuatzin se tonali ijcon quen mil xihuitl, huan mil xihuitl ijcon que se tonali.",
        "009": "Huan Yehhuatzin ahmo huehcahuihua quen sequin quinehnehuiliyahque. Tlahmo oc motztihue tleca ahmo monequi niyan aquin mapolihui. Tlahmo monequi nochten mamoyolcuepacan teca Yehhuatzin.",
        "010": "In tonali queman Totecohtzin quintlapanoltilos quinahcopatlanaltilos quen tlachtejqui. Niyan ic momatis queman. Oncan quixihxitinilos in neluicac ihcuac tequin tlatehtecuinis huan patisque nochin tlen ca ipan neluicac. Huan nochin tlen ipan ca in tlalticpac tlamitlatlasque.",
        "011": "Huan quen ijcon quintlamixitinilos nochin inon, nanquipiyahque tlen nanmosecnintlalisque ica in Dios huan nantetlacamatisque.",
        "012": "Xicchixtiyecan huan nanquinequisquiyanihque maye hualahsi inon tonali ihcuac Dios quitlamitlatilos in neluicac, huan nochin tlen ca ipan inon patisque ica in tletl.",
        "013": "Huan tehhuan ticchixticaten in tlen otechcaquiltiloc. Yeh in yancuic neluicac huan in yancuic tlalticpac canin tlatequiutilos ica nochin tlen melahuac.",
        "014": "Huan ic inon, notlasohicnihuan, quen nanquichixticaten nochin inin, xicchihuacan cuenta quen mechahsiloquiu nanyesque tlamach, huan nanyolchipautosque. Huan ahmo maye tlen mechtlaxilihtosque den tlahtlacoli.",
        "015": "Xicnehnehuilican quen ayamo hualuilohuatoc Totecohtzin, inon quihtosnequi oc ca tonali ic quineltocasque yehhuan aquin quinmaquixtilos. Ijcon noyojqui mechtlahcuiluihtoc totlasohicniu Pablo ica in itlanehnehuilis tlen oquimacaloc Yehhuatzin.",
        "016": "Yehhua tlanonotztica ica inin tlahtoli ipan nochin iamau tlen quihcuilohtoc. Huan oncan sequin tlahtoli molui tequiyo ic monehnehuilis. Yehhuan aquin ahmo tlamatihque huan san moyolcuecuepahque san quixnenelohuahque inon tlahtoli den tocniu Pablo ijcon quen quichiuticaten ica in oc sequin tlahtoli den Itlahcuiloltzin. Huan ijcon motepehxihuiyahque ic mopolosque.",
        "017": "Ijcon tel, notlasohicnihuan, yinamechiluihtoc achto ica inin tlahtoli huan cuali nanquinehnehuilisque ihcuac mechcahcayahuasnequihque yehhuan aquin ahmo quichihuahque cuenta ica tetlatequiutil in Dios.",
        "018": "Ximomachtican ocachi ica Totecohtzin aquin Totemaquixticahtzin Jesucristo, huan ximoyolchicahuacan ica tetlasohtlalis. Matitemahuestilican axan huan nochipa. Huan ijcon mayeto."
    }
}