{
    "000": "IN OUPA ITLAHCUILOLAMATZIN IN TETIOTLATITLANIL PABLO TLEN OQUINIHCUILUI IN TLANELTOCANIMEN DEN TESALÓNICA",
    "001": {
        "head_1": "Quintlahpalohuahque ",
        "001": "Pablo huan Silas huan Timoteo tiquintlahpalohuahque in itiotlayehualoltzin Cristo ipan in altepetl Tesalónica aquin tehuan poutoque Tohueyitahtzin Dios huan Totecohtzin Jesucristo.",
        "002": "Tohueyitahtzin Dios huan Totecohtzin Jesucristo mamechtiochihualo huan mamechyolsehuilo.",
        "head_2": "Dios moixcomacalos ihuan in tlahtlacolyohque queman hualuilohuas Totecohtzin Jesucristo ",
        "003": "Tocnihuan, ticpiyahque titetlasohcamatisque nochipa in Dios ica namehhuan ijcon quen monequi ticchihuasque. Tleca molui hueyixtica namotlaneltoquilis huan ocachi nanmotlasohtlahque seya huan oc seya.",
        "004": "Ic inon techpaquilismacahque ic tamechmahuestiliyahque ipan oc sequin itiotlayehualoltzin Cristo. Tiquimpohuahque quen onantlaxicohque ica in tlamohsihuilistli huan nochin tlen nantlapanoticaten.",
        "005": "Nochin inin quihtosnequi quen Dios melahuac tlixcomacalos. Tleca Yehhuatzin yomechixcomacaloc cuali namoquisca ic mechcalaquisque canin tlatequiutilotoc in Dios, huan yeh in ic nantlapanoticaten.",
        "006": "Tleca Dios quinixcomacalos ijcon quen quinamiquis. Quintlaxtlahuilos ica tlamohsihuilistli in aquin omechmohsihuihque.",
        "007": "Huan masque axan nochin tehhuan titlapanoticaten, Dios techmacalos nesehuilistli. Dios mochihuas nochin inin queman mohualnextilos den neluicac Totecohtzin Jesucristo ihuan in ángeles den Dios aquin cualcuihque techicahualis in Dios. Hualuilohuas quen se hueyi tlapetlanilotl.",
        "008": "Ihcuac inon quinmacuepasque yehhuan aquin ahmo teixmautoque in Dios, niyan ahmo quitlacamatihque in yancuic itlahtoltzin Totecohtzin Jesucristo.",
        "009": "Yehhuanten nochipa tlapanotiyesque ica in tetzahuitl, huan ahmo queman calaquisque tenahuactzinco Totecohtzin campa yetos in tehueyilistzin huan in techicahualis Dios.",
        "010": "Huan ihcuac hualuilohuas Totecohtzin, ihtech inon tonali in tlaneltocanimen temahuestasque, huan tehuelitilisque. Nochin inin quisaquiu tleca yinanquineltocahque in tlen otamechnonotzque.",
        "011": "Ic inon, tel, nochipa timotlatlautisque teixpa in Tohueyitahtzin Dios, mamechchihualtican quen nannemisque quen quinamiquis in aquin oquinotzaloc. Noyojqui titetlatlautiyahque Dios mamochihua ica techicahualis nochin tlen cuali nanquichihuasnequihque, huan nochin mamotzonquixti tlen nanquichiuticaten ica namotlaneltoquilis.",
        "012": "Huan tla ijcon nanquichihuasque, ijcon nantemahuestilisque Itocahtzin Jesucristo ipan namonemilis. Huan ijcon Yehhuatzin mechmahuestilisque noyojqui huan mechuelitalos Tohueyitahtzin huan Totecohtzin Jesucristo."
    },
    "002": {
        "head_1": "Motlacanextis in itlatitlanil in ahmo cuali tlacatl ",
        "001": "Axan tocnihuan, tamechnahuatiyahque ocachi ica tlen tonali hualuilohuas Totecohtzin Jesucristo ihcuac techsentlalilos san secnin tehuan.",
        "002": "Tamechtlatlautisque, ahmo ximotlamachilispatlacan. Niyan ahmo xicmonecahuilican mechmohmoutis ica intlahtol tla cana den tlachiyanimen, noso oc se tlahtoli nanquicaquisque. Niyan ahmo xicmonecahuilican mechmohmoutis san aquin ica se iamau, cana quihtos otamechualtitlanilihque tehhuan. Ahmo xicneltocacan tla cana mechiluis yoahsico in tonali tlen ipan hualuilohuas Totecohtzin.",
        "003": "Ahmo xicmonecahuilican mamechcahcayahuacan niyan chihton. Tleca Yehhuatzin ahmo hualuilohuas oc sepa tlahmo achto monextis in tlixnamiquilistli ica in Dios. Huan noyojqui motlacanextis inon itlatitlanil in ahmo cuali tlacatl. Yeh in aquin yimotlahtlacoltihtoc mictlan.",
        "004": "Yehhuatl in aquin teixnamiqui in Dios huan mohueyichihua iixpa nochin tlen monotza Dios, quihtosnequi nochin tlen quimahuestilisque in tlacamen. Huan ijcon motlalis ihtech in tiopan den Dios, in canin ilohuac Dios. Huan quihtos: “Nehhuatl niDios.”",
        "005": "¿Tlen, ahmo nanquilnamiquihque quen ijcon onamechiluiyaya ihcuac oniyetoya namohuan?",
        "006": "Huan axan nanquimatihque aquin quitzacuilihtoc ayamo manesi inon tlacatl hasta ihcuac ahsiquiu in tonali tlen Dios mihtos.",
        "007": "Tleca yimoichtacatequiutihtoc in ahmo cuali tlacatl. Ahhuel monextis hasta moihcuanis inepanco aquin quiixnamictica.",
        "008": "Ic inon moixnextis inon itlatitlanil in ahmo cuali tlacatl. Huan Totecohtzin Jesús momictis san ica ichicahualis teihyou huan ijcon moxitinilis ica inexohualistli ihcuac hualuilohuas.",
        "009": "In ahmo cuali tlacatl yeh in aquin quihtos mamonexti inon itlatitlanil ica hueyi chicahualistli huan ica senyas huan tlachihualisten ica itlacahcayahualis.",
        "010": "Quicuis nochin tlen ahmo cuali ic quincahcayahuas yehhuan aquin yasque mictlan. Tleca ahmo oquinejque mohuaxcatisque in tlen melahuac, ic quinmaquixtisquiyanihque.",
        "011": "Huan ic inon Dios omocauque mamocahcayahuacan ica in tlen ahmo melahuac, maquineltocacan in istlacatilistli.",
        "012": "Huan ijcon matlahtlacolanacan nochten aquin ahmo oquinejque quineltocasque in tlen melahuac, tleca ocachi quimpactiya in ahmo cuali.",
        "head_2": "San tlapehpenilten aquin maquisasque ",
        "013": "Nochipa ticpiyahque tlen titetlasohcamatisque in Dios ica namehhuan tocnihuan tlasohten ica Totecohtzin. Tleca Dios omechitaloc aquin nanmaquisasque. Mechmaquixtisque tleca Itiotonaltzin Dios omechmohuaxcatiloc, huan tleca onanquineltocaque in tlen melahuac.",
        "014": "Ic inon Dios omechnotzaloc ica in yancuic itlahtoltzin tlen otamechnonotzque, huan mamechmahuestilican ica imahuesyotzin Totecohtzin Jesucristo.",
        "015": "Ijcon tel, tocnihuan, xiyetocan yolchicahuac. Huan ahmo xiquilcahuacan tlen otamechnahuatihque ihcuac namohuan oticatcahque huan quen otamechtlahcuiluihque.",
        "016": "Yehhuatzin in Totecohtzin Jesucristo huan Tohueyitahtzin Dios otechtlasohtlaloc huan otechyolmacaloc. Noyojqui ticchiyahque tlen tonali tiyetosque tehuan Yehhuatzin tleca otechuelitaloc.",
        "017": "Axan mamechyolchicahuacan huan mamechpapalehuilo ic nanquihtosque huan nanquichihuasque nochin tlen cuali."
    },
    "003": {
        "head_1": "Ximoyolmachtican ica tehhuan ",
        "001": "Tocnihuan, ic tlamitiu, ximoyolmachtican ica tehhuan quen mamochayahua in yancuic itlahtoltzin Totecohtzin. Huan maquihueyichihuacan ijcon quen omochiu namohuan.",
        "002": "Huan noyojqui ximotlatlautican matimaquisacan inmajco in nexicolten. Tleca ahmo nochten in tlacamen quineltocahque itlahtoltzin Dios.",
        "003": "Huan yolcuali in Totecohtzin, huan mechyolchicahualos huan ahmo mechcahualos xihuetzican imajco in ahmo cuali tlacatl.",
        "004": "Huan in Totecohtzin techyolchicahualos ic nanquichiutiyesque nochin tlen otamechtequiutihque.",
        "005": "Huan in Totecohtzin mamechpalehuilo quen nantetlasohtlasque in Dios huan xicxicocan quen otlapanoloc in Cristo.",
        "head_2": "Nanquipiyahque tlen nantequitisque ",
        "006": "Huan axan tocnihuan, tamechtequiutiyahque ica in Itocahtzin Totecohtzin Jesucristo, ximoxelocan ica in tlaneltocani aquin ahmo quinequi tequitis huan ahmo techtlacamatis.",
        "007": "Tleca nanquimatihque quen nannemisquiyanihque ijcon quen tehhuan otiyecnenque namohuan. Huan cuali nanquihtosque in tlahmo otitequitque queman namohuan otiyayahque.",
        "008": "Ahmo san otamechcuilihque; tlahmo otictlaxtlauque. No ijcon otitequitque tlahca huan tlayohua ahmo san otamechcuilihque niyan se de namehhuan.",
        "009": "Otitequitque ic otitlacuahque, masque ticualicahque tlen ic tamechtlatlautisquiyanihque. Huan ijcon quen onantechitaque, no ijcon xicchihuacan.",
        "010": "Tleca queman otiyetoyahque ompa namohuan, ijcon otamechnahuatiyayahque; in aquin ahmo quinequi tequitis, ahmo matlacua.",
        "011": "Tleca yoticajque quen sequinten de namehhuan ahmo yec nemi; san motlatziucahantinemi huan ijcon san tlamahuesohtinemi.",
        "012": "Ica itequihuahyotzin Totecohtzin Jesucristo tiquintequiutihtohque inohque tlacamen matequitican tlamelajcan ic cuali mamotecpanocan.",
        "013": "Tocnihuan, ahmo ximosiautican ica in tlen ocachi cuali nanquichihuasque.",
        "014": "In tla oncan aquin ahmo quichihua cuenta ica tlen quihtohuas inin amatl, xiquitacan aquin yehhuatl, huan ayacmo xicchihuacan cuenta ica yehhuatl, huan ijcon mapinahui.",
        "015": "Huan ahmo xicocolitacan. Xicnonotzacan matetlacamati, tleca yehhuatl se tocniu.",
        "head_3": "Ma Dios quinmotlatiochihuili ",
        "016": "Huan Yehhuatzin in Totecohtzin aquin teyolsehuiya mamechyolsehuican nochipa san campa nannemisque. In Totecohtzin mayeto namohuan.",
        "017": "Nehhuatl Pablo, ica noman oniquihcuilo inin ic namechtlahpalos. Quen ijcon nochipa niquinchihuas, quihtosnequi yeh noamau, huan ijcon onitlahcuilo.",
        "018": "Mamechtiochihualo Totecohtzin Jesucristo ic namochten. Huan ijcon mayeto."
    }
}