{
    "000": "IN IPAN YIYI ITLAHCUILOLAMATZIN TLEN OQUIMOIHCUILUI IN TETIOTLATITLANIL JUAN",
    "001": {
        "001": "Nehhuatl Juan, in tlayecanqui ipan inon tetiotlayehualoltzin Dios. Niquihcuiluiya inin amatl in totlasohicniu Gayo, in aquin nictlasohtla melahuac.",
        "002": "Notlasohicniu, nimoyolmachtiya mayau nochin cuali ica tehhua huan xiye chicahuac, quen timocahua cuali teca in Dios.",
        "003": "Sequin den tocnihuan ohualahsihque huan onechnonotzque ica motlaneltoquilis, ijcon quen tictlacamautica in tlen melahuac. Huan ijcon onechpacmacahque.",
        "004": "Ahmo oncan tlen ocachi ic manipaquis quen nicmautoc quen nopiluan quitlacamauticaten in tlen melahuac.",
        "005": "Notlasohicniu, tiquinchihuilihtica cuali queman tiquimpalehuiya in tocnihuan ica tlen quimpolohua masque ahmo tiquinixmati.",
        "006": "Yomocuepque ipan in tetiotlayehualoltzin sequin inohque tocnihuan, huan otechnonotzque quen tequin otiquintlasohtlac. Nimitztlatlautiya xiquimpalehui ica in tlen quinequisque ipan in ohtli. Huan ijcon matiquimpalehuican quen tepactiya in Dios.",
        "007": "Tleca omocalactihque yehhuan ipan inon tequitl teca Jesucristo huan ahmo quiselihtohque niyan tlen ic motecpanosque ica yehhuan aquin ahmo teixmatihque in Dios.",
        "008": "Huan ic inon tehhuanten matiquintequipanocan huan ijcon timosetiliyahque ipan intequiu teca in Dios.",
        "head_1": "In itlaixnamiquilis in Diótrefes ",
        "009": "Nehhuatl onamechihcuilui namehhuan ipan itiotlayehualoltzin Dios, huan in Diótrefes ahmo nechcaquisnequi, tleca quipactiya mohueyilis namoixpa.",
        "010": "Tla cana niyas, namechnextilitiu ican tlen noca quihtohtinemi. Huan ahmo san ijcon quichiutoc, tlahmo noyojqui ahmo quinsehuisnequi in tocnihuan aquin oahsitohque. Huan quintlacahualtiya in aquin quinsehuisnequihque, huan quintotoca de ipan itiotlayehualoltzin Dios.",
        "011": "Notlasohicniu, ahmo xicchihua cuenta ica inon ahmo cuali tlamachilistli, huan xicchihua nochin in tlen cuali. In aquin quichiutinemi tlen cuali, yeh in teconeu in Dios. In aquin quichiutinemi tlen ahmo cuali ahmo teixmautoc in Dios.",
        "head_2": "In ichipaucanemilis in Demetrio ",
        "012": "Nochten tocnihuan quiluiyahque mach cuali tlacatl in Demetrio, huan nochin tlen quichihua quixnamictiya itlahtoltzin Dios. Neh noyojqui namechiluiya yehhua se cuali tlacatl huan namehhuan nanquimatihque nochipa niquihtos tlen melahuac.",
        "head_3": "In tlahtolten tlen ic tlamis ",
        "013": "Nehhua nicpiya tequin tlen nimitziluis, huan ahmo nicnequi ocachi nimitztlahcuiluis.",
        "014": "Tleca nicnequi nimitzitatiu ihsiu. Ijcon timonohnotzasque ihcuac timoyequixitztiyesque.",
        "015": "Ahmo tlen mamitzyolmohsihui. In motenonotzcahuan de nican mitztlahpalohuahque. Nimitztlatlautiya xiquintlahpalo cada seya den totenonotzcahuan."
    }
}