{
    "000": "IN TLEN OQUICHIUQUE IN TETIOTLATITLANILUAN DEN TOTECOHTZIN JESUCRISTO",
    "001": {
        "head_1": "In Itiotonaltzin Dios quipiya tlen hualuilohuas ",
        "001": "Tlasohtli Teófilo, ihtech in tlen achto noamau onitlahto de nochin in tlamantli tlen Jesús opehualoc quimochihuiliya huan monextiliya.",
        "002": "Ijcon oquimochihuilito hasta in tonali queman otehuicaque ipan neluicac. Ihcuac ayamo otehuicaque, omoluihtejqui in Jesús ica in Itiotonaltzin Dios, tlen quichihuasque in tetiotlatitlaniluan aquin oquintlapehpeniloc.",
        "003": "Huan satepa ic omicohuac, oihxohuac huan omonextiloc Jesús iixpa in tetiotlatitlaniluan quen se tlacatl. Huan ipan ompohuali tonali miyacpa oquinyecmonextilohuaya ica miyac tlamantli tlen omochihuaco, mateitacan in tetiotlatitlaniluan nele oyolihuac Yehhuatzin. Huan oquinnonotzaloc ica quen in Dios tlatequiutilos ipan tlalticpactli.",
        "004": "Huan ihcuac inuan oilohuayaya, Jesús oquinmoluilic: ―Ahmo xiquisacan Jerusalén. Maquichiyacan mapano tetlahtol tlen omechmocaquilti in Tohueyitahtzin, in tlen yonamechiluihtoya.",
        "005": "De achto in Juan otlacuatequiyaya ica atl, huan ipan se tonali ayacmo huehcau nanquiselisque in Itiotonaltzin Dios. Ijcon mechcuatequisque.",
        "head_2": "Otehuicaque neluicac in Jesús ",
        "006": "Huan ic inon ihcuac omosentlalihque tehuan Jesús, otetlahtlanihque: ―¿Totecohtzin; yeh in axan queman mechmacalos oc sepa in chicahualistli matimaquisacan tehhuan israeltecos?",
        "007": "Huan oquinmonanquililic in Jesús: ―Ahmo mechmactihtoque tlen tonali mochihuas quen san Yehhuatzin mopiya tequihuahyotl ic mamochihuilican.",
        "008": "Huan queman nanquiselisque in Itiotonaltzin Dios nanquiselisque techicahualistzin. Huan nantlachipahuasque ica in yancuic tlahtoli de nehhuatl quen ipan in hueyi altepetl Jerusalén huan ipan nochin in tlali Judea huan Samaria, huan ic campa ocachi huehca ipan in tlalticpactli.",
        "009": "Queman omihto Jesús inon, yolic otlehcolo neluicac ihcuac oteitzteuque in tetiotlatitlaniluan. Huan ohuala se mextli huan oteixtlapachoc huan ayacmo oteitaque.",
        "010": "Yehhuan otlachixticatcahque ic neluicac ihcuac ohuilohuaticatca Jesús, huan ome tlacamen otlaquentihtoyahque ica istac omonextihque innahuac in tetiotlatitlaniluan.",
        "011": "Huan oquiniluihque: ―Tlacamen den Galilea, ocachi cuali ayacmo xitlachixtiyecan ic neluicac. Inon Jesús aquin otlehcoloc ic neluicac, oc sepa hualuilohuas ijquin quen onanteitaque ohuilohuac.",
        "head_3": "Oquitemohque ipatlaca in Judas ",
        "012": "Ihcuac inon yehhuan omocuepque Jerusalén de ipan in tepetl itoca Olivostepetl. Inon se ohtli ahmo huehca, cana ome kilómetro, quenin in itlanahuatil in judeahtecos oquincahuiliyaya manehnemican ipan in tonali den nesehuilistli.",
        "013": "Queman oahsique ipan in hueyi altepetl Jerusalén, otlehcoque ipan segundo piso den cali canin ocatcayayahque. Ompa omotepaluihtoyahque Pedro huan Jacobo huan Juan huan Andrés huan Felipe huan Tomás huan Bartolomé huan Mateo huan Jacobo iconeu Alfeo, huan Simón in aquin ocatca politico cananista huan Judas icniu Jacobo.",
        "014": "Nochin yehhuan omosentlaliyayahque ica se tlanehnehuilistli huan momostli omoyolmachtiyayahque. Inuan ocatcahque in sihuamen huan María inana in Jesús, huan tecnihuan.",
        "015": "Huan ipan inon tonalten omosentlalihque cana se ciento huan sempohuali tlaneltocanimen. Ic inon Pedro omotelquetz tlanepantla huan oquiniluic:",
        "016": "―Nocnihuan, xinechmocaquitican. In hueyixtoc David oquihcuiloc ica in Judas in tlen ocualiluiloc ica in Itiotonaltzin Dios. Yeh in Judas otetemacti in Jesús queman otequitzquihque.",
        "017": "Tleca Judas ocatca seya de tehhuanten huan oquipiyaya tlen quichihuas ihtech inin tequitl.",
        "018": "Yehhua oya huan oquicou se tlali ica in tomin tlen oquimacaque ica in tlen ahmo cuali oquichiu. Saniman ohuetz ic coyojquetz huan ocuepon, huan oquis nochin icuitlaxcoluan.",
        "019": "Huan queman nochin yehhuan aquin ochantiyayahque Jerusalén oquimatque inon, oquitocahhuihque inon tlali Acéldama, huan ica intlahtol quihtosnequi Tlali den Yestli.",
        "020": "Tleca ihtech in amatl den Salmos ijquin quihtohua: Maquicahuacan ichan huan ahmo aquin mamochanti ihtech. Oc se maquiana itequiu.",
        "21-22": "Huan ocachi oquiniluic in Pedro: ―Ic inon tel, se tlacatl quipiya tlen techmiyaquilis mamononotzacan den ihxohualistli ica in Totecohtzin Jesús. Yesquiyani seya aquin ocatca tohuan nochin tonali queman onemohuac tohuan in Totecohtzin Jesús. Opeu inon tonalten queman otlacuatequiyaya in Juan huan otlan queman ohuilohuac neluicac in Jesús.",
        "023": "Huan oquintocahnotzque ome de yehhuan: Matías huan José Barsabás, aquin noyojqui oquitocahhuiyayahque Justo.",
        "024": "Ihcuac inon otetlatlautihque Yehhuatzin Dios ijquin: ―Totecohtzin, Tehhuatzin quinixmatilo inyolo nochin tlacatl. Xitechmonextilili catli yehhua de inin ome tlacatl Tehhuatzin ticmotlapehpenilihtoc.",
        "025": "Huan yehhua maquichihua in itequiu in tetiotlatitlanil. Yeh in tequitl tlen Judas oquipolo ica itlahtlacol, huan oya in campa oquinamiquiyaya.",
        "026": "Ihcuac inon oquitlapehpenihque seya, huan oquis Matías. Ihcuac inon yehhua oquitocahhuihque ihuan in mahtlactli huan se tetiotlatitlaniluan."
    },
    "002": {
        "head_1": "Queman ohualuilohuac in Itiotonaltzin Dios ",
        "001": "Queman oahsic in iiluiu in judeahtecos itoca Pentecostés, nochten in tlaneltocanimen san secnin ocatcahque.",
        "002": "Huan san tlamach opeu xahuani chicahuac, mihtos ohualaya neluicac quenin ihcuac huitz chicahuac yehyecatl, huan oquicajque nochin yehhuan quen omolinic ipan in cali canin oyehuatoyahque.",
        "003": "Ihcuac inon onesque quen itleyo tletl omoxelohtoyahque huan omocauque itzoncuac sehse de yehhuan.",
        "004": "Huan ijcon oteselihque in Itiotonaltzin Dios, huan opeuque tlahtohuahque ica oc sehse intlahtol, san quenin in Itiotonaltzin Dios oquinyolpehualtiloc matlahtocan.",
        "005": "Ipan in hueyi altepetl Jerusalén ocatcayayahque judeahtecos inon tonali, aquin nele otemahuestiliyayahque in Dios. Ohualahque de nohuiyan ipan in tlalticpactli.",
        "006": "Oquicajque quen oxahuantaya huan omosentlalihque inon tlacamen. Huan ahmo oquimatiyayahque tlen quihtosque tleca sehse de yehhuan oquicaquiyayahque quenin in tetlamachticahuan otlahtoticatcahque oc sehse intlahtol.",
        "007": "Quen tel oquimautoyahque huan omoluiyayahque sequin huan oc sequin: ―Tlen huelis; ¿ahmo den Galilea inin tlacamen aquin tlahtohticaten?",
        "008": "¿Quenin tel, sehseya de tehhuan tiquincaquihque tlahtohticaten ica tlen tehhuan totlahtol?",
        "009": "Nican oncan tlacamen den tlali Partia huan Media huan Elam huan Mesopotamia huan Judea huan Capadocia huan Ponto huan Asia,",
        "010": "huan Frigia huan Panfilia huan Egipto huan in tlali Africa tlen caten ocachi ompic den Cirene. Noyojqui oncaten romanohtecos aquin omotepaluihtoyahque nican Jerusalén. Sequin de yehhuan otlacatque judeahtecos huan oc sequin omochiuque tlaneltocanimen ica itlanehnehuilis in judeahtecos.",
        "011": "Oncaten noyojqui ic tlali Creta huan Arabia. Huan tinochten tiquincaquihque quen tlahtohticaten ica tlen tequin cualtzin tequitl mochihua Dios ica tlen tehhuan totlahtol.",
        "012": "Nochten quen tel omonehnehuilihtoyahque huan ahmo oquimatiyayahque tlen quihtosnequi, huan omotlahtlaniyayahque: ―¿Tlen quihtosnequi nochin inin?",
        "013": "Huan oc sequin ica ohuehuetzcahque huan oquihtohuayahque: ―Inin tlacamen huintihque.",
        "head_2": "In Pedro oquinnonotz in tlacamen ",
        "014": "Ihcuac inon Pedro omotelquetz ihuan in oc mahtlactli huan se tetiotlatitlaniluan huan otlahto chicahuac huan oquiniluic: ―Tlacatzitzin den Judea huan in aquin nanmochantihtoque nican Jerusalén, xicmatican tlen quihtosnequi inin huan xicyecaquican in tlen niyau namechiluiya.",
        "015": "Tehhuanten ahmo tihuintihque quen namehhuan nanquinehnehuiliyahque, tleca hueloc chicnahue hora tlahca.",
        "016": "Tlen panohtica yeh in tlen oquihto in tetlayolchicau Dios itoca Joel queman oquihcuiloc:",
        "017": "Ijcon omihto in Dios; yimero ahsis queman tlalpolihuis. Huan niquinyoltlaxili in Notiotonaltzin nochin tlacamen mamocahualo inyolihtec. Huan namopiluan tlahtosque ica notlahtoltzin. In telpochten quiyolnehnehuilisque huan in tetecten motemiquisque.",
        "018": "Ipan inon tonali niquinyoltlaxili Notiotonaltzin ic mocahualos inyolihtec inon tlacamen huan sihuamen aquin quichihuasque notequiu, huan tlahtosque ica notlahtoltzin.",
        "019": "Tlacpac ipan in neluicactli huan tlatzintla ipan in tlalticpactli nictemacas tlachiuten tlen ic quichihuasque cuenta ayacmo huehcau itonal Totecohtzin.",
        "020": "Ipan inon tonali ompayes hueyi tetzahuitl; huan achto de ihcuac ahsis, tlalpa momanas yestli huan xotlas in tletl huan mahcocuis in poctli. Ic inon tlayohuas ica in tonaltzintli huan mopatlas in metztli cahso quen yestli.",
        "021": "Huan maquisasque nochten in aquin tetlatlautisque in Totecohtzin.",
        "022": "’Xicaquican tel, tlacamen de Israel, tlen niyau namechiluiya. In Jesús tealtepeu Nazaret, Yehhuatzin se tlacatl oquitlapehpeniloc in Dios. Huan inon nanquiyecmatihque tleca oquimochihuili in hueyi tlaistlacolten huan in tlachiuten mahuestic huan in tlanextilisten ic maquinehnehuilican techicahualis in Dios.",
        "023": "Omechtemactilihque Jesús quen omomat in Dios aquin omoyectlali yihuehcau. Huan namehhuan onantequitzquihque huan namehhuan onantemictihque. Tleca onantetemactihque matemasohualtican ica inmahuan tlacamen ahmo cualten.",
        "024": "Huan Dios oteihxitiloc, masque mijqui oilohuayaya, tleca ahhuel omocahualo mijqui.",
        "025": "In hueyixtoc David oquihcuiloc in tlen omonextililoc in Itiotonaltzin Dios, ica tlen panos ihcuac micohuas in Jesús. Ijcon omihto: Nochipa oniquitayaya in Tohueyitahtzin Dios noixpa. Yehhuatzin oilohuac nonahuac, ahmo tlen manechmohmoutis.",
        "026": "Ic inon oniyolpac, huan onicuihcuicac. Masque tilantoc notlacayo, nicmati oc sepa niihsas;",
        "027": "tleca Tehhuahtzin ahmo quicahualos nonemilis canin caten in mijcamen, niyan ahmo nechmocahuilis mapalani notlacayo, tleca nehhuatl niteconeu tetlapehpenil.",
        "028": "Onechnextilihque quen ocachi cuali ninemi, huan tinechmomaquilis miyac paquilistli tleca nohuan ilohuac.",
        "029": "’Nocnihuan, ic nele cuali namechiluiya in tochichicacoltzin David omic huan oquitlalpachohque huan in tlaltecochtli nican Jerusalén.",
        "030": "Huan David ocatca se tlayolchicauqui huan oquimat quen Dios omocalactili tetlahtol, quen se teixuiu David ilohuas in Cristo aquin mochihuas hueyi tequihua quen ocatca in David.",
        "031": "Ojcon David, quen oquinextililo in Itiotonaltzin Dios ica tlen panos, otlahto ica ihxohualistzin in Cristo, huan oquihto tenemilis ahmo mocahuas canin caten in mijcamen, niyan ahmo palanis tetlacayo.",
        "032": "Huan inin Jesús aquin Dios oquihxitiloc, Yehhuatzin in Cristo, huan ic inon nochin tehhuan cuali ticchipahuasque.",
        "033": "Ojcon Dios oquimahuestililoc in Jesús ican tequihuahyotl. Huan Tohueyitahtzin Dios otemacalo in Itiotonaltzin quen oquimoluilic. Huan mochiutica inon Itiotonaltzin Dios nochin inin tlen nanquitztoque huan nanquicactoque.",
        "034": "Tleca ahmo otlehcoc neluicac in David, huan san yehhuatl oquihto: In Tohueyitahtzin oquiluiloc in Notecohtzin: “Ximotlali nonahuac",
        "035": "hasta niquimpinautis nochin in aquin mitzcocoliyahque.”",
        "036": "’Axan nicnequi xicyecmatican nochin namehhuan tlacamen den Israel quen inin Jesús aquin namehhuan onantetemactihque matemictican, Yehhuatzin in aquin Dios otetocahhuihque Totecohtzin huan Cristo tetlapehpenil in Dios.",
        "037": "Queman in tlacamen oquicajque inin, oyoltlocoxque huan oquitlahtlanihque in Pedro huan in oc sequin tetiotlatitlaniluan: ―Tocnihuan, ¿tlen cuali ticchihuasque?",
        "038": "Ihcuac inon Pedro oquinnanquilic: ―Ximoyolcuepacan huan ximocuatequican sehse de namehhuan ipan Itocahtzin Jesucristo, huan mechtlapohpoluisque namotlahtlacol. Huan ojcon mechmacalos in Dios in Itiotonaltzin, mamocahualo namoyolihtec.",
        "039": "Nanquimatihque inon tleca omechcaquiltiloc Dios ica namehhuan huan namopiluan huan nochin aquin caten huehca ica intlanehnehuilis, nochin yehhuan aquin in Totecohtzin Dios quimonequiltiya quinmononochilis.",
        "040": "Ica inon tlahtoli huan oc sequin oquintlatlautic Pedro huan oquinnonotz ijcon: ―Ximaquisacan huan ximoxelocan den inin tlacamen aquin mopolohuahque.",
        "041": "Ojcon oquincuatequihque in aquin oquichiuque cuenta ica itlahtol, huan inon tonali omosetilihque inuan in tlaneltocanimen cana yiyi mil tlacamen.",
        "042": "Huan oquichiuque cuenta ica nochin in tlen in tetiotlatitlaniluan oquinnextiliyayahque, huan san se oquimatque sequin huan oc sequin. Huan omoyolmachtihque huan oquimomahsehuihque tetlaolichtilis Totecohtzin.",
        "head_3": "Quenin onenque in achto tlaneltocanimen ",
        "043": "Nochten quen tel oquimautoyahque quen oquichiuque in tetiotlatitlaniluan in tlaistlacolten huan in tlanexten mahuestic.",
        "044": "Huan nochin tlaneltocanimen omosetilihque san secnin huan omoxeluihque nochin in tlen oquipiyayahque sequin huan oc sequin.",
        "045": "Oquinemacayayahque intlaluan huan nochin in tlen oquipiyayahque huan omotlasentlaliltihque in tomin, huan queman aquin quinequi, cuali quixeluisque.",
        "046": "Mostli omosentlaliyayahque ihtech in hueyi tiopantli den judeahtecos, huan ihtech inchan oquimomahsehuihque tetlaolichtilis Totecohtzin huan opactoyahque ic nochten.",
        "047": "In tlaneltocanimen otemahuestiliyayahque in Dios, huan in oc sequinten oquinuelitaque. Huan mostli momiyaquiliyahque in tlaneltocanimen tleca quinmaquixtilohtiu Yehhuatzin Dios."
    },
    "003": {
        "head_1": "In tetiotlatitlaniluan quipahtiyahque se xonecuil ",
        "001": "Ocalactayahque in Pedro huan Juan ihtech in hueyi tiopantli cana yiyi horahtiotlac, tleca inon in hora ic moyolmachtisque.",
        "002": "Huan nochipa ompa ocatcayaya se tlacatl xonecuil de ihcuac otlacat. Oquihuicayayahque inahuac in tiopantli, huan oquicahuayayahque inahuac in puerta itoca Cualtzin, maquintlahtlanili limosna in aquin ompa ocalaquiyayahque.",
        "003": "Ihcuac in xonecuil oquitac quen ocalactayahque in Pedro huan Juan ipan in tiopantli, oquintlahtlanili se limosna.",
        "004": "Ihcuac inon in Pedro huan Juan oquiyequitaque huan oquiluic in Pedro: ―¡Xitechcaqui!",
        "005": "Inon xonecuil oquichiu cuenta, huan oquinehnehuiliyaya cana quimacanihque itlahten.",
        "006": "Huan in Pedro oquiluic: ―Ahmo nicpiya niyan plata niyan oro, pero in tlen nicpiya nimitzmacas. Ica tetequihuahyotl in Jesucristo den altepetl Nazaret, ximoquetza huan xinehnemi.",
        "007": "Huan in Pedro oquiquitzqui in xonecuil ic iyecman huan oquiquetz huan saniman ochicau icxihuan.",
        "008": "Ihcuac inon omoquetz saniman in xonecuil huan opeu nehnemi. Inuan ocalac ihtech in tiopantli nehnentiu huan patlantiu huan temahuestilihtiu in Dios.",
        "009": "Nochin tlacatl oquitaque nehnentinemi huan temahuestilihtinemi in Dios.",
        "010": "Huan quen tel oquimautoyahque huan omomoutihque ica in tlen opanoc. Tleca oquixmatiyayahque yehhua in aquin omotlaliyaya quitlahtlani limosna inahuac in puerta tlen itoca in Cualtzin.",
        "head_2": "Tlen oquihto in Pedro ihtech in icaltenco Salomón ",
        "011": "Ocatca se lugar itoca icaltenco Salomón huan ompa oyahque in Pedro huan Juan. In xonecuil aquin oquipahtihque ahmo oquinixcahuayaya huan nochin in tlacamen quen tel oquimautoyahque huan otzecuinque nepa quitasque tlen opanoc.",
        "012": "Ihcuac oquitac inon, in Pedro oquiniluic in tlacamen: ―Tlacatzitzin den Israel, ¿tleca quen tel nanquimatihque? Ahmo xicnehnehuilican oticpahtihque inin tlacatl ica tochicahualis noso tleca tequin titemahuestiliyahque.",
        "013": "In Dios aquin oquineltocaque tochichicacoluan Abraham huan Isaac huan Jacob, Yehhuatzin aquin omohueyitili Iconetzin Jesús, in aquin namehhuan onantetemactihque inmajco in tequihuahmen. Huan queman Pilato in tequihua tecahcahuasquiyani, namehhuan ahmo onanquinejque.",
        "014": "Masque inon Jesús mahuestic teixpa in Dios, namehhuan onanquitlahtlanilihque maquicahcahua in Pilato se temictiyani.",
        "015": "Ijcon onanquicahuilihque matemictican in aquin techmacalo in nemilistli. Huan Dios oteihxitiloc in Jesús ipan in tlaltecochtli, huan ic inon tehhuan ticchipahuahque.",
        "016": "Huan Dios oquipahtiloc inin tlacatl aquin nanquixmatihque, tleca tehhuan ticneltocahque ica techicahualis inon Jesús. Ijcon nanquitahque quen oquiyecpahtihque tleca ticneltocahque ipan Itocahtzin Jesús.",
        "017": "’Tlacatzitzin den Israel, nicmati niyan namehhuan niyan namotequihuan ahmo onanquinehnehuiliyayahque tlen onanquichiuticatcahque queman onantetemactihque matemictican in Jesús.",
        "018": "Huan Dios oquimochihuili ijcon in tlen yoquihtohque ic incamac in tetlayolchicaucahuan, quen oquipiyaya tlen tlapanolos in Cristo tetlapehpenil in Dios ica in miquilistli.",
        "019": "Axan tel, ximoyolcuepacan huan mechtlapohpoluilisque namotlahtlacol. Ihcuac inon in Totecohtzin cuali mechyolpacmacalos.",
        "020": "Huan mohualtitlanis in Jesús, Yehhuatzin in tetlapehpenil in Dios aquin omihtoc mechmaquixtilos.",
        "021": "Huan quipiya tlen mocahualos neluicac hasta queman Dios mochihuas nochin in tlen yomihtoc ipan itlahtoltzin. Ijcon yihuehcau otlahcuilohque in tlayolchicaucamen tetlapehpeniluan in Dios.",
        "022": "Ojcon oquiniluic in Moisés aquin tochichicacoltzin: “Dios in Totecohtzin mechualtitlanilos se namocniu, quen onechualtitlanilo nehhuatl. Yeh noyojqui se tlayolchicauqui ica itlahtoltzin Dios. Xicchihuacan cuenta ica nochin tlen mechiluilos.",
        "023": "Tleca mopolosque ihtech ichanihcahuan den Israel nochin tlacatl aquin ahmo quichihuilis cuenta ica Yehhuatzin aquin mechnonotzalos.” Ijcon oquihcuiloc in Moisés.",
        "024": "’Huan ihcuac onentoya in tlayolchicauqui Samuel hasta axan, nochin in tlayolchicaucamen otlahtohque noyojqui ica tlen panotica axan.",
        "025": "Dios oquincaquiltiloc tochichicacoluan huan yeh in tlen omechualahsic axan, quen Yehhuatzin Dios omoluic in Abraham: “Ica se mochichicaixuiu niquinchihuilis molui cuali nochin tlacamen ipan in tlalticpactli.”",
        "026": "Dios omechualtitlanililoc in Iconetzin achto ica namehhuan, mamechuelitalo namochten ic nanquicahuasque in tlen ahmo cuali."
    },
    "004": {
        "head_1": "In tetiotlatitlaniluan Pedro huan Juan inixpa in tequihuahmen ",
        "001": "Ihcuac mononotzticaten in Pedro huan Juan, ohualahque in tiopixcamen den judeahtecos ihuan in comandante den tiopantli. Noyojqui inuan ohualahque in saduceos. Yehhuan sequin tlamachtiyanimen den itlanahuatil den judeahtecos aquin ahmo oquineltocaque ica in ihxohualistli.",
        "002": "Ocualantoyahque tleca Pedro huan Juan oquinnextilihtoyahque in tlacamen quen in Jesús oihxohuac huan ic inon ihsasque in mijcamen.",
        "003": "Ihcuac inon oquinquitzquihque huan oquincalaquihque telpiloyan huan hasta ic mostla tleca yitiotlac huan ayacmo ocatca tlixcomacalistli.",
        "004": "Huan oquineltocaque miyacten aquin oquicajque in itlahtoltzin Dios huan ic yehhuan oahsic cana macuili mil in tlaneltocanimen san yehhuan tlacamen.",
        "005": "Ic mostla ipan Jerusalén omosentlalihque in tequihuahmen den altepetl, huan in tetecten, huan in tlamachtiyanimen den itlanahuatil in judeahtecos.",
        "006": "Noyojqui ihuan Anás, yehhua in hueyixtoc den tiopixcamen, huan Caifás huan Juan huan Alejandro huan nochin ichanihcahuan in achtohque den tiopixcamen.",
        "007": "Huan oquintitlanque maquinanacan in Pedro huan Juan, huan oquintlalihque tlanepantla huan oquintlahtlanihque: ―¿Ica tlen tequihuahyotl, noso aquin omechiluic xicpahtican inon tlacatl?",
        "008": "Ihcuac inon in Pedro oquiniluic quen Itiotonaltzin Dios ocualmacaloc: ―Tequihuahmen huan tetecten den Israel,",
        "009": "onantechtlahtlanihque quen oticpalehuihque se cocoxqui, huan quen opahtic.",
        "010": "Tiquihtohuahque namoixpa, maquimatican nochin tlacamen den Israel, inin tlacatl aquin nicanca namoixpa omopahtic ica Itocahtzin Jesucristo tealtepeu itoca Nazaret. Yehhuatzin in aquin namehhuan onantetemactihque matemictican ipan in cruz, huan oteihxitiloc Dios ipan in tlaltecochtli.",
        "011": "Quemaniyan quen se tlacatl quixtlasa tetl tlen ahmo yehui huan satepa san yehhua quinamiquis. Ijcon namehhuan onanteixtlasque in Jesús, huan satepa oquixohuac Yehhuatzin ocachi de nochin.",
        "012": "Niyan aquin oc se cuali techmaquixtilos tleca techmacatoque san Yehhuatzin Itocahtzin Jesús quen Totemaquixticahtzin.",
        "013": "In tequihuahmen huan in tetecten quen tel oquimautoyahque queman oquitaque in Pedro huan Juan ahmo omomoutihque ic tlanonotzasque, tleca oquimatque quen ahyic omomachtihtoyahque huan ahmo tlen inquisca. Huan ic inon oquichiuque cuenta quen in Pedro huan Juan tehuan onemiyayahque in Jesús.",
        "014": "Huan in tlacatl aquin oquipahtihque ompa ocatca inahuac in Pedro huan Juan, huan ic inon in tequihuahten ahhuel oquinahhuaque.",
        "015": "Ihcuac inon oquitequiutihque maquinquixtican in Pedro huan Juan huan omonohnotzque san yehhuanten,",
        "016": "huan oquihtoque: ―¿Tlen ticchihuasque ica inin tlacamen? Tleca quimatihque nochten in aquin chancaten Jerusalén quen oquichiuque inin tlamelajcan tlapahtilistli, huan ahhuel tiquixtlasasque.",
        "017": "Ayacmo ticnequihque maquinonotzacan inin tlamachtilistli huan ic inon tiquintlacahualtisque inin inehuan huan axan ayacmo matlanonotzacan ica itlahtol Jesús.",
        "018": "Ihcuac inon oquinnotzque huan oquinnahuatihque ayacmo matlanonotzacan niyan ayacmo maquinnextilican ica itlahtoltzin Jesús.",
        "019": "Huan in Pedro huan Juan oquiniluihque in tequihuahten: ―¿Tlen ocachi monequis in Dios? Cox, ¿titetlacamatisque Yehhuatzin noso tamechtlacamatisque?",
        "020": "Tehhuan ahhuel ticahuasque ic titlahtosque in tlen tiquitztoque huan tlen ticactoque.",
        "021": "Ihcuac inon in tequihuahmen oc sepa oquintlacahualtihque in Pedro huan Juan huan oquincauque, tleca ahmo ocahsihque quen quintlapanoltisque. Huan noyojqui omomoutiyayahque inon tequihuahmen ica in tlacamen den altepetl, tleca nochten oquinuelitahque in tetiotlatitlaniluan huan otemahuestilihticatcahque in Dios ica in tlen opanoc.",
        "022": "Tleca inon tlacatl aquin oquipahtihque ica techicahualis in Dios oquipiyaya ocachi de ompohuali xihuitl.",
        "023": "Huan queman oquincauque in Pedro huan Juan, oyahque canin ocatcahque in tlaneltocanimen. Huan oquinnotzque nochin in tlen oquiniluihque in tiopixcamen huan in tetecten.",
        "024": "Queman oquicajque inon, nochten omoyolmachtiyayahque ica in Dios huan oquihtohque: ―Tohueyitahtzin, Tehhuatzin aquin oquimochihuili in neluicactli huan in tlalticpactli huan in atl, huan nochin in tlamantli tlen oncan.",
        "025": "Tehhuatzin ica Tetiotonaltzin oticualmomaquili tetlaquehual David maquihto: ¿Tleca motlahtolchihuiyahque in tlalticpac tlacamen? San tlaluis quinehnehuiliyahque.",
        "026": "In tequihuahmen den tlalticpactli oteixnamijque, huan omosechiuque matecocolican in Totecohtzin Dios huan in Cristo.",
        "head_2": "In tlaneltocanimen quitlahtlanihque maquinyolchicahualo in Totecohtzin ",
        "027": "’Tleca ic nele, Herodes huan Poncio Pilato, ihuan in tlacamen omosechiuque ihtech inin hueyi altepetl matecocolican tetlasohconetzin Jesús, aquin omotemacti ica tetequiu.",
        "028": "Yehhuan oquichiuque nochin tlen Tehhuatzin oticmonequilti mapano.",
        "029": "Huan axan, Totecohtzin, xicmotili quen techmohmoutisque huan xitechmoyolchicahuili tehhuan titetlaquehualtzihtzin matitlanonotzacan ica motlahtoltzin huan ahmo matimomoutican.",
        "030": "Mapahtican in cocoxcamen temajco huan matequitihua ica techicahualis in tlachiuten mahuestic ica Itocatzin Moconetzin, in aquin Motlapehpeniltzin toJesús. Ijcon omoyolmachtihque.",
        "031": "Queman otlanque moyolmachtiyahque, ohuehueyocac canin omosentlalihtoyahque huan nochten oquinyolchicahualo ica techicahualis in Itiotonaltzin Dios huan ayacmo omomoutihque matlahtocan ica itlahtoltzin Dios.",
        "head_3": "Oquixehxelohque nochin tlen oquipiyayahque ",
        "032": "Huan in miyacten aquin otlaneltocaque san se intlamachilis ocualmatque. Ahmo aquin oquihtohuaya in tlen quipiya san yehhua inuaxca, in tlahmo nochin in tlen oquipiyayahque ooliliutoya sansecnin.",
        "033": "In tetiotlatitlaniluan oquiyecchipauque ica in ihxohualistzin in Totecohtzin Jesús huan molui chicahuac intlahtol. Huan nochin oquinmotiochihuili in Dios.",
        "034": "Ahmo ocatca niyan aquin tlen oquipolohuaya, tleca oquinemacayayahque nochin in tlen oquipiyayahque, tlalten noso calten, huan ocualicayayahque in tomin.",
        "035": "Huan oquitemactiyayahque inmajco in tetiotlatitlaniluan huan yehhuan omoxehxeluiyayahque san quen oquinequiyaya seya.",
        "036": "Ijcon oquichiu se tlacatl itoca José den ichanihcahuan Leví, huan itocahyan Chipre, huan in tetiotlatitlaniluan oquitocahhuihque Bernabé, tlen quihtosnequi in aquin tlayolchicahua.",
        "037": "Inin tlacatl oquinemacac se itlal huan ocualicac in tomin huan oquitemacti inmajco in tetiotlatitlaniluan."
    },
    "005": {
        "head_1": "In tlahtlacoli tlen oquichiuque Ananías huan Safira ",
        "001": "Huan se tlacatl itoca Ananías ihuan isihuau Safira oquinemacaque se intlal.",
        "002": "Huan inon tlacatl oquitemacti in tomin inmajco in tetiotlatitlaniluan, masque oquimocahui sa se chihton ic oquincahcayau. Ihuan oquisematiyaya isihuau.",
        "003": "Ihcuac inon oquiluic in Pedro: ―Ananías; ¿tleca otimocau ica in Satanás mamitzyolquitzqui huan oticmocahui sequin tomin tlen omitzmacaque ica in tlali tlen oticnemacac? Tel, ¿ticnehnehuiliya cuali titecahcayahuas in Itiotonaltzin Dios?",
        "004": "Inon tlali mohuaxca ocatca. Ahmo oticpiyaya tlen ticnemacas. Huan queman oticnemacac, moyaxca nochin in tomin. ¿Tleca oticnehnehuili ticchihuas inin? Otiistlacat ahmo san ica in tlacatl, in tlahmo hasta ihuan in Dios.",
        "005": "Queman Ananías oquicac inin, ohuetz mijqui. Huan nochten in aquin oquimatque inon, molui omomoutihque.",
        "006": "Ihcuac inon ohualahque sequin telpopochten, huan oquipipiquihque itlacayo huan oquiquixtihque huan oquihuicaque quitocahque.",
        "007": "Cana yiyi hora satepa, ocalac isihuau Ananías, huan ahmo oquimatiyaya tlen opanotoya.",
        "008": "Pedro oquitlahtlanic: ―Xinechilui: ¿Onanquinemacaque in tlali ica in tomin quen onanquihtohque? Huan otlananquilic yehhuatl: ―Ic nele ijcon ic oticnemacaque.",
        "009": "Ihcuac inon in Pedro oquitlahtlanic: ―¿Tleca san se onanquimatque namehhuan ic nanquimohsihuiyahque Tetiotonaltzin Totecohtzin? Nepa quiahuac huitzen in aquin oquitocaque monamic huan axan tehhuatl mitzuicasque noyojqui.",
        "010": "Ic inon yehhuatl ohuetz mijqui icxitla in Pedro. Queman ocalajque in telpopochten ocahsitohque yimijqui, huan oquihuicaque huan oquitocaque inahuac inamic.",
        "011": "Huan omomoutihque nochten in tlaneltocanimen ipan in itiotlayehualoltzin in Dios, ihuan in aquin oquimatque inon tlen opanoc.",
        "head_2": "Oquinextiliyayahque ica tlachiuten mahuestic ",
        "012": "Huan oquichihuayayahque in tetiotlatitlaniluan tlanepantla den tlacamen miyac tlachiuten mahuestic tlen ic quichihuasque cuenta, huan nochten omosentlaliyayahque ipan Icaltenco in Salomón.",
        "013": "Niyan aquin den oc sequinten omoixcohyehuiyayahque inuan monelosque in tlaneltocanimen huan in tlacamen molui oquinuelitayayahque.",
        "014": "Huan miyac tlacamen huan sihuamen oquineltocaque ica in Totecohtzin.",
        "015": "Noyojqui oquinquixtiyayahque in cocoxcamen ipan ohtli, huan oquintlaliyayahque ipan tlapechtli. Huan queman opanohuaya in Pedro, macana huetzis isehualyo ipan yehhuan ic mapahtican.",
        "016": "Huan hasta den oc sequin hueyi altepemen tlen caten tlanahuac, ohualahque miyac tlacamen ipan Jerusalén. Huan oquinualicayayahque incocoxcahuan huan in aquin oquipixtoyahque in ahmo cuali yehyecatl, huan nochten opahtiyayahque.",
        "head_3": "Oquinmohsihuiyayahque in tetiotlatitlaniluan ",
        "017": "Ihcuac inon in achtohque den tiopixcamen huan in saduceos, yehhuan aquin oquipalehuiyayahque, molui oquinnexicaluiyayahque.",
        "018": "Huan oquinquitzquihque presos in tetiotlatitlaniluan, huan oquincalaquihque ipan in telpiloyan.",
        "019": "Huan tlayohua se ángel den Totecohtzin oquintlapo in puertas den telpiloyan huan oquinquixti. Huan oquiniluic:",
        "020": "―Xiyacan ximoquetzacan ihtech in tiopantli huan xiquinnonotzacan nochin tlacamen ica in tlahtoli de inin yancuic nemilistli.",
        "021": "Queman oquicajque inon, ic tlapoyaucan ocalajque ihtech in tiopantli huan opeuque quinextiliyahque. Ihcuac inon in achtohque den tiopixcamen omosentlalihque ihuan in hueyi junta den Israel, quihtosnequi nochin in tetecten den judeahtecos, huan oquintequiutihque maquinanacan in tetiotlatitlaniluan de ihtech in telpiloyan.",
        "022": "Huan queman oahsitohque in topilihten ihtech in telpiloyan, ayacmo oquinahsitohque. Huan omocuepque tlanahuatiyahque:",
        "023": "―Oticahsitohque yec tzactoc in telpiloyan huan in soldados oquipihpixtoyahque iixpa in puertas, huan queman otitlatlapohque, ahmo aquin oticahsitohque tlahtec.",
        "024": "Queman oquicajque inon, in achtoque den tiopixcamen huan in comandante omotlahtlanihque se huan oc seya: ―¿Tlen panos axan?",
        "025": "Ihcuac inon oahsic se tlacatl quihtotiu: ―In tlacamen aquin onanquincalaquihque telpiloyan yiompa caten tiopan tlamachtihtoque ica in oc sequin tlacamen.",
        "026": "Ihcuac inon in comandante oya ihuan in topilihten huan oquinualicac in tetiotlatitlaniluan, huan ahmo oquincocoliyayahque, tleca omomoutiyayahque cana quintemacasquiyanihque in oc sequinten.",
        "027": "Queman oquinualicahque, oquintlalihque iixpa in tequihuahmen den tiopantli, huan in hueyixtoc den tiopixcamen oquiniluic:",
        "028": "―Tehhuan otamechtlacahualtihque namehhuan ayacmo xitlanextilican ica itlahtol Jesús. ¿Huan tlen onanquichiuque? Namehhuan yonanquimiyaquilihque namotlahtol ipan Jerusalén huan nanquinequihque nantechtlahtlacoltisque ic omic inon Jesús.",
        "029": "Ihcuac inon otlananquilic in Pedro ihuan in oc sequin tetiotlatitlaniluan: ―Ticpiyahque tlen tictlacamatisque in Dios huan ahmo in tlacamen.",
        "030": "In Dios den tochichicacoluan oteihxitiloc in Jesús aquin namehhuan onantemictihque, quen onantetemactihque matemasohualtican ipan in cruz.",
        "031": "Dios oquimotlalili in Jesús huehcapa canin ocachi mahuestic huan oquimochihuili Totecohtzin huan Totemaquixticahtzin. Yehhuatl in aquin oquinmocahuili mamoyolcuepacan in tlacamen den Israél huan maquintlapohpoluican intlahtlacol.",
        "032": "Inin tlahtoli tehhuan ticchipahuahque huan noyojqui quichipahualo Itiotonaltzin Dios. Yehhuatzin in aquin Dios quinmomaquilihtoc mamocahualo inyolihtec in aquin tetlacamatisque.",
        "033": "Queman oquicajque in tiopixcamen, ocualanque huan oquinequiyayahque quinmictisque.",
        "034": "Huan ocatca se tequihua itlanehnehuilis fariseo itoca Gamaliel, huan ocatca tlamachtiyani ica itlanahuatil in judeahtecos. Huan oquihuelitayayahque molui in tlacamen. Yehhuatl omoquetz huan oquinahuati maquinquixtican san chihton in tetiotlatitlaniluan.",
        "035": "Ihcuac inon oquiniluic in tequihuahmen: ―Tlacamen den Israel, xicchihuacan cuenta quen nanquichihuasque ihuan inin tlacamen.",
        "036": "Tleca nanquilnamiquihque namehhuan ayamo temouti huehcau, omohueyili se tlacatl itoca Teudas huan oquihto mach yehhua se tlacatl hueyi iquisca. Huan oquipantocaque cana nahue ciento tlacamen. Huan oquitemo inemictilis huan omochayauque nochin aquin oquipantocayayahque huan ojcon omotlamixexelohque.",
        "037": "Satepa, ipan in tonali queman oquiquixtihque censo, noyojqui omohueyili in Judas, itocahyan Galilea, huan miyacten oquicuitlapanuiyayahque, huan noyojqui oquitemo inemictilis huan omochachayauque nochin in aquin oquicuitlapanuiyayahque.",
        "038": "Ic inon, xiquincahuacan inin tlacamen huan ahmo ximocalactican inuan, tleca tla inin tlahtoli ca itlanehnehuilis tlacatl, ijcon tlamis tlamach.",
        "039": "Huan tla nele den Dios, namehhuan ahhuel nanquixitinisque. Ximomaluican ahmo nanteixnamiquihque in Dios.",
        "040": "Oquihtohque nochten mach cuali ocatcayaya inon itlahtol in Gamaliel. Oquinnotzque in tetiotlatitlaniluan huan oquinuihhuitejque huan oquintlacahualtihque ayacmo matlanonotzacan ica itlahtoltzin Jesús, huan ic satepa oquincahcauque.",
        "041": "Huan yehhuan oquisque iixpa in tequihuahmen, molui pactihue tleca Dios omocahualoc maquimpinautican tepampa in Jesús.",
        "042": "Huan mostli ipan inchan huan ipan tiopan ahmo omotzecohque ic oquinnextiliyayahque ica itlahtoltzin Jesús."
    },
    "006": {
        "head_1": "Oquintocahhuiyayahque in chicome tetlaxehxelohuanimen ",
        "001": "Ipan inon tonali oquimiyaquilihque in tlaneltocanimen. Huan in aquin otlahtohuayahque ica intlahtol griego opeuque quintenehuahque ica in judeahtecos, huan oquihtohuayahque mach ahmo quinyecchihuahque cuenta ica in viudas griegohtecas queman omoxehxelohuayahque mostli in tlacuali.",
        "002": "Ihcuac inon in mahtlactli huan ome tetiotlatitlaniluan oquinsentlalihque nochin tlaneltocanimen huan oquiniluihque: ―Ocachi cuali ahmo matimotzecocan ic titlanonotzasque ica itlahtoltzin Dios ic maticxehxelocan tlacuali.",
        "003": "Ic inon, tocnihuan, xiquintemocan chicome tlacatl ic namehhuan, aquin ahmo tlacahcayauqui, huan aquin tlanehnehuiliyahque, huan aquin quipiyahque in techicahualis Itiotonaltzin in Dios. Huan xiquinmacacan inon tequitl.",
        "004": "Huan tehhuanten timoyolmachtisque huan tiquinnextilisque ica itlahtoltzin Dios.",
        "005": "Omosechiuque nochten ic tlen oquihtohque in tetiotlatitlaniluan, huan oquitlapehpenihque in Esteban, se tlacatl aquin yec otlaneltocayaya huan quiyolquitzquihtoc in techicahualis Itiotonaltzin in Dios. Huan noyojqui oquintlapehpenihque in Felipe, huan Prócoro, huan Nicanor, huan Timón, huan Parmenas, huan Nicolás, yeh se tlacatl ochantiyaya Antioquía. Yehhuatl se griegohteco aquin oquineltocac quen judeahteco.",
        "006": "Saniman oquinualicahque iixpa in tetiotlatitlaniluan huan omoyolmachtihque huan oquitlalihque inman ipan yehhuan, maquinyolchicahuacan maquintlalilican intequiu.",
        "007": "Huan ocachi omochayau itlahtoltzin Totecohtzin huan ipan Jerusalén ocachi oquimiyaquilihque in tlaneltocanimen, huan otlaneltocaque miyac tiopixcamen ica in Jesucristo.",
        "head_2": "Oquiquitzquihque preso in Esteban ",
        "008": "Oquichihuayaya in Esteban miyac tlachiuten mahuestic iixpa in tlacamen, tleca Dios oquimacaloc tequihuahyotl huan oquihuelitaloc.",
        "009": "Ihcuac inon sequin tlacamen den ololi itoca Esclavos Libertados opeuque motlahtolchihuiyahque ica in Esteban. Huan oquimpalehuihque oc sequin tlacamen den altepemen den Cirene, huan den Alejandría, huan den tlali Cilicia, huan den tlali Asia.",
        "010": "Huan ahhuel oquixnamiquiyayahque in Esteban tleca otlahtohuaya ica tetlanehnehuilis Itiotonaltzin in Dios.",
        "011": "Ihcuac inon oquintlaxtlahuihque sequin ica mamotencuacan quen Esteban otepactecatoya ica itlahtol in Moisés huan ica Yehhuatzin Dios.",
        "012": "Ijquin oquichiuque maquicocolican in Esteban in tetecten huan in tlamachtiyanimen den itlanahuatil Moisés. Huan oquiquitzquihque huan ocuicaque iixpa in tequihuahmen.",
        "013": "Huan oquintemohque in aquin quichipahuahque: ―Inin tlacatl nochipa quipacteca inin tiopantli huan itlanahuatil Moisés.",
        "014": "Oticajque queman oquihto mach inon Jesús tealtepeu Nazaret quixitinis inin tiopantli huan quipatilis itlanehnehuilis Moisés.",
        "015": "Ihcuac inon, queman oquitaque in Esteban in tequihuahmen huan nochin in aquin ompa oyehuatoyahque, oquitaque nesi ixayac in Esteban quen ixayac se ángel."
    },
    "007": {
        "head_1": "Quenin Esteban omopalehui ",
        "001": "Ihcuac inon in hueyixtoc den tiopixcamen oquitlahtlani in Esteban: ―Tel, ¿melahuac tlen ic omitzteluihque?",
        "002": "Huan otlananquilic yehhuatl: ―Tocnihuan huan totatahhuan, xinechcaquican. Tohueyitahtzin Dios mahuestic oquimonextilili tochichicacoltzin Abraham queman ocatca ipan tlali Mesopotamia, ihcuac ayamo yau mochantiya Harán.",
        "003": "Huan oquimoluilic in Dios: “Xicahua motlal huan nochin mochanihcahuan, huan xiyau ipan in tlali tlen nehhua nimitznextilis.”",
        "004": "Ihcuac inon oquis Abraham den tlali Caldea huan oya mochantlaliya ic Harán. Huan ihcuac omic itata Abraham, Dios omohualicac ipan inin tlali canin namehhuan nancaten axan.",
        "005": "Huan ahmo oquimomaquili niyan tlen tlali nican, niyan canin quitlalis icxi, huan Dios oquimocalactili itlahtoltzin quimacalos satepa inon tlali. Huan satepa ihcuac miquis, inin tlali ihuaxca yes ipiluan, masque ipan inon tonali Abraham ayamo oquipiyayaya ipiluan.",
        "006": "Huan Dios oquimoluilic quen ichichicaixuihuan in Abraham mochantisque quen sentlapalchanimen ihtech se tetlal para nahue ciento xihuitl. Huan ompa yesque tlaquehualten aquin ahmo quinmaluisque.",
        "007": "Huan noyojqui oquimoluilic in Dios: “Nehhua niquintlapanoltis inon tlacamen aquin quinchihualtisque tlaquehualten, huan satepa quisasque de ompa inon techichicaixuihuan huan nechmahuestilisque ipan inin tlali.”",
        "008": "Ihcuac inon Dios omotlahtolnamijque ihuan Abraham, huan omotequiuti maquitlali in ixmatcayotl den judeahteco ipan nochten telpocamen, ijcon maquinehnehuilican yehhuan tehuaxca in Dios. Ic inon, queman otlacat iconeu in Abraham itoca Isaac, ipan chicueyi tonali Abraham oquitlalili in ixmatcayotl huan noyojqui ijcon oquichiu Isaac ica iconeu Jacob, huan ojcon oquichiu Jacob ica in mahtlactli huan ome ipiluan aquin in tetatahmen den ololten den Israel.",
        "009": "’Huan inohque ipiluan Jacob tochichicacoluan. Huan se de yehhuan itoca José oquinexicaluiyayahque in icnihuan huan ic inon oquinemacaque. Huan in aquin oquicouque ocuicaque ipan in tlali Egipto. Huan in Dios omopalehui in José.",
        "010": "Huan masque molui oquimohsihuihque, oquimaquixtiloc in Dios. Oquimacaloc itlanehnehuilis in José huan oquihuelitac in hueyixtoc den Egipto itoca Faraón. Huan in Faraón oquitocahhui quen tequihua den Egipto huan ocuicac nochin tequitl ipan ichan in hueyixtoc.",
        "011": "’Ihcuac inon ohuala se hueyi apistli huan oquitlapanoltiyayahque ipan in tlali Egipto huan ipan tlali Canaán, huan tochichicacoluan oquitlamihque tlen quicuahtiyesque.",
        "012": "Huan queman Jacob oquicac ic Egipto oncan tlen quicuasque, oquintitlan in tochichicacoluan in achto viaje.",
        "013": "Ic oupa oyahque, José omoteixmatilti ihuan icnihuan. Huan oquinuicac iixpa in hueyixtoc Faraón maquinixmati ichanihcahuan José yehhuan judeahtecos.",
        "014": "Ihcuac inon José otlatequiuti maquianacan itata Jacob huan nochten ichanihcahuan. Huan yehhuan ocatcahque yehpohuali huan caxtoli tlacatl.",
        "015": "Ojcon opanoc huan Jacob oya mochantiya ipan tlali Egipto, canin omic huan satepa omijque oc sequin tochichicacoluan.",
        "016": "Satepa oquinuicaque intlacayo ipan in altepetl Siquem, huan ompa oquintocaque ipan se tlacoyoctli. Inon tlacoyoctli yeh in tlen achto Abraham oquicohuili ipiluan in Hamor ipan altepetl Siquem huan anquimati quesqui ipatiu.",
        "017": "’Opanoc miyac xihuitl huan opolihuiyaya oc chihton ic quisasque in israeltecos quen Dios omocalacti tetlahtol ihuan Abraham. Huan omomiyaquilihtohque inon tochichicacoluan nepa Egipto.",
        "018": "Ihcuac inon omochiu hueyixtoc se tlacatl in aquin ahmo oquixmat in José.",
        "019": "Inon hueyixtoc oquincahcayau in tochichicacoluan huan ahmo oquinmalui. Huan oquiniluic maquintohuetzocan impiluan aquin tlacatis telpocatl, huan ijcon mamiquican huan ahmo mamiyaquilican ocachi inon tlacamen.",
        "020": "Ipan inon tonali otlacat in Moisés huan Dios otepacti in conetl. Itata ihuan inana oquiscaltihque ipan ichan cana yiyi metztli.",
        "021": "Ohualahsic in tonali maquixtohuetzocan, huan oquian in conetl iichpocau in hueyixtoc den Egipto huan oquiyoliti quen ihuaxca.",
        "022": "Ic inon, Moisés oquixtlamachtihque ica nochin in tlen oquimatiyayahque in tlacamen den Egipto, huan ocatca molui yolchicahuac ica tlen oquihtohuaya huan tlen oquichihuayaya.",
        "023": "’Queman inon Moisés oquipiyayaya ompohuali xihuitl, oquinec quinitas ichantlacahuan, yeh in tlacamen israeltecos.",
        "024": "Ompa oquitac quen se tlacatl egipciohteco oquihuihhuitectoya se itlacaicniu, huan oquipalehui inon ichantlacau. Omomacuep in Moisés huan ic inon oquimicti in egipciohteco.",
        "025": "Tleca Moisés oquinehnehuiliyaya mach icnihuan in israeltecos quichihuasque cuenta quen Dios quinmaquixtisque ica yehhuatl, huan yehhuan ahmo oquichiuque cuenta ojconon.",
        "026": "Ic mostla Moisés omopachoc innahuac ome itlacaicnihuan aquin omotehuihtoyahque huan quen yehhuatl oquinec quinxelos, oquiniluic: “Namehhuan nanicnimen; ¿tleca nanmotehuiyahque se huan oc seya?”",
        "027": "Ihcuac inon in aquin ahmo oquimalui aquin ihuan omocualantihtoya oquixtopeu se lado in Moisés huan oquiluic: “¿Huan aquin omitztlali cahso quen tequihua huan tlixcomacani ica tehhuanten?",
        "028": "¿Ticnequi tinechmictis noyojqui quen yalua oticmicti in egipciohteco?”",
        "029": "Queman oquicac inin, Moisés ocholo huan oya ipan in tlali Madián. Huan ompa ocatca quen sentlapalchani, huan oquimpix ome ipiluan.",
        "030": "’Opanoc cana ompohuali xihuitl huan se tonali ic ocatcayaya ipan se acahualtlahtli inahuac se tepetl itocahyan Sinaí, oquimonextili se ángel ipan itleyo in tletl quen san opanchichina in sahsal.",
        "031": "Moisés quen tel oquimat ica in tlen oquitztehuac huan queman omopacho maquiyequita, otetlahtolcac in Totecohtzin huan oquimihtaluihtehuac:",
        "032": "“Nehhuatl in Dios den mochichicacoluan, yehhuan Abraham huan Isaac huan Jacob.” Ihcuac inon Moisés opeu huehueyoca ica moucayotl huan ahmo oixcohyeu quiitas.",
        "033": "Huan in Totecohtzin oquimoluilic: “Xiquixti motecac tleca canin tiihcatica tlali molui mahuestic.",
        "034": "Nehhuatl niquitztoc quenin tlapanohuahque nopiluan nepa tlali Egipto, huan nicactoc quen tenahque, huan onitemo ic niquinquixtis. Xihuala tel, huan nimitztitlanis Egipto.”",
        "035": "’Yeh in Moisés aquin achto oquixtlasque huan oquiluihque: “¿Aquin omitztlali cahso quen tequihua huan tlixcomacani?” Dios oquimotitlanili quen tequihua huan tlamaquixtiyani huan oquipalehui in ángel aquin oquimonextili ipan inon sahsal ipan in acahualtlahtli.",
        "036": "Yeh in Moisés aquin oquinquixti tochichicacoluan quiahuac in Egipto, huan oquichiu in tlachiuten mahuestic tlen ic quichihuasque cuenta ica in Dios ipan inon tlali, huan ipan in mar itoca Mar Chichiltic, huan ipan in acahualtlahtli cana oc se ompohuali xihuitl.",
        "037": "Inin Moisés yehhua in aquin oquiniluic in tlacamen den Israel: “Dios mechmohualtitlanilis se tlayolchicauqui quen onechualtitlan nehhuatl, huan yehhuatl quisas se de namehhuan. Xicchihuacan cuenta ica yehhuatl.”",
        "038": "Noyojqui Moisés yeh in aquin ihuan ocatca in tlacamen den Israel ipan in acahualtlahtli, huan ihuan in ángel aquin ihuan otlahto ipan in tepetl itoca Sinaí. Ocatca ihuan tochichicacoluan huan oquiselic in tlahtoli de nemilistli matechpanolti.",
        "039": "’Huan tochichicacoluan ahmo oquinejque quitlacamatisque, huan oquixtlasque huan inyolihtec yoquinequiyayahque mocuepasque Egipto.",
        "040": "Ic inon oquiluihque in Aarón icniu in Moisés: “Ticnequihque xitechchihchihuili dioses matechyecanacan tehhuan, tleca ahmo ticmatihque tlen oquipanoc inon Moisés aquin otechquixti Egipto.”",
        "041": "Ihcuac inon oquichihchihuilihque se cuacue tlamachihchiutli huan oquitlaolichtique. Oquinmictilihque yolcamen ic maquimahuestilican inon tlamachihchiutli.",
        "042": "Ihcuac inon Dios oquixohuac den yehhuanten huan omocahuilihque maquimahuestilican in sitlalten den neluicactli. Ojcon ca ipan iamau se tlayolchicauqui canin omoluic in Dios: Namehhuantzitzin israeltecos, nanquinehnehuiliyahque nannechmahuestiliyahque ihcuac onanquitlaolichtihque ipan in ompohuali xihuitl ipan inon acahualtlahtli.",
        "043": "Huan onanquihuicayayahque ipalia in tlamachihchiutli itoca Moloc, aquin onanquimahuestiliyayahque ihuan isitlal oc se tlamachihchiutli itoca Renfán, yehhuan tlamachihchiuten tlen namehhuan onanquichiuque maquimahuestilican. Huan ic inon namechquixtilis namotlal huan namechtitlanis ipan tlali Babilonia.",
        "044": "’Ihcuac ocatcahque ipan in acahualtlahtli oquipiyayahque tochichicacoluan in manteado cali quen in tiopan canin oquieuque in itlanahuatil Moisés. Oquichiuque inon tiopan quen Dios oquimonextili in Moisés.",
        "045": "Tochichicacoluan oquiselihque inon tiopan quen intetlocolil huan ocualicaque ipan yancuic intlal. Yeh in Josué aquin oquintlicanaltiyaya queman oquincuilihque intlal in oc sequin tlacamen aquin Dios oquinquixtiloc. Ijcon ocatca ihcuac ohualnexohuac in hueyixtoc David.",
        "046": "Yehhuatl oquitlahuelitalo in Dios huan oquinec quichihchihuas tecaltzin Dios aquin temahuestiliyahque ichanihcahuan in Jacob.",
        "047": "Huan yeh in iconeu David itoca Salomón aquin oquichihchiu inon tecaltzin Dios.",
        "048": "Huan in Dios aquin ilohuac neluicac ahmo mochantilo ipan cali tlamachihchiutli. Quen oquihto se tlayolchicauqui:",
        "049": "Mihtohua Totecohtzin, Nehhua nitequihua ipan neluicatli canin nimotlaliya, huan in tlalticpactli yeh in tlen ipan nicsehuis nocxi. ¿Tlen cali nannechchihchihuilisque? ¿Tleca ticnehnehuiliyahque nicnequis campa nimosehuis?",
        "050": "Cox, ¿ahmo nehhuatl aquin oquinmochihchiu nochin inin tlamantli?",
        "051": "Noyojqui oquiniluic in Esteban: ―Huan namehhuan nochipa tequin mohsiucamen huan ahmo nanquitlacamatihque itlahtoltzin Dios. Namehhuan nanquichihuahque ijcon quen namochichicacoluan quen nochipa nanquixnamiquihque in Itiotonaltzin Dios.",
        "052": "Tleca namochichicacoluan ahmo oquichiuque cuenta ica intlahtol inon tetlanonotzcahuan Dios. Oquinmictihque yehhuan aquin oquihtohque quen hualuilohuas in Tlamelajcatzintli Jesús, huan queman ohualuilohuac, onantetemactihque matemictican.",
        "053": "Ahmo onantetlacamatque, masque onanquiselihque in itlahtoltzin Dios tlen omechpanoltilihque in ángeles.",
        "head_2": "Quen oquimictihque in Esteban ",
        "054": "Queman in tlacamen oquicajque inon itlahtol Esteban, ocualanque hasta omotlancuechohque.",
        "055": "Huan in Esteban quiyolquitzquihtoc Itiotonaltzin Dios, huan oahcotlachix neluicac huan oquitac in tlanextli canin ilohuac in Dios, huan oteitac in Jesús motelquetzalohtoc ipan iyecmatzin in Dios.",
        "056": "Ic inon in Esteban oquihto: ―Xiquitacan, nepa neluicac niquita in Tetiachicau ica nochin tlacatl moquetzalohtoc ipan teyecmatzin in Dios.",
        "057": "Huan yehhuan omonacastzajque huan ocoutzahtzihque chicahuac huan ocualquitzquihque in Esteban.",
        "058": "Huan oquiquixtihque quiahuac ipan in altepetl huan opeuque quitemacahque. Huan in motencuanimen oquicautejque impampijca inahuac in tlahpiyani den tiopixcamen itoca Saulo.",
        "059": "Huan ihcuac oquitemacatoyahque, in Esteban otzahtzic in Dios huan oquihto: ―Notecohtzin Jesús, xicmoselili nonemilis.",
        "060": "Satepa omotlancuaquetz huan otzahtzic chicahuac: ―Notecohtzin, ahmo xiquinmotlahtlacoltili inin tlacamen. Huan satepa de ihcuac oquihto inon, omic."
    },
    "008": {
        "head_1": "Saulo quincocoliya in tlaneltocanimen ",
        "001": "Huan Saulo ihuan oquisematiyayahque in aquin oquimictihque. Inon tonali opeu se hueyi tlamatecalistli ipan itiotlayehualoltzin ompa Jerusalén. Omoxexelohque nochten inon tlaneltocanimen huan omochayauque ipan in tlali Judea huan Samaria, huan omocauque Jerusalén san yehhuan in tetiotlatitlaniluan.",
        "002": "Huan oc sequin tlaneltocanimen oquitocaque in Esteban huan molui ic otlocoxque.",
        "003": "Ijconon Saulo molui oquintlahuelitac in tlaneltocanimen, huan ocalaquiyaya sehse inchahchan huan oquinquixtiyaya ipan cali huan oquintotoxohtaya in tlacamen huan sihuamen, huan oquinuicac ihtech telpiloyan.",
        "head_2": "Otlanonotzque in yancuic itlahtoltzin Cristo ipan in altepetl Samaria ",
        "004": "Huan yehhuan aquin ocholohque Jerusalén otlanonotzayayahque ica in yancuic itlahtoltzin Cristo ic nohuiyan canic oyayahque.",
        "005": "Huan ijcon se tlaxelohuani itoca Felipe oya ipan in altepetl Samaria huan opeu quinnonotza ica in itlahtoltzin Cristo.",
        "006": "Huan in tlacamen omosentlaliyayahque huan nochten oquichiuque cuenta in tlen oquiniluiyaya in Felipe. Huan noyojqui oquitayayahque quen molui mahuestic in tiotlachiuten tlen oquichihuayaya.",
        "007": "Tleca oquimpahti miyacten in aquin oquipiyayahque in ahmo cuali yehyecatl. Huan ijcon tzahtzitihue ihcuac oquisayayahque. Noyojqui oquimpahti miyacten aquin mocoupitzquetzticaten huan in xonecuilten.",
        "008": "Huan ipan inon altepetl nochten opactoyahque.",
        "009": "Huan ocatca se tlacatl itoca Simón. Huan omotenextiliyaya tlamatqui. Ijcon oquincahcayahuayaya in tlacamen den altepetl Samaria. Huan oquihtohuaya: “Nele neh nicmati.”",
        "010": "Nochin oquineltocayayahque ica yehhua. Ijconon nochten ocualsematque inon tlacatl huelis yehhua ichicahualistzin Dios.",
        "011": "Huan ica yehhua oquichihuayayahque cuenta, tleca yihuehcau oquincahcayahuayaya ica in tlamatcayotl.",
        "012": "Huan oquineltocaque itlahtol Felipe, quen oquinnonotz ica tetlatequiutilistzin Dios huan quen cuali maquisasque ica Itocahtzin Jesucristo. Huan ic inon omocuatequihque nochten quen tlacamen huan sihuamen.",
        "013": "Noyojqui Simón oquineltocac huan omocuatequi. Huan ijcon oquicuitlapanuic in Felipe, huan tequin oquihuelitac quen oquichihuayaya ica iman in tlanextilisten huan in tlachiuten mahuestic.",
        "014": "Huan oquimatque in tetiotlatitlaniluan aquin ocatcahque Jerusalén quen oquiselihque itlahtoltzin Dios in tlacamen den Samaria. Oquintitlanque ompa in Pedro huan Juan.",
        "015": "Ihcuac oahsihque, omoyolmachtihque ica in tlaneltocanimen den Samaria, mateselican in Itiotonaltzin Dios.",
        "016": "Tleca ayamo quinualahsilotoc niyan se de yehhuan. San omocuatequihque ica Itocahtzin Totecohtzin Jesús.",
        "017": "Ic inon Pedro huan Juan oquitlalihque inman ipan yehhuan, huan ijcon oteselihque Itiotonaltzin Dios.",
        "018": "Queman Simón oquitac quen quinualahsitiu in Itiotonaltzin Dios san ic oquitlalihque inman in tetiotlatitlaniluan, oquinnextili tomin,",
        "019": "huan oquiniluic: ―Xinechmaca noyojqui inon tequitl. Ihcuac neh noyojqui nictlalis noman ipan san aquin, yeh noyojqui maquiseli in Itiotonaltzin Dios.",
        "020": "Ihcuac inon oquiluic in Pedro: ―Ocachi cuali xiyau mictlan ican motomin tleca ticnehnehuiliya cuali ticohuas itetlocolil Dios.",
        "021": "Ahmo tlen ticpiya tiquitas ipan inin, tleca ahmo tlamelajcan moyolo iixpa in Dios.",
        "022": "Xicahua inon motlahtlacol huan ximotlatlauti tenahuac in Dios tla cana mitztlapohpoluilos ica tlen ticnehnehuilihtoc ipan moyolo.",
        "023": "Tleca nicnehnehuiliya tequin tinexicoltic. Ic inon motlahtlacol nesi yimitzilpihtoc.",
        "024": "Huan ijconon oquinanquilic in Simón: ―Nopampa ximoyolmachtican namehhuan, ahmo tlen nopa maahsi in tlen onannechiluihque.",
        "025": "In tetiotlatitlaniluan oquichipauque huan otlanonotzque ica itlahtoltzin Dios ipan miyac altepemen den Samaria, huan omocuepque Jerusalén.",
        "head_3": "Felipe oquicaquilti se tlacatl den tlali Etiopía ",
        "026": "Satepa de inin, se ángel den Totecohtzin oquiluic in Felipe: ―Xiyau ic tlahtzintla ipan ohtli tlen temohua Jerusalén huan yau ahsi ipan altepetl Gaza. Yeh in ohtli tlen panohua ipan in hueyi acahualtlahtli.",
        "027": "Oya Felipe huan ipan ohtli oquinamic se hueyi tequihua den tlali Etiopía. Yeh inon tlacatl itlaeucau in sihuatl hueyixtoc den Etiopía itoca Candace. Inon tlacatl oyahtoya quimahuestiliya Dios nepa Jerusalén.",
        "028": "Yehhuatl mocueptica ipan ialtepeu, huan yehuatiu ipan se cocoucarro. Huan momachtihtiu ipan iamau in tlayolchicauqui Isaías.",
        "029": "Oncan in Itiotonaltzin Dios oquiluiloc in Felipe: ―Ximohualpacho nonahuac ipan in cocoucarro.",
        "030": "Huan omopacho Felipe huan oquicac ihcuac oamapouticatca ipan iamau Isaías, huan oquitlahtlani: ―¿Monehnehuiliya tlen momachtilohtica?",
        "031": "In tlacatl oquinanquilic: ―Ahhuel nicnehnehuilis; ahmo oncan aquin nechyequiluis. Huan oquinotz in Felipe: ―Xihualehco huan ximotlali nonahuac.",
        "032": "Oquipoutoya in Itlahcuiloltzin canin quipiya inin: Ocuicaque quen calnelo ic quimictis, huan omocau tlamach quen calnelo ihcuac moichcayotequi. Niyan ahmo oquitlapo icamac.",
        "033": "Oquipinautihque masque ahmo tlen oquichiu. Cox, ¿aquin cuali quihtos ica inon ahmo cuali tlen oquichihuilihque? Tleca oquimictihque nican tlalticpac.",
        "034": "In tequihua oquitlahtlanic in Felipe: ―Nimitztlatlautiya, huan xinechilui; ¿tlahtohua in tlayolchicauqui ica san yehhua noso ica oc seya?",
        "035": "Ihcuac inon in Felipe opeu tlanonotza ipan in Itlahcuiloltzin canin oquipouticatca in tequihua huan oquiyequiluic in yancuic tlahtoli ica Jesús.",
        "036": "Huan ihcuac opanotayahque canin ocatca in atl, oquihto in tequihua: ―Nicanca in atl. Cox, ¿cuali nica nimocuatequis?",
        "037": "Felipe oquinanquilic: ―Cuali tla ic nele moneltoca ipan moyolo. Huan oquinanquilic in tlacatl: ―Nicneltoca in Jesucristo Iconetzin in Dios.",
        "038": "Ic inon oquitelquetz in cocoucarro huan otemohque in inehuan ipan in atl huan in Felipe oquicuatequi in tlacatl.",
        "039": "Ihcuac ohualehcotayahque ipan in atl in Itiotonaltzin Dios ocuicaloc in Felipe, huan ayacmo oquitac in tlacatl. Huan yehhua ijcon oya pactiu.",
        "040": "Huan Felipe san tlama oahsihto ipan in altepetl Azoto, huan opanotaya ipan altepemen tlanonotztiu in itlahtoltzin den temaquixtilistli. Huan ijcon oahsic ipan oc se altepetl itoca Cesarea."
    },
    "009": {
        "head_1": "Quen oquineltocac in Saulo ",
        "001": "Ihcuac inon in Saulo quintemohtinemi hasta quinmictis in tlaneltocanimen ica Totecohtzin. Huan ic inon oya quita in hueyixtoc den tiopixcamen.",
        "002": "Huan oquitlahtlanili in tlasellarolten tlen ic motemactihtiu inahuac in tequihuahmen ipan in tiopanten ihtech in altepetl Damasco, ic mamocahuilican quintemos in tlaneltocanimen. Quinualicasquiyani tlatemactilten in tlacamen huan sihuamen ipan in altepetl Jerusalén.",
        "003": "Huan ayacmo huehca ic ahsis ipan altepetl Damasco huan san tlamach oquitac se tlanextli ohualpetlan den neluicac.",
        "004": "Huan ohuetz tlalpa in Saulo huan oquicactehuac tlen cualiluiya: ―Saulo, ¿tleca tinechmateca?",
        "005": "Ijcon otetlahtlani in Saulo: ―¿Aquin Tehhuatzin, Notecohtzin? Huan oquihualnanquililoc: ―Nehhua niJesús. Yeh in nehhuatl tinechmateca. San tehhuatl mosel timocococohtica, quen quichihua in cuacue ihcuac quitlasa in icxi quen ihcuac quitzintzapiniyahque.",
        "006": "Huan Saulo opapatlacaticatca ica moucayotl, huan otetlahtlani: ―Notecohtzin, ¿tlen monequi manicchihuas? Huan omonanquilic in Totecohtzin: ―Ximoquetza huan xiyau ipan in altepetl huan ompa mitziluisque tlen ticpiya ticchihuas.",
        "007": "Huan tequin omomoutihticatcahque in tlacamen aquin oquicuitlapanuihtinemiyayahque in Saulo, tleca oquicacteuque tlahtoli huan ahmo aquin oquitaque.",
        "008": "Saniman omoquetztehuac in Saulo, huan yolic ic oyectlahtlachix huan ahhuel tlen oquitac. Ijcon omomaquitzquihtayahque ic oyahque ipan in altepetl Damasco.",
        "009": "Ipan yiyi tonali ahhuel tlen oquitac, huan ahmo tlen oquicua huan niyan tlen oconic.",
        "010": "Se tlaneltocani ochantiyaya ipan in altepetl Damasco itoca Ananías. Omoixahsitehuac in Totecohtzin huan omonotz: ―¡Ananías! Huan otenanquilic yehhuatl: ―¿Tlen monequi, Notecohtzin?",
        "011": "Huan Totecohtzin omoluic: ―Xiyau ipan calle itoca Derecha huan tiahsis ichan Judas. Huan titlahtlanis ica se tlacatl itoca Saulo, ialtepeu itoca Tarso. Nepa moyolmachtihtoc.",
        "012": "Huan onicmocochnextili se tlacatl itoca Ananías aquin omopacho inahuac huan oquitlali iman ipan yehhua. Huan ijcon matlachiya oc sepa.",
        "013": "Queman oquicac inin, Ananías oquiluic: ―Notecohtzin, nechnonotztoque miyacten ica inon tlacatl, huan ic nochin in tlen ahmo cuali quichiutoc ica tetlapehpeniluan nepa Jerusalén.",
        "014": "Huan axan nican ohualahsic ica intlasellarolten den achtohque tiopixcamen. Huan ijcon quinuicanihque tlamactilten nochin yehhuan aquin quineltocahque ica Tehhuatzin.",
        "015": "Ic inon omihto in Totecohtzin: ―Xiyau, tleca yinicpehpenihtoc inon tlacatl matlanonotza ica nehhua. Quinnonotzas in aquin ahmo judeahtecos ic nohuiyan ipan in tlalticpactli, ihuan inueyixtoque. Huan noyojqui quinnonotzas in tlacamen den Israel.",
        "016": "Nicnextilis quen tequin quipiya tlapanos nopampa.",
        "017": "Ijcon Ananías oya ipan in cali canin ocatca Saulo. Oquiahsito huan oquitlalili iman ipan yehhua huan oquiluic: ―Tocniu Saulo, Totecohtzin Jesús omitzmonextililoc ipan in ohtli canic otihualaya. Yehhuatzin onechualtitlaniloc ic xitlachiya oc sepa huan mitzualahsisque in Itiotonaltzin Dios.",
        "018": "Saniman ohuetz in tlen oquimohsihuihticatca ipan iixtelolo huan oc sepa cuali otlachix in Saulo. Ic inon omeu huan omocuatequi.",
        "019": "Huan satepa otlacua huan omelan oc sepa. Huan omocau sequin tonalten inuan in tlaneltocanimen aquin ochantiyayahque ipan in altepetl Damasco.",
        "head_2": "Saulo tlanonotza ipan in altepetl Damasco ",
        "020": "In Saulo saniman opeu tlanonotza ipan in tiopanten den judeahtecos. Huan oquiniluic in Jesús Iconetzin Dios.",
        "021": "Nochten aquin oquicacticatcahque quen tel oquimauteuque huan oquihtohteuque: ―Nele inin tlacatl yeh in aquin oquinmatecatinemiyaya in tlaneltocanimen den Jesús nepa Jerusalén. Huan nican noyojqui ohuala maquinana in tlamactilten. Huan quintemactisquiyani inmajco in achtohque tiopixcamen.",
        "022": "Ijcon Saulo ocachi chicahuac otlanonotzayaya quen Jesús, Yehhuatzin in Cristo Tetlapehpeniltzin Dios. Huan ijcon oquinnontzacuato in judeahtecos aquin ochantiyayahque ipan in altepetl Damasco.",
        "head_3": "Saulo omaquis inmajco in judeahtecos ",
        "023": "Satepa den miyac tonalten ocualsematque in judeahtecos quen quimictisque in Saulo.",
        "024": "Huan oquimat yehhuatl. Quen tlahca huan quen tlayohua oquipihpiyayahque ipan in puerta canin in Saulo quisasquiyani ipan in altepetl ic quimictisquiyanihque.",
        "025": "Huan in tlaneltocanimen oquitlalihque iihtectla se hueyi chiquihuitl huan ic tlayohua oquitemohuihque ipan in tepamitl tlen quiyehualohua in altepetl huan ijcon omaquis.",
        "head_4": "Saulo omocuep Jerusalén ",
        "026": "Queman oahsic Jerusalén Saulo oquinec mosetilis inuan in tlaneltocanimen. Huan yehhuan nochten quimoucaitahque, tleca ahmo oquimatiyayahque tla cana yi tlaneltocani.",
        "027": "Masque ahmo oquixmatiyayahque, in Bernabé oquinixmatilti in tetiotlatitlaniluan. Oquinnonotz quen Saulo oteitac Totecohtzin ipan in ohtli huan ijcon tehuan otlahtoc. Noyojqui oquinnonotz quen Saulo ahmo oquimohmoutic ic tlanonotzas mateneltocacan ica in Jesús ipan in altepetl Damasco.",
        "028": "Ic inon Saulo omocau ipan in altepetl Jerusalén huan nisic nepic inuan oyaya.",
        "029": "Huan ahmo ica moucayotl ic otlanonotzayaya mateneltocacan ica in Totecohtzin. Huan omoixnamijque ic monohnotza ihuan in judeahtecos aquin tlahtohuahque intlahtol in griegohtecos. Ic inon omotemacayayahque ic quimictisque.",
        "030": "Queman oquimatque inon, in tocnihuan ocuicaque in Saulo ipan in altepetl Cesarea, huan oquititlanque ipan oc se altepetl itoca Tarso.",
        "031": "Huan ic inon ayacmo oquintzacuiliyayahque in tlaneltocanimen ica in Jesús huan omochicauque ipan nochin altepemen ipan tlali Judea huan tlali Galilea huan tlali Samaria. Huan nochten temoucaitztinemihque teixpa in Dios huan oquinyolchicahualoc Itiotonaltzin. Huan ijcon omomiyaquilihque in tlaneltocanimen.",
        "head_5": "Omopahtic in Eneas ",
        "032": "Quen Pedro oquinchanuihtinemiyaya in tocnihuan, noyojqui oya quinita sequin tetlapehpeniluan Dios aquin ochantiyayahque ipan altepetl Lida.",
        "033": "Ompa oquiahsic se tlacatl itoca Eneas, in aquin omocoupitzquetzticatca cana chicueyi xiupa.",
        "034": "Huan Pedro oquiluic: ―Eneas, Jesucristo mitzpahtilos. Ximehua huan xicyectlali mopehpech. Eneas niman omeu.",
        "035": "Huan oquitaque nochten aquin chantihque ipan in altepemen Lida huan Sarón. Huan oquilcauque in achto intlaneltoquilis huan oquineltocaque itlahtoltzin Totecohtzin.",
        "head_6": "Quen oihsac in Dorcas ",
        "036": "Ipan inon tonalten ipan in altepetl Jope ocatca se tlaneltocani itoca Tabita, huan ica itlahtol griegohteco oquitocahhuiyayahque Dorcas. Inon sihuatl nochipa oquichiutinemiyaya cuali huan oquimpalehuiyaya in prohues.",
        "037": "Ipan inon tonalten omococo huan omic in Dorcas. Huan queman oquipahpacaque, oquitecaque itlacayo ipan in piso segundo.",
        "038": "In altepetl Jope ahmo huehca moitzticaten ihuan in altepetl Lida, canin ocatca in Pedro. In tlaneltocanimen oquimatque yehhua ompa ocatca huan oquintitlanque ome tlacamen mayacan quiluican: ―Xihsihui huan xihuala ic Jope.",
        "039": "Ic inon Pedro oya inuan. Queman oahsico, oquihuicahque canin ocatca itlacayo in mijqui. Huan nochten in viudas oquiyehualohque in Pedro huan otzatzahtziteuque. Huan oquinextilihque itlaquenuan tlen oquichihchiu in Dorcas ihcuac onemiyaya.",
        "040": "Saniman in Pedro oquinquixtic nochten huan yehhua omotlancuaquetz huan omoyolmachti. Huan oquitzticatca in sihuatl mictoc huan oquiluic: ―Tabita, xiihsa. Ic inon niman oquitlapo iixtelolo huan queman oquitac in Pedro, omohualeu huan omotlali ipan ipehpech.",
        "041": "Pedro oquimaquitzqui huan oquiquetz. Saniman oquinnotz in tocnihuan ihuan in viudas, huan ijconon oquinnextili yolqui.",
        "042": "Inon omomat nohuiyan ipan in altepetl Jope, huan miyacten oquineltocaque ica Totecohtzin.",
        "043": "Huan omocau Pedro sequin tonalten ipan inon altepetl, ichan se cuitlaxchihchiuqui itoca Simón."
    },
    "010": {
        "head_1": "Pedro oquicaquilti Cornelio ",
        "001": "Ipan in altepetl Cesarea ocatca se tlacatl itoca Cornelio. Yehhuatl se tlayecanqui ica se ololi den soldados itoca Italianos.",
        "002": "Inon tlacatl ihuan nochin ichanihcahuan otemahuestilihque Dios huan otetlacamatque. Noyojqui oquimacayaya miyac tomin tlen ic oquimpalehuiyaya in judeahtecos aquin oquimpolohuayaya huan nochipa omoyolmachtiyaya ica Dios.",
        "003": "Ipan se tonali, cana yiyi horahtiotlac, oquicochitac yec tlamelajcan se ángel. Ohualcalac in ángel huan oquinotz: ―¡Cornelio!",
        "004": "Cornelio ic oquitac in ángel omonontzacu ica moucayotl. Huan otetlahtlani: ―¿Notecohtzin, tlen inin? Huan oquinanquilic in ángel: ―Oquicaquiloc in Dios tlen ic otimoyolmachti huan quen otiquimpalehuiyaya in aquin oquipolohuaya.",
        "005": "Tel, xiquintitlani motlaquehualuan ipan in altepetl Jope. Maquinotzacan mahuala in Simón, noyojqui itoca Pedro.",
        "006": "Quichampixtoc ichan oc se itoca Simón noyojqui. Yehhuatl se cuitlaxchihchiuqui mochantihtoc inahuac in mar. Yehhuatl in Pedro mitziluis tlen ticchiutiyes.",
        "007": "Ihcuac inon oya in ángel aquin oquinotz. Oquinnotz in Cornelio inehuan aquin oquipalehuihticatcahque huan se soldado yolcuali aquin temahuestiliya in Dios huan moyolohmati ihuan Cornelio.",
        "008": "Oquiniluic tlen oquitac huan satepa oquintitlan ipan in altepetl Jope.",
        "009": "Ic mostla mero oquiahsitohque ipan altepetl Jope. Huan Pedro otlehcoc ipan in cali den sotea cana ic nepantla. Oquinec moyolmachtis.",
        "010": "Huan tequin oapismicticatca. Yoquinequiyaya tlacuas huan ic oquichihchihuilihticatcahque itlacual, otlacochitac.",
        "011": "Ipan neluicactli oquitac ohualtemohuaya ic tlalpa quen se hueyi manta. Quen se payo tlaquechilpili.",
        "012": "Ihtech inon manta ocatcahque san tlen yolcamen huan totomen.",
        "013": "Ic inon oquicactehuac se tlahtoli tlen oquiluic: ―Ximoquetza Pedro. Xicmicti huan ticuas.",
        "014": "Huan in Pedro otenanquilic: ―Ahmo, Notecohtzin, ahyic nicamahuiya ica tlen techtlacahualtiya tehhuan judeahtecos.",
        "015": "Huan oc sepa oquicac inon tlahtoli huan oquiluic: ―Queman Dios mihtos ayacmo quintlacahualtihtoc, tehhuatl ahmo xiquixtlasa.",
        "016": "Ijcon opanoc yexpa, huan inon manta omocuep ic neluicac.",
        "017": "Huan Pedro molui omonehnehuilihticatca tlen inon oquitac. Huan niman oahsicohque caltenco itlanahuatiluan Cornelio. Ijcon ohualahque tlahtlantihuitzen canin ichan Simón.",
        "018": "Ihcuac yotlahtoteuque, otlahtlanque chicahuac in tla ompa yetoc seya itoca Simón Pedro.",
        "019": "Ijcon Pedro oc monehnehuilihtica in tlen oquicochitac queman in Itiotonaltzin Dios oquimoluilic: ―Xicaqui, mitznotzahque yiyi tlacamen.",
        "020": "Xitemo huan xiyau inuan. Huan ahmo xicchiconehnehuili niyan chihton tleca nehhuatl notlatitlaniluan.",
        "021": "Ijcon Pedro otemoc huan oquinahsito itlatitlaniluan Cornelio huan oquiniluic: ―Nehhuatl in aquin nanquitemohuahque. ¿Tlen ic onanualahque?",
        "022": "Yehhuan oquinanquilihque: ―Otechualtitlan in tlayecanqui Cornelio. Yehuatl se cuali tlacatl molui quimahuestiliyahque huan temoucaita in Dios. Nochten in judeahtecos quihuelitahque huan quitlasohtlahque. Se ángel oquiluic matenotza mahuilohua ichan, huan yehhuatl maquicaqui yec in tlen ticmoluilis.",
        "023": "Ijcon oquinsehui in Pedro, huan ihuan omocauque inon tlayohua. Huan ic mostla Pedro inuan oya, huan oquiyolchicauque sequin tocnihuan aquin ochantiyayahque ipan in altepetl Jope.",
        "024": "Ic huiptla oahsitohque ipan altepetl Cesarea canin oquinchixtoya in Cornelio inahuac se ololi den ichanihcahuan huan itenonotzcahuan melahuac. Nochten itetlatlautiluan.",
        "025": "Queman Pedro oahsic ichan in Cornelio, yehhua oquisehui huan omotlancuaquetz iixpa maquimahuestili.",
        "026": "Huan Pedro oquiquetz huan oquiluic: ―¡Ximoquetza! Nehhuatl noyojqui nitlacatl quen tehhuatl.",
        "027": "Ic ihuan omonohnotzticatca, ocalac in Pedro huan oquinitac miyacten tlacamen ompa omosentlalihque.",
        "028": "Ijcon Pedro oquiniluic: ―Yinanquimatihque techtlacahualtilohtoc tehhuan judeahtecos ica totlanehnehuilis matimonelocan inuan in sentlapalchanimen. Niyan ahhuel ticalaquisque inchan. Huan Dios onechnextililoc ahmo niquixtohuetzos niyan aquin.",
        "029": "Ic inon san quen onannechnotzque onihuala, niyan nitlahtolchihua. Huan axan onihuala nicmatis tlen ica onannechnotzque.",
        "030": "Ic inon oquinanquilic in Cornelio: ―Yipanotoc nahue tonali ic inin hora nican onicatca nochan onimosauticatca. Huan onimoyolmachticatca ipan yiyi horahtiotlac, quen mostli. Huan oniquitac noixpa se tlacatl tzotzotlaca itlaquen.",
        "031": "Huan onechiluic: “Cornelio, in Dios no omocac in tlen otimoyolmachti, huan molnamiqui quen otiquimpalehui in aquin oquimpolohuaya.",
        "032": "Xicanacan Simón Pedro ipan in altepetl Jope. Ompa quichampixtoc in oc se Simón, se cuitlaxchihchiuqui aquin chanti inahuac in mar. Queman hualas, mohuan monohnotzas.”",
        "033": "Ijcon onitlatitlan ihsiucan mamitztemocan, huan ocachi cuali yohualuilohuac. Axan tinochten nican ticaten teixpa in Dios huan ticnequihque ticaquisque nochin tlen Totecohtzin teiluilohtoc technonotzasque.",
        "head_2": "In Pedro opeu tlanonotza ichan in Cornelio ",
        "034": "Ic inon Pedro opeu quinnonotza huan oquiniluic: ―Axan nicnehnehuiliya ic nele Dios ahmo techchichicotlasohtlalo.",
        "035": "Huan moseliya masque aquin temoucaita huan mochihua in tlen cuali. Ahmo mochihua cuenta de canin chani.",
        "036": "Dios oquinnonotzaloc ica in cuali itlahtoltzin. Yeh in Jesucristo aquin otechnextililoc quen otechyequitaloc in Dios. Huan Yehhuatzin Totecohtzin tinochten.",
        "037": "Yinanquimatihque tlen opanoc ipan intlal in judeahtecos. In Juan otlanonotzayaya matlacuatequican huan satepa ihcuac inon, in Jesús tealtepeu itoca Nazaret ohualquixohuac in tlali Galilea.",
        "038": "Nanquimatihque quen Dios otemacaloc techicahualistzin in Itiotonaltzin Dios huan quen omochiutinemiyaya tlen cuali huan omopahtihtinemiyayahque in aquin otlapanolticatcahque ica ichicahualis in ahmo cuali tlacatl. Ijcon omochihuayaya tleca Dios tehuan ohuilohuayaya.",
        "039": "Huan tamechmacaticaten cuenta nochin tlen omochiu in Jesús quen nohuiyan ic Judea huan ipan in altepetl Jerusalén. Huan satepa otemictihque. Ijcon otemasohualtihque ipan in cruz.",
        "040": "Huan Dios oteyolitihque ipan yiyi tonali huan otechmonextililoc.",
        "041": "Ahmo oquinmonextililoc nochin tlacamen, tlahmo san tehhuan aquin Dios otechtlapehpeniloc de achto ic ticchipahuasque. Ihcuac oyolihuac den mijcamen tehuan otitlacuahque.",
        "042": "Huan otechtequiutiloc matiquinnonotzcacan in tlacamen huan matitlatemactican quen Dios otetocahhuihque Yehhuatzin Jesús quen Tlixcomacani ica in tlacamen huan in mijcamen.",
        "043": "Noyojqui de yihuehcau nochin tetlayolchicaucahuan Dios otechnextilihque quen hualuilohuas in Jesús. Oquihtohque nochin aquin quineltocasque ica itlahtoltzin quintlapohpoluilos intlahtlacol.",
        "head_3": "Quiseliyahque in Itiotonaltzin Dios in aquin ahmo judeahtecos ",
        "044": "Pedro oc tlanonotztica ihcuac oquinualahxiltiloc in Itiotonaltzin Dios nochin yehhuanten aquin oquicacticatcahque itlahtol.",
        "045": "Huan ic inon quen tel oquimautejque in tlaneltocanimen judeahtecos aquin ihuan ohualahque in Pedro. Tleca ijcon in Itiotonaltzin Dios noyojqui oquinualahxiltiloc inin tlacamen, masque ahmo judeahtecos.",
        "046": "Tleca inon judeahtecos oquincaquiyayahque oc seseya ic tlahtohuahque huan ic temahuestiliyahque in Dios.",
        "047": "Ijcon in Pedro oquintlahtlani: ―Cox, ¿oncan aquin cuali quintzacuilis ic mocuatequisque inihque tlacamen? Tleca yehhuan oteselihque in Itiotonaltzin Dios sajcon quen tehhuan.",
        "048": "Huan oquiniluic mayacan mocuatequican ica Tetocahtzin Jesucristo. Huan satepa oquitlatlautihque Pedro mamocahua inuan se quesqui tonali."
    },
    "011": {
        "head_1": "Quimatiltiya in Pedro ipan in tetiotlayehualoltzin Dios nepa Jerusalén ",
        "001": "In tetiotlatitlaniluan huan in tlaneltocanimen aquin ocatcahque ipan in tlali Judea oquicajque quen sequin tlacamen ahmo judeahtecos noyojqui oquiselihque itlahtoltzin Dios.",
        "002": "Huan ihcuac omocuep Jerusalén in Pedro, oquitlahtolchihuihque in tlaneltocanimen judeahtecos.",
        "003": "Oquitlahtlanihque: ―¿Tleca otiya tiquinita yehhuan aquin sentlapalchanimen, huan inuan otitlacua?",
        "004": "Ic inon in Pedro oquintlaminonotz nochin tlen opanoc. Oquiniluic:",
        "005": "―Onicatca ipan altepetl Jope, huan ihcuac onimoyolmachtihticatca, onicocochitac. Huan oniquitac nesi quen se hueyi manta. Ohualtemohuaya ic neluicac huan oilpihtoya naucan ipan iyecac huan onechualahsic.",
        "006": "Ihcuac onitlachix yec oniquinitac iihtectla ompa ocatcahque san tlen yolcamen huan totomen.",
        "007": "Huan onicac se tlahtoli tlen onechiluic: “Ximoquetza Pedro. Xicmicti huan ticuas.”",
        "008": "Huan onicteluic: “Ocachi cuali ahmo, Notecohtzin, tleca ahyic nicamahuiya tlen techtlacahualtihtoque.”",
        "009": "Ic inon oc sepa onechiluiloc: “Queman Dios omihto: Ayacmo mechtlacahualtihtoc; tehhuatl ahmo xiquixtlasa.”",
        "010": "Ijquin opanoc yexpa, huan saniman omocuep ic neluicac inon manta.",
        "011": "Ic inon hora oahsitohque yiyi tlacamen ipan in cali canin onicatca. Oquinualtitlanque den altepetl Cesarea, manechtemocan.",
        "012": "Huan Itiotonaltzin Dios onechtitlaniloc inuan huan ahmo tlen manicchiconehnehuili. Noyojqui nohuan oyahque inohque chicuasin tocnihuan. Tinochten oticalajque ichan inon Cornelio.",
        "013": "Otechnonotz quen nepa ichan oquitztoya se ángel oicatoya huan oquiluic in Cornelio: “Xiquintitlani in tlacamen ipan in altepetl Jope maquinotzacan in Simón Pedro.",
        "014": "Huan yehhuatl mitziluis quenin cuali mechmaquixtisque tehhuatl huan nochin mochanihcahuan.”",
        "015": "Ihcuac onipeu niquinnonotza, oquinualahxiltiloc Itiotonaltzin Dios quen otechualahxiltiloc achto.",
        "016": "Ic inon oniquilnamic quen otechiluiloc Totecohtzin: “Ic nele in Juan otlacuatequi ica atl, huan namehhuan mechcuatequilos ica Itiotonaltzin Dios.”",
        "017": "Tla Dios ijcon oquinmacaloc noyojqui in tlen otechmacaloc tehhuan aquin otiteneltocaque Totecohtzin Jesucristo, ahhuel niteixnamiquis Dios.",
        "018": "Ic inon ihcuac in tocnihuan oquicajque inon tlahtoli, ayacmo tlen oquihtohque huan otemahuestilihque in Dios. Oquihtohque: ―Ijcon quihtosnequi Dios noyojqui oquincahuililoc mamoyolcuepacan in tlacamen ahmo judeahtecos huan ijcon maquipiyacan in nemilistli nochipa.",
        "head_2": "In tetiotlayehualoltzin Dios den altepetl Antioquía ",
        "019": "Ihcuac oquimictihque in Esteban, opeuque quinmatecahque in oc sequin tlaneltocanimen. Sequinten omoxexelohque huan oahsique in tlali Fenicia, huan oc sequin in tlali Chipre. Huan oc sequin oahsique ipan in altepetl Antioquía. Ompa otlanonotzque ica san yehhuan in judeahtecos ica itlahtoltzin Dios.",
        "020": "Huan sequin tlaneltocanimen inchan Chipre huan Cirene oahsitohque Antioquía. Huan otlanonotzque ihuan in masehualten ica itlahtoltzin Dios. Oquinmachtihque itlahtoltzin Jesucristo ijcon quinmaquixtilos.",
        "021": "Techicahualis Totecohtzin ica oquimpalehuiloc, huan ijcon miyaquin oquilcauque in achto intlaneltoquilis. Oteneltocaque Totecohtzin.",
        "022": "Ihcuac in tlaneltocanimen ipan itiotlayehualoltzin Jerusalén oquicactejque tlen opanoc Antioquía, niman oquititlanque in Bernabé mayau quinita.",
        "023": "Ihcuac oahsic in Bernabé, oquitac quen Dios oquintiochihualoc, huan tequin opac. Oquinyolchicahuato nochten mayecan yolcuali teixpa in Dios.",
        "024": "Tleca in Bernabé se cuali tlacatl huan molui quipixtoc Itiotonaltzin Dios. Huan yec oteneltocac. Ic inon miyac tlacamen oteneltocaque Totecohtzin.",
        "025": "Ihcuac inon, in Bernabé oya quitemohua in Saulo ipan in altepetl Tarso. Queman oquiahsic, oquihuicac Antioquía.",
        "026": "Ipan sentetl xihuitl ocatcahque inuan in tlaneltocanimen, huan oquinmachtihtoyahque miyacten. Yeh in Antioquía canin achto oquitocahhuiyahque cristianos in tlaneltocanimen tleca nentinemihque quen Cristo.",
        "027": "Ipan inon tonalten oquisque Jerusalén sequin tetlanonotzcahuan Dios huan oahsitohque Antioquía.",
        "028": "Seya itoca Agabo omoquetz inepanco in tlaneltocanimen. Huan ica tetlanehnehuilis Itiotonaltzin Dios oquihto mach ahsiquiu se mayantli nohuiyan. Huan ijcon opanoc ipan in tonalten den hueyixtoc Claudio.",
        "029": "Ic inon in tlaneltocanimen ipan Antioquía oquinehnehuilihque quimpalehuisque in tocnihuan aquin chantitoque ipan in tlali Judea, quen cuali quitemaca seya.",
        "030": "Huan ijcon oquichiuque, huan oquintitlanilihque intetlapalol inmajco in Bernabé huan Saulo. Yehhuan oquimactilihque in tlayecancamen ipan itiotlayehualoltzin nepa Judea."
    },
    "012": {
        "head_1": "Oquimictihque in Jacobo huan oquitzactoyahque in Pedro ",
        "001": "Ipan inon tonalten in hueyixtoc Herodes oquinmohsihui sequin tlaneltocanimen.",
        "002": "Oquintequiuti maquimictican in Jacobo, icniu in Juan.",
        "003": "Huan quen oquinehnehuili oquimpacti in judeahtecos, oquintequiuti noyojqui maquiquitzquican in Pedro. Inon opanoc ipan in iluitl ihcuac oquicuahque in pantzin in tlen ahmo semautoc.",
        "004": "Ihcuac oquiquitzquihque in Pedro, in hueyixtoc Herodes otlatitlan maquitzacuacan ipan in telpiloyan. Huan oquipihpixticatcahque huan omopapatlaticatcahque in nahue ololten ica nanahue soldados. Oquinehnehuiliyaya quitemactini maquimictican maquipano iiluiu in judeahtecos itoca pascua.",
        "005": "Ijcon in Pedro oquitzactoyahque huan oquiyecpihpixticatcahque. Huan in tlaneltocanimen mostli omoyolmachtihticatcahque huan molui omotlatlautihticatcahque ica yehhuatl.",
        "head_2": "Dios momaquixtiya in Pedro ipan in telpiloyan ",
        "006": "Ipan in tlayohua achto den tonali ihcuac in Herodes quitemactini, ocochtoya in Pedro inuan ome soldados. Oquilpihtoyahque ica ome cadena huan oquipihpixtihticatcahque oc sequin soldados.",
        "007": "Ihsiucan oquimonextili se ángel den Totecohtzin huan otlanextehuac ipan in telpiloyan. In ángel oquiahcolquitzqui ic oquihxiti huan oquiluic: ―Ximehua ihsiucan. Ic inon oquimacahcautehuac in cadenas.",
        "008": "Huan in ángel oquiluic ocachi: ―Ximotlahcoilpi huan xictlali motecac. Ihcuac ijcon oquichiu in Pedro, in ángel oquiluic: ―Xictlali mopampijca huan xinechcuitlapanui.",
        "009": "Huan Pedro oquis tlacuitlapa den ángel, niyan ic oquimat tla nele melahuac in tlen quichihua in ángel. Oquimonenextili quen oquicochitac.",
        "010": "Huan opanoque in achto ololi den soldados huan niman ipan in oc se ololi. Huan ihcuac oahsihque ipan in puerta den tepostli tlachixtica ic ohtli, inon puerta isel omotlapo. Oquisque huan ihcuac onehnenque oc chihton ipan in ohtli, in ángel oquicautehuac in Pedro.",
        "011": "Ic inon in Pedro oixtlamautehuac huan oquihto: ―Axan nicnehnehuiliya melahuac Totecohtzin omohualtitlan teángel para nechmaquixtis iixpa in Herodes huan ojcon ayacuel tlen nechchihuilisque in judeahtecos.",
        "012": "Oquiyolnehnehuilihticatca in Pedro ic inon huan oahsic ichan María, inanatzin Juan Marcos. Huan nepa omosentlalihtoyahque miyacten ic omoyolmachtihtoyahque.",
        "013": "Ihcuac otlixcalani ipan in puerta den sahuan, se ichpocatl itoca Rode oquinahualitac aquinon.",
        "014": "Huan queman oquitencac in Pedro, ahmo oquitlapo in puerta. Ica paquilistli otzecuin tlahtec quinnahuatiya ichanihcahuan mach Pedro ocatca iixco in puerta.",
        "015": "Ijcon oquiluihque in ichpocatl: ―¡Otimonacaspatlac! Huan in ichpocatl oquintlaneltoctiyaya ic nele yehhuatl in Pedro. Huan yehhuan ahmo oquineltocaque huan oquihtohque: ―Ahmo yehhuatl; yeh in itonal.",
        "016": "Huan Pedro san ijcon oquichiuticatca huan ihcuac yoquitlapoluihque, oquitaque huan quen tel oquimauteuque.",
        "017": "Huan yehhuatl oquinchihuili senyas ica iman mamocahuacan, huan oquinnonotz quen Totecohtzin omoquixtic ipan in telpiloyan. Huan oquiniluic: ―Xiquiluican inin in Jacobo ihuan in tocnihuan. Huan ic inon oquis in Pedro huan ijcon oya oc se lado.",
        "018": "Ihcuac yiyau tlatui, tequin oixpoliuque in soldados tleca ahmo oquimatque tlen opanoc ica in Pedro.",
        "019": "Herodes otlatitlan maquitemocan huan quen ayacuel oquiahsic, oquintlahtlanic in soldados tlen opanoc. Otlatitlan Herodes maquinmictican in tlixpiyanimen. Satepa inon Herodes oquis Judea huan omochantihto Cesarea.",
        "head_3": "Quen omic in Herodes ",
        "020": "Ocualantoya in Herodes ica in tlacamen den altepemen Tiro huan Sidón. Huan yehhuan oquisematque quen quiyolcuepas in Herodes. Omosetilihque ihuan se itequihuahicniu Herodes itoca Blasto. In Blasto inca otlahto inon tlacamen iixpa in Herodes, tleca Herodes oquintecpanohuaya hasta inuan ocualan.",
        "021": "Herodes oquintlatitlanili mahualacan quimatican tlen tonali. Huan ipan inon tonali omotlaquenti ica cuahcuali itlaquen huan omotlali canin tlixcomaca huan oquinnonotz.",
        "022": "Ijcon in tlacamen opeuque nahuatihque chicahuac: ―¡Inin aquin tlahtohua ahmo san tlacatl, in tlahmo se dios!",
        "023": "Ipan inon hora se ángel den Totecohtzin oquicoco in Herodes. Tleca ahmo oquitemacac in mahuesyotl in Dios. Yehhua oocuilteyin ic omic.",
        "024": "Huan itlahtoltzin Totecohtzin omochayautaya huan otlanonotzayayahque nohuiyan.",
        "025": "Bernabé huan Saulo oquitlamihque intequiu ic tlen oyahque Jerusalén huan omocuepque Antioquía. Inuan oyahyaya in Juan aquin noyojqui itoca Marcos."
    },
    "013": {
        "head_1": "Bernabé huan Saulo oquintitlanque matlanonotzacan ipan oc sequin tlalten ",
        "001": "Ocatcahque tetlanonotzcahuan huan tlamachtiyanimen ipan tetiotlayehualoltzin Dios tlen ocatca Antioquía. Yehhuan Bernabé, huan Simón aquin noyojqui oquitocahhuiyaya Negro, huan Lucio ialtepeu Cirene, huan Manaén, huan Saulo. In Manaén yeh in aquin oyol ichan in hueyixtoc Herodes.",
        "002": "Ipan se tonali ihcuac omosentlalihtoyahque mamoyolmachtican huan mamosahuacan, in Itiotonaltzin Dios oquinmoluilic: ―Xinechsecnintlalilican in Bernabé huan Saulo ica in tequitl tlen yiniquiniluihtoc.",
        "003": "Ic inon ocachi omoyolmachtihque huan omosauque huan oquintlalilihque inman impan Bernabé huan Saulo, quihtosnequi maquinyolchicahualo ica inon tequitl. Ijcon omomatlapalohque ic oyahque.",
        "head_2": "In tetiotlatitlaniluan tlanonotzahque ipan in tlali Chipre ",
        "004": "Satepa quen inon Itiotonaltzin Dios oquintitlaniloc in Bernabé huan Saulo, oyahque tel ipan in altepetl Seleucia huan de ompa oquisque ipan barco oahsique ipan in tlali inepanco in atl itoca Chipre.",
        "005": "Ihcuac oahsique ompa itentla in atl ca se altepetl itoca Salamina. Ompa opeuque tlanonotzahque ica itlahtoltzin Dios ipan tiopanten den judeahtecos. Juan noyojqui oyaya inuan quen intepalehuihcau.",
        "006": "Onemiyayahque ipan inon tlali hasta oahsique ipan in altepetl Pafos. Ompa ocahsitohque se judeahteco itoca Barjesús. Yehhua se tlamatqui. Molui tlacahcayauqui tleca oquihtohuaya mach ocatca tetlanonotzcau Dios.",
        "007": "Inon tlamatqui ocatca ihuan in hueyixtoc Sergio Paulo. Yehhuatl se tlacatl molui tlanehnehuilisyo. In hueyixtoc otlatitlan maquinnotzacan in Bernabé huan Saulo, tleca oquinequiyaya quicaquis itlahtoltzin Dios.",
        "008": "Huan inon tlamatqui, aquin noyojqui itoca Elimas, oquinixnamic ahmo maquitlaneltocti in hueyixtoc.",
        "009": "In Saulo, noyojqui itoca Pablo, molui quipixtoc Itiotonaltzin Dios.",
        "010": "Yehhua oquiyequixitac in Elimas huan oquiluic: ―Titlacahcayauqui; ticoneu in ahmo cuali tlacatl. Tehhuatl tiquixnamiqui nochin tlen cuali. Ocachi cuali ximocamasehui huan ayacmo xiistlacatlahtohtinemi ica itlahtoltzin Totecohtzin.",
        "011": "Axan tel, Totecohtzin mitztlapanoltisque, huan timochihuas tipopoyotl se quesqui tonali. Saniman ihtech otlapoyau, huan oquitemohuaya seya aquin maquimaquitzquitiu tleca ayacuel tlachiya.",
        "012": "Queman oquitac inon tlen opanoc, in hueyixtoc niman oquineltocac tleca tequin otehuelitili itlahtoltzin Totecohtzin.",
        "head_3": "Pablo huan Bernabé oahsicohque ipan in altepetl Antioquía de Pisidia ",
        "013": "Pablo huan yehhuan aquin ihuan oyahyaya oquisque ipan altepetl Pafos ipan barco, huan oahsihque ipan altepetl Perge tlen ca ipan in tlali Panfilia. Huan in Juan Marcos oquincautehuac huan omocuep Jerusalén.",
        "014": "Satepa de inon oquisque de Perge huan oyahque ipan in altepetl Antioquía ipan in tlali Pisidia. Huan ipan in tonali den nesehuilistli den judeahtecos ocalajque ipan in tiopan de yehhuan huan ompa omosehuihque.",
        "015": "In tequihuahmen den tiopan oquimpohuilihque in itlanahuatil Moisés huan intlahtol tetlayolchicaucahuan Dios. Huan satepa queman otlan ic inon, oquintlatitlanilihque in Pablo huan Bernabé huan oquiniluihque: ―Tocnihuan, tla oncan tlen tlahtoli ic nantechyolchicahuasque, cuali nantechnonotzasque axan.",
        "016": "Ijcon omotelquetz in Pablo huan oquiahcoc in iman ic yau quinnonotza: ―Xicaquican, nomasehualicnihuan, ihuan nochten aquin temoucaitahque in Dios.",
        "017": "Tohueyitahtzin Dios oquintlapehpeniloc tochichicacoluan. Oquinmiyaquililoc ihcuac ochantihtoyahque ic sentlapal ipan in tlali Egipto. Huan satepa oquinquixtiloc ipan inon tlali ica techicahualis.",
        "018": "Huan Dios omoxico intlamachilis cana ompohuali xihuitl ipan in hueyi acahualtlahtli.",
        "019": "Huan omoxitinilihque in chicome ololten den tlacamen aquin ochantiyayahque ipan in tlali Canaán huan oquinmacaloc in tlali in tochichicacoluan.",
        "020": "Huan satepa ipan nahue ciento xihuitl huan tlahco, Yehhuatzin oquinmotlalili in tlixcomacanimen hasta itonal in tlayolchicauqui Samuel.",
        "021": "Ijconon otetlahtlanilihque in Dios: “Xitechmomaquili se in hueyixtoc matechtequiutis.” Huan oquinmacaloc in Dios in hueyixtoc Saúl ipan ompohuali xihuitl. Yehhuatl iconeu Cis, se tlacatl den ichanihcahuan Benjamín.",
        "022": "Huan satepa Dios oquiquixtilo in Saúl, huan omotlali hueyixtoc in David. Huan Yehhuatzin omihto: “Axan nele nechpactiya inin David, iconeu Isaí, tleca quichihuas nochin tlen nicnequi.”",
        "023": "Huan se ichichicaixuiu inon David yeh in Jesús. Huan Dios omotlali Yehhuatzin ic quinmaquixtilos in tlacamen den Israel, quen omihto.",
        "024": "Ihcuac ayamo hualuilohuahtoc in Jesús, in Juan Tlacuatequiyani yoquinnonotz in tlacamen den Israel. Oquiniluic: “Mamopatla namotlamachilis ic nanmocuatequisque.”",
        "025": "Huan ihcuac imiquilistempa, in Juan Tlacuatequiyani oquihto: “Ahmo nehhua in Cristo quen nanquinehnehuiliya. Huan satepa de nehhua hualuilohuas Yehhuatzin huan ahmo tlen noquisca niyan ic nimochihua tetlapalehuiyani.”",
        "026": "’Notlacaicnihuan, namehhuan techichicaixuihuan Abraham, ihuan nochin aquin temoucaitasque in Dios. Huan techtitlanilihtoc inin tlahtoli den tlamaquixtilistli.",
        "027": "Huan in aquin omochantiyayahque Jerusalén niyan itlayecancahuan ahmo oteixmatiyayahque in Jesús. Niyan oquinehnehuiliyayahque tlen quihtosnequi in tlahcuiloli den tetlayolchicaucahuan, masque quipohuasque ic chichicueyi den nesehuilistli. Ijcon yehhuan oquitzonquixtique inon tlahcuiloli ihcuac otetlahtlacoltihque in Jesús.",
        "028": "Huan masque ahhuel otechipahuilihque niyan tlen ic temictisque, oquitlahtlanihque in Pilato matlatequiuti ic matemictican.",
        "029": "Queman otechihuilihque nochin tlen tlahcuilohtoc, otetemohuihque ipan in cruz huan otehuicaque tetocahque.",
        "030": "Huan Dios oteihxitiloc ipan in mijcamen.",
        "031": "Huan ic huehcau sequin tonalten in Jesús oquinmonextili in aquin tehuan onemiyayahque ihcuac onemohuac ic Galilea huan Jerusalén. Huan axan yehhuan tlanonotztinemihque ica itlahtoltzin Dios.",
        "032": "’Huan tehhuan tamechnonotzahque ica in cuali tlahtoli; inon tlahtoli oquinmacaque tocoluan.",
        "033": "Inon tlen yomotzonquixti ica tlen achto techiluilohtoc tehhuan in titeixuihuan, quen yoteihxitiloc in Jesús. Quen ca tlahcuilohtoc noyojqui ipan in salmo ome, quen Dios oteiluiloc: “Tehhuatl tinoconeu; yonimitzpehpeni matlatequiutiya in tlacamen.”",
        "034": "Huan quen nele oteihxitiloc ipan in mijcamen, ahyic ocachi mapalani tetlacayo, ijconon omihto: “Nimitzyecmacas in tlatiochihualistli quen oniquiluihtoya in David.”",
        "035": "Ic inon ca tlahcuilotoc ipan oc se Salmo quen tla omihtoc in Jesús: “Ahmo mocahuilis mapalani in notlacayo in aquin Tlamelajcatzintli Teconetzin.”",
        "036": "Tleca David oquipalehui ialtepeu quen oquinextililoc in Dios, huan satepa omic, huan inahuac oquitocaque in itatahhuan, huan opalan itlacayo.",
        "037": "Huan inon aquin oteihxitiloc in Dios, ahmo opalan tetlacayo.",
        "038": "Xicyecmatican nocnihuan, ipampa inin Jesús, tamechnonotzasque quen mechtlapohpoluisque namotlahtlacol.",
        "039": "Yehhuatzin cuali quintlapohpoluilos intlahtlacol nochin in aquin teneltocasque, masque ica itlanahuatil Moisés ahhuel quixtlapachosque intlahtlacol.",
        "040": "Ximomaluican tel, ahmo mamechahsi inin tlen oquihcuilohque in tetlayolchicaucahuan quen omihto in Dios:",
        "041": "Xiquitacan namehhuan aquin ahmo tlacaqui; xicchihuacan cuenta quen nampolihuisque. Tleca nicchihuas se tequitl ipan namotonal, huan inon tequitl ahmo nanquineltocasque masque seya mechnonotzas.",
        "042": "Huan ihcuac oquisque in Pablo huan Bernabé, oquintlahtlanilihque in tlacamen maquinnonotzacan ica inin tlahtoli ipan chicueyi tonali, yeh den nesehuilistli.",
        "043": "Ihcuac yomoxexelohque in tlacamen den tiopan, oquincuitlapanuihque in Pablo huan Bernabé miyaquin judeahtecos ihuan in aquin ijcon oquineltocaque. Huan yehhuan oquinnonotzayayahque mamoquetzacan chicahuac ica tetlasohtlalis Dios.",
        "044": "Huan ipan chicueyi tonali omosentlalihque nochten den altepetl ic maquicaquican itlahtoltzin Dios.",
        "045": "Huan ihcuac oquitaque in judeahtecos in miyac tlacamen omosentlalihtoyahque, ocualanque huan opeuque ica tlatlahtohuahque in Pablo huan oquipactecayayahque.",
        "046": "Ihcuac inon omoixcohyehuihque in Pablo huan Bernabé ic oquiniluihque: ―Huelica otamechnonotzque achto ica itlahtoltzin Dios, huan quen ahmo nanquinequihque nanquiselisque in tlen ic nancahsisquiyanihque in nemilistli nochipa, tehhuan tiyasque tiquinnotzasque in aquin ahmo judeahtecos.",
        "047": "Tleca ijcon otechualtitlaniloc in Totecohtzin huan omihto: Nimitztlalihtoc quen tlanextli ic maquinehnehuilican in aquin ahmo judeahtecos. Maticualicacan in tlamaquixtilistli ic nohuiyan ipan in tlalticpactli.",
        "048": "Ic oquicajque in tlacamen aquin ahmo judeahtecos, opajque huan opeuque quihtohuahque cualtzin itlahtoltzin Totecohtzin. Huan oquineltocaque nochin yehhuan in aquin tlatlalili den Dios macahsican in nemilistli nochipa.",
        "049": "Huan ijcon omochayau in itlahtoltzin Totecohtzin ic nohuiyan ipan inon altepemen.",
        "050": "Huan oquinyolchicauque in judeahtecos inon sihuamen molui tlaneltocanimen de yehhuan huan aquin hueyi inquisca, maquinmohsihuican in Pablo huan Bernabé. Huan ic inon oquintotocaque ipan inon altepemen.",
        "051": "Huan in Pablo huan Bernabé omoxotzehtzelohque ica in teutli ic maquichihuacan cuenta ica intlahtlacol inon tlacamen, huan oyahque ipan in altepetl Iconio.",
        "052": "Huan in tlaneltocanimen molui oyolpajque ica in Itiotonaltzin Dios."
    },
    "014": {
        "head_1": "Pablo huan Bernabé ipan in altepetl Iconio ",
        "001": "Ipan in altepetl Iconio in Pablo huan Bernabé ocalajque sansecnin ipan in tiopantli den judeahtecos. Huan oquinnonotzque miyac, huan sequin oquineltocaque huan sequin ahmo.",
        "002": "Huan inohque judeahtecos aquin ahmo oquineltocaque oquinyolchicauque yehhuan aquin ahmo judeahtecos, maquinehnehuilican ahmo cuali in tlaneltocanimen.",
        "003": "Ic inon omocauque yehhuan nepa miyac tonalten, huan omoixcohyehuihque ic oquinnonotzque ica itlahtoltzin Dios, tleca otetemachihque in Totecohtzin. Huan Tohueyitahtzin oquinmactilo in chicahualistli maquichihuacan in tlachiuten mahuestic huan in tlaistlacolten. Ijcon oquinnextilihque quen Dios otlahuelitalo ic tlen oquinonotzayayahque.",
        "004": "Huan omoxehxelohque in tlacamen den altepetl. Sequin oquimpalehuiyayahque in judeahtecos huan oc sequin oquimpalehuiyayahque in tetiotlatitlaniluan.",
        "005": "Ic inon sequin judeahtecos huan sequin in aquin ahmo judeahtecos san ocualsematque ihuan in tequihuahmen maquimpinautican huan maquintemacacan.",
        "006": "Huan ic oquimatque in Pablo huan Bernabé, ocholohque ic Listra huan ic Derbe, ome altepemen den tlali Licaonia huan ipan in tlalten tlen quiyehualohua inon altepemen.",
        "007": "Huan nepa noyojqui oquinnonotzayayahque in tlahtoli den tlamaquixtilistli.",
        "head_2": "Oquitemacaque in Pablo ipan in altepetl Listra ",
        "008": "Ipan in altepetl Listra ocatca se tlacatl aquin ahhuel onehnemiyaya tleca inon tlacatl cuecueltic ic otlacat, huan ahyic onehnen.",
        "009": "Inin tlacatl oquicactoya in tlen Pablo oquihtohuaya huan Pablo oquiyequitac huan oquinehnehuili cana quineltocas ic pahtis.",
        "010": "Ic inon oquiluic in Pablo ica chicahuac itlahtol: ―Ximoquetza yec ica in mocxi. Huan in tlacatl saniman omoquetz huan niman opeu nehnemi.",
        "011": "Ic oquitaque in tlen oquichiu in Pablo, in tlacamen opeuque tzahtzihque ica itlahtol Licaonia, huan oquihtohuayahque: ―¡Dioses oixnesihque quen tlacamen ohualtemohuahque ica tehhuanten!",
        "012": "Oquihtohuayahque in Bernabé ocatca se dios Júpiter huan in Pablo ocatca se dios Mercurio, tleca yehhuatl in tlahtohuani.",
        "013": "Huan in tiopixqui den Júpiter oquipiyaya itiopan canic oahsiyayahque ipan in altepetl. Oquihualicac in cuacuehten huan in xochitl tlen ic quinxochihuayanihque. Huan in tlacamen oquinequiyayahque quinmahuestilisque. Quinmictilinihque in cuacuehten quen tlatemactilten.",
        "014": "Huan ihcuac oquichiuque cuenta in Pablo huan Bernabé, opeuque quitzohtzomotzahque intlaquen tleca otlocoxticaten queman oquinehnehuilihque quinmahuestilisquiyanihque. Huan ocalajque inepantla inon tlacamen, tzahtzitihue:",
        "015": "―¡Tlacatzitzin! ¿Tleca ijcon nanquichihuahque? Tehhuan noyojqui titlacamen quen namehhuan huan ic inon tihuitzen ic tamechiluisque quen xicahuacan nochin in tlen ahmo mechpalehuis, huan xicuitlapanuican in Dios yolihuatoc. Yehhuatzin in aquin oquichihualoc in neluicactli huan in tlalticpactli, huan in mar huan nochin tlen oncan nohuiyan.",
        "016": "Ipan in oc sequin tonalten oquinmocahuili in Dios maquichihuacan in tlacamen quen oquinejque,",
        "017": "masque nochipa oquinmonextilohuaya aquin Yehhuatzin quen oquinmochihuiliyaya in tlen cuali. Yehhuatzin omohualtitlaniyaya in quiahuitl huan in cuali tlamilolten huan otechmacalohuaya miyac ica tlen titlacuasque huan tipaquisque.",
        "018": "Masque ijcon oquihtohque inon tlahtoli, molui tequiyo ic oquinmohsihuihque in Pablo huan Bernabé quen quinmictiyanihque in cuacuehten quen tlatemactilistli ic quinmahuestilisque.",
        "019": "Oncan oahsicohque sequin judeahtecos den altepetl Antioquía huan den Iconio. Huan oquinyolchicauque in tlacamen huan oquitemacaque in Pablo. Oquinehnehuiliyayahque quen yoquimictihque huan oquitotoxohque tlatentli den altepetl.",
        "020": "Huan ihcuac oquiyehualohque in tlaneltocanimen in Pablo, yehhua omoquetz huan oc sepa ocalac ipan in altepetl. Huan ic mostla oquis ihuan Bernabé huan oyahque ipan in altepetl Derbe.",
        "021": "Oquinnonotzque in tlahtoli den tlamaquixtilistli ipan in alteptl Derbe huan miyac oquinneltoctihque ic mochihuasque momachtiyanimen. Huan satepa omocuepque ipan in altepemen Listra huan Iconio huan Antioquía.",
        "022": "Ipan inon altepemen oquinyolchicauque in tlaneltocanimen maquineltocacan chicahuac. Huan oquiniluihque huelica quitlapanoltisque miyac tlamantli achto ijcon calaquisque ipan tetlatequiutilistzin in Dios.",
        "023": "Noyojqui oquintlalihque tequihuahten ipan sehse tetiotlayehualoltzin Dios, huan satepa ihcuac omoyolmachtihque huan omosauque, otetlatlautilihque in Totecohtzin maquinmaluilo in tlaneltocanimen.",
        "head_3": "Pablo huan Bernabé mocuepahque ic Antioquía den tlali Siria ",
        "024": "Satepa opanoque ic Pisidia huan oahsitohque ipan in tlali den Panfilia.",
        "025": "Oquinonotzque in itlahtoltzin ipan in altepetl Perge, huan oncan oyahque ipan in altepetl Atalia.",
        "026": "Huan de ompa ohualahque ipan barco ic omocuepque Antioquía, in altepetl canin oquintitlanque ica itlasohtlalistzin Dios ipan in tequitl tlen axan yoquitlamihque.",
        "027": "Ihcuac oahsique Antioquía, oquinsentlalihque nochin den itiotlayehualoltzin huan in Pablo huan Bernabé oquinnonotzque nochin tlen Dios oquinchihuililoc ica yehhuan. Oquiniluihque quen in Totecohtzin yoquinseliloc in aquin ahmo judeahtecos, huan yehhuan noyojqui cuali maquineltocacan.",
        "028": "Huan in Pablo huan Bernabé omocauque ompa miyac tonalten ihuan in tlaneltocanimen."
    },
    "015": {
        "head_1": "In mononotzalistli ipan in itiotlayehualoltzin Jerusalén ",
        "001": "Ipan inon tonalten ohualahque oc sequin tlacamen den Judea aquin oahsitohque Antioquía. Opeuque quinnextiliyahque in tlaneltocanimen huan oquiniluihque ahhuel maquisasque in tlahmo quitlalisque in ixmatcayotl den judeahteco, quen oquihtohuaya in Moisés.",
        "002": "Pablo huan Bernabé oquincocolihque tequin. Huan oquintocahhuihque in Pablo huan Bernabé ihuan oc sequinten, mayacan Jerusalén maquicaquican inon tlahtoli in tetiotlatitlaniluan huan in tequihuahmen den tetiotlayehualoltzin Dios de inon altepetl.",
        "003": "Oquintitlanque inon tlaneltocanimen den tetiotlayehualoltzin Antioquía. Ic oyahyaya, opanohtayahque ipan in tlalten den Fenicia huan Samaria, huan oquinnotzayayahque quen yehhuan aquin ahmo judeahtecos yoquicauque in yihuehcau intlaneltoquilis ic tecuitlapanuisque in Dios. Huan nochten in tocnihuan opaquiyayahque molui ica inon tlahtoli.",
        "004": "Ihcuac oahsitohque Pablo huan Bernabé ipan Jerusalén, oquinmosehuihque ipan in itlayehualoltzin in tlaneltocanimen ihuan in tetiotlatitlaniluan huan in tequihuahmen. Huan oquinnonotzque nochin tlen Dios omochiu ica yehhuan.",
        "005": "Huan sequin fariseos aquin oquineltocaque omoquetzque huan oquihtohque: ―In tlaneltocanimen aquin ahmo judeahtecos quipiyahque tlen quitlalisque in ixmatcayotl den judeahteco huan quitlacamatisque in itlanahuatil Moisés.",
        "006": "Oncan omosentlalihque in tetiotlatitlaniluan huan in tequihuahmen para quiyectlalisque inon tlahtoli.",
        "007": "Satepa ihcuac omononotzque huehcau, omoquetz in Pedro huan oquiniluic: ―Tocnihuan, nanquimatihque quen yihuehcau in Dios onechtlapehpeniloc ipan namehhuan ic niquinnonotzas in itlahtoltzin de temaquixtilistli maquineltocacan in aquin ahmo judeahtecos.",
        "008": "Huan Dios moixmati inyolo in tlacamen huan oquinextililoc quen quinselilos tleca oquinmacaloc in Itiotonaltzin ijcon quen otechmacaloc.",
        "009": "Dios ahmo aquin omoixpapatlac ica tehhuanten huan yehhuanten tleca noyojqui oquinyolchipahualoc ihcuac oquineltocaque.",
        "010": "Axan tel, ¿tleca nanquinmohsihuisque ic nanquinmatiltisque inon tlanahuatili ipan inohque tlaneltocanimen? Niyan tehhuan niyan tocoluan ahhuel tictlacamatihque.",
        "011": "Ahmo maquinchihuilican ijcon tleca ticneltocahque timaquisasque ica tetlasohtlalis in Totecohtzin Jesús ijcon quen yehhuan. Yeh in quen otechuelitalo in Dios.",
        "012": "Oncan nochten omocauque tlamach, huan oquicajque ic otlahtohque in Pablo huan Bernabé. Oquinnonotzque nochin tlen molui mahuestic in Dios omochiu ipan yehhuan aquin ahmo judeahtecos.",
        "013": "Ihcuac otlanque tlahtohuahque, in Jacobo oquiniluic: ―Nocnihuan, xinechcaquican.",
        "014": "Yoquinonotz in Simón Pedro quen Dios oquinseliloc ic achto in aquin ahmo judeahtecos. Noyojqui oquitlapehpeniloc impan yehhuan sequin tlacamen para Yehhuatzin.",
        "015": "Huan ijcon quisa quen oquihcuilohque in tlayolchicaucamen, ijcon quen mihtohua in Dios ipan in Itlahcuiloltzin:",
        "016": "Satepa de inin nimocuepas huan oc sepa niquintlalilis den ichanihcahuan David seya aquin tlicanas. Oc sepa nicyectlalis in tlen omocau, huan nimocuepas niquinnextilis ocachi",
        "017": "manechtemocan nochin tlacamen, yehhuan aquin israeltecos huan yehhuan aquin ahmo.",
        "018": "Ijcon mihtohua in Totecohtzin aquin oquinixmatiltiloc inin tlamanten den tlen yihuehcau panotoc.",
        "019": "’Ic inon niquihtohua quen ahmo xiquinmohsihuican in aquin ahmo judeahtecos aquin omoyolcuepque ica in yihuehcau intlaneltoquilis ic maquineltocacan in Dios.",
        "020": "Quinamiquis quen matiquintlahcuiluican quen ahmo tlen maquitacan ica tlen quimahuasnequi ica inon dioses tlachihchiuten. Niyan aquin ahmo masihuaahuilti niyan matlacaahuilti. Huan ahmo xicuacan nacatl tlen tlamecanili, niyan in yestli.",
        "021": "Tleca de yihuehcau oncan ipan sehsen altepetl aquin tlanonotzahque ica itlanahuatil in Moisés. Inon tlen quiamapohuahque ipan in tiopanten de yehhuan ipan in tonali den nesehuilistli.",
        "022": "Ic inon in tetiotlatitlaniluan, huan in tequihuahmen, ihuan nochten ipan itiotlayehualoltzin oquintlapehpenihque sequin de yehhuan, mayacan ic Antioquía ihuan Pablo huan Bernabé. Oquitocahhuihque in Judas tlen noyojqui itoca Barsabás, huan Silas. Yehhuan tlacamen tequin tlen inquisca ipan in tlaneltocanimen.",
        "023": "Huan ica yehhuan oquititlanque inon amatl tlen oquihto: “Tehhuan titetiotlatitlaniluan huan titequihuahmen huan namocnihuan tiquintlahpalohuahque in tocnihuan aquin ahmo judeahtecos huan in aquin chantihque ic Antioquía huan ipan in tlalten den Siria huan Cilicia.",
        "024": "Ticmautoque quen sequin tlacamen quistoque den nican, niyan ahmo totlamatiyan, huan mechmosihuihtohque namehhuan ica tlahtolten huan mechtlapolochtihtohque. Quihtohticaten quen nanquipiyahque nanquitlalisque in ixmatcayotl den judeahteco huan nanquipiyahque nanquichihuahque cuenta ica itlanahuatil in Moisés.",
        "025": "Ic inon tehhuan tinochten oticnehnehuilihque cuali matiquintocahhuican sequin tlacamen de tehhuanten ic mayacan mechitacan namehhuan san secnin inuan totlasohicnihuan Bernabé huan Pablo.",
        "026": "Yehhuan omotemacaque ica innemilis tepampa Totecohtzin Jesucristo.",
        "027": "Tel, tamechtitlaniliyahque in Judas huan Silas, huan yehhuan ic tlahtosque ihuan namehhuan ic mechyecnonotzasque nochin inin.",
        "028": "Omosetilihque in Itiotonaltzin Dios ihuan tehhuan ahmo tamechtlalilisque niyan tlen ocachi yetec, san inin tlahtoli molui chicahuac.",
        "029": "Ahmo xicuacan inacayo in yolcamen tlen quinmactihtoque in dioses tlachihchiuten. Noyojqui ahmo xicuacan in yestli niyan in inacayo in yolcamen tlen tlamecanilten. Huan niyan aquin ahmo masihuaahuilti niyan matlacaahuilti. Tla nanquitlacamatisque inin tlahtoli, cuali nanquichihuasque. Cuali mayetocan.”",
        "030": "Ijcon quen yoquintitlanque, yehhuan oyahque in Antioquía. Huan ompa omosentlalihque ipan itiotlayehualoltzin huan oquintemactilihque in amatl.",
        "031": "Huan ihcuac in tocnihuan oquimpohuilihque, ic inon tequin oquinyolpactic inon tlahtoli.",
        "032": "Huan quen cuali tlanonotzasque noyojqui in Judas huan Silas, oquinyolsehuihque huan oquinyolchicauque molui in tocnihuan ica intlahtol.",
        "033": "Satepa ic panotoc se quesqui tonalten ompa, in tocnihuan oquinnahuatihque tlamach in Judas huan in Silas mamocuepacan ica aquin oquinualtitlanque.",
        "034": "Huan Silas oquinec mocahuas.",
        "035": "Noyojqui in Pablo huan Bernabé omocauque in Antioquía, huan ic oc miyac oc sequinten oquinnextilihtoyahque huan oquinnonotztoyahque in itlahtoltzin Totecohtzin.",
        "head_2": "In Pablo ic oupa yau ic oc secnin matlanonotza ",
        "036": "Satepa de quesqui tonali in Pablo oquiluic in Bernabé: ―Tiohue oc sepa tiquinita in tocnihuan ipan nochin altepemen canin tiquinnonotztoque in itlahtoltzin Totecohtzin, ic tiquinitasque quen yesque.",
        "037": "In Bernabé oquinequiyaya quihuicas in Juan Marcos.",
        "038": "Huan in Pablo oquinehnehuili cuali tla ahmo quihuicasque, tleca oquinualcautehuac nepa Panfilia huan ahmo oquincuitlapanuiyaya ipan inon tequitl.",
        "039": "Omotlahtolchihuihque huan omosesecninuihque. In Bernabé oquihuicac in Marcos huan oyahque ipan in barco ic Chipre.",
        "040": "In Pablo oquitlapehpeni in Silas huan oquisque satepa ic in tocnihuan otetlatlautiyahque maquinyequitalo ica itlasohtlalistzin in Totecohtzin.",
        "041": "Huan opanoque ic in tlali Siria huan Cilicia, quinyolchicautihue in tocnihuan ipan in itiotlayehualolten."
    },
    "016": {
        "head_1": "Timoteo quicuitlapanuiya in Pablo huan Silas ",
        "001": "Pablo huan Silas oahsique ipan in altepemen Derbe huan Listra, canin ocahsitohque se tlaneltocani itoca Timoteo, iconeu se sihuatl judeahteco tlaneltocani, huan in itata griegohteco.",
        "002": "In tocnihuan aquin ochantiyayahque Listra huan Iconio otlahtohuayahque yec ihuan yehhuatl.",
        "003": "In Pablo oquinec maquicuitlapanui in Timoteo huan oquimacac in ixmatcayotl den judeahtecos ic ahmo quinixnamiquinihque in judeahtecos in aquin ochantiyayahque ipan inon tlalten, quen nochten oquimatque itata griegohteco.",
        "004": "Huan ipan nochin altepemen canic opanohuayahque, oquinnahuatihque in oc sequin tocnihuan in tlen oquinmotlalihque in tetiotlatitlaniluan huan in tequihuahmen aquin ocatcahque Jerusalén.",
        "005": "Ijcon in tiotlayehualolten omochiuque chicahuac ipan intlaneltoquilis, huan omomiyaquiliyayahque in tlaneltocanimen mostli.",
        "head_2": "Tlen oquimocochnextili in Pablo ica se tlacatl den Macedonia ",
        "006": "In Itiotonaltzin Dios ahmo oquinmocahuili maquihtocan in itlahtoltzin ipan in tlali den Asia. Ic inon oquitlahcotejque ipan in tlalten den Frigia huan Galacia.",
        "007": "Huan oahsique hasta tlacpac den tlali Misia. Huan ompa oquinehnehuiliyayahque calaquisque ipan in tlalten den Bitinia, huan Itiotonaltzin Dios ahmo oquinmocahuili maquichihuacan.",
        "008": "Oncan opanotayahque huehca ic Misia huan otemohque ic in altepetl Troas canin mosehuiyahque in barcos.",
        "009": "Ompa ic tlayohua oquimocochnextili in Pablo, huan oquitac se tlacatl den tlali Macedonia aquin omoquetz iixpa huan oquitlatlautiyaya: “Mapano ic Macedonia huan xitechpalehuihtehua.”",
        "010": "Huan ica tlen in Pablo oquimocochnextili, niman oticyectlalihque ic tiyasque Macedonia. Ticyecmauticatcahque technotzalohtiu in Dios ic matiquinnonotzacan in tlahtoli den temaquixtilistli.",
        "head_3": "Pablo huan Silas ipan in altepetl Filipos ",
        "011": "Otitlecohque tel, ipan in barco nepa Troas, huan otiyayahque saniman ic se tlali tlen ca inepanco in atl, itoca Samotracia, huan ic mostla otiahsique in Neápolis.",
        "012": "De ompa otiyahque Filipos, yeh in altepetl ocachi hueyi ipan inon tlalten den Macedonia. Ompa oticatcahque sequin tonalten.",
        "013": "Se tonali den nesehuilistli otiquisque tlatentli den altepetl inahuac se atentli canin nochipa yahue moyolmachtiyahque. Otimotlahtlalihque ompa otiquinmacaque itlahtoltzin Dios inon sihuamen aquin omosentlalihtoyahque.",
        "014": "Se de yehhuan itoca Lidia, huan inon de se altepetl itoca Tiatira. Yehhuatl oquinemacayaya sequin tatapahtli cuali in ipahyo morado. Inon sihuatl otemahuestiliyaya in Dios huan otecacticatca, huan in Totecohtzin oquiyoltlapoloc ic maquichihua cuenta in tlen oquihtohuaya in Pablo.",
        "015": "Oncan omocuatequihque ihuan in ichanihcahuan huan satepa otechyecolti, quen techiluihtiu: ―Tla nanquinehnehuiliyahque ic nele nitlaneltocani ipan Totecohtzin, xihualacan ximotepaluican nochan. Huan otechtlatlautic matimotzecocan.",
        "016": "Opanoc se tonali ihcuac otiyayahque timoyolmachtiya, oticahsitohque se ichpochtli tlayolchicauqui. Ocatca inmajco in itecohhuan huan oquitlaniyaya miyac tomin ica inon itequiu.",
        "017": "Inon ichpochtli opeu techcuitlapanuiya huan tlahtohtiu: ―Inin tlacamen tepalehuiyahque in Dios tlen huehcapa metztoc. Mechiluihtihue ica in yancuic tlanehnehuilistli den temaquixtilistli.",
        "018": "Oquichiu inin ipan miyac tonalten, ihcuac in Pablo yoquimohsihui. Omocuep huan oquiluic in ahmo cuali yehyecatl in tlen ipan ocatca yehhua: ―Ic Itocahtzin Jesucristo nimitztequiutiya, xiquisa ipan yehhua. Huan in ahmo cuali yehyecatl oquicau saniman.",
        "019": "Huan ihcuac inon in itecohhuan in ichpocatl oquitaque ayacmo ocatca tlen ic quitlanisque in tomin ica inon ichpocatl. Oncan oquinquitzquihque in Pablo huan Silas huan oquinuicaque inixpa in tequihuahmen ipan in tiyanquistli.",
        "020": "Oquintemactihtohque inahuac in tlixcomacanimen huan oquihtohque: ―Inin tlacamen yehhuan in judeahtecos, huan opeuque tlamohsihuiyahque ipan toaltepeu.",
        "021": "Huan oquinnextiliyayahque intlanehnehuilis quen tehhuan ahhuel ticselisque tleca tehhuan tiromanohtecos.",
        "022": "Oncan in tlacamen oquinixnamijque in Pablo huan Silas, huan in tequihuahmen otlatequiutihque maquintlaquenquixtican huan maquinuihhuitequican ica tlacotl.",
        "023": "Ihcuac yoquinuihhuitejque tequin, oquitequiutihque maquinixpiyacan yec.",
        "024": "Ihcuac oquicac inon tlanahuatili, in tlixpixqui oquincalaqui ocachi ompic tlahtec ipan in telpiloyan. Huan oquinxoilpihque yec ipan in cuartones.",
        "025": "Huan ic tlahcoyohuac in Pablo huan Silas omoyolmachtihtoyahque huan ocuihcuicatoyahque teca in Dios. Huan in oc sequin aquin ompa tzactoque oquincacticatcahque.",
        "026": "Huan san tlama ohualuehueyocatehuac chicahuac huan oquitzetzelo in tepamitl den telpiloyan. Huan niman omotlapohque in puertas huan otlacahcauque in cadenas ipan inohque aquin tzactohque.",
        "027": "In tlixpixqui oihsatehuac, huan oquitac in puertas den telpiloyan nochin tlapoutoque. Oquiquixti in espada ic momictini, tleca oquinehnehuili yocholohque in motzacuanimen.",
        "028": "Huan Pablo oquitzahtzili: ―Ahmo tlen ximochihuili, tinochten ticaten nican.",
        "029": "Oncan in tlixpixque oquitlahtlan in tletl, huan ocalac niman. Huan huehueyocatiu ica moucayotl, omotlamotlac icxitla in Pablo huan Silas.",
        "030": "Huan niman oquinquixti huan oquintlahtlani: ―Tlacatzitzin, ¿tlen nicchihuas ic nimaquisas?",
        "031": "Huan yehhuan oquinanquilihque: ―Xiteneltoca in Totecohtzin Jesucristo huan timaquisas, tehhuatl ihuan mochanihcahuan.",
        "032": "Huan oquinnonotzque itlahtoltzin Totecohtzin inuan nochin in ichanihcahuan.",
        "033": "Huan inon tlayohua in tlixpixqui oquimpaquili canin omoxoxoleuque. Oncan yehhuatl inuan in ichanihcahuan oquincuatequihque.",
        "034": "Satepa oquinuicac ichan huan oquintlamacac. Huan yehhuatl huan in ichanihcahuan molui opactoyahque ic oteneltocaque in Dios.",
        "035": "Ic mostla in tequihuahmen oquintitlanque in topilihten maquinahuati in tlixpixqui maquincahcahuacan.",
        "036": "Oncan in tlixpixqui oquiluic in Pablo: ―Nicpiya in tlanahuatili den tequihuahmen manamechcahcahua namehhuan. Quen yicuali nanyasque tlamach.",
        "037": "Huan Pablo oquiniluic in topilihten: ―Tehhuanten titlacamen romanohtecos, huan otechuihhuitejque temiyacaixpa huan niyan ahmo otechixcomacahque, huan otechtzajque. Cox, ¿axan techcahcahuasque san ichtacan? ¡Huelis ahmo! Mahualacan yehhuan techquixtican.",
        "038": "In topilihten oquinnonotzque in tequihuahmen huan yehhuan omomoutihque ihcuac oquimatque in Pablo huan Silas tlacamen romanohtecos.",
        "039": "Oyahque quintlatlautiyahque maquintlapohpoluican huan oncan oquinquixtihque huan oquintlatlautihque maquisacan ipan inon altepetl.",
        "040": "Ic oquisque den telpiloyan, yehhuan oyahque ichan in Lidia. Huan oquinitaque in tocnihuan huan oquinyolchicautejque, huan satepa oyahque."
    },
    "017": {
        "head_1": "Ic omococolihque ipan in altepetl Tesalónica ",
        "001": "Ic oyahyaya in Pablo huan Silas, opanoque ic Anfípolis huan Apolonia huan niman oahsique ipan in altepetl Tesalónica canin ocatca se tiopantli den judeahtecos.",
        "002": "Huan saniman quen quichiutinemi, in Pablo oya ipan inon tiopantli. Huan ipan yiyi semana, ipan in tonali den nesehuilistli, otlanonotzque inuan.",
        "003": "Oquinyequiluihque tlen quihtosnequi in Itlahcuiloltzin Dios. Oquinnonotzque quen in Cristo omopix tlen otlapanoloc ic omicohuac. Huan satepa ic omicohuac omopix tlen oihxohuac. Huan oquiniluic: ―Yeh inin Jesús tlen namechnonotza, yeh in Cristo, tetlapehpenil Dios.",
        "004": "Oncan sequin in judeahtecos oquineltocaque huan omosetilihque inuan Pablo huan Silas. Noyojqui oquineltocaque sequin griegohtecos aquin otemahuestiliyayahque Dios, huan noyojqui miyaquin in sihuamen tlen hueyi inquisca.",
        "005": "Huan ic inon in judeahtecos aquin ahmo oquineltocaque itlahtoltzin Dios ohualcualanque huan oquinsentlalihque sequin tlacamen ahmo cualten aquin san ompic onemiyayahque. Huan omocuahcualantihque huan oquinmohsihuihque nochin in altepetl. Huan oquixuitecticatcahque in ical Jasón ic quintemohticaten in Pablo huan Silas ic quinquixtisque huan quintemactinihque inmajco inon tlacamen.",
        "006": "Huan quen ahmo oquinahsihque ompa, oquitotoxohtahque in Jasón huan oc sequin tocnihuan inixpa in tequihuahten den altepetl huan otzahtzihque: ―Inin tlacamen aquin quinnetehuiltiyahque nochin tlacamen nohuiyan noyojqui yohualahsihque nican.",
        "007": "Huan Jasón oquinseli ichan. Nochin yehhuan quixnamiquihque in tlanahuatilten den hueyixtoc romanohteco, tleca quihtohuahque oncan oc se hueyixtoc itoca Jesús.",
        "008": "Ic oquicajque inin tlahtolten, in tlacamen huan in tequihuahmen omocuacualantihque.",
        "009": "Huan Jasón huan in oc sequin oquitemactihque in tomin quen fianza huan oquincauque in tequihuahten.",
        "head_2": "Pablo huan Silas ipan in altepetl Berea ",
        "010": "Saniman in tocnihuan oquintitlanque in Pablo huan Silas ica yohuali ipan in altepetl Berea. Ic oahsitohque, oyahque ipan in tiopantli den judeahtecos.",
        "011": "In tlacamen den Berea ocachi cualten quen den Tesalónica. Tequin cualtzin oquiselihque in itlahtoltzin Dios huan mostli oquitemohuayahque ipan in Itlahcuiloltzin in tla ic nele melahuac quen quihtohuahque in Pablo huan Silas.",
        "012": "Miyacten de yehhuan oquineltocaque, huan noyojqui sequin sihuamen griegohtecos, aquin hueyi inquisca, huan noyojqui in tlacamen.",
        "013": "Huan ihcuac in judeahtecos den Tesalónica oquimatque quen in Pablo tlanonotztoc ica itlahtoltzin Dios noyojqui ipan in altepetl Berea, oyahque ompa huan oquincualantihtohque in tlacamen.",
        "014": "Huan in tocnihuan oquititlanque in Pablo mayau saniman itentla in mar, huan omocauque in Silas huan Timoteo ipan in altepetl Berea.",
        "015": "In aquin ihuan oyahyaya in Pablo oquihuicaque ipan in altepetl Atenas. Saniman omocuepque huan oquiniluihque in Silas huan Timoteo mayacan maquiahsisque ihsiucan in Pablo.",
        "head_3": "Pablo ipan in altepetl Atenas ",
        "016": "Ic oc quinchixtica in Silas huan Timoteo ipan in altepetl Atenas, in Pablo tequin omomohsihui ic oquiitac quen oquipiyaya in altepetl miyac santos tlachihchiuten.",
        "017": "Ic inon, ipan in tiopanten otlahtohuaya inuan in judeahtecos huan oc sequinten aquin otemahuestiliyayahque in Dios. Huan mostli otlanonotzayaya ipan in tiyanquistli ihuan aquin omahsiyaya ompa.",
        "018": "Sequin tlacamen ompa omomachtiyayahque ica intlanehnehuilis in aquin oquintocahhuiyayahque epicureos. Huan oc sequin omomachtiyayahque intlanehnehuilis den estoicos. In Pablo opeuque ihuan omonohnotza. Sequin oquihtohque: ―¿Tlen techiluiya inin tlacatl ic tequin tlatlahtohua? Huan oc sequin oquihtohque: ―Nesi quen quitlanonotza itlanehnehuilis oc sequin dioses. Ojcon oquihtohque tleca Pablo oquinnonotz in itlahtoltzin Jesús huan quen oihxohuac.",
        "019": "Oncan ocuicaque nepa canin itocahyan Areópago, canin saniman omosentlaliyahque ic mononotza, huan oquitlahtlanihque: ―Cox, ¿cuali ticmatisque in tlen yancuic tlanehnehuilistli ticualica?",
        "020": "Quen titechiluiya inin yancuic tlahtoli huan ticnequihque ticmatisque tlen quihtosnequi nochin inin.",
        "021": "Huan nochin tlacamen den altepetl Atenas huan noyojqui in sentlapalchanimen aquin ochantiyayahque ompa, ahmo tlen oquichihuayayahque san matlacaquican huan maquihtocan itlahtlen oc se yancuic tlahtoli.",
        "022": "Oncan Pablo omoquetz inepanco yehhuan nepa itocahyan Areópago huan oquiniluic: ―Tlacatzitzin den Atenas, ic nochin namechita quen namehhuan molui nanquintlasohtlahque in santos.",
        "023": "Nehhuatl niquinitztinemiyaya san campa nanquimahuestiliyahque. Huan onicahsic in tlaixpa seya quipiya tlahcuiloli inin tlahtoli: “Ica in dios aquin ahmo teixmatihque.” Cuali tel, inin dios aquin nanquimahuestilisque niyan ahmo nanquixmatihque, yehhua in Dios ica in aquin namechiluiya.",
        "024": "’In Dios in aquin omochiu in tlalticpactli huan nochin tlen ca ipan yehhua, teyaxca in neluicactli huan in tlalticpactli. Ahmo chantilo ipan tiopantli tlachihchiuten den tlacamen.",
        "025": "Niyan ahmo mopiya tlen motas ica in tlacamen ica tlen cuali tepalehuisque ica Yehhuatzin. San Yehhuatzin nele techmacalo nochin in nemilistli, huan iihyou in tlacatl, huan nochin tlen ca.",
        "026": "’San ica se tlacatl Yehhuatzin omochiu nochin tlacamen ic mayetocan ipan nochin tlalticpactli. Huan quinextililohtoc in tonalten de inemilis seya huan campa cuali mochantisque.",
        "027": "Huan omonec matitetemocan, tla cana cuali titeahsisque, masque ic nele ahmo huehca ilohuac cada se de tehhuanten.",
        "028": "Tleca ica techicahualis ticaten huan tinemihque. Quen noyojqui oc sequinten den tlahcuilohuanimen de namehhuan oquihtohque: “Tehhuan titechanihcahuan Dios.”",
        "029": "Tla nele titechanihcahuan Dios, ahmo ticnehnehuilinihque in Dios quen se santo tlachihchiutli den oro, noso plata, noso tetl, intlachihchiu in tlacamen, quen nanquinehnehuiliyahque.",
        "030": "Dios ahmo omochiu cuenta quen ahmo oquinehnehuiliyayahque in tlacamen ipan in tonali achto. Huan axan quintequiutilo nochin tlacamen mamoyolcuepacan.",
        "031": "Tleca Dios yimotlalihtoc tlen tonali quinixcomacalos in tlacamen den tlalticpactli ica tlen melahuac. Yiquitocahhuilohtoc aquin mochihuas in tlixcomacalistli. Oquinmatiltiloc nochten, quen oteihxitiloc ipan in mijcamen.",
        "032": "Ihcuac oquicajque ica in ihxohualistli den mijcamen, sequin teca otlahtohque, huan sequin oquihtohque: ―Ocachi cuali timitzcaquisque xitlahto ic inin ipan oc se tonali.",
        "033": "Oncan Pablo oquincautehuac.",
        "034": "Huan sequin tlacamen oquicuitlapanuihque huan oquineltocaque. Ipan yehhuan ocatca in Dionisio aquin ocatca seya den Areópago, huan noyojqui se sihuatl itoca Dámaris, huan oc sequinten."
    },
    "018": {
        "head_1": "Pablo ipan in altepetl Corinto ",
        "001": "Huan satepa de inin, Pablo oquis den Atenas huan oya ipan altepetl Corinto.",
        "002": "Ompa oquiahsic se tlacatl judeahteco oquitocahhuiyayahque Aquila, ialtepeu ipan in tlali Ponto. Oc chihton achto in Aquila huan isihuau Priscila oahsitohque ic Italia, canin oquipixque tlen quisasque. Tleca in hueyixtoc Claudio oquintequiuti maquisacan nochin in judeahtecos ipan in altepetl Roma. Huan Pablo oya quinita.",
        "003": "Huan quen yehhuatl se itlatzoncaicniu, in Pablo omocau inuan matequitican san secnin. Ijcon oquinchihchihuayayahque inon lonas.",
        "004": "Huan sehsen tonali den nesehuilistli in Pablo oyaya in tiopan huan oquinnonotzayaya nochten in aquin judeahtecos huan in aquin ahmo.",
        "005": "Ihcuac Silas huan Timoteo oahsitohque ic Macedonia, in Pablo oquimatiyaya quipiya quen ic tlanonotza ica in itlahtoltzin Dios huan oquinyequiluiyaya in judeahtecos quen inon Jesús Yehhuatzin in Cristo, tetlapehpenil in Dios.",
        "006": "Huan yehhuan opeuque camanaltihque huan quixnamiquihque. Huan ic inon in Pablo ijcon omotzetzelo itlaquen, maquichihuacan cuenta quen yahtica. Huan oquiniluic: ―Namehhuan nanquipiyasque namotlahtlacol ica namomiquilis. Ayacmo nehhuatl notlahtlacol. De axan niyau niquinnonotza in aquin ahmo judeahtecos.",
        "007": "Oquis den tiopan huan oya ichan se tlacatl itoca Justo. Yehhuatl oteneltocayaya in Dios huan ochantiyaya ic inahuac in tiopantli.",
        "008": "Huan in tequihua den tiopantli, itoca Crispo, oteneltocac in Totecohtzin ihuan ichanihcahuan. Huan noyojqui miyacten den altepetl Corinto, ic oquicajque in itlahtoltzin Dios, oquineltocaque huan omocuatequihque.",
        "009": "Oncan in Totecohtzin oquimoluilic in Pablo se tlayohua quen ic otecochitac: ―Ahmo ximomouti. Xiquinnonotztiye huan ahmo ximocahua.",
        "010": "Huan nehhua mohuan nica huan ahhuel aquin tlen mitzchihuilis tleca nechneltocasque miyac tlacatl ipan inin altepetl.",
        "011": "Ijcon in Pablo omocau se xihuitl huan tlahco ipan in altepetl Corinto. Oquinnextilihtoya itlahtoltzin Dios.",
        "012": "Huan ipan inon tonalten, queman Galión ocatca hueyixtoc den tlali Acaya, omosentlalihque in judeahtecos ic oquixnamijque in Pablo. Huan ocuicaque ipan in presidencia.",
        "013": "Huan oquiteluihque iixpa in hueyixtoc: ―Inin tlacatl quinnonotztinemi in tlacamen quen matemahuestilican in Dios ica se manera tlen quixnamiquis totlanahuatil.",
        "014": "Huan ihcuac in Pablo opeu tlahtohua, in Galión oquitlapopolochti huan oquiniluic in judeahtecos: ―In tla cana oquichiu se tlahtlacoli noso itlahten molui ahmo cuali, cuali yeni nehhua namechcaquis namehhuan nanjudeahtecos.",
        "015": "Huan tla san ica tlahtoli huan namotlanahuatiluan, namehhuan ompa xicyectlalican, tleca nehhua ahmo nicnequi nimochihuas tlixcomacani ica inon tlahtoli.",
        "016": "Huan oquintotocac quiahuac ipan in presidencia.",
        "017": "Oncan nochten in griegohtecos oquiquitzquihque in Sóstenes, yeh in hueyixtoc den tiopantli, huan oquihuihhuitejque san ompa iixpa in hueyixtoc. Huan in Galión ahmo tlen omocalacti ipan inon.",
        "head_2": "Pablo omocuep Antioquía huan opeu ic yexpa yau tlanonotza ",
        "018": "Pablo oc omocau miyac tonalten nepa huan satepa oquinnahuatihtehuac in tocnihuan. Huan oyahque ipan in barco ipan in tlali den Siria, sansecnin inuan Priscila huan Aquila. Ompa ipan altepetl Cencrea, ic yasque ipan in barco, achto oquitlamixihxin itzonteco ic matlami se tlahtoli in tlen oteiluic.",
        "019": "Ihcuac oahsique ipan in altepetl Efeso, in Pablo oquincau in Priscila huan Aquila. Huan oya ipan in tiopantli huan oquinnonotzato in judeahtecos canin ompa omosentlaliyayahque.",
        "020": "Yehhuan oquitlatlautihque mamocahuani oc sequin tonalten, huan yehhuatl ahmo oquinec.",
        "021": "Oncan oquinnahuatihtehuac. Oquiniluic: ―Nicpiya tlen niyes Jerusalén ihcuac tictlaolichtisque in iluitl tlen ompahuitz. Oc nimocuepas namechitas in tla Dios quimonequiltiya. Huan otlehcoc ipan in barco huan oquis Efeso.",
        "022": "Ihcuac oahsito in altepetl Cesarea, in Pablo oquis ipan in barco huan oya Jerusalén. Oquintlahpalo in oc sequinten den tiotlayehualoltzin huan niman otemoc ic Antioquía.",
        "023": "Omocau sequin tonali nepa huan satepa oixnen ipan in tlali Galacia huan Frigia. Huan oquinyolchicautinemiyaya nochin tlaneltocanimen.",
        "head_3": "Apolos tlanonotza ipan in altepetl Efeso ",
        "024": "Ipan inon tonalten oahsihto Efeso se judeahteco itoca Apolos, ialtepeu Alejandría. Inon se cuali tlanonotzqui huan oquixmatiyaya yec in Itlahcuiloltzin Dios.",
        "025": "Oquinehnehuili inon yancuic tlanehnehuilistli den Totecohtzin huan oquinnonotzayaya tequin. Huan oquinnextiliyaya tlamelajcan ica in Jesús, masque san oquixmatiyaya itlacuatequilis quen oquimachtiyaya in Juan Tlacuatequiyani.",
        "026": "In Apolos opeu tlanonotza ipan in tiopantli huan ahmo omomouti. Huan ihcuac oquicajque in Priscila huan Aquila, ocuicaque secnin huan oquiyequiluihque ocachi ica in yancuic tlanehnehuilistli den Dios.",
        "027": "Oncan ihcuac Apolos oquinec panos ipan in tlali Acaya, in tocnihuan oquipalehuihque huan oquintlahcuiluihque in tlaneltocanimen de nepa ic maquisehuican yec. Ihcuac in Apolos oahsic Acaya oquimpalehui miyac in aquin oquineltocaque, quen quinuelitalo in Dios.",
        "028": "Tleca oquinextiliyaya iixpa nochten huan ijcon omotlapolochtihque in judeahtecos ica in tlahtoli tlen ahhuel quixtlatisque. Oquinnextiliyaya ica in Itlahcuiloltzin quen Jesús Yehhuatzin in Cristo, tetlapehpenil Dios."
    },
    "019": {
        "head_1": "In Pablo ipan in alteptl Efeso ",
        "001": "Ihcuac Apolos ocatca Corinto, in Pablo opanoc ipan in tepetla huan oahsic in Efeso, canin oquinahsihto sequin tlaneltocanimen.",
        "002": "Huan oquintlahtlanic: ―Cox, ¿onanquiselihque namehhuan in Itiotonaltzin Dios ihcuac onanquineltocaque? Huan oquinanquilihque: ―Niyan queman ahmo ticactoque in tla ca in Itiotonaltzin Dios.",
        "003": "Oncan Pablo oquintlahtlani: ―¿Tlen tlacuatequilistli onanquiselihque? Oquinanquilihque yehhuan: ―Otimocuatequihque quen oquincuatequiyaya in Juan Tlacuatequiyani.",
        "004": "In Pablo oquiniluic: ―In Juan oquincuatequiyaya in tlacamen quen maquichihuacan cuenta quen yehhuan mamoyolcuepacan. Huan noyojqui oquiniluiyaya in Juan quipiyahque tlen quineltocasque ica in aquin hualuilohuas satepa de yehhua. Inon quihtosnequi ica in Jesús, Yehhuatzin in Cristo, tetlapehpenil Dios.",
        "005": "Ic oquicajque tlen oquinonotz in Pablo, omocuatequihque yehhuan ic teneltocasque Totecohtzin Jesús.",
        "006": "Huan ihcuac Pablo oquintlalili in iman ipan yehhuan, in Itiotonaltzin Dios ohualuilohuac impan yehhuan, huan omonohnotzayayahque ica intlahtol oc se sehse. Huan oquinnonotzayayahque ica itlahtoltzin Dios.",
        "007": "Ocatcahque ic nochten cana mahtlactli huan ome tlacamen.",
        "008": "Ipan cana yiyi metztli in Pablo oyahticatca nochin tonali den nesehuilistli ipan in tiopantli canin oquinnonotzayaya huan ahmo omomouti. Huan oquinnonotzayaya in tlacamen ica quen quintequiutilos in tlacamen aquin teneltocasque in Dios.",
        "009": "Huan oc sequinten tequin mohsiucamen huan ahmo oquineltocaque. Huan iixpa in tlacamen opeuque ica tlahtohuahque in yancuic itlanehnehuilistzin in Dios. Oncan in Pablo omoxelo de yehhuan huan oquinuicac in tlaneltocanimen ipan in escuela de se tlacatl itoca Tiranno, huan ompa oquinnonotzayaya mostli.",
        "010": "Ijcon oquixico ome xiupa, ijcon quen nochten in aquin ochantiyayahque ipan in tlalten den Asia oquicajque in itlahtoltzin Totecohtzin, quenin judeahtecos huan quenin ahmo judeahtecos.",
        "011": "Huan Pablo oquichihuayaya molui mahuestic ica techicahualis Dios.",
        "012": "Oquihualiquilihque impayo noso itlahtlen den itlaquen in cocoxcamen, ipan maquintlali iman in Pablo. Huan ijcon oquintlalilihque ipan in cocoxcamen huan opahtique. Huan oquisayayahque in ahmo cuali yehyecatl ipan in aquin oquipiyayahque.",
        "013": "Huan sequin judeahtecos san onemiyayahque quinquixtiyahque in ahmo cuali yehyecamen ipan in tlacamen. Oquinejque quichihuasque ica techicahualis Totecohtzin Jesús. Huan oquintequiutihque inon yehyecamen: ―Namechtequiutiya xiquisacan ica ichicahualistzin Jesús teca aquin Pablo tlanonotza.",
        "014": "Ijcon oquichihuayayahque inon chicome ipiluan se judeahteco itoca Esceva, aquin tequihua den tiopixcamen.",
        "015": "Huan se tonali ihcuac ojcon oquichiuque, inon ahmo cuali yehyecatl oquinnanquilic: ―Niquixmati in Jesús, huan niquixmati aquin Pablo, huan ahmo namechixmati namehhuan.",
        "016": "Ic inon impan omotohuetzo in tlacatl aquin oquipiyaya in ahmo cuali yeyecatl. Ica chicahualistli oquincohcoco inon chicome icnimen huan tequin oquinuihhuitec hasta ocholohque ipan in cali xihxipetzten huan omocohcohque.",
        "017": "Huan oquimatque nochten tlen opanoc in chanimen den Efeso, in aquin judeahtecos huan in aquin ahmo. Huan ic inon tequin omomoutihque huan otemahuestilihque Totecohtzin Jesús.",
        "018": "Noyojqui miyacten de yehhuan aquin oquineltocaque moyoluihtihtihuitzen ican tlen ahmo cuali tlen achto oquichiuque.",
        "019": "Huan miyacten aquin otlamatcatiyayahque ocualicaque in iamahuan huan oquintlatihque iixpa nochten. Ihcuac oquinehnehuilihque ica in ipatiu inon amamen cana tlahco ciento mil tomin de plata.",
        "020": "Ijcon miyaquin oquicajque itlahtoltzin Totecohtzin huan oquichiuque cuenta ica techicahualis.",
        "021": "Satepa de inon, in Pablo omotemacac quinitztinemis in tlaneltocanimen ipan in tlalten Macedonia huan Acaya, huan ijcon quichiutas hasta ic ahsis Jerusalén. Ijcon oquihtohuaya, satepa ic yas Jerusalén quipiya tlen yas noyojqui Roma.",
        "022": "Oncan oquintitlan ic Macedonia in Timoteo huan Erasto, aquin oquipalehuiyayahque. Ic inon omocau oc sequin tonalten ic Asia.",
        "head_2": "Omocococolihque in tlacamen den altepetl Efeso ",
        "023": "Ipan inon tonali omocococolihque in tlacamen den altepetl Efeso ica itlahtoltzin Dios.",
        "024": "Oquinixpehualti se tlacatl itoca Demetrio, aquin itequiu platero. Inon tlacatl oquichihchihuayaya san tlen tlachihchiutoton de plata ixnesihque quen tiopanten den inantzin Diana. Ijcon miyac oquitlaniyayahque in aquin otequitiyayahque ihuan.",
        "025": "Oquinsentlali inohque plateros san secnin ihuan oc sequinten aquin otequitiyayahque aquin saniman intequiu huan oquiniluic: ―Tlacatzitzin, namehhuanten nanquimatihque timotecpanohuahque ica inin tequitl tlen ticpiyahque.",
        "026": "Huan namehhuan nanquitahque huan nanquicaquihque quen inin Pablo quihtohtinemi mach in santos tlachihchiuten ahmo melahuac dioses. Ijcon oquintlaneltocti miyac tlacamen ahmo san nican Efeso, tlahmo nochin lado ipan tlali den Asia.",
        "027": "Inin molui maluili. Cuali ticpolosque in tlen ic timotecpanosque, huan noyojqui quipolos iquisca in tiopantli in tonantzin Diana, huan ijcon quixtohuetzosque ihueyilis inon Diana. Huan nochten den Asia huan nohuiyan ipan in tlalticpactli ayacmo quimahuestilisque inon Diana.",
        "028": "Ihcuac oquicajque inon, molui ocualanque huan otzahtzihque: ―¡Mayeto Diana den efesiohtecos!",
        "029": "Ijcon oquintlapolochtihque nochin tlacamen den altepetl. Oquinquitzquihque in ome tlacamen den Macedonia intoca Gayo huan Aristarco. Yehhuan noyojqui quicuitlapanuihtinemihque in Pablo. Huan oquintotoxotahque canin omosentlalihtoyahque in tlacamen.",
        "030": "In Pablo oquinequiyaya calaquis ompa ic quinnonotzas in tlacamen, huan in tlaneltocanimen ahmo oquicauque.",
        "031": "Noyojqui sequin tequihuahten den tlali Asia, aquin itenonotzcahuan, oquinahuatihque quen ahmo macalaqui ompa.",
        "032": "Ic inon, quen omosentlalihque, sequin tzahtzihque ica se tlahtoli huan oc sequinten ic oc sequin tlahtoli. Inon tlacamen yimotlapolochtiyahque huan in oc sequinten ahmo oquimautoyahque tlen ic omosentlalihque.",
        "033": "Huan sequin den judeahtecos oquitaque se tlahtolchiuqui itoca Alejandro. Oquiquitzquihque huan oquitlalihque matlahto ic maquimpalehui. Alejandro omasou ic maquichihuacan cuenta.",
        "034": "Huan ihcuac omomacaque cuenta yeh in judeahteco, ahmo oquicauque matlahto, tlahmo otzahtzihque nochten cana ome hora: ―¡Mayeto Diana den efesiohtecos!",
        "035": "Oncan se tequihua den altepetl oquintlacahualti in tlacamen, huan oquihto: ―Tlacatzitzin den Efeso; nochin tlacamen den tlalticpactli quimatihque quen in tlacamen den Efeso quimaluiyahque ic quitasque in tiopantli de tonantzin Diana, huan noyojqui quitasque in itlachihchiucau tlen ohuetz den neluicac.",
        "036": "Quen niyan aquin ahhuel quixtlatis inin, xicahuacan tlamach huan ahmo xicchihuacan niyan tlen, in tlahmo achto xinehnehuilican yec.",
        "037": "Inin tlacamen aquin onanquinualicahque ahmo tlen quichiutoque, niyan ahmo tlen ica otlahtohque in tla ahmo cuali in tonantzin Diana.",
        "038": "In tla Demetrio huan in aquin ihuan otequitiyayahque quinteluisnequihque san aquin, oncan tlixcomacanimen. Cuali quinixcomacasque iixpa in tequihuahmen. Ijcon cuali seya mamopalehui.",
        "039": "Huan tla ic oc se tlamantli in tlen namehhuan nanquitlahtlanisque, quipiya tlen nanquitasque ic nanmosentlalisque se tonali tlamelajcan.",
        "040": "Quipiya tlen timomaluisque ic ahmo matechteluican inahuac in oc sequin tequihuahmen, quen otimocococolihque ica inin tlen panotica axan. Ahmo oncan niyan tlen tlahtoli cuali tiquinmacasque tla techtlahtlanisque ica tlen otimosentlalihque axan.",
        "041": "Huan satepa ic oquihto inin, oquinnahuati nochten in aquin omosentlalihque."
    },
    "020": {
        "head_1": "Quen oya in Pablo ipan tlali Macedonia huan Grecia ",
        "001": "Ihcuac otlan in necocolilistli, in Pablo oquinnotz in tlaneltocanimen ic quinnonotzas sequin tlahtolten. Oncan oquinnahuatihtehuac ica mahuesyotl huan oya Macedonia.",
        "002": "Oquinitato nochin inon altepemen, quinyolchicautinemi miyacten in tocnihuan ica itlahtol, huan satepa oahsito in tlali Grecia.",
        "003": "Ompa omocau yiyi metztli, huan yasquiyani ipan in barco ipan in tlali Siria. Huan oquimat in Pablo quen in judeahtecos quiquitzquisquiyanihque. Ic inon omotemacac mocuepas ipan in tlali, ic panotas oc sepa ipan in tlali Macedonia.",
        "004": "Ihuan oyahyaya Sópater den altepetl Berea, huan Aristarco huan Segundo den altepetl Tesalónica, huan Gayo den altepetl Derbe, huan Timoteo, huan noyojqui Tíquico huan Trófimo den tlali Asia.",
        "005": "Huan inin tocnihuan otlicanque huan otechchixque ipan in altepetl Troas.",
        "006": "Satepa den iluitl den pan ahmo semauqui, otiquisque den altepetl Filipo huan otitlecohque ipan in barco. Huan ipan macuili tonali otiquinahsitohque ipan in altepetl Troas canin otimocauque chicome tonali.",
        "head_2": "In Pablo quinita in tlaneltocanimen ipan in altepetl Troas ",
        "007": "Ipan in achto tonali den semana omosentlalihque in tlaneltocanimen ic quimomahsehuihque tetlaolichtilis Totecohtzin. Huan oquinnextiliyaya in Pablo. Quen oquipiyayaya tlen quisas ic mostla, oquinonotzticatca hasta ic tlahcoyohuac.",
        "008": "Ompa omosentlalihtoyahque ipan inon yiyi tlanepanoli cali, huan oxotlahticatcahque miyac tlanexten.",
        "009": "Huan se telpochtli itoca Eutico oyehuatoya ipan in ventana. Quen Pablo ohuehcau ica itlanonotzalis, tequin ocochmic inon telpochtli. Oncan omocochtepehxihui ipan in yiyi tlanepanoli cali, huan otemoque in tlaneltocanimen huan ocahsitohque mijqui.",
        "010": "Oncan in Pablo omopachoc inahuac inon telpochtli huan oquieu. Huan oquiniluic in tocnihuan: ―Ahmo ximomoutican, yoltica oc sepa.",
        "011": "Oncan in Pablo otlehcoc oc sepa canin ocatca, huan oquixeloc in pan matlacuacan in tocnihuan. Otlacuahque huan oc otlanonotzticatca in Pablo hasta ic otlatuic, huan oya.",
        "012": "Ijcon ocuicaque yolqui ichan inon telpochtli huan nochten molui opactoyahque.",
        "head_3": "De ipan in altepetl Troas oquisque hasta Mileto oahsitohque ",
        "013": "Tehhuanten otitlicanque huan otiyahque ipan barco hasta otiyahsihque in altepetl Asón ic oticanatohque nepa in Pablo. Ijcon otimocauque tleca yehhua oquinec nehnemis.",
        "014": "Ihuan Pablo otimoahsihque nepa Asón huan otlehcoc ipan in barco. Huan otiyahque ipan in altepetl Mitilene.",
        "015": "Otiquisque de ompa huan ic mostla oticpanahuihque in tlali Quío, huan ic huiptla otiyahsitohque ipan in altepetl Samos. Otimosehuihtohque ipan altepetl Trogilio, huan ic mostla otiyahsitohque in altepetl Mileto.",
        "016": "Ijcon oticchiuque tleca Pablo ahmo quinequi huehcahuis ipan in tlalten den Asia. Ic inon ahmo oya Efeso tleca oquinequiyaya ahsisquiyani ihsiu Jerusalén, mayompa yeto para in iluitl den Pentecostés.",
        "head_4": "Tlen oquinnonotzato in Pablo inon tequihuahmen den Efeso ",
        "017": "Yetoc in Pablo ipan in altepetl Mileto, otlatitlan maquinnotzacan in tequihuahmen den itiotlayehualoltzin den Efeso.",
        "018": "Huan ihcuac ohualahque, oquiniluic: ―Namehhuan yinanquimauticaten quen oninentinemiyaya hasta ic oniahsico ipan in tlali Asia huan hasta axan.",
        "019": "Nochin tonalten onicatca namohuan onitepalehuihticatca in Totecohtzin san tlamach, hasta onimoyolcoco. Huan noyojqui nanquimatihque quen onechcocolihque in judeahtecos ic nechmictinihque.",
        "020": "Huan nochipa namechnonotzticatca itlahtoltzin Dios tlen mechpalehuis. Onamechnextili canin mosentlaliyahque huan noyojqui namochan.",
        "021": "Oniquinnahuati quen judeahtecos huan quen ahmo judeahtecos mamoyolcuepacan teixpa in Dios huan maquineltocacan ica Totecohtzin Jesucristo.",
        "022": "Axan tel, niyau Jerusalén, quen nechtequiutilo in Itiotonaltzin Dios, huan ahmo nicmati tlen nechpanos nepa.",
        "023": "San se tlahtoli nicmati, quen nechiluilohtoc in Itiotonaltzin Dios ipan nochin in altepemen canin nipanotas. Nechuicasque ipan in telpiloyan huan nitlapanos tequin.",
        "024": "Huan ahmo tlen niahcomani, niyan ahmo nicchihuas cuenta ica nomemilis. San manictlami ica paquilistli inin tequitl tlen nechmacalohtoc Notecohtzin Jesús, ic manamechnonotza in cuali itlahtoltzin quen techtlasohtlalo in Dios.",
        "025": "’Onamechnonotz namochten quen tlatequiutilos Dios in aquin teneltocasque. Huan axan nicmati ayacmo nannechitasque nican tlalticpac niyan se de namehhuan.",
        "026": "Ic inin, nicnequi namechiluis axan ayacmo notlahtlacol ica in aquin ahmo quineltocas.",
        "027": "Tleca onamechtlamiiluic nochin in tlen mochihuas in Dios, huan ahmo tlen oniquixtlati.",
        "028": "Ic inon san namehhuan ximomaluican huan xiquinixpiyacan noyojqui namoicnihuan ipan itiotlayehualoltzin Dios. Tleca yeh in Itiotonaltzin Dios mechtlalihtoc quen paxtolten maquinitztinemican ica in tlaneltocanimen. Omicohuac Totecohtzin ica yehhuan intlahtlacol.",
        "029": "Nicmati ihcuac namechcautehuas nehhuatl, hualasque sequin tlacahcayaucamen huan quinectiyesque quinxinisque in tlaneltocanimen quen quichihuahque in lobos ic quinxixiniyahque in calnelohten.",
        "030": "Huan yesque sequin de namehhuan aquin quipatlasnequisque itlahtoltzin Dios ic quincahcayahuasque in tlaneltocanimen ica in oc se tlanehnehuilistli, in tla cana quincuitlapanuisque in tetlapehpeniluan Dios.",
        "031": "Ximomaluican tel, huan xiquilnamiquican quen nochin inon yiyi xiupa, quen tlahca huan quen tlayohua onamechnonotzticatca cada se de namehhuan hasta onimoyolcoco.",
        "032": "’Axan tocnihuan, namechtlalihtoc temajco in Dios, mamechuelitalo. Maquichihuacan cuenta ica inon itlahtoltzin tlen cuali mechpalehuis. Tleca itlahtoltzin mechyolchicahualos ica inon namotlaneltoquilis. Huan ijcon nanquiselisque nochin tlen monequis mechmacalos inuan nochin tetlapehpeniluan Dios.",
        "033": "Ahyic onicnec nicuilis niyan aquin itomin noso itlaquen.",
        "034": "Tleca nanquimatihque quen onitequit ica nomahuan ic onimotequipanoc, huan oniquimpalehui in aquin nohuan onemiyayahque.",
        "035": "Nochipa namechnextilihtoc quen nantequitisque huan nanquimpalehuisque in aquin quimpolohua. Xiquilnamiquican in itlahtoltzin Totecohtzin Jesús, quen omihto: “Ocachi pactoc in aquin quitemaca quen in aquin quiseliya.”",
        "036": "Satepa ic ijcon oquihtoc in Pablo, omotlancuaquetz huan omoyolmachti inuan.",
        "037": "Nochten ochocaque huan oquinahuahtejque in Pablo ic oquimahuestilihque.",
        "038": "Huan tequin otlocoxque tleca oquiniluic ayacmo queman quiitasque. Huan niman oquicahuatohque ipan in barco."
    },
    "021": {
        "head_1": "Oc sepa oya in Pablo in Jerusalén ",
        "001": "Ihcuac otiquincauque in tocnihuan, otitlecohque ipan in barco huan otiyahque niman in tlali Cos, huan ic mostla otiyahsitohque in altepetl Rodas. Huan de ompa otiyahsique ipan in altepetl Pátara.",
        "002": "Ipan Pátara oticahsique oc se barco tlen oyahticatca ic in tlali Fenicia. Huan otitlecohque ipan in barco huan otiyahque.",
        "003": "Ic otipanoque, otiquitaque in tlali Chipre huan oticauque ic tlacpac, huan otiyahque hasta in tlali Siria. Quen in barco ocuicayaya tlamamali para in altepetl Tiro, otitemohque huan oticalajque inon altepetl.",
        "004": "Otiquinahsitohque in tlaneltocanimen huan inuan otimocauque chicome tonali. Huan quen yoquinnahuahtihtoya in Itiotonaltzin Dios, in tlaneltocanimen oquinahuatihque in Pablo ahmo yasquiyani in Jerusalén.",
        "005": "Huan ic otlan inon chicome tonali, otiquisque. Otechcuitlapanuihque nochin tlaneltocanimen inuan insihuau huan in cocone hasta ic otiquisque ipan in altepetl. Huan ompa itentla in hueyi atl otimotlancuaquetzque huan otimoyolmachtihque.",
        "006": "Huan otimonahuatihque ica tlasohtlalistli huan otitlecohque ipan in barco. Huan yehhuan omocuepque inchan.",
        "007": "Otiquisque Tiro huan otinehnenque ipan in mar ic otiyahsique in altepetl Tolemaida canin otiquintlahpalohque in tocnihuan huan inuan otimocauque se tonali.",
        "008": "Ic mostla otiquisque, Pablo huan tehhuan aquin ihuan oticatcahque, huan otiyahsitohque ipan in altepetl Cesarea. Huan ompa otiyahque ichan in Felipe in tlayolchicauqui. Yehhuatl seya den chicome tlaxelohuanimen, huan ihuan otimocauque.",
        "009": "In Felipe oquimpiyayaya nahue ichpochuan, huan cuali san tlen quiyolitahque ica Itiotonaltzin Dios.",
        "010": "Ompa oticatcahque quesqui tonali ihcuac oahsito ic in tlali Judea se tlayolchicauqui itoca Agabo.",
        "011": "Otechualitac huan oquitilanili itlahcolpica in Pablo, huan omoxoilpi, huan omomayalo, huan oquiluic: ―Omihto in Itiotonaltzin Dios quen nepa Jerusalén in judeahtecos quiilpisque in iteco inin itlahcolpica huan quitemactisque inmajco in sentlapalchanimen.",
        "012": "Ic oticajque inin, tehhuan inuan in tlacamen den Cesarea otictlatlautihque in Pablo ahmo mayau Jerusalén.",
        "013": "Huan in Pablo otechnanquilic: ―¿Tleca nanchocahque huan nannechtlocolmaca? Nimocuihcuitica ahmo san ic nechilpisque, tlahmo noyojqui nimiquis nepa Jerusalén tepampa Totecohtzin Jesús.",
        "014": "Huan quen ahhuel oticyolcuepque, oticauque ic otiquiluihque: ―Mamochihua in tetlanequilis Totecohtzin.",
        "015": "Satepa de inin otimochihchiuque huan otiyahque Jerusalén.",
        "016": "Huan otechcuitlapanuihque sequin tlaneltocanimen den Cesarea. Huan otechuicaque ichan se tlacatl de Chipre itoca Mnasón, quen yihuehcau tlaneltocani. Ompa otiyahque timotepaluiyahque.",
        "head_2": "Pablo oya quiita in Jacobo ",
        "017": "Ihcuac otiyahsitohque Jerusalén, in tocnihuan otechselihque ica paquilistli.",
        "018": "Ic mostla tohuan oya in Pablo ihcuac otiyahque tiquitahque in Jacobo. Huan ompa no ocatcahque nochten in tequihuahmen den tlayehualotzin.",
        "019": "Pablo oquintlahpalo huan niman oquiniluic se huan oc se tlahtoli, quen Dios yomochiu ica yehhuatl ihcuac onentoya inuan in aquin ahmo judeahtecos.",
        "020": "Ihcuac oquicajque, otemahuestilihque in Dios. Oncan oquiluihque in Pablo: ―Cuali inon, tocniu, huan tiquita quesqui mil den judeahtecos yoquineltocaque. Huan nochten yehhuan quiluiyahque mach titlacamatisquiyanihque in itlanahuatil Moisés.",
        "021": "Huan quincaquiltihtoc quen tehhuatl tiquinmachtis nochin judeahtecos in aquin chantihque ic sentlapal, ahmo maquichihuacan cuenta ica in tlen otlanahuati in Moisés. Huan quincaquiltihtoc quen tehhuatl otiquiniluic inon judeahtecos ayacmo quipiya quintlalilisque in ixmatcayotl ic tlen moixmatisque judeahtecos, niyan ahmo quipiya quicuitlapanuisque inon itlanehnehuilis judeahteco.",
        "022": "Huan ic inon ijcon otimonohnotzque. In tlaneltocanimen mosentlalisque ihcuac quimatisque quen yotihuala.",
        "023": "Ocachi cuali xicchihua oc se ijcon. Nican caten tohuan nahue tlacamen aquin quipiyahque tlen quichihuasque quen motemacatoque ica itlanahuatil Moisés.",
        "024": "Xiquinuica huan ximotlamicuaxihxima huan xiquintlaxtlahuili in gastos ic yehhuan noyojqui cuali motlamicuaxihximasque. Ijconon nochten momacasque cuenta ticyectlacamautoc in itlanahuatil Moisés.",
        "025": "Huan yitiquintlahcuiluihtoque in tlaneltocanimen aquin ahmo judeahtecos, quen ahmo quipiyahque tlen quichihuasque cuenta inon itlanehnehuilis judeahteco. San ahmo maquicuacan in nacatl tlen quimacatoque in santos, niyan in yestli, niyan inacayo yolcamen tlen tlamecanilten ahmo maquicuacan. Huan niyan aquin ahmo masihuaahuilti niyan matlacaahuilti.",
        "head_3": "Oquiquitzquihque in Pablo ipan in tiopantli ",
        "026": "Oncan in Pablo oquinuicac in nahue tlacamen huan ic mostla omochipauque san secnin huan niman ocalajque in tiopan ic quinnahuatisque ihcuac tlamis in tonalten den tlachipahualistli. Quen tiquihtosque, cada se de yehhuan quipiya tlen quitemactis itetlahpalol.",
        "027": "Huan ihcuac yau tlami inon chicome tonali, inohque judeahtecos den tlalten den Asia oquitaque in Pablo ipan in tiopantli huan omocococolihque nochin tlacamen. Huan oquiquitzquihque in Pablo,",
        "028": "huan otzahtzihque: ―Tlacamen den Israel, xitechpalehuican. Nicanca in tlacatl aquin nohuiyan quinnextilihtinemi nochin tlacamen ic ahmo maquiyequitacan ica tehhuan judeahtecos, niyan ica itlanahuatil Moisés, huan niyan ica inin tiopantli. Huan noyojqui axan mocalactihtoc ipan in tiopantli inuan sequin griegohtecos aquin tlaihtlacohtinemihque ipan in tiopantli canin tlachipaucan.",
        "029": "Ijcon oquihtohque tleca quinitztoque achto ipan in altepetl in Pablo ihuan Trófimo den Efeso, huan oquinehnehuilihque quen Pablo noyojqui oquihuicac ipan in tiopantli inon Trófimo.",
        "030": "Nochin in altepetl omocococolihque huan in tlacamen ohualtzecuinque. Oncan in Pablo oquiquitzquihque huan oquicalquixtihque. Huan niman otlatzajque in tiopan.",
        "031": "Oquinequiyayahque quimictisque ihcuac ocahsito se tlahtoli in capitán den soldados quen nochin in tlacamen den Jerusalén yimococolihtohque.",
        "032": "Oncan in capitán oquinsentlali isoldados huan in tlayecancamen, huan oahsitihuetzitohque inahuac in tlacamen. Ihcuac oquitaque in capitán huan in soldados, ayacmo oquihuihhuitejque in Pablo.",
        "033": "Oncan in capitán omopacho huan oquiquitzqui preso in Pablo. Oquinnahuati maquiilpican ica ome cadena. Satepa oquitlahtlan aquin yehhua huan tlen oquichiu.",
        "034": "Huan in tlacamen tzahtzique oc sehse ic ohualtlahtohque quen ahhuel maquinehnehuili in capitán, san miyacten ohualtlahtohque. Huan oquintitlan maquihuicacan ipan in comandancia.",
        "035": "Queman oahsito iixpa in escalera den comandancia, in soldados oquipixque tlen quiahcocuisque in Pablo ic ixtomamictihue in tlacamen.",
        "036": "Tleca nochten ohualayahque icuitlapa tzahtzitihuitzen: ―¡Mamiqui!",
        "head_4": "In Pablo mopalehuiya iixpa in tlacamen ",
        "037": "Ihcuac oquicalaquihticatcahque in Pablo ipan in comandancia, yehhua oquiluic in capitán den soldados: ―¿Cuali niquihtos itlahtlen? Huan in capitán oquinanquilic: ―¿Quen tehhuatl ticmati titlahtos griego?",
        "038": "Cox, ¿ahmo tehhuatl inon tiegipciohteco aquin yipanotoc sequin tonalten oticchiu ic otiquinnetehuilti, huan otiquinquixti ipan in acahualtlahtli cana nahue mil temictiyanimen?",
        "039": "Oncan Pablo oquiluic: ―Neh no nijudeahteco, noaltepeu Tarso, se hueyi altepetl den tlali Cilicia. Nimotlatlautiya xinechcahua manitlahto ihuan in tlacamen.",
        "040": "In capitán oquicau matlahto in Pablo, huan omoquetz ipan in escalera. Huan san ica iman oquintlacahualti in tlacamen. Ihcuac yomocauque, oquinnohnotz ica itlahtol hebreo, huan oquihto:"
    },
    "022": {
        "001": "―Tocnihuan huan tetahmen, xicaquican tlen ic niyau nimopalehuiya.",
        "002": "Ic oquicajque quen quinnonotza ica in itlahtol hebreo, ocachi omocauque, huan Pablo oquiniluic:",
        "003": "―Nehhua nijudeahteco. Onitlacat ipan in altepetl Tarso den tlali Cilicia. Huan oniyolico nican Jerusalén, huan onechmachti in Gamaliel, huan molui niixnamictihtoc ica in tlanahuatili den tochichicacoluan. Nochipa nicyehyeltihtoc huan nitetlacamautoc in Dios ica nochin noyolo, ijcon quen namehhuan nanquichihuahque ipan inin tonali.",
        "004": "Nehhua ic achto oniquinmatecatinemiyaya in tlaneltocanimen ica inon yancuic tlanehnehuilistli, huan oniquintzac quen tlacamen huan quen sihuamen.",
        "005": "In tlayecanqui den tiopixcamen huan in tetecten cuali quihtosque quen yehhuan onechmacaque in amamen den tequihua ic maquichihuacan cuenta in tocnihuan judeahtecos ipan in altepetl Damasco quen onechtequiutihque maniquinquitzqui in quesqui tlaneltocanimen niquinahsis ompa, huan maniquinualica tlaquitzquilten ic Jerusalén canin quintlapanoltisquiyanihque.",
        "head_1": "Pablo oquinonotz quen oquineltoctiloc in Jesús ",
        "006": "’Huan ihcuac oniyaya ipan ohtli ic niyahsitiu Damasco cana ic nepantla, san tlamach ohualpetlan den neluicac se tletl chicahuac ic nonahuac.",
        "007": "Huan onihuetz tlalpa huan niman onicac se tlahtoli tlen onechiluic: “Saulo, Saulo, ¿tleca tinechmatecatinemi?”",
        "008": "Oncan onitlahtlan: “¿Aquin Tehhuatzin, Notecohtzin?” Huan onechiluiloc: “Nehhua niJesús noaltepeu Nazaret. Nehhua aquin tehhua tinechmatecatica.”",
        "009": "Oncan in aquin ocatcahque nohuan oquitaque inon tlanextli huan omomoutihque, huan ahmo oquicajque in tlahtoli den aquin onechnotz.",
        "010": "Oncan neh oniquihto: “¿Tlenon nicchihua, Notecohtzin?” Huan in Totecohtzin onechiluiloc: “Ximoquetza huan xicuitlapanui in ohtli hasta tiahsis Damasco. Huan ompa mitziluisque nochin in tlen ticchihuas.”",
        "011": "Quen in tlanextli onechpopoyotili, onechuicaque in aquin inuan oniyaya. Onechmaquitzquihtahque hasta oniahsic Damasco.",
        "012": "’Ompa Damasco ocatca se tlacatl itoca Ananías, aquin nele oquitlacamat itlanahuatil in Moisés. Huan nochin judeahtecos aquin ochantiyayahque Damasco oquihtohque molui cuali tlacatl.",
        "013": "Ananías ohuala nechita, huan ic oahsico, onechiluic: “Nocniu Saulo, xitlachiya oc sepa.” Huan ipan inon hora onitlachixtehuac.",
        "014": "Oncan onechiluic: “In Dios den totatahhuan omitztlapehpeniloc xicmati in tetlanequilis huan ic tiquitas in Tlamelajcatzintli Jesús huan nele ticaquis tetlahtoltzin.",
        "015": "Huan tehhuatl ticchipahuas ica Yehhuatzin iixpa nochin tlacamen huan tiquinnonotzas nochin tlen tiquitztoc huan ticactoc.",
        "016": "¿Huan axan tleca san timotlaliya? Ximoquetza huan tiyasque. Nehhuatl nimitzcuatequis ica itequihuahyotzin Totecohtzin huan mitzyolchipahuasque ica motlahtlacol.”",
        "head_2": "Pablo oquinonotz quen oquititlaniloc in aquin ahmo judeahtecos ",
        "017": "’Ihcuac onimocuep Jerusalén oniya nimoyolmachtiya ipan in tiopantli huan onicochitac.",
        "018": "Oniteitac in Totecohtzin huan onechiluiloc: “Xihsihui xiquisa den Jerusalén, tleca ahmo quichihuasque cuenta in tlen timochipahuilis ica nehhuatl.”",
        "019": "Oncan nehhuatl onicteluic: “Notecohtzin, yehhuan yiquimatihque quen oniyaya ipan in tiopanten huan oniquinuicayaya in telpiloyan huan oniquinuihhuitequiyaya in aquihque oteneltocaque.",
        "020": "Huan ihcuac oquimictihque in Esteban aquin oquimochipahuili ica Tehhuatzin, oticsematiyayahque quen oticmictihque. Huan hasta nehhuatl quen tlayecanqui, oniquixpix intlaquen in aquin oquimictihque.”",
        "021": "Huan in Totecohtzin onechiluiloc: “Xiyau, tleca nimitztitlanis huehca. Xiquinnonotzas inon aquin ahmo judeahtecos.”",
        "head_3": "Pablo imajco in capitán ",
        "022": "Hasta inon tlahtoli oquicajque. Oncan opejque tzahtizhque: ―¡Mamiqui inon tlacatl. Ayacmo manemi!",
        "023": "Huan ijcon otzahtziticatcahque huan quitohuetzohtinemihque intlaquen huan oquitlasque in teutli ipan yehyecatl.",
        "024": "In capitán oquintequiuti maquicalaquican in Pablo ipan in comandancia. Oquinnahuati maquihuitequican in Pablo ic mamoyoluiti tlen ic quicocoliyahque.",
        "025": "Huan ihcuac yiquiilpihtoque in Pablo ic quihuitequisque, oquiluic in Pablo inon tlayecanqui aquin ompa ocatca: ―Cox, ¿cuali nanquihuitequisque se tlacatl romanohteco huan ayamo quixcomacahque?",
        "026": "Ic oquicac inin, in tlayecanqui oya quinahuatiya in capitán: ―Ximomalui ica in tlen tiyau ticchihua, tleca inin tlacatl romanohteco.",
        "027": "Oncan in capitán omopacho inahuac in Pablo huan oquitlahtlani: ―Cox, ¿nele, tehhua titlacatl romanohteco? In Pablo oquinanquilic: ―Queme.",
        "028": "Oncan in capitán oquiluic: ―Nehhuatl miyac tomin onictlaxtlau ic onimochiu niromanohteco. Huan Pablo oquihto: ―Huan nehhuatl ic onitlacat niromanohteco.",
        "029": "Ic inon oquicauque in aquin quihuihhuitequinihque in Pablo. Huan omomoutic in capitán ic quitequiutihtoc maquihuihhuitequican in Pablo tleca noyojqui tlacatl romanohteco.",
        "head_4": "In Pablo moyolchipahua iixpa in tequihuahmen den judeahtecos ",
        "030": "In capitán oquinectoya quimatis tlen ic in judeahtecos oquiteluihque in Pablo. Ic mostla oquiquixtili in cadenas huan oquinsentlali in tlayecancamen den tiopixcamen huan nochin tequihuahmen. Oncan oquihualicaque In Pablo huan oquiixpantihque in tequihuahmen."
    },
    "023": {
        "001": "In Pablo oquinixitac in tequihuahmen huan oquiniluic: ―Tocnihuan, nehhuatl niyetoc hasta axan ahmo tlen nechyoltzacuiliya teixpa in Dios.",
        "002": "Oncan Ananías, quen yehhua tlicanqui den tiopixcamen, oquintequiuti in aquin inahuac in Pablo maquitentecapanican.",
        "003": "Huan Pablo oquinanquilic: ―¡In Dios mitzuitequilos tehhuatl, san ome moxayac! Tla nele tinechixcomacas quen ca in tlanahuatili, ijcon ahhuel tiquixnamiquis inon tlanahuatili ic tinechuitequis.",
        "004": "Oncan in aquin ocatcahque ompa oquitlahtlanihque: ―¿Tleca ijconon tictlahtolmacas in hueyixtoc den tiopixcamen den Dios?",
        "005": "Huan Pablo oquinanquilic: ―Nocnihuan, nehhuatl ahmo onicmatiyaya in tla yehhuatl in hueyixtoc den tiopixcamen. Quen quihtohua in Itlahcuiloltzin: “Ahmo ticamanaltis ihuan se tequihua den mocnihuan.”",
        "006": "Oncan Pablo oquichiu cuenta quen sequin tequihuahmen saduceos huan oc sequinten fariseos. Huan otlahto chicahuac: ―Nocnihuan, nehhuatl nifariseo, ihuan nochanihcahuan. Huan nannechixcomacaticaten tleca nicneltoca ihsasque oc sepa in mijcamen.",
        "007": "Ihcuac oquihto inon, in fariseos huan in saduceos opeuque motlatlaxiliyahque san yehhuan in tlahtoli, huan omoixnamijque.",
        "008": "Tleca in saduceos quihtohuahque quen in mijcamen ahmo ihsasque huan ahmo caten in ángeles, niyan in yehyecamen. Huan in fariseos quineltocahque ica nochin inin.",
        "009": "Nochten otzahtzihque huan omoquetzque sequin tlamachtiyanimen den tlanahuatili quen oquisematiyayahque nochten in fariseos huan oquihtohque: ―Inin tlacatl ahmo tlen quichiutoc in tlen ahmo cuali, huan tla cana yiquicactoc se tlahtoli ipan neluicac noso den se ángel, ahmo matiquixnamiquican in Dios.",
        "010": "Omotlahtolmohsihuihque tequin huan in capitán omomoutihticatca quen quimocohcotonanihque in Pablo. Ijcon otlanahuati mahualacan in soldados ic quiquixtisque ipan yehhuan. Huan oc sepa ocuicaque ipan in comandancia.",
        "011": "Ic mostla tlayohua in Totecohtzin oquimonextililoc in Pablo huan oquiluiloc: ―Ximoyolchicahua Pablo, tleca ijcon quen yititlanonotztoc ica nehhuatl nican Jerusalén, noyojqui ijcon tiquinnonotzas nepa Roma.",
        "head_1": "Omosetilihque quenin quimictisque in Pablo ",
        "012": "Huan ic mostla oc sequin judeahtecos ocualsematque quenin quimictisque in Pablo. Oquicaquiltihque intlahtol quen ahmo tlacuasquiyanihque niyan quionisquiyanihque itlahtlen hasta quimictisque in Pablo. Huan oquihtohque: “Matechpolocan in tlahmo melahuac.”",
        "013": "Ocatcahque ocachi de ompohuali tlacamen in aquin omosechiuque ijcon.",
        "014": "Huan oyahque quitahque in tlicancamen den tiopixcamen huan in tetecten den judeahtecos huan oquiniluihque: ―Tehhuanten oticaquiltihque totlahtol ahmo tlen ticuasque hasta ticmictisque in Pablo.",
        "015": "Huan axan namehhuan huan in oc sequinten tequihuahmen xictlahtlanilican in capitán quen mostla macualica namoixpa in Pablo, tla cana nanquiyoluitisque tlen ic ticyecmatisque. Huan nochin tehhuan ticchixtiyesque para ticmictisque san quen ahsiquiu.",
        "016": "Huan in iconeu in icniu Pablo oquimat inon tlahtoli huan oya ipan in comandancia quinahuatiya in Pablo.",
        "017": "Oncan Pablo oquinotz se in tlayecanqui huan oquiluic: ―Xicuica inin telpochtli inahuac in capitán, tleca quipiya tlen quinohnotzas.",
        "018": "In tlayecanqui oquihuiquili in capitán huan oquiluic: ―In tlateluili Pablo onechnotz huan onechtlahtlanili manicualiquili inin telpochtli nis. Quinequi tenohnotzas.",
        "019": "In capitán oquimaquitzqui inon telpochtli huan ihuan omoxeloc secnin huan oquitlahtlani: ―¿Tlenon ticnequi tinechiluis?",
        "020": "Oncan inon telpochtli oquiluic: ―Inohque judeahtecos omohualsechiuque ic tetlahtlanilisque mostla mamohuica in Pablo iixpa in tequihuahmen tla cana quiyoluitisque ic quiyecmatisque tlen oquichiu.",
        "021": "Huan ahmo xiquinneltoca tleca ocachi de ompohuali tlacamen quipihpixticaten. Oquicaquiltihque intlahtol quen ahmo tlen quicuasque niyan quionisque hasta quimictisque in Pablo. Huan axan yompa mochixtoque ica motlahtol.",
        "022": "Oncan in capitán oquinahuati in telpochtli ahmo maquiilui niyan aquin in tlen oquiluihtoya.",
        "head_2": "In Pablo quititlanihque iixpa in hueyixtoc Félix ",
        "023": "Oncan in capitán oquinnotz ome tlayecancamen huan oquintequiuti mamoyectlalican ome ciento soldados huan yehpohuali huan mahtlactli ipan incahuayo, huan oc ome ciento ica in lanza ic yasque Cesarea cana chicnahue horahyohuac.",
        "024": "Huan noyojqui oquintequiuti maquiyectlalican se cahuayo para in Pablo ipan yas. Huan oquintitlanque maquitemactican tlamach iixpa in hueyixtoc Félix.",
        "025": "Inuan oquititlan se amatl tlen oquihto:",
        "026": "“Neh niClaudio Lisias nitetlahpalohua in molui cualtzin quen hueyixtoc Félix.",
        "027": "In judeahtecos oquipixtoyahque quen motzacuani in Pablo huan oyayahque quimictiyahque. Ihcuac nehhuatl onicmat quen inon tlacatl romanohteco, oniya ihuan nosoldados nicpalehuiya.",
        "028": "Tleca onicnequiyaya nicmatis tlen ica quiteluiyahque, onicuicac iixpa in tequihuahmen judeahtecos.",
        "029": "Huan tlen ic oquiteluiyayahque ica in tlanahualtilten de yehhuan, huan ahhuel oquitlahtlacoltiyayahque ica tlen quimictisque niyan quitzactosque.",
        "030": "Huan quen onicmat quen quichihuasquiyanihque in judeahtecos ic quimictinihque in Pablo, axan nican nitetitlaniliya. Huan noyojqui yoniquintlahtlanili in aquin quiteluiyahque mayacan teixpa ica tlen quiteluiyahque yehhuan. Huan hasta mostlatzin.”",
        "031": "Oncan in soldados, quen oquinnahuatihque, oquihuicahque tlayohua in Pablo hasta ipan in altepetl Antípatris.",
        "032": "Huan ic mostla in soldados aquin onehnenque omocuepque ipan in comandancia huan in caballeros oquihuicahque in Pablo quen tlateluili.",
        "033": "Ic oahsitohque Cesarea oquimacaque in amatl in hueyixtoc huan oquitemactihque in Pablo.",
        "034": "In hueyixtoc oquipou achto inon amatl huan oquitlahtlanic de canin ialtepeu in Pablo, huan oquimat yehhua den tlali Cilicia.",
        "035": "Huan oquiluic: ―Nimitzcaquis ihcuac hualasque in aquin mitzteluiyahque. Oncan oquintequiuti maquixpixtiyecan ipan in telpiloyan den hueyixtoc Herodes."
    },
    "024": {
        "head_1": "Mopalehuiya in Pablo iixpa in Félix ",
        "001": "Ipan macuili tonali in Ananías in hueyixtoc den tiopixcamen oahsito in Cesarea inuan sequin tetecten huan se tlahtolchiuqui, itoca Tértulo. Inohque omotemactihque iixpa in hueyixtoc ic oquiteluihque in Pablo.",
        "002": "Ihcuac oquihualicahque in Pablo, in Tértulo opeu quiteluiya, huan oquiluic in hueyixtoc Félix: ―Tlasohcamati temahuesiyotzin, ica tehhuatzin tlamach ticaten huan tipactoque, huan nochin cuali ca ica in tetlamatilis.",
        "003": "Nochin inin ticseliyahque nochipa huan nohuiyan, notetlasohcau Félix, huan ica miyac mahuestilistli.",
        "004": "Huan axan ic ahmo titetonalpoluisque, nitetlatlautiya tequin matechuelitalo huan matechcaqui inin rato.",
        "005": "Quen ticmautoque, inin tlacatl san techmohsihuiya. Huan nohuiyan ipan in tlalticpactli quintlahtolmaca huan quinxelohua in judeahtecos. Huan yehhua in tlayecanqui den ololi nazarenos.",
        "006": "Oixcohyeu quihtlacohua in tiopantli huan tehhuanten otiquitzquihque huan oticnejque tiquixcomacasque quen quitequiutis totlanahuatil.",
        "007": "Huan in capitán Lisias omocalacti ica chicahualistli hasta otechcuili inon Pablo.",
        "008": "Huan oquihto in aquin quiteluiyahque quipiyahque tlen hualasque ica tehhuatzin. Cuali motlahtlanis huan momatis in tlen melahuac ica nochin inin tlen ic ticteluiyahque.",
        "009": "Inon judeahtecos aquin ompa ocatcahque noyojqui oquihtohque inin nochin melahuac.",
        "010": "Oncan in hueyixtoc oquicau matlahto in Pablo, huan oquihto inon Pablo: ―Tequin nipaqui ic nimopalehuis teixpa tleca nicmati tehhuatzin in tlixcomacani de inin judeahtecos de yihuehcau.",
        "011": "Quen tehhuatzin cuali momatis, san hueloc mahtlactli huan ome tonali oniahsico Jerusalén ic nitemahuestilis in Dios.",
        "012": "Huan ahmo onechahsique aquin ihuan nimahhuatica, niyan niquincocoliya in tlacamen den tiopan, niyan in judeahtecos niyan canin ipan in altepetl Jerusalén.",
        "013": "Inin tlacamen ahhuel quichipahuasque ica inin tlahtoli tlen ic nechteluiyahque.",
        "014": "Huan in tlen nicmocuitis quen nitetlacamati in Dios de notatahhuan quen ixnesi in yancuic tlanehnehuilistli tlen yehhuan quiluiyahque ahmo melahuac. Tleca nicneltoca nochin tlen ca tlahcuiloli ipan itlanahuatil Moisés huan ipan in amamen de inon tetlayolchicaucahuan Totecohtzin.",
        "015": "San no ijcon nicneltoca ica in Dios quen yehhuan quineltocahque. Ticneltocahque quen ihsasque in mijcamen, in aquin cualten quen in aquin ahmo cualten.",
        "016": "Huan ic inon nochipa nicnequi ahmo maniquincocolmaca niyan Dios huan niyan tlacamen.",
        "017": "’Ipan quesqui xihuitl oninemiyaya ipan oc sequin tlalten, huan onimocuep neh notlalpa. Huan oniquinmacti in prohues in tlen oquintlocolihque in aquin ahmo judeahtecos huan noyojqui ic nictemactis in notetlocolil.",
        "018": "Nehhua onichiuticatca ijcon ihcuac sequin judeahtecos den tlalten Asia onechahsique ipan in tiopantli niyolchipahuac quen ca in tlanahuatili. Huan niyan ahmo ocatcahque miyac tlacamen nohuan, niyan ahmo otimocococolihque.",
        "019": "Yehhuan inohque quipiyahque tlen hualasque motemactisque nican ic nechteluiyahque in tla quipiyahque itlahtlen ica nehhuatl.",
        "020": "In tlahmo yojqui, mateiluican inihque tla onechahxilihque notlahtlacol ihcuac onicatca inixpa in tequihuahmen den judeahtecos.",
        "021": "In tlahmo san ijcon ihcuac ompa onicatca inuan oniquiniluic: “Axan nannechixcomacaticaten ic nicneltoca quen ihsasque in mijcamen.”",
        "022": "Yiquicaquiltihtoque inon hueyixtoc Félix ica in yancuic tetlanehnehuilis in Cristo. Queman oquicac in Pablo, oquincahuili oc se tonali huan oquiniluic: ―Ihcuac hualas in capitán Lisias nictlahtlanis ocachi ican inin tlahtoli.",
        "023": "Oncan in hueyixtoc Félix oquitequiuti in tlayecanqui quenin Pablo ma ompa quiixpixtocan, huan maquincahua quitasque huan quitecpanohtiyesque in itenonotzcahuan.",
        "024": "Huan satepa in oc sequin tonalten oahsito oc sepa in hueyixtoc Félix ihuan isihuau Drusila, yehhuatl in judeahteco. Huan otlatequiuti maquinotzacan in Pablo ic mamonohnotzacan ican in itlaneltocalistzin Jesucristo.",
        "025": "Huan ihcuac Pablo oquinonotz ican in melahuac nemilistli huan quen ahmo maquichihua san tlen tleca satepa huitz in tlixcomacalistli teixpa in Dios, Félix omomouti huan oquiluic: ―Axan xiyau, huan ihcuac cuali, oc sepa nimitznotzas.",
        "026": "Noyojqui in hueyixtoc Félix oquichiyayaya in Pablo maquimaca in tomin ic quicahcahuasquiyani, huan ic inon oquinotz miyacpa para ihuan monohnotzas.",
        "027": "Ijcon opanoc ome xiupa huan oncan Félix oquiquixtilihque in itequihuahyo huan otequian in Porcio Festo, ipatlaca in Félix. Huan quen Félix oquinequiyaya quimpacmacas in judeahtecos, oquicau tzactoc in Pablo."
    },
    "025": {
        "head_1": "Pablo iixpa in hueyixtoc Festo ",
        "001": "Oncan Festo oahsico ic mochihuas hueyixtoc huan yiyi tonali satepa oquis Cesarea ic tlehcos Jerusalén.",
        "002": "Nepa in achtohque den tiopixcamen huan in judeahtecos aquin hueyi inquisca oquimactihque in tlen ic quiteluiyahque in Pablo.",
        "003": "Omotlatlautihque inahuac in hueyixtoc quen maquianacan in Pablo Jerusalén. Yehhuan oquinejque maquichtacamictican ipan in ohtli.",
        "004": "Huan in hueyixtoc Festo oquinnanquilic quen in Pablo tzactoc Cesarea, huan yehhuatl oquinehnehuili yas ompa ipan sequin tonalten ayacmo huehca.",
        "005": "Oquiniluic: ―Ic inin aquin namehhuan nantequihuahmen nanyasque nohuan Cesarea, huan tla inon tlacatl quichiutoc itlahtlacol, cuali nanquiteluisque.",
        "006": "Oncan in hueyixtoc Festo ocatca Jerusalén cana chicueyi tonali noso mahtlactli, huan omocuep Cesarea. Huan ic mostla yehhuatl oquian itequiu den presidencia huan otlatitlan macualicacan in Pablo.",
        "007": "Ihcuac Pablo ocalac, omopachohque in judeahtecos in aquin oahsitohque den Jerusalén huan oquiteluihque ica miyac tlahtoli masque ahhuel quichipahuilisque niyan tlen.",
        "008": "Oncan Pablo oquihto tlen ic mopalehuis: ―Nehhuatl ahmo tlen nicchiutoc, niyan ica in tlanahuatili den judeahtecos, niyan ica in tiopantli, niyan ica in hueyixtoc romanohteco.",
        "009": "Huan quen in hueyixtoc Festo oquinequiyaya quimpacmacas in judeahtecos, oquitlahtlani in Pablo: ―¿Ticnequi tiyas in Jerusalén huan neh nimitzixcomacas ompa?",
        "010": "Huan Pablo oquinnanquilic: ―Nica niixpa in presidencia den hueyixtoc romanohteco. Yehhua in canin nicpiya nimixcomacas. Quen moyecmautica, ahmo tlen nicchiutoc ica in judeahtecos.",
        "011": "In tla nicchiutoc itlahtlen tlahtlacoli ic tlen nimiquini, nimotemaca ic nimiquis. Huan in tlahmo oncan tlen melahuac ica inon tlahtoli tlen ic nechteluiyahque, ahhuel aquin nechtemactis inuan. Nictlahtlani san yeh in hueyixtoc romanohteco manechixcomaca.",
        "012": "Oncan satepa ic omonohnotzque inuan itlanonotzcahuan, in hueyixtoc Festo oquiluic: ―Yotictlahtlani mamitzixcomaca in hueyixtoc romanohteco. Tiyas tiquitas yehhuatl.",
        "head_2": "Pablo mopalehuiya iixpa in hueyixtoc Agripa ",
        "013": "Satepa ipan in oc sequin tonalten, in hueyixtoc Agripa huan isihuau Berenice oyahque in Cesarea ic quitlahpalohuahque in Festo.",
        "014": "Quen omotzecohque sequin tonali nepa Cesarea, in Festo oquinonotz in hueyixtoc tlen oquipanoc in Pablo, huan oquiluic: ―Oncan se motzacuani nican oquicautehuac in Félix.",
        "015": "Ihcuac onicatca Jerusalén in achtohque den tiopixcamen huan in tequihuahmen den judeahtecos onechmactihque tlateluili ica yehhuatl, quen manictlahtlacolti.",
        "016": "Neh oniquinnanquilic quen ahmo itlamachilis in tequihuahmen romanohtecos maquintlahtlacoltican ica miquilistli in aquin ayamo quixcomacahque, ic mopalehuiyahque.",
        "017": "Ic inon, ihcuac yehhuan ohualahque nican, ahmo onitonalpolo. Ic mostla onicalac ipan in tequihuahyotl huan onitlatitlan maquihualicacan inon tlacatl.",
        "018": "Huan in aquin omoixpantihque ic quiteluisque ahmo tlen oquihtohque ica yehhuatl in tlen onicnehnehuiliyaya.",
        "019": "Oquiteluiyayahque san ica intlaneltoquilis huan ic oc seya itoca Jesús quen omic, huan Pablo quihtohua yehhua yoltoc.",
        "020": "Quen nehhuatl ahmo onicmatiyaya quen nicchihuas ica tlahtoli quen inin, onictlahtlani in Pablo tla quinequi yas Jerusalén ic moixcomacatiu nepa ica inon tlahtoli.",
        "021": "Huan quen yehhuatl oquitlahtlan moixcomacas inahuac in hueyixtoc Augusto César, onitlanahuati maompa tzactoc hasta ihcuac nehhuatl cuali nictitlanis inahuac in hueyixtoc.",
        "022": "Oncan in Agripa oquiluic in Festo: ―Neh noyojqui nicnequi nicaquis inon tlacatl. Huan Festo oquinanquilic: ―Mostla mocaquis.",
        "023": "Huan ic mostla, ihcuac in Agripa huan isihuau Berenice oahsitohque, ocalajque ic mohueyilihtihue ipan in cali inuan in tlayecancamen soldados huan in tequihuahmen den altepetl. Festo otlatitlan macualicacan in Pablo,",
        "024": "huan oncan oquihto: ―Hueyixtoc Agripa huan tlacatzitzin san secnin tohuan nican ihilohuac, nican nanquitahque inin tlacatl. Miyacten den judeahtecos nechnonotztoque ica yehhuatl, quen Jerusalén huan nican Cesarea, huan ahmo quilcahuahque ic nechiluiyahque quen mamiqui.",
        "025": "Ica nehhuatl ijconon nesi ahmo tlen quichiutoc ic maticmictican. Huan quen yehhuatl oquitlahtlan ic moixcomacas inahuac in hueyixtoc Augusto César, nictemactilis yehhuatl.",
        "026": "Huan quen ahmo nicpiya tlen yec nictlahcuiluis notecohtzin in hueyixtoc ica yehhuatl, nicualica namoixpa, huan ic nochin teixpa tehhuatzin hueyixtoc Agripa, ic mamoistlacaahsi yec. Ic inon manicpiya tlen nitlahcuilos ica yehhuatl.",
        "027": "Tleca ica nehhuatl, ijcon nesi quen san tlaluis nictitlanis se preso huan ahmo nitlanahuatis tlen ic quiteluihtoque."
    },
    "026": {
        "001": "Oncan in Agripa oquiluic in Pablo: ―Cuali titlahtos san tehhuatl ic timopalehuis. Oncan in Pablo oquiahcoc in iman maquicaquican, huan opeu tlahtohua:",
        "002": "―Tequin nipaqui ic cuali nitlahtos teixpa tehhuatzin hueyixtoc Agripa, ic nimopalehuis ica in judeahtecos tlen oquihtohque ica nehhuatl.",
        "003": "Ic achto tleca tehhuatzin momati nochin intlamachilis tlen quipiyahque in judeahtecos huan ica tlen timonohnotzasque. Ic inon nitetlatlautiya manechcaquican tlamach.",
        "head_1": "Quen onemiyaya in Pablo ihcuac ayamo oquineltocac ",
        "004": "’Nochten in judeahtecos quimatihque quen oninemiyaya inuan ipan noaltepeu huan ic Jerusalén queman oc nitelpocatl.",
        "005": "Yehhuan noyojqui quimatihque quen ihcuac nitelpochtli nifariseo huan cuali quihtosque in tla quinequihque. Huan yehhuan fariseos quitlacamatihque in tlanahuatili ocachi quen nochin.",
        "006": "Huan axan nechixcomacahque ica tlen nicneltoca, quen Dios oc sepa quinihxitilos in mijcamen quen oquiniluiloc in tochichicacoluan.",
        "007": "Nochin in mahtlactli huan ome ololi den Israel quichiyahque ihcuac hualahsis inon tlahtoli, huan ic inon temahuestiliyahque in Dios quen tlahca huan quen tlayohua. Huan quen ijquin nicneltoca, tehhuatzin hueyixtoc Agripa, ica inon in judeahtecos nechteluiyahque axan.",
        "008": "Cox, ¿ahmo nanquineltocahque namehhuan quen Dios quinihxitilos in mijcamen?",
        "009": "’Neh noyojqui ic achto onicnehnehuiliyaya nicchihuas san tlen ica in Jesús tealtepeu Nazaret.",
        "010": "Huan ijcon onicchiu ompa Jerusalén. Ica intlamatiyan den achtohque tiopixcamen nehhuatl oniquintzacu ipan in telpiloyan miyaquin tlaneltocanimen den yancuic nemilistli. Huan ihcuac oquinmictiyayahque, inuan onicsematiyaya.",
        "011": "Miyacpa nehhuatl oniquintlapanoltiyaya huan oniquinyoluiti tla cana tecamanaltisque ica in Jesús. Inin onicchihuayaya ipan nochin tiopanten huan molui oniquincocoliyaya, huan oniquinmohsihuiyaya hasta ipan in altepemen den sentlapal.",
        "head_2": "Pablo oc sepa quinnonotza quen omoyolcuep ",
        "012": "’Quen ic inon onechtequiutiyayahque, oniyaya ipan in altepetl Damasco ica itequihuahyo huan quen nitlatitlanil in achtohque den tiopixcamen.",
        "013": "Huan ipan in ohtli, oniquitac ic nepantla opetlan tonahuac tehhuanten se tlanextli den neluicac ocachi chicahuac quen itleyo den tonaltzintli.",
        "014": "Oncan tinochten otihuetzque tlalpa, huan onicac se tlahtoli tlen nechiluiya ica tlahtoli hebreo: “Saulo, ¿tleca tinechmohsihuiya? San tehhuatl timocococohtica, quen quichihua in cuacue ihcuac quitlasa in icxi ica in tlacotl.”",
        "015": "Oncan oniquihto: “¿Aquin Tehhuatzin, Notecohtzin?” Huan onechiluic in Totecohtzin: “Nehhua niJesús, in aquin tehhuatl ticmohsihuihtinemi.",
        "016": "Huan ximoquetza, tleca onimitzmonextili ica se tlahtoli. Xiquinmatilti in tlen axan otiquitac huan in tlen tiquitas ica nehhuatl satepa.",
        "017": "Nimitzmaquixtis ica in judeahtecos huan noyojqui ica in aquin ahmo judeahtecos. Huan axan nimitztitlaniliya xiquinmatilti itlahtoltzin Dios.",
        "018": "Nimitztitlani xiyau xiquincaquilti ic maquinehnehuilican in nemilistli tlamelajcan huan ayacmo manehnemican ipan in tlayohuilotl, tlahmo ipan in tlanextli. Huan ahmo mayecan imajco in ahmo cuali tlacatl, tlahmo matecuitlapanuican in Dios. Huan ijcon cuali niquintlapohpoluis ica intlahtlacol maquiselican intetlocolil inuan nochin tetlapehpeniluan Dios.”",
        "head_3": "Pablo oquichiu cuenta ica tlen oquicac ",
        "019": "’Ijcon tel, hueyixtoc Agripa, ahmo san ic onicchiu in tlen oniquitac ic neluicac.",
        "020": "In tlahmo oniquinnonotz in itlahtoltzin Dios achto in aquin ocatcahque Damasco, huan niman in Jerusalén, huan nohuiyan ipan tlali den Judea. Huan noyojqui oniquinnonotz in aquin ahmo judeahtecos. Oniquinyolchicahuayaya mamoyolcuepacan ica in Dios, maquichihuacan intequiu in tlen cuali.",
        "021": "Ic inon onechquitzquihque notlacaicnihuan judeahtecos ipan in tiopantli huan oquinequiyayahque nechmictisque.",
        "022": "Huan quen onechpalehuihque in Dios, hasta axan nicchipautinentica iixpa nochten, masque hueyi inquisca noso ahmo tlen inquisca. Ahyic tlen niquinnonotza in tlahmo yeh in tlen oquihtohque in tetlayolchicaucahuan Dios huan in Moisés, nochin in tlen quipiya tlen panos.",
        "023": "Quihtosnequi quen in Cristo omopiyayaya tlen tlapanolos huan satepa de micohuas maye in achto aquin ihxohuas ipan in mijcamen. Ijcon maquinnonotzalo ica itlahtoltzin den temaquixtilistli, ijcon quen ica in tochantlacahuan huan quen ica in oc sequin tlacamen.",
        "head_4": "Pablo quinequi quiyolcuepas in hueyixtoc Agripa quen teneltocasquiyani ",
        "024": "Ic oquihto in Pablo inin tlahtoli tlen ic mopalehuis, in Festo otzahtzitehuac: ―¡Tiloco Pablo! Ic tequin timomachtihtoc hasta tiloco otimocuep.",
        "025": "Huan Pablo oquinanquilic: ―Ahmo niloco, tehhuatzin in Festo. Nochin tlen niquihtohua tlamelajcan.",
        "026": "Nicanca in hueyixtoc Agripa. Yehhuatzin moyequixmati inin tlahtoli. Huan ic inon nitlahtohua ahmo ica pinaucayotl teixpa yehhuatzin. Nicmati yec nele yehhuatl noyojqui momati nochin inin tlahtoli, tleca ahmo timonohnotzahque ica tlahtolten san ichtaca.",
        "027": "¿Tlen cox, hueyixtoc Agripa, ahmo moneltoca tehhuatzin in tlen oquihtohque in tlayolchicaucamen? Neh nicmati quen moneltoca.",
        "028": "Huan in hueyixtoc Agripa oquiluic: ―Ic oc chihton tinechyolcuepani ic nimochihuani nitlaneltocani.",
        "029": "Oncan Pablo oquihto: ―Maye chihton noso miyac, Yehhuatzin in Dios momati. Nicnequi ahmo san tehhuatzin, in tlahmo noyojqui nochten in aquin axan tlacacticaten, mamochihuacan quen nehhuatl, huan ahmo ica inin cadenas.",
        "030": "Satepa quen Pablo oquihto inin, omoquetzque in hueyixtoc Agripa huan in hueyixtoc Festo inuan in Berenice huan nochten aquin ompa oyehuatoyahque.",
        "031": "Huan omoxelohque ic omononotzque inon tlahtoli. Huan oquihtohque sequin de yehhuan: ―Inin tlacatl ahmo tlen quichiutoc ic maquimictican, niyan ic matzacto ipan in telpiloyan.",
        "032": "Huan in hueyixtoc Agripa oquiluic in Festo: ―Cuali ticahuanihque inin tlacatl in tlahmo san yehhuatl oquitlahtlan maquixcomaca in hueyixtoc Augusto César."
    },
    "027": {
        "head_1": "Oquititlanque in Pablo ic Roma ",
        "001": "Ihcuac omotemacaque techtitlanisque ic in tlali Italia, Pablo inuan oc sequin presos oquintemactihque ihuan se tlicanqui itoca Julio. Ocatca den ololi den soldados ihuaxca in hueyixtoc Augusto César.",
        "002": "Otitlecohque ipan se barco itocahyan Adramitio tlen panohtas ipan in altepemen den Asia. Noyojqui tohuan ocatca Aristarco, chani den Tesalónica, se altepetl den Macedonia.",
        "003": "Huan ic mostla otiahsique ipan in altepetl Sidón, canin in tlicanqui Julio oquicau in Pablo mayau quinita in itenonotzcahuan, huan ijcon maquipalehuican yehhuan.",
        "004": "Ic otiquisque in Sidón, otipanoque ic se lado inon tlali tlen ca inepanco in atl, itoca Chipre, tleca otiquixnamijque in yehyecatl.",
        "005": "Otictlahcotejque in hueyi atl iixpa in atlatentli den tlali Cilicia huan Panfilia, huan otiahsique ipan Mira, se altepetl ipan in tlali Licia.",
        "006": "Ompa in tlicanqui den soldados oquiahsic oc se barco den altepetl Alejandría. Yehhua in tlen oyahticatca ic Italia, huan otechtlehcahui ipan matiyahtiyecan.",
        "007": "Ipan miyac tonali otinehnenticatcahque yolic, huan ica molui tequiyo otiahsique iixpa in altepetl Gnido. Quen oc otiquixnamicticatcahque in yehyecatl, otipanohque iixpa in tlali tlen ca ipan in atl, itoca Salmón, ic oticyehualohque in tlali tlen ca ipan in atl, itoca Creta.",
        "008": "Ica miyac tequiyotl otipanotayahque ic huehca atlatentli, huan otiahsique ipan se altepetl tlen ca itentla in atl, itoca Buenos Puertos, ic inahuac in altepetl den Lasea.",
        "009": "Huan opoliu miyac tonali, huan yocatca molui maluili nemohuas ipan in hueyi atl, tleca yoahsiticatca ipan in tonali ocachi yehyeca.",
        "010": "Ic inon in Pablo oquinnonotz: ―Tlacatzitzin, nicmati quen yes ocachi maluili tla ticseguirosque axan huan ticpolosque quen in barco huan quen in tlamamali huan hasta noyojqui tehhuan timopolosque.",
        "011": "Huan in tlicanqui den soldados oquichiu cuenta in aquin quinehnemiltiya in barco huan ahmo ica in Pablo.",
        "012": "Huan quen inon altepetl tlen ca itentla in atl ahmo cuali ic mocahuas inon tonali, casi nochten oquinehnehuilihque ocachi cuali tiquisasque de nepa, in tla cuali tiahsisque ipan in oc se altepetl den Creta, itoca Fenice, cuali timocahuasque inon tonali.",
        "head_2": "In tetzahuitl ipan in hueyi atl ",
        "013": "Oncan quen opeu yehyeca yolic, oquinehnehuilihque quen cuali tinehnentiyesque. Huan otiquisque, huan otipanohque inahuac in atlatentli den Creta.",
        "014": "Huan satepa oquixnamic inon barco inon yehyecatl oquitocahhuihque Nordeste.",
        "015": "Inon opeu quitilana in barco. Quen ahhuel oquixnamijque in yehyecatl, ijcon otimocauque matechuica.",
        "016": "Otipanohque icuitlapa se tlali quitzinin ipan in atl itoca Clauda, canin ahmo oyehyecaticatca chicahuac, huan ica miyac tequiyotl otictlehcahuihque in quitzinin barco in tlen oquitilantaya.",
        "017": "Queman otictlehcahuihque in barquito, oquitlahcoyalohque inon hueyi barco ic ahmo maixsohui. Huan omomoutihticatcahque ic yas moxaltocas in barco ihtech inon xalsoquitl itocahyan Sirte. Ic inon oquitemohuihque inon lona den barco huan ijconon omocauque maquinuica inon yehyecatl.",
        "018": "Huan ic mostla sajconon oyehyecaticatca chicahuac. Oncan opeuque quitohuetzohuahque inon tlamamali ihtech in mar.",
        "019": "Huan ic huiptla ica tomahuan otictlasque ipan in atl nochin inon tlen oquihuicayaya ipan inon barco.",
        "020": "Ipan miyac tonali ahhuel otiquitaque in tonaltzintli niyan in sitlalten, huan tequin chicahuac in yehyecatl otechpanoc. Yotimohmoutihque ayacuel timaquisasque.",
        "021": "Quen yotipanoque miyac tonali ahmo aquin tlacuahtoc, in Pablo omoquetz huan oquiniluic: ―Tlacatzitzin, ocachi cuali nannechcaquinihque huan ahmo tihualquisanihque den Creta para titlapanonihque huan titlapolonihque.",
        "022": "Huan axan ximoyolchicahuacan tleca niyan se de namehhuan ahmo miquis, masque in barco polihuis.",
        "023": "Tleca inin tlayohua onechmonextili se ángel tetlatitlanil inon Dios aquin tehuan nimosetilihtoc huan nitepalehuihtoc.",
        "024": "Huan in ángel onechiluic: “Ahmo ximomouti, Pablo, tleca ticpiya tlen timotemactis iixpa in hueyixtoc romanohteco. Huan mopampa Dios mechmaquixtilos den miquilistli nochten in aquin mohuan caten ipan in barco.”",
        "025": "Ic inon, ocachi ximoyolchicautzinocan, tleca nicmati nele Dios in tlen onechiluic inon ángel, nochin quisas.",
        "026": "Huan ticpiyahque tlen tiquisahtihue ipan se tlali tlen ca inepanco in atl.",
        "027": "Se yohuali satepa de inon ome semana ic tiyahticaten, oticatcahque ipan in mar itocahyan Adria. Otechuicataya san canic inon yehyecatl. San ihcuac yitlahcoyohuac inon tlacamen den barco otlamatque yoahsitayahque ipan tlali.",
        "028": "Huan oquitamachiuque ic huehcatla in atl huan oquipiyayaya sempohuali huan caxtoli huan se metro. Huan ocachi ompic oquitamachiuque oc sepa huan oquipiyayaya sempohuali huan chicome metro ic huehcatla.",
        "029": "Huan omomoutiyayahque cana moixuitequis in barco ipan inon tetl. Huan ic ahmo nemis ocachi, oquintemohuihque ihtech in atl nahue huehhueyi ganchos tlen ilpihtoc icuitlapa in barco. Huan ica moucayotl oquichixque matlatui.",
        "030": "Satepa inon tlacamen den barco oquinehnehuilihque maquisasque, huan ic inon opeuque quitemohuiyahque in barquito, quen yasquiyanihque quitlasanihque oc sequin ganchos ic iixpa ipan inon barco.",
        "031": "Huan Pablo oquinahuati in tlayecanqui den soldados huan oquiluic: ―In tla inihque ahmo mocahuasque ipan in barco, namehhuan ahhuel nanmaquisasque.",
        "032": "Oncan in soldados oquitejque in lazo ic oilpihtoyahque inon barquito huan oquicauque mahuetzi ipan in atl.",
        "033": "Huan ic yau tlatui, in Pablo oquintequiuti nochten maquicuacan itlahtlen huan oquihto: ―Yiquipiya ome semana namehhuan ahmo nancochtoque huan niyan nantlacuahtoque.",
        "034": "Namechtlatlautiya, xicuacan itlahtlen. Inon ic nele mechpalehuis. Tleca niyan aquin ahmo quipolos niyan se itzon.",
        "035": "Ic oquihto inin, Pablo oquian se pan huan omotlasohcamat ica in Dios iixpa nochten. Oncan oquiomequixti huan opeu tlacua.",
        "036": "Oncan nochten omoyolchicauque huan noyojqui otlacuahque.",
        "037": "Oticahcatca ic tinochten ipan in barco ome ciento huan yehpohuali huan caxtoli huan se tlacamen.",
        "038": "Huan satepa ic yotipachiuque, oquitlasque in trigo ipan in mar ic oquichiuque ocachi ahmo yetec in barco.",
        "head_3": "Quen omoatocac in barco ",
        "039": "Ihcuac otlatuic, in tlacamen den barco ahmo oquixmatque in tlali. Huan oquitaque canic panosque inepantla in tetl hasta in atlatentli, huan omixcohyejque yec in tla cuali quipachosque in barco ompa.",
        "040": "Oquitejque inon lazos den ganchos huan oquincauque ipan in mar. Huan oquicaxanihque in timón tlen quihtosnequi inon tlen ic quinehnemiltiyahque in barco. Oncan oquiahcojque inon lona ic iixpa maquipalehui in yehyecatl. Oncan in barco opeu mopachohua in atlatentli.",
        "041": "Huan oahsito ipan canin quixnamiquis inon chicahuac atl huan in barco otilinito ipan in xali. In ic iixpa omoxaltocato in barco, huan ic icuitlapa opeu cohcotoni ic chicahuac oquihuitecticatca in atl.",
        "042": "Oncan in soldados oquinejque quinmictisque in presos ic ahmo macholocan maltihtasque.",
        "043": "Huan in tlayecanqui den soldados oquinec quimaquixtis in Pablo, huan ahmo oquincahuili maquichihuacan ijcon. Tlahmo oquintequiuti in aquin oquimatque maltiyahque mamotlasacan ipan in atl ic maahsican atlatentli.",
        "044": "Huan in oc sequinten mayahtiyecan ipan in tablas noso in tlen cohcotonque den barco. Ijcon omaquisque nochten ic tlalpa."
    },
    "028": {
        "head_1": "In tlen opanoc ica Pablo ipan in tlali Malta ",
        "001": "Ihcuac yotimaquisque tinochten, oticmatque inon tlali tlen oticahsique itoca Malta.",
        "002": "Inon chanimen de ompa otechyequitaque. Huan oquixotlaltihque se hueyi tletl ic omochiuticatca in itztic huan ic oquiauticatca. Huan otechiluihque tinochten matimopachocan timototonican.",
        "003": "Oncan in Pablo oquitilan oc chihton cohuitl huajqui huan oquitlalihticatca ipan in tletl ihcuac se cuatl ocholohticatca den tlatotonilotl huan oquiquitzqui ipan iman.",
        "004": "Ihcuac inon chanimen oquitaque inon cuatl pilcatica ipan iman in Pablo, omoluihque yehhuanten: ―Inin tlacatl huelis temictiyani, masque omaquis ipan in mar, itlahtlacol ahmo quicahua manemi.",
        "005": "Huan Pablo omomatzetzelo ica in cuatl ipan in tletl, huan ahmo tlen oquipanoc.",
        "006": "Nochten oquichixticatcahque maposahui noso mahuetzi mijqui, huan ic huehcau oquichixticatcahque ihcuac oquitaque ahmo tlen oquipanoc. Omoyolcuepque huan opeuque quihtohuahque quen in Pablo yehhua se dios.",
        "007": "In tequihua de inon tlali itoca Publio. Yehhua oquimpix sequin calten ahmo huehca de ompa, huan otechtlatlauti ma ompa timocahuacan. Ic inon ompa otimocauque yiyi tonali.",
        "008": "Opanoc quen in itata in Publio omococohtoya ica in totonqui huan tlahyili. Huan Pablo oya quiita. Huan ihcuac omoyolmachti huan oquitlali in iman ipan yehhuatl, ijcon opahtic.",
        "009": "Huan ic inon ohualahque noyojqui oc sequin cocoxcamen aquin ochantiyayahque ipan inon tlali, huan noyojqui oquimpahti.",
        "010": "Huan ijcon molui otechtlasohtlahque huan queman otiyahque oc sepa ipan in barco, otechmacaque nochin tlen ticnequisque ipan inon viaje.",
        "head_2": "In Pablo yoahsic in Roma ",
        "011": "Satepa de yiyi metztli ipan inon tlali, otiyahque ipan in barco tlen ompa oquipanoc inon tiempo itztic. Inon se barco de Alejandría huan ocuicayaya iixpa intlachialis de inon dioses Cástor huan Pólux.",
        "012": "Otiyahsique canin in itentlatepetl Siracusa canin otimocauque yiyi tonali.",
        "013": "Huan de ompa otiyahque san atlatentli ic otiyahsique itentlatepetl Regio. Huan ic mostla otiquixnamijque ic hualtemo yehyecatl. Huan ipan ome tonali otiyahsique itentlatepetl Puteoli.",
        "014": "Ompa otiquinahsitohque sequin tocnihuan huan otechtlatlautihque matimocahuacan se semana inuan. Huan satepa otiquisque para Roma.",
        "015": "In tocnihuan den Roma yiquimautoque de tehhuan, ijcon oyahque technamiquihque ipan in hueyi ohtli itoca Foro de Apio canin itocahyan Yiyi Calten. Ic oquinitac Pablo, omotlasohcamat ica in Dios huan ocachi omoyolchicau.",
        "016": "Ihcuac otiyahsique Roma, in tlayecanqui den soldados oquintemacti in presos in achto tlixpixqui. Huan Pablo oquicauque mamotepalui secnin ihuan se soldado aquin oquiitzticatca.",
        "head_3": "Pablo tlanonotza ipan in altepetl de Roma ",
        "017": "Huan satepa den yiyi tonali in Pablo oquinnahuatic mahualacan in achtohque judeahtecos den altepetl Roma. Ihcuac omosentlalihque, oquiniluic: ―Nocnihuan, masque ahmo tlen oniquinchihuili in totlacaicnihuan ica intlamachilis den tochichicacoluan, onechtemactihque iixpa in tequihuahten romanohtecos nepa Jerusalén.",
        "018": "Ic nechchipahuilisque, yehhuan oquinequiyayahque nechcahcahuasque, tleca ahmo onechahxilihque niyan tlen tlahtlacoli ic nechmictisque.",
        "019": "Huan inon totlacaicnihuan ahmo oquinejque manicahcahua, huan ic inon onictlahtlan manechixcomaca in hueyixtoc Augusto César, masque ahmo tlen ca ic niquinteluis.",
        "020": "Ic inon onamechnonotz matimonohnotzacan, tleca ic nele nicchixtica ic techtiochihualos ijcon quen namochten. Ic inon nica niilpitoc ica in cadena.",
        "021": "Oncan oquiluihque: ―Tehhuanten ahmo tlen ticselihtoque ica tehhuatl, niyan tlen amatl den tlali Judea, huan ahmo tlen techiluihtoque totlacaicnihuan aquin ohualahque de nepa.",
        "022": "Ticnequisque ticaquisque in tlen ticnehnehuilihtica tehhuatl, tleca ticmatihque nohuiyan ica tlahtohuahque ica inon yancuic tlanehnehuilistli.",
        "023": "Ijcon tel, oquiluihque tlen tonali huan oahsitohque miyac tlacamen canin ocatca in Pablo. Huan de sancuel huan hasta tiotlac oquinnonotz ica in tetlatequiutilistzin Dios. Oquinequiyaya ijcon quinyolcuepas ica Jesús. Ijcon oquinnonotzayaya ica in itlanahuatil Moisés, huan ica tlen oquihcuilohque in tetlayolchicaucahuan de yihuehcau.",
        "024": "Sequin oquineltocaque in tlen in Pablo oquihtohticatca, huan oc sequinten ahmo oquineltocaque.",
        "025": "Huan quen ahmo oquisematiyayahque ic yehhuanten, opeuque yahue sequin. Oncan Pablo oquiniluic: ―Yec inon tlahtoli oquimacaloc in Isaías in Itiotonaltzin Dios, maquinilui in tochichicacoluan.",
        "026": "Ic inon oquiluic: Xiyau huan xiquinilui inon tlacamen in tlen omihto in Dios: “Namehhuan nanquicaquisque huan ahmo nanquinehnehuilisque.",
        "027": "Tleca nanyoltepitzautoque huan ayacmo nanquicaquisnequihque. Huan ica tlen onanquitaque, ahmo onanquinehnehuilihque, ic nanmocuepacan huan namechtlapohpoluini namotlahtlacol.”",
        "029": "Ihcuac Pablo oquihto inon, oyahque inon itlacaicnihuan huan tequin otlahtolchiuque ica tlen oquicajque.",
        "030": "Huan Pablo omocau ome xihuitl ipan in cali canin oquitlanehuihtoya huan oquinseliyaya nochin aquin yahue quiita.",
        "031": "Niyan aquin ahmo oquitlacahualti huan ahmo ica moucayotl oquinonotzayaya quen quintequiutilos in tlacamen in Dios. Huan oquinextiliyaya ica Totecohtzin Jesucristo."
    }
}