{
    "000": "IN ITLAHCUILOLAMATZIN SANTIAGO TLEN OQUINIHCUILUI IN TLANELTOCANIMEN CHAYAUTOQUE",
    "001": {
        "head_1": "Quintlahpalohua ",
        "001": "Nehhuatl Santiago, nitetlaquehual Dios huan Totecohtzin Jesucristo. Niquintlahpalohua nochin masque judeahtecos tlaneltocanimen omotlapehpenihque den mahtlactli huan ome ololi den Israel aquin chayautoque nohuiyan ipan in tlalticpactli.",
        "head_2": "In tlanehnehuilistli tlen huitz ihtech Dios ",
        "002": "Nocnihuan tlasohten, xicpiyacan ica hueyi paquilistli masque molui tequiyo tlen panos.",
        "003": "Tleca yinanquimatihque queman molui tequiyo namonemilis, nanmomachtihtiyesque quen ocachi nanquixicosque tlamach.",
        "004": "Ic nele, ica nochin namoyolo xicchiyacan san tlamach huan xitlaxicocan ica in tlamactilistli huan ijcon xiyolahsican ica namotlaneltoquilis. Ic inon nanmoquetzasque chicahuac ipan namonemilis huan ahmo queman niyan tlen mechpolotos.",
        "005": "Huan tla cana aquin quipolohua cuali tlanehnehuilistli, matetlahtlanili in Dios huan quitlocolilos. Yehhuatzin quitlocolilos miyac huan ahmo quiahhualos.",
        "006": "Huan maquitlahtlani ica tlayecneltocalistli huan ahmo mamoyolcuecuepa. Tleca aquin moyolcuecuepa tlamati quen in atl den mar ihcuac in yehyecatl quiahcocui huan quicuecuepa san canic.",
        "007": "Inon tlacatl aquin moyolcuecueptinemi ahmo quiselis itlahtlen den Totecohtzin.",
        "008": "In aquin san moyolcuecueptinemi, tlen quinequi axan se tlamantli huan mostla oc seya, ahmo momati yec tlen itlamachilis.",
        "009": "In tocniu aquin ahmo tlen iquisca mapaqui tleca Dios quihuelitalos.",
        "010": "Huan in tocniu aquin rico mapaqui queman Dios quiquixtililos ihueyilis. Tleca nochin tlen quipiya tlamis quen huaquis in xochitl, huan ahhuel huehcahuis.",
        "011": "Huan ihcuac panquixohuas in tonaltzintli molui hualtlatotoniya huan ijcon mohuatzas in xihuitl. Huan huetzis ixochiyo huan ijcon tlamis icualnesca. Ijconon quitlamis in rico in tlen oquipiyayaya.",
        "head_3": "Quen quixicos in tlamactilistli ",
        "012": "Tequin pacmijqui in tlacatl ihcuac quixicos in tlamactilistli den itlaneltoquilis, tleca ihcuac yotlaxicoc ipan inemilis tlalticpac, quiselis inemilis Dios. Yeh in yecnemilistli tlen Dios oquinmonahuatili aquin ijcon tetlasohtlasque in Dios.",
        "013": "Queman quiyoltilanas san aquin ica itlahtlen ahmo cuali, ahmo maquihto Yehhuatzin oquiyoltilanaloc ica inon ahmo cuali. Tleca Dios ahmo momachilis tlen teyoltilanas huan niyan aquin quiyoltilanalos ica in ahmo cuali.",
        "014": "In tlahmo ijcon, inon itlanehnehuilis ahmo cuali quicahcayahuas huan ijcon quiyoltilana.",
        "015": "Huan itlanehnehuilis ahmo cuali ipan tlacati in tlahtlacoli, huan ihcuac yomochiu in tlahtlacoli, nochipa quimacas in miquilistli den mictlan.",
        "016": "Notlasohicnihuan, ahmo ximocahcayahuacan.",
        "017": "Nochin in tlen techtlocolilos Dios huan nochin tlen cuali hualeutoc den neluicac, mihtos den Dios aquin oquinchihualoc in cuahcualten tlanexten. Yehhuatzin ahyic mopapatla quen mihcuanis in sehualotl.",
        "018": "Yehhuatzin ijcon oquimonequilti techyancuicayolitilos ica itlahtoltzin tlen melahuac, huan ijcon matechchihualo teconehuan achtohque.",
        "head_4": "Tetlacamatini ica itlahtoltzin Dios ",
        "019": "Ic inon, notlasohicnihuan, nochin tlacatl mayetocan tlacactiyesque. Huan mamochiya ic tlahtos, huan ahmo ihsiu macualani.",
        "020": "Tleca ica in cualanilotl ahhuel quichihuas in tlen quimonequiltiya in Dios.",
        "021": "Ic inon xicahuacan nochin tlen ahmo cuali tlanehnehuilistli, huan xicahuacan in ahmo cuali tlen oncan nohuiyan. Huan ximohuaxcatican in itlahtoltzin tlen Dios omoyectlali namoyolihtec. Tleca inon itlahtoltzin cuali mechmaquixtis ica namonemilis.",
        "022": "Huan xicchihuacan tlen quihtohua in itlahtoltzin Dios, huan ahmo san xicaquican. In tlahmo xitetlacamatican san namehhuan nanmocahcayahuahque.",
        "023": "Huan oncan sequin san quicaqui itlahtoltzin huan ahmo tetlacamati. Yeh in quen se tlacatl mota ica in tescatl.",
        "024": "Huan quen omotac, yas huan niman quixilcahuas quen ocatca.",
        "025": "Huan oncan in aquin ahmo quilcahuas tlen quicaqui. Huan yehhuatl quitlacamati itlahtoltzin Dios tlen techyolilcahualtilos ica in tlahtlacoli. Yeh in aquin quiselis itlatiochihualistzin Dios ica tlen quichihuas.",
        "026": "Huelis oncan aquin quihtos: “Nitemahuestiliya in Dios”, huan ahmo monenepilihmati. Inon tlacatl mocahcayahua ica itlaneltoquilis huan ahmo quipalehuis.",
        "027": "Aquin nele temahuestiliya Dios Tohueyitahtzin quipiya tlen quimpalehuis in icnotlacamen huan in viudas ipan intlamohsihuilis. Huan ahmo monelosquiyani ihuan aquin teca mahuiltihtinemi nican tlalticpac."
    },
    "002": {
        "head_1": "Ahmo matimochichicotlasohtlacan ",
        "001": "Nocnihuan, tla nele nanteneltocahque ica Totecohtzin Jesucristo tequin mahuestictzin, ahmo nanmochichicotlasohtlasquiyanihque.",
        "002": "Huelis calaquis ipan tetiotlayehualoltzin se tlacatl aquin cualtzin nentinemi huan cuahcuali itlaquen. Huan noyojqui calaquis se tlacatl molui prohue huan tzetzeltic itlaquen.",
        "003": "Huan cana ocachi nanquipiyalisque mahuesyotl ica in aquin cuahcuali itlaquen. Huan ic inon nanquiluisque: “Ximosehuitzino nican campa ocachi cualcan.” Huan in prohue nanquiluisque: “Tehhua ximoquetza ompa, noso ximotlali nican tlalpa.”",
        "004": "Nele ijcon nanmochichicotlasohtlahque ica namehhuan. Huan ic inon nanquipiyahque ahmo cuali namotlanehnehuilis.",
        "005": "Notlasohicnihuan, xicaquican. Dios quintlapehpenilohtoc in aquin prohues ipan in tlalticpactli maahsitocan ricos ica tlaneltocalistli. Huan quinuaxcatilos in nemilistli nochipa tlen Dios oquiniluilohtoya ihuan aquin tetlasohtlasque.",
        "006": "Huan namehhuan onanquinmahuespolohque in prohues. ¿Cox ahmo ic nele yeh in ricos mechtlahyohuiltiyahque? ¿Huan cox ahmo ic nele san yehhuan mechuicasque ipan in tlixcomacalistli?",
        "007": "¿Cox ahmo ic nele yeh in ricos san ic motencuahtinemihque ica in Cristo aquin nantemahuestiliyahque?",
        "008": "¿Quen cuali nanquitlacamatisque in tetlanahuatiltzin tlen ocachi monequis in Dios? Xicchihuacan quen mihtohtoc ihtech in Itlahcuiloltzin: “Xictlasohtla motlacaicniu ijconon quen tehhua timotlasohtla.” In tla ijconon nanquichihuasque, cuali yetos.",
        "009": "Huan in tla cana nanmochichicotlasohtlasque ic namochten, ijcon nantlahtlacolanticaten. Huan in tetlanahuatiltzin Dios mechtlahtlacoltis.",
        "010": "Huelis oncan san aquin quitlacamati nochin in tlanahuatilten. Huan in tla ica seya ahmo maquitlacamati, ica nochin tlahtlacoltihtoc.",
        "011": "Quihtosnequi Yeh in Dios aquin omihto: “Ahmo xisihuaahuilti”, Yehhuatzin noyojqui omihto: “Ahmo xitemicti.” Masque ahmo tisihuaahuiltiyani, huan tla titemictiyani, yititlahtlacoltihtoc ipan itlanahuatiltzin Dios.",
        "012": "Ijcon xitlahtocan huan xicchihuacan nochin quen itlahtoltzin Dios technextililohtoc. Techixcomacas inon tetlanahuatiltzin tlen ocachi monequis in Dios, masque yotechyolilcahualtiloc ica totlahtlacol.",
        "013": "Huan yehhuan aquin ahmo ica tlocoyasque in intlacaicniu, noyojqui ahmo inca tlocoyalos. Huan aquin noyojqui tlocoyasque quitlanisque ipan in tlixcomacalistli.",
        "head_2": "In tlaneltocalistli huan in tlachiuten ",
        "014": "Nocnihuan, huelis quihtos seya: “Queme niteneltoca.” Huan ahyic quipalehuis in aquin tlapolohua. ¿Tlen, cox, cuali quimaquixtis inon tlaneltocalistli?",
        "015": "Matiquihtocan quen se tocniu quipolohua itlaquen huan tlen tlacuas mostli.",
        "016": "Huan se de namehhuan quiluis: “Xiyacan cuali; ximotlapacho ica in itztic, huan xitlacua.” ¿Huan tlahmo quimacas tlen quipolohua ic panos, tlen quipalehuis?",
        "017": "Ijcon noyojqui in tlacatl aquin quihtos: “Niteneltoca.” In tlahmo quichihua tlen Dios quimonequiltiya, quineltocas san tlaluis.",
        "018": "Huan seya quihtos: “Tehhuatl tiquihtos titeneltocas huan nehhuatl nicchihuas tlen cuali.” Ahhuel tinechmactis ica motlaneltoquilis in tlahmo ticchihuas tlen cuali. Huan nehhuatl nimitzmactis quen nicneltocas ihcuac nicchihuas tlen cuali.",
        "019": "Teh ticneltocas san se Dios ca. Cuali inon hasta campa titeahsis. Huan noyojqui in ahmo cuali yehyecamen quineltocahque san se Dios ca. Huan ic inon huehueyocahque ica moucayotl.",
        "020": "¿Tleca ahmo ticchihuas cuenta, tixoxo? In tlahmo ticchihuas tlen cuali san tlaluis ticneltocas.",
        "021": "In Abraham tochichicacoltzin ijconon omosetili ihuan Dios queman oquitemacti iconeu Isaac quen itetlapalol iixpa in Dios. Ic inon omihto in Dios: “Cuali moyolo.”",
        "022": "Ticchihuasque cuenta quen oteneltocac in Abraham tleca ijconon oquichiu in tlen cuali. Huan ijconon itlaneltoquilis omahxili ica tlen cuali oquichiu.",
        "023": "Huan ijconon omotzonquixti in tlen oquimoihcuiluihtoya ipan Itlahcuiloltzin Dios: “Abraham oteneltocac huan Dios omihto: Cuali moyolo.” Huan ic inon oquinotzque itenotzcau Dios.",
        "024": "Ijconon nanquinehnehuilisque quen Dios moluis cuali iyolo se tlacatl. Ahmo san ic tlen quineltoca, in tlahmo noyojqui ica tlen quichihuas.",
        "025": "Huan noyojqui Dios omihto cuali iyolo in Rahab, yeh in ixpoliucasihuatl. Tleca oquintlati in tlapihpiyanimen, huan oquimpalehui maquisacan ipan oc se ohtli.",
        "026": "Ticmatihque mictoc in itlacayo seya in tlahmo quipiya itonal. Noyojqui san tlaluis itlaneltoquilis in aquin ahhuel tenextiliya in tlen cuali itequiu."
    },
    "003": {
        "head_1": "In tonenepil ",
        "001": "Nocnihuan, ahmo san namoixcohyan ximocahcalactican quen nantlamachtiyanimen ica itlahtoltzin Dios. Tleca nanquimatihque quen tehhuan titlamachtiyanimen ica itlahtoltzin Dios ocachi chicahuac techixcomacasque ica tlen timotlapolochtisque.",
        "002": "Tinochten miyacpa timotlapolochtiyahque ica tlen ticchihuahque. Huan molui mihmati in tlacatl aquin ahyic motlapolochtiya ica tlen quihtos.",
        "003": "Xicchihuacan cuenta; in iteco in cahuayo quitentlaliliya in itentilanaloca, huan ijconon quitlacamatis in cahuayo quen quinequis iteco.",
        "004": "Xicchihuacan cuenta noyojqui in barcos. Molui hueyi in barco huan nehnemi ica chicahuac yehyecatl. Huan in aquin quinehnemiltiya cuali quicuepas canin quinequis ica se quitzinin cohuitl itoca timón.",
        "005": "Ijconon noyojqui in tonenepil. Masque quitzinin ipan totlacayo, mohueyiliya ica miyac tlamantli. Xicchihuacan cuenta quen in hueyi coutlahtli cuali tlatlas ica quitzinin tletl ic pehuas.",
        "006": "Huan in tonenepil quen tletl tlen tlaxotlaltiya. Huan ipan inon pehua miyac in tlen ahmo cuali ticchihuahque. Ijconon in tonenepil quisohuas nochin tlahtlacoli ipan tonemilis. Tonenepil quimahualtiya in ahmo cuali tlahtoli quen quimahuas in tletl den mictlan. Huan ijconon xotlas ipan tonemilis quen mochihuas in tetzahuitl.",
        "007": "In tlacatl cuali quinmachtis maquitlacamatican nochten in tecuanyolcamen, huan in totomen, huan in cuamen, huan in michten.",
        "008": "Huan niyan aquin ahhuel quimachtis maquitlacamati inenepil. Tleca yehhua in tlen cuali quintlamipahcualtiya.",
        "009": "Titemahuestilisque Tohueyitahtzin, huan ticpactecasque in tlacatl masque quipiya tetlamachilis Yehhuatzin.",
        "010": "Quisas ipan icamac seya in mahuesyotl huan in tlapactecalistli. Nocnihuan, ahmo ijconon yesquiyani.",
        "011": "¿Tlen nanquinehnehuiliya? Cox, ¿cuali quisas ipan se ameli chipahuac huan moyahuac?",
        "012": "Nocnihuan, ahmo queman ticahsisque in higoscohuitl tlen tictequilisque nochtli. Huan ahyic ticahsisque in ovascomecatl tictequilisque in higo. Niyan ahhuel quisas ipan se ameli poyec atl huan chipahuac.",
        "head_2": "In melahuac tlamatilistli ",
        "013": "Huelis oncan sequin de namehhuan aquin quinehnehuilisque molui tlamatihque huan molui yolahsitoque. Maquinextican ica in chipaucanemilis huan tlamach manemican tla nele tlamatihque.",
        "014": "Huan in tla seya quinyolnexicolihtinemi huan mochihua cuenta san ica yehhua, ahmo mamohueyili ica inon itlamatilis. Tleca tla ijconon quichiutinemi, san istlacati.",
        "015": "Ahmo ijconon quimonextiliya in Dios. Huan yeh in tlamatilistli tequin quixpanoltiya ic tlamati nican tlalticpac. Yeh itlanehnehuilis den ahmo cuali tlacatl.",
        "016": "Tleca canin san moyolnexicolihtinemihque, ayacmo tepantlachiyahque, huan quichihuasque nochin tlen ahmo cuali.",
        "017": "Huan yehhuan in aquin quipiyahque inon tlamatilistli tlen Dios techmacalo, yehhuan tlamelajcan chipahuac. Huan noyojqui san tlamach huan ahmo patzmijqui. Huan yehhuan tequin yolyemanqui, huan nochipa quichihuahque in tlen cuali. Teixiluisque ica tlasohtlalistli huan ahmo san ome inxayac.",
        "018": "Xiquitacan aquin tlamach inemilis huan cuali tetlacahualtiya tlamach. Yehhuatl cuali iyolo, in tlen quimacas cuali nemilistli."
    },
    "004": {
        "head_1": "Ahmo xictlasohtlacan in tlamatilistli den tlalticpac ",
        "001": "Namechiluiya de canin peutoc in tlahtolchihualistli ipan sequin de namehhuan. Pehuas ica in ahmo cuali tlamatilistli. Ic inon tequin nanmonexicoliyahque huan ic inon nanmotepehxihuiyahque.",
        "002": "Seya no quinequi in tlen quitas. Huan tla ahmo quipiya, ic inon pehua tlatehuiya huan hasta temictiya. Ocachi cuali oc nantetlahtlanilisque in Dios tla mechmacalos.",
        "003": "Huan quemaniyan nanquitlahtlanisque, huan ahmo nanquiselisque tleca nanquitlahtlanihque ahmo yojqui. Quihtosnequi nanquinequihque san nanquitlasohchihuasque ic nantlamahuesosque.",
        "004": "Tla ijconon nanquichihuasque, namehhuan ahmo yolcuali ica in Dios. Yinanquimatinihque in aquin itetlasohcau in tlamachilistli in tlen ahmo cuali mochihua quen itecocolihcau in Dios.",
        "005": "Huan ahmo san tlaluis quipiya in Itlahcuiloltzin canin mihtohua: “Molui techtlasohtlalo Itiotonaltzin tlen Dios otechmocahuili toyolihtec.” Huan in tlahmo titetlasohtlasque noyojqui, ijcon tequin yoltlocoyalos.",
        "006": "Huan Dios ocachi techpalehuilos maticchihuacan tlen cuali. Tleca in Itlahcuiloltzin quihtohua: “Dios ahmo ipan tlachiyalo in aquin ahmo tepantlachiya.” Huan quimpalehuilos in aquin san tlamach nemihque huan ijcon quinuelitalos.",
        "007": "Axan tel, ximotemactican ica in Dios. Xiquixnamiquican in ahmo cuali tlacatl, huan namoixpa cholos.",
        "008": "Ximopachocan teixpa in Dios huan mechselilos Yehhuatzin. Namehhuan tlahtlacolyohque, ¡ximoyolchipahuacan! Namehhuan aquin nanquinequihque nanquinsepantlasohtlasque in Dios huan noyojqui in tlamachilistli den tlalticpac, ¡xiquilcahuacan huan xitetlasohtlacan san Yehhuatzin in Dios!",
        "009": "¡Xitlocoxtican ica namotlahtlacol, huan xichocacan! Ayacmo xihuetzcacan ica namotlahtlacol.",
        "010": "Ximoixpachocan teyixpantzin Totecohtzin huan Yehhuatzin mechmahuestililos oc sepa.",
        "head_2": "Ahmo xiquixcomacacan in tocniu ",
        "011": "Tocnihuan, ahmo ica xitlahtocan ica oc sequin tocnihuan. In aquin ahmo quihuelita se tocniu huan ica tlahtohua, yeh in aquin quixtlasa in itlahtoltzin Dios; quihtosnequi ocachi tlamati yehhuatl. Huan ijcon quixnamiquis in itlahtoltzin canin mihtos: “Ximotlasohtlacan se huan oc seya.”",
        "012": "Tleca san Yehhuatzin Dios in aquin otechiluiloc tlen ticpiyahque ticchihuasque huan san Yehhuatzin aquin cuali techixcomacalos. Yehhuatzin aquin cuali tlamaquixtilos huan cuali quixitinilis. Huan tehhuatl; ¿tlen moquisca, ic titlixcomacas ica in oc seya?",
        "head_3": "Ahmo aquin quiyecmati tlen panos mostla ",
        "013": "Xicchihuacan cuenta, namehhuan aquin nanquihtohuahque: “Axan noso mostla tiyasque ipan inin noso oc se altepetl huan ompa tipanosque se xiupa ic titlasemantiyesque.” Huan axan xicaquican;",
        "014": "niyan ahmo nanquiyecmatihque tlen panos mostla. ¿Huan inemilis seya; tlen inon? Yeh in quen se mextli monextiya san secpa huan niman polihui.",
        "015": "Nanquihtonihque namehhuan: “Tla techcahuililos Totecohtzin, tinemisque huan ticchihuasque inin noso oc seya.”",
        "016": "In tlahmo ijconon namehhuan san nanmohueyilihticaten ica tlen nanquihtohuahque. Huan nochin inon ahmo cuali.",
        "017": "Ijcon tel, in aquin quimati tlen quichihuasquiyani, huan tlahmo ijcon quichihuas, yeh in tlahtlacoli."
    },
    "005": {
        "head_1": "Quintlalnamictiya in ricos ",
        "001": "Xicaquican namehhuan ricos aquin nanquintlatzohtzohcahuiyahque. Namocan xichocacan huan xitenacan san tlen ic nantlapanosque.",
        "002": "Motlasohchiutica in miyac tlen onanquisentlalihque; quihtosnequi in tlen nanquicuahtiyesque nochipa. In tlen cuahcuali namotlaquen ic nanmotlapatisque yotlan cocoyoca ic teyintica.",
        "003": "Huan ic mota in Dios namotomin tlami poxcahui huan in ipoxcauyo mechtemactis huan mechtlapanoltis quenin tletl techichinohua. Yiahsitihuitz in tonali den tlapanolistli.",
        "004": "Onanquintzecaluihque intlaxtlahuil namotlaquehualuan, huan inon tomin mechtemactis noyojqui. Huan Totecohtzin aquin quintequiutilo nochten mocactoc quen otzahtzihtoyahque inohque tequitcamen.",
        "005": "Nican tlalticpac cualtzin nampanoticaten huan nanmomahuesohticaten. Nantomauticaten quen tlatomahualten. Quen ahsiquiu in itonal in tlatomahuali, ijcon mechahsiquiu noyojqui.",
        "006": "Namehhuan onanquintlahtlacoltihque huan onanquinmictihque in aquin ahmo tlen oquichiuque, huan ahhuel omechixnamijque.",
        "head_2": "Ximochiyacan tlamach huan ximoyolmachtican ",
        "007": "Ic inon tocnihuan, xicaquican. Ximochiyacan tlamach namehhuan hasta hualuilohuas Totecohtzin. Ximochiyacan quen in tequitqui ica in tlamilolten. Quipiya tlen mochiyas tlamach ihcuac hualahsis in achto quiahuitl huan quixualtis in itlamilol. Huan satepa mapano nochin xopanilistli, huan ihcuac cuali pixcas.",
        "008": "Ijconon xicchiyacan noyojqui, huan ximoyolchicahuacan, tleca ayacmo huehcau hualuilohuas Totecohtzin.",
        "009": "Tocnihuan, ahmo ximotlaxilican tlen ic nanmotlapolochtisque, huan ijcon ahmo tlen mechtlaxilisque. Xiquilnamiquican quen in Dios aquin nele techixcomacasque yitechchiyalotica.",
        "010": "Nocnihuan, xicxicocan in tlapanolistli huan xicchiyacan tlamach quen oquichiuque in tetlayolchicaucahuan in Totecohtzin.",
        "011": "Tleca tehhuan ticnehnehuiliyahque ocachi cuali intlamachilis yehhuan aquin oquixicohque ica in tlamohsihuilistli. Yinanquicactoque quen oquichix tlamach in Job. Huan nanquimautoque quen Totecohtzin oquitiochihualoc ihcuac otlanquixicohua, tleca Totecohtzin tlocoyalotica huan molui techtlasohtlalo.",
        "012": "Huan ximomaluican, nocnihuan, queman nantemacasque namotlahtol. Ahyic xiquihtocan: “Nele Dios.” Queman mihtos: “Queme”, mayeto: “Queme.” Huan tla mihtos: “Ahmo”, mayeto: “Ahmo”, huan ijcon Dios ahmo mechtlahtlacoltilos.",
        "013": "¿Oncan sequin de namehhuan nantlapanoticaten? ¡Mamotlatlautican ica in Dios! ¿Oncan sequin de namehhuan molui pactoque? ¡Macuihcuicacan mahuestilistli ica in Dios!",
        "014": "¿Oncan sequin de namehhuan mococohticaten? Ichanihcahuan maquinnonotzacan in aquihque tlicancamen ipan in itiotlayehualoltzin Dios. Huan mamotlatlautihtiyecan ica yehhuatl, huan maquitohtoxomacan ica in aceite ica Itocahtzin Totecohtzin.",
        "015": "Huan ihcuac tetlatlautihtiyesque ica cuali intlaneltoquilis, in cocoxqui pahtis, huan Totecohtzin quiehualos ica ichicahualistzin. Huan tla inon tocniu tlahtlacolantoc, ijcon yiquitlapohpoluisque.",
        "016": "Ic inon, ximoyoluitican namotlahtlacol se huan oc seya, huan ximoyolmachtican sequin ica in oc sequinten, mapahtican aquin mococohuahque. Ihcuac in tlacatl tlamelajcan moyolmachtis ica nochin iyolo, Dios nochin mochihuas.",
        "017": "In tlayolchicauqui itoca Elías ocatca san tlacatl quen tehhuan. Huan ihcuac otetlatlauti ahmo maquiahui, ahmo oquiau ipan itlal ipan yiyi xihuitl huan tlahco.",
        "018": "Huan satepa, ihcuac yomotlatlauti oc sepa maquiahui, oc sepa opeu quiahui ipan itlal huan ijcon yotlamochiu.",
        "019": "Nocnihuan, queman san aquin de namehhuan moyolpolohua ipan in cuali ohtli, molui cuali tla oc seya cuali quiyolcuepas.",
        "020": "Maquimatican tla san aquin quiyolcuepas in tlahtlacolyo ipan in cuali ohtli, ijcon quimaquixtis den miquilistli den mictlan, huan quitlaixpohpoluis miyac tlahtlacolten."
    }
}