{
    "000": "IN YANCUIC TLAHTOLI ICA JESUCRISTO QUEN OQUIHCUILUI IN TETIOTLATILANIL JUAN",
    "001": {
        "head_1": "In Teconetzin Dios mochihua tlacatl ",
        "001": "Ihcuac omopehualti in tlalticpactli, onemiyaya in Tecualnextzin in Dios, huan inin Tecualnextzin oilohuac tehuan Dios, huan nele ilohuac in Dios.",
        "002": "Achto ic opeu in tlalticpactli, Yehhuatzin yiilohuac tehuan Dios.",
        "003": "Ica techicahualis Yehhuatzin omochiu nochin tlen oncan, huan in tlahmo ica Yehhuatzin, niyan tlen yesquiyani.",
        "004": "Yehhuatzin in aquin quinmacalos yancuic nemilistli, huan Yehhuatzin quen in tlanextli. Yehhuatzin quinyolnehnehuiltis in tlacamen ica tlen melahuac.",
        "005": "Inin tlanextli petlani ipan in tlalticpactli, huan yehhuan aquin impan tlayohuatoc ahhuel quisehuiyahque.",
        "006": "Ocatca se tlacatl aquin in Dios omohualtitlan, itoca Juan.",
        "007": "Omohualtitlan quen se tlachipauqui ic tlanonotzas teca Yehhuatzin. Omonec maquineltocacan teca Yehhuatzin aquin quinyolnehnehuiltilo in tlen melahuac.",
        "008": "In Juan ahmo yehhua in aquin quinyolnehnehuiltiya; yehhua san quen se tlachipauqui ic tlanonotzas teca Yehhuatzin.",
        "009": "Yehhuatzin ohualuilohuaya melahuac tlalticpac, huan quinyolnehnehuiltilo nochin tlacatl.",
        "010": "Huan Yehhuatzin aquin in Iconetzin Dios oilohuac ipan in tlalticpactli. Huan masque Yehhuatzin omochiu in tlalticpactli ica techicahualis, in tlalticpac tlacamen ahmo oteixmatque tla Yehhuatzin nele in Dios.",
        "011": "Ohualtemoloc ipan tetlalticpac, huan in tlalticpac tlacamen oteixtlasque.",
        "012": "Huan nochin aquin otesehuihque huan oteneltocaque quen Intemaquixticahtzin, inohque oquinmonencahuiloc mochihuasque teconehuan Dios.",
        "013": "In netlacatilis ic omochiuque teconehuan Dios ahmo quen in netlacatilis in tlalticpac tlacamen, quen panos ihcuac mononotzahque noso quen quiyectlaliyahque. Inon in netlacatilis quen oquiyectlaliloc in Dios.",
        "014": "Huan in Tecualnextzin Dios omochihualoc tlacatl huan onemohuayaya tohuan. Oquintlasohtlalo nochin tlalticpac tlacamen huan oquinmonextililoc tlen melahuac. Huan tiquitztoque tehueyilistzin tlen mopiya, quen Yehhuatzin tesel in Iconetzin Tohueyitahtzin Dios.",
        "015": "In Juan otlahto teca Yehhuatzin, huan oquihto: ―Inin yehhua aquin ica onitlahtohuaya ihcuac oniquihto Yehhuatzin in aquin nechcuitlapanuiya, yeh in aquin ocachi hueyi tequisca, tleca onemohuayaya achto quen ihcuac onitlacat. Yeh in tlen oquiniluic in Juan.",
        "016": "Tinochten ticselihtoque miyac tetlatiochihualis ica tetlasohtlalis tlen ahyic tlamis.",
        "017": "In tetlanahuatil in Dios otechpanolti in Moisés, huan in tetlahtoltzin tlen melahuac techtlahtlapoluis otechualiquilo in Jesucristo.",
        "018": "Ahmo aquin teitztoc in Dios. Iconetzin san seya nochipa ilohuac tehuan Tohueyitahtzin, huan Yehhuatzin in aquin otechualtitlanililoc in Dios ic technotzalos teca Yehhuatzin in Dios.",
        "head_2": "In Juan Tlacuatequiyani tlahtohua tepampa in Jesucristo ",
        "019": "In tequihuahten den judeahtecos nepa Jerusalén oquintitlanque sequin tiopixcamen huan intlapalehuihcahuan, maquitlahtlanican in Juan aquin yehhuatl.",
        "020": "Huan yehhua oquinyequiluic: ―Nehhua ahmo niCristo in aquin oquitetlaliloc matlatequiutilo.",
        "021": "Oncan oc sepa oquitlahtlanihque: ―Tel, ¿aquin tehhua? ¿Tehhua tel titlayolchicauqui Elías? Huan oquinnanquilic: ―Ahmo nehhua. Oc sepa oquitlahtlanihque: ―Tel, ¿tehhuatl in tlayolchicauqui aquin quipiya tlen hualas? Huan oquinnanquilic: ―Ahmo.",
        "022": "Oncan oquiluihque: ―¿Aquin tehhua, tel? Ticpiyahque tlen tiquinuiquilisque se tlahtoli in aquin otechualtitlanque. Tel, ¿tlen cuali titechiluis ica tehhua?",
        "023": "In Juan oquinnanquilic: ―Otlahto ica nehhuatl in tlayolchicauqui Isaías ihcuac oquihto hualas seya aquin coutzahtzis ipan in acahualtlahtli huan quihtos: “Ximoyectlalican quen nanteselisque in Totecohtzin.”",
        "024": "In aquin oyahque quinonotzahque ica in Juan intlatitlaniluan in fariseos. Yehhuan se ololi den tiopixcamen judeahtecos.",
        "025": "Huan oquitlahtlanihque: ―Tel, ¿in tlahmo tehhuatl in Cristo, niyan Elías, niyan inon tlayolchicauqui, tleca titlacuatequiya?",
        "026": "In Juan oquiniluic: ―Masque nehhua nitlacuatequiya ica atl, yoahxihuaco Yehhuatzin ica aquin nannechtlahtlaniyahque, huan ahmo nanteixmatihque.",
        "027": "Huan ayacmo huehca pehualos ica tetequiu, huan ocachi mopiya tequihuahyotl quen nehhuatl. Nehhua ahmo tlen noquisca niyan ic nimochihua tetlapalehuiyani.",
        "028": "Nochin inin opanoc ipan in tlali itocahyan Betábara, tlen ca ipan oc se lado den atentli Jordán, ic quixnamictica in Jerusalén canin in Juan otlacuatequiyaya.",
        "head_3": "In Jesús quen Tecolelo in Dios ",
        "029": "Huan ic mostla in Juan oteitac in Jesús omopacholotaya inahuac, huan oquihto: ―Xiquitacan, ompa hualuilohua in aquin quen Tecolelo in Dios quen oc quitemactihticaten ipan in tiopan. Tleca in Dios otetitlaniloc maquixtlapacho intlahtlacol den tlalticpac tlacamen.",
        "030": "Nehhua onamechmatiltiyaya ica Yehhuatzin ihcuac oniquihto: “Satepa ica nehhua hualuilohuas oc seya ocachi hueyixtos quen nehhua, tleca onemohuayaya achto quen ihcuac onitlacat.”",
        "031": "Nehhua noyojqui ahmo oniteixmatiyaya Yehhuatzin in Cristo, huan yeh in ica onihuala niquincuatequiya in tlacamen, in israeltecos aquin noyojqui intoca judeahtecos. Ijcon moyectlalisque ic teselisque Yehhuatzin.",
        "032": "Noyojqui oquihto in Juan: ―Nehhua oniquitac in Itiotonaltzin Dios ohualtemoloc ic neluicac quen se huilotl, huan omotlali tepa Yehhuatzin.",
        "033": "Nehhua ayamo oniteixmatiyaya aquinon, huan in aquin onechualtitlaniloc manitlacuatequi ica atl onechiluiloc: “Ihcuac tiquitas in Itiotonaltzin hualtemolos quen huilotl huan motlalilos ihtech inon tlacatzintli, Yehhuatzin in aquin quinmacalos in Itiotonaltzin Dios.”",
        "034": "Nehhua yiniquitztoc ihcuac opanoc ijcon quen onechiluiloc, huan neh niquihtohua nele Yehhuatzin Teconetzin Dios.",
        "head_4": "In achto tetlamachticahuan Jesús ",
        "035": "Huan ic mostla, oc sepa ompa ocatca in Juan ihuan ome itlamachticahuan.",
        "036": "Huan ihcuac oteitac panolitiu in Jesús, in Juan oquihto: ―Xiquitacan, ompa hualuilohua Yehhuatzin aquin quen Tecolelo in Dios.",
        "037": "In ome itlamachticahuan Juan oquicajque ihcuac oquihto inon, huan otecuitlapanuihque in Jesús.",
        "038": "Oncan Jesús omocuitlapantlachiyaliloc huan omotaque quen tecuitlapanuiyahque, huan omoluihque: ―¿Tlen nanquitemohuahque? Yehhuan otenanquilihque: ―Tlamachtiyani, ¿canin in techan?",
        "039": "Jesús omonanquilihque: ―Xihualacan xiquitacan. Oncan oyahque huan oquitaque canin chantilo huan ompa omocauque inon tonali tehuan, oahsique cana mahtlactli hora sancuel.",
        "040": "Se den inehuan aquin oquicajque in Juan huan otecuitlapanuihque in Jesús itoca Andrés, icniu in Simón Pedro.",
        "041": "In Andrés oya achto quitemohua in icniu Simón huan oquiluic: ―Otiteahsique in Mesías, tlen quihtosnequi in Cristo, in aquin oquitetlaliloc matlatequiutilo.",
        "042": "Saniman in Andrés oquihualicac in Simón ic teixmatiltiya in Jesús, huan ihcuac Jesús omoixitztehuac, Yehhuatzin omoluic: ―Cahso, tehhuatl in tiSimón, ticoneu in Jonás, huan mitztocahhuisque Cefas. Huan ica intlahtol quihtosnequi tetl. Huan ica tlahtoli griegohteco quisa Pedro.",
        "head_5": "Jesús omoluihque matecuitlapanuican in Felipe huan Natanael ",
        "043": "Huan ic mostla in Jesús omotemacaloc huilohuas ipan in tlalten den Galilea, huan omahsic in Felipe huan omoluic: ―Xinechcuitlapanui.",
        "044": "In Felipe chani den altepetl itoca Betsaida, canin noyojqui chantihque in Andrés huan Pedro.",
        "045": "Oncan Felipe oya quitemohua in Natanael huan oquiluic: ―Otiteahsique in tlacatzintli ica aquin oquihcuiluihque in Moisés huan in tlayolchicaucamen ipan Intlahcuilolamau. Yehhuatzin in Jesús iconeu in José, tealtepeu Nazaret.",
        "046": "Oquihto in Natanael: ―Tlen cox, ¿cuali quisas se ixtlamatqui den Nazaret? In Felipe oquinanquilic: ―Xihualau xiteita.",
        "047": "Queman in Jesús omotac in Natanael yiteahsitiu, omihto: ―Ompa huitz se cuali judeahteco aquin ahmo tlacahcayauqui.",
        "048": "Oncan Natanael otetlahtlani: ―¿Quenin tla nechmatihque tlen noquisca? Huan Jesús omoluic: ―Nehhua onimitzitac achto ic omitznotz in Felipe, ihcuac oticatca itzintla in higoscohuitl, huan onicmat tlen moquisca.",
        "049": "Oncan oquihto in Natanael: ―Tlamachtiyani, Tehhuatzin Ticonetzin Dios; Tehhuatzin in aquin tlatequiutilosquiyani ipan in tlali Israel.",
        "050": "In Jesús omonanquilic: ―Tel, ¿ticneltoca san tleca onimitziluic quen onicmat tlen moquisca ihcuac onimitzitac itzintla in higoscohuitl? Huan tiquitas ocachi huehhueyi tlachiuten mahuestic quen inon.",
        "051": "Huan ocachi omoluic in Jesús: ―Ic nele namechiluiya, quen ica in Jacob, in Dios oquinextiloc in ángeles temohuahque huan tlehcohuahque ipan se escalera tlen ahsitoc neluicac, ijcon ica nehhuatl aquin Nitetiachicau ica nochin tlacatl nanquitasque in ohtli tlen ahsitoc neluicac."
    },
    "002": {
        "head_1": "In mosihuautilistli ipan in altepetl Caná den tlali Galilea ",
        "001": "Hasta ic huiptla ocatca se mosihuautilistli ipan in altepetl Caná den tlali Galilea. In tenanahtzin Jesús ompa ocatca.",
        "002": "In Jesús huan tetlamachticahuan noyojqui ompa oihilohuaya ica inon mosihuautilistli.",
        "003": "Huan otlan in vinohtlayili, huan in tenanahtzin Jesús oteiluic: ―Ayacmo quipiyahque in vinohtlayili.",
        "004": "Oncan Jesús omonanquilic: ―¿Tleca nechiluiyahque ic inon tlahtoli? Ayamo ahsi in tonali ic nimonextis ica tlen cuali nicchihuas.",
        "005": "Oncan tenanahtzin oquiniluic in aquin tlaxehxelohticaten: ―Xicchihuacan nochin tlen mechiluisque.",
        "006": "Ocatcahque chicuasin tzotzocolten ihuan atl tlen ic in judeahtecos mamahtequiyahque. Huan se tzotzocoli quixicohua cana naupohuali noso se ciento litro den atl.",
        "007": "In Jesús omoluihque in tlaxehxelohuanimen: ―Xiquintemitican ica atl inin tzotzocolten. Oncan oquinyectehtemitihque nochin,",
        "008": "huan oncan Jesús oquiniluiloc: ―Axan xiquixtican chihton, huan xicuiquilican in iluichihuani. Huan ijcon oquichiuque.",
        "009": "In iluichihuani oquimachili in atl yomocuep in vinohtlayili, niyan ahmo quimati de canin ocualicaque. San yeh in tlaxehxelohuanimen oquimauticatcahque, tleca yehhuan oquichicoquixtihque inon atl. Ijcon in iluichihuani oquinotz in mosihuautiyani",
        "010": "huan oquiluic: ―Nochin tlacatl xiquinmahmaca achto in cuali vinohtlayili, huan ihcuac in tetlatlautilten tla tequin yoconihque, oncan ihcuac moxelos in moluihtic vinohtlayili. Huan tehhuatl, ¿tleca tiqueutoc in tlen cuali vinohtlayili hasta axan?",
        "011": "Inin tlen omochiu in Jesús ipan in altepetl Caná den tlali Galilea. Yeh in achto tlachiutli mahuestic ic tlen oquinnextiloc tehueyilistzin. Huan in tetlamachticahuan oteneltocaque.",
        "012": "Oncan satepa de inon ohuilohuac ipan in altepetl itoca Capernaum, inuan tenanahtzin huan tecnihuan huan in tetlamachticahuan. Huan ompa oihilohuaya se quesqui tonali.",
        "head_2": "Jesús oquintotocaloc in tlanemacanimen ipan in tiopantli ",
        "013": "Quenin yohualahsitaya in pascuahiluitl den judeahtecos, in Jesús ohuilohuac ipan in altepetl Jerusalén.",
        "014": "Ompa oquinahsiloc ipan in tiopantli in aquihque quinemacahque in cuacuehten huan calnelos huan totomen, nochin tlen oquincohuilihque in judeahtecos quen ic quinmactisque. Huan oyehyehuatoya in aquin oquimpatiliyayahque in tomin in tlacamen aquin ohualahque ic huehca.",
        "015": "Ic omotac inon, in Jesús omochiu se tlahuitequiloni den cuitlaxtli huan oquintotocaloc caltenco nochin yehhuan, sansecnin inuan in calnelos huan in cuacuehten. In aquin oquipatlaticatcahque in tomin, oquichayahualoc tlalpa in tomin huan oquinixcuepaloc in mesas.",
        "016": "In tlanemacanimen ica in totomen oquiniluiloc: ―Xiquixtican nochin tlen nican nanquipiyahque. ¡Ahmo xicchihuacan tiyanquistli techan Notahtzin!",
        "017": "Oncan in tetlamachticahuan oquilnamijque ica in Itlahcuiloltzin tlen quihtohua: “Nicmahuestiliya techan masque ihcuac nictemactis nonemilis.”",
        "018": "Oncan in judeahtecos otetlahtlanihque: ―Tla titechnextilis se tlachiutli mahuestic, maticmatican tla nele ticpiya tequihuahyotl ic ticchihuas inin.",
        "019": "Huan Jesús omonanquilihque: ―Xicxitinican inin tiopantli huan ipan yiyi tonali nicchihchihuas oc sepa de yancuic.",
        "020": "Oncan in tequihuahten den judeahtecos oteiluihque: ―Ompohuali huan chicuasin xihuitl ic oquichihchiuque inin tiopantli, ¿huan tlemach, cuali ticchihchihuas ipan yiyi tonali?",
        "021": "Huan in tiopantli tlen ic otlahtolohuaya, yeh in tetlacayo.",
        "022": "Inon tetlamachticahuan oquimatque quen inon tlahtoli oquis den Itlahcuiloltzin, huan ayamo oquinehhnehuilihque tlen quihtosnequi. Huan satepa ic oihxohuac Yehhuatzin de mijcamen, oquinehnehuilihque inon tlahtoli tlen ic otlahtohuaya ica Yehhuatzin, huan ijcon otzonquis inon tlahtoli.",
        "head_3": "In Jesús quinyolnehnehuilo nochin tlacatl ",
        "023": "Ihcuac Jesús oilohuaya Jerusalén, ipan in pascuahiluitl, miyacten oteneltocaque ic oquitaque in tlachiuten mahuestic tlen omochiu.",
        "024": "Huan Jesús ahmo oyolmatque ica yehhuan, tleca nochten oquinyolmatiloc ahmo nele teneltocahque.",
        "025": "Ahmo omonequiyaya oc aquin mateilui quen quinehnehuiliyahque inon tlacamen, tleca Yehhuatzin quinyolmatilo quen quinehnehuiliya in tlacatl."
    },
    "003": {
        "head_1": "In Jesús huan in Nicodemo ",
        "001": "Ocatca se fariseo itoca Nicodemo, in aquin ocatca se tequihua den judeahtecos.",
        "002": "Inon Nicodemo oya teita in Jesús ihcuac tlayohua, huan oteiluic: ―Tlamachtiyani, ticmatihque mach otehualtitlan Dios ic techmachtisque, tleca niyan aquin ahhuel quichihua ica in tlachiuten mahuestic quenin Tehhuatzin mochihua tlahmo tehuan motequiutilo in Dios.",
        "003": "Oncan Jesús omoluic: ―Ic nele, nimitziluiya, in aquin ahmo tlacatis oc sepa ahhuel quinehnehuiliya quen motequiutilo in Dios.",
        "004": "In Nicodemo otetlahtlani: ―¿Huan quenin tla se hueyi tlacatl oc sepa tlacatis? Tlen, ¿cuali calaquis oc sepa iihtectla inana, ic tlacatis oc sepa?",
        "005": "Huan Jesús omonanquilic: ―Ic nele nimitziluiya, in aquin mochihua teconeu in Dios quipiya tlen moyolcuepas ic mocuatequis, huan in Itiotonaltzin Dios quiyolchipahualos huan quimacalos in yancuic nemilistli.",
        "006": "Nican tlalticpac tlacatihque san tlalticpac tlacamen quen intatahhuan, huan quipiyahque nemilistli den tlalticpac. San Yehhuatzin in Itiotonaltzin Dios cuali quinmacalos in nemilistli den neluicac.",
        "007": "Ahmo ximoistlaco ica tlen nimitziluiya: “Nochten quipiyahque tlen tlacatisque de yancuic tla mochihuasque teconehuan Dios.”",
        "008": "In yehyecatl yas san canic quinequi yas. Ticaqui quen xahuantas, huan ahmo ticmati canin huitz, niyan canin yau. Ijcon noyojqui ica in Itiotonaltzin Dios. Ahhuel titeita huan ahmo ticnehnehuiliya quen quinmacalos yancuic nemilistli yehhuan aquin mochihuasque teconehuan Dios.",
        "009": "Oncan Nicodemo oc sepa otetlahtlani: ―Tel, ¿tlen quihtosnequi nochin inin?",
        "010": "In Jesús omonanquilic: ―Tel, ¿tehhhua in tihueyi tlamachtiyani den israltecos, huan ahmo ticmati tlen quihtosnequi inin tlahtolten?",
        "011": "Ic nele nimitziluiya, tehhuanten titlahtohuahque ica tlen ticmatihque, huan titlachipaucamen ica in tlen tiquitztoque, huan tehhuatl ahmo ticneltoca tlen nimitziluiya.",
        "012": "In tlahmo tinechneltoca ihcuac nimitznonotza ica in tlahtoli den inin tlalticpactli, tel, ¿quenin nimitzneltoctis ica in tlahtoli den neluicac?",
        "013": "’Niyan aquin ahsitoc in neluicac. San Yehhuatzin in Tetiachicau ica nochin tlacatl cuali tlahtolo ica inon tleca ompa chantilotoc.",
        "014": "Nepa ipan in acahualtlahtli in Moisés oquiahcoc in cohuatl ipan se cohuitl maquitacan in israeltecos ic maquisasque. No ijcon quipiya tlen nechahcocuisque ipan in cruz nehhuatl aquin in Tetiachicau ica nochin tlacatl ic nechmictisque.",
        "015": "Huan nochin aquin nechneltocahque ahmo mapolihuican, ijcon quipiyasque in yancuic nemilistli nochipa.",
        "head_2": "In tetlasohtlalistzin Dios ica nochin tlacatl ",
        "016": "’In Dios oquintlasohtlaloc tequin in tlalticpac tlacamen, onechualtitlaniloc nehhuatl aquin Tetlasohconetzin ic manechneltocacan nochten, ic ahmo mapolihuican, huan ijcon maquipiyacan in nemilistli nochipa.",
        "017": "Dios ahmo onechualtitlaniloc ic niquimpohpolos in tlacamen, tlahmo ic niquinmaquixtilos.",
        "018": "’In aquin nechneltoca ica nehhuatl aquin Teconetzin Dios ahmo polihuis, huan in aquin ahmo nechneltoca yipoliutoc tleca ahmo nechneltoca ica nehhuatl aquin Tetlasohconetzin Dios.",
        "019": "In aquin ahmo nechneltocahque, yehhuan poliutoque ica intlahtlacol. Ijcon quen in tlanextli quintlanextiya nochin, yeh in quen niquinmatiltiya in tlalticpac tlacamen ica intlahtlacol. Huan in tlacamen ahmo quihuelitahque in aquin quinmatiltiya tlahtlacoli in ahmo cuali tlen quichiuticaten.",
        "020": "Nochin aquin quichihuahque san tlen ahmo cuali, yehhuan ahmo quinequihque manesi tlen quichiuticaten. Huan ic inon ahmo nechuelitahque huan ica nehhuatl ahmo mohualpachohuahque.",
        "021": "Huan in aquin catehque tlamelajcanten mopachohuahque ica nehhuatl, manesi in tlen quichiuticaten, nochin quen tepactiya in Dios.",
        "head_3": "In Juan Tlacuatequiyani oc sepa tlahtohua teca in Jesús ",
        "022": "Satepa de inin, Jesús ohuilohuac inuan in tetlamachticahuan ipan in tlali Judea, huan ompa quesqui tonali inuan omocahualo huan otlacuatequilohtoya.",
        "023": "Noyojqui in Juan otlacuatequihtoya ipan itlatilanal Enón, inahuac in altepetl Salim, tleca ompa ocatca tequin miyac atl. Huan in tlacamen ohualayahque ica yehhuatl huan omocuatequiyayahque.",
        "024": "Inin opanoc achto de ihcuac ayamo quitzacuahque in Juan.",
        "025": "Oncan sequin in aquin quicuitlapanuiyahque in Juan opeuque motlahtolchihuiyahque ihuan se judeahteco ica tlen yeh ocachi cuali tlacuatequilistli.",
        "026": "Oyahque quiluiyahque in Juan: ―Tlamachtiyani, yehhuatl aquin ica otitechnonotz ihcuac mohuan ocatca ipan in oc se lado den atentli Jordán, axan tlacuatequihtoc huan nochin quicuitlapanuihticaten.",
        "027": "Oncan Juan oquiniluic: ―Niyan aquin cuali mohueyichihuas in tlahmo momacas in Dios.",
        "028": "Huan namehhuan onanquicajque ic oniquihto quen nehhua ahmo niCristo, tlahmo onihuala tetlamatiyan Yehhuatzin.",
        "029": "Ipan se mosihuautilistli in aquin quipiyas in ichpochtli, yehhua in mosihuautiyani, huan in itetlatlautil tequin paquis ica nochin tlen panos. Nehhua quen itetlatlautil in mosihuautiyani, huan tequin nipaqui axan.",
        "030": "Yehhuatzin mopiya tlen ilohuas ocachi quen hueyixtoc huan nehhua nicpiya tlen nimochihuas ocachi ahmo hueyi noquisca.",
        "head_4": "In Juan quiniluiya in Jesús ohualtemoloc den neluicac ",
        "031": "In aquin ohualtemoloc den neluicac, Yehhuatzin ocachi hueyi quen nochin tlacatl. In aquin den tlalticpactli quipiya in itlanehnehuilis den tlalticpac, huan tlahtohua ica in tlen ca ihtech in tlalticpactli. Huan in aquin ohualtemoloc den neluicac ocachi hueyi quen nochin.",
        "032": "Huan Yehhuatzin tlanonotzalo ica tlen motztoc huan tlen mocactoc ompa neluicac, huan san quesqui oncan aquin quineltocahque in tlen mihtohua.",
        "033": "Huan tla seya quineltoca in tlen mihtohua, ijcon quinextiya quen Dios mihtohua in tlen melahuac.",
        "034": "Tleca in aquin Dios otehualtitlanque, Yehhuatzin tlanonotzalo quen otenextililoc in Dios, huan Dios motemaca nochin in Itiotonaltzin.",
        "035": "In Totahtzin Dios motlasohtla Teconetzin, huan quimomaquilihtoc temajco nochin tlen oncan.",
        "036": "In aquin teneltoca in Iconetzin Dios quipiya in nemilistli nochipa, huan in aquin ahmo tetlacamatis in Iconetzin Dios ahmo ahsis ipan in nemilistli nochipa, tlahmo quiselis in chicahuac tlapanolistli den Dios."
    },
    "004": {
        "head_1": "Jesús huan in sihuatl samariahteca ",
        "001": "In fariseos oquiahsicamatque ica in Jesús quen omopiyaya miyac in tecuitlapanuiyanimen huan oquincuatequilohuaya ocachi quen in Juan.",
        "002": "Masque ahmo Yehhuatzin Jesús omocuatequilohuaya, tlahmo yehhuan in tetlamachticahuan oquincuatequiyayahque.",
        "003": "Huan ihcuac Jesús ijcon omomat, oquixohuac den Judea ic mocuepalos Galilea.",
        "004": "Ipan ohtli tlen ohuilohuac, omopix tlen tlanecuilanalos ic tlali Samaria.",
        "005": "Huan ijcon oahxihuac ipan se altepetl itlatilanal Samaria, itocahyan Sicar, inahuac in tlali tlen oquimacac Jacob in iconeu José.",
        "006": "Ompa ocatca in ameli tlaltoctoc tlen quihtohuahque oquichcuac in Jacob. Quenin Jesús osiahuihuataya ic nehnemohua, oncan omotlaliloc inahuac in ameli. Huan yi cana chicuasin horahtiotlac.",
        "007": "Ic inon se sihuatl den Samaria oahsito ipan in ameli ic quianas in atl, huan Jesús omoluic: ―Xinechmaca chihton moau.",
        "008": "Huan in teltamachticahuan oyahtoyahque ipan in altepetl quicohuahque tlen quicuasque.",
        "009": "Oncan in sihuatl samariahteca otenanquilic: ―Tehhua tijudeahteco, ¿huan quenin tinechtlahtlaniliya atl, huan nehhuatl nisamariahteca? Tleca in judeahtecos ahmo tlen quihtohuahque inca in samariahtecos.",
        "010": "Oncan Jesús omonanquilic: ―Tla ticmatini in tlen Dios mitzmacalos, huan tla tinechixmatini aquin nehhua, in aquin mitztlahtlanilihtica atl, ic nele tehhua tinechtlahtlanilini nehhuatl, huan nehhuatl nimitzmacani in atl tlen quitemaca nemilistli.",
        "011": "In sihuatl oteiluic: ―Tlacatzintli, niyan ahmo mopiya tlen ic moquixtis atl, huan in ameli tequin huehcatla. ¿Quenin cuali nechmacasque in atl tlen quitemaca nemilistli?",
        "012": "In tochichicacoltzin Jacob otechcahuilihteu inin ameli canin yehhua huan ipiluan oatliyayahque, huan canin oquinatliltiyaya iyolcahuan. Tel, ¿ocachi tihueyixtoc quen yehhua?",
        "013": "Jesús omonanquilic: ―Nochten aquin quionihque inin atl, oc sepa amiquisque.",
        "014": "Huan in aquin quionis in atl tlen nehhua nicmacas, ayacmo queman amiquis. Huan inon tlen nicmacas mochihua quen se ameli iihtectla in aquin quionis huan quimacas nemilistli nochipa.",
        "015": "Oncan in sihuatl oteiluic: ―Tlacatzintli, manechmacalo inon atl, huan ayacmo queman niamiquis, niyan ayacmo nicpiya tlen nihualas niquixtis in atl ihtech inin ameli.",
        "016": "Jesús omoluic: ―Xiyau xicnotza motlacau, huan oncan xihualacan nican.",
        "017": "In sihuatl otenanquilic: ―Ahmo nicpiya nonamic. Oncan Jesús omoluic: ―Inon melahuac in tlen otiquihto, ahmo ticpiya monamic,",
        "018": "tleca yotiquimpapatlac macuili tlacamen, huan in aquin ticpiya axan ahmo monamic. Ic inin oticyequihto in tlen nele.",
        "019": "Ic oquicac inin, in sihuatl oteiluic: ―Tlacatzintli, nicnehnehuiliya tehhuatzin se tlayolchicauqui.",
        "020": "In tochichicacoluan samariahtecos otemahuestilihque in Dios nican ipan inin tepetl, huan namehhuan nanjudeahtecos nanquihtohuahque mach yeh in Jerusalén canin titemahuestilisquiyanihque.",
        "021": "Jesús omonanquilic: ―Sihuatl, tla xinechneltoca, tleca ompahuitz tonali queman nantemahuestilisque in Totecohtzin Dios huan ayacmo tlen nanquipiyasque nanyasque Jerusalén niyan ipan inin tepetl.",
        "022": "Namehhuan in samariahtecos ahmo nanteixmatihque in aquin nantemahuestiliyahque, huan tehhuanten tijudeahtecos queme. Tleca in Dios oquitlapehpeniloc seya inca in judeahtecos ic mochihuas in Temaquixticahtzin.",
        "023": "Huan hualahsi in tonali huan nele yohualahsic, queman aquin nele temahuestilisque in Tohueyitahtzin nele quipiyasque tlen quichihuasque ipan inyolo. In Tohueyitahtzin monequi ijcon maquichihuacan in aquin temahuestilisque.",
        "024": "Dios Yehhuatzin nohuiyan ilohuac masque ahhuel teitahque, huan yehhuan aquin quinequihque temahuestilisque nele quipiyahque tlen quichihuasque ipan inyolo melahuac.",
        "025": "In sihuatl oteiluic: ―Nehhuatl nicmati hualuilohuas in Mesías, aquin quitocahhuiyahque in Cristo, huan ihcuac hualuilohuas Yehhuatzin, techyecnonotzalos quen titemahuestilisquiyanihque.",
        "026": "Jesús omoluic: ―Inon nehhuatl in Cristo, in aquin ihuan timonohnotztica.",
        "027": "Ic inon oahsitohque in tetlamachticahuan huan omoistlacohque quen in Jesús monohnotzalotica ihuan se sihuatl. Huan niyan aquin ahmo omoixcohyanui tetlahtlanis tlen oquinequiyaya, noso tlen ica ihuan omonohnotzaloticatca.",
        "028": "Oncan in sihuatl oquicauteu in itzotzocol huan oya ipan in altepetl, canin oquiniluito in tlacamen:",
        "029": "―Xihualacan xiquitacan se tlacatl aquin onechiluic nochin tlen nicchiutoc. Cox, ¿ahmo yehhua yes in Cristo?",
        "030": "Oncan oquisque den altepetl huan oyahque canin ilohuac in Jesús.",
        "031": "Huan in tetlamachticahuan otetlatlautiticatcahque in Jesús, huan oteiluiyayahque: ―Tlamachtiyani, matlacualo.",
        "032": "Huan Yehhuatzin omoluihque: ―Nehhuatl nicpiya tlen nicuas, in tlen namehhuan ahmo nanquimatihque.",
        "033": "Oncan in tetlamachticahuan opeuque motlahtlaniyahque ic yehhuan: ―Cox, ¿yes aquin cana yotehualiquili tlen ic tlacualos?",
        "034": "Huan Jesús omoluihque: ―Yeh in quen notlacual ic nicchihuas in tlen monequi in aquin onechualtitlanque, huan ijcon nictlamis in tequitl tlen onechmacaloc.",
        "035": "Namehhuan nanquihtohuahque: “Oc polihui nahue metztli in pixquistli.” Huan namechiluiya: Xiquitacan inin tlacamen tlen ompa huitzen. Ayacmo nanquipiyahque tlen nanquichixticaten ic nechneltocasque in tlacamen.",
        "036": "In aquin tequiti ica in pixquistli quitlanis itlaxtlahuil, huan ijcon noyojqui in aquin quinneltoctis ica nehhuatl quiahsis in nemilistli nochipa. Huan ic inon in aquin quinnotzas in itlahtoltzin Dios huan in aquin quintlaneltoctis ica nehhuatl tequin paquihque san secnin.",
        "037": "Ic nele quen quihtohuahque: “In aquin tlamilohua, yeh in seya, huan in aquin pixca, oc seya yehhua.”",
        "038": "Nehhuatl onamechtitlan ic nanquintlaneltoctisque ica nehhuatl, huan yoquinnonotzque in oc sequin. Ijcon quen oc sequinten oquinnonotzque, namehhuan san nanquintlaneltoctisque.",
        "039": "Miyacten tlacamen de inon altepetl Sicar, den tlali Samaria, oteneltocaque ica in Jesús ica tlen oquincaquilti inon sihuatl, quen oquiniluic: “Onechiluic nochin tlen nicchiutoc.”",
        "040": "Ijcon, queman in samariahtecos oteitaque, otetlatlautihque mamocahualo inuan. Jesús omocahualoc ompa ome tonali.",
        "041": "Huan miyacten oteneltocaque ic oquicajque tlen omihtohuaya.",
        "042": "Oncan oquiluihque in sihuatl: ―Axan ticneltocahque ahmo san tlen tehhua otitechiluic, tlahmo noyojqui tehhuan yotitecajque tlen otechnonotzaloc Yehhuatzin, huan ticmatihque ic nele Yehhuatzin in Cristo, in Temaquixticahtzin den tlalticpac.",
        "head_2": "Jesús mopahtiya iconeu itlaquehual se tequihua ",
        "043": "Ome tonali satepa, in Jesús oquixohuac den Samaria huan ohuilohuac ipan in tlali den Galilea.",
        "044": "Quenin omihto in Jesús, se tlamachtiyani ahmo quihuelitahque ipan ialtepeu.",
        "045": "Ihcuac oahxihuac Galilea, in chanimen den ompa oteselihque ica paquilistli, tleca noyojqui ompa ocahcatca ipan in altepetl Jerusalén ica in pascuahiluitl, huan oquitaque nochin tlen omochiu ihtech inon iluitl.",
        "046": "Oncan Jesús omocuepaloc in altepetl Caná den tlali Galilea, canin omopatlac atl in vinohtlayili. Huan ipan in altepetl Capernaum ocatca se hueyi tequihua den hueyixtoc oquipiya se iconeu cocoxqui.",
        "047": "Queman in tequihua oquimat quen in Jesús omocuepaloc den tlali Judea huan oahxihuac ipan in tlali Galilea, oya teita. Huan otetlatlautihtaya mahuilohua ichan mamopahtili iconeu, tleca oyaya miqui.",
        "048": "Oncan Jesús omoluic: ―Namehhuanten ahmo nanquineltocasque in tlahmo nanquitasque tlachiuten mahuestic.",
        "049": "Huan inon tequihua oteiluic: ―Notecohtzin, tla tiyacan, ic oc ayamo miqui in noconeu.",
        "050": "Oncan Jesús omoluic: ―Ximocuepa mochan; moconeu yopahtic. In tlacatl oteneltocac tlen omoluic in Jesús, huan oya.",
        "051": "Queman yiahsitiu ichan, in itlaquehualuan oyahque quinamiquihque huan oquiluihque: ―In moconeu yopahtic.",
        "052": "Oncan oquintlahtlani cana tlen horas opeu mohuelmati in iconeu, huan oquiluihque: ―Yiyalua cana ic otlapoyauticatca, oquis in icocolis.",
        "053": "In tetata omomacac cuenta cana inon horas quen Jesús omoluic: “Moconeu yopahtic”; huan yehhua huan ichanihcahuan oteneltocaque in Jesús.",
        "054": "Inin tlen Jesús omochiu ic oupa in tlachiutli mahuestic queman omocuepaloc den Judea ipan tlali Galilea."
    },
    "005": {
        "head_1": "Jesús mopahtiya se cocoxqui ican coupitzahuistli ",
        "001": "Satepa den inin in Jesús omocuepaloc Jerusalén canin in judeahtecos oquitlaolichtiyayahque se iluitl.",
        "002": "Ipan inon altepetl, inahuac in puerta den calnelohten, oncan se tanque tlen quitocahhuiyahque Betesda ica in tlahtoli hebreo, tlen quipiya macuili icalten.",
        "003": "Ompa ohuehhuetztoyahque miyacten cocoxcamen san tlalpa: sequin ixpatzacten, sequin xonecuilten, huan oc sequin ica in coupitzahuistli. Ompa omochixticatcahque queman molinis in atl.",
        "004": "Tleca san quequemanian se ángel ohualtemohuaya caninca in atl huan oquioliniyaya, huan in aquin achto ocalac ipan in atl satepa ic moliniya, inon yipahti ican icocolis tlen oquipiyaya.",
        "005": "Ocatca ompa se tlacatl mach yoquichiu sempohuali huan caxtoli huan yiyi xihuitl ic mococohua.",
        "006": "Queman Jesús omotac quen huetztoc, huan omomacaloc cuenta quen yihuehcau ijconon, oncan omotlahtlani: ―¿Ticnequi tipahtis?",
        "007": "In cocoxqui otenanquilic: ―Queme, tlacatzintli, huan ahmo nicpiya aquin nechcalaquis ihtech in atl queman moliniya. Queman nicnequi nicalaquis, oc seya achto calaqui.",
        "008": "Jesús omoluic: ―Ximehua. Xicololo mopehpech, huan xiyau.",
        "009": "Ihcuac omihto inon, niman inon tlacatl opahtic, huan oquiololo in ipehpech huan opeu nehnemi. Huan inon tonali yeh den nesehuilistli.",
        "010": "In tequihuahten den judeahtecos oquiluihque in aquin opahtic: ―Axan tonali den nesehuilistli. Ahhuel ticmamas mopehpech.",
        "011": "In tlacatl oquinnanquilic: ―In aquin onechpahti, onechiluic: “Xicololo mopehpech huan xiyau.”",
        "012": "Oncan oquitlahtlanihque: ―¿Aquinon omitziluic: “Xicololo mopehpech huan xiyau”?",
        "013": "Huan in tlacatl ahmo oteixmatiyaya aquinon oquipahtiloc, tleca in Jesús opolihuihuac canin ocahcatca in miyacatlacatl.",
        "014": "Satepa in Jesús oquinamiquiloc ipan in tiopantli, huan omoluic: ―Xiquita, axan yotipahtic. Ayacmo tlen xicchihua in ahmo cuali, tlahmo ocachi titlapanos.",
        "015": "Oncan in tlacatl oya quinnonotza in tequihuahten den judeahtecos quen mach Yehhuatzin in Jesús omopahti.",
        "016": "Yeh in ica inon tequihuahten otepihpiyayayahque in Jesús. Oquinequiyayahque temictisque, tleca otlapahtilohuaya ipan in tonali den nesehuilistli.",
        "017": "Huan Jesús omoluihque: ―Nohueyitahtzin oc tequitihua, huan nehhua noyojqui nitequiti.",
        "018": "Ic inon in tequihuahten den judeahtecos ocachi ocualanque huan oquinequiyayahque temictisque, ahmo san ica tlen omochiu ipan in tonali den nesehuilistli, tlahmo no ijcon omochihualohuaya quen in Dios, ic mihtohua Dios Yehhuatzin in Tehueyitahtzin.",
        "head_2": "In tequihuahyotl den Iconetzin Dios ",
        "019": "Oncan Jesús omoluihque: ―Ic nele namechiluiya, nehhuatl aquin in Iconetzin Dios ahhuel nicchihuas tlen neh nicnequi. Cuali nicchihua san yeh in tlen niquita mochihua in Notahtzin. Nochin tlen mochihua in Nohueyitahtzin, noyojqui inon nicchihua nehhuatl aquin in Iconetzin.",
        "020": "Tleca in Notahtzin nechtlasohtlalo nehhuatl aquin Iconetzin huan nechnextililo nochin tlen mochihua. Huan nechchihuililos oc sequin ocachi mahuestic tlachiuten ica tlen tequin nanmoistlacohtiyesque.",
        "021": "Tleca ijcon quen in Nohueyitahtzin moihxitiyahque in mijcamen huan momacahque nemilistli, ijcon nehhuatl aquin Iconetzin no niquinmacas nemilistli in aquin nicnequi nicmacas.",
        "022": "Huan in Nohueyitahtzin ahmo moixcomaca niyan aquin, tlahmo nechmacatoque nochin in tequihuahyotl ic nitlixcomacas.",
        "023": "Huan ic inon, nochten manechmahuestilican nehhuatl aquin in Iconetzin Dios ijcon quen temahuestiliyahque in Nohueyitahtzin. Aquin ahmo nechmahuestiliya, noyojqui ahmo temahuestiliya Nohueyitahtzin aquin onechualtitlaniloc.",
        "024": "’Ic nele namechiluiya, in aquin quicaqui in tlen niquihtohua, huan quineltoca ica Yehhuatzin aquin onechualtitlaniloc, quipiya in nemilistli nochipa. Huan ahmo motlahtlacoltitos, tleca yipanotoc den miquilistli huan yocahsic in nemilistli.",
        "025": "Ic nele in tlen namechiluiya. Ompahuitz in tonali queman panos quen namechiluihtiu, huan yohualahsic. In tlacamen aquin axan nenticaten, yehhuan quen mijcamen. Huan quen nehhuatl Iconetzin Dios, ihcuac nechcaquisque huan quineltocasque notlahtol, quinmacasque in yancuic nemilistli.",
        "026": "San Yehhuatzin in Tohueyitahtzin mopiya chicahuilistli ic quinmacalos in yancuic nemilistli in tlacamen. Huan ijcon noyojqui onechmacalotoc nehhuatl aquin in Iconetzin in chicahuilistli ic niquinmacas in yancuic nemilistli.",
        "027": "Huan nechmacatoque tequihuahyotl ic nitlixcomacas ica intlahtlacol in tlacamen, tleca nehhuatl in Tetiachicau ica nochin tlacatl.",
        "028": "Ahmo ximotetzahuican ica inin, tleca ahsiquiu in tonali queman in mijcamen nochten quicaquisque notlahtol.",
        "029": "Huan panquisasque den tlaltecohtli. In aquin oquichiuque tlen cuali, ihsasque huan quipiyasque in yancuic nemilistli, huan in aquin oquichiuque in ahmo cuali ihsasque ic quintlahtlacoltisque.",
        "030": "’Nehhuatl ahhuel nicchihua niyan tlen san noixcohyan. Nehhua niquinixcomaca quen nechtequiutiyahque huan tla san noixcohyan, ahhuel. Ahmo nicchihua tlen nehhua nicnequi, tlahmo tlen monequi in Nohueyitahtzin aquin onechualtitlaniloc.",
        "031": "In tla san nehhuatl onamechiluiyaya aquin nehhuatl, ahmo nannechneltocasquiyanihque.",
        "032": "Huan oncan in oc seya aquin noca tlahtohua huan nicmati yehhua noca tlahtohua ica in tlen melahuac.",
        "033": "Namehhuanten onantlatequiutihque maquitlahtlanican in Juan tla cana yehhuatl in Cristo, huan oquinnanquilic nele melahuac.",
        "034": "Masque ahmo huelica noca tlahtos niyan aquin, namechilnamiqui ica in tlen oquihto in Juan ica nehhuatl huan ic inon namehhuan cuali nanmaquisasque tla nanquineltocasque.",
        "035": "Juan ocatca quen se tlanextli tlen xotla huan tlanextiya, huan tlen quimpacmaca miyacten. Ijcon namehhuan onampactoyahque ica tlen omechnonotz san quesqui tonali.",
        "036": "In tlachiuten mahuestic tlen nehhuatl nicchihua monextiya nele onechualtitlaniloc in Dios. Huan inin tlachiuten ica tlen onechtequiutilo Yehhuatzin, yehhuan ocachi tlachipajque ica nehhuatl quen itlahtol in Juan.",
        "037": "Noyojqui in Tohueyitahtzin aquin onechualtitlaniloc momatiltiyahque quen nehhuatl tetlatitlanil huan namehhuan ahyic nantetlahtolcactoque huan niyan ahmo nanteitztoque.",
        "038": "Huan ahmo nanquichihuahque cuenta ica itlahtoltzin tleca ahmo nanquineltocahque ica nehhuatl aquin in Tohueyitahtzin onechualtitlaniloc.",
        "039": "Namehhuan molui nanmoyehyelcamachtiyahque ipan in Tlahcuilolamamen tleca onanquimatiyayahque ompa nanquiahsisque in nemilistli nochipa, huan nele inon Tlahcuilolamamen tlahtohua ica nehhuatl.",
        "040": "Huan namehhuan ahmo nanquinequihque nannechneltocasque ic nanquipiyasque inon nemilistli.",
        "041": "’Nehhua ahmo nicnequi nechmahuestilican in tlacamen.",
        "042": "Huan namechixyolohmati huan nicmati ahmo nantenequihque in Dios huan ic inon ahmo nannechmahuestiliyahque.",
        "043": "Nehhua onihuala nitetlatitlanil in Nohueyitahtzin, huan namehhuan ahmo nanquineltocahque nele nitetlatitlanil. Huan tla hualas oc seya aquin san ica yeh itlanehnehuilis huan quihtos yehhua itetlatitlanil, inon huelis ocachi nanquineltocasque.",
        "044": "Ahhuel nannechneltocahque tleca ahmo nanquitemohuahque quen nantepacmacasque Yehhuatzin aquin nele Dios. Tlahmo nanquitemohuahque san quen nanmopacmacasque se huan oc seya huan ijcon nanmomahuestilisque.",
        "045": "Ahmo xiquihtocan cana namechteluis teixpa Nohueyitahtzin. In aquin mechteluis yeh in Moisés, in aquin namehhuan nanquitemachiyahque tla cana nanquitlacamatihque itlanahuatil.",
        "046": "In tla namehhuan nanquineltocanihque in tlen oquihto in Moisés, noyojqui nannechneltocanihque nehhua, tleca in Moisés otlahcuilo ica nehhua.",
        "047": "In tlahmo nanquineltocahque in tlen yehhua oquihcuilo, ¿quenin tel nanquineltocasque in tlen namechiluiya?"
    },
    "006": {
        "head_1": "Jesús motlamacahque in macuili mil tlacamen ",
        "001": "Satepa de inon, Jesús omocholui in mar den Galilea tlen noyojqui itoca mar de Tiberias.",
        "002": "Miyacatlacatl otecuitlapanuihtayahque, tleca oquitaque in tlachiuten mahuestic tlen omochihuayaya, ic omopahtiyayahque in cocoxcamen.",
        "003": "Oncan Jesús otlehcoloc ipan se tepetl huan omotlaliloc ompa inuan in tetlamachticahuan.",
        "004": "Yohualahsitaya in pascuahiluitl den judeahtecos.",
        "005": "Queman Jesús oixahcocuiloc huan omotaqui miyacatlacatl tehualahsihque, oncan omoluic in Felipe: ―¿Quenin ticohuasque in tlacuali para nochin inin tlacamen?",
        "006": "Inon san ic omoluic, tleca momatisnequi tlenon quihtos in Felipe, tleca Yehhuatzin yomomauticatca quen mochihuas.",
        "007": "Oncan in Felipe otenanquilic: ―Itlaxtlahuil ome ciento itonal den tlacatl ahmo ahsis tla ticohuasque pantzin, mihtosquiyani chihtoton matiquinmacacan cada seya.",
        "008": "Oncan Andrés, oc se tetlamachticau Yehhuatzin huan icniu in Simón Pedro, yeh oteiluic:",
        "009": "―Nicanca se telpocatl quipiya macuili pantzin den cebada huan ome michtoton. ¿Huan campa ahsis ica tequin miyacatlacatl?",
        "010": "Oncan Jesús omihto: ―Xiquiniluican nochten mamotlalican. Ocatca sahsacatla canin ocahcatca, huan omotlahtlalihque inon cana macuili mil tlacamen.",
        "011": "Oncan Jesús omoan in pantzin ica teman, huan ihcuac omotlasohcamatiloc ica in Dios, oncan oquinmacaloc in tetlamachticahuan. Oncan oquinxehxeluihque nochten aquin oyehyehuaticatcahque. Noyojqui ijconon omochiu ica in michtoton. Omomacaque nochin tlen oquinequiyayahque.",
        "012": "Queman nochten yopachiuque, Jesús omoluihque in tetlamachticahuan: ―Xicpehpenacan in cohcotonque tlen omocau ic ahmo mamotlasohchihua niyan tlen.",
        "013": "Oquipehpenque in cohcotonque tlen omocau ica in macuili pantzin den cebada huan oquitemitihque mahtlactli huan ome canasta.",
        "014": "Oncan in tlacamen, ic oquitaque inon tlachiutli mahuestic in tlen omochiu Jesús, oquihtohque: ―Ic nele inin yeh in tlayolchicauqui tlen quipiya hualas ipan in tlalticpac.",
        "015": "Huan Jesús omonehnehuili quen oquinequiyayahque tehuicasque ica tlahueli ic techihuasque hueyixtoc. Ic inon oquincautehualoc huan otlehcoloc oc sepa ipan coutlahtli, mailohua tesel.",
        "head_2": "Jesús nehnemohua iixco in atl ",
        "016": "Ihcuac yitlayohua, in tetlamachticahuan Jesús otemoque caninca in atl.",
        "017": "Huan otlehcohque ipan se barco huan opeuque quitlahcotequihque in atl ic ahsisque Capernaum. Yitlayohuatoc, huan Jesús ahmo omocuepalotoya.",
        "018": "Opeu yehyeca chicahuac, huan in atl omahcocuiyaya ic moxahcalotiu.",
        "019": "Huan queman yoyahtayahque cana nahue noso macuili kilómetro, oteitaque quen Jesús omopacholotaya inahuac in barco. Nehnemohuatiu iixco in atl, huan yehhuan tequin omomoutihque.",
        "020": "Huan Yehhuatzin omoluihque: ―¡Nehhuatl niJesús, ahmo ximomoutican!",
        "021": "Oncan yehhuan ica paquilistli oteselihque ipan in barco huan san ic chihton oahsique ipan in tlali canin oyahticatcahque.",
        "head_3": "In tlacamen tetemohuahque in Jesús ",
        "022": "Huan ic mostla in tlacamen aquin omocauque isentlapal in atl omomacaque cuenta quen in tetlamachticahuan oyahticatcahque ipan inon se barco tlen ocatca ompa, huan Jesús ahmo ohuilohuatoya inuan.",
        "023": "Huan san ic chihton, oc sequin barcos oahsitohque den altepetl Tiberias inahuac canin oquintlamacaque ican pantzin satepa ic omotlasohcamatiloc in Jesús ica in Dios.",
        "024": "Ijconon, queman in tlacamen ayacmo oteahsique ompa in Jesús, niyan tetlamachticahuan, oncan otlehcohque ipan inon barcos huan oyahque hasta Capernaum tetemohtihue.",
        "head_4": "Jesús in pantzin den nemilistli ",
        "025": "Ic oahsique isentlapal in atl, oteahsique in Jesús huan otetlahtlanihque: ―Tlamachtiyani, ¿queman oahxihuaco nican?",
        "026": "Oncan Jesús omonanquilihque: ―Ic nele namechiluia, namehhuan nannechtemohuahque tleca onantlacuahque hasta onanyecpachiuque. Huan ahmo nannechtemohticaten tleca onanquinehnehuilihque tlen quihtosnequi in tlachiuten mahuestic tlen onicchiu.",
        "027": "Ahmo xitequitican san ica in pantzin tlen tlami, tlahmo xictemocan in pantzin tlen mechmaca in nemilistli nochipa. Inin tlen nehhuatl aquin in Tetiachicau ica nochin tlacatl namechmacalos, tleca in Dios Tohueyitahtzin nechmacalotoc in techicahualis huan monextililotoc quen onechualtitlaniloc.",
        "028": "Oncan otetlahtlanihque: ―¿Tlenon ticchihuasque ic titetlacamatisque in Dios?",
        "029": "Huan Jesús omonanquilihque: ―In tlen Dios monequi xicchihuacan, san xinechneltocacan ica nehhuatl in aquin Yehhuatzin nechualtitlaniloc.",
        "030": "Oncan otetlahtlanihque: ―¿Tlen tlachiutli mahuestic technextilisque, ic ticneltocasque in tla mitzualtitlanilotoc? ¿Tlen technextilisque?",
        "031": "In tochichicacoluan oquicuahque in maná ipan in acahualtlahtli ihcuac oquicuitlapanuihtinemiyayahque in Moisés, quen quihtohua ipan in Tlahcuilolamatl: “Oquintlamaca in pantzin den neluicac.”",
        "032": "Huan Jesús omonanquilihque: ―Ic nele namechiluiya, ahmo yehhua in Moisés aquin oquinmacac in pantzin den neluicac, tlahmo Nohueyitahtzin. Yehhuatzin in Nohueyitahtzin Dios in aquin tlamacalo noyojqui in tlamelajcan pantzin den neluicac.",
        "033": "Tleca in tlamelajcan pantzin tlen Dios tlamacalo, Yehhuatzin in aquin ohualtemoloc den neluicac huan quinmacalo yancuic nemilistli in tlalticpac tlacamen.",
        "034": "Oncan oteiluihque: ―Totecohtzin, matechmacalo inon pantzin.",
        "035": "Huan omoluihque in Jesús: ―Nehhuatl in pantzin tlen quitemaca yancuic nemilistli. Aquin mosetilis nohuan ahyic apismiquis, huan aquin nechneltoca, ahyic amiquis.",
        "036": "Huan yonamechiluic namehhuanten ahmo nannechneltocahque masque yinechitztoque.",
        "037": "Nochin in aquin Nohueyitahtzin nechmacalo, huitz nechahsi, huan in aquin huitz nechahsi, nele nicselis.",
        "038": "Tleca nehhuatl ahmo onihuala den neluicac ic nicchihuas tlen san noixcohyan, tlahmo ic nicchihuas in tetlamatiyan den aquin onechualtitlaniloc.",
        "039": "Huan tetlamatiyan Nohueyitahtzin aquin onechualtitlaniloc ahmo maniquimpolo niyan aquin de yehhuan aquin nechmacalotoc, tlahmo maniquinihxiti den mijcamen ipan in sayohpa tonali.",
        "040": "In tetlamatiyan in aquin onechualtitlaniloc maquipiyacan nemilistli nochipa nochten aquin nechixmatihque quen nehhuatl in Iconetzin Dios huan nechneltocahque. Huan nehhua niquinihxitis ihcuac in sayohpa tonali.",
        "041": "Ihcuac oquiniluiloc inon, in judeahtecos opeuque tetenahuahque in Jesús, tleca omihto: “Nehhuatl in pantzin tlen ohualtemoc den neluicac.”",
        "042": "Huan oquihtohque: ―¿Ahmo yehhua inin Jesús, in iconeu José? Tehhuanten tiquixmatihque in itata huan inana. ¿Quenin quihtohua mach ohualtemoc den neluicac?",
        "043": "Oncan Jesús omoluihque: ―Ayacmo xinechtenehuacan.",
        "044": "Niyan aquin cuali mosetilis nohuan, in tlahmo nechmatiltilos in Nohueyitahtzin aquin onechualtitlaniloc, huan nehhuatl niquihxitis den mijcamen ipan in sayohpa tonali.",
        "045": "Ipan in Tlahcuilolamamen den tetlayolchicaucahuan ijquin tlahcuiloli: “Dios quinnextililos nochten.” Ijcon nochten aquin tecaquihque in Tohueyitahtzin, huan momachtiyahque ica Yehhuatzin, huitzen nechahsique.",
        "046": "’Ahmo san cana aquin teitztoc in Tohueyitahtzin, tlahmo san Yehhuatzin aquin ohualuilohuac den Dios. Yehhuatzin teitztoque in Tohueyitahtzin.",
        "047": "Ic nele namechiluiya, in aquin nechneltoca quipiya in nemilistli nochipa.",
        "048": "Nehhuatl in pantzin tlen quitemaca yancuic nemilistli.",
        "049": "In namochichicacoluan oquicuahque in maná ipan in acahualtlahtli, huan masque oquicuahque, yehhuan omijque.",
        "050": "Nehhuatl nitlahtohtica ica in pantzin tlen hualtemohua den neluicac. In tla se tlacatl quicuas inon pantzin, ahmo miquis.",
        "051": "Yi nehhuatl in pantzin tlen nele den neluicac, huan in aquin quicuas inin pantzin nochipa nemis. Huan in pantzin tlen niquinmacas, yeh in notlacayo. Niquinmacas notlacayo maquipiyacan yancuic nemilistli in tlalticpac tlacamen.",
        "052": "Oncan in judeahtecos opeuque tlahtolchihuahque san ic yehhuan, moluiyahque: ―¿Quenin cuali techmacas itlacayo maticuacan?",
        "053": "Jesús omoluihque: ―Ic nele namechiluiya, tla namehhuan ahmo nanquicuahque in notlacayo nehhuatl aquin Tetiachicau ica nochin tlacatl, huan tlahmo nanquionihque noyes, ahmo nanquipiyasque nemilistli.",
        "054": "In aquin quicua notlacayo huan quioni noyes quipiyas in nemilistli nochipa, huan nehhuatl niquihxitis ipan in sayohpa tonali.",
        "055": "Tleca in notlacayo tlamelajcan tlacuali, huan noyes tlamelajcan tlen apachihuihua.",
        "056": "In aquin quicua notlacayo huan quioni noyes mosetilihtoc nohuan huan nehhua ihuan yehhua.",
        "057": "In Tohueyitahtzin yolihuatoc onechualtitlaniloc huan neh ninemi tepampa. No ijcon, in aquin mosetilihtoc nohuan, yehhua nopampa nemis.",
        "058": "Nitlahtohtica ica in pantzin tlen ohualtemoc den neluicac. Inin pantzin ahmo quen in maná tlen oquicuahque in namochichicacoluan, huan masque oquicuahque, yehhuan omijque. In aquin quicuas inin pantzin, nemis nochipa.",
        "059": "Jesús omonextilihque inin tlatolten ipan in tiopantli den Capernaum.",
        "head_5": "In Jesús tlahtolo ican in nemilistli nochipa ",
        "060": "Ic oquicajque inin tlanextilistli, miyacten aquin otecuitlapanuiyayahque in Jesús oteiluihque: ―Inin tlen tiquihtohua tequin tequiyo ic ticselisque. ¿Aquin cuali quicaquis?",
        "061": "Oncan Jesús omoyolnehnehuili tlen oteteneuticatcahque ica Yehhuatzin, huan oquintlahtlaniloc. ―Tel, ¿mechtlahiltiya inin?",
        "062": "¿Tlen nanquinehnehuilisque tla nanquitasque nehhuatl aquin in Tetiachicau ica nochin tlacatl ic nitlehcos canin onicatca achto?",
        "063": "In itonal in tlacatl yeh in tlen quinemiltiya huan itlacayo ahhuel nemi isel. Huan in tlahtoli tlen yonamechiluic, inon ahmo quihtosnequi nannechcuasquiyanihque tla cana mechahsisquiyani nemilistli ica notlacayo. In Itiotonaltzin quinmacalo in yancuic nemilistli yehhuan aquin quineltocahque notlahtol.",
        "064": "Huan oncaten sequin den namehhuanten aquin ahmo nechneltocahque. In Jesús omomatiyaya den achto yehhuan aquin ahmo oteneltocayayahque, huan aquin yau tetemactiya ic temictisque.",
        "065": "Huan omihto: ―Huan quen sequin de namehhuan ahmo nechneltocahque, ic inin onamechiluic quen niyan aquin cuali mosetilis nohuan in tlahmo nechmatiltilos in Tohueyitahtzin.",
        "066": "Ihcuac inon otetlamicauque miyacten aquihque otecuitlapanuiyayahque in Jesús, huan ayacmo onemiyayahque tehuan.",
        "067": "Oncan Jesús omotlahtlanihque in mahtlactli huan ome tetlamachticahuan: ―Tel, ¿namehhuan noyojqui nanquinequihque nannechcahuasque?",
        "068": "Huan Simón Pedro otenanquilic: ―Notecohtzin, ¿aquin cuali ihuan tiyasque? Tetlahtoltzin yeh in tlahtoli den nemilistli nochipa.",
        "069": "Tehhuanten yititeneltocatoque, huan ticmatihque quen Tehhuatzin in Cristo, in Iconetzin Dios yolihuatoc.",
        "070": "Jesús omonanquilihque: ―Namechtlapehpenihto namehhuan mahtlactli huan ome. Huan masque ijcon ca, se den namehhuan quichihuas itlamatiyan in ahmo cuali tlacatl.",
        "071": "Ic omihto inon, Jesús otlahtolohuaya ica in Judas Iscariote, iconeu in Simón. Tleca in Judas oyaya teichtacatemactiya, masque ocatca seya den inon mahtlactli huan ome tetlamachticahuan."
    },
    "007": {
        "head_1": "In tecnihuan Jesús ahmo oteneltocayayahque ",
        "001": "Satepa den inon in Jesús onemohuayaya ipan in tlali Galilea. Ahmo omonequiya ilohuas Judea, tleca ompa in tequihuahmen den judeahtecos oquinequiyayahque temictisque.",
        "002": "Huan ohualahsitaya in iluitl queman mocahuahque ipan xahcalten. Yeh seya den iniluiu in judeahtecos.",
        "003": "In tecnihuan oteiluihque: ―Ahmo ximocahua nican. Xiyau Judea, maquitacan noyojqui in motecuitlapanuicahuan aquin ompacaten ica tlen ticchihua.",
        "004": "In tla seya quinequi quinextilis ica tlen quichiutica, ahmo tlen quichihua san ichtaca. Tla yiticchihuas in tlachiuten mahuestic, xicchihua miyacaixpa.",
        "005": "Tleca niyan tecnihuan ahmo oteneltocayayahque.",
        "006": "Oncan Jesús omoluihque: ―Ayamo ahsi in notonal ic niquinmonextilis aquin nehhhuatl. Ica namehhuan san queman nanquinequihque, cuali nanyasque.",
        "007": "Namehhuan san tlalticpac tlacamen huan ic inon ahhuel mechcocoliyahque in oc sequin tlalticpac tlacamen. Nechcocoliyahque tleca niquintlalnamictiya in tlen quichihuahque ahmo cuali.",
        "008": "Xiyacan namehhuan ica in iluitl; nehhua ahmo niyas, tleca ayamo ahsi in tonali ic niyas.",
        "009": "Huan satepa ic omoluihque inon, omocahualoc ipan in tlali Galilea.",
        "head_2": "Jesús ipan in iluitl den xacalten ",
        "010": "Satepa ihcuac yiyahtoque in tecnihuan, in Jesús noyojqui ohuilohuac ica in iluitl, masque ahmo temiyacaixpa, tlahmo san ichtaca.",
        "011": "In tequihuahmen den judeahtecos otetemohuayahque ipan in iluitl, huan oquihtohuayahque: ―¿Caninon yes inon tlacatl?",
        "012": "Huan in tlacamen molui otetenehuayayahque. Sequin omoluiyayahque se huan oc seya: “Inon se cuali tlacatl”, huan oc sequinten oquihtohuayahque: “Ahmo cuali, quincahcayahua in tlacamen.”",
        "013": "Huan niyan aquin oteyequiluiya inmiyacaixpa ica Yehhuatzin, tleca omomoutihque ica in tequihuahten den judeahtecos.",
        "014": "In iluitl yotlahcotixtaya queman Jesús ocalacohuac ipan in tiopantli, huan opehualoc tlamachtilo.",
        "015": "Huan in judeahtecos oteistlacoticatcahque huan oquihtohuayahque: ―¿Quenin quimati technextiliya nochin inon huan niyan ahmo momachtihtoc?",
        "016": "Huan Jesús omonanquilihque: ―Ahmo nitlanextiliya san ica notlanehnehuilis, tlahmo nitlanextiliya in tlen onechiluihque Yehhuatzin aquin onechualtitlaniloc.",
        "017": "In tla cana aquin motemaca quichihuas tetlamatiyan Dios, quistlacaahsis tla notlanextilis nele huitz den Dios noso tla nitlahtohua san noixcohyan.",
        "018": "In aquin tlahtohua san iixcohyan, quitemohua ihueyilis, huan nehhuatl in aquin nictemo quen tehueyilistzin in aquin onechualtitlaniloc. Nehhuatl niquihtohua in tlen nele, huan ahmo nitlacahcayauqui.",
        "019": "’¿Tlen, ahmo melahuac yeh in Moisés omechmacac in tlanahuatili? Huan masque ijcon melahuac, niyan aquin den namehhuan ahmo nanquitlacamatihque inon tlanahuatili. ¿Tleca nanquinequihque nannechmictisque?",
        "020": "In tlacamen otenanquilihque: ―Ticpiya in ahmo cuali yehyecatl. ¿Aquinon quinequi mitzmictis?",
        "021": "Jesús omoluihque: ―San se tlachiutli onicchiu ipan in tonali den nesehuilistli, huan namochtehque nanmotetzahuiyahque.",
        "022": "In Moisés omechiluihtiu xictlalican inon ixmatcayotl den judeahteco ipan in telpocahuan maquinuelitalo in Dios. Nanquipiyahque tlen nanquichihuasque ihcuac quipiyahque chicueyi tonali in cocone, masque yeh in tonali den nesehuilistli.",
        "023": "Axan cuali, ic quihuelitalos in Dios, namehhuan nanquitlalisque ipan in telpocaconetl inon ixmatcayotl, masque ipan in tonali den nesehuilistli. Huan inon quihtosnequi nantequitihque ipan in tonali den nesehuilistli. ¿Huan axan, tleca nannechcocoliyahque tla onitequit ic onicpahti se tlacatl cocoxqui ipan in tonali den nesehuilistli?",
        "024": "Ahmo xinechixcomacan san ica tlen onicchiu. Queman nannechixcomacasque, nanquinehnehuilisquiyanihque tlen quihtosnequi in tlen nicchihua.",
        "head_3": "In Jesús mihtohua canin ohualuilohuac ",
        "025": "Oncan sequin aquin ochantiyayahque in Jerusalén opeuque motlahtlaniyahque: ―Tel, ¿ahmo yehhuatl inin aquin quitemohtinemihque ic quimictisque?",
        "026": "Pos ompa tlahtohtica inepanco in miyacatlacatl, huan ahmo tlen quiluiyahque. Cox, ¿ic nele quineltocahque in tequihuahten ica inin tlacatl cana yehhuatl in Cristo?",
        "027": "Tleca tehhuanten ticmatihque de canin huitz yehhua, huan queman hualas in Cristo, ahmo aquin quimatis de canin huitz.",
        "028": "Jesús otlamachtilotoya ipan in tiopantli, huan ic omocac inon, otlahtoloc chicahuac: ―Nanquinehnehuilihque nannechixmatihque huan nanquinehnehuilihque nanquimatihque de canin onihuala. Huan ahmo nele nanquimatihque. Ahmo onihuala san noixcohyan, tlahmo onihuala nitlatitlanil Yehhuatzin aquin tlamelajcan huan namehhuan ahmo nanteixmautoque.",
        "029": "Nehhua niteixmati tleca onihuala de canin ilohuac Yehhuatzin, huan Yehhuatzin onechualtitlaniloc.",
        "030": "Oncan oquinequiyayahque tehuicasque tetzacuasque, huan niyan aquin ahhuel otequitzqui, tleca ayamo oahsiyaya in tonali ic micohuas.",
        "031": "Huan miyacten oquineltocaque in Jesús Yehhuatzin in Cristo, huan oquihtohque: ―Inin tlacatl quinchiutoc miyac tlachiuten mahuestic quen quihtohuahque mochihuas in Cristo ihcuac hualuilohuas huan inon quihtosnequi nele yehhuatl in Cristo.",
        "head_4": "In fariseos quintequiutiyahque in topilihten matehuicacan tetzacuacan in Jesús ",
        "032": "In fariseos oquicajque in tlen oquihtohuayahque in tlacamen ica in Jesús, huan yehhuan huan in achtohque den tiopixcamen oquintitlanque topilihten den tiopan matehuicacan matetzacuacan.",
        "033": "Oncan Jesús omihto: ―Oncan niyes namohuan sa quesqui tonali, huan satepa nimocuepas tehuan aquin onechualtitlaniloc.",
        "034": "Namehhuan nannechtemosque huan ahmo nannechahsisque, tleca ahhuel nanyasque canin nehhua niyes.",
        "035": "Oncan in judeahtecos opeuque motlahtlaniyahque san ic yehhuan: ―¿Canin yas inin tlacatl mach ahhuel ticahsisque tehhuanten? Cox, ¿yas mochantis inuan in judeahtecos aquihque chantihtoque ihuan in griegohtecos, ic quinmachtis in griegohtecos?",
        "036": "¿Tlen quihtosnequi inon tlen otechiluic: “Nannechtemosque huan ahmo nannechahsisque, tleca ahhuel nanahsisque canin niyes”?",
        "head_5": "In ameli den atl tlen quitemaca yancuic nemilistli ",
        "037": "Ic tlantiu in iluitl ocachi oquihueyichiuque. Ipan inon tonali Jesús omoquetzaloc huan omihto ica chicahuac tetlahtol: ―In tla aquin amiqui, mahualau ica nehhuatl huan maatli.",
        "038": "Quenin quihtohua in Tlahcuilolamatl, in aquin nechneltocas, ipan iyolo panquisas quen ameli den atl tlen quitemaca yancuic nemilistli.",
        "039": "Ic inon Jesús omihtosnequiyaya quen in aquin teneltocasque, yehhuan teselisque in Itiotonaltzin Dios. Ayamo ohualahtoya in Itiotonaltzin tleca in Jesús ayamo mocuepalo neluicac.",
        "head_6": "Moxelolistli ica in tlacamen ",
        "040": "Ihcuac oquicajque inon, sequin den inon miyacatlacatl oquihtohque: ―Ic nele inin tlacatl yehhua in tlayolchicauqui tlen hualasquiyani.",
        "041": "Huan oc sequinten oquihtohuayahque: ―Inin yehhuatl in Cristo. Huan oc sequinten oquihtohque: ―Huan ahmo quixohuani den Galilea in Cristo.",
        "042": "In Itlahcuiloltzin quihtohua quen in Cristo quipiya tlen hualuilohuas quen ichichicaixuiu in hueyixtoc David, huan tealtepeu yeh in Belén, yiyehhua in altepetl canin ochantiyaya in David.",
        "043": "Ijconon in tlacamen omoxehxelohque tepampa in Jesús.",
        "044": "Sequin oquinequiyayahque tehuicasque tetzacuasque, huan niyan aquin otequitzqui.",
        "head_7": "In tequihuahten ahmo teneltocahque in Jesús ",
        "045": "In topilihten den tiopan omocuepque canin ocahcatca in fariseos huan in achtohque den tiopixcamen, huan inohque oquintlahtlanihque: ―¿Tleca ahmo onanquihualicaque inon tlacatl?",
        "046": "Huan in topilihten oquinnanquilihque: ―¡Niyan aquin ahyic tlahtotoc ijconon mahuestic quen inon tlacatl tlahtohua!",
        "047": "Oncan in fariseos oquiniluihque: ―¿Tlen, noyojqui nanmocautoque mamechcahcayahua?",
        "048": "¡Xiquitacan tla quineltocatoc ica yehhua seya den tequihuahmen noso den tehhuan fariseos!",
        "049": "Huan inin tlacamen aquin quineltocahque ica yehhua ahmo quimatihque in tlanahuatili, huan yehhuan tlahtlacolyohque.",
        "050": "Nicodemo, in aquin ohuiya tlayohua teita in Jesús, inon opoutoya inuan in fariseos, huan oquiniluic:",
        "051": "―In totlanahuatil quihtohua ahhuel tictlapanoltisque se tlacatl san tlaluis. Tlahmo ticpiyahque tlen ticaquisque achto quen mopalehuis ic ticmatisque tla quichiutoc in ahmo cuali.",
        "052": "Oncan oquinanquilihque: ―¿Tlen, tehhuatl noyojqui den Galilea? San yehhuan aquin pohuihque den Galilea quineltocahque ica yehhua. Ximomachti ipan in tlahcuiloli huan ticmatis niyan se tlayolchicauqui quisas den Galilea.",
        "053": "Oncan se seya oyahque inchan."
    },
    "008": {
        "head_1": "In sihuatl tlacaahuiltiyani ",
        "001": "Huan in Jesús ohuilohuac ipan in tepetl Olivoscoutla.",
        "002": "Huan ic mostla sancuel, oc sepa ohuilohuac in tiopan. Nochin tlacamen omopachohque tenahuac, huan Yehhuatzin omotlaliloc huan opehualoc momachtiyahque.",
        "003": "Oncan in tlamachtiyanimen den tlanahuatili huan in fariseos otehualiquilihque se sihuatl namicyo aquin ocahsique tlacaahuiltihtoc. Oquitlalihque tlanepantla den tlacamen aquin ompa ocatcahque.",
        "004": "Huan oteiluihque in Jesús: ―Tlamachtiyani, inin sihuatl oticahsitohque tlacaahuiltihtoc.",
        "005": "In tlanahuatili den Moisés techtequiutiya maticmictican ica tetl in aquin ijcon quichihua. ¿Huan tehhuatl, tlen tiquihtohua?",
        "006": "Otetlahtlanihque inon ic teahsicamati in tlahtoli tlen quixnamiquis itlanahuatil Moisés, huan ijconon cuali teteluisque. Oncan Jesús omocuelpacholoc huan opehualoc tlahcuilolo tlalpa ica temahpil.",
        "007": "Huan quenin san tetlahtlanihticatcahque, oncan omotelquetzaloc huan omoluihque: ―In aquin den namehhuan ahmo nanquipiyahque tlahtlacoli, maye yeh in achto aquin quitemacas in sihuatl.",
        "008": "Huan oc sepa omocuelpacholoc huan ocachi otlahcuiloloc ipan tlali.",
        "009": "Huan yehhuanten, ic oquicajque inon, tequin omoyolmoutihque quen ijcon oquinixpinautilo, huan opeuque ichtacacholohuahque se sehse. Otecauteuque achto in aquin ocachi tectli. Huan ihcuac nochten otecauteuque, in Jesús omocahualoc tesel ihuan in sihuatl.",
        "010": "Oncan Jesús omoixahcocuiloc, huan ahmo aquin omotac tlahmo san yeh in sihuatl. Huan ic inon omoluic: ―Sihuatl, ¿canin caten in aquihque mitzteluiyahque? ¿Ahmo aquin omitztlahtlacoltihque?",
        "011": "Yehhua otenanquilic: ―Notecohtzin, niyan aquin nechtlahtlacoltihtoc. Oncan Jesús omoluic: ―Niyan nehhuatl ahmo nimitztlahtlacoltihtoc. Axan xiyau huan ayacmo xicchihua inon tlahtlacoli.",
        "head_2": "Jesús quinyolmatiltilos in tlalticpac tlacamen ",
        "012": "Jesús omonotzque oc sepa in tlacamen, huan omoluihque: ―Nehhua in aquin niquinyolnehnehuiltiya in tlalticpac tlacamen. Aquin nechcuitlapanuis quipiyas in yancuic nemilistli huan ayacmo nemis ipan in ahmo cuali.",
        "013": "Oncan in fariseos oteiluihque: ―Tehhua san tiquihtohtica san moixcohyan, huan inon ahmo quipiya tlachipahualistli.",
        "014": "In Jesús omonanquilihque: ―Notlachipahualis quipiya chicahualistli masque san niquihtohtica san noixcohyan. Tleca nehhuatl nicmati den canin onihuala huan canin niyas, huan namehhuanten ahmo nanquimatihque den canin nihuitz huan canin niyas.",
        "015": "Namehhuan nantlahtlacoltiyahque san quen tlalticpac tlacamen. Nehhua ahmo aquin nictlahtlacoltiya.",
        "016": "Huan tla nitlixcomacas, inon tlamelajcan, tleca ahmo nitlixcomaca san nehhua, tlahmo tehuan in Nohueyitahtzin aquin onechualtitlaniloc, tehhuan titlixcomacasque.",
        "017": "Ipan in namotlanahuatil ca tlahcuiloli queman ome tlachipaucamen quihtohuahque san parejo, inon mamoneltocacan.",
        "018": "Cuali tel, nehhuatl nitlachipauqui noixcohyan huan noca noyojqui tlachipahualo in Nohueyitahtzin aquin onechualtitlaniloc.",
        "019": "Oncan otetlahtlanihque: ―¿Canin ilohuac Tetahtzin? In Jesús omonanquilihque: ―Namehhuan ahmo nannechixmatihque, niyan in Nohueyitahtzin ahmo nanteixmatihque. In tla nannechixmatinihque nehhuatl, noyojqui nanteixmatinihque in Nohueyitahtzin.",
        "020": "Jesús omihto inin tlahtoli ihcuac otlamachtiloticatca ipan in tiopantli. Huan oihcatiloticatca canin ocatca in tlen ihtech quitlaliyahque in tomin tlen oquitetlocoliyahque. Huan niyan aquin ahmo otequitzqui tetzacuas, tleca ayamo oahsic in tonali ic micohuas.",
        "head_3": "In tlacamen ahhuel tecuitlapanuisque in Jesús canin huilohuas ",
        "021": "Jesús oc sepa omoluihque: ―Nehhuatl niyau, huan namehhuan nannechtemosque, huan ahmo nannechahsisque. Huan canin nehhuatl niyau, namehhuan ahhuel nanyasque. Huan nanmiquisque huan ahyic namechixtlapacholuis namotlahtlacol.",
        "022": "Oncan in judeahtecos oquihtoque: ―Tlen cox, ¿momictis, huan yeh in ica quihtohua ahhuel tiyasque canin yau?",
        "023": "Oncan Jesús omoluihque: ―Namehhuan nanquipiyahque namotlanehnehuilis nican tlalticpac, huan nehhuatl nicpiya notlanehnehuilis den neluicac. Namehhuan san tlalticpac tlacamen huan nehhuatl ahmo.",
        "024": "Yeh in ica namechiluiya nanmiquisque huan ahmo namechixtlapacholuis namotlahtlacol, tleca in tlahmo nanquineltocahque in tlen namechiluihtoc ica nehhuatl, nanmiquisque, huan ahmo namechixtlapacholuis namotlahtlacol.",
        "025": "Oncan otetlahtlanihque: ―¿Aquinon tehhuatl? Huan Jesús oquinnanquililoc: ―Yonamechiluic den achto aquin nehhuatl.",
        "026": "Nicpiya tequin tlen cuali namechiluis, huan cuali namechtlahtlacoltis. Huan niquihtohua tlen melahuac, ijcon quen in aquin onechualtitlaniloc. Yehhuatzin tlahtolo tlen melahuac. Huan in tlen niquinnonotza in tlacamen, yeh in tlen nechiluilotoc Yehhuatzin.",
        "027": "Huan yehhuanten ahmo oquinehnehuilihque Yehhuatzin in Tohueyitahtzin in aquin otehualtitlaniloc.",
        "028": "Yeh in ica oquiniluiloc: ―Queman namehhuanten yinannechtlalihtoque huehcapa nehhuatl aquin in Tetiachicau ica nochin tlacatl, ipan inon tonali nannechixmatisque aquin nehhuatl. Huan ahmo tlen nicchihua san noixcohyan; tlahmo niquihtohua in tlen Nohueyitahtzin nechnextilihtoque.",
        "029": "Tleca ilohuac nohuan in aquin onechualtitlaniloc. Nohueyitahtzin ahmo nechcautoque nosel, tleca nehhuatl nochipa nicchihua in tlen tepactiya.",
        "030": "Queman Jesús omihto inin, miyacten oteneltocaque.",
        "head_4": "In tepiluan Dios huan yehhuan aquin imajco in tlahtlacoli ",
        "031": "Oncan Jesús oquiniluiloc in judeahtecos aquin oteneltocaque: ―Tla namehhuan nanquichihuahque cuenta ica tlen namechnextiliya, ic nele notlamachticahuan.",
        "032": "Huan nanquixmatisque in tlahtoltzin melahuac huan inon tlahtoltzin melahuac mechmaquixtisque imajco in ahmo cuali.",
        "033": "Yehhuanten otenanquilihque: ―Tehhuanten tiixuihuan in Abraham, huan ahyic timotemacatoque imajco niyan aquin. Tel, ¿aquin yehhua imajco mihtohua mach tiyesque timaquistosque?",
        "034": "In Jesús oquiniluiloc: ―Ic nele namechiluiya, nochten aquin tlahtlacolanahque mocahuahque imajco in tlahtlacoli.",
        "035": "Nanquinehnehuiliyahque namehhuan techanihcahuan Dios, huan san nanitlaquehualuan in ahmo cuali. Huan ic inon ahhuel nanmocahuasque quen techanihcahuan. Huan quen nehhuatl niconeu iteco in cali, nimocahuas nochipa.",
        "036": "Ijconon tel, tla in Iconetzin Dios mechmaquixtilos, nele nanmocahuasque nantlamaquixtilten.",
        "037": "Yinicmautica namehhuanten nanixuihuan in Abraham, huan nanquinequihque nannechmictisque, tleca ahmo nanquiseliyahque tlen namechiluiya.",
        "038": "Nehhuatl nitlanonotza in tlen Nohueyitahtzin nechnextilihtoque, huan namehhuanten nanquichiutehuahque in tlen namotata mechiluihtoc.",
        "039": "Yehhuanten otenanquilihque: ―In totata yeh in Abraham. Huan Jesús omoluihque: ―Huan namehhuan ahmo quen Abraham. Namehhuan ahmo nanquinehnehuiliyahque quen Abraham oquinehnehuili. Huan ahmo nanquichihuahque quen yehhuatl oquichiu.",
        "040": "Masque namechiluihtoc in tlen melahuac, yeh in tlen Dios nechnextilihtoque, namehhuan nanquinequihque nannechmictisque. ¡Ahmo oquichiu ijcon in Abraham!",
        "041": "Namehhuanten nanquichihuahque quen quichihua namotata. Oncan yehhuan oteiluihque: ―Tehhuanten ahmo tiichtacaconemen, ticpiyahque san se Totatahtzin, Yehhuatzin Dios.",
        "042": "Oncan Jesús omoluihque: ―In tla nele Dios yeni Namotatahtzin, nannechnequinihque, tleca nehhuatl onihuala den Dios ipan in tlalticpactli. Ahmo onihuala san noixcohyan, in tlahmo Dios onechualtitlaniloc.",
        "043": "¿Tleca ahhuel nanquinehnehuiliyahque in tlen niquihtohua? Ahhuel nanquinehnehuilisque tleca ahmo nanquixicosque in tlen namechiluihtoc.",
        "044": "In namotata yeh in ahmo cuali tlacatl. Namehhuan nanihuaxca, huan nanquichihuasnequihque tlen yehhuatl quinequi. Yehhua saniman temictiyani den achto. Ahmo tlen quita ica tlen melahuac, tleca san tlacahcayauqui. Queman istlacatlahtohua, quihtohua tlen yeh itlamachilis, tleca yehhua tlacahcayauqui, huan nochin istlacatilistli huitz de yehhua.",
        "045": "Huan quenin nehhuatl niquihtohua tlen melahuac, namehhuan ahmo nannechneltocahque.",
        "046": "Niyan aquin de namehhuan cuali nechtlahtlacoltis. Huan quen neh niquihtohua in tlen melahuac, ¿tleca ahmo nannechneltocahque?",
        "047": "In aquin tehuaxca in Dios, quicaqui in tetlahtoltzin Dios, huan quenin namehhuanten ahmo nantehuaxcahuan Dios, yeh in ica ahmo nanquinequihque nantecaquisque.",
        "head_5": "Cristo onexohuac achto quen in Abraham ",
        "048": "Oncan in judeahtecos oteiluihque: ―Cuali quenin tiquihtohuahque queman tiquihtohuahque tehhuatl se samaritano huan ticpiya in ahmo cuali yehyecatl.",
        "049": "In Jesús omonanquilihque: ―Ahmo nicpiya tlen ahmo cuali yehyecatl. Nitemahuestiliya Nohueyitahtzin ica tlen nicchihua, huan namehhuan nannechixtlasahque.",
        "050": "Nehhuatl ahmo nictemohua manechmahuestilican, masque oncan aquin monequi manechmahuestilican in tlacamen. Huan Yehhuatzin quinixcomacalos yehhuan aquin ahmo nechmahuestilisque.",
        "051": "Ic nele namechiluiya, in aquin quitlacamati notlahtol ahyic miquis.",
        "052": "Oncan in judeahtecos otenanquilihque: ―Axan yoticahsicamatque quen nele ticpiya in ahmo cuali yehyecatl. In Abraham huan nochin tetlayolchicaucahuan omijque, huan tehhuatl tiquihtohua: “Aquin quitlacamatis in tlen niquihtohua, ahyic miquis.”",
        "053": "¿Tlen, ocachi hueyi moquisca quen in totata Abraham? Yehhua omic huan in tetlayolchicaucahuan noyojqui omijque. ¿Tlen ticnehnehuiliya moquisca?",
        "054": "In Jesús oquinnanquililoc: ―Tla nehhuatl nictemoni nohueyilis, inon ahmo quisas hueyilistli melahuac. In aquin nechmahuestiliya Yehhuatzin Nohueyitahtzin, in aquin nanquihtohuahque mach namoDios.",
        "055": "Huan namehhuan ahmo nanteixmatihque. Nehhuatl queme niteixmati, huan tla niquihtoni ahmo niteixmati, noyojqui niyeni nitlacahcayauqui quen namehhuanten. Huan nehhuatl nele niteixmati, huan nicchihua cuenta tlen mihtohua.",
        "056": "Abraham, in aquin namochichicacoltzin, tequin opac tleca hualahsisquiyani notonal. Huan ihcuac oquimat quen nihualas, ic inon tequin opac.",
        "057": "Oncan in judeahtecos oteiluihque in Jesús: ―Ayamo mopiyas niyan ompohuali huan mahtlactli xihuitl. Huan mihtohua mach omotac in Abraham.",
        "058": "In Jesús oquinnanquililoc: ―Ic nele namechiluiya, den achto ic otlacat in Abraham, yonicatca nehhuatl. Huan ica inon tlahtoli inon judeahtecos oquinehnehuilihque moixnextilo in Dios.",
        "059": "Oncan oquipehpenque tetl ic tetemacasque in Jesús; huan Yehhuatzin omotlatiloc huan oquixohuac den tiopantli."
    },
    "009": {
        "head_1": "Jesús mopahtiya se tlacatl aquin otlacat ixpatzac ",
        "001": "Ihcuac panolotiu, in Jesús omotac se tlacatl aquin otlacat ixpatzac.",
        "002": "Huan in tetlamachticahuan otetlahtlanihque: ―Tlamachtiyani, ¿tleca otlacat ixpatzac inin tlacatl? ¿Cana ica intlahtlacol itatahhuan, noso yehhuatl itlahtlacol?",
        "003": "Huan Jesús oquiniluiloc: ―Ahmo ica itlahtlacol, niyan ahmo intlahtlacol itatahhuan. Ocachi nele yes ic mamotenextili ica yehhuatl in tlen cuali mochihua in Dios.",
        "004": "Ic oc ipan tonali, nehhuatl nicpiya tlen nicchihuas in tequitl den aquin onechualtitlaniloc, tleca ipan miquilistli, niyan aquin ayacuel tequitis.",
        "005": "Ic oc nica nican ipan inin tlalticpactli, nehhuatl niquinyolmatiltis in tlalticpac tlacamen.",
        "006": "Satepa ic omihto inin, Jesús ochihchaloc tlalpa, ic omochiu chihton soquitl ican techihchac, huan omixtlalili ipan iixtelolo in ixpatzac.",
        "007": "Oncan omoluic: ―Xiyau ximoixpaca ipan in atl nepa Siloé. Itocahyan Siloé quihtosnequi Tlatitlanili. In ixpatzac oya huan omoixpacac. Huan queman omocuep, yicuali otlachix.",
        "008": "Oncan in ichantlacahuan, huan in aquihque achto oquitayayahque ixpatzac, oquitohque: ―¿Ahmo yehhuatl inin in aquin omotlaliyaya quitlahtlani in limosnahtomin?",
        "009": "Sequin oquihtohuayahque: ―Queme, yehhuatl. Oc sequin oquihtohuayahque: ―Ahmo yehhua, san ixnesi yehhuatl. In tlacatl oquihto: ―Queme, nehhuatl.",
        "010": "Oncan oquitlahtlanihque: ―¿Huan queni yicuali titlachiya?",
        "011": "Yehhuatl oquinnanquilic: ―Inon tlacatl mach itoca Jesús oquichiu soquitl, huan onechixtlalili ipan noixtelolohhuan, huan onechiluic: “Xiyau ipan in atl den Siloé huan ximoihxami.” Oniya, tel, huan queman onimoihxami, cuali onitlachix.",
        "012": "Oncan oquitlahtlanihque: ―¿Caninca inon tlacatl? Huan yehhuatl oquiniluic: ―Ahmo nicmati.",
        "head_2": "In fariseos quiyoluitiyahque in ixpatzac aquin oquitlachiyalti ",
        "013": "Oncan oquihuicaque inixpa in fariseos in aquin ocatca ixpatzac.",
        "014": "Huan yeh in tonali den nesehuilistli ihcuac in Jesús omochiu in soquitl, huan omotlachiyalti in ixpatzac.",
        "015": "Huan ic inon noyojqui in fariseos oquitlahtlanihque in tlacatl quenin axan cuali tlachiya. Yehhuatl oquiniluic: ―Onechtlalili soquitl ipan noixtelolohhuan, huan onimoihxami huan axan nitlachiya.",
        "016": "Oncan sequin den fariseos oquihtoque: ―In tlacatl aquin oquichiu inin ahmo ohuala den Dios, tleca ahmo quichihuas cuenta ica in tonali den nesehuilistli. Huan oc sequin oquihtohuayahque: ―¿Quenin cuali quichihuas tlachiuten mahuestic quen inin in tla san tlahtlacolyo?",
        "017": "Ic inon omoxexelohque ic yehhuanten, huan oc sepa oquitlahtlanihque in aquin ocatca ixpatzac: ―¿Huan tehhuatl, tlen tiquihtohua ica in tlacatl aquin omitztlachiyalti? Huan yehhuatl oquihto: ―Nehhuatl niquihtohua inon se tlayolchicahuani.",
        "018": "Huan in tequihuahten den judeahtecos ahmo oquineltocayayahque in tla ixpatzac ocatca. Huan ic inon oquinnotzque in itatahhuan in aquin ocatca ixpatzac.",
        "019": "Huan oquintlahtlanihque: ―¿Yeh inin in namoconeu in aquin nanquihtohuahque otlacat ixpatzac? ¿Quenin axan yicuali tlachiya?",
        "020": "In itatahhuan oquinnanquilihque: ―Ticmatihque inin yehhuatl in toconeu, huan otlacat ixpatzac.",
        "021": "Huan ahmo ticmatihque quenin axan cuali tlachiya, niyan ahmo ticmatihque aquinon oquitlachiyalti. Xictlahtlanican yehhuatl; ayacmo semi in conetl, huan yehhuatl mechiluis quenin ocatca.",
        "022": "In itatahhuan oquihtoque inon ica inmoucayo, tleca in tequihuahten den judeahtecos yoquisemauticatcahque ic quinquixtohuetzosque ipan tiopantli yehhuatl in aquin quihtosque in Jesús, yehhua in Cristo.",
        "023": "Yeh in ica in itatahhuan oquihtoque: “Xictlahtlanican yehhuatl, tleca yitlacatl, ayacmo cana conetl.”",
        "024": "Oncan in tequihuahten den judeahtecos oc sepa oquinotzque in tlacatl in aquin achto ixpatzac ocatca, huan oquiluihque: ―Xiquihto nele Dios in tlahmo nele tlahtlacolyo inon tlacatl. Tehhuanten ticmatihque inon tlacatl tlahtlacolyo.",
        "025": "Oncan yehhuatl oquinnanquilic: ―Nehhuatl ahmo nicmati in tla yehhuatl in tlahtlacolyo noso ahmo. San nicmati quenin onicatca niixpatzac huan axan nitlachiya.",
        "026": "Huan oc sepa oquitlahtlanihque: ―¿Tlen omitzchihuilic? ¿Quenin oquichiu ic omitztlachiyalti?",
        "027": "Oquinnanquilic: ―Yonamechiluic, huan ahmo nantlacaquihque. ¿Tleca nanquinequihque oc sepa maniquihto? ¿Cana namehhuan noyojqui nanquinequihque nanquicuitlapanuisque?",
        "028": "Oncan oquipactecahque huan oquiluihque: ―¡Tehhuatl xicuitlapanui inon tlacatl! Tehhuanten ticuitlapanuisque itlanahuatil in Moisés.",
        "029": "Tehhuanten ticmatihque quen Dios omonotz in Moisés, huan inin Jesús, niyan ahmo ticmatihque de canin.",
        "030": "Oncan in tlacatl oquinnanquilic: ―Ahmo nicnehnehuiliya tleca nannechtlahtlanihticaten ica inin tlahtoli. Nanquihtohuahque ahmo nanquimatihque de canin ohuala, huan nehhuatl onechtlachiyalti.",
        "031": "Ticyecmatihque quenin Dios ahmo quincaquilos in tlahtlacolyohque. San quincaquilos in aquihque temahuestiliyahque huan quichihuahque tlen monequi.",
        "032": "Ic opeu in tlalticpac ahyic ticmautoque tla oncan aquin yoquitlachiyalti in aquin otlacat ixpatzac.",
        "033": "In tla inin tlacatl ahmo hualani den Dios, ahhuel tlen quichihuani.",
        "034": "Oncan oquiluihque in tequihuahten: ―Tehhuatl otitlacat titlahtlacolyo. Huan axan tel, ¿tehhuatl titlahtlacolyo tiixcohyehuis titechnextilis? Huan oquixtohuetzohque den tiopantli.",
        "head_3": "In aquin ixpatzacten ipan intlanehnehuilis ",
        "035": "Jesús omomat quen oquixtohuetzohque in ixpatzac, huan queman omoahsiloc, omoluic: ―¿Ticneltoca ica in Iconetzin Dios?",
        "036": "In tlacatl oteiluic: ―Tlacatzintli, manechiluican aquinon, ic niteneltocas.",
        "037": "In Jesús omonanquilic: ―Yitiquitztoc; yinehhuatl aquin ihuan timonohnotztica.",
        "038": "Oncan in tlacatl omotlancuaquetz teixpa in Jesús, huan oteiluic: ―Nicneltoca, Notecohtzin.",
        "039": "Saniman omihto in Jesús: ―Nehhuatl onihuala ipan inin tlalticpactli ic niquinixcomaca in tlalticpac tlacamen, huan ic in ixpatzacten maquinehnehuilican. Huan in aquin quihtohuahque mach tlachiyahque, mocahuasque quen ixpatzacten ica intlahtlacol.",
        "040": "Oncan sequin fariseos ocahcatca tehuan, huan ic oquicajque inon, otetlahtlanihque: ―Cox, ¿ticnehnehuiliya tehhuanten noyojqui tiixpatzaque?",
        "041": "In Jesús oquinnaquililoc: ―In tla namehhuan nanquihtonihque nanixpatzacten, ahmo mechtlahtlacoltihtonihque. Huan quenin nanquihtohuahque mach nantlachiyahque, ahhuel mechixtlapacholuisque namotlahtlacol."
    },
    "010": {
        "head_1": "In tlalnamictilistli ica in tzacuali ",
        "001": "’Ic nele namechiluiya, in paxtol calaqui ipan in puerta den itzacual den calnelohten, huan aquin calaquis icxitla in itzacual, yeh in ichtejqui.",
        "002": "Huan in aquin calaqui canin calaquihque in calnelohten, yehhua in paxtol, in aquin quinixpiya in calnelohten.",
        "003": "In aquin tlachiya ipan in puerta quitlatlapoluiya ic macalaqui in paxtol, huan in calnelohten quitlahtolcaquihque. Quinnotza ica intoca in icalnelohhuan, huan quinquixtiya den intzacual.",
        "004": "Huan satepa ic quintlamiquixtiya in icalnelohhuan, oncan quinuica quinyecantas. Huan in calnelohten quicuitlapanuiyahque, tleca quitlahtolcaquihque.",
        "005": "Huan ahmo quicuitlapanuiyahque san aquin ahmo quixmatihque, tlahmo quichololiyahque, tleca ahmo quitlahtolcaquihque san aquin.",
        "006": "In Jesús oquinnonotzaloc ica inin tlalnamictilistli, huan yehhuan aquin otecacticatcahque ahmo oquinehnehuilihque in tlen quihtosnequi.",
        "head_2": "Jesús in cuali paxtol ",
        "007": "Oncan Jesús oc sepa omoluihque: ―Ic nele namechiluiya, nehhuatl quen se puerta canic calaquihque in calnelohten.",
        "008": "Nochten aquin ohualahque achto ic onihuala, inohque ichtejcamen, huan in calnelohten ahmo oquinchiuque cuenta ic oquinnotzque.",
        "009": "Nehhuatl quen in puerta canin calaquisque tenahuac in Dios, huan in aquin nopa panos yes tlamaquixtili. Huan yes quen se calnelo tlen calaqui huan quisa ipan intzacual huan quiahsi itlacual.",
        "010": "’In ichtejqui huitz san tlachtequi. Yehhua quinmictiya in calnelohten huan quinixpolohua. Huan nehhuatl onihuala ic maquipiyacan in yancuic nemilistli, huan yeh in tepac nemilistli.",
        "011": "Nehhuatl quen in cuali paxtol. In cuali paxtol motemactis inemilis ica in calnelohten.",
        "012": "Huan in aquin san tepaltequiti, queman quita huitz in lobo, quincahua in calnelohten huan cholohua, tleca yehhuatl ahmo nele paxtol huan in calnelohten ahmo ihuaxca. Oncan in lobo quinquitzquiya sequin den calnelohten huan in oc sequinten quinxixiniya.",
        "013": "Inon tlacatl ocholo tleca san tlaquehuali huan yeh in ica ahmo quinchihua cuenta in calnelohten.",
        "14-15": "’Nehhuatl quen in cuali paxtol. Ijcon quen Nohueyitahtzin nechixmatihque nehhuatl, huan nehhuatl niteixmati in Nohueyitahtzin, no ijcon nehhuatl niquinixmati in nocalnelohhuan, huan yehhuan noyojqui nechixmatihque. Huan nehhuatl nimotemactis nonemilis ica in calnelohten.",
        "016": "Niquimpiya noyojqui oc sequin calnelohten tlen ahmo de inin ololi, huan nicpiya tlen niquinualicas noyojqui. Yehhuan nechcaquisque, huan yes san se ololi huan san se paxtol.",
        "017": "’In Nohueyitahtzin nechnequilo tleca nimotemactis nonemilis ic oc sepa manicahsis nonemilis.",
        "018": "Niyan aquin ahhuel nechmictis, tleca nehhuatl nimotemactis nonemilis ica notlamatiyan. Nicpiya techicahualis ic nimotemactis nonemilis, huan nicpiya techicahualis ic oc sepa nicahsis nonemilis. Inin in tlen onechtequiutihque in Nohueyitahtzin.",
        "019": "Queman in judeahtecos oquicajque inin tlahtoli, oc sepa omotlahtolchihuihque.",
        "020": "Miyacten de yehhuan oquihtohuayahque: ―¿Tleca nanquineltoquiliyahque tlen quihtohua, tla quipiya in ahmo cuali yehyecatl huan ixpoliutoc?",
        "021": "Huan oc sequin oquihtohuayahque: ―Niyan aquin cuali tlahtos ijquinin in tla quipiyas in ahmo cuali yehyecatl. In aquin quipiya se ahmo cuali yehyecatl ahhuel quintlachiyaltis in ixpatzacten.",
        "head_3": "In tequihuahten den judeahtecos teixtlasahque in Jesús ",
        "022": "Ocatca in tonalten den itztic, huan ompa Jerusalén oquitlaolichtihque in iluitl ica iyancuilis den tiopantli.",
        "023": "In Jesús onemohuayaya ipan in tiopantli ic Icaltenco in Salomón.",
        "024": "Huan in judeahtecos oteyehualuihque huan oteiluihque: ―¿Hasta queman ticahcomantiyesque ica Tehhuatzin? In tla Tehhuatzin in Cristo, mamihto semi.",
        "025": "In Jesús oquinanquililoc: ―Yonamechiluic huan ahmo onannechneltocaque. In tlachiuten tlen nicchihua ica tetequihuahyo in Nohueyitahtzin moyectenextiliya quen nehhua niCristo.",
        "026": "Huan namehhuan ahmo nanquineltocahque ica nehhuatl tleca namehhuan ahmo nocalnelohhuan, quen onamechiluic achto.",
        "027": "Nocalnelohhuan nechtlahtolcaquihque, huan nehhuatl niquinixmati huan yehhuan nechcuitlapanuiyahque.",
        "028": "Nehhuatl niquinmaca in yancuic nemilistli nochipa, huan ahyic polihuisque. Huan niyan aquin ahhuel quinquixtis nomajco.",
        "029": "Yeh in Nohueyitahtzin aquin nechmomaquilihtoc nocalnelohhuan huan Yehhuatzin ocachi chicahuac de nochten, huan niyan aquin ahhuel quinquixtis temajco.",
        "030": "Nehhuatl nichicahuac ijcon quen Nohueyitahtzin.",
        "031": "Oncan in judeahtecos oc sepa oquipehpenque tetl ic tetemacasque.",
        "032": "Huan Jesús oquiniluiloc: ―Nicchiutoc miyac tlachiuten mahuestic nanmoixpa ica techicahualis Nohueyitahtzin. ¿Ica tlen tlachiutli nanyahue nannechtemacahque?",
        "033": "In judeahtecos otenanquilihque: ―Ahmo cana tiohue timitztemacahque ica tlen cuali ticchiutoc, tlahmo tleca teca tiistlacatis in Dios. San noyojqui titlacatl, huan timochiutica Dios.",
        "034": "Oncan Jesús oquiniluiloc: ―Ipan in tlanahuatili den namehhuanten ca tlahcuiloli in tlen Dios omoluihque in tlixcomacanimen: “Namehhuan nanquinixcomacahque quen nandioses.”",
        "035": "Ticmatihque in tlen ca tlahcuiloli ipan in Tlahcuilolamamen nochin melahuac, huan Dios oquintocahhuiloc dioses inon tlacamen tleca oquimpanoltilihque tetlahtol.",
        "036": "Huan quen Dios oquinnotzalo dioses yehhuan aquin oquimpanoltilihque tetlahtol, ic inon ahmo nanquihtosquiyanihque teca nicamanalti tleca oniquihto Niconetzin Dios.",
        "037": "In tlahmo nicchihua in tlachiuten ica techicahualis Nohueyitahtzin, ahmo xinechneltocacan.",
        "038": "Huan in tla nele nicchihuas ica techicahualis, masque ahmo nanquineltocahque in tlen onamechiluic, xicneltocacan nele nehhuatl in Cristo, in aquin onechualtitlaniloc. Ic inon semi xicyecmatican nehhuatl huan Nohueyitahtzin san se totlamatilis.",
        "039": "Oc sepa oquinequiyayahque tehuicasque tetzacuasque, huan Jesús omaquixohuac oc sepa.",
        "040": "Oncan Jesús omocuepaloc ic in oc se lado den atentli Jordán ic quixnamictica in Jerusalén huan omocahualoc ompa, canin in Juan otlacuatequiyaya achto.",
        "041": "Miyac tlacatl oyahque teitahque, huan oquihtohuayahque: ―Ic nele, masque in Juan ahmo oquichiu niyan tlen tlachiutli mahuestic, nochin tlen oquihto ica inin tlacatl oquis ic nele.",
        "042": "Huan miyac oteneltocaque in Jesús ompa canin oilohuaya."
    },
    "011": {
        "head_1": "Imiquilis in Lázaro ",
        "001": "Huan omococohuaya se tlacatl itoca Lázaro, chani den Betania, in ialtepeu María huan in icniu Marta.",
        "002": "Inin María in aquin otexocuepili in aceite ahhueyac in Jesús huan otexohuatz ica itzon. Huan omococuaya in icniu Lázaro.",
        "003": "Ijcon tel, in ome icnimen otlatequiutihque mateiluican in Jesús: ―Totecohtzin, mococohua in aquin ihuan monequilo.",
        "004": "Queman Jesús omocac inon, omihto: ―Ahmo ic miquis inin cocolistli. Tlahmo ic motenextilis ica in tehueyilistzin Dios. Huan ica inon cocolistli motenextilis noyojqui ica in nohueyilistzin nehhuatl aquin Niconetzin Dios.",
        "005": "In Jesús oquintlasohtlalohuaya tequin in Marta, huan in María, huan in Lázaro.",
        "006": "Masque oteiluihque quen in Lázaro mococohtoc, oc omocahualo ome tonali ompa canin oilohuaya.",
        "007": "Satepa oquiniluiloc in tetlamachticahuan: ―Tiyohue oc sepa in Judea.",
        "008": "Oncan in tetlamachticahuan oteiluihque: ―Tlamachtiyani, ayamo huehcau in judeahtecos temictisquiyanihque ica tetl. Huan axan tel, ¿oc sepa ixcohyehuihua huilohuas ompa?",
        "009": "In Jesús oquintlalnamictiloc maquinehnehuilican ayamo ahsitoc in tonali ic micohuas. Huan oquiniluiloc: ―Tel, ¿tlahmo nele in tonali quipiya mahtlactli huan ome hora? In tla seya nemis tlahca, ahmo motecuiniya, tleca tlachiya ica in tlanextli tlen oncan nican tlalticpac.",
        "010": "Huan tla seya nemis in tlayohuilotl, motecuiniya tleca ipan in tlanextli den neluicac ahmo tlayolnehnehuilihtoc.",
        "011": "Satepa oquiniluiloc in Jesús: ―In totlanonotzcau Lázaro cochtoc, huan niyau niquihxiti.",
        "012": "Oncan in tetlamachticahuan oteiluihque: ―Totecohtzin, in tla cochtoc, huelis mohuelmatis.",
        "013": "Huan Jesús omonequiyaya mihtos quen in Lázaro yimictoc, huan in tetlamachticahuan oquinehnehuiliyayahque otlahtoloticatca ic nele ica in cochistli.",
        "014": "Oncan Jesús semi oquinyequiluiloc: ―In Lázaro yimictoc.",
        "015": "Nipaqui tleca ahmo ompa onicatca, tleca axan ijcon ocachi nannechneltocasque. Huan tiyasque tiquitasque.",
        "016": "Oncan Tomás, in aquin oquitocahhuiyaya in Gemelo, oquiniluic in oc sequin tetlamachticahuan: ―Tiyohue noyojqui tehhuanten, huan timiquisque san secnin tehuan Yehhuatzin.",
        "head_2": "Jesús in ihxohualistli huan in nemilistli ",
        "017": "Ic oahxihuac, in Jesús omoahsito in Lázaro yitoctoc nahue tonali.",
        "018": "Betania ocatca ic inahuac Jerusalén, cana ome kilómetro huan tlahco.",
        "019": "Huan miyacten judeahtecos oyahque quimpanitahque in Marta huan María ic quinyolchicahuahque in imiquilis in icniu.",
        "020": "Queman Marta oquimat quen Jesús yiahxihuatiu, oquis ic oteseli, huan María omocau ipan in cali.",
        "021": "Huan Marta oteiluic in Jesús: ―Notecohtzin, in tla oncan ilohuani, ahmo miquini in nocniu.",
        "022": "Huan nehhuatl nicmati quen Dios mitzmacalos nochin tlen titetlahtlanilis.",
        "023": "In Jesús oquiluiloc: ―In mocniu oc sepa yolis.",
        "024": "Marta oteiluic: ―Queme, nehhua nicmati quen oc sepa yolis ihcuac in ihxohualistli den mijcamen ipan sayohpa tonali.",
        "025": "Oncan Jesús oquiluiloc: ―Nehhuatl in aquin niquinihxitis in mijcamen, huan niquinmacas in yancuic nemilistli. In aquin nechneltoca, masque miquis, oc sepa yolis.",
        "026": "Huan nochin in aquin oc yolticaten, huan nechneltocahque, ahyic miquisque niyan queman. ¿Ticneltoca inin?",
        "027": "Yehhuatl oteiluic: ―Queme, Notecohtzin, nehhuatl nicneltoca quen Tehhuatzin in Cristo, in Iconetzin Dios, in aquin oquipiyaya tlen hualas ipan inin tlalticpactli.",
        "head_3": "In Jesús chocohua inahuac in tlaltecochtli den Lázaro ",
        "028": "Satepa ic omihto inin, Marta oya quinotza icniu María, huan oquiluic san ichtaca: ―In Tlamachtiyanitzin oncan ilohuac huan mitzhualnotzalo.",
        "029": "Saniman quen oquicac inin, María omotelquetzteu huan oya teita in Jesús.",
        "030": "Huan Jesús ayamo oahxihuatoya ipan in altepetl; oc oilohuaya canin ihuan omahsiloc in Marta.",
        "031": "In judeahtecos aquin ompa ocahcatca ichan inuan oyolchicautoyahque oquitaque in María quen omotelquetzteu huan niman oquisteu. Ic inon yehhuan oquicuitlapanuihque. Oquinehnehuilihque cana yahtica inahuac in tlaltecochtli ic yau choca ompa.",
        "032": "Huan queman oahsito María canin oilohuaya in Jesús, omotlancuaquetz teixpa, huan teiluihtiu: ―Notecohtzin, in tla oncan ilohuani, ahmo miquini in nocniu.",
        "033": "Queman Jesús omotac quen chocaticaten in María huan in judeahtecos aquin ihuan ohualahque, inca otlocoyaloc hasta oyoluehueyocaloc.",
        "034": "Huan oquintlahtlaniloc: ―¿Canin onanquitocaque? Huan oteiluihque: ―Totecohtzin, mahualuilohua mota.",
        "035": "Huan Jesús ochocohuac.",
        "036": "Oncan in judeahtecos oquitohque: ―Xiquitacan tequin oquinequilohuaya.",
        "037": "Huan oc sequin de yehhuan oquitohque: ―Inin in aquin oquitlachiyalti in ixpatzac. Cox, ¿ahhuel mochihuani ic ahmo miquini in Lázaro?",
        "head_4": "Ic oihsac in Lázaro ",
        "038": "Huan Jesús tequin tlocoyalo oc sepa, huan omopacholoc inahuac in tlaltecochtli. Yeh in se tlacoyoctli poxcoyoc in tepetl huan oquipiyaya se tetl tlen ica otentzactoya.",
        "039": "Oncan Jesús omihto: ―Xiquihcuanican in tetl. Marta, icniu in mijqui, oteiluic: ―Notecohtzin, yimolonqui yes, tleca yiquipiya nahue tonali mictoc.",
        "040": "Huan Jesús oquiluiloc: ―¿Tlahmo onimitziluic in tla ticneltoca, tiquitas in tehueyilistzin Dios?",
        "041": "Oncan oquihcuanihque in tetl. Huan Jesús oahcotlachiyaloc ic neluicac huan omihto: ―Nohueyitahtzin, nitetlasohcamati tleca nechcaquilotoc.",
        "042": "Nehhuatl nicmati quen nochipa nechcaquilo, huan ijcon niquihtohua maquicaquican in tlacamen aquin nicancaten, maquineltocacan quen nele Tehhuatzin onechualtitlaniloc.",
        "043": "Satepa ic omihto inin, ocoutzahtzihuac: ―¡Lázaro, xiquisa de ompa!",
        "044": "Huan in mijqui oquis yahyaliutoc in imahuan huan icxihuan ica in tatapahtli. Huan ixayac ixtlapachiutoc ica se payo. Oncan Jesús oquiniluiloc: ―Xictohtomacan huan xicahuacan mayau.",
        "head_5": "Quitemohuahque quen tequitzquisque in Jesús ",
        "045": "Ic inin, oteneltocaque in Jesús miyacten den judeahtecos in aquin ihuan oyahque in María tleca oquitaque in tlen omochiu Jesús.",
        "046": "Huan oc sequinten de yehhuan oyahque quinitahque in fariseos huan oquinnonotzque in tlen omochiu in Jesús.",
        "047": "Oncan in fariseos huan in tlayecancamen den tiopixcamen omosetilihque inuan in tequihuahten den judeahtecos huan oquihtohque: ―¿Tlen ticchihuilisque? Inin tlacatl quichiutica miyac tlachiuten mahuestic.",
        "048": "In tla ticahuasque ijcon, nochten quineltocasque ica yehhuatl, huan in tequihuahten romanohtecos quintitlanisque soldados huan quixitinisque in totiopan huan in toaltepeu.",
        "049": "Huan se de yehhuan, itoca Caifás, yehhuatl ocatca in hueyixtoc den tiopixcamen inon xihuitl, huan oquiniluic: ―Tel, ¿semi ahmo nanquimatihque tlen ticchihuilisque?",
        "050": "Xicnehnehuilican in tlahmo ocachi cuali mamiqui se tlacatl impampa in tlacamen, huan ahmo mapano cana ayacmo techcahuilisque matitlatequiutican ipan totlal judeahteco.",
        "051": "Huan in Caifás ahmo oquihto inon san ica itlanehnehuilis, tlahmo quenon oquihualiluiloc in Dios. Huan quen ocatca in hueyixtoc den tiopixcamen inon xihuitl, ica itequiu oquihualiluic quen in Jesús micohuas impampa in judeahtecos.",
        "052": "Huan ahmo micohuas san ica in judeahtecos, tlahmo noyojqui ica in tlacamen nohuiyan ipan tlalticpac, mamosentlalican san secnin quen techanihcau nochin yehhuan aquin mochihuasque tepiluan Dios.",
        "053": "De ihcuac inon tonali in tequihuahten judeahtecos omononotzque quen quichihuasque ic temictisque in Jesús.",
        "054": "Yeh in ica in Jesús ayacmo omonextilohuaya inmiyacaixpa in judeahtecos. Ijcon oquixohuac den tlali Judea huan ohuilohuac inahuac in acahualtlahtli, ipan se altepetl itoca Efraín. Ompa omocahualoc inuan in tetlamachticahuan.",
        "055": "Ayacmo huehcau quitlaolichtisque in pascuahiluitl den judeahtecos. Yiahsitihuitzen in Jerusalén miyac tlacatl ic mochipahuasque ica tlatemactilten huan ic mopahpacahque achto den iluitl.",
        "056": "Otetemohtinemiyayahque in Jesús, huan ihcuac ocatcahque ipan in tiopantli, omotlahtlaniyayahque se huan oc seya: ―¿Tlen nanquinehnehuiliyahque? ¿Hualas ica in iluitl, noso ahmo?",
        "057": "In fariseos huan in tlayecancamen den tiopixcamen oquinahuatihtoyahque in tla cana aquin quimati canin ilohuac in Jesús, maquihto ic cuali tequitzquisque tetzacuasque."
    },
    "012": {
        "head_1": "Se sihuatl texoquentiya aceite in Jesús ",
        "001": "Chicuasin tonali achto den pascuahiluitl, in Jesús ohuilohuac in altepetl Betania, canin ochantiyaya in Lázaro, in aquin Jesús oquihxitiloc ihcuac mijqui.",
        "002": "Ompa oquichiuque se tlacuali ica temahuestilis in Jesús. Marta otetlahtlamacayaya, huan in Lázaro ocatca inuan in aquin oyehyehuaticatcahque ipan in mesa ic otlacuahticatcahque.",
        "003": "Oncan María oquihualicac cana tlahco litro den aceite ahhueyac, itoca nardo, tlen molui patiyo. Huan otexoquenti in Jesús huan satepa otexohuahhuatz ica itzon. Nochin tlahtec omotzac ica in iahhueyaca.",
        "004": "Oncan ocatca in Judas Iscariote, iconeu in Simón, se den tetlamachticahuan Jesús, huan yehhuatl in aquin tetemactis. Huan oquihto:",
        "005": "―¿Tleca ahmo oquinemacac inin aceite ahhueyac? Tleca ipatiu cana yiyi ciento itlaxtlahuil in tonali den tlacatl, huan quimpalehuini in prohues.",
        "006": "In Judas ahmo nele inca tlocaya in prohues. Oquihto inon tleca yeh in tlachtejqui. Huan quen oquipiyaya in cajahtomin, oquiquixtihtaya in tlen oquimacayayahque.",
        "007": "Oncan Jesús oquiluiloc: ―Ahmo tlen xiquihtohtiye. Tlaeutli ocatca inon aceite manechquenti ihcuac nechtocasque.",
        "008": "Nochipa yesque namohuan in prohues tla nanquimpalehuisque, huan nehhuatl ahmo nochipa namohuan niyes.",
        "head_2": "Quitemohuahque quen quimictisque in Lázaro ",
        "009": "Miyacten den judeahtecos oquiahsicamatque quen oilohuaya in Jesús nepa Betania, huan oyahque ompa teitahque ahmo san Yehhuatzin in Jesús tlahmo noyojqui in Lázaro, in aquin Jesús omoihxiti ihcuac omictoya.",
        "010": "Oncan in tlayecancamen den tiopixcamen omononotzque ic quimictisque noyojqui in Lázaro.",
        "011": "Tleca ica inon tlen oquichihuililoc ica yehhuatl, miyacten in judeahtecos omoxelohticatcahque den tiopixcamen huan oteneltocaque in Jesús.",
        "head_3": "Jesús calacohua in Jerusalén ",
        "012": "Huan ic mostla in miyac tlacamen aquin ocatcahque Jerusalén ica in pascuahiluitl oquiahsicamatque quen in Jesús ahxihuas ipan inon altepetl.",
        "013": "Oncan oquitejque imaxiuyo in papalma huan oquisque tenamiquihque in Jesús, coutzahtzitihue: ―¡Matemahuestilican in Dios! ¡Maye tlatiochihuilistli ica Yehhuatzin aquin hualuilohua quen itetitlanil in Dios! ¡Matitemahuestilican in Hueyixtoc den judeahtecos!",
        "014": "Jesús omotlanehui se burro huan ipan omotlaliloc, quen quihtohua ipan in Itlahcuiloltzin:",
        "015": "Ahmo ximomoutican namehhuan den altepetl Sión. Xiquitacan oncan hualuilohua namohueyixtoc, huan motlalilotoc ipan se burro.",
        "016": "Ic achto, in tetlamachticahuan ahmo oquinehnehuilihque inon tlahtoli. Huan satepa ihcuac in Jesús omocuepaloc neluicac, oquilnamijque quen nochin inin ocatca tlahcuiloli ica Yehhuatzin. Huan ic nele ijcon otepanoc.",
        "017": "In tlacamen aquin tehuan ocatcahque in Jesús queman omonotz in Lázaro ipan in tlaltecohtli huan omoihxiti den imiquilis, otlanonotzayayahque ica tlen opanoc.",
        "018": "Huan in tlacamen oquisque ic teixnamihque in Jesús, tleca oquimatque ica inon tlachiutli mahuestic tlen omochiu.",
        "019": "Oncan in fariseos omoluihque san ic yehhuan: ―Xiquitacan quen ahhuel tiquintzacuiliyahque ic ahmo maquicuitlapanuican. Xiquitacan, nochin tlacatl yahticaten ihuan.",
        "head_4": "Sequin griegohtecos tetemohuahque in Jesús ",
        "020": "Ihuan in tlacamen aquin oyahque in Jerusalén ic temahuestilisque ipan in iluitl, ocahcatca sequin griegohtecos.",
        "021": "Inihque omopachohque inahuac in Felipe, den altepetl Betsaida den Galilea, huan oquitlatlautihque: ―Tlacatzintli, titeitasnequihque in Jesús.",
        "022": "Felipe oya huan oquiluic in Andrés, huan in inehuan oyahque tenonotzahque in Jesús.",
        "023": "Oncan Jesús oquiniluiloc: ―Yoahsico in horas queman nehhuatl aquin Nitetiachicau ica nochin tlacatl nimonextis ica nohueyilis.",
        "024": "Ic nele namechiluiya, huelica nechmictisque huan ic inon miyacten quiahsisque in yancuic nemilistli. Ijcon ahmo miyaquilis in xinachtli in tlahmo motocas, ic miquis. Huan tla miquis huan ixuas, quitemaca miyac itlaolyo.",
        "025": "In aquin ahmo motemacas inemilis nopampa, yehhua polihuis ihcuac miquis. Huan in aquin motemacas inemilis nopampa ipan inin tlalticpac, yehhua quiahsis nemilistli nochipa.",
        "026": "In aquin quinequis nechpalehuis, manechcuitlapanui. Huan canin niyes, noyojqui ompa yes in aquin nechpalehuis. Tla aquin nechpalehuis, Nohueyitahtzin quihueyililos.",
        "head_5": "Jesús quinmatiltilo ica temiquilis ",
        "027": "’Axan nica tequin nimomohsihuihtica; ¿huan tlen inon niquihtos? Ahhuel niquitos: “Nohueyitahtzin, manechmaquixtilo ica tlen yau nechpanohua axan.” Tleca saniman ic inon onihuala.",
        "028": "Nohueyitahtzin, mamochihua tlen ic monextis tehueyilistzin. Oncan omocac se tlahtoli den neluicac tlen oquihto: ―Yinicnextihtoc nohueyilis, huan niyau nicnextis oc sepa.",
        "029": "Huan in tlacamen aquin ocatcahque ompa oquicajque inon tlahtoli quen se tlatecuinilotl, huan oc sequin oquihtohuayahque: ―Se ángel oquinotz.",
        "030": "Oncan Jesús oquiniluiloc: ―Inon tlahtoli ahmo ica nehhuatl ohuala, tlahmo xicaquican namehhuan.",
        "031": "Axan in tonali ahsitihuitz queman inin tlalticpac tlacamen panosque ipan in tlaixcomacalistli, huan ihcuac inon tlantos itequihuahyo in ahmo cuali tlacatl aquin tlatequiutiya ipan inin tlalticpactli.",
        "032": "Huan queman nechmasohualtihtoc ipan in cruz, nechneltocasque se quesqui nohuiyan ipan in tlalticpactli.",
        "033": "Ijcon oquinnextililoc quenin micohuas.",
        "034": "Huan in tlacamen otenanquilihque: ―Ticactoque quen quihtohua ipan in itlanahuatil Moisés quen in Cristo yolihuatos nochipa. Huan axan, mihtohua mach in Tetiachicau ica nochin tlacatl quipiya tlen quimasohualtisque ipan cruz. ¿Aquinon in Tetiachicau ica nochin tlacatl?",
        "035": "Oncan Jesús oquiniluiloc: ―Sahuelchihton nannechitasque nehhua in aquin namechyolnehnehuilti. Xinechneltocacan ic nanquinehnehuilisque in tlen namechiluihtoc huan mamechtequiutis inon tlahtoli.",
        "036": "Xicneltocacan in tlahtoli tlen mechyolmatiltis ic oc namechnonotztica. Huan inon tlahtoli nele mechyolnehnehuiltis. Satepa ic omotlamiihto inin tlahtolten, in Jesús ohuilohuac huan oquinmonetlatililoc.",
        "head_6": "Tleca in judeahtecos ahmo oteneltocayayahque in Jesús ",
        "037": "Huan masque in Jesús omochiu miyac tlachiuten mahuestic inixpa, ahmo oteneltocayayahque in judeahtecos.",
        "038": "Oquipiyaya tlen tzonquisas inin quen in tlayolchicauqui Isaías oquihcuilo: Notecohtzin, ¿aquinon quineltocatoc in totlanonotzal? ¿Aquinon quinehnehuilihtoc in techicahualis Dios?",
        "040": "Dios oquinchihualoc ixpatzacten huan yoltepitzten, ahmo maquinehnehuilican tlen oquitaque, niyan ahmo matlanehnehuilican ica inyolo in tlen oquiniluiloc. Huan niyan ahmo mamocuepacan ica nehhuatl maniquintlapohpolui.",
        "042": "Huan ijcon, miyacten in judeahtecos oteneltocaque in Jesús, hasta sequin in tequihuahten, huan ahmo omocuitiyahque miyacaixpa tleca omomoutihque inca in fariseos, cana ayacmo quincahuanihque ic temahuestilisquiyanihque ipan in tiopantli.",
        "043": "Ocachi oquimpactiyaya maquinmahuestilican in tlacamen huan ahmo oquichihuayayahque cuenta in tla quinuelitalos in Dios.",
        "head_7": "In tetlahtol in Jesús, yeh in tlen quintlahtlacoltis in tlacamen ",
        "044": "Huan Jesús omihto ica chicahuac tetlahtol: ―In aquin nechneltoca, ahmo san nehhuatl nechneltoca, tlahmo noyojqui teneltoca in aquin onechualtitlaniloc.",
        "045": "Huan in aquin nechita, quihtosnequi noyojqui teitztoc in aquin onechualtitlaniloc.",
        "046": "Huan nehhuatl quen in tlanextli quen niquinyolnehnehuiltiya in tlalticpac tlacamen. Onihuala ipan inin tlalticpactli manechneltocacan. Huan in aquin nechneltocasque ayacmo nentiyesque ipan in ahmo cuali.",
        "047": "Huan in tla seya quicaquis notlahtol huan ahmo quitlacamatis, ahmo nehhuatl nictlahtlacoltis, tlahmo yeh notlahtol. Tleca nehhuatl ahmo onihuala ic niquintlahtlacoltis in tlacamen. Onihuala ic niquinmaquixtis.",
        "048": "Masque ijcon ca, in aquin nechixtlasa, huan ahmo quichihua cuenta ica notlahtol, yiquipiya tlen quitlahtlacoltis. In tlahtoli tlen nehhuatl niquihtohtoc, yeh in tlen quitlahtlacoltis ipan in sayohpa tonali.",
        "049": "Tleca nehhuatl ahmo nitlahtohua cana san noixcohyan. Nohueyitahtzin aquin onechualtitlaniloc, Yehhuatzin nechtequiutihtoque ica tlen maniquihto huan ica tlen niquinnextilis.",
        "050": "Huan nicmati in tetlatequiutil quitemaca nemilistli nochipa in aquin tetlacamatis. Ijcon tel, in tlen nehhuatl niquihtohua, yeh in tlahtoli tlen nechtequiutilohtoc in Nohueyitahtzin."
    },
    "013": {
        "head_1": "Jesús moxopacahque in tetlamachticahuan ",
        "001": "Huan oahsic se tonali achto den pascuahiluitl. Huan Jesús yomomauticatca quen yoahsic in tonali ic mocautehuas inin tlalticpactli huan huilohuas canin ilohuac in Tohueyitahtzin. Yehhuatzin nochipa oquintlasohtlalohuaya in tetlamachticahuan aquin ocatcahque ipan in tlalticpac, huan tlaluis oquintlasohtlalohuaya.",
        "2-4": "In ahmo cuali tlacatl yoquiyolnehnehuiltihtoya in Judas Iscariote, iconeu in Simón, quenin teichtacatemactis in Jesús. Huan Jesús momautica quen ohualuilohuac den Dios, huan oc sepa mocuepalos tehuan, huan quen Yehhuatzin otehualmacaque nochin in tequihuahyotl. Ijcon, ihcuac oyehyehuaticatcahque ipan in mesa, omoquetzaloc in Jesús huan omoquixti tepampijca, huan omotlahcohuiltiloc in toalla.",
        "005": "Oncan omotlalili in atl se xicali huan opehualoc quinxopacalo in tetlamachticahuan. Huan ic oquinxohxohuatzaloc ica in toalla in tlen ic motlahcoyalolotoc.",
        "006": "Ihcuac huilohuatica quixopacalo in Simón Pedro, yehhua oteiluic: ―Notecohtzin, tlen, ¿Tehhuatzin nechxopacalos?",
        "007": "Huan Jesús oquinanquililoc: ―Axan ahmo ticnehnehuiliya tleca ijcon nicchiutica, huan satepa ticnehnehuilis.",
        "008": "Huan Pedro oteiluic: ―Nehhuatl ahyic nechxopacalos. In Jesús oquiluiloc: ―In tlahmo nimitzxopacas, ayacmo tipohuis nohuan.",
        "009": "Oncan Simón Pedro oteiluic: ―Notecohtzin, tel, ahmo san yeh in nocxihuan, tlahmo noyojqui nomahuan manechpahpaquilican huan manechahmohuican notzonteco.",
        "010": "Huan Jesús oquiluiloc: ―In aquin hueloc motlamipacatoc ahmo quinequis sentetl mamopahpaca, tlahmo san yehhua in icxihuan, tleca ca sentetl tlapahpactli. Namehhuanten nancaten nantlapahpacten, masque ahmo namochten.",
        "011": "Omihto: “Ahmo nantlapahpacten namochtehque”, tleca momautica aquin yau teichtacahuis.",
        "012": "Satepa ihcuac yotlamohuac quinxopacalo, in Jesús omotlaquentiloc, huan omotlaliloc inahuac in mesa oc sepa. Huan oquiniluiloc: ―Tel, ¿nanquinehnehuiliyahque tleca ijcon onamechchihuili?",
        "013": "Namehhuanten nannechnotzahque Tlamachtiyani huan Notecohtzin, huan ic nele quen nanquihtohuahque, tleca nele nehhuatl.",
        "014": "In tla nehhuatl, in Tlamachtiyani huan Namotecohtzin namechxopacatoc, noyojqui ijconon nanquitequilisquiyanihque se huan oc seya ica nochin.",
        "015": "Nehhuatl namechmacatoc inon tlalnamictilistli, ic namehhuan ijconon xicchihuacan quen nehhuatl nicchiutoc ic namechtequilihtoc masque ocachi hueyi noquisca.",
        "016": "Ic nele namechiluiya, quen niyan se tlaquehuali ahhuel mochihua ocachi hueyi quen ipatron huan niyan se tlatitlanili ahhuel mochihuas ocachi hueyi quen in aquin oquihualtitlan.",
        "017": "In tla nanquinehnehuiliyahque inin tlahtoli huan nanquichihuasque ijcon noyojqui, ic inon nampactosque.",
        "018": "’Ahmo nitlahtohtica ica namochtehque; nehhuatl nicmati aquihque niquintlapehpenihtoc. Huan quipiya tlen tzonquisas in tlen quihtohua ipan Itlahcuiloltzin: “In aquin tlacua nohuan, omocuep notecocolihcau.”",
        "019": "Inin namechiluiya axan masque ayamo panotoc. Ijcon, ihcuac panos ahmo nanmoxihxicosque ic nanquineltocasque quen nele nehhuatl in Cristo.",
        "020": "Ic nele namechiluiya, in aquin quiseliya se de namehhuan quen notlatitlanil, ijcon yes tla nechselis nehhuatl; huan in aquin ijcon nechselis nehhuatl, noyojqui teseliya in aquin onechualtitlaniloc.",
        "head_2": "Jesús mihtohua quenin tetemactis in Judas ",
        "021": "Satepa ihcuac omihto inin, in Jesús tequin omoyoltlocoltiloc, huan omoyequihto: ―Ic nele namechiluiya, seya den namehhuan nechichtacahuis.",
        "022": "Oncan in tetlamachticahuan opeuque moixitahque se huan oc seya, niyan ahmo quimatihque aquinon ica tlahtolotica.",
        "023": "Seya den inon tetlamachticahuan, tequin omotlasohtlayaya in Jesús, huan yehhuatl omocaltecho tepa Yehhuatzin.",
        "024": "Huan Simón Pedro otlamahpilui ic tetlahtlanis ica aquin otlahtoloticatca.",
        "025": "Oncan yehhuatl omopacho tenahuac in Jesús ic otetlahtlani: ―Notecohtzin, ¿aquinon yehhua?",
        "026": "Huan Jesús omonanquilic: ―Niyau nicasiyahua se tlacoton in pantzin, huan in aquin nicmacas, yehhua inon. Huan ijcon omochiu. Omoasiyau se tlacoton in pantzin huan oquimacaloc in Judas Iscariote, in iconeu Simón.",
        "027": "Huan san quen oquiseli in pantzin in Judas, in ahmo cuali tlacatl niman oquiyolquitzqui. Oncan Jesús oquiluiloc: ―In tlen tiyau ticchihua, xicchihua ihsiu.",
        "028": "Huan niyan seya den aquin otlacuahticatcahque ahmo oquinehnehuilic tleca omoluic inon.",
        "029": "Huan quen Judas yeh in aquin oquiehuayaya in tomin, sequin oquinehnehuilihque quen Jesús cana omonequiyaya moluis maquicohua itlahtlen para in iluitl, noso maquintlocolis chihton in prohues.",
        "030": "Satepa ihcuac yiquiselihtoc in pantzin, in Judas oquis. Huan yitlayohuatoc.",
        "head_3": "In yancuic tlatequiutilistli ",
        "031": "Satepa ihcuac in Judas yiquistoc, in Jesús omihto: ―Axan motenextilis in nohueyilis nehhuatl aquin Nitetiachicau ica nochin tlacatl, huan motenextilis in tehueyilistzin Dios ica tlen nicchihuas.",
        "032": "Huan tla ica nehhuatl monextilis in tehueyilistzin Dios, oncan Dios nechueyililos noyojqui ompa neluicac canin ilohuac, huan mochihuas ihsiu.",
        "033": "Notlasohconehuan, ayacmo nihuehcahuis namohuan. Namehhuanten nannechtemosque, huan quen yoniquiniluic in oc sequin judeahtecos, noyojqui axan namechiluiya: Ahhuel nanyasque in canin nehhuatl niyau.",
        "034": "Namechmaca inin tlatequiutilistli yancuic; ximotlasohtlacan se huan oc seya. Ijcon quen nehhuatl namechtlasohtla, namehhuanten noyojqui ximotlasohtlacan se huan oc seya.",
        "035": "In tla nanmotlasohtlahque se huan oc seya, nochin tlacatl quinehnehuilisque quen nele namehhuan notemachticahuan.",
        "head_4": "Jesús motematiltiya quen Pedro teixtlatis ",
        "036": "In Simón Pedro otetlahtlani in Jesús: ―Notecohtzin, ¿canin huilohua? Huan Jesús oquinanquililoc: ―Canin nehhuatl niyau, axan ahhuel tinechcuitlapanuis, huan tinechcuitlapanuis satepa.",
        "037": "Oncan Pedro oteiluic: ―Notecohtzin, ¿tleca tla ahhuel nitecuitlapanuis axan? Nimosentemacatoc nictemactis nonemilis ica Tehhuatzin.",
        "038": "Huan Jesús oquinanquililoc: ―Cox, ¿nele timotemacatoc tictemacas monemilis ica nehhuatl? Ic nele nimitziluiya, ic tzahtzis secpa in pachilel, ica momoucayo, yexpa ahmo tinechmocuitiliya."
    },
    "014": {
        "head_1": "Jesús, Yehhuatzin in quen ohtli tlen yau ica Tohueyitahtzin ",
        "001": "’Ahmo ximoyoluicatiyecan. Ximotetemachican teca in Dios huan ximotetemachican ica nehhuatl noyojqui.",
        "002": "Canin ilohuac Nohueyitahtzin oncan miyajcan canin nanmochantisque. In tlahmo ijcon yeni, yonamechiluihtoni. Axan niyau nitlayectlali ompa canin nanyesque.",
        "003": "Huan satepa ic niyas huan namechtlayectlalilis canin nanyesque, nihualas oc sepa huan namechuicas, huan namehhuanten nanyesque sansecnin canin nehhuatl niyes.",
        "004": "Namehhuanten nanquimatihque canin niyau, huan nanquimatihque in ohtli.",
        "005": "In Tomás oteiluic: ―Totecohtzin, ahmo ticmatihque canin huilohua; ¿quenin ticmatisque in ohtli?",
        "006": "Oncan Jesús oquinanquililoc: ―Nopampa teahsisque campa ilohuac in Dios. Huan nehhuatl in Tlamelajcatzintli, huan in aquin nechneltocas quiahsis in yancuic nemilistli. San ica nehhuatl cuali teahsisque canin ilohuac in Tohueyitahtzin.",
        "007": "Huan quen namehhuanten ahmo nele nannechixmatihque, niyan ahmo onanteixmatihque in Nohueyitahtzin. Huan axan nanteixmatihque, tleca nanteitztoque.",
        "008": "Oncan Felipe oteiluic: ―Totecohtzin, matechcahualo titeitasque in Tohueyitahtzin huan ic inon timocahuasque cuali.",
        "009": "Huan Jesús oquinanquililoc: ―Felipe, yiquipiya tonali namohuan nica, ¿huan tlen, ayamo ticmati aquin nehhuatl? In aquin nechitztoc noyojqui yiteitztoc Tohueyitahtzin. ¿Tleca tinechiluiya manamechcahua nanteitasque in Tohueyitahtzin?",
        "010": "Tel, ¿ahmo ticneltoca in tla nehhuatl huan Nohueyitahtzin san se totlamatilis huan ijcon timosetilihtoque? In tlahtoli tlen namechiluihtoc ahmo san noixcohyan. In Tohueyitahtzin aquin notech ilohuac, Yehhuatzin nechmochihuilihtoc quen quimonequiltiya.",
        "011": "Xinechneltocacan quen nehhuatl huan Nohueyitahtzin san se totlamatilis. Huan tlahhuel nanquineltocasque tlen namechiluihtoc, xicneltocacan ica in tlen nicchiutoc.",
        "012": "Ic nele namechiluiya, in aquin nechneltoca, cuali quichihuas ijcon quen nicchihua nehhuatl. Huan tlachiuten ocachi huehhueyi cuali quichihuas, tleca nehhuatl niyau canin ilohuac in Tohueyitahtzin.",
        "013": "Huan nochin tlen nanquitetlahtlanilisque nopampa, nehhuatl namechchihuilis. Huan ijcon monextilis in tehueyilistzin Tohueyitahtzin ica tlen namechchihuilis.",
        "014": "Nehhuatl namechchihuilis nochin tlen nanquitetlahtlanilisque nopampa.",
        "head_2": "Jesús mihtohua quen mohualtitlanis in Itiotonaltzin Dios ",
        "015": "’In tla namehhuanten nannechtlasotlahque, xictlacamatican in notlanahuatiluan.",
        "016": "Huan nehhuatl nitetlatlautis in Tohueyitahtzin mamechualtitlanilican oc seya aquin mechpalehuilos huan mechyolchicahualos, huan nochipa mocahualos namohuan.",
        "017": "Yeh in Itiotonaltzin Tlamelajcatzintli. Huan in tlalticpac tlacamen ahhuel teselisque, tleca ahmo teitahque niyan ahmo teixmatihque. Huan namehhuanten nanteixmatihque, tleca nican ilohuac namohuan huan nochipa mocahualos namohuan.",
        "018": "Ahmo namechcahuas namosel. Nimocuepas huan niyes namohuan.",
        "019": "Sa se chihton in tlalticpac tlacamen ayacmo nechitasque, huan namehhuanten nannechitasque. Huan nanquipiyasque yancuic nemilistli, tleca nehhuatl niyoltos.",
        "020": "Ipan inon tonali nanquimatisque quen tehuan nimosetilihtoc Notahtzin. Huan nohuan nanmosetilihtoque huan nehhua namohuan nimosetilihtoc.",
        "021": "In aquin quimati huan quitlacamati in notlatequiutil, yehhua quixnextiya quen nele nechtlasohtla. Huan Notahtzin motlasohtlas in aquin nechtlasohtla, huan nehhuatl noyojqui nictlasohtlas huan nimonextis ica yehhuatl.",
        "022": "Huan otetlahtlani in oc se Judas, ahmo in Iscariote: ―Totecohtzin, ¿tleca techmonehnextilos ica tehhuanten, huan ahmo ica in tlalticpac tlacamen?",
        "023": "Huan Jesús oquinanquililoc: ―In aquin nechtlasohtla quichihuas cuenta in tlen niquihtohua. Huan Notahtzin quitlasohtlalos, huan timocahuasque iyolihtec.",
        "024": "In aquin ahmo nechtlasohtla, ahmo quichihua cuenta in tlen niquihtohua. In tlahtoli tlen nanquicacticaten ahmo nohuaxca, tlahmo den Tohueyitahtzin aquin onechualtitlaniloc.",
        "025": "’Namechiluihtica nochin inin ic oc oncan nica namohuan.",
        "026": "Huan nitetlatlautis in Tohueyitahtzin mamechualtitlanilo Yehhuatzin in aquin mechtlahtolmacasque, yeh in Itiotonaltzin Dios. Yehhuatzin mechnextililos nochin tlahtoli tlen ayamo nanquinehnehuilihque, huan mechilnamictilos ica nochin tlen namechiluihtoc.",
        "027": "’Namechcahuilis huan xicpiyacan in yolsehuilistli tlen namechmacatoc. Inin yolsehuilistli tlen namechmaca, ahmo cahsisque niyan canin nican tlalticpac. Ahmo ximomohsihuican niyan ahmo ximomoutican.",
        "028": "Yonannechcajque quen onamechiluic niyau, huan oc sepa nihualas niyes namohuan. In tla nele nannechtlasohtlanihque, nampactiyanihque tleca niyas canin ilohuac Tohueyitahtzin huan ompa nechueyililos, tleca Yehhuatzin ocachi Chicahuactzin quen nehhuatl.",
        "029": "Namechiluiya inin achto queman tzonquisas. Huan queman tzonquisas quen niyahtos, ic inon nanquineltocasque nele niCristo.",
        "030": "’Ayacmo nihuehcahuis namechnonotzas, tleca oncan huitz in ahmo cuali tlacatl, in aquin tlatequiutis ipan inin tlalticpactli. Huan ahhuel nechtequiutiya yehhuatl.",
        "031": "Huan axan niyahtos quen nechtequiutilo Tohueyitahtzin, maquimatican in tlalticpac tlacamen quen nehhuatl nitetlasohtla in Tohueyitahtzin. Ximotelquetzacan. Tiyohue den nican."
    },
    "015": {
        "head_1": "In uvascomecatl huan in imacouyohuan ",
        "001": "’Nehhuatl quen uvascomecatl huan Notahtzin quen in tequitqui ipan in uvasmili.",
        "002": "Quitlaquixtilos san tlen nomacouyo tlen ahmo quitemaca itlaquilyo. Huan in tlen quitemaca itlaquilyo quitlahtlaquixtilos ic maquitemaca ocachi itlaquilyo.",
        "003": "Namehhuanten quen nanimacouyohuan tlen quitemacahque intlaquilyo tleca nanquichiutoque cuenta ica tlen namechnextilihtoc.",
        "004": "Xiyecan nohuan quenin nehhuatl nochipa niyes namohuan. Se imacouyo ahhuel quitemacas itlaquilyo san isel. Quipiya tlen saliutos ihuan itacayo. No ijcon ca ica namehhuan. Ahhuel nannemisque cuali in tlahmo nanyesque nohuan.",
        "005": "’Nehhuatl quen in uvascomecatl, huan namehhuan quen in imacouyo. In aquin yes nohuan huan nehhuatl niyes ihuan, yehhuatl nemis nochipa ocachi cuali teixpa. Huan in aquin ahmo yes nohuan, ahhuel nemis cuali teixpa.",
        "006": "In aquin ahmo yesque nohuan, quinchihuilisque quen inmacouyo tlen ahmo quitemacahque itlaquilyo.",
        "007": "’In tla namehhuanten nochipa nanyesque nohuan, huan ahmo nanquilcahuahque in tlen onamechnextili, xictlahtlanican in tlen nanquinequihque, huan nochin mechchihuilisque.",
        "008": "Temahuestilisque Tohueyitahtzin ihcuac namehhuan nannemisque cuali teixpa huan ijcon monextis namehhuan nele notlamachticahuan.",
        "009": "Nehhuatl namechtlasohtla, ijcon quen in Tohueyitahtzin nechtlasohtlalo. Xicchiutiyecan cuenta quen namechtlasohtla huan ic inon xicchiutiyecan in tlen nechpactiya.",
        "010": "In tla nanquitlacamatihque in notlatequiutiluan, ijcon nanmonextilisque quen nannechtlasohtlahque, ijcon quen nictlacamautoc tetlatequiutil Notahtzin. Huan ijcon nimonextiya quen nitetlasohtla, ijcon quen Yehhuatzin nechtlasohtlalo.",
        "011": "’Nehhuatl namechiluiya nochin inin ic xipaquican quen nehhua nipactoc, huan nanyesque ica paquilistli.",
        "012": "Notlatequiutil yeh inin: ximotlasohtlacan se huan oc seya, quen namechtlasohtlahtoc.",
        "013": "In aquin nele quitlasohtla itenonotzcau ahmo moxihxicohua ic quitemactis inemilis ipampa.",
        "014": "Namehhuanten notenonotzcahuan in tla nanquichihuahque in tlen namechtequiutiya.",
        "015": "Ayacmo namechnotzas tlaquehualten, tleca in tlaquehuali ahmo quimati tlen quichihua in ipatron. Namechnotza notenonotzcahuan, tleca namechmatiltihtoc nochin tlen nechiluihtoc Notahtzin.",
        "016": "Namehhuanten ahmo onannechtlapehpenihque nehhuatl, tlahmo nehhuatl onamechtlapehpeni. Huan namechmacatoc namotequiu xiyacan canin namechtitlani huan xinemican molui cuali teixpa. Ijcon nanquintlaneltoctisque ica nehhuatl. Huan tla nanquitlacamatisque inin tlahtoli, in Tohueyitahtzin mechmacalos nochin tlen nantetlahtlanilisque.",
        "017": "Inin in tlen namechtequiutiya; ximotlasohtlacan se huan oc seya.",
        "head_2": "In tlacamen mococoliyahque in Jesús huan tetlamachticahuan ",
        "018": "’Tla mechcocoliyahque in tlacamen, xicmatican quen achto onechcocolihque.",
        "019": "In tla namehhuan nanquisematinihque inuan in tlalticpac tlacamen, mechtlasohtlanihque quen yehhuan motlasohtlahque. Huan nehhuatl onamechtlapehpeni den tlalticpac tlacamen, huan yeh in ica in tlacamen mechcocoliyahque, tleca ayacmo nampoutoque inuan.",
        "020": "Xiquilnamiquican in tlen onamechiluic: “Niyan se tlaquehuali ahhuel mochihuas ocachi hueyi quen ipatron.” Ijcon quen nechmohsihuiyahque, ijcon noyojqui mechmohsihuisque. Huan in tla quitlacamautoque in notlanextilil, noyojqui quitlacamatisque namotlanextilil.",
        "021": "Nochin inin mechchihuilisque tleca nannotlamachticahuan, huan tleca ahmo teixmatihque in aquin onechualtitlaniloc.",
        "022": "’Yehhuanten ahmo tlahtlacoltihtonihque tla nehhuatl ahmo nihualani niquinmonextilini quen ilohuac Tohueyitahtzin. Huan axan tlahtlacoltihtoque tleca ahmo nechchihuiliyahque cuenta.",
        "023": "In aquin nechcocoliyahque noyojqui tecocoliyahque in Notahtzin.",
        "024": "Ahmo tlahtlacoltihtonihque in tla nehhuatl ahmo nicchihuani inixpa inohque tlachiuten tlen niyan aquin oc seya cuali quichihuas. Huan masque oquitaque inon tlachiuten, techcocoliyahque nehhuatl huan Notahtzin.",
        "025": "Inin panohua matzonquisas inin tlahtolten tlen ca tlahcuiloli ipan intlanahuatil: “Onechcocolihque san tlaluis.”",
        "026": "’Huan ihcuac hualuilohuas Yehhuatzin in aquin quintlahtolmacalo, in aquin namechualtitlanilis ic Notahtzin, Yehhuatzin tlahtolos ica nehhua. Yeh in Itiotonaltzin tlen in Tlamelajcatzintli aquin quixohua teca Tohueyitahtzin.",
        "027": "Huan namehhuanten noyojqui noca nantlahtosque, tleca nanyetoque nohuan den achto."
    },
    "016": {
        "001": "’Namechiluiya inin tlahtolten ic ahmo nanmoxihxicosque ica tlen mechpanos.",
        "002": "Mechquixtisque ipan in tiopanten, huan ahsis in tonali tla seya quimictis se de namehhuan, ic inon quinehnehuilis nele tehuan tequiutica in Dios.",
        "003": "Inin quichihuahque tleca ahyic teixmautoque in Tohueyitahtzin, niyan nehhuatl ahmo nechixmautoque.",
        "004": "Namechiluiya axan ica tlen panos. Huan ihcuac mechahsis inon tonali, xiquilnamiquican quen nehhuatl yinamechiluihtoc. ’Ahmo yonamechiluihtoc achto in tlen axan namechiluihtica, tleca namohuan onicatca.",
        "head_1": "Tlen mochihua in Itiotonaltzin Dios ",
        "005": "Huan axan niyau ic tehuan niyes in aquin onechualtitlaniloc. Huan niyan seya den namehhuan ahmo nannechtlahtlaniyahque canin niyau.",
        "006": "Huelis onantlocoxque tleca onamechiluic inin tlahtoli.",
        "007": "Huan namechiluiya in tlen nele. Ocachi cuali para namehhuan maniyau. In tlahmo niyas, ahmo hualuilohuas Yehhuatzin aquin quintlahtolmacalos. Huan maniyau, neh nitehualtitlanis.",
        "008": "Ihcuac hualuilohuas Yehhuatzin, quinmatiltilos in tlacamen quen nele tlahtlacolyohque. Huan quinmatiltilos quenin cuali quixtlapachosque intlahtlacol. Huan quinmatiltilos ica in tlixcomacalistli tlen hualas.",
        "009": "Quintlahtlacoltilos tleca ahmo nechneltocahque.",
        "010": "Huan quinmatiltilos quenin nitlapanotoc ica intlahtlacol huan monextis quen onictlamichiu tleca niyau canin ilohuac Tohueyitahtzin.",
        "011": "Huan quinmatiltilos ica in tlixcomacalistli tlen hualas, tleca yonictlan in ahmo cuali tlacatl aquin tlatequiutiya nican tlalticpac.",
        "012": "’Nicpiya oc sequin tlahtoli tlen namechiluisnequi huan ahhuel nanquinehnehuilisque axan.",
        "013": "Ihcuac hualuilohuas in Itiotonaltzin tlen Tlamelajcatzintli, Yehhuatzin mechnextililos nochin tlen melahuac. Tleca ahmo tlahtolos san teixcohyan, tlahmo mihtos nochin san tlen tecaquilos, huan mechmatiltilos ica in tlen panos.",
        "014": "Yehhuatzin mechyecmatiltilos in tlen ayamo yec nanquinehnehuiliyahque ica notlamatilis, huan ijcon nechmohueyililos.",
        "015": "Huan notlamatilis ijcon quen tetlamatilis Tohueyitahtzin. Yeh in ic onamechiluic Yehhuatzin aquin quintlahtolmacalo mechyecmatiltilos ica notlamatilis.",
        "head_2": "Intlocol tetlamachticahuan mocuepas paquilistli ",
        "016": "’Sa se chihton huan ayacmo nannechitasque, huan chihton satepa oc sepa nannechitasque.",
        "017": "Oncan sequin tetlamachticahuan omotlahtlanihque se huan oc seya: ―¿Tlen quihtosnequi inin tlen techiluilo; sa se chihton huan ayacmo nannechitasque, huan mach chihton satepa oc sepa nannechitasque? ¿Huan tlen quihtosnequi inon tlahtoli, mach, “tleca niyau canin ilohuac Tohueyitahtzin”?",
        "018": "Tel, ¿tlen quihtosnequi inon tlahtoli, “sa se chihton”? Ahmo ticnehnehuiliyahque ica tlenon quihtolohtica Yehhuatzin.",
        "019": "In Jesús omonehnehuili quen oquinequiyayahque tetlahtlanisque, huan oquiniluiloc: ―Nehhuatl onamechiluic quen sa se chihton ayacmo nannechitasque, huan oc sepa se chihton nannechitasque. ¿Yeh in tlen ic nanmotlahtlaniticaten?",
        "020": "Ic nele namechiluiya, quen namehhuan nanchocasque huan nantlocoxtiyesque, huan in tlalticpac tlacamen paquisque. Huan masque namehhuan nantlocoxtiyesque, ic oc chihton nampaquisque.",
        "021": "Ihcuac se sihuatl yau moconetlaliya, mococohua tleca yoahsic in tonali den tlatlalistli. Satepa ihcuac yitlacati in iconeu, niyan ahmo quilnamiqui in tlatlalistli, tlahmo tequin paquis tleca yotlacat se conetl ipan in tlalticpactli.",
        "022": "Ijconon noyojqui, namehhuanten nantlocoyahque axan. Huan ihcuac nehhuatl nihualas namechita oc sepa, ic inon nanyolpaquisque. Huan inon paquilistli niyan aquin ahhuel mechcuilis.",
        "023": "’Ipan inon tonali ayacmo nanquipiyasque tlen nannechtlahtlanisque ica itlahtlen. Ic nele namechiluiya, quen in Tohueyitahtzin mechmacalos nochin tlen nantetlahtlanilisque tleca nannechneltocahque.",
        "024": "Hasta axan ahmo tlen nantetlahtlanilihtoque tleca nannechneltocahque. Xictlahtlanican huan nanquiselisque, ic maahsito namopaquilis.",
        "head_3": "Jesucristo quimpanoltilo ipan in ahmo cuali den tlalticpactli ",
        "025": "’Namechiluihtoc inin tlahtoli ica tlanextilistli. Hualahsis in tonali queman ayacmo namechnonotzas ica in tlanextilisten, tlahmo namechyecnonotzas quen ilohuac in Tohueyitahtzin.",
        "026": "Ipan inon tonali nantetlahtlanilisque tleca nannechneltocahque, huan ahmo huelica namechtlaihtlanis ica in Tohueyitahtzin.",
        "027": "Tleca in Tohueyitahtzin yimechtlasohtlaloc. Mechtlasohtlalo Yehhuatzin tleca namehhuan nannechtlasohtlahque, huan nanquineltocatoque quen onihuala den Tohueyitahtzin.",
        "028": "Onihualquis tetlamatiyan in Tohueyitahtzin ic onihuala ipan inin tlalticpac, huan axan nicautehua inin tlalticpac ic nimocuepas canin ilohuac in Tohueyitahtzin.",
        "029": "Oncan in tetlamachticahuan oquihtohque: ―Axan nele yec tlahtolohtica, huan ahmo ica tlanextilistli.",
        "030": "Axan ticnehnehuiliyahque quen momati nochin tlahtoli huan ic inon niyan aquin quipiya tlen tetlahtlanis ica tlen quimatisnequi, tleca yimomati tlen tetlahtlanini. Huan ic inin ticneltocahque quen ic nele ohualuilohuac den Dios.",
        "031": "Huan Jesús omonanquilihque: ―Cuali in tla axan nanquineltocahque.",
        "032": "Huan yihualahsitihuitz in horas, huan ayacmo huehcau, queman namehhuanten namochachayahuasque nanyasque namochahchan, huan nannechcahuasque nosel. Huan ahmo nele niyes nosel, tleca nohuan ilohuas in Tohueyitahtzin.",
        "033": "Namechiluiya nochin inin ic xinechyecneltocacan huan ijcon nancahsisque in yolsehuilistli. Ipan in tlalticpac namehhuan nancahsisque in tlamohsihuilistli. Huan ximoyolchicahuacan, tleca yonicpanolti ica nochin tlen tlamohsihuiya ipan in tlalticpac."
    },
    "017": {
        "head_1": "Jesús moyolmachtilo ica in tetlamachticahuan ",
        "001": "Satepa ic omihto inin tlahtoli, in Jesús oahcotlachiyaloc ic neluicac huan omihto: ―Nohueyitahtzin, in hora yoahsico. Xiquinnextilili ica nohueyilistzin nehhuatl in aquin tetlasohconetzin ica tlen panos huan ijcon niquinnextilis mohueyilistzin.",
        "002": "Tleca Tehhuatzin nechmomaquilihtoc tequihuahyotl ica nochin tlacamen, ic maniquinmaca nemilistli nochipa nochten aquin nechmacalotoc.",
        "003": "In aquin quiahsis in nemilistli nochipa huelica teixmati Tehhuatzin aquin in san se Dios Tlamelajcatzintli, huan nechixmati nehhuatl Jesucristo, aquin Tehhuatzin onechualtitlaniloc.",
        "004": "’Nehhuatl niquinnextilihtoc mohueyilistzin ipan inin tlalticpac, huan yitlantiu in tlen onechtequiutiloc manicchihua.",
        "005": "Axan tel, Nohueyitahtzin, xinechmohueyili ompa tehuan quen onicatca den achto ic oquichihualo in tlalticpac.",
        "006": "’In tlacamen aquin Tehhuatzin otiquinmotlapehpenili ic otinechmomacaloc, niquinmatiltihtoc ica Tehhuatzin. Ocatcahque tehuaxcahuan, huan Tehhuatzin otinechmomaquilic, huan oquitlacamatque in tetlahtoltzin.",
        "007": "Axan quimatihque in nochin tlen niquihtohua san inon tlen Tehhuatzin onechiluiloc.",
        "008": "Huan niquinmatiltihtoc in tetlanextilil tlen onechmatiltiloc, huan yehhuanten oquiselihque. Yomomacaque cuenta quen ic nele onihuala den Tehhuatzin, huan quineltocatoque quen Tehhuatzin onechualtitlaniloc.",
        "009": "’Nehhuatl nitetlatlautiya xiquinmohuelitili yehhuanten, huan ahmo nitetlatlautiya ica in oc sequin tlacamen, tlahmo san ica yehhuan aquin otinechmomaquilic tleca yehhuan tehuaxcahuan.",
        "010": "Nochin tlen nohuaxca noyojqui tehuaxca, huan in tlen tehuaxca noyojqui nohuaxca huan yehhuan nechmohueyiliyahque.",
        "011": "’Nehhuatl ayacmo niyes ipan in tlalticpactli, huan yehhuanten mocahuasque ipan in tlalticpactli huan nehhuatl niyau ic tehuan niyes. Nohueyitahtzin, xiquinmoixpiyali ica techicahualis in aquin onechmomacaloc ic mayecan nochipa mosetilihtoque, quen Tehhuatzin huan nehhuatl timosetilihtoque.",
        "012": "Ihcuac inuan onicatca inin notlamachticahuan, oniquinixpiyaya ica techicahualistzin inihque aquin otinechmomaquilic. Oniquinixpix ica in ahmo cuali, huan niyan seya ahmo opoliu, tlahmo san yeh in aquin opoliu ic matzonquisa in tlen quihtohua ipan in Itlahcuiloltzin.",
        "013": "’Axan yiniyau canin Tehhuatzin ilohuac. Huan ic oc nican nica ipan inin tlalticpactli, niquihtohua inin tlahtoli maniquimpacmaca inihque notlamachticahuan quen nehhuatl nipactoc.",
        "014": "Nehhuatl niquinmatiltihtoc in tetlahtoltzin huan in tlalticpac tlacamen oquinixtlasahque, tleca yehhuan ayacmo poutoque ica in tlalticpac tlacamen, quen nehhuatl noyojqui ahmo nipoutoc ica in tlalticpac tlacamen.",
        "015": "Ahmo nitetlatlautiya maquinquixtilo den tlalticpac, tlahmo maquinixpiyalo, ahmo maquintlapolochti in ahmo cuali tlacatl.",
        "016": "Ijconon quen nehhuatl ahmo nipoutoc inuan in tlalticpac tlacamen, yehhuanten noyojqui ahmo poutoque inuan.",
        "017": "Maquinsecnintlalilo ica Tehhuatzin, huan maquinnemiltilo ica in tlen melahuac. In tetlahtoltzin yeh in tlamelajcan.",
        "018": "Quen onechualtitlaniloc ica in tlalticpac tlacamen, ijcon noyojqui niquintitlani maquinnonotzacan ica tetlahtoltzin.",
        "019": "Huan nimosecnintlali ic nimiquis impampa, huan ic inon mamosecnintlalican ipan intequiu tlamelajcan.",
        "020": "’Ahmo nitetlatlautiya san ica inihque, tlahmo noyojqui ica yehhuan aquin oc quineltocasque ica nehhuatl satepa ic quicaquisque intlahtol inohque notlamachticahuan.",
        "021": "Nitetlahtlaniliya quen nochten yehhuan mayecan mosetilihtocan. Ijcon mayecan san se ololi mosetilihtosque tohuan, Nohueyitahtzin, ijcon quen Tehhuatzin ilohuac nohuan huan nehhuatl tehuan nica. Mayecan yec mamosetilihtocan huan ic inon in tlalticpac tlacamen maquineltocacan quen ic nele Tehhuatzin onechualtitlaniloc.",
        "022": "Onechualtitlaniloc nican tlalticpac ica tetequihuahyo huan ijcon mahsitoc temahuestilis. Huan ijcon niquinmacatoc notequihuahyo ic maahsis temahuestilis ica yehhuan.",
        "023": "Nehhuatl niquinyolmautoc ica yehhuan, huan Tehhuatzin moyolmatilotoc ica nehhuatl, mamoyecsechihuacan yehhuan notlamachticahuan. Huan ijcon in tlalticpac tlacamen quinehnehuilisque quen Tehhuatzin onechualtitlaniloc, huan tequin quintlasohtlalo ijcon quen nechtlasohtlalo.",
        "024": "’Nohueyitahtzin, nicnequi mayecan nohuan canin niyetos yehhuan aquin nechmacalotoc. Ijcon maquitacan quen tinechmohueyilihtoc. Tleca tinechmotlasohtlalohtoc ic achto opeu in tlalticpac.",
        "025": "Nohueyitahtzin, in aquin Tlamelajcatzintli, in tlalticpac tlacamen ahmo teixmatihque. Nehhuatl queme niteixmati, huan inihque aquin tohuaxca yiquimauticaten quen Tehhuatzin onechualtitlaniloc.",
        "026": "Niquinmatiltihtoc tetlamatilis, huan oc ijcon niquinmatiltihtiyes ica Tehhuatzin, maquintequiutilo in tetlasohtlalis ica tlen nechtlasohtlalo huan manimosetilis inuan."
    },
    "018": {
        "head_1": "Tehuicahque tlamactili in Jesús ",
        "001": "Satepa ihcuac omotlamiihto inin tlahtolten, in Jesús oquixohuac inuan tetlamachticahuan huan ohuilohuac ic sentlapal in atlautli itoca Cedrón. Ompa ocatca se tlamiloli canin Jesús ocalacohuac ihuan tetlamachticahuan.",
        "002": "Noyojqui in Judas, in aquin otetemactihticatca, yehhua oquixmatiyaya inon tlamiloli, tleca miyacpa in Jesús omosentlalilohuaya inuan tetlamachticahuan.",
        "003": "Ijcon in Judas oahsito ompa ihuan se ololi den soldados huan oc sequin topilihten den tiopantli, intlatitlanil in hueyixtoque den tiopixcamen huan den fariseos. Oquihuicayayahque intepos huan intlahtlanex.",
        "004": "Huan quen Jesús yimomautica in tlen yau tepanohua, oquixohuac huan oquitlahtlaniloc: ―¿Aquin nanquitemohuahque?",
        "005": "Yehhuanten otenanquilihque: ―Tictemohuahque in Jesús ialtepeu Nazaret. Huan Jesús oquinnanquililoc: ―Nehhuatl niJesús. Huan ompa inuan ocatca in Judas, aquin oteichtacatemactihticatca.",
        "006": "Huan ihcuac Jesús oquiniluiloc: “Nehhuatl niJesús”, omotzinquisque huan ohuetzque tlalpa ica moucayotl.",
        "007": "Oncan Jesús oc sepa oquintlahtlaniloc: ―¿Aquin nanquitemohuahque? Huan yehhuan oquihtohque: ―Tictemohuahque in Jesús ialtepeu Nazaret.",
        "008": "Oncan Jesús oquiniluiloc: ―Yonamechiluic quen yinehhuatl in Jesús. In tla nehhuatl nannechtemohuahque, xiquincahuacan inin oc sequin mayacan.",
        "009": "Inin opanoc ic matzonquisa in tlen Jesús omihto: “Ica yehhuan aquin onechmacaloc, Nohueyitahtzin, ahmo opoliu niyan seya.”",
        "010": "Oncan Simón Pedro, quen oquipiyaya se espada, oquiquixtic huan oquinacastzontec se den tlacamen itoca Malco, itlaquehual in hueyixtoc den tiopixcamen.",
        "011": "Huan Jesús oquiluiloc in Pedro: ―Xiquehua in espada. Huelica nicselis inin tlapanolistli quen monequis Tohueyitahtzin, masque molui tequiyo.",
        "head_2": "Jesús iixpa in achtoque den tiopixcamen ",
        "012": "Oncan in soldados den ololi, ihuan incomandante, huan in topilihten den judeahtecos otequitzquihque in Jesús huan oteilpihque.",
        "013": "Oncan niman otehuicaque ichan in Anás. Anás imonta in Caifás, in aquin ocatca in hueyixtoc den tiopixcamen inon xihuitl.",
        "014": "Inin Caifás yiyehhua aquin oquiniluic in judeahtecos mach ocachi cuali para yehhuanten mamiqui san se tlacatl impampa in tlacamen.",
        "head_3": "In Pedro teixtlatiya in Jesús ",
        "015": "In Simón Pedro huan oc se tetlamachticau otecuitlapanuihtayahque in Jesús. Huan moixmatihque inon oc se tetlamachticau huan in hueyixtoc den tiopixcamen. Huan ijcon yehhuatl ocalac tehuan in Jesús ipan in icaltenco den ical in hueyixtoc den tiopixcamen.",
        "016": "Huan in Pedro omocau quiahuac, ipan puerta. Huan ic inon oquis inon tetlamachticau, in aquin quixmati in hueyixtoc den tiopixcamen, huan ihcuac otlahto ica in ichpochtli aquin tlachiya ipan puerta, oquicalaqui in Pedro.",
        "017": "Oncan in tlachixqui den puerta oquitlahtlani in Pedro: ―¿Ahmo noyojqui tehhua se itlamachticau inon tlacatl? Huan Pedro oquinanquilic: ―Ahmo, nehhuatl ahmo.",
        "018": "Huan quen osehuayaya, in tlaquehualten huan in topilihten oquitlalihque se tlecuili huan ihihcaticaten moscohticaten. Pedro noyojqui ompa inuan ocatca, omoscohticatca itenco in tletl.",
        "head_4": "In hueyixtoc den tiopixcamen teyoluitiya in Jesús ",
        "019": "In hueyixtoc den tiopixcamen opeu tetlahtlaniya in Jesús ica aquin yehhuan in tetlamachticahuan huan tlen inon omonextiliyayahque.",
        "020": "Huan Jesús oquiluiloc: ―Nehhuatl nitlanonotztoc in miyacaixpa. Nochipa oniquinnextiliyaya ipan in hueyi tiopantli huan ipan in tiopanten canin mosentlaliyayahque in judeahtecos. Ahyic queman tlen niquihtohtoc san ichtaca.",
        "021": "¿Tleca tinechtlahtlaniya? Maquintlahtlani in aquihque nechtlahtolcactoque, huan yehhuanten maquihtocan ica tlenon niquinnonotztoc. Yehhuanten quimatihque in tlen niquihtohtoc.",
        "022": "Queman Jesús omihto inin, se den topilihten den tiopantli aquin ompa ocatca, oteixtecapani huan otetlahtlani: ―Tel, ¿ijcon ticnanquilis in hueyixtoc den tiopixcamen?",
        "023": "Huan Jesús omonanquilic: ―In tla oniquihto itlahtlen ahmo cuali, xiquihto in tlen ahmo cuali oniquihto; huan tla oniquihto in tlen cuali, ¿tleca tinechtehuiya?",
        "024": "Oncan Anás oquintequiuti mateilpican in Jesús, huan otetitlan in Caifás, in hueyixtoc den tiopixcamen.",
        "head_5": "Pedro teixtlatiya oc sepa in Jesús ",
        "025": "Ic ocachi in Pedro san ijcon ihcatica moscohtica inahuac in tlecuili, huan oquitlahtlanihque: ―Tel, ¿ahmo tehhua se titlamachticau inon tlacatl? Huan Pedro ahmo otemocuitiyaya, huan oquihto: ―Ahmo, ahmo nehhuatl.",
        "026": "Oncan oquitlahtlani se itlaquehual in hueyixtoc den tiopixcamen, inon ipariente in tlacatl aquin Pedro oquinacastzontec: ―¿Tlen, cana ahmo onimitzitac ihuan ipan in tlamiloli?",
        "027": "Huan Pedro oc sepa ahmo otemocuitiyaya, huan san ic inon chihton otzahtzic se pachilel.",
        "head_6": "Otehuicaque in Jesús iixpa in Pilato in tequihua romanohteco ",
        "028": "Oncan otehuicaque in Jesús den ichan in Caifás hasta ipan in cali den tequihua, itoca Pilato. Yopeu tlatui ipan in tonali achto den pascuahiluitl. Huan in judeahtecos ahmo ocalajque ipan in palacio, tleca ahmo quincahuilihtoc macalaquican canin calaquihque in aquin ahmo judeahtecos tla quicuasque in tlacuali den pascuahiluitl.",
        "029": "Yeh in ica in Pilato oquis ic quinnonotzas, huan oquiniluic: ―¿Tlen ica nanquiteluiyahque inin tlacatl?",
        "030": "Yehhuanten oquinanquilihque: ―In tlahmo oquichiu in ahmo cuali, ahmo timitzmactilihtonihque.",
        "031": "Oncan in Pilato oquiniluic: ―Xicuicacan namehhuanten, huan xiquixcomacacan quen ca ipan in namotlanahuatil. Huan in judeahtecos oquinanquilihque: ―Huan tehhuanten tijudeahtecos ahmo techcahuilihtoc ic ticmictisque niyan aquin.",
        "032": "Ijconon otzonquis in tlen Jesús omihto ica quenin mopiya micohuas ipan cruz.",
        "033": "In Pilato oc sepa ocalac ipan in ipalacio, huan otenotz in Jesús huan otetlahtlani: ―Tel, ¿tehhuatl in hueyixtoc den judeahtecos?",
        "034": "Huan Jesús oquinanquililoc: ―Tel, ¿ijcon tlahtlanilohtoc tehhuatzin ica motlanehnehuilis, noso tleca oc sequin yomitziluihque ica nehhuatl?",
        "035": "In Pilato otenanquilic: ―¿Cana ticnehnehuiliya nehhuatl no nijudeahteco? Yehhuan den mochantlacahuan huan in achtohque den tiopixcamen, inohque in aquin omitztemactihque ica nehhuatl. ¿Tlen inon ticchiutoc?",
        "036": "Oncan Jesús oquinanquililoc: ―In campa nihueyixtoc ahmo ipan in tlalticpac. Tla de nican yeni, in aquin nechcuitlapanuiyahque motehuinihque, ahmo maniyeni nitlatemactili inmajco in judeahtecos. Huan in campa nihueyixtoc ahmo nican tlalticpac.",
        "037": "Oncan Pilato otetlahtlani: ―Ijcon tel, ¿tehhuatl in hueyixtoc? Huan Jesús omonanquilic: ―Nihueyixtoc, quen tehhuatzin mihtohua. Nehhuatl ic inon onitlacat huan onihuala ipan in tlalticpac manitlanonotza ica tlen melahuac. Nochten in aquin quimatisnequihque in tlen melahuac nechcaquisque in tlen neh niquihtohua.",
        "038": "In Pilato otetlahtlani: ―¿Huan tlenon in melahuac? Satepa ic otlan tetlahtlaniya, in Pilato oquis oc sepa quinnotza in tequihuahten den judeahtecos huan oquiniluic: ―Nehhuatl ahmo nicahxiliya niyan tlen tlahtlacoli ica inin tlacatl.",
        "head_7": "Jesús ilohuac tlamactili ica in miquilistli ",
        "039": "Huan namehhuanten nanmomautoque quen mach nehhua manicahcahua ica namehhuan se motzacuani ipan in pascuahiluitl. Tel, ¿nanquinequihque manicahcahuas in hueyixtoc den judeahtecos?",
        "040": "Oncan nochtehque opeuque coutzahtzihque: ―¡Inon ahmo! ¡Xicahcahua in Barrabás! Huan inon Barrabás ocatca tlachtejqui."
    },
    "019": {
        "001": "Oncan Pilato otequixtic in Jesús huan otetitlan ic matehuihhuitequican.",
        "002": "Huan satepa ic otehuihhuitejque, in soldados otecuahuiltihque in Jesús se corona tlachihchiutli nochin huetztli. Huan otetlaquentihque ica se tetlaquen chichilticatliltic.",
        "003": "Oncan omopachohque tenahuac ic teahuiltihque, huan teiluiltihque: ―¡Ocachi cuali in hueyixtoc den judeahtecos! Huan oteixuitequiyayahque ipan texayac.",
        "004": "Oncan Pilato oc sepa oquis, huan oquiniluic in tequihuahten: ―Xiquitacan, niquixtis nican ic xicmatican quen ahmo nicahxiliya niyan se tlahtlacoli.",
        "005": "Huan oquixohuac in Jesús, ihuan in corona den huetztli ipan tetzonteco huan in tetlaquen chichilticatliltic. Oncan in Pilato oquiniluic in judeahtecos: ―¡Nicanca in tlacatl!",
        "006": "Ihcuac oteitaque, in achtohque den tiopixcamen opeuque coutzahtzihque: ―¡Xicmasohualtican; mamiqui ipan in cruz! In Pilato oquiniluic: ―Pos, xicuicacan san namehhuan huan xicmictican ipan in cruz, tleca nehhuatl ahmo tlen nicahxiliya itlahtlacol.",
        "007": "Huan in judeahtecos oquinanquilihque: ―Tehhuanten ticpiyahque se tlanahuatili, huan quen ca ipan in totlanahuatil, quipiya tlen miquis, tleca oquihto Iconetzin Dios.",
        "008": "Ic oquicac inin, in Pilato ocachi omomouti.",
        "009": "Huan ocalac oc sepa ipan in palacio, huan otetlahtlani in Jesús: ―Tel, ¿de canin tehhuatl? Huan in Jesús ahmo tlen omonanquilic.",
        "010": "Oncan Pilato oteiluic: ―¿Tlen tel, ahmo tinechnanquiliya? ¿Ahmo ticmati quen nehhuatl nicpiya tequihuahyotl ic nimitzmictis ipan in cruz huan nicpiya tequihuahyotl noyojqui ic nimitzcahcahuas?",
        "011": "Huan Jesús oquinanquililoc: ―Ahmo mopiyas niyan tlen tequihuahyotl ica nehhuatl in tlahmo tlen temacalotoc in Dios. Yeh in ica in aquin onechtemacti moixpa ocachi quipiya hueyi tlahtlacoli huan ahmo tehhuatzin.",
        "012": "Ihcuac inon in Pilato oquitemohuaya quen quichihuas ic tecahcahuas in Jesús. Huan in tequihuahten den judeahtecos oquitzahtzilihque: ―¡In tla ticahcahuas inon tlacatl, ahmo titlasohcau in hueyixtoc romanohteco! San aquin mochihua hueyixtoc, inon itecocolihcau in hueyixtoc romanohteco.",
        "013": "Ic oquicac inin, in Pilato otlatequiuti matequixtican in Jesús. Huan Pilato omotlali canin tlixcomaca huan ica in tlahtoli hebreo yeh canin itoca Gabata, tlen quihtosnequi mach, Tetehtla.",
        "014": "Ocatca in tonali achto den pascuahiluitl, cana chicuasin hora sancuel. Oncan in Pilato oquiniluic in judeahtecos: ―¡Nicanca in hueyixtoc den namehhuan!",
        "015": "Huan yehhuanten ocoutzahtzihque: ―¡Mamiqui! ¡Mamiqui ipan in cruz! In Pilato oquiniluic: ―¿Tlen tel, cuali nicmictis in hueyixtoc den namehhuan? Huan in achtohque den tiopixcamen oquinanquilihque: ―Tehhuanten ahmo ticpiyahque oc se hueyixtoc, tlahmo san yeh in tequihua romanohteco.",
        "016": "Ic inin, in Pilato otetemacti ic matemictican, huan yehhuanten otehuicaque.",
        "head_1": "Jesús otemictihque ipan in cruz ",
        "017": "Jesús oquixohuac momamahtiu in cruz, ic huilohuas in itocahyan Tzontecontla, tlen ica in tlahtoli hebreo itoca Gólgota.",
        "018": "Ompa otemasohualtihque mamicohua ipan in cruz, huan inuan ome tlacamen noyojqui oquinmictihque, sehsen ic tenahnahuac oquintelquetzque incruz, huan Jesús tlanepantla omocahualoc.",
        "019": "In Pilato otlatequiuti maquitlalican itzoncuac in cruz sequin tlahtoli tlen quihtohua: “Jesús den Nazaret, hueyixtoc den judeahtecos.”",
        "020": "Miyacten in judeahtecos oquipouque inon tlahcuiloli, tleca in canin otemictihque in Jesús ahmo huehca den altepetl. Huan in tlahcuiloli tlachihchiutli ica hebreo, itlahtol in judeahtecos, huan ica latín, itlahtol in romanohtecos, huan ica griego.",
        "021": "Huan ic inon in achtohque den tiopixcamen den judeahtecos oquiluihque in Pilato: ―Ahmo xiquihcuilo, “hueyixtoc den judeahtecos.” Ocachi cuali xiquihcuilo, “In aquin quihtohua nehhuatl nihueyixtoc den judeahtecos.”",
        "022": "Huan in Pilato oquinnanquilic: ―In tlen oniquihcuilo, ijcon mamocahua.",
        "023": "Satepa ihcuac in soldados otemasohualtihque in Jesús, oquiololohque in tetlaquen huan oquixelohque. Sehsen omoxeluihque ica in nahue soldados. Oquianque noyojqui in tepampijca huan quen ahmo tlahtzontli, tlachihchiutli san se hueyi tatapahtli,",
        "024": "in soldados omoluihque se huan oc seya: ―Ahmo tictzomonisque. Ocachi cuali tictlasasque suertes huan ic inon tiquitasque aquinon quihuicas. Ijcon otzonquis in tlahcuiloli tlen quihtohua: “Omoxehxeluihque notlaquen, huan oquitlasque suertes ihtech.” Yeh in tlen oquichiuque in soldados.",
        "025": "Inahuac in cruz den Jesús ompa ocahcatca in tenana, huan in icniu in tenana, huan María isihuau in Cleofas, huan in María Magdalena.",
        "026": "Queman Jesús oquitaloc in tenana ihuan ihcatilotica in tetlamachticau in aquin tequin omotlasohtlayaya, oteiluic in tenana: ―Sihuatzintli, mamopiya inin tlacatl quen moconeu.",
        "027": "Niman oquiluiloc inon tetlamachticau: ―Axan mamopiya inin sihuatzintli quen monana. Huan ic inon oquihuicac ichan inon tetlamachticau.",
        "head_2": "Temiquilis den Jesús ",
        "028": "Satepa de inin, quen Jesús momautica nochin yotzonquis, huan sa ic matzonquisa in tlen tlahcuiloli, Yehhuatzin omihto: ―Niamiqui.",
        "029": "Ompa ocatca se xalo tentica den vino xococ. Oncan oquipaltilihque se esponja ipan in vino, huan oquitlalihque ihtech se acatl itoca hisopo huan otecamahuiltihque.",
        "030": "In Jesús omonic in vino xococ, huan niman omihto: ―Nochin yotzonquis. Oncan omocuanecuiloloc, huan omicohuac.",
        "head_3": "Se soldado oteyeltoquili in Jesús ica se cohuitl yecateposyo ",
        "031": "Yeh in tonali achto den pascuahiluitl, huan in tequihuahmen den judeahtecos ahmo oquinequiyayahque in mijcamen mamocahuacan ipan in cruz ipan in tonali den nesehuilistli, tleca inon tonali den nesehuilistli tequin mahuestic. Yeh in ica oquiluihque in Pilato maquintitlani ic maquinxopostequican in aquin catehque ipan incruz, ocachi ihsiu mamiquican. Huan maquinihcuanican intlacayo de ompa.",
        "032": "Oncan in soldados oyahque huan oquixopostejque in achto, huan noyojqui in oc seya in aquin ocatcahque ipan incruz tenahuac in Jesús.",
        "033": "Huan ic omopachohque tenahuac in Jesús, oteitaque quen yimicohuatoc, huan ic inon ayacmo otexopostejque.",
        "034": "Huan seya den soldados oteyeltoquili ica se cohuitl yecateposyo, huan ic inon ohualquis yestli huan atl.",
        "035": "In nehhuatl aquin niquintlahcuiluiya inin, nictlalitoc tlen oniquitac, huan niquihtohua in tlen melahuac. Huan nicmati in tlen niquihtohua nochin melahuac, ic namehhuanten noyojqui xicneltocacan.",
        "036": "Tleca inin opanoc matzonquisa in tlahcuiloli quen quihtohua: “Ahmo maquipostequican niyan se ohmitl.”",
        "037": "Huan ca oc se lado ipan in tlahcuiloli canin quihtohua: “Teitasque in aquin oteyeltoquilihque.”",
        "head_4": "Tetocahque in Jesús ",
        "038": "Satepa de inin, José, den altepetl Arimatea, oquitlahtlanili in Pilato in tetlacayo in Jesús maquihuica. In José noyojqui tetlamachticau in Jesús, masque san ichtaca tleca quinmoucaita in tequihuahmen den judeahtecos. Pilato oquicahuili in José matetemohui in Jesús. Oncan oya huan oquihuicac in tetlacayo.",
        "039": "Noyojqui in Nicodemo, in aquin ohuiya tenohnotza in Jesús se tlayohua ihcuac opehualoc tetequiu, yeh oahsito quihuica cana sempohuali huan mahtlactli kilo den pahtli, tlatlanel den mirra huan áloes.",
        "040": "Ijcon in José huan Nicodemo otehuicaque in tetlacayo in Jesús huan otepihpiquihque ica in miyac tatapahtli huehueyac ihcuac ihtech oquichayahuilihque inon pahtli. Ijcon otetlalilihque tleca in judeahtecos ijconon quintocahque in mijcamen.",
        "041": "In canin otemictihque in Jesús ipan in cruz ocatca se tlamiloli inahuac, huan ipan inon tlamiloli ocatca se tlaltecochtli icxitlan in tepetl canin niyan aquin ayamo oquitocatoyahque.",
        "042": "Inon tlaltecochtli ahmo huehca huan ompa otetlalihque in tetlacayo in Jesús, tleca yi ipeuyan in tonali den nesehuilistli den judeahtecos."
    },
    "020": {
        "head_1": "In ihxohualistli den Jesús ",
        "001": "Ipan in achto tonali den semana, in María Magdalena oya molui sancuel caninca in tlaltecochtli. Huan ayamo otlatui. Huan oquitac quen yitlaihcuanili in tetl tlen ic otentzactoya in tlaltecochtli.",
        "002": "Oncan otzecuin huan oquinahsi in Simón Pedro huan in oc se tetlamachticau in aquin Jesús tequin omotlasohtlayaya, huan oquiniluic: ―Otehuicaque in Totecohtzin den tlaltecochtli, huan ahmo ticmatihque canin otetlalitohque.",
        "003": "Oncan Pedro huan in oc se tetlamachticau oquisque huan oyahque canin ca in tlaltecochtli.",
        "004": "In inehuan oyahque tzetzecuini san secnin, huan in oc seya ocachi otzecuin quen in Pedro huan achto oahsic canin ca in tlaltecochtli.",
        "005": "Oncan onahualachix, huan oquitac in tatapahtli huehueyac ompa huetztoc, huan yehhua ahmo ocalac.",
        "006": "Saniman oahsic in Simón Pedro icuitlapa in oc seya, huan yehhuatl ocalac ipan in tlaltecochtli. Huan noyojqui oquitac in tatapahtli huehueyac ompa huetztoc.",
        "007": "Huan noyojqui oquitac in oc se tatapahtli ic tlen otecuayalotoyahque in Jesús. Ahmo ocatca san secnin ihuan in tatapahtli huehueyac, tlahmo oixquimiliutoya huan ocatca secnin.",
        "008": "Oncan ocalac noyojqui in oc se tetlamachticau in aquin achto oahsic inahuac in tlaltecochtli, huan oquitac in tlen opanoc, huan oquineltocac nele oihxohuac.",
        "009": "Pos ayamo oquimatiyayahque in tlahtoli tlen yihuehcau ihcuiliutoc quen Jesús omopiyaya tlen ihxohuas den mijcamen.",
        "010": "Oncan inon tetlamachticahuan omocuepque inchan.",
        "head_2": "In Jesús quimonextililo in María Magdalena ",
        "011": "Huan in María omotzeco quiahuac inahuac in tlaltecochtli, chocatica. Ic ochocaticatca, omoixpacho nahualachiya iihtec in tlaltecochtli.",
        "012": "Huan oquinitac ome ángeles tlaquentitoque ihistac, huan yehyehuatoque canin ocatca in tetlacayo in Jesús. Seya ocatca ic tetzoncuac huan oc seya ic teicxitla.",
        "013": "Huan in ángeles oquitlahtlanihque: ―Sihuatl, ¿tleca tichocatica? Yehhuatl oquiniluic: ―Nichocatica tleca otehuicaque in Notecohtzin, huan ahmo nicmati canin otetlalihque.",
        "014": "Hueloc quitlamiihtohua, queman omocuetlapantlachiyali huan oteitac in Jesús ompa oilohuaya. Huan in María ahmo oquimatiyaya tla Yehhuatzin in Jesús.",
        "015": "Oncan Jesús omotlahtlani: ―Sihuatl, ¿tleca tichocatica? ¿Aquinon tictemohua? In María oquinehnehuilic cana yehhuatl in tlahpixqui den tlamiloli, huan oquiluic: ―Tlacatzintli, in tla tehhuatzin otehuicaloc, manechilui canin otecahualo, huan nehhuatl nitehuicas.",
        "016": "Oncan Jesús omoluic: ―¡María! Yehhuatl omocuep huan oteiluic ica intlahtol in judeahtecos: ―¡Raboni! ―quihtosnequi, Tlamachtiyani.",
        "017": "Huan Jesús oquiluiloc: ―Xinechcahcahua, tleca ayamo nitlehcotoc canin ilohuac in Tohueyitahtzin. Huan xiyau xiquinilui in nocnihuan, quen niyau nitlehcohua canin ilohuac in Nohueyitahtzin huan Namohueyitahtzin, in aquin noDios huan den namehhuan noyojqui.",
        "018": "Oncan in María Magdalena oya quinnahuatiya in tetlamachticahuan quen yehhuatl oteitac in Totecohtzin huan mach Yehhuatzin omoluic inin tlahtolten.",
        "head_3": "In Jesús quinmonehnextililo in tetlamachticahuan ",
        "019": "Ic tiotlac ipan in achto tonali den semana, in tetlamachticahuan omosentlalihtoyahque san secnin huan oyectlahtlatzactoyahque, tleca momoutiyahque ica in tequihuahmen den judeahtecos. In Jesús ocalacohuac huan san tlama oquimonextililoc innepanco in tetlamachticahuan, huan oquintlahpaloloc ic quiniluiloc: ―¡Ximoyolsehuican!",
        "020": "Satepa ic omihto inin, oquinnextililoc in temahuan huan in teyelpa. Huan yehhuanten opajque ic oteitaque in Totecohtzin.",
        "021": "Niman Jesús oquiniluiloc oc sepa: ―Ximoyolsehuican. Quen in Tohueyitahtzin onechualtitlaniloc tlalticpac, ijcon namechtitlani namehhuanten.",
        "022": "Huan oncan otlaihyopitzaloc intech huan oquiniluiloc: ―Xicselican in Itiotonaltzin Dios.",
        "023": "In aquin namehhuanten nanquitlapohpoluisque intlahtlacol, mocahuasque chipahuaque. Huan in aquihque ahmo nanquintlapohpoluisque, mocahuasque san ijcon tlahtlacoltihtoque.",
        "head_4": "Tomás teita in Totecohtzin noyojqui ",
        "024": "In Tomás, seya den mahtlactli huan ome tetlamachticahuan in aquin quitocahhuiyahque Cuate, ahmo inuan ocatca ihcuac ohualuilohuac in Jesús.",
        "025": "Satepa in oc sequin tetlamachticahuan oquiluihque: ―Otiteitaque in Totecohtzin. Huan Tomás oquiniluic: ―In tlahmo niquitas ipan temahuan in tlacocoli ica in clavos, huan tlahmo nicalaquilis nomahpil in canin ocalac in clavos, huan tlahmo nicalaquis noman ipan teyelpa, ahhuel nicneltocas.",
        "026": "Chicueyi tonali satepa, in tetlamachticahuan omonechicohtoyahque ipan se cali, huan inon tonali in Tomás ompa inuan ocatca. Oncan, masque ipan in cali oyectlahtlatzactoya, in Jesús ocalacohuac, huan san tlama oquimonehnextililoc tlanepantla den yehhuanten huan omotlahpalohque huan oquiniluiloc: ―¡Ximoyolsehuican!",
        "027": "Niman omoluic in Tomás: ―Xiquita in nomahuan; xicalaqui nican momahpil, huan xicmachili nica ipan noyelpa. Huan ayacmo ximoxicohtiye in tlahmo ticneltoca.",
        "028": "Oncan in Tomás otenanquilic: ―¡Notecohtzin huan noDios!",
        "029": "Oncan Jesús omoluic: ―Tomás, axan ticneltoca tleca yotinechitac. Pactoque in aquin masque ahmo nechitztoyahque, huan nechneltocasque.",
        "head_5": "In tlen quihtosnequi inin tlahcuilolamatl ",
        "030": "Huan Jesús omochiu oc sequin miyac tlachiuten mahuestic inixpa in tetlamachticahuan tlen ahmo ca tlahcuiloli ipan inin amatl.",
        "031": "Huan inin ca tlahcuiloli ic namehhuanten xicneltocacan quen in Jesús, Yehhuatzin in Cristo in Iconetzin Dios, huan ic xicpiyacan in yancuic nemilistli ic nanteneltocasque Yehhuatzin."
    },
    "021": {
        "head_1": "In Jesús oquinmonenextililoc in chicome tetlamachticahuan ",
        "001": "Satepa de inin, in Jesús oquinmonextililoc in tetlamachticahuan itentla in hueyi atl den Tiberias. Huan ijquinin omochiu.",
        "002": "Ocahcatca san secnin in Simón Pedro, huan in Tomás in aquin oquitocahhuiyayahque Cuate, huan in Natanael, ialtepeu Caná den Galilea, huan in ipiluan Zebedeo huan oc ome tetlamachticahuan in Jesús.",
        "003": "In Simón Pedro oquiniluic: ―Niyau nimichquitzqui. Yehhuanten oquiluihque: ―Tehhuanten noyojqui mohuan tiyasque. Oncan oyahque, huan otlehcohque ihtech se barco, huan inon yohuilotl ahmo oquiahsique niyan tlen.",
        "004": "Ihcuac opeu tlalpa tlanesi, in Jesús omonextiloc atlatentli, huan in tetlamachticahuan ahmo oquimatiyayahque in tla Yehhuatzin.",
        "005": "Oncan quiniluiloc: ―¿Tlen nanquichihuahque namehhuan? ¿Ahmo nanquiquitzquihtoque niyan tlen? Huan yehhuanten otenanquilihque: ―Niyan tlen ahmo ticahsitoque.",
        "006": "Oncan Jesús oquiniluiloc: ―Xictlasacan in matlatl ic iyejcan in barco, huan nanquiahsisque. Ijconon oquichiuque, huan satepa ahhuel oquiquixtiyayahque in matlatl ipan in atl, ic tequin miyac michten oquipiyaya.",
        "007": "Oncan in tetlamachticau in aquin Jesús tequin omotlasohtlayaya oquiluic in Pedro: ―¡Yehhuatzin in Totecohtzin! Hueloc oquicac in Simón Pedro quen Yehhuatzin in Totecohtzin, oncan oquitlali in icamisa (tleca oquiquixtihtoya ic tequiti), huan omotohuetzo ipan in atl, ihsiu maahsi in atlatentli.",
        "008": "In oc sequinten tetlamachticahuan oahsique in atlatentli ihuan in barco, quitotochuilantihue in matlatl tentiu in michten. Ocahcatca cana se cien metros den atlatentli.",
        "009": "Ic otemoque tlalpa, oquiahsique se tlecuili, huicsitica pani se michi huan pantzin.",
        "010": "Huan Jesús oquiniluiloc: ―Xicualicacan sequin michten in tlen hueloc nanquiquixtiyahque.",
        "011": "Oncan in Simón Pedro otlehcoc ihtech in barco huan oquitotochuilan ipan tlali in matlatl ic tentiu in michten huehhueyi, se ciento ompohuali huan mahtlactli huan yiyi. Huan masque tequin miyac, in matlatl ahmo otzomon.",
        "012": "Oncan Jesús oquiniluiloc: ―Xihualacan xitlacuacan. Huan niyan seya den tetlamachticahuan ahmo omoixcohyanui tetlahtlanis aquin Yehhuatzin, tleca quimauticaten quen Yehhuatzin in Totecohtzin.",
        "013": "Saniman in Jesús omopacholoc, omoan in pantzin huan oquinmacaloc yehhuanten, huan noyojqui ijcon omochiu ica in michi.",
        "014": "Inin opanoc ic yexpa in Jesús oquinmonenextililoc in tetlamachticahuan satepa ihcuac yoihxohuac den miquilistli.",
        "head_2": "In Jesús monohnotzalo ihuan Simón Pedro ",
        "015": "Satepa den tlacualistli, in Jesús omotlahtlani in Simón Pedro: ―Simón, ticoneu Jonás, ¿tla tinechtlasohtla ocachi huan ahmo inihque? In Pedro otenanquilic: ―Queme, Notecohtzin, Tehhuatzin momati quen nitetlasohtla. Huan Jesús oquiluiloc: ―Tel, xiquinixpiya nocolelohhuan.",
        "016": "Oc sepa omotlahtlani huan yeh in ic oupa. ―Simón, ticoneu Jonás, ¿tinechtlasohtla? Huan Pedro otenanquilic: ―Queme, Notecohtzin, Tehhuatzin momati quen nitetlasohtla. Oncan omoluic: ―Tel, xiquinixpiya nocalnelitos.",
        "017": "Ic yexpa omotlahtlani: ―Simón, ticoneu Jonás, tel, ¿tinechtlasohtla? Huan Pedro otlocox tleca omotlahtlani yexpa in tla tetlasohtla, huan oteiluic: ―Notecohtzin, Tehhuatzin momati nochin. Tehhuatzin momati quen nitetlasohtla. Huan Jesús omoluic: ―Tel, xiquinixpiya nocalnelitos.",
        "018": "Ic nele nimitziluiya quen ihcuac oticatca ocachi titelpochtli, oticanayaya tlen tictequiutiya huan otiyaya canin oticnequiyaya. Huan ihcuac titectiya, mitzmasohuasque in oc seya, huan mitzuicasque canin tehhuatl ahmo ticnequis tiyas.",
        "019": "Ic omihto inin, in Jesús oquimatiltilo quen miquis in Pedro ic tehueyitilis in Dios. Satepa omoluic: ―¡Xinechcuitlapanui!",
        "head_3": "In tlahtoli ica in tetlamachticau tlasohtli ",
        "020": "Ic omocuepque, in Pedro oquitac quen oquincuitlapanuihtaya in tetlamachticau in aquin Jesús tequin omotlasohtlayaya. Yiyehhua in aquin ocatca tenahuac ipan in tlacualistli huan otetlahtlani: “Notecohtzin, ¿aquinon teichtacahuis?”",
        "021": "Ihcuac in Pedro oquitac in oc seya, otetlahtlani in Jesús: ―Notecohtzin, huan inin, ¿tlenon quipanos?",
        "022": "Huan Jesús omonanquilic: ―In tla nehhuatl nicnequis manemi hasta ihcuac nimocuepas, ¿campa mitzcocua? Tehhuatl xinechcuitlapanui.",
        "023": "Oncan impan in tlaneltocanimen mochayau inon tlahtoli quen mach inon tetlamachticau cana ahmo miquis. Huan Jesús ahmo omihto ahmo miquis. Tlahmo omihto: “In tla nicnequis manemi hasta ihcuac nimocuepas, ¿campa mitzcocohua?”",
        "024": "Inin yiyehhua in tetlamachticau aquin quihtohua inin tlahtolten melahuac, huan yehhuatl quihcuilohtoc in tlen oquihto ipan inin amatl. Huan ticmatihque in tlen quihtohua nochin melahuac.",
        "025": "Oncan miyac oc sequin tlachiuten in tlen omochiu in Jesús, in tla quihcuilonihque se huan seya, huelis niyan nochin tlalticpac ahmo quixiconi in tlahcuilolamamen in tlen yeni tlahcuiloli."
    }
}