{
    "000": "IN ITLAHCUILOLAMATZIN TLEN OQUIMOIHCUILUI IN TETIOTLATITLANIL JUDAS",
    "001": {
        "head_1": "In itlahpalol ",
        "001": "Nehhua Judas nitetlaquehual in Jesucristo, huan nocniu in Jacobo. Namechihcuiluiya namehhuan aquin Dios Tohueyitahtzin omechnotzaloc huan omechehualoc quen nanmosetilihtoque tehuan in Jesucristo.",
        "002": "Namoca matlocoyalo huan ahmo tlen mamechyolmohsihui huan mamechtlasohtlalo.",
        "head_2": "In aquin quinextiyahque in istlacatilistli ",
        "003": "Notlasohicnihuan, tequin namechtlahcuiluisnequi ica quen otechmaquixtiloc. Huan axan nicnehnehuiliya nicpiya tlen namechtequiutis ica oc se tlahtoli. Namechyolchicahua xicchihuacan nochin tlen cuali ic nanquinmatiltisque ica in cuali itlahtoltzin tlen techmactilo semi tinochten aquin timosetilihtoque tehuan Dios.",
        "004": "Tleca oncan sequin tlacamen ichtaca mocalactihtoque tohuan huan quipatlasnequihque in itlahtoltzin Dios. Huan quihtohuahque mach cuali ticchihuasque san tlen ticnequisque, masque ahmo cuali, tleca ahmo techtlapanoltilos in Dios. Yihuehcau tlahcuilohtoc ipan Itlahcuiloltzin Dios quen yoquintlahtlacoltihque nochin in aquin ahmo cualten quen yehhuan, huan ijcon quinamiquis quen quintlapanoltisque. Yehhuan san teca mahuiltiyahque in Dios huan ahmo tecaquihque ica Totecohtzin Jesucristo.",
        "005": "Namechilnamictisnequi ica tlen yinanquimatihque, quen Totecohtzin Dios oquinquixtiloc den tlali Egipto nochin in tlacamen den Israel. Huan san Yehhuatzin aquin satepa oquinmictiloc nochin aquin ahmo oquineltocaque.",
        "006": "Huan xiquilnamiquican ica inon ángeles aquin omohueyilihque huan ahmo otetlacamatque in Dios. Dios quintzacualotoc ica in cadenas ihtech in tlayohuilotl ompa mictlan.",
        "007": "Xiquilnamiquican noyojqui in tlacamen den altepemen Sodoma huan Gomorra ihuan in altepemen tlen inahuac ocatcahque. Omotemactihque ica in ixpoliucayotl hasta se tlacatl quitilana oc se tlacatl maihuan yes. Oquinxitinihque inon altepemen ica in tletl, maticchihuacan cuenta quen oncan canin quintlapanoltisque ihtech in tletl tlen ahyic sehuis.",
        "008": "Huan ijcon quichiuticaten inin tlacamen axan. Tlahtlen fiero quinehnehuilihtiyesque huan ijcon tequin fiero quichihuahque huan quinmahualtiyahque intlacayo. Inca huetzcahque in hueyixtoque. Inca tlahtohuahque in ángeles.",
        "009": "Ahmo ijcon oquichiu in hueyi ángel itoca Miguel. In Miguel ihuan omotlahtolchihuihque in ahmo cuali tlacatl ica itlacayo in Moisés, aquin quihuicani. Huan inon Miguel ahmo omoixcohyanui ic quipactecas in ahmo cuali tlacatl, tleca yeh noyojqui ocatca in ángel. San oquiluic: “Totecohtzin mamitzahhuacan.”",
        "010": "Huan inin tlacamen san teca huetzcahque in tlen ahmo quinehnehuiliyahque, huan nentinemihque quen yolcamen, ic quixitiniyahque intonal.",
        "011": "¡Prohues de yehhuan! Tleca quichiutinemihque nochin tlen quinequihque quen Caín itetiyachicau in achto tlacatl itoca Adán. Huan yehhuan ixpoliutinemihque quen Balaam. Inon Balaam oteixnamic in Dios queman oquintlahtlacolanaltic in israeltecos, ic maquitlani in tomin. Dios quintlahtlacoltilos inin tlacahcayaucamen tleca quichiutinemihque quen Coré. Inon Coré oteixnamic in Dios quen ahmo oquitlacamat in Moisés aquin tlayecanqui ica in tlacamen den Israel.",
        "012": "Queman nanquitlaolichtiyahque ic nantemahuestiliyahque, noyojqui hualahsitihue inon tlacahcayaucamen huan mopinaucamacahque ic pitzotlacuahque. Ijcon quipitzochihuahque namoiluiu. Yehhuan ahhuel mechpalehuisque tleca san quen mexuajque, tlen quihuica in yehyecatl, huan quen couten ahmo tlen quitemacahque, huan ic inon quinmolehuahque. Oupa miqui inon couten ijcon quen inon tlacahcayaucamen.",
        "013": "Yehhuan quen in mar quen posontica. Quen inon atl quicahua tlatentli in ipoposocyo soquitic, ijcon nohuiyan mosoquihuiyaque ica nochin tlen quichiutinemihque. Huan san ixnemihque quen in sitlali quipolohua iohtli. Quintlapanoltihque nochipa campa ocachi tlayohuayan.",
        "014": "In Enoc ipan chicome ichichicaixuiu in Adán. Yehhua oquihualnahuatic quen quintlapanoltilos in Dios. Huan oquihto: “Hualuilohuas Totecohtzin inuan miyaquin cuali teángeles,",
        "015": "ic quinixcomacalos huan quintlahtlacoltilos ica nochin ahmo cuali tlen quichiutoque, huan ica nochin tlahtoli teca otlahtohque in Dios.”",
        "016": "Tlahuel tlatenehuahque inon tlacahcayaucamen huan ahyic quimpachihuitiya in ahmo cuali, huan san tlen quichiutinemihque. Yehhuan san coutzahtzihque ic mohueyiliyahque. Ahmo temahuestiliyahque, san ica tetemotihuitzen.",
        "head_3": "Quen momaluiyahque in tlaneltocanimen ",
        "017": "Huan namehhuan, notlasohicnihuan, xiquilnamiquican tlen achto omechiluihque in tetiotlatitlaniluan Totecohtzin Jesucristo.",
        "018": "Omechiluihque: “Ipan in sayohpa tonali hualasque tlacamen aquin namoca huetzcasque tleca nanquineltocahque ica itlahtoltzin Dios huan quichiutinemisque san tlen quimpactiya.”",
        "019": "Yehhuan in aquin quinxelohuahque ipan tetiotlayehualoltzin Dios. Ahmo quinehnehuiliyahque tleca ahmo quipiyahque in Itiotonaltzin Dios.",
        "020": "Huan namehhuan, notlasohicnihuan, ximochicahuacan ica tlen nanquineltocahque. Ximoyolmachtican quen mechtequiutilos in Itiotonaltzin Dios.",
        "021": "Xinemican quen mechtequiutilo tetlasohtlalis in Dios. Quen toca tlocoyalo, techmacalos in nemilistli nochipa huan ic inon mamochiyacan ic hualuilohuas.",
        "022": "Ximotlaneltoctican in aquin quichiconehnehuiliya.",
        "023": "Oncan sequin quitlahtlacolanasnequihque huan huelis huetzis ipan inon tlahtlacoli quen huetzis seya ipan tletl. Maquinmaquixtican huan ximomaluican noyojqui ahmo mamechmahua. Xiquixtohuetzocan inon tlahtlacoli tlen quichiuticaten huan inca xitlocoyacan.",
        "24-25": "Yehhuatzin cuali mechchicahualo ic ahmo xihuetzican ihtech in tlahtlacoli. Huan teixpa mechtemactilos chipahuac ica paquilistli. Mateilnamiquican san Yehhuatzin Dios in aquin techmaquixtilo ica Jesucristo Totecohtzin. Matemahuestilican nochten tleca hueyi tequisca huan techicahualis huan tetequihuahyo. Achto huan axan huan nochipa ijcon maye."
    }
}