{
    "000": "IN YANCUIC TLAHTOLI ICA JESUCRISTO QUEN OQUIHCUILUI IN LUCAS",
    "001": {
        "001": "Molui tlamelajcan Teófilo, miyacten oquinejque quihcuilosque quen quimelahuanihque tlen opanoc ica tehhuanten huan Totecohtzin Jesucristo.",
        "002": "Ijcon otechnextilihque inohque aquin oquitaque queman opeu huan otepalehuihque ica tetlahtoltzin.",
        "003": "Nehhuatl nictemactiya yolic nochin inon ic opeu, huan ic inon nicnehnehuiliya ocachi cuali niteihcuiluis",
        "004": "ic momatis nele melahuac in tlen otemachtihque.",
        "head_1": "Se ángel quinmatiltiya in itlacatilis Juan in Tlacuatequiyani ",
        "005": "Ihcuac in Herodes yehhuatl in hueyixtoc den tlali Judea, ocatca se tiopixqui itoca Zacarías, ichantlacahuan Abías. In isihuau itoca Elisabet, ichantlacahuan noyojqui inon tiopixcamen ixuiuten den Aarón.",
        "006": "Inon inehuan molui mahuestique teixpa in Dios huan oquitlacamatiyayahque nochin tlanahuatilten den Totecohtzin. Huan ijcon niyan aquin cuali quintlahtlacoltiya.",
        "007": "Huan ahmo oquipiyaya ipiluan in Elisabet tleca ahhuel oquitayaya quen yehhuan yichihchicahuahque ocatcahque.",
        "008": "Se tonali oquichiuticatca itequiu in Zacarías quen tiopixqui teixpa in Dios ihuan ichantlacahuan.",
        "009": "Quen intlamachilis, oquipanolti in Zacarías ic ocalac ipan in tiopantli den Totecohtzin ic maquitlati in popochtli.",
        "010": "Ihcuac otlatlatoya inon popochtli, nochin tlacamen omoyolmachtihtoyahque caltenco.",
        "011": "Oncan in Zacarías oquimonextili se ángel den Totecohtzin ic iyejcan canin quitlatiyahque inon popochtli.",
        "012": "Huan in Zacarías ahmo oquimat tlen quichihuas ic oquitac inon ángel, huan tequin omomouti.",
        "013": "In ángel oquiluic: ―Ahmo ximomouti, Zacarías. Tleca Dios omocac moyolmachtilis huan mosihuau Elisabet quiitas se iconeu huan tictocahhuis Juan.",
        "014": "Molui tipactos huan miyacten paquisque ica itlacatilis.",
        "015": "Tleca mochihuas hueyixtoc teixpa in Dios. Ahmo quionis inon tlayili huan quitequiutilos Itiotonaltzin Dios de achto ic tlacatis.",
        "016": "Quinyolcuepaltiya ica Totecohtzin Dios miyacten den tlacamen den Israel.",
        "017": "Yehhua tlicanas den Totecohtzin huan quipiyas itlamachilis huan ichicahualis quen oquipiyaya in tlayolchicauqui Elías. Ic quinyolcuepa mocahuasque tlamach in tetatahmen inuan ipiluan huan matetlacamatican in retobados. Huan ijcon mayecan ic teselisque in Totecohtzin.",
        "018": "Oncan Zacarías oquitlahtlani in ángel: ―Tel, ¿quen cuali nicmatis ic inin? Tleca nehhua yinichicahuac huan noyojqui in nosihuau.",
        "019": "Oncan in ángel oquinanquilic: ―Nehhuatl niGabriel, huan nehhuatl in achto tepalehuihcau in Dios. Yehhuatzin onechualtitlaniloc ic manimitzilui inin tlahtoli.",
        "020": "Huan quen ahmo oticneltocac tlen onimitziluic, axan tinontiyas huan ahhuel titlahtos hasta ic tlacatis in moconeu. Huan inin mochihuas ic ahsis itonal.",
        "021": "Ic oquichixtoyahque in Zacarías, inon tlacamen quen tel oquimatque tleca ohuehcau ipan inon tiopantli.",
        "022": "Ihcuac oquis, in Zacarías ahhuel oquinnotz, huan ijcon oquichiuque cuenta quen oquixpatlac itlahtlen tlaixpa den tiopantli. Huan sa oquinchihuiliyaya senyas tleca onontix.",
        "023": "Ic otlan in tonalten den itequiu ipan in tiopantli, in Zacarías oya ichan.",
        "024": "Satepa de inin in Elisabet oquipix iconeu huan ayacmo oquis ichan macuili metztli.",
        "025": "Huan oquihto: ―Huan onechchihualoc Notecohtzin ijquin, ic ayacmo manechixtlasacan in tlacamen.",
        "head_2": "In ángel quinmatiltiya in itlacatilis Jesús ",
        "026": "Ipan chicuasin metztli Dios omohualtitlan in ángel Gabriel ipan in altepetl Nazaret den tlali Galilea.",
        "027": "Oya quita se ichpochtli itoca María. Yehhua omotemacatoya ihuan motlalis se tlacatl itoca José, ichichicaixuiu den hueyixtoc David.",
        "028": "In ángel ocahsito huan oquiluic: ―¡Nimitztlahpalohua quen molui mitzuelitalo in Totecohtzin, quen mohuan ilohuac! Huan Dios mitztiochihualotoc ocachi quen in oc sequin sihuamen.",
        "029": "Ihcuac yehhua oquitac in ángel, quen tel oquimat ica itlahtol huan oquiyolnehnehuilic: ¿Tleca nechtlahpalohua ijquin?",
        "030": "Oc sepa oquiluic in ángel: ―Ahmo ximomouti, María, tleca mitzuelitalotoc in Dios.",
        "031": "Axan tiquitas moconeu huan tictocahhuis Jesús.",
        "032": "Huan yehhua mochihuas hueyixtoc, huan quiluisque Iconetzin Dios aquin huehcapa metztoc. Huan Dios Totecohtzin quichihualos hueyixtoc quen icoltzin David.",
        "033": "Huan quintequiutis in tlacamen den Israel nochipa, huan ahyic quisasque temajco.",
        "034": "Oncan in María oquitlahtlani in ángel: ―Tel, ¿quen niquitas inon conetl, huan ayamo nicpiya notlacau?",
        "035": "Inon ángel oquinanquilic: ―Mitzualahsis in Itiotonaltzin Dios huan mitzsehualos quen se mextli ica ichicahualistzin Dios aquin huehcapa metztoc. Huan ic inon, in conetl aquin tlacatis yes tetlapehpenil in Dios huan quitocahhuisque Iconetzin Dios.",
        "036": "Noyojqui quitas iconeu in mopariente Elisabet, masque yichicahuac. Ijcon tel, aquin oquihtohuayahque ahyic quitas iconeu yiquipixtoc chicuasin metztli.",
        "037": "Ica in Dios ahmo oncan tlen ahhuel mochihuas.",
        "038": "Oncan María oquihto: ―Nican nimocahua temajco Notecohtzin, huan mayeto quen onechiluiloc. Huan ijcon oya in ángel.",
        "head_3": "In María oya quita in Elisabet ",
        "039": "Ipan inon tonalten María oya ihsiu ipan se altepetl ipan in tepetlahtli den Judea.",
        "040": "Ihcuac oahsito ichan Zacarías oquitlahpalo in Elisabet.",
        "041": "Ic oquicac in Elisabet, in iconeu omolini iihtectla, quen yehhuatl oquitequiutiloc ica Itiotonaltzin.",
        "042": "Huan ica paquilistli ocualnanquilic: ―In Dios mitztiochihualotoc quen omitztlapehpeniloc inepanco in oc sequin sihuamen huan noyojqui motiochiutoc moconetzin.",
        "043": "Tel, ¿aquin nehhuatl, ic otinechualitac huan tiinanahtzin Notecohtzin?",
        "044": "San quen otinechtlahpaloc, in noconeu omolini ica paquilistli.",
        "045": "Molui cuali quen oticneltocac in tlen omitziluiloc tleca yau tzonquisa ica in tlen omihto Totecohtzin.",
        "046": "Oncan oquihto in María: ―Nele nitemahuestiliya Notecohtzin,",
        "047": "huan niyolpaqui ica in Dios Notemaquixticahtzin.",
        "048": "Tleca Dios omochiu cuenta ica nehhua aquin temajco, huan quihtosque nochin tlacatl nitlatiochiutli nehhuatl.",
        "049": "Tleca in Dios Hueyicahtzintli onechchihualoc mahuestic; tleca in Itocahtzin tlamahuestilili.",
        "050": "Nochipa inca tlocoyalo nochten aquin tetlacamatisque.",
        "051": "Omonextiloc ocachi chicahuac ica nochin. Ijcon yomotlanque inohque aquin mohueyiliyahque.",
        "052": "Oquinquixtilihque inueilis inon hueyixtoque huan inohque aquin san tlamachten oquinueyililoc.",
        "053": "In aquin ahmo tlen oquipiyayahque, omomacaque in tlen cuali, huan omoquixtilihque inon ricos. Yehhuan omocauque inyoca.",
        "054": "Omopalehuihque in tetlacahuan den Israel huan ahmo oquinilnamiquilo quen inca tlocoyalo,",
        "055": "quen oquincaquilti in itatahhuan Abraham huan ipiluan nochipa.",
        "056": "Huan María omocau yiyi metztli ihuan Elisabet huan satepa omocuep ichan.",
        "head_4": "In itlacatilis Juan Tlacuatequiyani ",
        "057": "Ihcuac oahsic in tonali, otlacat iconeu in Elisabet.",
        "058": "In ichantlacahuan huan oc sequinten oyahque quitahque queman oquimatque quen molui cuali oquichihuililoc in Totecohtzin.",
        "059": "Inon conetl oquisenyastihque ipan chicueyi tonali huan quitocahhuisquiyanihque quen itata Zacarías.",
        "060": "Huan inana oquihto: ―Ahmo. Tictocahhuisque Juan.",
        "061": "Huan oquitlahtlanihque: ―¿Tleca ijcon tictocahhuiya? Huan ahmo oncan niyan se mochanihcau ijcon itoca.",
        "062": "Oncan oquitlahtlanihque ica senyas in itata ic quimatisque tlen itoca inon conetl.",
        "063": "In itata oquitlahtlan tlen ipan quihcuilos, huan oquinihcuiluic: “Itoca Juan.” Huan nochten quen tel oquimatque.",
        "064": "Huan niman oc sepa opeu tlahtohua in Zacarías huan opeu temahuestiliya in Dios.",
        "065": "Ica inon tlen opanoc, nochten quen tel oquimatque huan nohuiyan omononotzque ipan in tepetlahtli den Judea.",
        "066": "Nochten aquin oquimatiyayahque oquiyolnehnehuiliyayahque huan omotlahtlaniyayahque seya huan oc seya: ―¿Tlen iquisca mochihuas inin conetl? Tleca Totecohtzin omotiochiu melahuac.",
        "head_5": "In cuihcuicalistli den Zacarías ",
        "067": "In tetata Zacarías oquitequiutiloc ica in Itiotonaltzin Dios huan oquitlahtoltiloc in Dios huan oquihto:",
        "068": "Xitemahuestilican in Totecohtzin Dios den Israel. Tleca hualuilohuas ica tehhuanten aquin techantlacahuan huan techmaquixtilos.",
        "069": "Huan techtlocolilos se chicahuac Totemaquixticahtzin. Se de inon ixuihuan David tetlaquehual.",
        "070": "Ijcon otechcaquilti inon tetlapehpeniluan tetlayolchicaucahuan de yihuehcau.",
        "071": "Techmaquixtilos ica totecocolihcahuan huan nochin aquin technexicaluiyahque.",
        "072": "Huelica toca tlocoyalos quen oquincaquiltiloc tocoluan, huan ahmo molcahuas ica tlen omotlahtolnamijque.",
        "073": "Ijcon oquicaquiltiloc in Dios in tochichicacoltzin Abraham.",
        "074": "Quen huelica techmaquixtilos ica in totecocolihcahuan, matitetlacamatican ahmo ica moucayotl.",
        "075": "Timocahuasque tlamelajcan teixpa huan san Yehhuatzin titetlacamatisque ipan nochin tonemilis.",
        "076": "Huan tehhuatl, noconeu tlasohtli, mitztocahhuisque tlayolchicauqui den Dios Hueyicatzintli. Tleca titlicanas den Totecohtzin huan tiquinnahuatis in tlacamen mateselican.",
        "077": "Tiquinmatiltis in tetlacaicnihuan in temaquixtilistli huan tlapohpoluilistli den intlahtlacoluan.",
        "078": "Ijcon toca otlocoyalo huan ic inon axan techtlanextililos quen se yancuic tonali.",
        "079": "Ijcon maquinualiquililo in tlanextli in aquin nenticaten ipan in tlayohuilotl huan ipan in ixpoliucayotl. Huan techuicalos ipan in ohtli tlamach.",
        "080": "Huan omoscaltihticatca in conetl huan onemiyaya ipan inon acahualtlahtli hasta ic omotenextili ica in tlacamen den Israel."
    },
    "002": {
        "head_1": "In tetlacatilis in Jesús ",
        "001": "Ipan inon tonalten in hueyixtoc Augusto oquintequiuti mamotocahtlalican de nochin tlalticpactli.",
        "002": "Inin achto tlacapohualistli oquichiuque ihcuac Cirenio hueyixtoc den tlali Siria.",
        "003": "Nochten huelica chicoquisasque ic motocahtlalisque ipan inaltepeu.",
        "004": "Huan ic inon, José oquis ipan in altepetl Nazaret, itlatilanal Galilea, huan oya ipan in altepetl Belén, itlatilanal Judea, canin otlacat David, tleca de ompa ixuiutli in José.",
        "005": "Oya ihuan in María motocahtlaliyahque Belén. In María yomotemacatoya ihuan motlalis José, huan María yipilua.",
        "6-7": "Ompa oquitac in achto iconeu, huan oquipihpiqui ica in tatapahtli, huan oquitecac canin otlacuayahque in yolcamen. Tleca ahmo oquipiyaya canin yesque huan ic inon ipan se mesón.",
        "head_2": "In ángeles oquinnahuatihque in paxtolten ",
        "008": "Ahmo huehca den Belén ocatcahque sequin paxtolten nochin yohuali ompa oquinixpiyayahque in icalnelohhuan.",
        "009": "Oquinmonextili se ángel den Totecohtzin, huan inahuac yehhuan opetlan se tlanextli den Totecohtzin. Huan yehhuan omomoutihque.",
        "010": "Huan in ángel oquiniluic: ―Ahmo ximomoutican. Namechualiquiliya se cuali tlahtoli, huan quimpacmacas nochten in tlacamen.",
        "011": "Axan ipan ialtepeu David otlacat se Namotemaquixticahtzin, Yehhuatzin in Cristo Totecohtzin.",
        "012": "Huan quen nanquineltocahque, nancahsitihue in conetl pihpictos ica in tatapahtli huan huetztos canin tlacuahque in yolcamen.",
        "013": "Huan niman inahuac inon ángel ohualnesque miyac in ángeles aquin temahuestiliyahque in Dios huan oquihtohuayahque:",
        "014": "¡Xitemahuestilican in Dios aquin ilohuac huehcapa, huan nican tlalticpac mayecan tlamach nochin tlacamen aquin quinuelitalo!",
        "015": "Oncan ihcuac oyahque neluicac in ángeles, in paxtolten opeuque moluiyahque se huan oc seya: ―Tiyasque in Belén. Tiquitasque tlen opanoc quen Totecohtzin otechmatiltiloc.",
        "016": "Huan oyahque ihsiu, ocahsitohque in María huan in José huan noyojqui in conetl ohuetztoya canin tlacuahque in yolcamen.",
        "017": "Ihcuac oquitaque in conetl, otlanonotzque ica in tlen oquiniluic in ángel.",
        "018": "Huan nochten in aquin oquicajque quen tel oquimatque ica in tlen omononotzque.",
        "019": "Huan María oquieu ipan iyolo nochin tlen oquicac huan oquiyolnehnehuili ica yehhua.",
        "020": "Huan ijcon in paxtolten ic omocuepque, temahuestilihtihue in Dios ica nochin in tlen oquicajque huan oquitaque, tleca nele omochiu in tlen oquiniluic inon ángel.",
        "head_3": "In conetl Jesús quitemactiyahque ipan tiopan ",
        "021": "Ipan chicueyi tonali oquisenyastihque inon conetl huan oquitocahhuihque Jesús, ijcon quen in ángel oquiluic in María, masque ayamo oquipiyaya inon iconeu.",
        "022": "Ihcuac yomohuelmat in María, quen oquihto itlanahuatil Moisés, ocuicaque in conetl ipan in altepetl Jerusalén ic tetemactiliyahque in Tohueyitahtzin.",
        "023": "Inin oquichiuque quen ca tlahcuiloli in itlanahuatiltzin Totecohtzin: “Nochin telpocatl aquin achto tlacatis yes tetlapehpenil ica Totecohtzin.”",
        "024": "Ic inon oyahque quitlocoliyahque in ome huilotl, quen quihtohua itlanahuatiltzin.",
        "025": "Ipan inon tonalten ocatca nepa Jerusalén se tlacatl itoca Simeón. Inon tlacatl molui cuali huan otemahuestiliyaya in Dios huan oquichixtoya in tlamaquixtilistli den tlacamen den Israel. Huan in Itiotonaltzin Dios ihuan oilohuac.",
        "026": "Huan oquimatiltihtoya quen ayamo miquis ic teitas in Cristo aquin Tohueyitahtzin mohualtitlanis.",
        "027": "Inon tlacatl oquititlaniloc in tiopan in Itiotonaltzin Dios, maquiita ihcuac in itatahhuan inon conetl Jesús ocualicahque maquichihuilican quen ca ipan in tlanahuatili.",
        "028": "Huan Simeón oquinapalo in conetl Jesús, huan otemahuestili in Dios, huan oquihto:",
        "029": "―Notecohtzin, yicuali manechtlapohpoluilo ic manimiqui, tleca yotzonquis in tlen onechcaquiltihque nehhuatl nitetlaquehual.",
        "030": "Yoniquitac aquin yes Totemaquixticahtzin,",
        "031": "in aquin omohualtemacti iixpa nochin tlacamen.",
        "032": "Yehhuatzin in quen se tlanextli ica inohque aquin ahmo tlacamen den Israel huan quinueyiquixtis ichantlacahuan.",
        "033": "José huan inana Jesús quen tel oquimatque ica in tlen quihtohua Simeón ica inconeu.",
        "034": "Inon Simeón oquintiochiu huan oquiluic María inana in Jesús: ―Ica inin moconeu miyac ichanihcahuan quixtlasasque huan mopolosque. Huan sequin quiselisque huan momaquixtisque.",
        "035": "Huan ica tlen quichihuilisque tehhuatl mitzyolpolos. Ijcon nesis in tlen sehse tlacatl quiyolnehnehuiliya ica in Dios.",
        "036": "Noyojqui ompa ocatca se sihuatl tlayolchicauqui itoca Ana, huan inon ichpoch in Fanuel, den ololi Aser. Inon Ana molui chicahuac. Huan ihcuac omonamicti oc ichpochtli huan chicome xiupa ihuan ocatca itlacau.",
        "037": "Huan axan viuda quipiya naupohuali huan nahue xihuitl. Ahyic oquisayaya den tiopan. Quen tlahca huan quen tlayohua otemahuestiliyaya in Totecohtzin ica in yolmachtilistli huan mosahua.",
        "038": "Inon Ana san ohualmonextihtehuac, huan ic tetlasohcamatis in Dios, opeu quinnonotza ica in conetl Jesús nochten in aquin oquichixtoyahque in temaquixtilistli den Jerusalén.",
        "039": "Oquichiuque nochin quen ca in itlanahuatiltzin Totecohtzin, huan omocuepque Galilea in José huan María ihuan iconeu ipan inaltepeu Nazaret.",
        "040": "Huan ic omoscaltihticatca, inon conetl Jesús ochicautaya huan ocachi oixtlamautaya, huan Dios omotiochihuayaya ocachi.",
        "head_4": "In telpocatl Jesús ipan in tiopantli ",
        "041": "In itatahhuan oyahyaya nochin xihuitl Jerusalén ipan in pascuahiluitl.",
        "042": "Ihcuac Jesús oquiahxilti mahtlactli huan ome xihuitl nochten oyahque Jerusalén, quen nochipa oquichiuque ica intlamachilis.",
        "043": "Ihcuac otlan inon iluitl, omocuepque inon itatahhuan. In telpocatl Jesús omocau Jerusalén, niyan ic oquimatque in itatahhuan.",
        "044": "In itatahhuan oquinehnehuiliyayahque quen Jesús inuan ohualaya oc sequin tlacamen, huan ijcon oquichiuque se tonali onehnenque. Huan ic tiotlac oquintlahtlanihque in ichanihcahuan huan in oc sequin ichantlacahuan.",
        "045": "Ahmo ocahsique inon telpocatl Jesús. Oncan omocuepque Jerusalén quitemohua.",
        "046": "Ipan yiyi tonali ocahsitohque ipan in tiopantli inuan in tlamachtiyanimen den tlanahuatilten, huan ijcon oquincacticatca huan oquintlahtlanihtoya.",
        "047": "Huan nochten in aquin oquicaquiyayahque quen tel oquimatiyayahque ica itlanehnehuilis quen oquinnanquiliyaya.",
        "048": "Ihcuac itatahhuan oquitaque, quen tel oquimatque, huan inana oquiluic: ―¿Tleca ijconon titechchihua? Tehhuanten tequin otimitztemohque.",
        "049": "Oncan inon telpocatl Jesús oquiniluic: ―¿Tleca nannechtemohuahque? ¿Tlen, ahmo nanquimatihque huelica nicchihuas in tequitl den Nohueyitahtzin?",
        "050": "Huan yehhuan ahmo oquinehnehuilihque tlen oquiniluic.",
        "051": "Oncan inuan omocuep ipan inaltepeu Nazaret, huan ijcon oquintlacamatiyaya. In inana nochin oquitlaliyaya ipan iyolo.",
        "052": "Ic ocachi omoscaltihtaya in telpocatl Jesús, huan ic ocachi oixtlamautaya. Huan ocachi oquihuelitaloc in Dios huan nochin tlacamen."
    },
    "003": {
        "head_1": "In Juan Tlacuatequiyani tlanonotza ipan in acahualtlahtli ",
        "1-2": "Ipan caxtoli xihuitl itequipa in Tiberio César, in Juan iconeu Zacarías oquicac in itlahtoltzin Dios nepa ipan in acahualtlahtli. Ihcuac Poncio Pilato tequihua den tlali Judea, huan Herodes yehhua hueyixtoc den tlali Galilea, huan icniu Felipe yehhua hueyixtoc den tlali Iturea huan Traconite, huan in Lisanias yehhua hueyixtoc den tlali Abilinia. In Anás huan Caifás, yehhuan in achtohque tiopixcamen ipan inon tonalten.",
        "003": "Ic opanotaya in Juan inahuac in atentli Jordán, oquiniluihtaya: ―Ximoyolcuepacan ica Dios mamechtlapohpoluican namotlahtlacol huan namechcuatequis.",
        "004": "Inin opanoc quen in tlayolchicauqui Isaías oquihcuilo: Quicaquisque quen quihtohtas inon tlanahuatili ipan in acahualtlahtli: “Hualuilohuas Totecohtzin. Ximoyectlalican ica namoyolo ic nanteselisque, ijcon quen nanquiyectlalisque in ohtli ic hualahxihuas in Totequihuatzin.",
        "005": "Quitlaltemisque in tlacoyocten. Quinixmanasque in tepemen huan in tlachquilten. Quimelahuasque in tlen cueltic ohtli. Quixmanasque in ohtli ic maye parejo.",
        "006": "Huan nochin tlacamen quitasque in Totemaquixticahtzin tlen techualtitlanililos in Dios.”",
        "007": "Ihcuac ochocoquisayayahque in tlacamen, maquincuatequi in Juan, yehhuan oquiniluiyaya: ―¡Namehhuan in ololi den ome inxayac! Tel, ¿aquin omechnahuati ic nanmaquisasque ipan in hueyi tlapanolistli den Dios tlen mechualahsis?",
        "008": "Xicchihuacan tlen cuali huan ijcon maquitacan quen onanmoyolcuepque. Huan ahmo ximoyolchicahuacan namehhuan ic nanquihtosque: “Tehhuanten tiixuihuan in Abraham”, tleca namechiluiya in Dios cuali mochihuas ixuihuan Abraham inin temen.",
        "009": "In tetzahuitl ayacmo huehca. Quen aquin yau coutequi ipan in tlamiloli ica in tlen ahmo quitemacas cuali itlaquilyo. Ijconon quitohuetzosque ipan in tletl. Ijcon nampolihuisque in tlahmo nanmochihuasque cuenta.",
        "010": "Huan ijcon otlahtlanque: ―Tel, ¿tlen ticchihuasque?",
        "011": "Juan oquinnanquilic: ―In aquin quipiya ome itlaquen, quimacas seya in aquin ahmo tlen quipiya. Huan aquin quipiya itlacual quixeluis in aquin ahmo quipiya tlen.",
        "012": "Noyojqui ohualahque sequin renderos ic mocuatequinihque huan oquitlahtlanihque in Juan: ―Tlamachtiyani, tel, ¿tlen ticchihuasque tehhuanten?",
        "013": "In Juan oquiniluic: ―Ahmo ocachi xiquincobrarocan quen in tlanahuatili quihtos.",
        "014": "Huan noyojqui sequin soldados otlahtlanque: ―Huan tehhuanten, tel, ¿tlen ticchihuasque? Huan oquinnanquilic: ―Ahmo aquin tlen xicuilican ic nanquinteluisque niyan ica istlacatilistli ica tlen ahmo quichiutoc, huan xipactocan ica namotlaxtlahuil.",
        "015": "In tlacamen omochixticatcahque tla cana in Juan yehhuatl yesquiyani in Cristo.",
        "016": "In Juan oquiniluic nochten: ―Nehhuatl melahuac namechcuatequis ica atl. Huan hualuilohuas seya aquin mechcuatequis ica in Itiotonaltzin huan ica tletl. Yehhuatzin mopiyas ocachi chicahualistli quen nehhuatl, huan nehhuatl ahmo tlen noquisca niyan ic nimochihua tlapalehuiyani.",
        "017": "Huan tla ilohuas quen in aquin quiquitzquihtoc in pala ic mochipahuas in trigo huan mosecnintlalis in itlahsolyo. Huan motlalis in trigo canin moehuas huan in itlahsolyo motlatis ipan in tletl tlen ahyic sehui.",
        "018": "Huan ica miyac tlahtolten ijcon oquinnextili in Juan, huan oquincaquiltiyaya in cuali tlahtoli ica tlen hualas.",
        "019": "Noyojqui oquicaquilti in hueyixtoc Herodes ica inon sihuatl Herodías quen oquisihuacuili in icniu Felipe. Huan noyojqui ica in oc sequin tlen ahmo cuali quichiutoc.",
        "020": "In Herodes, ic quicaquisquiyani, oquichiu oc se ahmo cuali, quen oquitzacu in Juan ipan telpiloyan.",
        "head_2": "In icuatequilistzin in Jesús ",
        "21-22": "Achto de inin ic quitzacuasque, in Juan otlacuatequihtinemiyaya ica nochin tlacamen. Noyojqui in Jesús otecuatequi, huan ic omoyolmachtilohticatca in Jesús, ohualtemoc den neluicac in Itiotonaltzin. Nesi quen se huilotl ipan Yehhuatzin huan omocac se tlahtoli tlen oquihto: ―Tehhuatl notlasohconeu huan molui nipactoc ica tehhua.",
        "head_3": "Icoluan in Jesucristo ",
        "023": "In Jesús omopiyaya cana sempohuali huan mahtlactli xihuitl ihcuac omopehualti tetequiu. Ijcon oquinehnehuilihque iconeu in José. Huan in José yehhua iconeu in Elí.",
        "024": "Huan in Elí yehhua iconeu in Matat, huan in Matat yehhua iconeu in Leví. Huan in Leví yehhua iconeu in Melqui. Huan in Melqui yehhua iconeu in Jana. Huan in Jana yehhua iconeu in José.",
        "025": "Huan in José yehhua iconeu in Matatías. Huan in Matatías yehhua iconeu in Amós. Huan in Amós yehhua iconeu in Nahum. Huan in Nahum yehhua in iconeu in Esli. Huan in Esli yehhua iconeu in Nagai.",
        "026": "Huan in Nagai yehhua iconeu in Maat. Huan Maat yehhua iconeu in Matatías. Huan in Matatías yehhua iconeu in Semei. Huan in Semei yehhua iconeu in José. Huan in José yehhua iconeu in Judá.",
        "027": "Huan in Judá yehhua iconeu in Joana. Huan in Joana yehhua iconeu in Resa. Huan in Resa yehhua iconeu in Zorobabel. Huan in Zorobabel yehhua iconeu in Salatiel. Huan in Salatiel yehhua iconeu in Neri.",
        "028": "Huan in Neri yehhua iconeu in Melqui. Huan in Melqui yehhua iconeu in Adi. Huan in Adi yehhua iconeu in Cosam. Huan in Cosam yehhua iconeu in Elmodam. Huan in Elmodam yehhua iconeu in Er.",
        "029": "Huan in Er yehhua iconeu in Josué. Huan in Josué yehhua iconeu in Eliezer. Huan in Eliezer yehhua iconeu in Jorim. Huan in Jorim yehhua iconeu in Matat.",
        "030": "Huan in Matat yehhua iconeu in Leví. Huan in Leví yehhua iconeu in Simeón. Huan in Simeón yehhua iconeu in Judá. Huan in Judá yehhua iconeu in José. Huan in José yehhua iconeu in Jonán. Huan in Jonán yehhua iconeu in Eliaquim.",
        "031": "Huan in Eliaquim yehhua iconeu in Melea. Huan in Melea yehhua iconeu in Mainán. Huan in Mainán yehhua iconeu in Matata. Huan in Matata yehhua iconeu in Natán. Huan in Natán yehhua iconeu in David.",
        "032": "Huan in David yehhua iconeu in Isaí. Huan in Isaí yehhua iconeu in Obed. Huan in Obed yehhua iconeu in Booz. Huan in Booz yehhua iconeu in Salmón. Huan in Salmón yehhua iconeu in Naasón.",
        "033": "Huan in Naasón yehhua iconeu in Aminadab. Huan in Aminadab yehhua iconeu in Aram. Huan in Aram yehhua iconeu in Esrom. Huan in Esrom yehhua iconeu in Fares. Huan in Fares yehhua iconeu in Judá.",
        "034": "Huan in Judá yehhua iconeu in Jacob. Huan in Jacob yehhua iconeu in Isaac. Huan in Isaac yehhua iconeu in Abraham. Huan in Abraham yehhua iconeu in Taré. Huan in Taré yehhua iconeu in Nacor.",
        "035": "Huan in Nacor yehhua iconeu in Serug. Huan in Serug yehhua iconeu in Ragau. Huan in Ragau yehhua iconeu in Peleg. Huan in Peleg yehhua iconeu in Heber. Huan in Heber yehhua iconeu in Sala.",
        "036": "Huan in Sala yehhua iconeu in Cainán. Huan in Cainán yehhua iconeu in Arfaxad. Huan in Arfaxad yehhua iconeu in Sem. Huan in Sem yehhua iconeu in Noé. Huan in Noé yehhua iconeu in Lamec.",
        "037": "Huan in Lamec yehhua iconeu in Matusalén. Huan in Matusalén yehhua iconeu in Enoc. Huan in Enoc iconeu in Jared. Huan in Jared yehhua iconeu in Mahalaleel. Huan in Mahalaleel yehhua iconeu in Cainán.",
        "038": "Huan in Cainán yehhua iconeu in Enós. Huan in Enós yehhua iconeu in Set. Huan in Set yehhua iconeu in Adán. Huan in Adán yehhua iconeu in Dios."
    },
    "004": {
        "head_1": "Quen oteyoltilanticatca ica in ahmo cuali in Jesús ",
        "001": "In Jesús otetequiutiloc in Itiotonaltzin Dios huan otecuep ipan in atentli Jordán. Huan inon Itiotonaltzin otehuicac ipan in acahualtlahtli.",
        "002": "Huan ompa oilohuayaya ompohuali tonali huan in ahmo cuali tlacatl oteyoltilan ic tecuepani ahmo cuali. Huan ahmo tlen omocua ipan inon ompohuali tonali huan ijcon omayanilo.",
        "003": "Oncan in ahmo cuali tlacatl oteiluic in Jesús: ―Tla nele titeconeu Dios, xictequiuti inin tetl mamocuepa in pantzin.",
        "004": "Jesús omonanquilic: ―In Itlahcuiloltzin quihtohua: “Ahmo san ica itlacual nemis in tlacatl, tlahmo noyojqui ica nochin tlahtoli tlen in Dios mihtohua.”",
        "005": "Niman in ahmo cuali tlacatl otehuicac ipan se tepetl huan quen tel oteixpatlatehuac ica nochin altepemen den tlalticpac.",
        "006": "Huan in ahmo cuali tlacatl oc sepa oquiteluic: ―Nimitzmacas nochin chicahualistli huan mahuestilistli de nochin altepemen den tlalticpactli. Cuali nicmacas in aquin nicnequis tleca nicselihtoc nochin.",
        "007": "Tla timotlancuaquetzas ic tinechmahuestilis, nochin mohuaxcan yes.",
        "008": "Huan Jesús omonanquilic: ―In Itlahcuiloltzin quihtohua: “Xitemahuestili in Dios huan san Yehhuatzin xitetlacamati.”",
        "009": "Satepa in Jesús queman omomat ipan in altepetl Jerusalén quen otehuicac in ahmo cuali tlacatl. Huan otetlehcahui itzoncuac in hueyi tiopantli huan oteiluic: ―Tla nele ticoneu Dios, xipatlani.",
        "010": "Tleca in Itlahcuiloltzin quihtohua: In Dios motequiutisque in ángeles ic mitzitasque.",
        "011": "Ica inman mitztzacuilisque, ic ahmo mitzxococos niyan se tetl.",
        "012": "Jesús omonanquilic: ―Noyojqui quihtohua in Itlahcuiloltzin: “Ahmo teca ximahuilti in Motecohtzin Dios.”",
        "013": "Huan ihcuac in ahmo cuali tlacatl ayacmo ocahsic quen teyoltilanas in Jesús, otzinquis de Yehhuatzin se quesqui tonali.",
        "head_2": "In Jesús mopehualtiya in tetequiu ipan in tlali Galilea ",
        "014": "In Jesús omocuepaloc Galilea ica miyac ichicahualis in Itiotonaltzin Dios, huan oquimautoyahque ica Yehhuatzin ipan in altepemen den Galilea.",
        "015": "Otlamachtilohuaya ipan in tiopanten de inon altepemen, huan nochten otemahuestiliyayahque.",
        "head_3": "Jesús ipan tealtepeu Nazaret ",
        "016": "Oncan in Jesús oahxihuato ipan tealtepeu Nazaret canin oyolihuac. Ipan in tonali den nesehuilistli ocalacohuac ipan in tiopantli, ijcon oquimautoyahque, huan omoquetzaloc ic omopohuilihque in tlahcuilolten.",
        "017": "Otemacaque in itlahcuiloluan in tlayolchicauqui Isaías, huan ihcuac omixtlapo, omahsic canin oihcuiliutoya ica Yehhuatzin:",
        "018": "In Itiotonaltzin Notecohtzin nopan ca, tleca nechtocahhuilotoc ic niquinnonotzas ica in cuali tlahtoli inon prohues. Huan ic niquinyolchicahuas in aquin tlamohsihuilten. Huan niquincaquiltis in tlahtoli de temaquixtilistli inon tlahtlacolyohque, huan niquintlachiyaltis in ixpatzacten.",
        "019": "Huan ic niquincaquiltis quen yoahsico in tonalten quen quintiochihualos in Totecohtzin.",
        "020": "Oncan Jesús omoixmimilo in amatl huan omomacac in tlachixqui den tiopan huan Yehhuatzin omotlaliloc. Huan nochten aquin ocatcahque ipan in tiopantli oteitzticatcahque.",
        "021": "Yehhuatzin opehualoc tlahtolo huan omihto: ―Axan yotzonquis inin itlahtoltzin namoixpa.",
        "022": "Nochten oyectlahtohuayahque ica in Jesús huan quen tel oquimautoyahque ica in cualtzin tlahtoli tlen omihtohuaya. Huan omotlahtlaniyayahque ic yehhuan: ―Tel, ¿ahmo yehhua inin iconeu in José?",
        "023": "In Jesús omoluihque: ―Nele namehhuan nannechiluisque inin tlahtoli: “Tlapahtiyani, ximopahti san tehhua mosel”; tlen quihtosnequi: “Oticajque ica tlen oticchiu Capernaum. Noyojqui xicchihua nican ipan moaltepeu.”",
        "024": "Oncan ocachi omoluihque in Jesús: ―Ic nele namechiluiya, niyan se tlayolchicauqui quiselisque yec ipan ialtepeu.",
        "025": "Namechyequiluiya quen ipan in tonalten den tlayolchicauqui Elías ocatcahque miyac viudas ipan in altepemen den Israel. Inon tonalten ahmo oquiyau yiyi xihuitl huan tlahco, huan ocatca apistli de nochin altepemen.",
        "026": "Masque ijconon, in Dios ahmo omotitlan in Elías ica niyan seya de inon viudas ichantlacahuan ic quimpalehuini, tlahmo ica inon aquin ochantiyaya Sarepta, inahuac in altepetl Sidón.",
        "027": "Noyojqui ipan in altepemen den Israel ocatcahque miyac cocoxcamen ica in pahpalanilistli ipan in tonalten den tlayolchicauqui Eliseo. Huan niyan aquin opahtic de yehhuan, san in Naamán, inon chani den tlali Siria.",
        "028": "Ic oquicajque tlen oquiniluiloc, nochten aquin ocatcahque ipan in tiopantli molui ocualanque.",
        "029": "Ohualejque huan otequixtihque in Jesús den altepetl huan otehuicaque itentla in tepetl. Inon altepetl ca icuac inon tepetl huan ompa tetepehxihuinihque.",
        "030": "Huan Jesús opanoloc inepanco yehhuan huan ohuilohuac.",
        "head_4": "Se tlacatl aquin oquiyolquitzquihtoya in ahmo cuali yehyecatl ",
        "031": "Oncan Jesús ohuilohuac Capernaum, se altepetl den Galilea, huan ompa opeu monextiliyahque in tlacamen ipan in tonali den nesehuilistli.",
        "032": "Quen tel oquimatiyayahque ica tlen omonextiliyayahque, tleca otlahtolohuaya ica in chicahualistli den tequihuahyotl.",
        "033": "Ipan in tiopantli ocatca se tlacatl aquin oquiyolquitzquihtoya in ahmo cuali yehyecatl, huan oquihto:",
        "034": "―¡Xitechcahua! Tel, ¿tleca timocalactiya ica tehhuan, Jesús den Nazaret? Tel, ¿tihuitz ic titechpolos? Nehhua nimitzixmati huan nicmati titetlapehpenil in Dios.",
        "035": "In Jesús omoixnamic in ahmo cuali yehyecatl huan omoluic: ―¡Ximocahua huan xicahua inin tlacatl! Oncan in ahmo cuali yehyecatl oquitlaluihtec in tlacatl inixpa in tlacamen. Huan ahmo tlen oquichihuili huan oquis de yehhuatl.",
        "036": "Inon tlacamen omomoutihque huan omoluihque se huan oc seya: ―Tel, ¿tlen tlahtoli inin? ¡Inin tlacatl quintequiutiya in ahmo cuali yehyecamen ica tequihuahyotl huan chicahualistli, huan quisahque!",
        "037": "Huan omononotzayayahque ica Jesús nohuiyan ipan in altepemen.",
        "head_5": "In Jesús mopahtiya imonantzin in Simón Pedro ",
        "038": "Oncan Jesús oquixohuac den tiopantli huan ohuilohuac ichan Simón. In imonantzin Simón omococohtoya ica in totonque, huan otetlatlautihque in Jesús ic mamopahti.",
        "039": "In Jesús omixpacholoc iixpa huan omixnamic in totonque huan oquis. Huan niman omeu huan oquintlamacac.",
        "head_6": "In Jesús mopahtiyahque miyac cocoxcamen ",
        "040": "Ic tlapoyaucan nochten in aquin quipiyahque in cocoxcahuan ica san tlen cocolisten otehualiquilihque in Jesús. Huan Yehhuatzin omomachilihque ica in teman huan ijcon omopahtihque.",
        "041": "Noyojqui oquinixtohuetzoloc in ahmo cuali yehyecamen ica miyacten, huan otzatziyayahque huan oquihtohuayahque: ―¡Tehhuatl ticonetzin in Dios! Huan Jesús omoixnamijque in ahmo cuali yehyecamen huan ahmo omocauque matlahtocan, tleca yehhuan oquimatiyayahque Yehhuatzin in Cristo.",
        "head_7": "In Jesús tlanonotzalo ipan in tlali Galilea ",
        "042": "Ic otlatuic, in Jesús oquixohuac den altepetl huehca tlachicoyan. Huan in tlacamen otetemohque huan oteahsitohque canin oilohuaya. Huan oquinequiyayahque tetzecosque.",
        "043": "Huan Jesús omoluihque: ―Nicpiya tlen niquinnonotzas in cuali tlahtoli ica canin tlatequiutilo in Dios ipan oc sequin altepemen, tleca ijcon onechualtitlaniloc.",
        "044": "Huan ijcon Jesús otlanonotzalohtinemiyaya ipan in tiopanten den tlali Galilea."
    },
    "005": {
        "head_1": "Quen oquinahsique miyac michten ",
        "001": "Se tonali in Jesús oilohuaya itentla in mar den Genesaret huan ompa oteahsitohque miyac tlacamen, hasta otepitzinihque, tleca oquinequiyayahque quicaquisque in itlahtoltzin Dios.",
        "002": "In Jesús omotaque ome barcos inyoca atlatentli. In michtemohuanimen oquistoyahque ic quipacahque inmatlau.",
        "003": "Oncan Jesús otlehcoloc ipan seya, tlen iyaxca in Simón, huan omotlatlauti mayau chihton canin ahuehcatla. Ihcuac oquitzinquixti atlatentli, niman Jesús omotlaliloc huan opehualoc quinnextililo de ompa.",
        "004": "Ihcuac otlan tlahtolo, omoluic in Simón: ―Xicnehnemiti in barco canin ocachi huehcatla huan xictlasacan namomatlau ic nanmichtemosque.",
        "005": "In Simón otenanquilic: ―Tlamachtiyani, nochin yohuali tinemihque huan ahmo tlen ticahsitohque. Tla ijcon monequi, tiyasque oc sepa tictlasasque in matlatl.",
        "006": "Ihcuac ijcon oquichiuque, Simón ihuan itlaquehualuan oquinquitzquihque miyac michten huan opeuca tzomoni in matlatl.",
        "007": "Ic inon oquinnahuatihque in aquin ihuan tequitihque ic mahualacan quimpalehuican ica in oc se barco. Yehhuan ohualahque huan oquintemiltihque in ome barcos hasta omatocanihque.",
        "008": "Ic oquitac inin, Simón Pedro omotlancuaquetz teixpa in Jesús huan oteiluic: ―Manechcahualo, Notecohtzin, tleca nitlahtlacolyo.",
        "009": "Huan Simón quen tel oquimat, huan noyojqui in oc sequinten aquin ihuan ocatcahque, ica in tlen oquimpanoc.",
        "010": "Noyojqui quen tel oquimatque in Jacobo huan Juan, ipiluan Zebedeo, aquin ihuan otequitiyayahque in Simón. Huan omoluic in Simón: ―Ahmo ximomouti. De axan tiquinyolchicahuas in tlacamen ic manechneltocacan.",
        "011": "Ihcuac oquinquixtihque atlatentli in barcos, oquincauteuque huan otecuitlapanuihque in Jesús.",
        "head_2": "In Jesús mopahtiya se pahpalantica ",
        "012": "Ihcuac in Jesús oilohuaya ipan se altepetl, oteahsito se cocoxqui ica in pahpalanilistli. Ic oteitac in Jesús, omixtocac ic omotlancuaquetz teixpa huan otetlatlautic: ―Notecohtzin, tla nechpahtilos.",
        "013": "Oncan Jesús omomachili ica in teman huan omoluic: ―Tleca in tlahmo. Xipahti. San ic omihto, oquis inon cocolistli.",
        "014": "Oncan Jesús omotequiuti ahmo maquilui niyan aquin. Huan omoluic: ―San tiyas iixpa in tiopixqui maquita tla nele otipahtic huan tictemactis quen motetlahpalol in tlen mitztequiutis in itlanahuatil Moisés, maquichihuacan cuenta in tlacamen quen otipahtic, huan ijcon timocahua chipahuac.",
        "015": "Huan in tetenehualoca in Jesús ocachi ohueyixtaya huan omosentlaliyayahque miyacten ic tecaquisque huan ic mamopahtican oc sequin cocoxcamen.",
        "016": "Huan Jesús omosecninuilohuaya canin ahyac aquin, huan ompa omoyolmachtilohuaya.",
        "head_3": "Jesús mopahtiya se tlacatl aquin omocoupitzquetzticatca ",
        "017": "Ipan se tonali Jesús otlamachtilohtoya, huan ompa ocatcahque sequin fariseos huan sequin tlamachtiyanimen den tlanahuatili, inohque aquin ohualahque ic nohuiyan den tlali Galilea huan Judea huan in hueyi altepetl Jerusalén. Huan ica techicahuilis in Dios oquimpahtiloc in cocoxcamen.",
        "018": "Oncan oahsitohque sequin tlacamen quimamahtihue ipan tlapechtli se tlacatl aquin omocoupitzquetzticatca, huan oquinequiyayahque quicalaquisque teixpantinihque in Jesús.",
        "019": "Huan ahmo ocahsique canic calaquisque tleca otentoyahque miyac tlacamen. Oncan otlehcohque itzoncuac in cali huan oquicuaxitinihque. Huan ompic oquitemohuihque in cocoxqui ijcon ica icoutlapech inepanco in tlacamen canin oilohuaya in Jesús.",
        "020": "Ihcuac in Jesús omoyolitaque quen oteneltocaque, oquiluiloc in cocoxqui: ―Tlacatl, motlahtlacoluan nimitztlapohpoluihtoc.",
        "021": "Oncan in tlamachtiyanimen den tlanahuatili huan in fariseos opeuque monehnehuiliyahque: “Tel, ¿aquin inin tlacatl opeu teixnamiqui in Dios ica itlahtol? Niyan aquin cuali tetlapohpoluis tlahmo san Yehhuatzin Dios.”",
        "022": "Huan Jesús omoyolnehnehuilihtoya ica yehhuan huan omoluihque: ―¿Tleca nanquiyolnehnehuiliyahque ijcon?",
        "023": "¿Quen nanquimatihque tla ahhuel nictlapohpoluis? Tla cuali nicpahtis, no cuali nictlapohpoluis.",
        "024": "Cuali tel, niyau namechnextili quen nehhua aquin Nitetiachicau ica nochin tlacatl nicpiya tequihuahyotl nican tlalticpac ic namechtlapohpoluis namotlahtlacoluan. Oncan omoluic in tlacatl aquin omocoupitzquetzticatca: ―Ximoquetza huan xicana motlapech huan xiyau mochan.",
        "025": "Niman inon tlacatl omoquetz huan oquian in itlapech huan oya ichan temahuestilihtiu in Dios.",
        "026": "Nochten quen tel oquimatque huan otemahuestilihque in Dios. Huan ica moucayotl oquihtohque: ―Axan otiquitaque in tlen ahhuel quichihuas san aquin.",
        "head_4": "In Jesús monotza in Leví ",
        "027": "Satepa de inin, in Jesús oquixohuac huan omotac se rendero itoca Leví. Oyehuatoya canin otlacobrarohuaya, huan Jesús omoluic: ―Xinechcuitlapanui.",
        "028": "Oncan Leví omoquetz, huan otlacautehuac huan otecuitlapanuic in Jesús.",
        "029": "Satepa in Leví oquichiu se iluitlacuali ichan ica in Jesús, huan ocatcahque miyac in renderos huan oc sequin tlacamen inuan oyehuatoyahque iixpa in mesa.",
        "030": "Huan sequin fariseos inuan in tlamachtiyanimen den tlanahuatili opeuque inca tlahtohuahque in tetlamachticahuan in Jesús huan oquintlahtlanihque: ―Tel, ¿tleca nanmonelohuahque huan nantlacuahque inuan in renderos huan in tlahtlacolyohque?",
        "031": "In Jesús omonanquilihque: ―In aquin yichihchicahuaque huan cualten ahmo quinequihque in tlapahtiyani, tlahmo san in cocoxcamen.",
        "032": "Ahmo onihuala ica inon cualten, tlahmo ica in tlahtlacolyohque, huan ijcon mamoyolcuepacan.",
        "head_5": "Quen yes in yancuic tlahtoli ica in Jesucristo ",
        "033": "Oncan in fariseos otetlahtlanihque in Jesús: ―Tel, ¿tleca ahmo nanmosahuahque huan nanmoyolmachtiyahque quen in itlamachticahuan in Juan huan de tehhuan?",
        "034": "In Jesús omonanquilihque: ―Nehhuatl quen se mosihuautiyani. Tel, ¿cuali mosahuasque ihcuac inuan yes in itetlatlautiluan in mosihuautiyani? Nele ahhuel, tleca pactoque ica inon mosihuautilistli.",
        "035": "Ahsiquiu in tonali queman quincuilisque in mosihuautiyani. Oncan queme, cuali mosahuasque.",
        "036": "Noyojqui omotlalilihque tlen ic maquichihuacan cuenta: ―Notlahtol quen in yancuic tlaquemitl. Niyan aquin quitzomonis in yancuic tlaquemitl ic quitlatlamanis in yihuehcau tlaquemitl. Tla ijcon quichihuas, quitlasohchihuas in yancuic tlaquemitl. Huan noyojqui ahmo quicualnextiya in yihuehcau tlaquemitl.",
        "037": "Noyojqui notlahtol quen yancuic tlayili. Huan no ahmo quiehuasque in yancuic tlayili den uva ipan in yihuehcau cuitlaxtli. Tla ijconon quichihuasque, inon yancuic tlayili quitzomonis inon cuitlaxtli huan ijconon polihuis nochin.",
        "038": "Huan ic inon mamotlali in yancuic tlayili ipan in yancuic cuitlaxtli. Huan ijconon nochin in ome tlayequeutli yesque.",
        "039": "In aquin quioni in chicahuac tlayili ahmo niman quinequis in yancuic, tleca quihtos: “In tlen chicahuac ocachi cuali.”"
    },
    "006": {
        "head_1": "In tlahtoli ica in tonali den nesehuilistli ",
        "001": "Ipan se tonali den nesehuilistli opanolotaya in Jesús ipan in tlamilolten, huan in tetlamachticahuan oquimatoxontayahque in trigo. Huan niman oquimatlapantayahque huan oquicuahtayahque.",
        "002": "Oncan sequin fariseos oquintlahtlanihque: ―Tel, ¿tleca ijconon nanquichihuahque quen ahmo techcahualihtohque ticchihuasque ipan in tonali den nesehuilistli?",
        "003": "In Jesús oquinnanquililoc: ―Tel, ¿ahmo nanquipoutoque in tlen oquichiu in David ipan se tonali queman yehhuatl ihuan itenonotzcahuan oapismijque?",
        "004": "Ocalac ipan icaltzin Dios huan oquian in mahuestic pantzin. Huan oquicua huan noyojqui oquinmacac in tlacamen aquin ihuan ocatcahque, masque san yeh in tiopixcamen quicuasquiyanihque inon pantzin.",
        "005": "Noyojqui oquiniluiloc: ―Nehhuatl aquin Nitetiachicau ica nochin tlacatl noyojqui nicpiya tequihuahyotl ica in tonali den nesehuilistli.",
        "006": "Ipan oc se tonali den nesehuilistli in Jesús ocalacohuac ipan in tiopantli huan opehualoc tlamachtilo. Huan ompa ocatca se tlacatl mapitzahuac.",
        "007": "Huan sequin tlamachtiyanimen den tlanahuatili huan sequin fariseos otepihpiyayayahque in Jesús in tla mopahtis ipan inon tonali den nesehuilistli. Huan ijconon oquitemohque tlen ic tetemactisque.",
        "008": "Huan Yehhuatzin omomautoya tlen oquinehnehuilihque, huan omoluic inon tlacatl aquin mapitzahuac: ―¡Ximoquetza! Huan inon tlacatl ijconon oquichiu.",
        "009": "Oncan Jesús oquiniluiloc in oc sequinten: ―Niyau namechtlahtlani se tlahtoli. Tel, ¿tlenon cuali ticchihuasque ipan in tonali den nesehuilistli? ¿In tlen cuali noso in tlen ahmo cuali? ¿Tiquinmaquixtisque noso tiquincahuasque mapolihuican?",
        "010": "Oncan Jesús oquinitaloc in aquin oteyehualohtoyahque, huan oquiluiloc inon tlacatl: ―Ximasohua. Huan ijcon oquichiu ic opahtic in iman.",
        "011": "Huan sequin tequin ocualanque, huan opeuque motlahtlaniyahque quen tecocolisque in Jesús.",
        "head_2": "In Jesús motlapehpeniyahque in mahtlactli huan ome tetiotlatitlaniluan ",
        "012": "Ipan inon tonalten in Jesús ohuilohuac ipan se tepetl ic moyolmachtilo, huan se yohual omoyolmachtilotoya ica in Dios.",
        "013": "Ihcuac otlatuic omonotzque in tetlamachticahuan huan omotlapehpenihque in mahtlactli huan ome de yehhuan aquin omotocahhuihque tetiotlatitlaniluan.",
        "014": "Huan yehhuan inihque; Simón, aquin noyojqui omotocahhui Pedro, huan Andrés in icniu Simón huan Jacobo huan Juan huan Felipe huan Bartolomé",
        "015": "huan Mateo huan Tomás huan Jacobo in iconeu Alfeo huan Simón, aquin noyojqui ocatca ipan in ololi den cananista,",
        "016": "huan Judas icniu in Jacobo huan Judas Iscariote, aquin satepa otetemacti in Jesús.",
        "head_3": "In Jesús quinmachtilo in miyac tlacamen ",
        "017": "In Jesús ohualtemoloc ihuan in tetlamachticahuan ipan in tepetl huan omotzecoloc ipan se ixtlahuatlahtli huan ompa ocatcahque miyac tlacamen den tlali Judea huan den Jerusalén huan den atlatentli Tiro huan Sidón. Inihque aquin ohualahque otecajque in Jesús huan ic mopahtisque ica incocolis.",
        "018": "Huan aquin oquintlapanoltiyaya in ahmo cuali yehyecatl noyojqui omopahtihque.",
        "019": "Nochin tlacatl oquinequiyayahque temachilisque in Jesús, tleca Yehhuatzin omopahtiyayahque ica in techicahualis.",
        "head_4": "In aquin pactoc huan in aquin tlocoxtoc ",
        "020": "Oncan Jesús omotaque in tetlamachticahuan huan omoluihque: ―Nantlatiochiuten namehhuan namprohues, ic nampoutoque temajco in Dios.",
        "021": "’Nantlatiochiuten namehhuan aquin axan nanapismictoque, tleca nampachihuisque. ’Nantlatiochiuten namehhuan aquin axan nanchocatoque tleca nampaquisque.",
        "022": "’Nantlatiochiuten namehhuan ihcuac mechtlahuelitasque huan ihcuac mechtotocasque huan ihcuac mechistlacahuisque huan ihcuac mechtocahhuiltisque, tleca nampoutoque nohuan nehhuatl aquin Nitetiachicau ica nochin tlacatl.",
        "023": "Xipactocan molui ipan inon tonali tleca nanquipiyasque miyac namotlatlan neluicac. Quen axan mechmohsihuiyahque, ijconon quen inchichicacoluan oquinchihuilihque in tetlayolchicaucahuan Dios den yihuehcau.",
        "024": "’Namprohues namehhuan nanricos. Yopanoc itonal namopaquilis.",
        "025": "’Namprohues namehhuan aquin axan nampachiutoque. Satepa nanapismiquisque. ’Namprohues namehhuan aquin axan nanuetzca. Satepa nantlocoyasque huan nanchocasque.",
        "026": "’Namprohues namehhuan ihcuac mechuelitasque nochin tlacamen. Ijcon oquichiuque inchichicacoluan inuan in tlayolchicaucamen san tlaluis.",
        "027": "’Huan axan namechiluiya namehhuan aquin nannechcaquisque: Xiquintlasohtlacan nochin aquin mechcocoliya, huan xiquinchihuilican nochin cuali in aquin mechixtlasa.",
        "028": "Xicselican in aquin mechtenehuas, huan xiquintlaihtlanican ica in aquin mechcamanaliluis.",
        "029": "Tla aquin mechixtecapanis secpa, xiquiluican: Oc sepa. Huan tla aquin mechcuilis namocoton, noyojqui xicahuilican namocamisa.",
        "030": "Tlen mechtlahtlanilisque, xiquinmacacan; huan in aquin mechcuilis in tlen namoyaxca, ahyic ximomacuepacan.",
        "031": "Xiquinchihuilican tlen cuali quen quinequisque huan noyojqui maquichihuacan ica namehhuan quen nanquinequisque.",
        "032": "’Tla namehhuan nanmotemachiya ica in aquin mechtlasohtla, tel, ¿tlen cuali onanquichiuque?, tleca in ahmo cualten no ijcon quichihuahque.",
        "033": "Huan tla nanquinchihuiliyahque in tlen cuali ica in aquin mechchihuiliya noyojqui, tel, ¿tlen cuali onanquichiuque?, tleca noyojqui ijcon quichihuahque in ahmo cualten.",
        "034": "Huan tla nanquintlaneutiye san inohque aquin nanquinehnehuiliya cana mechcuepilisque itlahtlen, tel, ¿tlen cuali onanquichiuque? Tleca noyojqui ijcon otetlaneutihque in ahmo cualten, cana noyojqui ijcon quiselisque.",
        "035": "Huan namehhuan xiquintlasohtlacan namotecocolihcahuan huan xiquinchihuilican tlen cuali huan xiquintlaneutican masque cana ahhuel mechcuepilisque itlahtlen. Huan ijconon ocachi miyac namotlatlan. Huan namehhuan nanmochihuasque teconehuan in Dios Hueyicatzintli, tleca Yehhuatzin noyojqui quinuelitalo masque in ahmo cualten.",
        "036": "Noyojqui namehhuan inca xitlocoyacan ijcon quen Tohueyitahtzin noyojqui toca tlocoyalo.",
        "head_5": "Ahmo xiquinixcomacacan in oc sequinten ",
        "037": "’Ahmo ica xitlahtocan in oc sequinten huan Dios ahmo mechtlahtlacoltilos namehhuan. Huan ahmo xiquintlahtlacoltican in oc sequinten huan Dios ahmo mechtlahtlacoltilos namehhuan. Xiquintlapohpoluican huan Dios mechtlapohpoluisque.",
        "038": "Xiquinmacacan in oc sequinten huan Dios mechuelitalos huan mechmacalos molui miyac. Huan mechchihuilisque ijconon quen namehhuan nanquinchihuilisque in oc sequinten.",
        "039": "Huan Jesús ocachi oquinnextililoc ica inohque tlamachtiyanimen den itlanahuatil Moisés ic maquinehnehuilican: ―Tel, ¿cuali se ixpatzac quiyecana oc se ixpatzac? Nele ahhuel. Tla ijconon nochin ome ahhuel moyecanasque.",
        "040": "Niyan seya de inon momachtiyanimen quixpanahuisque den tlamachtiyani. Huan masque quitlanis inon momachtilistli, san ijconon quen in tlamachtiyani.",
        "041": "’¿Quen cuali ticyolita in itlahtlacol in mocniu ixnesi quen in tlahsoli ihtech iixtelolo huan ahmo ticchihuas cuenta ica in motlahtlacol ixnesi quen in cohuitl hueyi ipan moixtelolo? Tla ticnequi ticchihuas ijconon, quipiya tlen timoyolcuepas achto ica motlahtlacol.",
        "042": "Tel, ¿quen tiixcohyehui ticyolchicahuas in mocniu: “Nocniu, ximocahua, nimitzyolchicahuas ica in tlen ahmo cuali ticchiutica”; huan ahmo ticchihua cuenta ica tehhua motlahtlacol? ¡San ome moxayac! Xicchihua cuenta ica tehhua motlahtlacol huan ijconon cuali ticyolchicahuas in mocniu ica itlahtlacol.",
        "043": "’Noyojqui in tlacatl quen in cohuitl. In tlen cuali cohuitl ahhuel quitemacas in itlaquilyo ahmo cuali. Huan niyan in cohuitl tlen ahmo cuali quitemacas in itlaquilyo cuali.",
        "044": "Nochin cohuitl moixmati ica in itlaquilyo. Den huetzcohuitl ahhuel motequilis in higos, niyan in uva ipan in huetzxihuitl.",
        "045": "In cuali tlacatl quihtohua in tlen cuali tleca cuali iyolo huan in tlacatl ahmo cuali quihtohua in tlen ahmo cuali tleca in iyolo ahmo cuali. Tleca in tlen quihtohua san aquin, ijcon quinehnehuiliya ipan iyolo.",
        "head_6": "In ome calten ",
        "046": "’Tel, ¿tleca nannechtocahhuiya: “Notecohtzin, Notecohtzin”, huan ahmo nanquichihuahque in tlen namechtequiutiya?",
        "047": "Niyau namechiluiya quen ixnesi in aquin nechtemos huan nechcaquis huan quichihuas in tlen nictequiutis.",
        "048": "Ixnesi quen in tlacatl aquin quichihchihuas in cali. Achto otlachcuac huehcatla ic oquiyectlali in cimiento iixco se tepatlactli. Ihcuac ohueyix in atl, omoixuitequito ihtech in cali huan ahmo oquixitini tleca yec icxihtitoc.",
        "049": "Huan in aquin nechcaquis huan ahmo quichihuas in tlen nictequiutis, ixnesi quen in tlacatl aquin oquichihchiu se cali san ipan in tlali. Huan ihcuac ohueyix in atentli, omoixuitequito ipan inon cali huan otlan quitoyahua."
    },
    "007": {
        "head_1": "Jesús mopahtiya itlaquehual se tlayecanqui romanohteco ",
        "001": "Ihcuac Jesús otlan mononotzahque in tlacamen, ohuilohuac Capernaum.",
        "002": "Ompa ocatca se tlayecanqui romanohteco oquipiyaya se itlaquehual aquin tequin oquinequiyaya. Inon omococohuaya molui.",
        "003": "Ihcuac inon tlayecanqui oquimat tetenehualoca in Jesús, oncan oquintitlan sequin tequihuahmen den judeahtecos ic matetlatlautican ic mahuilohua mopahti in itlaquehual.",
        "004": "Yehhuan omopachohque tenahuac in Jesús huan otetlatlautihque tequin: ―Inin tlayecanqui ica timotlatlautiyahque huan quinequi mamopalehui.",
        "005": "Tleca quitlasohtla toaltepeu huan yehhuatl otlatequiuti ic omochihchiu in totiopan.",
        "006": "Oncan Jesús inuan ohuilohuac. Ihcuac oahxihuataya ichan in tlayecanqui, oquintitlan sequin itenonotzcahuan mateiluican in Jesús: ―Notecohtzin, ahmo mamomohsihuilo noca, tleca ahmo tlen noquisca ic calacohuas nochan.",
        "007": "Huan ic inon ahmo nixcohyehui ic nitetemos. San matlatequiutilo ic mapahti notlaquehual huan nicmati pahtis.",
        "008": "Tleca nehhuatl no nechtequiutiyahque oc sequin tequihuahmen huan noyojqui niquimpiya aquin niquintequiutiya. Huan ihcuac niquiluis seya de yehhuan: “Mayau”, yas; huan ihcuac niquiluis oc seya: “Mahualau”, hualas. Huan ihcuac nictequiutis notlaquehual mayau quichihua itlahtlen, quichihuas.",
        "009": "Ic omocac inin, Jesús quen tel omomat ica inon tlacatl huan omocuepaloc ica inon tlacamen aquin otecuitlapanuiyayahque huan omihto: ―Ic nele, niyan ica namehhuan judeahtecos nicahsitoc in aquin quineltoca quen inin tlacatl.",
        "010": "Huan ic omocuepque ichan, in itlatitlaniluan ocahsitohque inon tlaquehuali yipahtic.",
        "head_2": "Oquihxitiloc in Jesús iconeu se viuda ",
        "011": "Satepa de inin, in Jesús ohuilohuaticatca ipan se altepetl itoca Naín, huan otecuitlapanuiyayahque in tetlamachticahuan huan miyac tlacamen.",
        "012": "Ihcuac ahxihuatiu ipan in altepetl, omotac se mijqui ocuicatayahque ic quitocasque. Huan yehhuatl san inon se iconeu inon viuda. Huan miyac tlacamen oquicuitlapanuiyayahque.",
        "013": "Ic omotac in Jesús, ica otlocoyaloc in viuda huan omoluic: ―Ahmo xichoca.",
        "014": "Oncan in Jesús omopacholoc inahuac in aquin ocuicatayahque in mijqui huan omomachili in tlapechtli huan ijcon omotzecohque. Huan Jesús omoluic in mijqui: ―Telpochtli, nehhua nimitziluiya; ¡Ximehua!",
        "015": "Oncan inon mijqui omotlali huan opeu tlahtohua. Huan in Jesús omomactili in inana.",
        "016": "Ic oquitaque inin, nochten omomoutihque huan opeuque temahuestiliyahque in Dios huan oquihtohque: ―Se hueyi tlayolchicauqui otechmonextili. Huan noyojqui oquihtohque: ―Ic nele otiquitaque tetequiu in Dios axan.",
        "017": "Nohuiyan ipan in tlali Judea oquimatque tlen omochiu in Jesús.",
        "head_3": "Ica tlen quinequi quimatis in Juan Tlacuatequiyani ica in Jesús ",
        "018": "In itlamachticahuan in Juan oquiluihque nochin inin. Oncan oquinnotz ome de yehhuan,",
        "019": "huan oquintitlan ic matetlahtlanican in Jesús tla nele Yehhuatzin in Cristo aquin hualasquiyani noso quichiyasque in oc seya.",
        "020": "In itlatitlaniluan in Juan omopachohque tenahuac in Jesús huan oteiluihque: ―In Juan Tlacuatequiyani otechualtitlan matitetlahtlanican tla nele Tehhuatzin in Cristo aquin hualasquiyani, noso ticchiyasque in oc seya.",
        "021": "Ihcuac yehhuan oahsitohque, in Jesús omopahtihque miyac tlacamen ica san tlen cocolisten, huan oc sequin ica in ahmo cuali yehyecatl. Huan noyojqui omotlachiyaltihque sequin ixpatzacten.",
        "022": "Huan ic inon in Jesús omonanquilihque: ―Xiyacan xiquiluican in Juan in tlen onanquitaque huan onanquicajque. Xiquiluican quen in ixpatzacten omotlachiyaltihque huan in xonecuilten omonehnemiltihque yec. Huan in aquin pahpalanihque opahtihque huan in nacastemen tlacaquihque. Huan in mijcamen no oihsahque huan in prohues no quincaquiltiyahque in tlahtoli den temaquixtilistli.",
        "023": "Mapacto in aquin ahmo moxihxicohua ica nehhua.",
        "024": "Ihcuac omocuepque in itlatitlaniluan in Juan, in Jesús opehualoc quinnonotzalo in tlacamen ica in Juan. Oquintlahtlaniloc: ―Tel, ¿tlenon onanyahque nanquitaque ipan in acahualtlahtli? ¿Cana se tlacatl sa huehueyoca quen in acatl ica in yehyecatl?",
        "025": "Huan tlahmo inon tel, ¿onanyahque nanquitaque se tlacatl cuahcuali itlaquen? Nanquimatihque in aquin ijcon motlaquentiya huan pactosque, yehhuan mochantiyahque ihuan in hueyixtoc.",
        "026": "Ic nele, tel, ¿tlen onanyahque nanquitaque? ¿Se tlayolchicauqui? Queme ic nele, huan ocachi quen se tlayolchicauqui.",
        "027": "In Juan yeh in aquin oquihcuiluihque ipan Itlahcuiloltzin tlen quihtohua: Nictitlanis notlanonotzcau moixpa. Yeh in aquin maquinnahuati mamitzselican.",
        "029": "Huan ihcuac oquicajque inin tlahtoli, nochten in tlacamen ihuan in renderos aquin oquiselihque in icuatequilis in Juan ijcon oquisematque tehuan in Dios quen melahuac itlahtol in Juan.",
        "030": "Huan in fariseos huan in tlamachtiyanimen den itlanahuatil Moisés aquin ahmo oquincuatequi in Juan, yehhuan aquin san oteixtlasque in Dios ica tlen omonec ica yehhuan.",
        "031": "Huan in Totecohtzin omihto: ―Tel, ¿ica tlen niquinixnamiquis inin tlacamen huan quen ixnesihque?",
        "032": "Ixnesihque quen in conemen san mahuiltiyahque huan quinnotzahque in oc sequin: “Tamechpipitziliyahque in flauta quen ipan mosihuautilistli huan ahmo onanmihtotihque. Huan otitlocoxtoyahque quen ica in mijqui huan namehhuan nanyolchicahuahque.”",
        "033": "Tleca ohuala in Juan Tlacuatequiyani mosautica, niyan quioni in uvahtlayili, huan namehhuan onanquihtohque quipiya in ahmo cuali yehyecatl.",
        "034": "Niman onihuala nehhua aquin Nitetiachicau ica nochin tlacatl, ahmo nimosahua, nitlacua huan nitlaoni, huan nanquihtohuahque niapistli huan nitlayini, niitenonotzcau in tlahtlacolyohque huan renderos.",
        "035": "Huan in tlamatilistli den Dios quinextiliyahque in aquin nele tlamatihque.",
        "head_4": "Se fariseo itoca Simón otehuicac ichan in Jesús ",
        "036": "Se de inon fariseos otetlamacac in Jesús, huan Jesús ohuilohua ichan ihuan.",
        "037": "Oncan se ixpoliucasihuatl den altepetl oquimat quen ompa ilohuaya in Jesús ichan inon fariseo. Huan ihcuac oahsito ocuicataya se tehuilotetl tentiu ica in aceite ahhueyac.",
        "038": "Ic chocatiu omopacho teicxitla in Jesús huan ohuetz iixyayo ipan tecxi. Huan niman otexopohpou ica in itzon, huan otexotenamiquiyaya ica itlasohtlalis huan otexotlalili in aceite ahhueyac.",
        "039": "Ihcuac inon fariseo aquin otehuicac in Jesús oquitac tlen opanoc, oquiyolnehnehuili: “Tla nele se tlayolchicauqui inin tlacatl, quitasquiyani tlen iquisca inon sihuatl aquin oquimacaticatca, tleca yehhua in ixpoliucasihuatl.”",
        "040": "Oncan Jesús omoluic in fariseo: ―Simón, niyau nimitztlahtlani. Oncan otenanquilic in Simón: ―Manechtlahtlanilo, tlamachtiyani.",
        "041": "In Jesús omoluic: ―Ome tlacamen oquihuiquiliyayahque in tomin se tetlaneutiyani. In seya oquihuiquiliyaya macuili ciento huan in oc seya tlahco ciento.",
        "042": "Huan quen ahhuel oquicuepiliyayahque in tetlaneutiyani, oquintlapohpolui ica in tlen oquihuiquiliyayahque inon inehuan. Axan xinechilui tel, ¿aquin de yehhuan ocachi quitlasohtlas?",
        "043": "In Simón otenanquilic: ―Nicmati yeh in aquin ocachi oquitlapohpolui. In Jesús omoluic: ―Cuali oticnehnehuili.",
        "044": "Oncan Jesús omotzticatca in sihuatl huan omotlahtlani in Simón: ―Tel, ¿tiquita inin sihuatl? Onicalac mochan huan ahmo otinechmacac in atl tlen ic nimoxopacas. Tlahmo inin sihuatl ocachi onechxopacac ica iixyayo, huan onechxopohpou ica itzon.",
        "045": "Tehhua ahmo otinechpipitzo ic tinechtlahpaloni, huan yehhua, queman onicalac, ahmo quilcautoc quen onechxotenamic.",
        "046": "Tehhua ahmo otinechcuatlalili in aceite huan yehhuatl onechxoquenti in aceite ahhueyac.",
        "047": "Huan ic inon nimitziluiya, ica inon itlahtlacoluan nictlapohpoluihtoc, tleca quinextiya quen itlasohtlalis. Huan aquin san chihton motlapohpoluiya no chihton itlasohtlalis quixnextiya.",
        "048": "Oncan omoluic inon sihuatl: ―In motlahtlacoluan nimitztlapohpoluihtoc.",
        "049": "Huan in aquin ompa oyehuatoyahque tehuan opeuque motlahtlaniyahque yehhuan: ―Tel, ¿tlen iquisca inin tlacatl, quintlapohpoluiya intlahtlacol?",
        "050": "Huan Jesús omoluic in sihuatl: ―Yinimitzmaquixtihtoc tleca oticneltocac huan xipactiu."
    },
    "008": {
        "head_1": "In sihuamen aquin otepalehuiyayahque in Jesús ",
        "001": "Huan satepa de inin, in Jesús otlanonotzalohtinemiyaya ipan miyac altepemen huan itlatilanaluan ica in cuali tlahtoli ica tetlatequiutilistzin in Dios. Huan otecuitlapanuihtinemiyayahque in mahtlactli huan ome tetiotlatitlaniluan.",
        "002": "Noyojqui otecuitlapanuihtinemiyayahque sequin sihuamen aquin oquimpahtiloc ica in ahmo cuali yehyecatl huan ica oc sequin cocolisten. Ica inohque oyaya María den altepetl Magdala aquin oquimpiyaya chicome ahmo cuali yehyecamen.",
        "003": "Noyojqui Juana isihuau in Chuza, in aquin itlachixcau in hueyixtoc Herodes, huan in Susana huan oc sequin aquin otepalehuiyayahque ica tlen otepolohuaya.",
        "head_2": "In tlalnamictilistli den tocani ",
        "004": "Miyacten ohualchocoquisque den altepemen ic teitasque in Jesús huan ihcuac yomosentlalihque, oquinnonotzaloc ica se tlalnamictilistli. Huan oquiniluiloc:",
        "005": "―Se tlacatl oya quichayahua in xinachtli. Huan ic oquichayautaya, sequin ohuetz ihtech ohtli huan oquixopechihque huan niman oquicuahque in totomen.",
        "006": "Huan in oc sequin xinachtli ohuetz ipan in tepetlatl huan ihcuac oyol inon xinachtli niman ohuac, tleca ahmo oquipiyaya inon tlacamahuilotl.",
        "007": "Huan in oc sequin xinachtli ohuetz ipan in huetztlahtli, huan inon otlan xoloni tlen inahuac ohuetz inon huetztli.",
        "008": "Huan in oc sequin xinachtli ohuetz ipan in cuali tlali, huan ihcuac oyol, oquitemacac miyac inon tlamiloli, hasta se carga ipan se acali. Ic omihto inin, oquiniluiloc chicahuac in Jesús: ―In aquin quicaquis, maquichihua cuenta.",
        "head_3": "Tlen quihtosnequi in tlalnamictilisten ",
        "009": "Oncan in tetlamachticahuan otetlahtlanihque ica inon tlalnamictilistli.",
        "010": "Huan oquiniluiloc: ―In Dios mechmatiltilo ica in tlen tlatiutoc den tetlatequiutilistzin, huan oc sequinten niquinnonotza ica in tlalnamictilistli. Huan ijcon in aquin quichihuas cuenta, maquinehnehuilican, huan in aquin ahmo, ahmo quinehnehuiliya.",
        "head_4": "Jesús quinyequiluilo ica in tlalnamictilistli ica in aquin quichayahua in xinachtli ",
        "011": "’In tlalnamictilistli quihtosnequi in xinachtli, yehhua in itlahtoltzin Dios.",
        "012": "Huan inon xinachtli tlen ohuetz ipan in ohtli quihtosnequi quen in aquin quicaquihque huan niman huitz in ahmo cuali tlacatl huan quinyolcuiliya in itlahtoltzin huan ijcon ahmo maquineltocacan huan ijconon ahmo mamomaquixtican.",
        "013": "Huan in oc sequin xinachtli tlen ohuetz ipan tepetlatl quihtosnequi quen aquin quiseliyahque cualtzin in itlahtoltzin huan quen ahmo oquiyecneltocac, ijcon niman omoxihxico.",
        "014": "Huan in oc sequin xinachtli tlen ohuetz ipan in huetztlahtli quihtosnequi quen in aquin quicaquihque in itlahtoltzin huan ahhuel quilcahuahque ica in achto intlamachilis. Huan ijcon ahmo tlen quimpalehuis ipan innemilis.",
        "015": "Huan in xinachtli tlen ohuetz ipan in cuali tlali, inon quihtosnequi quen in aquin oquiselihque ica inyolo in itlahtoltzin, huan quen tetlacamautoque, ijcon quitemaca nochin tlen cuali.",
        "016": "’Niyan aquin quitlalis in tlanextli itzintla in comitl noso itzintla in cama. Tlahmo maquitlali huehcapa huan ijconon quintlanextilis nochten aquin calaquisque.",
        "017": "Nochin tlen axan ixtlapachiutoc satepa quinmactisque.",
        "018": "’Ijcon tel, xicaquican yec, tleca in aquin quichihua cuenta ica tlen quinehnehuiliya, ocachi quinehnehuilis. Huan in aquin ahmo quichihua cuenta ica tlen quinehnehuilini, quilcahuas in chihton tlen oquinehnehuilic.",
        "head_5": "In inanahtzin huan icnihuan in Jesús ",
        "019": "Oncan oahsitohque in inanahtzin huan icnihuan in Jesús canin oilohuaya huan quen otentoyahque miyac tlacamen, ahhuel omopachohque tenahuac.",
        "020": "Huan seya otenahuatic in Jesús: ―In monanahtzin huan in mocnihuan ompacaten caltenco huan mitztemohuahque.",
        "021": "Huan Jesús omoluihque: ―In aquin quicaquihque in itlahtoltzin Dios huan quinehnehuiliyahque, yehhuan in nonanahhuan huan nocnihuan.",
        "head_6": "In Jesús omotlacahualtic in yehyecatl quen oquixtopeu in atl ",
        "022": "Ipan se tonali in Jesús otlehcolo ipan se barco inuan in tetlamachticahuan huan oquiniluiloc: ―Tiyohue tipano ic sentlapal den hueyi atl. Huan ohuihhuilohuac.",
        "023": "Huan ic opanolohticatca ipan in atl, Yehhuatzin ocochihuac. Huan san tlama opeu yehyeca chicahuac huan ijcon opeu atemi in barco huan ijcon moatocani.",
        "024": "Oncan oteihxitihque in Jesús huan oteiluihque: ―¡Tlamachtiyani! ¡Tlamachtiyani! ¡Tiyohue timatoca! Oncan in Jesús oihxohuac huan oquitlacahualtiloc in yehyecatl huan in atl, huan ijcon nochin tlamach omotlali.",
        "025": "Oncan oquiniluiloc in tetlamachticahuan: ―Tel, ¿ahmo nannechneltocahque? Huan yehhuan omomoutihque huan quen tel oquimatque. Huan omotlahtlanihque se huan oc seya: ―Tel, ¿tlen tequisca inin tlacatl, quen quitlacamatiltiya in yehyecatl huan in atl, huan nochin tetlacamatihque?",
        "head_7": "Se tlacatl gadarenohteco oquipiyaya in ahmo cuali yehyecamen ",
        "026": "Ihcuac oahxihuato ipan in tlali Gadara, tlen ca isentlapal Galilea.",
        "027": "Ic otemoloc in Jesús ipan in barco, oteixnamiquito se gadarenohteco. Inon aquin huehcau oquimpixtoya in ahmo cuali yehyecamen. Huan ahmo omotlaquentiyaya niyan ocatca ipan cali, tlahmo san onemiyaya canin motocahque in mijcamen.",
        "028": "Ihcuac oteitac in Jesús, niman omotlancuaquetz teixpa huan oquihto: ―Tel, ¿tlen ticpiya tiquitas ica nehhuatl, Jesús titeconetzin in Dios hueyicatzintli? Nimitztlatlautiya ahmo xinechtlapanolti.",
        "029": "Ijcon oquiteluic in Jesús tleca omotequiutihticatca in ahmo cuali yehyecatl maquisa de yehhuatl. Quen oquiquitzquihtoya huehcau in ahmo cuali yehyecatl huan ijcon miyacpa oquimailpihque huan oquixoilpihque ica in cadena ic ahhuel macholo. Huan yehhuatl oquicohcotonayaya in cadenas huan inon ahmo cuali yehyecatl oquiquixtiyaya ipan in acahualtlahtli.",
        "030": "Huan in Jesús omotlahtlani: ―Tel, ¿tlen motoca? Huan oquiteluic: ―Nehhua notoca in Ololi. Ijcon oquihto tleca ocalactoyahque ipan yehhua miyac in ahmo cuali yehyecamen.",
        "031": "Huan inon ahmo cuali yehyecamen otetlatlautihque in Jesús ahmo mamotitlanican ipan inon tlacoyoctli tlen ahmo quipiya itlamiyan.",
        "032": "Ocatcahque miyac in pitzomen tlacuahtinemihque ipan coutlahtli. Huan in ahmo cuali yehyecamen otetlatlautihque in Jesús mamocahuacan ipan yehhuan, huan in Jesús omocauque.",
        "033": "Oncan in ahmo cuali yehyecamen oquisque de inon tlacatl huan ocalajque ipan in pitzomen. Huan inohque omotepehxihuihque huan ohuetzihtohque ipan in atl huan omelsinque.",
        "034": "Ihcuac oquitaque tlen opanoc in aquin oquinixpiyayahque inon pitzomen, omomoutihque huan oyahque tlanonotzahque nohuiyan ipan in altepetl.",
        "035": "Huan in tlacamen oyahque quitahque tlen opanoc. Ihcuac oahsihtoque canin oilohuaya in Jesús, ocahsitoque in tlacatl aquin oquimpiyaya in ahmo cuali yehyecamen. Oyehuatoya tecxitla in Jesús tlaquentihtoc huan yotlamautoya. Oncan yehhuan omomoutihque.",
        "036": "Yehhuan aquin oquitaque tlen opanoc otlanonotzque quen omopahti inon tlacatl aquin oquimpiyaya inon ahmo cuali yehyecamen.",
        "037": "Ic inon nochin tlacatl den tali Gadara opeuque tetlatlautiyahque in Jesús maquixohua de ompa, tleca tequin omomoutihtoyahque. Ijcon in Jesús otlehcoloc ipan in barco huan ohuilohuac.",
        "038": "Inon tlacatl aquin oquinixtohuetzaluiloc in ahmo cuali yehyecamen otetlatlautic in Jesús quen tehuan yasquiyani. Huan Jesús omotequiuti mamocahua huan omoluic:",
        "039": "―Xiyau mochan huan xiquinilui nochin tlen Dios omochiu ica tehhua. Huan inon tlacatl oya huan otlanonotztaya ipan in altepetl in tlen Jesús omochiu ica yehhua.",
        "head_8": "In ichpocau in Jairo huan in sihuatl aquin oquimachili in tetlaquen in Jesús ",
        "040": "Ihcuac in Jesús oahxihuato oc sepa canin oilohuaya, in tlacamen oteselihque ica paquilistli tleca nochten otechixtoyahque.",
        "041": "Oncan oahsito se tlacatl itoca Jairo, tequihua den tiopan. Inon tlacatl omotlancuaquetz teicxitla in Jesús huan otetlatlautic mahuilohua ichan.",
        "042": "Tleca oyaya miqui in ichpocau quen san isel huan oquipiyaya mahtlactli huan ome xihuitl. Huan ic ohuilohuac in Jesús otecuitlapanuihque miyac tlacamen hasta otepitzinihtayahque.",
        "043": "De inohque oyaya se sihuatl cocoxqui ica mahtlactli huan ome xihuitl otlapanohtoya ic oxitiniyaya ica in iyes. Huan miyac tomin oquitlaxtlau ica in tlapahtiyanimen huan niyan aquin oquipahti.",
        "044": "Yehhua omopacho tecuitlapa in Jesús huan oquimachili in tetlaquen huan saniman omosehui ic oxitiniyaya ica in yestli.",
        "045": "Oncan Jesús otlahtlanihuac: ―Tel, ¿aquin oquimachili notlaquen? Huan niyan aquin omocuiti huan ic inon Pedro huan in oc sequin oquihtohque: ―Tlamachtiyani, in tlacamen tepitziniyahque huan teixtopehuahque san canic, ¿huan ic inon tleca techtlahtlaniyahque: “Aquin onechmachili”?",
        "046": "Huan Jesús omihto: ―Onechmachili seya, tleca nicmati aquin opahtic ica nochicahualis.",
        "047": "Huan quen omomat ica inon sihuatl, yehhua ohuehueyocataya ic omotlancuaquetzato teicxitla in Jesús. Huan omoyoluiti temiyacaixpa ica tlen otemachili huan quen opahtic ica in icocolis.",
        "048": "Oncan Jesús omoluic: ―Notlasohicniu, otipahtic tleca otinechneltocac. Ximoquetza huan xiyau tlamach.",
        "049": "Oc otlanonotzalohticatca in Jesús, ihcuac oahsico itlatitlanil den ichanihcau in Jairo huan oquiluihque: ―In mochpocau yomic. Ahmo ocachi xitemohsihuihtiye in tlamachtiyani.",
        "050": "Huan Jesús omocac huan omoluic: ―Ahmo ximomouti. San xicneltoca huan moconeu pahtis.",
        "051": "Ic oahsitohque ichan, ahmo aquin oquicahualoc macalaqui tehuan, san yehhuatl in Pedro huan Jacobo huan Juan huan itata huan inana in ichpocatl.",
        "052": "Nochten ochocatoyahque huan otlocoxtoyahque ica in ichpocatl. Huan Jesús omoluihque: ―Ahmo xichocacan ica in ichpocatl. Ahmo mictoc, san cochtoc.",
        "053": "Huan san teca ohuetzcahque in Jesús tleca oquimautoyahque omic.",
        "054": "Oncan in Jesús omomaquitzqui huan omoluic chicahuac. ―Ichpocatl, ximehua.",
        "055": "Oncan yehhua oc sepa otlahtlachix, huan niman omeu. Huan omotequiuti in Jesús quen maquitlamaca.",
        "056": "In itata huan in inana quen tel oquimautoyahque. Huan Jesús omotequiutihque quen ahmo aquin maquiluican tlen opanoc."
    },
    "009": {
        "head_1": "In Jesús motitlanihque matlanonotzacan in mahtlactli huan ome tetiotlatitlaniluan ",
        "001": "In Jesús omosentlalihque in mahtlactli huan ome tetiotlatitlaniluan huan omomacaque in chicahualistli huan in tequihuahyotl ic quinixtohuetzosque in ahmo cuali yehyecamen huan quimpahtisque in cocoxcamen.",
        "002": "Huan omotitlanque matlanonotzacan in itlahtoltzin Dios huan maquimpahtican in cocoxcamen.",
        "003": "Huan oquiniluiloc: ―Ahmo tlen xicuicacan tlen ic nanmopalehuisque, niyan in coutopil, niyan in bolsa, niyan namotlacual, huan niyan in tomin. Xicuicacan san se namocamisa.",
        "004": "San canin nanahsitihue, ompa ximocahuacan hasta nanquisasque de ompa.",
        "005": "Huan canin ahmo mechselisque, xiquisacan de inon altepetl huan ximoxotzetzelocan ica in teutli, quen senyas ic ahmo omechselihque yehhuan.",
        "006": "Huan oquisque yehhuan nohuiyan ipan inon altepemen tlanonotztinemihque in itlahtoltzin den tlamaquixtilistli. Huan oquimpahtihtayahque in cocoxcamen ic nohuiyan.",
        "head_2": "In imiquilis in Juan Tlacuatequiyani ",
        "007": "In hueyixtoc Herodes oquimat nochin tlen omochihuayaya in Jesús huan ahmo oquinehnehuili aquin Yehhuatzin. Tleca sequin oquihtohuayahque in Juan oihsac den mijcamen.",
        "008": "Huan oc sequin oquihtohuayahque yehhua in tlayolchicauqui Elías aquin ohuitza. Huan oc sequin oquihtohuayahque se de inon yihuehcau tlayolchicaucamen oihsac.",
        "009": "Huan Herodes oquihto: ―Nehhuatl onitlatequiuti maquiquechtequican inon Juan. Tel, ¿aquinon yes inin nicaqui ica san tlen? Huan in Herodes oquinequiyaya quixmatis.",
        "head_3": "In Jesús quintlamacalo in macuili mil tlacatl ",
        "010": "Ihcuac omocuepque inon tetiotlatitlaniluan otenonotzque in Jesús nochin tlen oquichiuque. Oncan oquinuicaloc inahuac in altepetl Betsaida.",
        "011": "Huan ihcuac oquimatque inon tlacamen, oquincuitlapanuihque. Huan in Jesús oquinseliloc huan oquinnonotzaloc ica canin tlatequiutilo in Dios huan oquimpahtiloc sequin cocoxcamen.",
        "012": "Ihcuac opeu tlatiotlaquiya, omopachohque tenahuac in Jesús in mahtlactli huan ome tetlamachticahuan aquin tetiotlatitlaniluan huan oteiluihque: ―Mamonahuatican in tlacamen mayacan mosehuican huan maquitemocan intlacual, tleca nican ahyac tlen.",
        "013": "Huan Jesús omoluihque tetiotlatitlaniluan: ―Namehhuan xiquintlamacacan. Yehhuan oteiluihque: ―Ahmo tlen ticpiyahque, san macuili pantzin huan ome michten. ¿Huan quen tiyasque ticohuasque intlacual inin tlacamen?",
        "014": "Huan ocatcahque cana macuili mil tlacamen. Huan in Jesús oquiniluiloc inon tetiotlatitlaniluan: ―Xiquinsecnintlalican sehsen ololi den tlahtlaco ciento.",
        "015": "Ijcon oquichiuque huan nochten omotlalihque.",
        "016": "Oncan in Jesús omoan in macuili pantzin huan in ome michten. Huan oahcotlachiyaloc ic omotlasohcamatiloc ica yehhuan huan ic oquinxehxeluihque, omomacaque in tetiotlatitlaniluan ic maquinxehxeluican in tlacamen.",
        "017": "Nochten otlacuahque huan opachiuque, huan satepa oten mahtlactli huan ome canasta ica in cohcotonqui tlen omocau.",
        "head_4": "In Pedro quihtohua quen Jesús, Yehhuatzin in Cristo ",
        "018": "Se tonali in Jesús omoyolmachtilohtoya secnin, huan tehuan ocatcahque in tetiotlatitlaniluan. Huan omotlahtlanihque: ―Tel, ¿tlen quihtohuahque inon tlacamen ica nehhuatl?",
        "019": "Huan yehhuan otenanquilihque: ―Sequin quihtohuahque Tehhuatzin in Juan Tlacuatequiyani huan oc sequin quihtohuahque Tehhuatzin in Elías, huan oc sequin quihtohuahque Tehhuatzin seya den yihuehcau tlayolchicaucamen aquin oihsac.",
        "020": "Oncan Yehhuatzin omotlahtlanihque in tetiotlatitlaniluan: ―¿Huan namehhuan, aquin nanquihtohuahque nehhua? Huan in Pedro oteiluic: ―Tehhuatzin in Cristo, Totemaquixticahtzin aquin otehualtitlaniloc in Dios.",
        "head_5": "In Jesús momatiltiyahque ica in temiquilis ",
        "021": "Huan Jesús omonahuatihque ahmo aquin maquinnonotzacan.",
        "022": "Huan omoluihque: ―Nehhua aquin Nitetiachicau ica nochin tlacatl nicpiya tlen nitlapanos tequin, huan nechixtohuetzosque in tetecten, huan in achtohque den tiopixcamen huan in tlamachtiyanimen den itlanahuatil Moisés. Nechmictisque huan ipan yiyi tonali niihsas.",
        "023": "Satepa oquiniluiloc nochten: ―Tla seya quinequi mochihua notlamachticau, ayacuel quichihuas quen yeh quinequis. Quipiya tlen tlapanos, masque miquis ipan in cruz, huan ijcon mochihua notlamachticau.",
        "024": "Mopolos in aquin ahmo quinequi miquis nopampa, huan maquisas in aquin motemacas ica nehhua.",
        "025": "Tla se tlacatl quitlanis nochin nican tlalticpac huan tla san yehhua mopolos, ahmo tlen oquipalehui.",
        "026": "Huan tla seya mopinautiya ica nehhua huan ica notlanonotzalis, noyojqui nehhua aquin Nitetiachicau ica nochin tlacatl nimopinautis ica yehhua ihcuac nihualas quen hueyixtoc ipan tehueyilistzin Nohueyitahtzin inuan in tlamelajcanten ángeles.",
        "027": "Ic nele namechiluiya ica sequin aquin caten nis ahmo miquisque achto, tlahmo quitasque in tetlatequiutilistzin Dios.",
        "head_6": "Quen omoixnextiloc cualtzin in Jesús ",
        "028": "Huan cana chicueyi tonali satepa ic oquihtohque inin, in Jesús otlehcoloc ipan se tepetl moyolmachtilo ihuan Pedro huan Jacobo huan Juan.",
        "029": "Huan ic omoyolmachtilohticatca in Jesús, in tetlachiyalis omopatlac huan in tetlaquen omocau molui chipahuac huan opetlanticatca.",
        "030": "Oncan san tlama omohualnextihque ome tlacamen tehuan omonohnotzque. Huan yehhuan in Moisés huan Elías.",
        "031": "Huan ijcon onesque huan omonohnotzque ica in miquilistli tlen tlapanolos in Jesús nepa Jerusalén.",
        "032": "Huan Pedro huan in inehuan ocochmicticatcahque, huan oquixicohque in cochistli. Huan oquitaque tehueyilistzin in Jesús ihuan in inehuan aquin tehuan ocatcahque.",
        "033": "Ihcuac inon inehuan otzinquistayahque den Jesús, in Pedro oteiluic: ―Tlamachtiyani, tequin cuali quen nican ticaten. Tiquinchihuasque yiyi calten, seya ica Tehhuatzin huan oc seya ica Moisés huan in oc seya ica Elías. Huan Pedro ahmo oquinehnehuili tlen oquihto.",
        "034": "Huan ic otlahtoticatca omohualpacho se mextli huan oquintlapacho. Huan omomoutihque ihcuac ocatcahque inepanco in mextli.",
        "035": "Oncan oquicajque se tlahtoli tlen oquihto: ―Inin in noconeu tlasohtli. Xicaquican yehhuatl.",
        "036": "Satepa ic oquicajque, oteitaque tesel in Jesús. Yehhuan omonontzauque ica tlen oquicajque, huan ica tlen oquitaque huan ahmo otlanonotzque.",
        "head_7": "In Jesús moixtohuetzaluiya in ahmo cuali yehyecatl inon telpocatl ",
        "037": "Ic mostla, ic ohualtehtemoloc ipan in tepetl, in Jesús otenamiquitohque miyac tlacamen.",
        "038": "Oncan se de inon tlacamen oteiluic chicahuac: ―Tlamachtiyani, nimitztlatlautiya xiquita noconeu, tleca san isel nicpiya.",
        "039": "In ahmo cuali yehyecatl quiquitzquiya huan quicoutzatziltiya huan mimiqui huan quitemposonaltiya. Huan quihuihhuitequi huan ahmo quinequi quicahcahuas.",
        "040": "Yoniquintlatlauti in tetlamachtihcahuan maquiquixtilican in ahmo cuali yehyecatl huan ahhuel ijcon oquichiuque.",
        "041": "In Jesús omonanquilihque: ―Nele ahmo onantlaneltocaque huan ahmo onantlacajque. Yihuehcau yonamechnextilic huan ayamo nannechneltocahque. Xinechualiquilican.",
        "042": "Huan ihcuac inon telpocatl omopachohtaya, oquitohuetzo tlalpa inon ahmo cuali yehyecatl, huan oc sepa mamimiqui. Huan Jesús omoahhuac inon ahmo cuali yehyecatl huan ijcon omixtohuetzalui. Huan inon telpocatl omopahti huan omomacti in itata.",
        "043": "Huan nochten quen tel oquimatque ica in techicahualistzin Dios, huan ica nochin tlen omochihuayaya in Jesús. Huan Yehhuatzin omoluihque inon tetlamachticahuan:",
        "044": "―Xicyecaquican inin tlahtoli huan ahmo xiquilcahuacan; quen nehhuatl aquin Nitetiachicau ica nochin tlacatl nechtemactisque inmajco inon tlacamen.",
        "045": "Huan in tetlamachticahuan ahmo oquinehnehuilihque tlen omoluihque. Huan quen ahmo omocahuilihque maquinehnehuilican, omomoutihque tetlahtlanisque tlen quihtosnequi ica in tlen omoluihque.",
        "head_8": "Aquin ocachi hueyi iquisca ",
        "046": "Oncan in tetlamachticahuan opeuque motlahtlaniyahque ic yehhuan aquin ocachi hueyi iquisca.",
        "047": "Huan in Jesús omonehnehuili ica in tlen yehhuan oquinenehuilihque. Oncan omoan se conetl huan tenahuac omotlali Yehhuatzin,",
        "048": "huan omoluihque: ―In aquin quiselis se conetl quen inin ica notoca, nehhua no nechseliya. Huan in aquin nechselis nehhuatl noyojqui teseliya in aquin onechualtitlaniloc. In aquin ahmo mohueyiliya ica namehhuan yeh in aquin ocachi hueyi iquisca.",
        "head_9": "In aquin ahmo techcocoliya, yeh in aquin techpalehuis ",
        "049": "Oncan in Juan oteiluic: ―Tlamachtiyani, otiquitaque seya aquin tlahtohua ica tetoca huan quinixtohuetzohua in ahmo cuali yehyecamen, huan otictlacahualtihque tleca ahmo tohuan nemi.",
        "050": "Huan in Jesús omoluic: ―Ahmo xictlacahualtican, tleca in aquin ahmo techcocoliya, inon techpalehuiya.",
        "head_10": "In Jesús moahhua in Jacobo huan Juan ",
        "051": "Ihcuac ohualahsitaya in tonali queman Jesús huilohuas neluicac, omixcohyanuiloc huilohuas Jerusalén.",
        "052": "Omotitlanqui tetlatitlaniluan matlicanacan, huan yehhuan oyahque ipan se altepetl den itlatilanal Samaria ic quitemosque canin motepaluilos.",
        "053": "Huan inon samariahtecos ahmo oquinejque quinselisque tleca oquitaque quen oyahticatcahque Jerusalén.",
        "054": "Ihcuac oquinehnehuilihque inon, in Juan huan Jacobo oteiluihque: ―Totecohtzin, tel, ¿monequi matictlahtlanican quen mahualtemo in tletl den neluicac ic tiquintlamisque yehhuan quen oquichiu in tlayolchicauqui Elías?",
        "055": "Huan in Jesús omixahhuaque inon Juan huan Jacobo: ―Namehhuan ahmo nannehnehuiliyahque ica tlen namoquisca.",
        "056": "Quen nehhua aquin Nitetiachicau ica nochin tlacatl ahmo onihuala niquimpolohua in tlacamen, tlahmo onihuala niquinmaquixtiya. Oncan oyahque ipan oc se altepetl.",
        "head_11": "In aquin mochihuasquiyani tetlamachticau in Jesús ",
        "057": "Ic oyahticatcahque ipan in ohtli, se tlacatl oteiluic in Jesús: ―Notecohtzin, nicnequi nitecuitlapanuis san canin huilohuas.",
        "058": "In Jesús omonanquilic: ―In tanchau quipiya itlacoyoc huan in totomen quipiyahque impehpech, huan nehhuatl aquin Nitetiachicau ica nochin tlacatl ahmo nicpiya niyan canin nimocuatecas.",
        "059": "In Jesús omoluic in oc seya: ―Xinechcuitlapanui. Huan yehhua oteiluic: ―Notecohtzin, manechcahuacan ic micohuas notata.",
        "060": "In Jesús omonanquilic: ―Xiquincahuili in aquin ahmo quineltocahque ica nehhua maquintocacan inmijcahuan huan tehhua xiyau huan xiquinnonotza in itlahtoltzin den tetlatequiutilistzin Dios.",
        "061": "Oncan oteiluic in oc seya: ―Notecohtzin, nicnequi nitecuitlapanuis, huan achto manechcahualo niyas niquinnahuatis nochanihcahuan.",
        "062": "Huan in Jesús omoluic: ―Yehhua aquin tequiti nohuan huan quichihuas cuenta ica tlen momatzecos, yehhua quen seya pehua tlaxotla huan niman pehua monehnequi, huan yehhua ahmo cuali iquisca ic tequiti ica in tetlatequiutilistzin Dios."
    },
    "010": {
        "head_1": "In Jesús motitlanihque in yehpohuali huan mahtlactli ",
        "001": "Satepa de inin in Totecohtzin omotlapehpenihque inon yehpohuali huan mahtlactli, huan omotitlanque inehnehuan achto de Yehhuatzin, canin huilohuasquiyani.",
        "002": "Huan omoluihque: ―Ic nele, oncaten ocachi miyac in aquin quicaquisque in itlahtoltzin Dios. Yehhuan quen hueyi pixquistli huan in tequitcamen ocachi chihton. Huan ic inon ximoyolmachtican ica in Tohueyitahtzin quen mamechualtitlanililo oc sequin tequitcamen ic mechpalehuisque.",
        "003": "Xiyacan namehhuan, huan xicchihuacan cuenta quen neh namechtitlanis quen calnelohten inepanco inon lobos.",
        "004": "Ahmo xicuicacan niyan tlen ic nanmopalehuisque, niyan bolsa, niyan tomin, niyan namotecac. Huan ahmo ximotzecocan ipan in ohtli niyan ic nanquitlahpalosque aquin.",
        "005": "Ihcuac nanahsisque techan, xiquintlahpalocan ic nanquiniluisque: “Mamechtiochihualo ipan inin cali.”",
        "006": "Huan tla ompacaten tlacamen aquin mechselisque, inon tlatiochihualistli ica yehhuan, huan tlahmo, ahmo tlen yes den tlatiochihualistli.",
        "007": "Huan ximocahuacan ipan inon cali huan xitlacuacan huan xitlaonican ica in tlen quipiyasque, tleca in tequitqui quipiya tlen quitlanis. Huan ahmo xiixnemican.",
        "008": "Ic nanahsitihue ipan se altepetl canin mechselisque, xicuacan in tlen mechmacasque.",
        "009": "Xiquimpahtican in cocoxcamen tlen ompa yesque huan xiquiniluican: “Quen ayacmo huehcau in tetlatequiutilistzin Dios.”",
        "010": "Huan tla nanahsisque ipan se altepetl canin ahmo mechselisque, xiquisacan ipan in ohtli huan xiquihtocan:",
        "011": "“Hasta in teutli den namoaltepeu timoxohtzetzelohticaten, ic xicchihuacan cuenta quen onantechixnamijque. Huan xicmatican quen in tetlatequiutilistzin Dios ayacmo huehcau ic nanteitasque.”",
        "012": "Namechiluiya quen ipan in tonali den tlixcomacalistli, in tlapanolistli den yehhuan yes ocachi chicahuac quen den tlacamen sodomahtecos.",
        "head_2": "In altepemen canin ahmo tetlacamatihque ",
        "013": "’Lástima in aquin den altepetl Corazín huan lástima aquin den altepetl Betsaida. Tla inon tlacamen den altepemen Tiro huan Sidón quitanihque in tlen onamechnextilihque, yimoyolcuepanihque ica pinaucayotl, huan quincuatlaxilinihque in tleconextli ica intlocol.",
        "014": "Huan ipan in tonali den tlixcomacalistli namehhuan nantlapanosque ocachi quen in tlacamen den Tiro huan Sidón.",
        "015": "Huan namehhuan tlacamen den Capernaum, tel, ¿onanquimatiyayahque nanyasque neluicac? Ocachi nantemosque ipan mictlan.",
        "016": "’In aquin mechcaquis, no nechcaquis nehhuatl, huan in aquin mechixtlasa no nechixtlasa. Huan in aquin nechixtlasa no teixtlasa in aquin onechualtitlaniloc.",
        "head_3": "Ic omocuepque in yehpohuali huan mahtlactli ",
        "017": "Omocuepque inon yehpohuali huan mahtlactli pactihuitzen. Huan quihtohtihuitzen: ―¡Totecohtzin, hasta in ahmo cuali yehyecamen otiquintlanque ica tetoca!",
        "018": "In Jesús oquiniluiloc: ―Ijconon oniquitac in ahmo cuali tlacatl, yeh in Satanás, ic ohuetz den neluicac quen in tlapetlantli.",
        "019": "Nehhua namechmacatoc chicahualistli ic nanquinxopechisque in cohuamen huan colomen, huan ic nanquitlanisque in namotecocolihcahuan, niyan mechtlapanoltisque.",
        "020": "Huan ahmo xipaquican tleca onanquintlanque in ahmo cuali yehyecamen, tlahmo xipaquican quen nampoutoque neluicac.",
        "head_4": "In Jesús paquilo ",
        "021": "Ipan inon rato in Jesús molui opaquiloc ica in Itiotonaltzin in Dios, huan omihto: ―Nitemahuestiliya, Notahtzin huan Notecohtzin den neluicac huan den tlalticpac, tleca motlatihtoc inin tlamatilistli ica in ixtlamatcamen huan monextilihtoque ica in aquin ahmo machtihtoque. Ijcon Notahtzin, tleca ijconon monectoc Tehhuatzin.",
        "022": "’Notahtzin nechmactilohtoc nochin tlamanten. Huan niyan aquin nechixmati nehhuatl aquin Niteconetzin, tlahmo san Yehhuatzin in Notahtzin. Huan niyan aquin teixmati aquin Notahtzin tlahmo nehhuatl, huan inohque aquin neh nicnequi mateixmatican.",
        "023": "Oncan omotaqui in tetlamachticahuan huan omoluihque insel: ―Mapactocan in aquin quitahque ica in iixtelolo in tlen namehhuan nanquitzticaten.",
        "024": "Tleca namechiluiya miyac tlayolchicaucamen huan in hueyixtoqui oquinejque quitasque in tlen nanquitahque, huan ahhuel oquitaque. Noyojqui oquinejque quicaquisque in tlen namehhuan onanquicajque huan ahmo onanquicajque.",
        "head_5": "Ic quichihuasque cuenta ica in cuali tlacatl samariahteco ",
        "025": "Oncan se tlamachtiyani den tlanahuatilten oya teita in Jesús ic teistlacaahsis huan otetlahtlani: ―Tlamachtiyani, tel, ¿tlen nicchihuas ic nicahsis in nemilistli nochipa?",
        "026": "In Jesús omonanquilic: ―Tel, ¿tlenon ihcuiliutoc ipan in tlanahuatili? Huan tel, ¿quen tictlahtoltiya?",
        "027": "In tlamachtiyani den tlanahuatili otenanquilic: ―Xitetlasohtla in Motecohtzin Dios ica nochin moyolo, huan ica nochin monemilis, huan ica nochin mochicahualis, huan ica nochin motlanehnehuilis. Huan xictlasohtla motlacaicniu ijcon quen tehhua timotlasohtla.",
        "028": "Oncan in Jesús omoluic: ―Otinechnanquilic cuali. In tla ijconon ticchihuas, ticpiyas inon nemilistli.",
        "029": "Huan in tlamachtiyani den tlanahuatili oquinequiyaya mopalehuis ica tlen otetlahtlanic, huan otetlahtlanic in Jesús: ―Tel, ¿aquinon notlacaicniu?",
        "030": "Oncan in Jesús omonanquilic: ―Se tlacatl otemohuaya ipan in ohtli Jerusalén hasta Jericó, huan oquitzacuilihque sequin ichtejcamen huan oquicuilihque itlaquen huan oquihuihhuitejque huan oyahque. Huan oquicauteuque yomictoya.",
        "031": "Huan san cana, opanotaya se tiopixqui, huan ic oquitac, oquitlacolui.",
        "032": "Huan noyojqui se levita, tlapalehuiyani ipan in tiopan, noyojqui opanoc ompic. Huan ihcuac oquitac, opanoc quen ahmo tlen oquitac.",
        "033": "Huan se tlacatl samariahteco onehnemiyaya ipan inon ohtli, huan ic oquitac inon cocoxqui, ica otlocox.",
        "034": "Oncan omopacho inahuac inon cocoxqui, huan oquitlalili pahtli den vino huan aceite canin tlacocoli huan oquiyalo ica in tatapahtli. Huan oquitlehcahui ipan icahuayo huan oquihuicac quitepaluiya huan ompa oquixpixtoya.",
        "035": "Huan ic mostla, ihcuac oya inon samariahteco, oquiquixti in tomin huan oquimacac iteco inon cali. Huan oquiluic: “Oncan xiquixpiya inin cocoxqui, huan tla ahmo ahsis inin tomin, nimitztlaxtlahuilis ihcuac nimocuepas.”",
        "036": "Tel, ¿catli yehhua de inin yiyinten oquis itlacaicniu in cocoxqui aquin oquitzacuilihque in ichtejcamen?",
        "037": "In tlamachtiyani den tlanahuatili oquihto: ―Yehhuatl in aquin ica otlocox. Oncan in Jesús omoluic: ―Xiyau, huan no ijconon xicchihua.",
        "head_6": "Jesús omosehuiloc ichan in Marta huan María ",
        "038": "Huan ic ohuilohuaticatca, in Jesús oahxihuac ipan se altepetl tlachicoyan, huan ompa oteseli ichan se sihuatl itoca Marta.",
        "039": "In Marta oquipiyaya oc se icniu itoca María, huan yehhuatl omotlali tenahuac in Jesús maquicaqui in tlen mihtohua.",
        "040": "Huan Marta quen oquipiyaya miyac tlen quichihuas huan omopacho tenahuac in Jesús huan oteiluic: ―Notecohtzin, tel, ¿ahmo mochihuas cuenta ica in nocniu, quen nechcahuas nosel ica in tlen nicchihuas? Mamolui quen manechpalehui.",
        "041": "Huan Jesús omonanquilic: ―Marta, ticchihuas cuenta ica miyac tlen ticchihua, huan titequimiqui.",
        "042": "Ahmo ijcon maye. Tlahmo san se tlahtoli oncan tlen monequi ticaquini. In María oquitlapehpeni in tlen ocachi cuali huan niyan aquin ahhuel quicuilis."
    },
    "011": {
        "head_1": "In Jesús otechnextililoc quen timoyolmachtisque ",
        "001": "Se tonali queman Jesús omoyolmachtiloticatca, huan ihcuac otlan, otetlahtlani se tetlamachticau: ―Notecohtzin, matechnextililo quen timoyolmachtisque ijcon quen Juan Tlacuatequiyani oquinnextili in itemachticahuan.",
        "002": "In Jesús oquiniluiloc: ―Ihcuac nanmoyolmachtisque, xiquihtocan: Tohueyitahtzin aquin ilohuac neluicac, mahuesticatzintli ica Tetocahtzin. Huan maquintequiutilo nican tlalticpac, ijcon quen mochiutoc neluicac.",
        "003": "Matechmacalo axan in tlacuali ipan inin tonali.",
        "004": "Matechtlapohpoluilo totlahtlacoluan, tleca noyojqui tehhuanten tiquintlapohpoluiyahque in aquin techchihuilihtoque in ahmo cuali. Huan ahmo matechcahualo tlen techyoltilana ic techcuepani ahmo cuali, in tlahmo matechmaquixtilo ipan in ahmo cuali.",
        "005": "In Jesús noyojqui omoluihque: ―Tiquihtosque quen se de namehhuan quipiya se itenonotzcau, huan ipan tlahcoyohuac hualas ichan huan quiluis: “Notenonotzcau, xinechtlaneuti yiyi pantzin,",
        "006": "tleca se notenonotzcau hueloc oahsico nochan huan ahmo nicpiya tlen nicmacas.”",
        "007": "Huan tiquihtosque quen in oc seya cualnanquilis tlahtec huan quiluis: “Ahmo xinechmohsihui, tleca yitlatzactoc huan tinochten ticochtoque. Ayacuel nimehuas ic nimitzmacas tlen.”",
        "008": "Namechiluiya, masque ahmo mehuas ic quimacas tlen quen itenonotzcau, ijcon quichihuas ic ayacmo maquimohsihuitiye huan quimacas nochin tlen quinequi.",
        "009": "Ijcon tel, namechiluiya, xictlahtlanican huan Dios mechmacalos. Xictemocan, huan mechpalehuilos ic nancahsisque. Huan xitenotzacan huan mechnanquililos.",
        "010": "Tleca in aquin ijcon quitlahtlanis, yehhua quiselis in tlen quinequis.",
        "011": "’Tel, ¿oncan se de namehhuan quen tetata, huan ixcohyehuis quimacas se tetl in iconeu ihcuac quitlahtlanilis itlacual? ¿Noso quimacas se cohuatl ihcuac quitlahtlanis in michi?",
        "012": "¿Noso quimacas se colotl ihcuac quitlahtlanis in totoltetl?",
        "013": "Tel, tla namehhuan ahmo nancualten, huan nanquimatihque nanquimacasque tlen cuali namopiluan, Totahtzin aquin ilohuac neluicac ocachi monequis quinmacalos in Itiotonaltzin Dios in aquin tetlahtlanilisque.",
        "head_2": "Tetlaxiliyahque in Jesús quen mopiya in ichicahualis in ahmo cuali ",
        "014": "In Jesús omixtohuetzohticatca se ahmo cuali yehyecatl quen oquimudohtili se tlacatl. Huan ihcuac in ahmo cuali yehyecatl oquis, in mudo cuali otlahto. In tlacamen quen tel oquimatque ica inin.",
        "015": "Huan sequin oquihtoque: ―Inin tlacatl quinixtohuetzohua in ahmo cuali yehyecamen ica ichicahualis Beelzebú; yehhua in aquin quintequiutiya.",
        "016": "Huan oc sequin oquinequiyayahque teichtacaahsihque, huan otetlahtlanilihque se tlachiutli den neluicac.",
        "017": "Huan Yehhuatzin omomautoya tlen oquinehnehuilihtoyahque huan omoluihque: ―San tlen altepetl tlen xeliutos ica in ixnamiquilistli huan sequin motehuiyahque ica in oc sequin, ijcon motlacaihtlacahuiyahque. Huan noyojqui ipan se cali xeliutos ic motlahtolchihuiyahque huan ijconon motlacaihtlacahuiyahque.",
        "018": "Ijcon noyojqui in ahmo cuali tlacatl Satanás, tla xeliutosque ic yehhuan tel, ¿quen cuali huehcahuis in ichicahualis? Inin niquihtohua tleca namehhuan nanquihtohuahque niquinixtohuetzohua in ahmo cuali yehyecamen ica in ichicahualis Beelzebú.",
        "019": "Huan tla ijconon, ¿aquinon quinmacasque in chicahualistli inohque tecuitlapanuiyanimen, quen yehhuan quinixtohuetzohuahque in ahmo cuali yehyecamen? Huan ic inon yehhuan quinextiyahque quen namehhuan nanmotlapolochtihtoque.",
        "020": "Huan tla ica inon techicahualis in Dios niquinixtohuetzohua in ahmo cuali yehyecamen, inin quihtosnequi yomechmatiltiloc quen yoahsico in tetlatequiutilistzin Dios.",
        "021": "’Ihcuac se tlacatl moyequetztoc huan quipiya tlen ic mopalehuis huan ijcon quixpiya ichan huan nochin tlen quiehua ompa, ahhuel tlen polihuis.",
        "022": "Huan tla hualas oc seya aquin ocachi mohualyequetztas, huan quitlanis, oncan quicuilis nochin tlen ic mopalehuini huan quinxehxeluis nochin tlen otecuili.",
        "023": "’In aquin ahmo nechpalehuiya, yeh in aquin nechixnamiqui. Huan in aquin ahmo nechpalehuiya ica tlen nicnechicohua, yehhua in aquin quinxiniya.",
        "024": "’Ihcuac in ahmo cuali yehyecatl quisa ipan se tlacatl, nemi canin ahyac tlen. Quitemohtinemi canin mosehuis, huan ihcuac ahmo cahsi, quinehnehuiliya mocuepas canin ocatca.",
        "025": "Ihcuac mocuepas, cahsitiu inon tlacatl quen in cali tlayectlalili huan tlachpantli.",
        "026": "Oncan yas huan quinanatiu oc chicome yehyecamen ocachi ahmo cualten quen yehhua, huan nochten mochantisque ipan inon tlacatl huan ijconon inon tlacatl mochihuas ocachi ahmo cuali quen in achto.",
        "head_3": "In paquilistli tlamelajcan ",
        "027": "Ihcuac in Jesús omihtohticatca inin tlahtoli, se sihuatl inepanco inon tlacamen otlahtohtehuac: ―Pactoc in tenana aquin oteyoliti.",
        "028": "Huan Yehhuatzin omihto: ―Mapactocan ocachi in aquin quicaquihque tlen Dios mihtohua huan tetlacamatihque.",
        "head_4": "In Jesús oquintlalnamicti in ahmo cualten tlaca ica sequin tlachiuten den neluicac ",
        "029": "Inon tlacamen oteyehualohtinemiyayahque in Jesús, huan Yehhuatzin oquinnonotzaloc: ―In tlacamen de inin tonalten ahmo cualten, huan quitlahtlani se tlachiutli den neluicac. Huan ayacmo motenextilis oc sequin tlachiuten ocachi den tlen opanoc ica in tlayolchicauqui Jonás.",
        "030": "Ijcon quen in tlen opanoc ica Jonás ocatca se tlanextili ica in altepetl den Nínive, noyojqui nehhuatl aquin Nitetiachicau ica nochin tlacatl yes quen se tlanextili ica in tlacamen de inin tonalten.",
        "031": "Ipan in tonali den tlixcomacalistli, ihcuac quinixcomacasque in tlacamen de inin tonalten, in sihuahueyixtoc den tlali Seba quintlahtlacoltis. Tleca yehhua ohuala ocachi huehca den tlalticpactli ic quicaquis tlamatilistli den hueyixtoc Salomón, huan nican oncanca ocachi quen in hueyixtoc Salomón.",
        "032": "In aquin ochantiyayahque ipan in altepetl Nínive moquetzasque ipan in tonali den tlixcomacalistli ihcuac quinixcomacasque in tlacamen de inin tonalten huan quintlahtlacoltisque, tleca in tlacamen den Nínive omoyolcuepque ihcuac Jonás oquincaquilti in itlahtoltzin Dios. Huan nicanca oc seya ocachi quen in Jonás.",
        "head_5": "In tlanextli den itlacayo in tlacatl ",
        "033": "’Niyan aquin quitlatiya se tlanextli huan quitlalis canin tlatlatiyan, niyan quitlalis iihtejco se cajon, tlahmo quitlalis huehcapa huan ijcon in aquin calaquisque quipiyasque tlanextli.",
        "034": "Toixtelolo inon quen se tlanextli den totlacayo. Tla moixtelolo cuali, nochin motlacayo quipiya tlanextli. Huan tla moixtelolo ahmo cuali, nochin motlacayo yetoc ipan tlayohuilotl.",
        "035": "Ximomalui ica in tlanextli tlen ticpiya ahmo mamocuepa tlayohuilotl.",
        "036": "Tel, tla nochin motlacayo quipiya tlanextli, niyan chihton tlayohuilotl, nochin tiquitas chipahuac quen ihcuac mitztlanextilis se tlanextli.",
        "head_6": "In Jesús oquintlaxililoc in tlen ahmo cuali in fariseos huan in tlamachtiyanimen den tlanahuatilten ",
        "037": "Ihcuac Jesús otlan quinnonotzalo, se fariseo otetlatlautic ica in tlacuali ichan. In Jesús ocalacohuac huan omotlaliloc iixpa in mesa.",
        "038": "In fariseo quen tel oquimat ic oteitac quen ahmo omochiu quen ca intlamachilis ic omomahtequiloc ic tlacualos.",
        "039": "Huan in Totecohtzin omoluic: ―Namehhuan fariseos nanquipahpacahque in vasos huan platos iixco huan namehhuan namoyolihtec san nantlachtejcamen huan mechyolmautoc tlen ahmo cuali.",
        "040": "¡Nanxoxos! Tel, ¿ahmo nanquimatihque in Dios aquin omochiu in tlen iixco noyojqui omochiu iyolihtec huan monequi nochin chipahuac?",
        "041": "Huan ximoyolcuepacan huan xictemacacan namotetlocolil in tlen nanquipiyahque namoyolihtec huan ijcon mocahuas nochin chipahuac.",
        "042": "’¡Tetlocolti ica namehhuan fariseos! Onantetlocolihque in diezma den menta huan in ruda huan oc sequin xihuitl huan nanquixpanahuiyahque in tlen tlamelajcan huan tetlasohtlalis in Dios. Nanquichihuanihque ijcon quen in achto namotetlocolil.",
        "043": "’¡Tetlocolti ica namehhuan fariseos! Nanquinequihque nanmohueyilisque ipan in tiopanten huan nanquinequihque mamechmahuestilican san canin.",
        "044": "’¡Tetlocolti ica namehhuan, tlamachtiyanimen den tlanahuatili huan fariseos, san ome namoxayac! Namehhuan quen tlaltecochten tlen ahmo nesi. San quimpanahuiyahque niyan ic quimatihque.",
        "045": "Oncan omonanquilic seya de inon tlamachtiyanimen den tlanahuatilten. Omoluic in Jesús: ―Tlamachtiyani, ic tiquihtos inon, noyojqui titechixtlasa tehhuanten.",
        "046": "Huan Jesús omihto: ―¡Tetlocolti ica namehhuan noyojqui, tlamachtiyanimen den tlanahuatili! Tleca onanquihueyilihque inon tlanahuatilten, huan quen molui tequiyo ic quitlacamatisque, mihtos ic tlacamatisque in oc sequin. Huan ica namehhuan, ahmo.",
        "047": "’¡Tetlocolti ica namehhuan! Tleca nanquichihchihuahque in tlaltecochten den tlayolchicaucamen aquin oquinmictihque in namochichicacoluan.",
        "048": "Huan ic inon quinmatiltiyahque quen san se nanquimautoque ica tlen oquichiuque in namochichicacoluan. Yehhuan oquinmictihque huan namehhuan nanquichihchihuahque in tlaltecochten.",
        "049": "’Huan ic inon omihto in Dios ica tetlanehnehuilis: “Namechtitlanilis tlayolchicaucamen huan notiotlatitlaniluan, huan quinmictisque sequin huan oc sequin quinmohsihuisque.”",
        "050": "Dios motlaxilisque in tlacamen de axan ica in temictilistli tlen oquichiuque queman omochiu in tlalticpactli.",
        "051": "Opeu ica in imiquilis Abel huan hasta Zacarías, aquin oquimictihque iixpa in tiopan. Huan ic inon namechiluiya quen Dios quintlaxilisque inin tlacamen de axan ica inohque mijcamen.",
        "052": "’¡Tetlocolti ica namehhuan, tlamachtiyanimen den tlanahuatilten! Tleca nanquimatihque quen mopachosque in Dios huan niyan ijconon nanmopachohuahque huan niyan nanquincahuahque mamopachocan in oc sequin.",
        "053": "Ihcuac in Jesús omoluihque inin, in tlamachtiyanimen den tlanahuatilten huan in fariseos molui ocualanque tehuan Yehhuatzin. Huan ijcon opeuque temohsihuiyahque ica san tlen tlahtlanilisten.",
        "054": "Ic teistlacaahsisque in tla cuali teteluisque ica tlen ahmo cuali mihtos."
    },
    "012": {
        "head_1": "In Jesús moixmatiltiyahque aquin san ome ixayac ",
        "001": "Huan ic inon omosentlalihque molui miyacten in tlacamen hasta omixtopeuticatcahque. Huan Jesús opeu quiniluilo achto in tetlamachticahuan: ―Huan ximomaluican ica in tlen quinextilisque in fariseos, quen tiquihtosque ica in ome inxayac.",
        "002": "In tlen quichiuticaten ica ome inxayac ahhuel quitlatisque nochipa. Masque axan tlatiutoc, nochin motematiltis.",
        "003": "Ic inon, tlen onanquihtohque ichtaca, huan satepa quicaquisque. Huan tlen omoluihque tlatlatiyan quincaquiltisque temiyacaixpa.",
        "004": "’Namehhuan notenonotzcahuan ahmo xiquinmoucaitacan in aquin temictiyahque huan satepa ahhuel ocachi quichihuasque tlen.",
        "005": "Huan namechiluiya ica aquin nanquimoucaitasque. Xitemoucaitacan in Dios aquin cuali temictiya huan mopiya tequihuahyotl ic tetlasas in mictlan. Queme, xitemoucaitacan in Yehhuatzin.",
        "006": "’Monemaca in totomen molui barato, huan Dios ahmo molcahua ica niyan se de yehhuan.",
        "007": "Noyojqui namotzon namehhuan motlamipoutoc. Ahmo ximomoutican tel. Ocachi mechchihuahque cuenta namehhuan quen in miyac totomen.",
        "head_2": "In aquin motemactiyahque ica in Jesucristo iixpa in tlacamen ",
        "008": "’Namechiluiya, nochten aquin motemactiyahque ica nehhua inixpa in tlacamen, noyojqui nehhua aquin Nitetiachicau ica nochin tlacatl no nimotemactis ica yehhuan inixpa in ángeles den Dios.",
        "009": "Huan in aquin ahmo motemactiyahque ica nehhua inixpa in tlacamen, no ahmo nimotemactis inixpa in ángeles den Dios.",
        "010": "’Huan in aquin teca tlahtohua ica nehhua aquin Nitetiachicau ica nochin tlacatl, cuali motlapohpoluis. Huan in aquin quitenehua in Itiotonaltzin Dios ahhuel quitlapohpoluisque.",
        "011": "’Ihcuac mechuicasque iixpa in tequihuahmen ic mechixcomacasque, ahmo xiahcomanican quen nanquinnanquilisque noso ica tlen nanquihtosque.",
        "012": "Tleca ihcuac nantlahtosque, in Itiotonaltzin Dios mechmatiltis tlen nanquihtosque.",
        "head_3": "Mamomaluican ica in ricohyotl ",
        "013": "Seya de inon tlacamen oteiluic in Jesús: ―Tlamachtiyani, mamolui in nocniu manechxelui in tlen onechtechtihque.",
        "014": "Huan in Jesús omoluic inon tlacatl: ―Tlacatl, tel, ¿aquin onechtlali nitlaxelohuani noso nitlixcomacani ica namehhuan?",
        "015": "Noyojqui omihto: ―Ximomaluican huan ahmo ximotlatzotzocahuican, tleca inemilis in tlacatl ahmo huelica quipiyas miyac tlen.",
        "016": "Oncan omoluihque se tlanonotzali tlen ic maquichihuacan cuenta: ―Ocatca se rico huan ipan itlaluan molui otlamochiu.",
        "017": "Oncan inon rico oahcomanticatca: “Tel, ¿axan tlen nicchihuas? Huan ahmo nicpiya canin niquehuas in tlen mochihuas ipan in tlamiloli.”",
        "018": "Huan satepa oquinehnehuili: “Niyau niquinxitini canin nimotlaehuiya huan niquinchihchihuas ocachi huehhueyi huan ompa nimotlaehuis ica nochin tlen nicpiya.",
        "019": "Oncan niquiluis in nonemilis: Ticpiyahque miyac tlen tiqueutoque huan techuehcahuas. Matimosehuican huan matitlacuacan, huan mitipaquican.”",
        "020": "Huan Dios omoluic inon rico: “Tlacatl, quemach titonto; inin tlayohua timiquis, huan ica in tlen tiqueutoc, tel, ¿aquin ihuaxca yes?”",
        "021": "Huan ijcon quipanohua in tlacatl aquin motlaehuiya nican tlalticpac huan teixpa in Dios ahmo tlen quipiyas.",
        "head_4": "Dios quintlasohtlalo in tepiluan ",
        "022": "Satepa in Jesús omoluihque in tetlamachticahuan: ―Huan namechiluiya tel, ahmo xiahcomanican ica tlen nanmotecpanosque huan niyan ica tlen nanquiquemisque.",
        "023": "In Dios nele otechmacalo in nemilistli, huan cuali techtlamacalo. No ijcon oquimochihuili in totlacayo huan cuali techtlaquentilo.",
        "024": "Xicchihuacan cuenta ica in totomen, quen ahmo tlen quimilohuahque huan ahmo tlen quiehuahque, huan ijconon Dios quimpanoltilotica. Quemach, ¿namehhuan ahmo mechpanoltisque in Dios?",
        "025": "Tel, ¿aquin de namehhuan, ic ahcomana, cuali moscaltis oc tlahco metro?",
        "026": "Huan quen ahhuel nanquichihuasque niyan in tlen ocachi chihton, tel, ¿tleca ocachi nanyehyeltihque ic nanquichihuasque oc sequin itlahtlen?",
        "027": "’Xicchihuacan cuenta quen yoli in xochitl, niyan ahmo tlen quichihua. Huan ic inon namechiluiya, niyan quen in hueyixtoc Salomón omotlaquenti cualtzin quen inon xochitl. Huan nele cualtzin omotlaquenti yehhua.",
        "028": "Huan tla ijconon in Dios omochiu cualtzin in xihuitl huan quen ca axan cualtzin huan mostla quitlatisque, tel, ¿tleca in tlahmo ocachi mechtlaquentilos cualtzin namehhuan san chihton namotlaneltoquilis?",
        "029": "Huan ic inon, ahmo xiahcomantinemican tequin ica tlen nanquicuasque huan ica tlen nampanosque.",
        "030": "Tleca in tlalticpac tlacamen quitemohuahque san inon. Huan namehhuan nanquipiyahque Namotahtzin huan Yehhuatzin momati nochin tlen mechpolohtoc.",
        "031": "Ocachi cuali xicchihuacan cuenta ica tlen monequis in Dios huan ijconon nanquiselisque nochin.",
        "head_5": "In tlatlantli den neluicac ",
        "032": "’Ahmo ximomoutican, notlasohicnihuan. Ahmo nanmiyacten huan Namohueyitahtzin monequi mechtechtilos.",
        "033": "Xicnemacacan in tlen nanquipiyahque huan xiquinmacacan in aquin quimpolohtoc. Huan ijconon ompayes namotlaehual neluicac canin ahyic tlami huan canin ahhuel calaquis niyan in ichtejqui. Huan niyan teyinis ic cuahcualohuas.",
        "034": "Huan canin eutos namotlatlan, noyojqui ompa nanahcomanihque nanyesque.",
        "head_6": "Huan ic inon ximoyectlalican ",
        "035": "’Ximoyectlalican ica namotlaneltoquilis quen in tlanexten xotlatiyesque.",
        "036": "Xiyecan quen in tlaquehualten mochixtiyesque ic mocuepas in impatrón ipan in mosihuautilistli. Yehhuan quitlapoluisque niman ic ahsiquiu huan quinnotzas.",
        "037": "Mapactocan in tlaquehualten in aquihque mochixtosque ihcuac ahsitiu in patrón. Ic nele, namechiluiya, inon patrón moyectlaliya ic mechtlalis inahuac in mesa huan mechtlamacas.",
        "038": "Masque yohuac noso ic tlatuihtas ahsitiu, tla quinahsitiu mochixtosque, mapactocan inon tlaquehualten.",
        "039": "Huan xicmatican inin, tla iteco se cali quimatisquiyani tlen horas ahsitiu in ichtejqui, mochixtos huan ahmo mocahuas maquitlachtequican.",
        "040": "Namehhuan noyojqui ximoyectlalican. Tleca san cana nihualas nehhua aquin Nitetiachicau ica nochin tlacatl.",
        "head_7": "In tlaquehuali tlamelajcan huan in ahmo ",
        "041": "Oncan Pedro otetlahtlani: ―Notecohtzin, tel, ¿omotlali inin tlahtoli san para tehhuanten noso para nochten?",
        "042": "Omihto in Totecohtzin: ―Tel, ¿aquin tlahpixqui tlamelajcan huan tlamati? Yeh in aquin quicahuahque quen tlachixqui ipan ichan, ic quintlamacas ihsiu in oc sequin.",
        "043": "Mapacto in tlaquehuali in aquin quiahsitiu in ipatrón quichiutiyes in tlen itequiu.",
        "044": "Ic nele namechiluiya, in patrón quitlalis quen tlachixqui ica nochin in tlen quipiya.",
        "045": "Huan tla inon tlachixqui quinehnehuiliya huehcahuihtiu in ipatrón, huan cana pehuas quinmohsihuis in oc sequin tlaquehualten huan in tescamen, huan tla yehhuatl san tlacuas huan san huintitinemis,",
        "046": "oncan san cana in ipatrón mocuepas ipan in tonali queman inon tlaquehuali ahmo mochixtos huan ijconon tequin quitlapanoltis. Huan quitlahtlacoltis ica in ihualal quen in oc sequin ahmo tlamelajcanten.",
        "047": "’In tlaquehuali aquin quimati tlen quinequi in ipatrón huan ahmo moyectlaliya niyan quitlacamatis, inon quitlapanoltis tequin.",
        "048": "Huan in tlaquehuali aquin ahmo quimati huan quichihuas ica tlen quitlapanoltis, inon ahmo yojqui quitlapanoltis. In aquin quiseliya ocachi miyac, quitlahtlanilisque ocachi. Huan in aquin motemachiya tequin, quitlahtlanilisque ocachi.",
        "head_8": "In tlacamen moxelohuahque tepampa in Jesús ",
        "049": "’Nehhua onihuala nicxotlaltiya in tletl ipan in tlalticpactli huan nicnequisquiyani quen maye xotlatiyeni.",
        "050": "Nicpiya tlen nicxicos ica tlen nitlapanos huan ijcon xotla in tletl. Huan ic nitlocoya hasta ic nictlamis inon.",
        "051": "Tel, ¿nanquinehnehuiliyahque namehhuan onihuala niquinsetiliya nican tlalticpac? Namechiluiya ahmo, tlahmo xeliutosque.",
        "052": "Tleca de axan para nochipa, ica inon macuilten ipan se cali xeliutosque yiyi ica in ome, noso ome ica in yiyi moixnamiquisque.",
        "053": "In itata quixnamiquis in iconeu, huan in iconeu quixnamiquis in itata, huan in inana quixnamiquis in ichpocau huan in ichpocau quixnamiquis in inana, huan imonantzin quixnamiquis in isihuamo, huan isihuamo quixnamiquis in imonantzin.",
        "head_9": "In tlen tiquitasque ipan inin tonalten ",
        "054": "In Jesús noyojqui omoluihque in tlacamen: ―Ihcuac namehhuan nanquitahque in mextli hualmahcocui, namehhuan nanquihtosque yau quiahui, huan ijcon panohua.",
        "055": "Huan ihcuac tonalyehyeca, nanquihtosque yau tlahuaqui, huan ijcon panohua.",
        "056": "¡Namehhuan ome namoxayac! Namehhuan nanquimatihque in tlen panohua neluicac huan tlalticpac. Tel, ¿tleca ahmo nanquimatihque in tlen nicchiutica inin tonalten tlen nampanoticaten?",
        "head_10": "Xicnehnehuili timosetilis ihuan motecocolicau ",
        "057": "’Tel, ¿tleca ahmo namoixcomaca san namehhuan?",
        "058": "In tla aquin quiteluiya se de namehhuan, huan yas ihuan motemactis iixpa in tlixcomacani, maquinehnehuili mosetilis ihuan ipan in ohtli ic ahmo maquihuica iixpa in tlixcomacani. Tla ijconon in tlixcomacani quitemactis imajco in topili huan yehhuatl quihuicas telpiloyan.",
        "059": "Namechiluiya quen ahmo quisas de ompa ic quitlaxtlahuas ic quisas."
    },
    "013": {
        "head_1": "Huelica moyolcuepas in tlacatl ",
        "001": "Ipan inon tonali ohualahque sequin tlacamen tenonotztihuitzen in Jesús quen Pilato otlatequiuti ic oquinmictihque sequin tlacamen den Galilea. Huan oquimau in inyes ihuan in inyes in yolcamen tlen oquinmictihque quen intetlocolil.",
        "002": "Huan in Jesús oquiniluiloc: ―Tel, ¿nanquinehnehuiliyahque namehhuan ijcon oquimpanoc inon tlacamen den Galilea tleca ocachi tlahtlacolyohque quen den oc sequin altepemen?",
        "003": "Namechiluiya nele ahmo. Tla namehhuan ahmo nanmoyolcuepasque, noyojqui nantlapanosque.",
        "004": "Noso tel, ¿nanquinehnehuiliyahque ocachi tlahtlacolyohque inohque caxtoli huan yiyi aquin omijque ihcuac oquimpechi in torre den Siloé, quen in oc sequinten aquin ochantiyayahque Jerusalén?",
        "005": "Namechiluiya nele ahmo. Tla namehhuan ahmo nanmoyolcuepasque, noyojqui namehhuan nantlapanosque.",
        "head_2": "In tlalnamictilistli ica in higoscohuitl ahmo quipiya in itlaquilyo ",
        "006": "In Jesús oquiniluiloc inin tlalnamictilistli: ―Se tlacatl oquipiyaya se higoscohuitl ipan itlal, huan oya quiita tla oquipiyaya in itlaquilyo, huan ahmo tlen ocahxili.",
        "007": "Oncan oquiluic in aquin tlixpixqui ipan inon itlal: “Xiquita, yiyi xiupa nihuitz nictemoliya in itlaquilyo in cohuitl, huan ahyic nicahxiliya. Xicmayahui. ¿Tleca tlasehualohua san tlaluis canin ca?”",
        "008": "Huan in aquin tlixpixqui ipan inon tlali oquinanquilic: “Oc mamocahua inin xihuitl. Niyau nicxocaxani ica in tlali, huan nictlaxilis in majada.",
        "009": "Huan ic inon cana quitemacas in itlaquilyo, huan tla ahmo, ihcuac inon, mamoxotequi.”",
        "head_3": "In Jesús otlapahtiloc ipan in tonali den nesehuilistli ",
        "010": "Ipan se tonali den nesehuilistli in Jesús otlamachtilotoya ipan se tiopantli.",
        "011": "Huan ompa ocatca se sihuatl cocoxqui ica caxtoli huan yiyi xihuitl. Inon se ahmo cuali yehyecatl oquicuelo huan yehhua ahhuel omomelau niyan queman.",
        "012": "Ihcuac Jesús omotac, omonotz huan omoluic: ―Sihuatl, axan yotipahtic ica in mococolis.",
        "013": "Oncan omomachilic ica teman, huan niman inon sihuatl omomelau huan opeu temahuestiliya in Dios.",
        "014": "Huan inon tlayecanqui den tiopantli ocualan, tleca in Jesús otlapahtiloc ipan in tonali den nesehuilistli. Huan oquiniluic in tlacamen: ―Oc oncan chicuasin tonali ic nantequitisque huan ipan inon tonalten nanualasque namopahtisque, huan ahmo ipan in tonali den nesehuilistli.",
        "015": "Oncan in Totecohtzin omonanquilic: ―San ome namoxayac, tel, ¿ahmo nanquintohtomahque namoyolcahuan, in cuacue noso in burro, ic nanquinatliltisque huan ahmo maquintlapanoltican ica amiquilistli ipan in tonali den nesehuilistli?",
        "016": "Huan inin sihuatl ichanihcau in Abraham aquin oquitlapanoltihticatca caxtoli huan yiyi xihuitl in ahmo cuali tlacatl, tel, ¿ahmo ticpahtisque, ayacmo matlapanotiye, masque ipan in tonali den nesehuilistli?",
        "017": "Ihcuac in Jesús omihto inin, in tecocolihcahuan omopinautihque. Huan nochin in tlacamen molui opactoyahque ic oquitaque in tlen tlachiutli omochiu in Jesús.",
        "head_4": "In tlalnamictilistli den xinachtli mostaza ",
        "018": "Oncan in Jesús omihto: ―Tel, ¿quen ixnesi in tetlatequiutilistzin Dios? ¿Huan ica tlen niteixnextis?",
        "019": "Inon quen se xinachtli den mostaza quen in aquin quitoca ipan itlal. Huan yolis inon xihuitl hasta quen se cohuitl hueyi mochihuas. Huan in totomen ompa motlapehpechtisque ipan in imahxal.",
        "head_5": "In tlalnamictilistli ica tlen semahui in pantzin ",
        "020": "Noyojqui omihto in Jesús: ―Tel, ¿ica tlen cuali niquixnextis in tetlatequiutilistzin Dios?",
        "021": "Inin quen tlen ic semahui in pantzin quen in sihuatl quinelos ica yiyi medida den harina huan ica chihton semahuis nochin inon textli.",
        "head_6": "In puerta tlen pitzahuac ",
        "022": "In Jesús ic ohuilohuac Jerusalén, opanolotaya ipan in altepemen tlen caten inahuac canin otlamachtilohuaya.",
        "023": "Huan san aquin otetlahtlanihque: ―Notecohtzin, tel, ¿san quesqui in aquin maquisasque? Huan Yehhuatzin omonanquilihque:",
        "024": "―Xicchihuacan cuenta ic nancalaquisque ipan puerta pitzahuac den temaquixtilistli, tleca namechiluiya, miyacten quinequihque calaquisque, huan ahhuelihtis.",
        "025": "Satepa in iteco in cali tlatzacuas huan namehhuan aquin nancaten quiahuac nanquixuitequisque in puerta huan nanquihtosque: “Notecohtzin, matechtlapoluilo.” Huan yehhua mechnanquilis: “Ahmo namechixmati namehhuan.”",
        "026": "Oncan namehhuan nampehuasque nanquihtosque: “Otitlacuahque huan otiatlihque mohuan. Huan tehhuatl otitechnextili canic tinehnemisque.”",
        "027": "Huan yehhua mechualnanquilis: “Yonamechiluic ahmo namechixmati. Xinechcahuacan namehhuan aquin san tlen nanquichihuahque.”",
        "028": "Huan ompa hasta nantzihtzicnosque ic nanchocasque ic nanquitasque in Abraham, huan Isaac, huan Jacob, huan nochten in oc sequin tlayolchicaucamen aquin caten canin tlatequiutilo in Dios, huan namehhuan omechixtlasque.",
        "029": "Tleca hualasque in tlacamen de nohuiyan ic mosehuisque tlacuasque canin tlatequiutilo in Dios.",
        "030": "Oncan sequin aquin satepanten axan, yehhuan mochihuasque achtohque. Huan sequin aquin axan achtohque yehhuan mochihuasque satepanten.",
        "head_7": "Jesús chocohua ica in altepetl Jerusalén ",
        "031": "Ipan inon tonali oahsitohque sequin fariseos huan oteiluihque: ―Xiquisa de nican tleca Herodes quinequi mitzmictis.",
        "032": "Huan Yehhuatzin omonanquilihque: ―Xiyacan xiquiluican inon san ome ixayac: “Xiquita, axan huan mostla niquinixtohuetzos in ahmo cuali yehyecamen, huan niquimpahtis in cocoxcamen, huan huiptla nictlamis.”",
        "033": "Huan nicpiya tlen niyahtiyes ipan inin ohtli axan huan mostla huan huiptla, tleca ahmo ijcon tla se tlayolchicauqui miquis tlatentli den Jerusalén.",
        "034": "’¡Tlacamen den Jerusalén, namehhuan aquin nanquinmictiyahque in tlayolchicaucamen huan nanquintemacahque in tetlatitlaniluan aquin Dios mechualtitlanililo! ¡Miyacpa onicnec namechsentlalis quen in cuanaca quinsentlaliya san secnin in ipiluan, huan ahmo onanquinejque!",
        "035": "Xiquitacan namehhuan, axan namechcahua xicchihuacan quen nanquinequisque. Huan namechiluiya, ayacmo nannechitasque hasta ahsiquiu in tonali queman nanquihtosque: “Tlatiochiutli Tehhuatzin in aquin hualuilohuas ica Itocahtzin Totecohtzin.”"
    },
    "014": {
        "head_1": "In Jesús mopahtiya se tlacatl ica in semahuilistli ",
        "001": "Opanoc ipan se tonali den nesehuilistli in Jesús oilohuac tlacualo ichan se tlayecanqui fariseo. Huan in oc sequin fariseos otepihpixticatcahque.",
        "002": "Noyojqui ompa ocatca teixpa se tlacatl ica icocolis den semahuilistli.",
        "003": "Oncan in Jesús oquintlahtlaniloc in tlamachtiyanimen den tlanahuatili huan in fariseos: ―Tel, ¿cuali ticpahtisque se cocoxqui ipan in tonali den nesehuilistli, noso ahmo?",
        "004": "Huan yehhuan ahmo onahuatque. Oncan Yehhuatzin omomaquitzqui in cocoxqui huan omopahti huan omoluic mayau.",
        "005": "Huan in fariseos omoluihque: ―Tel, ¿aquin de namehhuan tla se iyolcau quen burro noso cuacue huetzis ipan se tlacoyoctli, ahmo nanquiquixtisque saniman, masque ipan in tonali den nesehuilistli?",
        "006": "Huan ahhuel tlen otenanquilihque.",
        "head_2": "In tetlatlautilten den mosihuautilistli ",
        "007": "In Jesús omochiu cuenta ica inohque intetlatlautiluan oquitlapehpenihque canin ocachi cualtzin ipan mesa, huan omoluihque inon tlahtoli:",
        "008": "―Ihcuac seya mitztlatlautis ipan in iluitl den mosihuautilistli, ahyic ximotlali canin ocachi tlayectlalili. Huelis hualas oc se itetlatlautil ocachi hueyi iquisca quen tehhuatl.",
        "009": "Huan in aquin omitztlatlautic cana hualas mitziluis: “Ximihcuani huan mamotlali inin.” Oncan ticpiya tlen timihcuanis ica mopinahuilis huan ximotlali nepa tlatentli.",
        "010": "Ocachi cuali ihcuac mitztlatlautisque, ximotlali sa tlatentli. Huan ihcuac hualas in aquin omitztlatlauti, mitziluis: “Notenonotzcau, xihualpano nican ocachi cuali.” Huan ijcon mitzmahuestilisque ocachi inixpa aquin inuan tiyehuatiyes.",
        "011": "Tleca in aquin ocachi mohueyiliya, quixtohuetzosque, huan aquin ahmo mohueyiliya, ocachi quimahuestilisque.",
        "012": "No omoluic inon tlacatl aquin otetlatlautic: ―Ihcuac ticchihuas se iluitl, ahmo xiquintlatlautic motenonotzcahuan, niyan mocnihuan, niyan moparientes, niyan in ricos. Tleca yehhuan mitztlatlautisque huan ijcon ticpiyas motlatlan.",
        "013": "Ic oc noncua, ihcuac ticchihuas iluitl, xiquintlatlauti in prohues huan in cocoxcamen huan in nehnecuilten huan in ixpatzacten.",
        "014": "Huan tipactos, tleca yehhuan ahhuel mitztlaxtlahuilisque. Ijcon ticpiyas motlatlan ihcuac ihsasque in tlamelajcanten.",
        "head_3": "In tlalnamictilistli ica in hueyi tlacuali ",
        "015": "Ic oquicac, seya aquin oyehuatoya iixpa in mesa, oteiluic in Jesús: ―Mapacto in aquin calaquisque canin tetlatequiutilistzin in Dios.",
        "016": "Oncan Jesús omoluic: ―Se tlacatl oquichiu se hueyi iluitlacuali, huan oquintlatlautic miyac tlacamen.",
        "017": "Huan ihcuac yoquichihchiuque inon tlacuali, oquititlan in itlaquehual maquinnotza in tetlatlautilten mahualacan tleca yica nochin tlayectlalili.",
        "018": "Huan nochten opeuque monehnequihque. In aquin achto oquihto: “Hueloc onicou se tlali huan nicpiya tlen niyas niquitas. Nimitztlatlautiya xinechtlapohpolui.”",
        "019": "Huan in oc seya oquihto: “Onicou macuili yunta den cuacuehten huan niyau niquinita in tla cuali. Nimitztlatlautiya xinechtlapohpolui.”",
        "020": "Huan in oc seya oquihto: “Hueloc onimosihuauti huan ic inon ahhuel niyas.”",
        "021": "Ihcuac in tlaquehuali omocuep, oquinonotz in ipatrón. Oncan yehhuatl ocualan huan oquiluic in itlaquehual: “Xiyau ihsiu ipan in ohtli huan in ohpitzactli ipan in altepetl, huan xiquinualica in prohues huan in cocoxcamen huan in nehnecuilten huan in ixpatzacten.”",
        "022": "Satepa oquihto in tlaquehuali: “Noteco, yonicchiu in quen otinechtequiuti huan oc oncan canin motlalisque oc sequin.”",
        "023": "In patrón oquiluic oc sepa in itlaquehual: “Xiyau ipan in ohtli san canic huan xiquintequiuti in oc sequin mahualacan huan matemican in nochan.",
        "024": "Tleca nimitziluiya ahmo niquincahuilis niyan seya de inohque aquin oniquintlatlautic achto quicuasque in notlacual.”",
        "head_4": "In tlen tequiyo ic tecuitlapanuisque in Cristo ",
        "025": "Miyac tlacamen otecuitlapanuiyayahque in Jesús, huan Yehhuatzin omocuitlapantlachiyaliloc huan omoluihque:",
        "026": "―Tla seya huitz ica nehhua, huan ahmo nechtlasohtla ocachi quen itata huan inana huan isihuau huan ipiluan huan icnihuan huan ihueltihuan huan hasta inemilis, ahhuel mochihuas notemachticau.",
        "027": "Huan in aquin ahmo quinequis quen quixicos ic tlapanos, masque ipan in cruz, ahhuel mochihua notemachticau.",
        "028": "In tla se de namehhuan quinequi quichihuas se tequitl, tel, ¿ahmo achto quichihuas cuenta ica in tomin tla cahxilis ic quitlamiltis?",
        "029": "In tlahmo ijcon, quipehualtis inon tequitl, huan satepa ahhuel quitlamiltis, nochten pehuasque quitenehuasque yehhuatl.",
        "030": "Huan quihtosque: “Inon tlacatl oquipehualti inon tequitl huan ahhuel oquitlamilti.”",
        "031": "Huan tla se hueyixtoc quinequi quichihuas se motehuilistli ihuan oc se hueyixtoc, tel, ¿ahmo achto quinehnehuilis tla ica mahtlactli mil soldados cuali quixnamiquis in oc seya in aquin hualas ica sempohuali mil?",
        "032": "Huan tla ahhuelitis, ihcuac in oc se hueyixtoc oc huehca yesque, quinahuatis maquitlapohpolui.",
        "033": "Ijcon tel, san aquin de namehhuan ahmo quicahuas nochin tlen quipiya, ahhuel mochihuas notemachticau.",
        "head_5": "Tlen panos ihcuac quipolos in ichicahualoca in istlatl ",
        "034": "’In istatl cuali, huan tla quipolos in istatl in ichicahualoca, tel, ¿quen cuali motequiutis?",
        "035": "Ahhuel motequiutis niyan ica in tlali, niyan ica in montón den majada, tlahmo sa tlaluis motohuetzos. In aquihque quicaquisque, maquinehnehuilican."
    },
    "015": {
        "head_1": "In tlalnamictilistli ica in calnelo poliutoc ",
        "001": "Nochten in renderos huan in tlahtlacolyohque omopachohque tenahuac in Jesús ic tecaquisque.",
        "002": "Huan ic inon in fariseos huan in tlamachtiyanimen den tlanahuatilten teca otlahtohuayahque, huan oquihtohuayahque: ―Inin tlacatl quinseliya in tlahtlacolyohque huan inuan tlacua.",
        "003": "Oncan Jesús omotlalilihque se tlahtoli tlen ic maquichihuacan cuenta:",
        "004": "―Tiquihtosque tla se de namehhuan quimpiya se ciento in calnelohten, huan quipolos in seya. Tel, ¿ahmo quincautehuas in oc sequin huan yas quitemos in tlen poliutoc?",
        "005": "Huan ihcuac quiahsis, quitlalis ipan iahcol huan pactos tleca oquiahsic.",
        "006": "Huan ihcuac ahsis ichan, quinsentlalis in itenonotzcahuan huan oc sequin tlacamen, huan quiniluis: “Xipaquican nohuan, tleca yonicahsic in calnelo tlen onicpolohtoya.”",
        "007": "Namechiluiya quen no ijconon oncan paquilistli in neluicac ica se tlahtlacolyo moyolcuepas, quen ica inon oc sequin naupohuali huan caxtoli huan nahue tlacamen cualten aquin ahmo quipiyahque tlen ic moyolcuepasque.",
        "head_2": "In tlalnamictilistli ica in tomin tlen poliutoc ",
        "008": "’Tla tiquihtosque se sihuatl quipiya mahtlactli tomin tlen ocachi miyac ipatiu huan oquipolo seya. Tel, ¿ahmo quitlatis in tletl huan tlachpantas yolic ic quitemohtas hasta quiahsis?",
        "009": "Huan queman quiahsis, quinsentlalis itenonotzcahuan huan oc sequin huan quiniluis: “Xipaquican nohuan, tleca onicahsic in tomin tlen onicpolohtoya.”",
        "010": "No ijcon namechiluiya oncan in paquilistli ica in ángeles den Dios tla se tlahtlacolyo moyolcuepas.",
        "head_3": "In tlalnamictilistli ica teconeu aquin san oquitlasohchiu in tlen oquipiyaya ",
        "011": "Jesús noyojqui omihto: ―Se tlacatl oquimpiyaya ome ipiluan.",
        "012": "Huan in aquin ocachi xocoyotl oquiluic in itata: “Xinechmaca in notetlocolil in tlen tinechtechtiya.” Oncan in tetata oquintlaxelui.",
        "013": "Oncan satepa inon xocoyotl oquisentlali nochin tlen oquipiyaya huan oya huehca canin oquitlasohchiu nochin tlen oquipiyaya ica san tlen ahmo cuali oquichiu.",
        "014": "Huan ihcuac yotla quitlasohchihua in tlen oquipiyaya, ocatca se apistli in canin ocatca yehhuatl. Huan ijcon otlapanoc.",
        "015": "Oncan oya quitemohua tequitl inmajco se tlacatl de inon tlali. Huan inon oquititlan maquinixpiya in pitzomen.",
        "016": "Huan oquinequiyaya quicuasquiyani inon intlacual tlen oquicuayahque in pitzomen, huan niyan aquin oquimacac.",
        "017": "Oncan omonehnehuili: “¡Quesqui tequitcamen ichan notata quipiyahque intlacual miyac huan nehhuatl nican niyau nimiqui ica apistli!",
        "018": "Niyau nimocuepa canica notata huan niquiluis: Notata, nitlahtlacoltihtoc ica in Dios huan ica tehhuatl;",
        "019": "ayacmo xinechtocahhui quen moconeu. Xinechpohua quen se motlaquehual.”",
        "020": "Oncan omocuep ichan in itata. ’Ihcuac oc huehca, oquitac in itata huan ica otlocox in iconeu. Otzecuin quinamiqui huan oquitecocho ica paquilistli ic oquiseli.",
        "021": "Oncan in iconeu oquihto: “Tlasohtli notata, nitlahtlacolyo ica in Dios huan ica tehhuatl. Ayacmo tlen noquisca ic tinechtocahhuis moconeu.”",
        "022": "Huan in tetata oquiniluic in itlaquehualuan: “Xicualquixtican ihsiu in tlaquemitl tlen ocachi cuali huan xitlaquentican. Huan noyojqui xictlalilican in anillo ipan imahpil, huan xictecactican.",
        "023": "Xicanacan in cuacue in tlen tomahuac huan xicmictican. ¡Huan ticuasque huan ticchihuasque in iluitl!",
        "024": "Tleca inin noconeu quen omictoya huan oc sepa oyol, huan opoliutoya huan axan oticahsique.” Huan ijcon oquichiuque in iluitl.",
        "025": "’Ihcuac inon in tetiachicau ocatca ic mila. Huan ihcuac omocuep ic oahsitaya ichan, oquincac in tlatzohtzoncamen.",
        "026": "Oncan oquinotz se telpochtli huan oquitlahtlani tlen opanoc.",
        "027": "Huan inon telpochtli oquiluic: “Tleca ohuala in mocniu huan motata otlatequiuti maquimictican in cuacue tlen tomahuac, tleca oahsico in mocniu cuali.”",
        "028": "Huan quen oquicac in tetiachicau, ocualan huan ahmo oquinequiyaya calaquis. Ic inon in itata oquis quitlatlautiya macalaqui.",
        "029": "Huan yehhua oquiluic in itata: “Momati quesqui xihuitl nitepalehuihtoc huan nitetlacamautoc, huan ahyic nechmacatoque niyan se calnelo ic nicchihuas iluitl ihuan notenonotzcahuan.",
        "030": "Huan axan oahsico inin moconeu aquin oquitlasohchiu in tomin ica in sihuamen, huan ica yehhua ticmictis in cuacue tlen tomahuac.”",
        "031": "Oncan in itata oquiluic: “Notlasohconeu, tehhuatl nochipa nohuan tica, huan nochin tlen nicpiya mohuaxca.",
        "032": "Huan ic inon huelica ticchihuasque in iluitl huan tipaquisque, tleca in mocniu quen omictoya huan oc sepa oyol. Tleca opoliutoya huan axan oticahsique.”"
    },
    "016": {
        "head_1": "In tlalnamictilistli ica in tlixpiyani aquin oquicuili in tlen ahmo ihuaxca ",
        "001": "In Jesús noyojqui omoluihque in tetlamachticahuan: ―Ocatca se rico huan oquipiyaya se tlixpiyani huan oquinonotzque ica inon quen oquitlasohchiuticatca in tlen oquipiyaya.",
        "002": "Oncan in rico oquinotz huan oquiluic: “Tel, ¿tlen inin nechnonotzahque ica tehhuatl? Xinechmacti ica in motequiu, tleca ayacmo tiyes tlixpiyani ica nehhuatl.”",
        "003": "Oncan inon tlixpiyani opeu monehnehuiliya: “Axan tel, ¿tlen nicchihuas? In rico nechcuiliya in tequitl huan ahhuel nitequitis. Huan nipinahui nictlahtlanis limosna.",
        "004": "Neh nicmati tlen nicchihuas, huan nicmatis aquin nechselisque inchan ihcuac ahmo nicpiyas tequitl.”",
        "005": "Oncan oquinnotz sehsen aquin oquihuiquiliyayahque inon rico. In achto oquitlahtlani: “Tel, ¿quesqui ticuiquiliya in nopatrón?”",
        "006": "Huan yehhuatl oquinanquilic: “Nicuiquiliya se ciento barril den aceite.” Oncan in tlixpiyani oquiluic: “Nicanca mocuenta. Xicchihchihua oc seya san ica tlahco ciento.”",
        "007": "Satepa oquitlahtlani in oc seya: “Huan tehhuatl, tel, ¿quesqui ticuiquiliya?” Huan oquiluic: “Nicuiquiliya se mil anega den trigo.” Oncan oquiluic: “Nicanca mocuenta. Huan xicchihchihua oc seya san ica chicueyi ciento.”",
        "008": "Huan in rico oquichiu cuenta ica in itlamachilis in itlixpixcau quen oquichiu. Ica in tlalticpac tlacamen aquin ahmo teixmatihque in Dios ocachi tlamatihque ica tlen quichihuahque ica se huan oc seya quen in aquin teixmatihque in Dios.",
        "009": "’Namechtequiutiya xicuican in tlatlantli de inin tlalticpac den tlahtlacolyotl san ic mamohuelitacan. Huan ihcuac tlamis inon tlatlanten onyes aquin mechselisque canin nanyesque nochipa.",
        "010": "’In aquin tlamelajcan ica chihton noyojqui inon tlamelajcan ica in ocachi. Huan in aquin ahmo tlamelajcan ica chihton niyan ica in ocachi.",
        "011": "Tla ahmo nanquitequiutisque cuali inon tlatlantli tlalticpac tlahtlacolyotl, tel, ¿aquin mechtemachisque ica in tlatlantli tlamelajcan?",
        "012": "Huan tlahmo nanquitequiutisque cuali in tlen mechmacalotoc Yehhuatzin, tel, ¿aquin mechmacas in tlen de namehhuan?",
        "013": "’Niyan se tlaquehuali cuali quipiyas ome patrónes. Tleca quitlasohtlas in seya huan in oc seya ahmo. Noso tlamelajcan yes ica seya huan in oc seya quixtlasas. Ahhuel titepalehuisque in Dios tla san quitemachisque in tomin.",
        "014": "Inon fariseos, yehhuan in aquin oquitlasohtlayayahque san in tomin. Oquicajque nochin inin huan teca otlahtohque ica in Jesús.",
        "015": "Oncan in Jesús oquiniluiloc: ―Namehhuan in aquin nanquinequihque nanmochihuasque cualten iixpa in tlacamen, huan Dios mechyoloixmatilo. Huan Dios quixtlasalo in tlen quimahuestiliyahque in tlacamen.",
        "head_2": "In tlanahuatili huan in tetlatequiutilistzin Dios ",
        "016": "’De yihuehcau ocatca in tlanahuatili den Moisés hasta ihcuac onemiyaya in Juan Tlacuatequiyani. Huan noyojqui otlanextiliyayahque in tlayolchicaucamen. De inon tonalten oquinmatiltiyayahque in cuali tlahtoli ica in tetlatequiutilistzin Dios, huan molui yehyeltihque in aquin quinequihque calaquisque.",
        "017": "’Huan inon tetlanahuatil ahmo mochihuas san tlaluis, masque motlamis in neluicactli huan in tlalticpactli.",
        "head_3": "Jesús monextiliyahque ica in mosihuacahualistli ",
        "018": "’Tla se tlacatl quicahuas isihuau huan ihuan motlalis oc seya, inon sihuaahuiltiya. Huan in aquin ihuan motlalis se sihuatl tlacacauqui noyojqui sihuaahuiltiya.",
        "head_4": "Se tlacatl rico huan in Lázaro ",
        "019": "’Ocatca se rico omotlaquentiyaya molui cuahcuali, huan mostli oquichihuayaya in iluitl molui cuahcuali.",
        "020": "Huan noyojqui ocatca se prohue itoca Lázaro, aquin molui oquipiyaya inon sahuatl chopoctli. Huan omotlaliyaya iixco ipuerta in rico.",
        "021": "Huan inon prohue oquinequiyaya in tlen huetzi ihtech imesa in rico. Huan hasta in chichimen oquipahpalohuayahque ica inon chopoctli.",
        "022": "Se tonali inon prohue omic, huan in ángeles ocuicaque canin ocatca in Abraham inuan in tlamelajcanten. Huan in rico noyojqui omic huan oquitlaltocaque.",
        "023": "Ihcuac in rico otlapanotoya canin yahue in ahmo tlamelajcanten huan de huehca oquitac in Abraham ihuan in Lázaro.",
        "024": "Oncan oquinotz: “Totata Abraham, xitlocoya ica nehhua huan xictitlani in Lázaro mamomahpilpaltili ipan in atl huan mahualau nechtlalili ipan nonenepil, tleca tequin nitlapanotica ipan in tletl.”",
        "025": "Huan Abraham oquiluic: “Noconeu, xiquilnamiqui quen tehhua molui cuali oticpanoc monemilis, huan in Lázaro molui otlapanoc. Ica yehhuatl axan mapaqui nican huan tehhua titlapanohtiyes.",
        "026": "Huan ocachi oncan se hueyi tlatepehxiu ica tehhuanten huan ica namehhuan. Ijcon quen aquin quinequi yas ompa, ahhueli, niyan in aquin ompaca hualas nican.”",
        "027": "Oncan in rico oquihto: “Nimitznahuatiya tel, totata Abraham, xictitlani in Lázaro ichan notata.",
        "028": "Ompa niquimpiya macuili nocnihuan, huan maquinnonotza ic ahmo mahualacan nis canin nitlapanotica.”",
        "029": "Huan Abraham oquiluic: “Yehhuan quipiyahque in tlen oquinihcuilui in Moisés huan in tlayolchicaucamen. ¡Yehhuan maquichihuacan cuenta!”",
        "030": "Ijcon oquinanquilic in rico: “Inon melahuac, totata Abraham. Huan tla cana seya yas den inin mijcamen, quinyolcuepatiu.”",
        "031": "Huan Abraham oquiluic: “In tlahmo quinequihque quicaquisque intlahtol in Moisés huan in tlayolchicaucamen, no ahmo quineltocasque, masque seya maihsa den mijcamen.”"
    },
    "017": {
        "head_1": "In maluilistli ic huetzisque ipan in tlahtlacoli ",
        "001": "In Jesús omoluihque in tetlamachticahuan: ―Nochipa oncan tlen ic quintlahtlacoltis in tlacamen. Huan ¡prohue inon tlacatl aquin ic tlahtlacolanaltis!",
        "002": "Ocachi cuali tla quitohuetzonihque ihtech in hueyi atl ihuan in tetl ilpihtas quen quitlahtlacolanalti se de inon cocone.",
        "003": "Ximomaluican. ’Tla se mocniu tlahtlacolana ica tehhua, xicahhua, huan tla moyolcuepas, xictlapohpolui.",
        "004": "Masque tlahtlacolyo ica tehhua chicomen viaje ipan in tonali, huan chicomen viaje mitziluis: “Ayacmo ijconon nicchihuas”, ticpiya tlen tictlapohpoluis.",
        "head_2": "Ichicahualis in tlaneltocalistli ",
        "005": "In tetiotlatitlaniluan oteiluihque in Totecohtzin: ―Matechmacalo ocachi totlaneltoquilis.",
        "006": "Oncan in Totecohtzin omoluihque: ―Tla nanquipiyanihque namotlaneltoquilis san quen ic hueyi in xinachtli den mostaza, cuali nanquiluisque inin sicómoro cohuitl: “Ximomolehua de nican huan xiyau ximotohuetzo ipan in hueyi atl”, huan inon cohuitl mechcaquis.",
        "head_3": "In itequiu in tlaquehuali ",
        "007": "’Tla se de namehhuan quipiya se itlaquehual ic mocuepas den mila ica in tlen tequitl oya quichihua, tlaxotla noso quinixpiya in yolcamen, tel, ¿tiquihtos: “Xipano, ximotlali, huan xitlacua”?",
        "008": "Huelis ahmo, tlahmo ocachi cuali tiquihtos: “Xinechchihchihuili in tlacuali huan xiyectlayectlali ic nitlamitlacua. Huan satepa cuali titlacuas tehhua.”",
        "009": "Tel, ¿ijcon motlasohcamatis in itlaquehual ica in tlen omotequiuti? Huelis ahmo.",
        "010": "Ijcon tel, tla san tetlacamatisque ica in tlen mechtequiutilo in Dios, ahmo ijcon xicnehnehuilican cana mechtlasohcamatilos ica inon.",
        "head_4": "Jesús mopahtiyahque in mahtlactli pahpalanticaten ",
        "011": "Ic ohuilohuaticatca Jerusalén in Jesús, opanoloc ipan in tlalten den Samaria huan Galilea.",
        "012": "Ic oahxihuato ipan se altepetl tlachicoyan, otenamiquitoque mahtlactli cocoxcamen ica in pahpalanilistli. Huan omocauque huehca de Yehhuatzin.",
        "013": "Huan otzahtzihque: ―¡Jesús, Tlamachtiyani, xitlocoya ica tehhuan!",
        "014": "Ihcuac Jesús omotaque, omoluihque: ―Xiyacan, xicmonextilican in tiopixcamen. Huan ic oyahticatcahque, opahtihque.",
        "015": "Oncan se de yehhuan omotac yopahtic, huan omocuep temahuestilihtihuitz in Dios ica chicahuac itlahtol.",
        "016": "Omotlancuaquetz teixpa in Jesús, huan hasta otexotenamic, ic omotlasohcamat. Huan inin tlacatl yehhua den Samaria.",
        "017": "Oncan Jesús omihto: ―Tel, ¿ahmo opahtihque in mahtlactli? Tel, ¿canin caten in oc chicnahue?",
        "018": "Tel, ¿yeh in sentlapalchani isel omocuep temahuestiliya in Dios?",
        "019": "Oncan omoluic in tlacatl: ―Ximoquetza huan xiyau tleca yotipahtic huan quen oticneltocac.",
        "head_5": "Quen hualahsis in tetlatequiutilistzin Dios ",
        "020": "In fariseos otetlahtlanihque in Jesús queman pehualos tlatequiutilo tlalticpac in Dios. Huan Yehhuatzin omonanquilihque: ―Ihcuac pehualo tlatequiutilos tlalticpac in Dios, ahmo oncan quen tlen cuali motas.",
        "021": "Ahmo quihtosque: “Nicanca”, nos “Nepa ompaca”; tleca in tetlatequiutilistzin Dios yica ipan namehhuan.",
        "022": "Oncan omoluihque in tetlamachticahuan: ―Ahsiquiu in tonalten queman namehhuan nanquinequisque nannechitasque nehhuatl aquin Nitetiachicau ica nochin tlacatl masque ipan se tonali, huan ahhuel nannechitasque.",
        "023": "Huan mechiluisque: “Nicanca”, noso “Nepa ompaca.” Huan ahmo xiyacan, niyan ahmo xiquincuitlapanuican.",
        "024": "Tleca ijcon yes in tonali ihcuac nihualas nehhuatl aquin Nitetiachicau ica nochin tlacatl. Yes quen ihcuac petlani in tlapetlantli nisic, nepic, ipan in neluicactli.",
        "025": "Huan achto nicpiya tlen nitlapanos tequin, huan nechixtlasasque in tlacamen den inin tonalten.",
        "026": "Ijcon quen opanoc in tonalten queman onemiyaya in Noé, noyojqui ijcon panos ihcuac nihualas nehhua aquin Nitetiachicau ica nochin tlacatl.",
        "027": "Otlacuayahque huan otlayitinemiyayahque, huan omosihuautiyayahque huan otlanamictiyayahque hasta ihcuac in Noé ocalac ipan in arca. Huan ohuala in tetzahuitl huan otlanque miquihque.",
        "028": "Noyojqui ijcon opanoc ipan in tonalten den Lot. Otlacuayahque huan otlayitinemiyayahque, huan otlacohuayayahque huan otlanemacayayahque, huan otocayayahque huan oquinchihchihuayayahque in calten.",
        "029": "Huan ihcuac in Lot oquis ipan in altepetl Sodoma, oquiyau ica tletl huan tetl azufre tlatiutoc huan otlan miquihque.",
        "030": "Ijcon yes in tonali queman nehhuatl aquin Nitetiachicau ica nochin tlacatl ihcuac nimohualnextis.",
        "031": "’Ipan inon tonali, tla aquin yes itzoncuac in cali huan quipiyas itlahtlen tlahtec, ahmo matemo tlaquixtis. Huan tla aquin yes ic mila, ahmo mamocuepa ichan.",
        "032": "Xiquilnamiquican ica in tlen opanoc ica isihuau in Lot.",
        "033": "Mopolos in aquin ahmo quinequi miquis nopampa, huan maquisas in aquin motemacas ica inemilis nopampa.",
        "034": "’Namechiluiya quen inon tlayohua yesque inehuan ipan se tlapechtli. Huan in seya quihuicasque in ángeles huan in seya quicautehuasque.",
        "035": "Inehuan sihuamen testiyesque san secnin huan seya quihuicasque in ángeles huan seya quicautehuasque.",
        "036": "Ome tlacamen yesque ic mila. In seya quihuicasque in ángeles huan in oc seya quicautehuasque.",
        "037": "Huan ic oquicajque inon, otetlahtlanihque: ―Tel, ¿canin panos inon, Totecohtzin? Huan Yehhuatzin omonanquilihque: ―Canin yes in itlacayo mijqui, ompa mosentlalisque in tzopilomen."
    },
    "018": {
        "head_1": "In tlalnamictilistli ica in viuda huan in tlixcomacani ",
        "001": "In Jesús omotlalilihque inin tlalnamictilistli ic quinmachtisque moyolmachtisque nochipa huan ahmo mamoxihxicocan.",
        "002": "Oquiniluiloc: ―Ocatca se tlixcomacani ipan se altepetl. Ahmo otemahuestiliyaya in Dios huan niyan aquin oquinmahuestiliyaya.",
        "003": "Ipan inon altepetl ocatca se viuda huan mostli oyaya quiita in tlixcomacani ic maquitlixcomaquili ica in itecocolihcau.",
        "004": "Inon tlixcomacani ahyic oquichihuilic cuenta huan satepa oquinehnehuilic: “Masque ahmo nitemahuestiliya in Dios huan niyan aquin,",
        "005": "huan quen inin viuda mostli nechmohsihuihtica, niyau nicpalehui. Huan ijcon ayacmo hualahtiyes huan ayacmo manechmohsihuihtiye.”",
        "006": "Huan in Totecohtzin omihto: ―Inin tlen oquihto se tlixcomacani ahmo cuali.",
        "007": "Tel, ¿huelis in Dios ahmo quimpalehuisque in tetlapehpeniluan aquin tetlatlautiyahque Yehhuatzin ijcon mostli? Tel, ¿huehcahuihuas ic mopalehuisque?",
        "008": "Namechiluiya quimpalehuilos ihsiu. Huan ihcuac nihualas nehhua aquin Nitetiachicau ica nochin tlacatl, tel, ¿oc nicahsiquiu in aquin quineltoca nican tlalticpac?",
        "head_2": "In tlalnamictilistli ica in fariseo huan in rendero ",
        "009": "In Jesús oquimpohuili oc se tlalnamictilistli ica sequin aquin oquinehnehuiliyayahque cualten huan oquinnexicaluiyayahque in oc sequin. Omihto in Jesús:",
        "010": "―Ome tlacamen oyahque moyolmachtiyahque in tiopan. In seya fariseo huan in seya rendero.",
        "011": "In fariseo otelicahtoya ic moyolmachtiya huan ijcon oquihto: “Oh Dios, nitetlasohcamati tleca nehhuatl ahmo quen in oc sequin tlacamen, tlachtejcamen, huan ahmo cualten, huan sihuaahuiltiyahque. Huan niyan ahmo noquisca quen inin rendero.",
        "012": "Nehhuatl nimosahua oupa in semana huan nochin tlen nictlani, nitetlocolis se tanto ipan mahtlactli.”",
        "013": "Huan inon rendero omocau huehca huan ahmo omixcohyanui niyan ic mixahcocuis neluicac. San omoyoluitecticatca huan quihtohua: “¡O Dios, manechtlapohpoluilo tleca nitlahtlacolyo!”",
        "014": "Namechiluiya quen inin rendero ihcuac omocuep ichan yitlamelajcan ica in Dios, huan in fariseo ahmo. Tleca in aquin mohueyiliya quixtohuetzosque, huan in aquin ahmo mohueyiliya, yehhua mochihuas hueyi.",
        "head_3": "In Jesús motiochihuahque in cocone ",
        "015": "Noyojqui otehualiquiliyayahque in cocone in Jesús ic mamomachilican ica teman. Huan ihcuac oquitaque in tetlamachticahuan, opeuque quintlacahualtiyahque in aquin oquinualiquiliyayahque.",
        "016": "Huan Jesús omonotzque huan omoluihque: ―Xiquincahuacan in cocone manechualiquilican huan ahmo xiquintlacahualtican, tleca in tetlatequiutilistzin Dios inuaxca yehhuan quen inohque cocone.",
        "017": "Ic nele namechiluiya, in aquin ahmo quiseliya in tetlatequiutilistzin Dios ipan iyolo quen se conetl quiseliya, ahyic calaquis ompa.",
        "head_4": "In telpochtli rico tehuan monohnotza in Jesús ",
        "018": "Se de inon tlayecancamen otetlahtlani in Jesús: ―Cuali tlamachtiyani, tel, ¿tlen nicchihuas ic nicahsis in nemilistli nochipa?",
        "019": "In Jesús omoluic: ―Tel, ¿tleca tiquihtohua molui nicuali? Ahmo oncan ocachi quen seya aquin nele cuali. San Yehhuatzin in Dios.",
        "020": "Tehhuatl tiquixmati in tlanahuatilten: “Ahmo xisihuaahuilti; ahmo xitemicti; ahmo xiichtequi; ahmo xiistlacati ica niyan aquin; xicmahuestili motata huan monana.”",
        "021": "Inon tlacatl oteiluic: ―Nochin inin nitlacamautoc de ihcuac niquitzinin.",
        "022": "Ic omocac in Jesús, omoluic: ―Oc mitzpolohua oc se tlahtoli. Xicnemaca nochin tlen ticpiya huan xiquinmaca in prohues. Huan ijcon ticpiyas motlatlan neluicac, huan niman xihuala huan xinechcuitlapanui.",
        "023": "Huan ihcuac inon tlacatl oquicac inon, molui otlocox tleca tequin rico ocatca.",
        "024": "Quen omotac in Jesús quen otlocox, omoluic: ―Molui tequiyo in ricos calaquisque ipan tetlatequiutilistzin Dios.",
        "025": "Ahhuel panos in camello ipan itlacoyoc in acoxa. Huan tla cuali yesquiyani, molui tequiyo. Huan ocachi tequiyo in rico calaquis ipan tetlatequiutilistzin Dios.",
        "026": "Ic inin, in aquin oquicajque oquihtohque: ―Tel, ¿aquin cuali maquisas?",
        "027": "In Jesús omoluihque: ―In tlen in tlacamen ahhuel quichihuasque, in Dios cuali mochihuas.",
        "028": "In Pedro oteiluic: ―Notecohtzin, tehhuan ticautoque in tlen ticpiyahque ic titecuitlapanuisque.",
        "029": "Oncan Yehhuatzin oquinnanquililoc: ―Ic nele namechiluiya; in aquin quicahuas ichan, noso itata huan inana, noso icnihuan, noso isihuau, noso ipiluan, tepampa in tetlatequiutilistzin Dios,",
        "030": "quiselis ocachi ipan inin tlalticpactli, huan ipan in tlalticpactli tlen hualas quiselis in nemilistli nochipa.",
        "head_5": "Oc sepa mihtohua in Jesús ica in temiquilis ",
        "031": "In Jesús omonotzque secnin in mahtlactli huan ome tetlamachticahuan huan omoluihque: ―Axan tiyohue Jerusalén canin tzonquisas ica tlen oquihcuilohque in tlayolchicaucamen ica nehhuatl aquin Nitetiachicau ica nochin tlacatl.",
        "032": "Tleca nechtemactisque inmajco in tequihuahmen romanohteco aquin nechahuiltisque, huan nechpactecasque huan nechixchihchahuisque.",
        "033": "Huan nechuihhuitequisque, huan satepa nechmictisque. Huan ipan yiyi tonali niihsas den mijcamen.",
        "034": "Huan yehhuan ahmo tlen oquinnehnehuilihque ica inin, niyan oquimatque ica tlen oquinnonotzaloc, tleca inon tlahtoli ahhuel oquinehnehuilihque.",
        "head_6": "In Jesús mopahtiya se ixpatzac den altepetl Jericó ",
        "035": "Ihcuac in Jesús oahxihuataya ipan in altepetl Jericó, se ixpatzac oyehuatoya itentla in ohtli ic quitlahtlani in limosna.",
        "036": "Quen oquicacticatca quen opanoticatcahque miyac tlacamen, in ixpatzac otlahtlan tlen panotica.",
        "037": "Oquiluihque quen opanolotaya in Jesús den altepetl Nazaret.",
        "038": "Oncan otzahtzic: ―¡Jesús, ixuiu in David, xitlocoya ica nehhua!",
        "039": "In aquin otlicanayayahque oquitlacahualtihque mamocahua. Huan yehhua ocachi otzahtzic: ―¡Ixuiu in David, xitlocoya ica nehhua!",
        "040": "Oncan in Jesús omoquetzaloc huan omoluihque matehuiquilican. Ihcuac yoteahxiltilihtayahque tenahuac, omotlahtlani:",
        "041": "―Tel, ¿tlen ticnequi manimitzchihuili? In ixpatzac otenanquilic: ―Notecotzin, nicnequi nicselis notlachiyalis, tla cuali nitlachiyas.",
        "042": "In Jesús omoluic: ―¡Xitlachiya! Huan yotipahtic tleca oticneltocac.",
        "043": "Niman inon hora in ixpatzac cuali otlachix huan otecuitlapanui in Jesús temahuestilihtiu in Dios. Huan nochin tlacamen aquin oquitaque noyojqui otemahuestilihque in Dios."
    },
    "019": {
        "head_1": "In Jesús huan Zaqueo ",
        "001": "Oncan in Jesús oahxihuac Jericó huan opanoloc ipan in altepetl.",
        "002": "Huan ompa ocatca se rico itoca Zaqueo, yehhuatl in tlayecanqui den renderos.",
        "003": "In Zaqueo oquinequiyaya teixmatis in Jesús, huan ahhuel oteitac tleca ahmo coutic huan ocatcahque miyac tlacamen.",
        "004": "Oncan otzecuin tlicantiu, huan ic teitas otlehcoc ihtech se cohuitl inahuac canic panolos in Jesús.",
        "005": "Ihcuac opanolohtaya ompa in Jesús, omotac huan omoluic: ―Zaqueo, xitemo ihsiu, tleca axan nimocahuas mochan.",
        "006": "Oncan Zaqueo otemoc ihsiu huan ica paquilistli oteseli in Jesús.",
        "007": "Ic oquitaque inin, opeuque teca tlahtohuahque in Jesús, tleca ohuilohuac ichan in tlahtlacolyo.",
        "008": "Oncan Zaqueo omoquetz huan oteiluic in Totecohtzin: ―Mamocaqui, Notecohtzin. Niyau niquinmaca in prohues tlahcopa in tlen nicpiya. Huan in tla onicuili in aquin onicahcayau, nicuepilis naupa ocachi.",
        "009": "In Jesús omoluic: ―Axan maquistoque inin mochanihcahuan, quen inin tlacatl noyojqui ixuiu in Abraham.",
        "010": "Tleca nehhua aquin Nitetiachicau ica nochin tlacatl onihuala niquintemohua ic niquinmaquixtis in aquin poliutoque.",
        "head_2": "In tlalnamictilistli ica in mahtlactli tomin ",
        "011": "Ic otecacticatcahque in tlacamen in Jesús, omoluihque se tlalnamictilistli, tleca ayacmo huehca den Jerusalén, huan yehhuan oquinehnehuiliyayahque quenin in tetlatequiutilistzin Dios hualahsisquiyani saniman.",
        "012": "Oncan omoluihque: ―Ocatca se tlacatl cuali in ichanihcahuan, huan oya huehca ipan oc sequin altepemen ic quitocahhuisque hueyixtoc. Huan satepa mocuepas.",
        "013": "Achto ic quisas, oquinnotz mahtlactli itlaquehualuan, huan oquinmacti cada seya in tomin, huan oquiniluic: “Xictequitiltican hasta nihualas.”",
        "014": "Huan in tlacamen den ialtepeu oquihtohque: “Ahmo ticnequihque inin tlacatl maye hueyixtos ic techtequiutis.”",
        "015": "Masque oquitocahhuihque hueyixtoc huan omocuep ipan ialtepeu. Ihcuac oahsito, oquinnotz in itlaquehualuan aquin oquinmacac in tomin, ic quimatis quesqui yoquitlan cada seya.",
        "016": "In achto omotemacti huan oquiiluic: “Noteco, ica onictlan mahtlactli tanto ica in motomin.”",
        "017": "In hueyixtoc oquinanquilic: “Molui cuali; tehhuatl se cuali tlaquehuali huan quen titlamelajcan chihton, nimitzcahuilis xiquintequiuti mahtlactli altepemen.”",
        "018": "Omotemacti in oc seya huan oquiluic: “Noteco, yonictlan macuili tanto ica in motomin.”",
        "019": "Noyojqui inin oquinanquilic: “Tehhuatl tiquintequiutis macuili altepemen.”",
        "020": "Oncan omotemacti in oc seya huan oquiluic: “Noteco, nicanca in motomin. Oniqueu ica in payo.",
        "021": "Tleca onimomouti ica tehhua, quen tequin tiyolchicahuac huan ticsentlalis in tlen ahmo tictlalihtoc.”",
        "022": "Oncan in hueyixtoc oquiluic: “Tlaquehuali ahmo cuali, ica motlahtol nimitzixcomacas. Oticmat niyolchicahuac huan nicsentlalis in tlen ahmo nictocatoc.",
        "023": "Tel, ¿tleca ahmo otitetlaneuti in tomin huan nicselini in itlatlan ic onimocuep nochan?”",
        "024": "Huan oquiniluic in aquin ompa ocatcahque: “Xicuilican in tomin huan xicmacacan in aquin quipiya in mahtlactli tanto.”",
        "025": "Yehhuan oquiluihque: “Noteco, yehhuatl yiquipiya in mahtlactli tanto.”",
        "026": "Huan in hueyixtoc oquinnanquilic: “Namechiluiya quen in aquin quipiya, quimacasque ocachi, huan in aquin ahmo quipiya, quicuilisque hasta in chihton tlen quipiya.",
        "027": "Huan noyojqui notecocolihcahuan aquin ahmo oquinejque nechpiyasque quen hueyixtoc, xiquinualicacan nican huan xiquinmictican noixpa.”",
        "head_3": "In Jesús calacohua ipan in Jerusalén ",
        "028": "Satepa ic omihto inin, in Jesús oc sepa omoan in ohtli hasta Jerusalén.",
        "029": "Ihcuac yoahxihuataya ipan in altepemen Betfagé huan Betania, inahuac in tepetl itoca Olivos, omotequiutihque ome tetlamachticahuan.",
        "030": "Huan omoluihque: ―Xiyacan ipan in altepetontli tlachicoyan huan ic nanahsitihue, nancahsisque se burro ilpihtoc, quen niyan aquin ipan motlalihtoc. Xictohtomacan huan xicualicacan.",
        "031": "Huan tla aquin mechtlahtlaniya tleca nanquitohtoma, xiquiluican in Totecohtzin monequi.",
        "032": "In tetlamachticahuan oyahque huan ocahsitohque ijcon quen omononotzque in Jesús.",
        "033": "Huan ihcuac oquitohtonticatcahque in burro, in itecohuan oquiniluihque: ―¿Tleca nanquitohtoma in burro?",
        "034": "Yehhuan oquinnanquilihque: ―Tleca in Totecohtzin monequi.",
        "035": "In Jesús otehualiquilihque in burro, huan oquipehpechtihque huan ipan omotlaliloc in Jesús.",
        "036": "Huan quen ohuilohuaticatca, in tlacamen oquisoutayahque intlaquen ipan in ohtli.",
        "037": "Ic oahsitohque ipan in tlatemoli den Olivos tepetl, nochin tlaneltocanimen opeuque tzahtzihque ica paquilistli huan temahuestiliyahque in Dios ica nochin tlachiuten tlen oquitaque.",
        "038": "Oquihtohque: ―¡Mahuesticatzintli in hueyixtoc aquin huitz ica Itocahtzin Totecohtzin! Yolpaquilistli tehuan Yehhuatzin aquin ilohuac neluicac. ¡Xitemahuestilican Yehhuatzin!",
        "039": "Oncan sequin fariseos ocatcahque inepanco inon tlacamen huan oteiluihque: ―Tlamachtiyani, xiquintlacahualti in aquin mitzcuitlapanuihtinemihque.",
        "040": "Huan Jesús oquinnanquililoc: ―Namechiluiya, in tla inin mocahuasque, in temen tzahtzisque.",
        "041": "Ihcuac ahxihuatiu, ic motas in altepetl Jerusalén, in Jesús ochocohuac ica yehhua.",
        "042": "Huan omihto: ―In tla nanquinehnehuilinihque motonal den temaquixtilistli. Huan axan inon tlatiutoc huan ahhuel nanquitasque.",
        "043": "Huan mechualahsis sequin tonali ahmo cuali, huan in namotecocolihcahuan mechyehualosque huan mechixnamiquisque ic nohuiyan.",
        "044": "Huan mechtlalmotlasque huan mechtlamisque, huan ahmo mechcahuilisque niyan se tetl tecpantos. Tleca ahmo onantechiuque cuenta ihcuac in Dios ohualuilohuaya mechitalo ic mechpalehuilos.",
        "head_4": "In Jesús oquintotocaloc in tlanemacanimen ipan in hueyi tiopantli ",
        "045": "Oncan in Jesús ocalacohuac ipan in tiopantli huan oquintotocaloc caltenco in tlanemacanimen huan in tlacoucamen.",
        "046": "Huan omoluihque: ―Ipan in Tlahcuiloltzin quihtohua: “In nochan yehhua in cali den tlayolmachtilistli”; huan namehhuan nanquichiutoque cali den ichtejcamen.",
        "047": "Mostli in Jesús otlamachtilohuaya ipan in tiopantli, huan in tlayecancamen den tiopixcamen, huan in tlamachtiyanimen den tlanahuatilten, huan noyojqui in tlayecancamen den altepetl oquitemoticatcahque quen cuali temictisque.",
        "048": "Huan ahmo ocahsique quen quichihuasque tleca nochin tlacatl otechiuticatcahque cuenta."
    },
    "020": {
        "head_1": "In tequihuahyotl den Jesús ",
        "001": "Se tonali in Jesús oilohuaya ipan in tiopantli otlamachtilohtoya ica in tlacamen huan mocaquiltiyahque in tlahtoli den temaquixtilistli. Oahsitohque in tlayecancamen den tiopixcamen huan in tlamachtiyanimen den tlanahuatili san secnin ihuan in tetecten.",
        "002": "Huan oteiluihque: ―Xitechilui ica tlen tequihuahyotl ticchiutica inin. Tel, ¿aquin omitzmacac inin tequihuahyotl?",
        "003": "Oncan in Jesús omoluihque: ―Noyojqui niyau namechtlahtlani ica se tlahtoli, huan nannechnanquilisque.",
        "004": "Tel, ¿aquin ocualtitlan in Juan matlacuatequi; in Dios, noso in tlacamen?",
        "005": "Huan opeuque motlahtlaniyahque ic yehhuan: ―Tel, ¿tlen tiquihtosque? Tla tiquihtosque Dios omohualtitlan, technanquilis: “Tel, ¿tleca ahmo onanquineltocaque?”",
        "006": "Huan tla tiquihtosque ocualtitlanque in tlacamen, nochin in tlacamen techtemacasque, tleca quiyecmatihque in Juan otlahtohuaya ica in Dios.",
        "007": "Huan otenanquilihque in Jesús quen ahmo oquimatiyayahque aquin oquicualtitlan in Juan matlacuatequi.",
        "008": "Oncan in Jesús omoluihque: ―Tel, neh no ahmo namechiluis ica tlen tequihuahyotl nicchihua inin.",
        "head_2": "In tlalnamictilistli ica in tequitcamen ahmo cualten ",
        "009": "Niman in Jesús opehualoc quinnotzalo in tlacamen huan oquintlalililoc inin tlalnamictilistli: ―Ocatca se tlacatl oquitocac in uvasmili, huan satepa oquintemo in amedieros huan yehhuatl oya de ompa huan ohuehcahuito.",
        "010": "Ihcuac oahsico in tonali ica inon tlamiloli, ocualtitlan se itlaquehual maquintlahtlanili in tlen yehhuatl ihuaxca, huan yehhuan san oquihuihhuitejque huan oquititlanque iyoca.",
        "011": "Oncan in iteco inon tlamiloli ocualtitlan oc se itlaquehual, huan ijcon noyojqui oquihuihhuitejque huan ahmo tlen oquimacaque.",
        "012": "Huan iteco inon tlamiloli oc sepa ocualtitlan oc seya, huan inon tequitcamen noyojqui oquicocohque huan oquitohuetzohque tlatentli den tlamiloli.",
        "013": "’Huan ic inon iteco inon tlamiloli oquihto: “Tel, ¿tlen nicchihuas? Niyau nictitlani noconeu tlasohtli huan quitasque cana quimahuestilisque.”",
        "014": "Huan ihcuac inon tequitcamen oquitaque, omoluihque ic yehhuan: “Yehhuatl inin aquin quiselis in itetlocolil. Tiyohue ticmicti huan ijcon tehhuan timohuaxcatisque.”",
        "015": "Oncan oquiquixtihque den tlamiloli huan oquimictihque. Oncan in Jesús otlahtlanihuac: ―Tel, ¿tlen quichihuas ica yehhuan inon iteco in tlamiloli?",
        "016": "Hualas huan quinmictis inon tlaquehualten huan quimacas in tlamiloli in oc sequinten. Ihcuac oquicajque inon, oquihtohque: ―¡Ahmo maquimocahuili in Dios!",
        "017": "Huan Jesús oquinitaloc huan oquiniluiloc: ―Tel, ¿tlen quihtosnequi in tlen ca ipan Itlahcuiloltzin? Quihtohua ijquin: In tetl tlen oquixtohuetzohque in tequitcamen, axan yeh in tlen ocachi quinequisque.",
        "head_3": "In tlahtoli ica in renta ",
        "019": "In tlayecancamen den tiopixcamen huan in tlamachtiyanimen den tlanahuatilten oquinequiyayahque tequitzquisque saniman in Jesús, tleca oquinehnehuilihque ica yehhuan omoluihque inon tlalnamictilistli. Huan oquinmoucaitaque inon tlacamen.",
        "020": "Oncan oquintitlanque tlapihpiyanimen maixnesican tlamelajcanten. Huan ic teichtacahsisque ica tlen mihtos huan ijconon cuali tetemactisque imajco in hueyixtoc romanohteco.",
        "021": "Ic inin otetlahtlanihque: ―Tlamachtiyani, ticmatihque mihtohua huan monextiliyahque in tlen melahuac. Huan ahmo mixcomaca ica in tlacamen, tlahmo monextiliyahque ica in tlen melahuac teohtli in Dios.",
        "022": "Xitechilui tel, ¿cuali tictlaxtlahuilisque in renta in hueyixtoc romanohteco, noso ahmo?",
        "023": "Huan Jesús omomat quenin ica inon ahmo cuali intlanehnehuilis, huan omoluihque: ―Tel, ¿tleca nechichtacahuiyahque?",
        "024": "Xinechnextilican se tomin. Tel, ¿de aquin ixayac huan itoca quipiyas? Huan otenanquilihque: ―Den hueyixtoc romanohteco.",
        "025": "Oncan omoluihque: ―Tel, xicmacacan in hueyixtoc in tlen iyaxca huan xitemacacan in Dios in tlen teyaxca.",
        "026": "Huan ahhuel oteichtacaquitzquihque ica tlen omihto inixpa in tlacamen. Tlahmo oc noncua, oquimatque ica tlen omonanquilihque huan omocauque.",
        "head_4": "In tlahtlanilistli ica in ihxohualistli ",
        "027": "Huan satepa sequin saduceos ohualahque teitaque in Jesús. Inon saduceos quihtohuahque ahmo oncan in ihxohualistli den mijcamen. Ijcon oteiluihque in Jesús:",
        "028": "―Tlamachtiyani, in Moisés otechihcuiluihtehuac tla se tlacatl miquis huan quicautehuas isihuau huan ahmo oquipix niyan se iconeu, in icniu quipiya ihuan motlalis inon viuda huan quipiyas ipiluan poutos ica in icniu mijqui.",
        "029": "Huan ijcon opanoc quen ocatcahque chicome icnimen. In achto omosihuauti huan omic, huan niyan se iconeu oquicau.",
        "030": "Ipan inon ome icnimen ihuan omotlali inon viuda huan noyojqui omic huan ahmo oquicautehuac iconeu.",
        "031": "Huan ipan inon yiyi icnimen noyojqui ihuan omotlali inon viuda. Ijcon opanoc ica nochten inon chicomenten. Otlanque miquihque huan ahmo oquicautejque niyan se inconeu.",
        "032": "Huan satepa noyojqui omic inon viuda.",
        "033": "Huan ihcuac ihsasque den mijcamen tel, ¿aquin isihuau yes? Tleca nochten in chicomenten omotlalihque ihuan inon viuda.",
        "034": "Oncan Jesús oquinnanquililoc: ―Ipan inin tlalticpactli in tlacamen huan in sihuamen mosetiliyahque.",
        "035": "Huan in aquin ahsitihue ipan in oc se tlalticpactli quen quinihxitilos den mijcamen, yehhuan ayacmo mosetilisque.",
        "036": "Tleca ayacuel miquisque. Tleca mocahuasque quen ángeles, huan nele tepiluan in Dios quen oquinihxitiloc den mijcamen.",
        "037": "Ipan in Itlahcuiloltzin ticahsihque tlen omoluic in Moisés iixpa inon xihuitl tlen oxotlac. Yehhua techmatiltiya quen in mijcamen ihsasque. Huan ompa quihtohua quen in Totecohtzin, yehhua in iDios den Abraham huan Isaac huan Jacob.",
        "038": "Masque yomijque, oc yolticaten teixpa in Dios.",
        "039": "Oncan sequin tlamachtiyanimen den tlanahuatili oquiluihque: ―Molui cuali tlen omihto, tlamachtiyani.",
        "040": "Huan ijcon ayacmo oixcohyeuque ic ocachi tetlahtlanisque.",
        "head_5": "¿De aquin iconeu in Cristo? ",
        "041": "In Jesús oquintlahtlaniloc: ―Tel, ¿quen nanquihtohuahque in Cristo iconeu in David?",
        "042": "Yehhua in David quihtohua ipan iamau in Salmos: In Tohueyitahtzin omihto ica in Notecohtzin: “Ximotlali ic noyejcan,",
        "043": "hasta niquimpinautis in motecocolihcahuan.”",
        "head_6": "In Jesús moteluiyahque in tlamachtiyanimen den itlanahuatil Moisés ",
        "045": "Nochin tlacatl oquicacticatca ihcuac in Jesús omoluihque in tetlamachticahuan:",
        "046": "―Ximomaluican ica in tlamachtiyanimen den itlanahuatil Moisés, tleca san ome inxayac. Quimpactiya nemisque ica intlaquen den tlamachtiyani huan quinequihque maquinmahuestilican nohuiyan. Huan quinequihque yesque canin ocachi cualtzin ipan in tiopanten huan in canin yes ocachi mahuestic ica in iluitl.",
        "047": "Noyojqui quincuiliyahque inchan in viudas, huan ic manesi quen cualten tlaca, quichihuahque huehcau yolmachtilistli. Inohque in aquin ocachi quintlapanoltisque."
    },
    "021": {
        "head_1": "In itetlocolil in viuda prohue ",
        "001": "Ipan in tiopantli in Jesús omotaque in ricos quen quitlaliyahque in tomin ihtech in caja den tetlocolili.",
        "002": "Noyojqui omotac se viuda prohue no oquitlali ome in tomin de mamacuili centavo den cobre.",
        "003": "Huan omihto in Jesús: ―Ic nele namechiluiya, inin viuda prohue ocachi oquitlali quen in oc sequinten.",
        "004": "Nochin yehhuan otemacayayahque in tlen quimocahuiya, huan yehhua ica in iprohuehyo oquitemacac nochin tlen ic panotiyeni.",
        "head_2": "In Jesús mihtohua quen in tiopantli quixitinisque ",
        "005": "Sequin omonohnotzticatcahque ica in tiopantli huan quen cualtzin omotayaya ica in tetl huan oc sequin in tetlocolil. Oncan Jesús omihto:",
        "006": "―Ahsiquiu in tonali queman quixitinisque nochin inin tlen namehhuan nanquitzticaten, huan ahmo mocahuas niyan se tetl nepaniutos.",
        "head_3": "In tlachiuten achto ic tlalpolihuis ",
        "007": "Oncan otetlahtlanihque: ―Tlamachtiyani, tel, ¿queman panos inin? ¿Noso tlen tlachiutli mochihuas ica tlen yau panohua?",
        "008": "Jesús omihto: ―Ximomaluican huan ahmo mamechcahcayahuacan. Tleca ahsiquihue miyacten ica notoca, huan mechiluisque: “Nehhuatl in Cristo”; huan “Axan in itonal.” Huan ahmo xiquincuitlapanuican.",
        "009": "Ahmo ximomoutican ihcuac nanquicaquisque tlahtosque ica netehuilistli huan tlixnamiquilistli, tleca inin achto mochihuas huan ayamo hualahsi itlamiyan in tonali.",
        "010": "Oncan ijcon omoluihticatcahque: ―Se altepetl quixnamiquis in oc seya.",
        "011": "Huan tequin tlaluehueyocas, huan yes apistli huan san tlen cocolisten san canic. Huan ipan neluicactli motas san tlen temohmouti huan huehhueyi tlachiuten.",
        "012": "’Huan achto de inin namehhuan mechquitzquisque huan mechmohsihuisque huan mechuicasque ic mechixcomacasque ipan in tiopanten. Huan nopampa mechtzacuasque ipan in telpiloyan huan mechuicasque inixpa in hueyixtoque tlixcomacanimen.",
        "013": "Huan inin mechpalehuis ic nantlahtosque nopampa.",
        "014": "Ximotemacacan tel, huan ahmo xicchiconehnehuilican achto ica tlen nanmopalehuisque.",
        "015": "Tleca nehhuatl namechmacas tlahtoli huan tlanehnehuilistli, huan niyan aquin namotecocolihcau quixicos ic mechixiluis.",
        "016": "Huan namehhuan mechichtacaquitzquisque ica namotatahhuan huan namocnihuan huan namochanihcahuan huan namotenonotzcahuan. Mechmictisque sequin de namehhuan.",
        "017": "Huan nochin tlacamen mechcocolisque nopampa.",
        "018": "Huan ahmo polihuis niyan se de namehhuan.",
        "019": "In tla nanmoyequetzasque ica namotlaneltoquilis, nanquipiyasque in nemilistli nochipa.",
        "020": "’Ihcuac nanquitasque quiyehualohtosque in soldados in altepetl Jerusalén, xicmatican quen ihsiu moxitinis.",
        "021": "Huan in aquin yesque Judea macholocan ipan in tepetl, huan in aquin yesque ipan in altepetl Jerusalén quipiya tlen quisasque de ompa. Huan in aquin yesque ic mila ahmo machicoquisacan ipan in altepetl.",
        "022": "Tleca inon tonalten yes in tlapanolistli quen matzonquisa nochin in tlen quihtohua in Itlahcuiloltzin.",
        "023": "Yes tetlocolti ica in sihuamen aquin piluahque noso aquin tlachichihtihtiyesque. Tleca onyes miyac tetlocolti ipan in tlali huan tlapanolistli chicahuac ica in tlacamen.",
        "024": "Huan sequin miquisque ipan in motehuilistli huan oc sequin quinuicasque tlatemactilten nochin altepemen. Huan in tlacamen den Jerusalén yesque temajco in sentlapalchanimen hasta ic tlamis in tonalten quen motlalihtoc mochihuas.",
        "head_4": "Quen hualahsis in Tetiachicau ica nochin tlacatl ",
        "025": "’Ica in tonaltzintli huan in metztli huan in sitlalten yes tlachiuten ica tlen quichihuasque cuenta. Huan in tlalticpac tlacamen ixpoliutosque huan momoutihtosque ic caquistitiyes chicahuac in mar.",
        "026": "Huan in tlacamen sotlahuisque ica moucayotl ic quinehnehuilisque tlen yau panohua ipan in tlalticpactli. Huan hasta in chicahualisten den neluicac huehueyocasque.",
        "027": "Oncan nechitasque nehhuatl aquin Nitetiachicau ica nochin tlacatl ic nihualas ipan se mextli ica chicahualistli huan hueyi tehueyilistzin.",
        "028": "Ihcuac pehua mochihuas inin tlachiuten, ximoyolchicahuacan huan xiahcotlachiyacan, tleca molui ihsiu mechmaquixtisque.",
        "029": "Noyojqui omotlalilihque in tlahtoli tlen ic quichihuasque cuenta: ―Xiquitacan in higoscohuitl noso san tlen oc se cohuitl.",
        "030": "Ihcuac nanquitahque yipehua seliya, yinanquimatihque quen yiahsitihuitz in tonalten den tlatotonilotl.",
        "031": "No ijcon, ihcuac nanquitasque panos inin, xicmatican quen in tetlatequiutilistzin Dios ayacmo huehca ca.",
        "032": "’Ic nele namechiluiya, nochin inin panos achto quen miquisque in tlacamen de inon tonalten.",
        "033": "In neluicactli huan in tlalticpactli polihuisque, huan notlahtol ahmo polihuis hasta tzonquisas.",
        "034": "’Ximomaluican, ahmo ximonencahuacan ic tlen mechpactiya ic nanuintihtiyesque huan ic nanquimaluisque inin namonemilis. Huan ijcon inon tonali ahmo nanahcopatlanisque quen in trampa motzacua,",
        "035": "tleca ijcon panos in tonali tlen huitz ica nochin tlalticpac tlacamen.",
        "036": "Ximoyectlalican tel, huan ximoyolmachtican nochipa huan ijcon cuali nanmaquisasque ica nochin tlen panos. Huan ijcon cuali nanmotemactisque noixpa nehhuatl aquin Nitetiachicau ica nochin tlacatl.",
        "037": "In Jesús otlamachtilohuaya mostli ipan in tiopantli huan ipan tlayohua huilohua mocahualo ipan in tepetl itoca Olivos.",
        "038": "Nochin tlacatl oahsiyayahque sancuel ipan in tiopantli ic tecaquisque."
    },
    "022": {
        "head_1": "Quitemohuahque tlen ic tequitzquisque in Jesús ",
        "001": "Yohualahsitaya in pascuahiluitl queman in judeahtecos quicuahque in pantzin ahmo semautoc. Quitosnequi yeh in tonali den tlacalpanolistli den ángel den miquilistli.",
        "002": "In tlayecancamen den tiopixcamen huan in tlamachtiyanimen den tlanahuatilten quitemohuahque quen temictisque in Jesús, huan oquinmojcaitayayahque in tlacamen.",
        "003": "Oncan in ahmo cuali tlacatl oquiyolquitzqui in Judas, aquin noyojqui oquitocahhuiyayahque Iscariote. Inon se den mahtlactli huan ome tetlamachticahuan in Jesús.",
        "004": "Huan yehhua oya quinita in tlayecancamen den tiopixcamen, huan in tlachixcamen den tiopantli, huan oquiniluic quen quinmactis in Jesús.",
        "005": "Yehhuan opajque huan oquicocoltihque in tomin in Judas.",
        "006": "Yehhua oquiseli huan oquitemo quenin quinmactis in Jesús ihcuac ahmo mayecan in tlacamen.",
        "head_2": "In tlaolichtilistli den Totecohtzin ",
        "007": "Yoahsico in tonali den pascuahiluitl queman quicuahque in pantzin ahmo semauqui ihuan in colelo tlen quimictiyahque ic quichihuahque cuenta den tlacalpanolistli den ángel den miquilistli.",
        "008": "Oncan Jesús oquintitlaniloc in Pedro huan Juan, huan oquiniluiloc: ―Xiyacan xicyectlalican in tlacuali den pascuahiluitl.",
        "009": "Yehhuan otetlahtlanihque: ―Tel, ¿canin monequi maticchihchihuacan?",
        "010": "In Jesús oquinnanquililoc: ―Ihcuac nanahsitisque ipan in altepetl, mechahsis se tlacatl quihuicatas se tzotzocoli in atl. Huan inon xicuitlapanuican hasta canin ahsitiu.",
        "011": "Huan xiquiluican in iteco in cali: “In Tlamachtiyani mitzualiluiya: Tel, ¿catle yeh in cuarto canin cuali ticuasque in tlacuali den pascuahiluitl ihuan notemachticahuan?”",
        "012": "Oncan mechnextilis se hueyi cuarto tlayectlalili itzoncuac inon cali huan ompa xicyectlalican inon tlacuali.",
        "013": "Yehhuan oyahque huan ocahsique nochin in quen Jesús oquiniluiloc. Huan oquichihchiuque in iluitlacuali.",
        "014": "Ihcuac oahsic in horas, in Jesús huan in tetiotlatitlaniluan omotlaliloc inahuac in mesa.",
        "015": "Oncan Jesús oquiniluiloc: ―Molui onicnec tictlaolichtisque inin iluitlacuali den pascua achto ic nimiquis.",
        "016": "Tleca namechiluiya ahmo oc sepa nicchihuas hasta ihcuac matzonquisa ipan tetlatequiutilistzin Dios.",
        "017": "Oncan omoan inon vaso den uvahtlayili huan omotlasohcamatiloc huan omihto: ―Xicanacan inin huan ximoxehxeluican.",
        "018": "Tleca namechiluiya ahmo oc sepa niconis de inin uvahtlayili hasta ic hualahsis in tetlatequiutilistzin Dios.",
        "019": "Oncan omoan in pantzin huan omotlasohcamatiloc huan omoxehxeluihque huan omoluihque: ―Inin yeh notlacayo tlen namechmactiliyahque. Ijcon xictlaolichtican ica nehhua.",
        "020": "Noyojqui ijcon omochiu ica in vaso satepa den iluitlacuali. Huan omihto: ―Inin vaso den uvahtlayili yehhuatl in noyes tlen mochayahua ica namehhuan, huan yehhua in tlen ic moteixmatiltiya melahuac ica inin yancuic mononotzalistli.",
        "021": "’Huan axan nica tohuan tlacua in aquin nechtemactis.",
        "022": "Huan nehhua aquin Nitetiachicau ica nochin tlacatl nimiquis quen ca tlahcuiloli. ¡Huan tetlocolti in aquin nechtemactiya!",
        "023": "Oncan opeuque motlahtlaniyahque ic yehhuan aquin inon yes in tlatemactiyani.",
        "head_3": "Opeuque motlatlaxiliyahque aquin ocachi hueyixtoc mochihuas ",
        "024": "Huan niman opeuque motlatlaxiliyahque ica yehhuan aquin ocachi hueyixtoc mochihuas.",
        "025": "Huan Jesús oquiniluiloc: ―In hueyixtoque den tlalticpactli tlatequiutiyahque quen tetatahmen huan quinmahuestiliyahque in achtohque de yehhuan.",
        "026": "Huan namehhuan ahmo ijcon nanquichihuasque. Oc noncua in aquin ocachi nanquimahuestilisque ic namehhuan quipiya tlen mochihuas ocachi ahmo tlen iquisca. Huan in aquin tlatequiutiya quipiya tlen mochihuas quen in aquin tlapalehuiya.",
        "027": "Tel, ¿aquin in ocachi quimahuestilisque? ¿In aquin motlalis tlacuas, noso in aquin tlapalehuiya? Tel, ¿ahmo ijcon melahuac quimahuestilisque in aquin ca iixpa in mesa? Huan nehhuatl no nica namohuan quen in aquin tlapalehuiya.",
        "028": "’Namehhuan in aquin nochipa nohuan onancatcahque ic nanquitemactisque notequiu, masque onechmachilihque.",
        "029": "Huan ic inon namechchihua quen tequihua ijcon quen Nohueyitahtzin onechchihualo,",
        "030": "ic titlacuasque huan tiatlisque sansecnin ompa ihcuac nitlatequiutiya. Huan namechmacas in hueyilistli ic nantlixcomacasque ica in mahtlactli huan ome ololi den Israel.",
        "head_4": "In Jesús omoluic quen teixtlatis in Pedro ",
        "031": "Noyojqui omihto in Totecohtzin: ―Simón, Simón, xicchihua cuenta quen in ahmo cuali tlacatl mechtlahtlantoc ic mechyoltilanas ic xinechyolilcahuacan.",
        "032": "Huan nehhua nimotlaitlanihtoc ica tehhua ic ahmo mamitzpolo motlaneltoquilis. Huan tehhuatl, ihcuac timoyolcuepas ica nehhua, xiquinyolchicahua in mocnihuan.",
        "033": "In Simón omoluic in Jesús: ―Notecohtzin, nimotemacatoc ic niyas tehuan in telpiloyan huan hasta canin micohuas noyojqui.",
        "034": "Jesús oquiluiloc: ―Pedro; nimitziluiya yeh in axan achto ic tzahtzis in pachilel, tehhuatl tinechixtlatis yexpa.",
        "head_5": "Yiahsitihuitz in tonali masque tequiyo ic tetlapanoltisque ",
        "035": "Oncan Jesús oquiniluiloc in tetlamachticahuan: ―Ihcuac onamechtitlan iyoca, niyan bolsa, niyan in tlen ipan moehua in tomin, niyan tecactli; tel, ¿omechpolo itlahtlen? Yehhuan oquihtohque: ―Ahmo.",
        "036": "Oncan oquiniluiloc: ―Tel, axan in aquin quipiya bolsa maquihuica, noyojqui in aquin quipiya in tlen ipan quiehua in tomin. Huan in aquin ahmo quipiya in espada, maquinemaca icóton huan maquicohua.",
        "037": "Tleca namechiluiya quipiya tlen tzonquisas ica nehhua, quen quihtohua in Itlahcuiloltzin: “Huan otetlahtlacoltihque ica in oc sequin ahmo cualten.” Tleca nochin in tlen ca tlahcuiloli ica nehhua quipiya tlen tzonquisas.",
        "038": "Oncan yehhuan oteiluihque: ―Totecohtzin, nicanca in ome espadas. Huan Yehhuatzin omonanquilihque: ―San ic inon.",
        "head_6": "Jesús moyolmachtilo ipan in tlamiloli Getsemaní ",
        "039": "Oncan Jesús oquixohuac huan ohuilohuac ipan in tepetl Olivos quen saniman mochihua. Huan otecuitlapanuihque in tetlamachticahuan.",
        "040": "Ihcuac oahxihuato ompa, oquiniluiloc: ―Ximoyolmachtican ic ahmo mamechyolquitzqui in ahmo cuali.",
        "041": "Niman in Jesús ohuilohuac ocachi ompic de yehhuanten cana quen ic huehca motohuetzohua in tetl, huan ompa omotlancuaquetzaloc ic omoyolmachtiloc.",
        "042": "Huan omihto: ―Nohueyitahtzin, tla monequi, nechmaquixtilos ic nitlapanos; ahmo maye ica nehhua notlanequilis, tlahmo ica Tehhuatzin.",
        "043": "Oncan otemonextili se ángel den neluicac ic techicahuas.",
        "044": "Huan ic tequin otlapanoloticatca, omoyolmachtiloc ocachi chicahuac. Huan in teitonil ochopinticatca quen yestli tlalpa.",
        "045": "Ihcuac otlan moyolmachtilo ohuilohuac moahsihque in tetlamachticahuan. Quen otlocoxque, omahsitohque cochtoque.",
        "046": "Oncan oquiniluiloc: ―Tel, ¿tleca nancochticaten? Ximehuacan huan ximoyolmachtican ic ahmo mamechyolquitzqui in ahmo cuali.",
        "head_7": "Tehuicahque tlatemactili in Jesús ",
        "047": "In Jesús queman oc omononotzticatcahque ihcuac oahsicohque miyac tlacamen. Inon Judas, yehhuatl inon seya den mahtlactli huan ome tetlamachticahuan, huan yehhua oquis ihcuac ocatca in tlacuali den tlaolichtilistli. Yehhuatl inon in tlayecanqui huan omopacho ic otepipitzo in Jesús.",
        "048": "Oncan Jesús omoluic: ―Judas, tel, ¿ic tinechpihpitzohua, tinechtemactiya nehhua aquin Nitetiachicau ica nochin tlacatl?",
        "049": "In aquin tehuan ocatcahque in Jesús oquitaque tlen opanoticatca, huan otetlahtlanihque: ―Totecohtzin, tel, ¿tiquinmacasque ica in espada?",
        "050": "Huan se de yehhuan oquinacastehtec ic iyejcan in itlaquehual in hueyixtoc den tiopixcamen.",
        "051": "Huan Jesús omihto: ―Xiquincahuacan, san ic inon. Oncan Jesús omomachili inacas inon tlaquehuali huan omopahti.",
        "052": "Niman omoluihque in achtohque den tiopixcamen huan in tlixpiyanimen den tiopan huan in tetecten, inohque aquin tehuicanihque: ―Tel, ¿onanualejque namehhuan ica espadas huan cohuitl quen niyesquiyani niichtejqui?",
        "053": "Ihcuac namohuan onicatca mostli ipan in tiopantli, niyan onannechquitzquihque. Huan axan inin namotonal, ihcuac mechtequiutiya in ichicahualis in ahmo cuali tlacatl.",
        "head_8": "In Pedro teixtlatiya in Jesús ",
        "054": "Ihcuac otequitzquihque in Jesús, huan otehuicaque tlatemactili ichan in hueyixtoc den tiopixcamen. Huan Pedro otecuitlapanuiyaya san huehca.",
        "055": "Huan ompa oquitlalihque se tletl tlanepantla den quiahuactli. Huan ompa oquiyehualuihque inon tletl. Huan Pedro noyojqui ompa inuan omotlali.",
        "056": "Oncan se tesqui ic oquitac ompa oyehuatoya, oquitzticatca huan oquihto: ―Noyojqui inin tlacatl ihuan onemiyaya in Jesús.",
        "057": "In Pedro ahmo omocuiti huan oquihto: ―Sihuatl, nehhuatl ahmo niquixmati.",
        "058": "Satepa oquitac oc seya huan oquiluic: ―Tehhuatl noyojqui tipohui inuan. Huan Pedro oquihto: ―Ahmo nehhua, tlacatl.",
        "059": "Huan cana se hora satepa, oquihtohtehuac oc seya: ―Ic nele, inin tlacatl ihuan ocatca, tleca noyojqui galileahteco.",
        "060": "Oncan Pedro oquihto: ―Tlacatl, ahmo nicmati ica tlen titlahtohtica. Huan ic oc otlahtohticatca in Pedro, otzahtzic in pachilel.",
        "061": "Huan in Totecohtzin omocuitlapantlachiyaliloc huan omotac in Pedro. Yehhua oquilnamic in tlen Totecohtzin omoluihtoya: “Achto ic tzahtzis in pachilel, tinechixtlatis yexpa.”",
        "062": "Oncan in Pedro oquis huan ochocac ica itlocol.",
        "head_9": "Teca mahuiltiyahque in Jesús ",
        "063": "In tlacamen aquin oteixpixtoyahque in Jesús teca omahuiltihque huan otehuihhuitejque.",
        "064": "Oteixpiquihque huan oteixtecapanihque, huan oteiluihque: ―¡Axan xiquihto aquin omitzixtecapani!",
        "065": "Huan oquihtohuayahque oc sequin tlahtoli ahmo cuali ic tepacteca.",
        "head_10": "Jesús inixpa in tequihuahmen judeahtecos ",
        "066": "Ic otlatuic omosentlalihque in tetecten den judeahtecos huan in achtohque den tiopixcamen huan in tlamachtiyanimen den itlanahuatil Moisés. In Jesús otehuicaque inixpa inon tequihuahmen huan ompa otetlahtlanihque:",
        "067": "―Xitechilui, tel, ¿tehhuatl in Cristo? Yehhuatzin oquinnanquililoc: ―Tla namechiluis queme, ahmo nannechneltocasque.",
        "068": "Huan tla namechtlahtlanis itlahtlen, ahmo nannechnanquilisque huan niyan nannechcahcahuasque.",
        "069": "Huan de axan nehhuatl aquin Nitetiachicau ica nochin tlacatl niyehuatos teyejcan in Dios Hueyicatzintli.",
        "070": "Niman otetlahtlanihque nochten: ―Tel, ¿tehhuatl Ticonetzin in Dios? Huan Jesús oquinnanquililoc: ―Queme, nehhuatl ijcon quen onanquihtohque.",
        "071": "Oncan oquihtohque yehhuan: ―Tel, ¿tlen ic ticnequisque oc sequin tlatemactiyanimen? Tehhuanten yoticajque ica tlen otiquihto."
    },
    "023": {
        "head_1": "In Jesús iixpa in Pilato ",
        "001": "Oncan nochten otehuicaque in Jesús iixpa in Pilato.",
        "002": "Huan ompa opeuque teteluiyahque: ―Otiquitaque inin tlacatl quinixpehualtiya in tomasehualtlacahuan. Huan quihtohua ahmo tictlaxtlahuilisque in renta in hueyixtoc romano. Huan noyojqui quihtohua yehhuatl in Cristo, quihtosnequi se hueyixtoc.",
        "003": "In Pilato otetlahtlani: ―Tel, ¿tehhuatl in hueyixtoc den judeahtecos? In Jesús oquinanquililoc: ―Queme, ijcon quen tehhuatzin omihto.",
        "004": "In Pilato oquiniluic in achtohque den tiopixcamen huan in tlacamen: ―Ahmo nicahxiliya ica niyan tlen quichiutoc inin tlacatl.",
        "005": "Huan yehhuan ocachi chicahuac oquihtohque: ―Quintlapolochtihtoc nochin tlacamen den tlali Judea ica in itlamachtilis. Opeu den tlali Galilea hasta nican.",
        "head_2": "Jesús iixpa in Herodes ",
        "006": "Ihcuac Pilato oquicac inin, oquitlahtlani tla inon tlacatl den Galilea.",
        "007": "Ihcuac oquiluihque queme, otetitlan iixpa in Herodes, in hueyixtoc den Galilea, aquin noyojqui ocatca Jerusalén ipan inon tonalten.",
        "008": "Ic oteitac in Jesús, in Herodes molui opactoya. Tleca tequin oquinequiyaya teitas quen oquicaquiltihtoyahque ica Yehhuatzin huan oquinequiyaya quiitas se tlachiutli mahuestic.",
        "009": "Huan ica miyac tlahtoli otetlahtlani. In Jesús ahmo onahuatihuac.",
        "010": "Noyojqui ompa ocatcahque in achtohque den tiopixcamen huan in tlamachtiyanimen den itlanahuatil Moisés, quen oteteluiyayahque ica miyac tlahtoli.",
        "011": "In Herodes inuan isoldados oteixtlasque huan teca omahuiltihque. Otetlaquentihque ica cuahcuali tlaquemitl quen hueyixtoc. Oc sepa in Herodes otetitlan iixpa in Pilato.",
        "012": "In achto omococoliyayahque in Pilato huan Herodes huan ipan inon tonali omosechiuque.",
        "head_3": "In Jesús tetlahtlacoltiyahque ica miquilistli ",
        "013": "In Pilato oquinsentlali in achtoque den tiopixcamen huan in tequihuahmen huan in tlacamen.",
        "014": "Huan oquiniluic: ―Namehhuan onannechualiquilihque inin tlacatl aquin nanquihtohuahque quintlapolochtiya in tlacamen. Huan yonictlahtlani namoixpa huan ahmo nicahsi ica tlen tlahtlacoli nanquiteluiyahque.",
        "015": "Niyan in Herodes ahmo ocahsic ica tlen tlahtlacoltihtoc. Huan ic inon otechualcuepili. Yinanquimatihque ahmo oncan niyan tlen quitlapanoltis ica miquilistli.",
        "016": "Niyau nictlapanolti ic maquihuihhuitequican huan satepa nicahcahuas.",
        "017": "Ipan inon tonali den iluitl in Pilato quipiya tlen quicahcahuas se preso quen saniman intlamachilis.",
        "018": "Huan nochten san secnin opeuque tzahtzihque: ―¡Mamiqui inin huan xicahcahua in Barrabás!",
        "019": "In Barrabás otzactoya telpiloyan ica se tlamohsihuilistli ipan in altepetl huan ic otemicti.",
        "020": "In Pilato oquinequiyaya tecahcahuas in Jesús huan oc sepa oquiniluic.",
        "021": "Huan yehhuan oquihtohque ocachi chicahuac: ―¡Xicmictican ipan cruz!",
        "022": "Ic yexpa in Pilato oquihto: ―Tel, ¿tlen ahmo cuali quichiutoc? Ahmo nicahsi tlen itlahtlacol maquitlapanolti ica miquilistli. Niyau nictlapanolti ic maquihuihhuitequican huan satepa nicahcahuas.",
        "023": "Huan in tlacamen ocachi oquihtohque chicahuac mamiqui ipan in cruz, huan yehhuan huan in achtohque den tiopixcamen tequin chicahuac oquihtohque hasta ocahsique tlen oquinequiyayahque.",
        "024": "In Pilato omotemacac quichihuas in tlen yehhuan oquihtohque.",
        "025": "Huan ijcon oquicau inon tlacatl aquin oquitlapehpenihtoya, inon aquin otzactoya ica in tlamohsihuilistli huan noyojqui in temictiyani. Huan Pilato oquinmacti in soldados in Jesús maquichihuacan quen oquinejque in tlacamen.",
        "head_4": "Quen otemictihque in Jesús ",
        "026": "Ihcuac otehuicaque in Jesús ic temictisque, in soldados oquiquitzquihque se tlacatl den tlali Cirene, itoca Simón. Yehhua ohualaya den mila huan yehhua oquimamaltihque in cruz tecuitlapanuihtiu in Jesús.",
        "027": "Otecuitlapanuiyayahque miyac tlacamen huan sihuamen huan otzahtzihque ica intlocol ica Yehhuatzin.",
        "028": "Huan Jesús oquinitaloc huan oquiniluiloc: ―Sihuamen den Jerusalén, ahmo xichocacan ica nehhua, tlahmo ica namehhuan huan ica namopiluan.",
        "029": "Tleca ahsiquiu in tonalten queman quihtosque: “Mapaquican in aquin ahhuel quitasque inconeu, huan in aquin ahyic oquitaque huan ahyic otlachichitihque.”",
        "030": "Oncan quihtosque in tlacamen: “Matechpechi in tepemen”; huan noyojqui quihtosque: “Matechtlapacho in tlachquilten.”",
        "031": "Tleca tla ijcon quichihuasque ica nehhua in aquin ahmo tlahtlacolyo, tel, ¿quen quichihuasque ica in aquin tlahtlacolyo?",
        "032": "Noyojqui oquinuicayayahque inehuan tlahtlacolyohque ic quinmictisque tehuan Jesús.",
        "033": "Ihcuac oahsitoque in canin itocahyan Tzontecontla huan ompa otemasohualtihque ipan in cruz. Noyojqui oquinmasohualtihque inehuan in ichtejcamen ipan sehsen cruz. Huan inuan oquintelquetzque in yiyi cruz, se ic teyejcan huan oc se ic oc se lado.",
        "034": "Huan ihcuac oquinmasohualtihticatcahque, in Jesús omihto: ―Nohueyitahtzin, xiquintlapohpolui tleca ahmo quimatihque tlen quichiuticaten. Huan in soldados omahuiltihque ica in dados ic quixehxelosque in tetlaquen in Jesús, aquin quitlanis.",
        "035": "In tlacamen huan in tequihuahmen ompa oteitzticatcahque huan teca omahuiltihque ic oquihtohque: ―Oquimaquixti in oc sequinten; axan mamomaquixti isel in tla nele yeh in Cristo, itlapehpenil Dios.",
        "036": "In soldados noyojqui teca omahuiltihque Yehhuatzin, huan omopachohtayahque temacahque in tlayili chichic.",
        "037": "Huan oteiluiyayahque: ―Tla tehhuatl in hueyixtoc den judeahtecos, ximomaquixti mosel.",
        "038": "Huan oquihcuilohque sequin tlahtoli tetzoncuac ica in tlahtoli griegohteco huan romanohteco huan hebreohteco, tlen quihtohua: “Yeh inin in hueyixtoc den judeahtecos.”",
        "039": "Se de inon ichtejcamen no ompa omasoutoya ihtech in cruz oteiluic: ―Tla tehhuatl Cristo, ximomaquixti huan noyojqui xitechmaquixti.",
        "040": "Huan in oc seya oquixiluic in icompañero: ―Tel, ¿ahmo titemoucaita in Dios? Teh noyojqui ijcon titlapanotica.",
        "041": "Tehhuanten matechtlapanoltican tleca tictlaxtlahuasque in tlen melahuac totlahtlacol oticchiuque. Huan inin tlacatl ahmo quichiutoc in tlen ahmo cuali.",
        "042": "Oncan oteiluic: ―Jesús, xinechilnamiquis huan noca xitlocoya ihcuac ahxihuas tenahuac in tetlatequiutilistzin.",
        "043": "In Jesús omonanquilic: ―Ic nele nimitziluiya, de axan nohuan tiyes nepa neluicac.",
        "head_5": "Temiquilis in Jesús ",
        "044": "Cana nepantla otlayohuac ipan nochin tlali huan ohuehcau hasta cana yiyi horahtiotlac.",
        "045": "In tonaltzintli otliliu huan in tatapahtli tlen ic quitlahcoxelohtoque in tiopantli otzomon inepanco.",
        "046": "Oncan Jesús otzahtzihuac: ―Nohueyitahtzin, temajco nictemactis notonal. Huan ic omihto inon, omicohuac.",
        "047": "Ihcuac in tlayecanqui oquitac in tlen opanoc, otemahuestili in Dios huan oquihto: ―Ic nele inin tlacatl tlamelajcan.",
        "048": "Nochin tlacatl aquin ompa ocatcahque huan oquitaque tlen opanoc, yehhuan oyahque nochten moyoluitectihue ica intlocol.",
        "049": "Huan nochten in aquin oteixmatiyayahque in Jesús, huan noyojqui in sihuamen aquin otecuitlapanuiyayahque den Galilea, otlachixticatcahque huehca ica tlen opanoc.",
        "head_6": "In Jesús tetlaltocahque ",
        "050": "Ocatca se tlacatl tlamelajcan itoca José den altepetl Arimatea den tlali Judea. Inon se tequihua den hueyixtoque judeahtecos.",
        "051": "Inin José oquichiyayaya in tetlatequiutilistzin Dios huan ahmo omosetili inuan in tequihuahmen ica tlen oquichiuque.",
        "052": "In José oya quita in Pilato huan oquitlahtlanili in tetlacayo in Jesús.",
        "053": "Ihcuac oquitemohuihque in tetlacayo ipan in cruz, otepihpiqui ica se hueyi tatapahtli huan otetlalihque ipan in tlaltecochtli tlachihchiutli icxitlan se tepetl canin ayamo aquin omotocatoya.",
        "054": "Inon tonali quiyectlaliyahque ica in tonali den nesehuilistli quen yohualahsitaya.",
        "055": "Inon sihuamen aquin tehuan huitzen in Jesús den Galilea oyahque quitahque in tlaltecochtli huan oquitaque quen oquitlalihque in tetlacayo in Jesús.",
        "056": "Huan ihcuac omocuepque inchan, oquiyecchihchiuque in pahtli ahhueyac huan aceite huan omosehuihque ipan in tonali den nesehuilistli ijcon quen ca ipan in tlanahuatili."
    },
    "024": {
        "head_1": "In ihxohualistli den Jesús ",
        "001": "Ipan in achto tonali den semana, in sihuamen omocuepque molui sancuel ipan in tlaltecochtli. Quihuicahque in pahtli ahhueyac tlen oquichihchiuque. Huan oquincuitlapanuihque oc sequin sihuamen.",
        "002": "Ihcuac oahsitoque ompa, ocahsique in tetl tlen ica oquixtzajque in tlaltecochtli ayacmo yojqui ocatca.",
        "003": "Huan ihcuac ocalajque ompa, ayacmo ocahsique in tetlacayo in Totecohtzin Jesús.",
        "004": "Huan quen tel oquimatque ic omomoutihque. Ihcuac inon oquinitaque ome ángeles ihcaticaten inahuac tlaquentitoque hasta petlani.",
        "005": "Huan quen yehhuan omixtocaque ic tlalpa ica moucayotl, inon ángeles oquiniluihque: ―Tel, ¿tleca nanquitemohuahque in aquin yoltoc canin den mijcamen?",
        "006": "Ahmo ilohuac nis. Yoihxohuac. Xiquilnamiquican quen omechnonotzaloc nepa Galilea.",
        "007": "Tel, ¿ahmo mechiluiloc quen Yehhuatzin aquin Tetiachicau ica nochin tlacatl oquipixque tlen tetemactisque inmajco in tlahtlacolyohque huan temictisque ipan in cruz, huan ipan yiyi tonali ihxohuas?",
        "008": "Yehhuan oquilnamijque in tlahtoli tlen oquiniluiloc in Jesús.",
        "009": "Huan ic omocuepque den tlaltecochtli oquinnonotzque in mahtlactli huan se tetiotlatitlaniluan huan nochin oc sequinten.",
        "010": "Inohque aquin oquinnahuatihque yehhuan in María Magdalena huan Juana huan María inana in Jacobo huan oc sequin sihuamen.",
        "011": "Huan in tetiotlatitlaniluan oquihtohque san quipanehnehuiliyahque yehhuan. Huan ahmo oquineltocaque.",
        "012": "Masque ijcon oquinehnehuilihque, in Pedro oya tlachiya ipan in tlaltecochtli. Huan ic otlachix tlahtec oquitac in tatapahten caten ic oc se lado. Huan omocuep ichan quen tel oquimat ica tlen opanoc.",
        "head_2": "Tlen opanoc ipan in ohtli tlen yau in altepetl Emaús ",
        "013": "Ipan inon tonali oyahtayahque ome tetlamachticahuan ipan in altepetl itoca Emaús, cana ome hora ic huehca den Jerusalén.",
        "014": "Huan omononotztayahque yehhuan ica nochin tlen opanoc ica in Jesús.",
        "015": "Ihcuac omononotztayahque, san tlama in Jesús omahsitohque huan inuan onehnemohuac.",
        "016": "Masque oteitaque, yehhuan omixpatlahque. Ahmo oteixmatque aquin Yehhuatzin.",
        "017": "Oncan Jesús oquintlahtlaniloc: ―Tel ¿tlenon nanmononotztihuitzen ic nannehnentihuitzen huan nantlocoya? Yehhuan omoquetzque quen tlocoyahque.",
        "018": "Huan se de yehhuan, itoca Cleofas, otenanquilic: ―Nochin tlacatl quimatihque tlen opanoc Jerusalén inin tonalten. Tel, ¿san tehhuatzin ahmo momati masque ompa motepaluilohtoc?",
        "019": "Oncan Yehhuatzin oquintlahtlaniloc: ―Tel, ¿tlen opanoc? Huan oteiluihque: ―Ica in Jesús den altepetl Nazaret, inon se tlayolchicauqui hueyixtoc ica in tlen oquichiu huan ica itlahtol teixpa in Dios, huan noyojqui inixpa in tlacamen.",
        "020": "Huan quen in achtohque den tiopixcamen huan totequihuahhuan otetemactihque matetlahtlacoltican ica temiquilis ipan in cruz.",
        "021": "Tehhuanten oticnehnehuilihque quen Yehhuatzin momaquixtinihque in tochantlacahuan den Israel. Huan axan yipanotoc yiyi tonali ic otemictihque.",
        "022": "Huan axan quen tel oticmatque ica tlen otechiluihque sequin sihuamen de tehhuanten. Tleca yehhuan oyahque huehca sancuel ipan in tlaltecochtli.",
        "023": "Huan quen ahmo ocahsique in tetlacayo, ohualahque techiluiyahque yehhuan omixcahcayauque ica in ángeles quen oquiniluihque quen in Jesús yolihuahtoc.",
        "024": "Niman oyahque sequin de tehhuanten ipan in tlaltecochtli huan oquitaque ijcon quen oquihtohque inon sihuamen, huan ahmo oteitaque in Jesús.",
        "025": "Oncan Jesús oquiniluiloc inon inehuan: ―Tel, ¿tlemach ahhuel onanquinehnehuilihque? Huan ¿quemach nanuehcahuisque ic nanquineltocasque nochin in tlen oquihcuilohque in tlayolchicaucamen?",
        "026": "Tel, ¿ahmo ijcon tlapanoloni in Cristo achto ic mohueyililos?",
        "027": "Oncan opehualoc quinnonotzalo ica in Tlahcuilolten tlen oquihtohque ica Yehhuatzin. Omopehualtic ica in iamahuan in Moisés huan ijcon omochiu ica nochin inon tlayolchicaucamen.",
        "028": "Ihcuac oahsitayahque ipan in altepetl canin oyahyaya, in Jesús omochiu quen san opanolotaya.",
        "029": "Huan yehhuan otetlatlautihque: ―Mamocahualo tohuan, tleca yitiotlac. Yitlapoyaucan. Oncan in Jesús inuan ocalacohuac huan omocahualoc.",
        "030": "Huan ihcuac omotlaliloc iixpa in mesa inuan, Yehhuatzin omoan in pantzin huan omotiochiu huan omoxehxeluihque.",
        "031": "Ic inon tlen omochiu inixpa, ijcon oteixmatque Yehhuatzin in Jesús. Oncan Yehhuatzin san tlama oteixpolohque.",
        "032": "Huan yehhuan omoluihque se huan oc seya: ―Tel, ¿ahmo nele hasta otechyolpacti ihcuac otechualnonotzalotaya in Itlahcuiloltzin ipan in ohtli?",
        "033": "Oncan yehhuan ahmo ocachi omochixque. Niman omocuepque Jerusalén. Huan oquinahsitohque canin omosentlalihtoyahque in mahtlactli huan se tetiotlatitlaniluan ihuan oc sequinten.",
        "034": "In tetiotlatitlaniluan oquiniluihque in inehuan: ―Ic nele in Totecohtzin oihxohuac den mijcamen, huan Simón oteitac.",
        "035": "Oncan inon inehuan oquinnonotzque quen opanoc ipan in ohtli, huan quen oteixmatque in Jesús ihcuac omoxehxelo in pantzin.",
        "head_3": "In Jesús quinmonextililo in tetiotlatitlaniluan ",
        "036": "Huan ihcuac teca otlahtohticatcahque in Jesús, Yehhuatzin omonextiloc inepanco yehhuan. Oquintlahpaloloc huan oquiniluiloc: ―Xiyetocan cuali namehhuan.",
        "037": "Yehhuan tequin omomoutihque huan oquinehnehuilihque oquitzticatcahque se yehyecatl.",
        "038": "Huan Jesús oquiniluiloc: ―Tel, ¿tleca nanmomoutiyahque, huan tleca ijcon nanquiyolnehnehuiliyahque?",
        "039": "Xiquitacan nomahuan huan nocxihuan. Yiyeh nehhuatl. Xinechmachilican huan xinechitacan. Se yehyecatl ahmo quipiya itlacayo quen namehhuan nanquitahque nicpiya.",
        "040": "Huan ic oquiniluiloc inin, oquinnextililoc in teman huan tecxihuan.",
        "041": "Huan quen opactoyahque, ayamo oquineltocaque huan quen tel oquimatque. In Jesús oquiniluiloc: ―Tel, ¿nanquipiyahque tlen nanquicuasque?",
        "042": "Oncan otemacaque se pedazo michi tlapohpoxoli ihuan chihton nectli.",
        "043": "Huan Yehhuatzin omocuilihque huan omocua inixpa.",
        "044": "Huan niman oquiniluiloc: ―In tlen onechpanoc, yehhua in tlen onamechiluic ihcuac oc namohuan onicatca. Oquipiyaya tlen tzonquisas ica nehhua quen ca itlanahuatil Moisés huan ipan iamahuan in tlayolchicaucamen huan ihtech in salmos.",
        "045": "Oncan oquinmatiltiloc ica in Itlahcuiloltzin.",
        "046": "Huan oquiniluiloc: ―Ijcon ca tlahcuiloli quen in Cristo quipiya tlen micohuas huan ipan yiyi tonali mopiya tlen ihxohuas den mijcamen.",
        "047": "Huan tlanonotzasque ica Tetocahtzin nohuiyan ipan in tlalticpactli. Pehuasque de Jerusalén quiniluisque quen mamoyolcuepacan huan ijcon quintlapohpoluilos intlahtlacol.",
        "048": "Namehhuan in nantlachipahuanimen ica inin tlahtolten.",
        "049": "Xicmatican, namechtitlanis ica tlen Nohueyitahtzin otechcaquiltiloc. Ic inon ximocahuacan nican Jerusalén hasta ic nanquiselisque techicahualis tlen hualuilohuas den huehcapa.",
        "head_4": "In Jesús tlehcolo neluicac ",
        "050": "Oncan Jesús oquinuicaloc huehca den altepetl hasta Betania, huan omasohualoc ic oquintiochihualoc.",
        "051": "Huan ic otlan quintiochihualo, omoxeloloc de yehhuanten huan otehuicaque neluicac.",
        "052": "Huan yehhuan omocuepque Jerusalén ica paquilistli.",
        "053": "Huan mostli ocatcahque tiopan temahuestilihtoyahque in Dios. Ijcon tlami."
    }
}