{
    "000": "IN YANCUIC TLAHTOLI ICA JESUCRISTO QUEN OQUIHCUILUI IN TETIOTLATITLANIL MATEO",
    "001": {
        "head_1": "In ichichicacoluan Totecohtzin Jesucristo ",
        "001": "Ica inin tlahcuilolamatl techmatiltiyahque in ichichicacoluan in Totecohtzin Jesucristo, quen Yehhuatzin in ichichicaixuiu in David huan noyojqui den Abraham.",
        "002": "In Abraham iconeu in Isaac huan in Isaac iconeu in Jacob, huan in Jacob iconehuan in Judá huan oc sequin icnihuan.",
        "003": "In Judá iconehuan in Fares huan in Zara, huan in inana itoca Tamar. Huan in Fares iconeu in Esrom, huan in Esrom iconeu in Aram.",
        "004": "In Aram iconeu in Aminadab, huan in Aminadab iconeu in Naasón, huan in Naasón iconeu in Salmón.",
        "005": "In Salmón iconeu in Booz huan in inana itoca Rahab. In Booz iconeu in Obed huan in inana itoca Rut. Huan in Obed iconeu in Isaí.",
        "006": "In Isaí iconeu in hueyixtoc David, huan in David iconeu in Salomón ica in inana aquin achto inamic in Urías.",
        "007": "In Salomón iconeu in Roboam, huan in Roboam iconeu in Abías, huan in Abías iconeu in Asa.",
        "008": "In Asa iconeu in Josafat, huan in Josafat iconeu in Joram, huan in Joram iconeu in Uzías.",
        "009": "In Uzías iconeu in Jotam, huan in Jotam iconeu in Acaz, huan in Acaz iconeu in Ezequías.",
        "010": "In Ezequías iconeu in Manasés, huan in Manasés iconeu in Amón, huan in Amón iconeu in Josías.",
        "011": "In Josías iconehuan in Jeconías huan oc sequin icnihuan, ipan inon tonalten queman oquinuicaque tlatemactilten ipan in tlali Babilonia.",
        "012": "Satepa de inon, in Jeconías iconeu in Salatiel, huan in Salatiel iconeu in Zorobabel.",
        "013": "In Zorobabel iconeu in Abiud, huan in Abiud iconeu in Eliaquim, huan in Eliaquim iconeu in Azor.",
        "014": "In Azor iconeu in Sadoc, huan in Sadoc iconeu in Aquim, huan in Aquim iconeu in Eliud.",
        "015": "In Eliud iconeu in Eleazar, huan in Eleazar iconeu in Matán, huan in Matán iconeu in Jacob.",
        "016": "In Jacob iconeu in José, inamic in María, huan yehhua in inana in Jesús, yehhua in tetoca Cristo.",
        "017": "Ijcon opanoc mahtlactli huan nahui ololten omopatlaque den Abraham hasta in David, huan oc mahtlactli huan nahui ihcuac oquinuicaque in israeltecos ipan in tlali Babilonia, huan oc mahtlactli huan nahui ihcuac yotlacatihuac in Cristo.",
        "head_2": "In tenetlacatilis in Jesucristo ",
        "018": "In tenetlacatilis in Totecohtzin Jesucristo ijquin ocatca. In María yomotemacatoya ihuan motlalis in José. Huan ic yesquiyanihque sansecnin, yehhua yoquipixtoya in iconeu ica in ichicahualis in Itiotonaltzin Dios.",
        "019": "In José se tlacatl molui tlamelajcan. Ahmo oquinec quitemactis maquinmiyacamatican ica in María. Oquinec quicahua san ichtaca, ahmo maquimatican in tlacamen.",
        "020": "Huan ic oquinehnehuili inon, se ángel oquimocochnextili huan oquiluic: ―José, ixuiu in David, ahmo ijcon xicchiconehnehuili ic ticselis quen mosihuau in María, tleca in conetl tehuaxca in Itiotonaltzin Dios.",
        "021": "In María quiitas se iconeu, huan tictocahhuis Jesús, tleca Yehhuatzin quinmaquixtilos in techantlacahuan ica intlahtlacol.",
        "022": "Inin opanoc ic matzonquisa quen Totecohtzin oquitlahtoltiloc in tlayolchicauqui itoca Isaías:",
        "023": "In ichpochtli quipiyas se iconeu, huan quitocahhuisque Emanuel,",
        "024": "Ihcuac in José ocochihsac, oquichiu quen in ángel oquitequiuti, huan ocuicac in María quen isihuau.",
        "025": "Huan oquipiyaya san quen itetlaihtla huan ahmo ihuan omotlali hasta otlacat in achto iconeu, huan oquitocahhui Jesús."
    },
    "002": {
        "head_1": "Ohualahque tetemohuahque sequin ixtlamatcamen ",
        "001": "In Jesús otlacatihuac ipan in altepetl Belén, ipan in tlali Judea, ihcuac in Herodes in hueyixtoc ipan inon tlali. Ihcuac inon oahsitohque ipan in altepetl Jerusalén sequin tlacamen de canic hualpanquixohua in tonaltzintli, huan inon inquisca ixtlamatcamen.",
        "002": "Huan otlahtlanque: ―Tel, ¿canin otlacat in hueyixtoc den judeahtecos? Tleca otiquitaque in isitlal canic hualpanquixohua in tonaltzintli, huan ic inon otihualahque ic ticmahuestilisque.",
        "003": "Ihcuac in hueyixtoc Herodes oquimat inon, yehhuatl omomouti, ihuan nochin tlacamen den Jerusalén.",
        "004": "Oncan in hueyixtoc oquinnotz in achtohque tiopixcamen huan in aquin otlanextiliyayahque ica in itlanahuatil in Moisés ica in tlacamen, huan oquintlahtlani canin tlacatis in Cristo.",
        "005": "Yehhuan oquihtohque: ―Ipan Belén, tlali Judea; tleca in tlayolchicauqui Isaías ijcon oquihcuilo in tlen omihto in Dios:",
        "006": "Huan namehhuan den Belén, tlali den Judá, ocachi hueyi iquisca namoaltepeu de nochin inon tlali Judá, tleca de ompa quisas se hueyixtoc, aquin quinitas nopiluan israeltecos.",
        "007": "Oncan in Herodes oquinnotz ichtaca inon ixtlamatcamen, huan oquintlahtlani yec tlen tonali ones inon sitlali.",
        "008": "Huan oquintitlan Belén, ic oquiniluic: ―Xiyacan ompa huan xitlahtlanican yec ica inon conetl. Huan ihcuac nancahsisque, no xinechnahuatican, huan noyojqui niyas nicmahuestilis.",
        "009": "Yehhuan oquicajque in hueyixtoc in tlen oquiniluic, huan oyahque. Huan inon sitlali tlen oquitayayahque canic hualpanquixohua in tonaltzintli oquinyecan hasta omotzecoto pani in cali canin ocatca inon conetl.",
        "010": "Ihcuac in ixtlamatcamen ijcon oquitaque inon sitlali, yehhuan molui opajque.",
        "011": "Huan ic ocalajque ipan in cali, oquitaque in conetl ihuan inana María. Huan omotlancuaquetzque ic oquimahuestilihque inon conetl. Huan niman oquitlapohque intlamamal molui patiyo huan oquitlocolihque in itetlocolil in oro, huan in popochtli ahhueyac, huan in pahtli molui patiyo, itoca mirra.",
        "012": "Huan quen oquinnahuatiloc in Dios ica temictli inon ixtlamatcamen, ahmo maquinahuatican in Herodes, omocuepque in inchan ic oc se lado.",
        "head_2": "Quen ocholohque ipan in tlali Egipto ",
        "013": "Huan ihcuac oyahque inon ixtlamatcamen, se ángel den Dios oquimocochnextili in José huan oquiluic: ―Ximehua huan xicuicacan in conetl ihuan in inana hasta in tlali Egipto, huan ompa ximocahuacan hasta nimitznahuatis. Tleca in Herodes quitemos inon conetl ic quimictis.",
        "014": "Oncan omeu in José, huan ica yohuali oquihuicaque in conetl ihuan inana hasta Egipto.",
        "015": "Huan ompa ocatcahque hasta omic in Herodes. Inin opanoc quen matzonquisa in quen Totecohtzin oquitlahtoltiloc in tlayolchicauqui itoca Oseas: “De Egipto onicnotz in noconeu.”",
        "head_3": "In Herodes tlanahuatiya maquinmictican in cocone ",
        "016": "Ihcuac in Herodes oquimat quen oquicahcayauque inon ixtlamatcamen, molui ocualan, huan oquinnahuati in soldados maquinmictican in telpocamen de ome xihuitl huan in ocachi cocone aquin chantihque Belén huan ipan in oc sequin altepetoton tlanahuac. Ijcon quen oquimatiltihque ica in tonali ica in sitlali de inon ixtlamatcamen.",
        "017": "Ijcon otzonquis in tlen oquihcuilo in tlayolchicauqui Jeremías:",
        "018": "Omocac chicahuac tenalisten huan tzahtzilisten ipan in altepetl Ramá, huan yehhua in Raquel otzahtzitoya ica in ipiluan, huan ahmo oquinequiyaya moyolsehuis, tleca yomictoyahque.",
        "019": "Huan ihcuac yomic in Herodes, se ángel den Totecohtzin oquimocochnextili in José nepa Egipto, huan oquiluic:",
        "020": "―José, axan cuali xicuica in conetl ihuan inana, huan ximocuepacan ipan in tlali Israel, tleca yomijqui in aquin oquinequiyayahque quimictisque in conetl.",
        "021": "Oncan in José omeu, huan niman omocuepque ihuan in conetl huan in inana, ipan in tlali Israel.",
        "022": "Huan queman oquimat in José quen in Arquelao yehhua in hueyixtoc ipan in tlali Judea, ipatlaca in itata, omomouti yas ompa. Huan quen oquinahuatiloc ica temictli, oyahque ipan in tlali Galilea.",
        "023": "Ic oahsitohque ompa, oyahque mochantiyahque ipan in altepetl Nazaret, ic matzonquisa quen oquihtohque in tlayolchicaucamen, quen in Jesús tetocahhuisque nazarenohteco."
    },
    "003": {
        "head_1": "In Juan Tlacuatequiyani tlanonotza ipan in acahualtlahtli ",
        "001": "Ipan inon tonalten in Juan Tlacuatequiyani otlanonotztinemiyaya ipan in acahualtlahtli den Judea,",
        "002": "huan oquiniluic: ―Ximoyolcuepacan, tleca ayacmo huehca hualahxihuas in tetlatequiutilistzin Dios.",
        "003": "Yeh inin in aquin ica otlahto in tlayolchicauqui Isaías, ihcuac oquihto: Quicaquisque quen quihtohtas inon tlanahuatili ipan in acahualtlahtli: “Hualuilohuas Totecohtzin. Ximoyectlalican ica namoyolo ic nanteselisque, ijcon quen nanquiyectlalisque in ohtli ic hualahxihuas in Totequihuatzin.”",
        "004": "In itlaquen in Juan tlachihchiutli ica in itohmiyo in camello, huan in itlahcoilpica den cuitlaxtli, huan oquicuaya se chopili ixnesi quen tzicatl ihuan in inecyo in panatl.",
        "005": "Huan ohualahque quicaquihque in tlacamen den altepetl Jerusalén, huan nochin den tlali Judea huan nochin itlatilanal tlen caten den atlatentli Jordán.",
        "006": "Huan oquincuatequi ipan in atentli Jordán, ic omoyoluitihque intlahtlacol.",
        "007": "Huan ihcuac in Juan oquinitac miyacten in fariseos huan in saduceos ohualayahque mocuatequiyahque, ic inon oquiniluic: ―¡Tlacahcayaucamen san ome namoxayac! Tel, ¿aquin onamechnahuati ic nanmaquisasque ipan in hueyi tlapanolistli den Dios tlen mechualahsis?",
        "008": "Xicchihuacan in tlen cuali huan ijcon maquitacan quen onanmoyolcuepque.",
        "009": "Huan ahmo ximoyolchicahuacan namehhuan ic nanquihtosque: “Tehhuanten tiixuihuan in Abraham.” Tleca namechiluiya, hasta inin temen in Dios cuali mochihuasque ixuiuten den Abraham.",
        "010": "In tetzahuitl ayacmo huehca. Quen aquin yau coutequi ipan in tlamiloli ica in tlen ahmo quitemacas cuali itlaquilyo, ijconon quitohuetzosque ipan in tletl.",
        "011": "Nehhuatl, ic nele namechcuatequiya ica atl, quen ixmatcayotl ic yonanmoyolcuepque. Huan in aquin hualas satepa de nehhuatl mechmacalos in ichicahualistzin Itiotonaltzin Dios. Tleca Yehhuatzin ocachi mopiya in chicahualistli quen nehhuatl. Huan quinequis aquin ocachi tlamelajcan quen nehhua ic tepalehuis.",
        "012": "Huan tetequiu ica in tlacamen quen seya aquin yiquipixtica in tequitiyantli tlen ic mochipahuas in trigo. Huan quiehuas in trigo ihtech in coxtal ic quitlehcahuis tlapanco, huan in itlahsolyo quitlatis ipan in tletl canin ahyic sehui. Ijcon mocahuas chipahuac in lugar canin oquihuitec inon trigo.",
        "head_2": "In tecuatequilis in Jesús ",
        "013": "Oncan in Jesús ohualuilohuac den tlali Galilea, huan oahxihuac hasta in atentli itoca Jordán canin ocatca in Juan Tlacuatequiyani, ic matecuatequi.",
        "014": "In Juan ahmo oquinec tecuatequis, huan oteiluic in Jesús: ―Nehhuatl nicnequi manechcuatequilo. Tel, ¿ocachi hualuilohuas ica nehhua manitecuatequi?",
        "015": "In Jesús omoluic: ―Axan xicahua san ijcon, tleca maticchihuacan huelica nochin tlen Dios mihtohua. Oncan in Juan Tlacuatequiyani ijcon oquichiu.",
        "016": "Ihcuac in Jesús yomocuatequiloc, ohualquixohuac ipan in atl. Niman omotac in neluicactli quen omotlapo, huan in Jesús omotac in Itiotonaltzin Dios quen ohualtemoc quen se huilotl tepan Yehhuatzin.",
        "017": "Huan omocac in Jesús se tlahtoli den neluicac, tlen oquihto: ―Inin noconeu nictlasohtla huan nipaqui ica yehhua."
    },
    "004": {
        "head_1": "Quen oteyoltilan in ahmo cuali in Jesús ",
        "001": "Niman in Itiotonaltzin Dios otehuicac ipan in acahualtlahtli in Jesús, ic mateyoltilana in ahmo cuali tlacatl.",
        "002": "Omoxico ahmo otlacualoc ompohuali tonali huan ompohuali yohuali, huan satepa oapismicohuac.",
        "003": "Oncan in ahmo cuali tlacatl omopacho tenahuac in Jesús ic oteyoltilan, huan oteiluic: ―Tla nele ticoneu Dios, xictequiuti inin temen mamocuepacan in pantzin.",
        "004": "In Jesús omonanquilic: ―¡Huelis ahmo! In Itlahcuiloltzin quihtohua: “Ica in pantzin ahhuel ica motecpanos in tlacatl. Ahmo pachihuis. Fuerza tetlacamatis ica itlahtoltzin Dios.”",
        "005": "Oncan in ahmo cuali tlacatl otehuicac ipan in altepetl Jerusalén, huan otetlehcahui itzoncuac in hueyi tiopantli,",
        "006": "huan oteiluic: ―Tla nele ticoneu Dios, xipatlani; tleca in Itlahcuiloltzin quihtohua: In Dios motequiutisque in ángeles ic mitzitasque. Mitztzacuilisque ica inman, ic ahmo mamitzxococo niyan se tetl.",
        "007": "In Jesús omonanquilic: ―Noyojqui in Itlahcuiloltzin quihtohua: “Ahmo teca ximahuilti in Motecohtzin Dios.”",
        "008": "Niman in ahmo cuali tlacatl otehuicac ipan se tepetl hueyi, huan quen tel oteixpatlatehuac ica nochin altepemen den tlalticpac huan ica inueyilis yehhuan.",
        "009": "Huan oteiluic: ―Nehhuatl nimitzmacas nochin inin tla timotlancuaquetzas ic tinechmahuestilis.",
        "010": "Oncan in Jesús omoluic: ―Xitzinquisa nonahuac, Satanás, tleca in Itlahcuiloltzin quihtohua: “Xitemahuestili in Dios huan san Yehhuatzin xitetlacamati.”",
        "011": "Oncan in ahmo cuali tlacatl otzinquis den Jesús, huan ohualahque sequin ángeles huan otepalehuihque.",
        "head_2": "In Jesús mopehualtiya in tetequiu ipan in tlali den Galilea ",
        "012": "Ihcuac in Jesús omomat quen in Juan otzactoya ipan in telpiloyan, ohuilohuac ipan in tlali Galilea.",
        "013": "Huan ahmo omocahualoc Nazaret, tlahmo ohuilohuac mochantilo Capernaum. Inon altepetl ocatca itentla in atl, den tlalten den Zabulón huan den Neftalí.",
        "014": "Inin opanoc ic matzonquisa quen oquihcuilo in tlayolchicauqui Isaías:",
        "015": "Tlali den Zabulón huan Neftalí, in ohtli inahuac in mar, ic isentlapal in Jordán; Galilea, canin chantihque in aquin ahmo judeahtecos.",
        "016": "In tlacamen aquin ixpoliutoque ipan in tlayohuilotl den miquilistli oquitaque in hueyi tlanextli. Oyahticatcahque miquihque queman oquintlanextili inon tlanextli, maquinehnehuilican ic mamaquisacan.",
        "017": "De inon tonalten in Jesús opehualoc tlanonotzalo huan moluiyahque: ―Ximoyolcuepacan, tleca in tetlatequiutilistzin Dios ayacmo huehcahuis.",
        "head_3": "In Jesús quinnotzalo nahue michtemohuanimen ",
        "018": "Ihcuac opanolotaya in Jesús inahuac in atl Galilea, omotaque inehuan icnimen; inon itoca Simón, aquin noyojqui itoca Pedro, huan in oc seya itoca Andrés. Yehhuan in michtemohuanimen huan oquitlastinemiyayahque inmatlau ipan in atl.",
        "019": "Oncan Jesús oquiniluiloc: ―Xinechcuitlapanuican huan nanquinyolchicahuasque in tlacamen ic manechneltocacan.",
        "020": "Yehhuan niman oquicauque inmatlau huan otecuitlapanuihque Yehhuatzin.",
        "021": "Ic ohuilohuaticatca in Jesús omotzteuque oc ome icnimen, in Jacobo huan Juan, ipiluan in Zebedeo. Ocatcahque ihuan intata ipan se barco oquitlatlamanihtoyahque inmatlau. In Jesús oquinnotzaloc,",
        "022": "huan yehhuan niman oquicauteuque in barco huan intata, huan otecuitlapanuihque Yehhuatzin.",
        "head_4": "In Jesús quinmachtilo in miyac tlacamen ",
        "023": "In Jesús oixnemohuac nohuiyan ipan in tlali Galilea, otlamachtilotinemiyaya ipan in tiopanten de inon altepemen. Oquinnonotzaloc ica inon cuali tlahtoli ica tetlatequiutilistzin in Dios huan omopahtihque ica nochin cocolisten tlen oquinahsiyaya inon tlacamen.",
        "024": "Oquimatque nohuiyan ipan in tlali Siria in tetenehualoca in Jesús, huan otehualiquilihque nochin cocoxcamen, yehhuan in aquin oquipiyayahque in ahmo cuali yehyecatl, huan in aquin mimiquini, huan in aquin mocoupitzquetztiyesque. Huan Yehhuatzin in Jesús omopahtihque.",
        "025": "Huan otecuitlapanuihque miyac tlacamen den Galilea, huan den Decápolis, huan den Jerusalén, huan den tlali Judea, huan den isentlapal in Jordán."
    },
    "005": {
        "head_1": "In tlanonotzalistli ipan in tepetl ",
        "001": "Ihcuac in Jesús omotaque in miyac tlacamen, otlehcoloc ipan in tepetl huan ompa omotlaliloc. Oncan oteyehualuihque in tetlamachticahuan.",
        "002": "Huan in Jesús opehualoc quinmachtilo ijquin:",
        "003": "―Quinyolpaquilismacalo yehhuan aquin quinehnehuiliyahque ahhuel maquisasque san insel, tleca poutoque yehhuan ipan tetlatequiutilistzin in Dios.",
        "004": "’Quinyolpaquilismacalo in aquin tlocoxtoque, tleca Yehhuatzin in Dios quinyolsehuilos.",
        "005": "’Quinyolpaquilismacalo in aquin ahmo mohueyiliyahque, tleca yehhuan quiselisque nochin tlen cualtzin ipan oc se innemilis.",
        "006": "’Quinyolpaquilismacalo in aquin quitemohuahque nochipa in tlen tlamelajcan, tleca Yehhuatzin in Dios quimpalehuilos ijcon quiahsisque.",
        "007": "’Quinyolpaquilismacalo in aquin tetlapohpoluiyahque, tleca Dios no quintlapohpoluilos yehhuan.",
        "008": "’Quinyolpaquilismacalo in aquin quinyolchipahualos in Dios, tleca yehhuan no teitasque.",
        "009": "’Quinyolpaquilismacalo in aquin tetlacahualtiyahque tlamach, tleca Dios quintocahhuilos tepiluan.",
        "010": "’Quinyolpaquilismacalo in aquin quinmohsihuiyahque tleca tetlacamatisque in Dios, tleca poutoque yehhuan ipan in tetlatequiutilistzin Dios.",
        "011": "’Mechyolpaquilismacalo namehhuan, ihcuac mechistlacahuisque huan ihcuac mechuihhuitequisque huan ihcuac mechcamanaluisque, tleca nampoutoque ica nehhua.",
        "012": "Xipactocan, tleca nanquiselisque hueyi namotlatlan neluicac. Huan xiquilnamiquican quen ijcon oquinmohsihuihque in tlayolchicaucamen achtohque de namehhuan.",
        "head_2": "In tlen iquisca in istatl huan in tlanextli ipan inin tlalticpactli ",
        "013": "’Namehhuan quen in istatl de inin tlalticpactli. Quenin in istatl quitzacuiliya ic ahmo ihtlacahuis in michi, ijcon namehhuan ica tlamelajcan namonemilis nanquintzacuiliya in ahmo cualten ipan namoaltepeu, huan ijcon ahmo ihtlacahuis. Huan tla in istatl quisas ic poyec, tel, ¿quen cuali motequiutis? ¿Tlahmo yes tlixtohuetzoli ic maquixopechican in tlacamen? Huan ijcon noyojqui ica namehhuan in tlahmo nanquixicosque ipan namonemilis tlamelajcan.",
        "014": "’Namehhuan ica namonemilis tlamelajcan quen in tlanextli de inin tlalticpactli. Nanmonextiyahque quen se altepetl tlen ca ipan se tlachquili ahhuel motlatisque.",
        "015": "Huan niyan ahmo moxotlaltis se tlanextli huan motlalis tlatlatiyan, tlahmo motlalis canin huehcapa ic maquintlanextili nochten in aquin yesque ipan in cali.",
        "016": "Ijcon quen namehhuan, ximoteixmatiltican inixpa in tlacamen quen in tlanextli, huan ic quitasque ica in tlen cuali nanquichihuahque, yehhuan no matemahuestilican in Totahtzin aquin ilohuac neluicac.",
        "head_3": "In Jesús monextiliyahque yec in itlanahuatil in Moisés ",
        "017": "’Ahmo xicnehnehuilican nehhua onihuala nictlali tonali ica in itlanahuatil in Moisés, niyan ica in tlen omechnextilihque in tlayolchicaucamen. Ahmo onihuala nictlali tonali, tlahmo namechmatiltis in tlen melahuac quihtosnequi inon itlanahuatil.",
        "018": "Ic nele namechiluiya, ic huehcahuis in neluicactli huan in tlalticpactli, ahmo polihui niyan se tlahtoli den tlanahuatili, hasta ic matzonquisa nochin.",
        "019": "Ic inon, in aquin quixpanahuis san tlen tlahtoli den tlanahuatili, masque in ocachi quitzinin, huan quinnextiliya in tlacamen ijcon, yehhua mochihuas ocachi ahmo tlen iquisca ipan in tetlatequiutilistzin Dios. Huan in aquin quitlacamati, huan quinnextiliya in oc sequin ijcon, mochihuas ocachi hueyi iquisca ipan in tetlatequiutilistzin Dios.",
        "020": "Tleca namechiluiya namehhuan, tla ahmo ocachi cuali namotlamachilis quen in tlamachtiyanimen den tlanahuatili huan in fariseos, ahyic nancalaquisque ipan in tetlatequiutilistzin Dios.",
        "021": "’Nanquicactoque tlen oquiniluihque in namochichicacoluan: “Ahmo xitemicti, tleca in aquin temictiya quipiya tlen quitlaxtlahuas ica inemilis.”",
        "022": "Huan nehhua namechiluiya, in aquin ihuan mocualantis in itlacaicniu quipiya tlen quixcomacalos. Huan in aquin quixiluiya itlahtlen in itlacaicniu, quiteluis ic maquixcomaca inahuac in tequihua. Huan in aquin quipacteca in itlacaicniu quitlapanoltisque ipan in mictlan.",
        "023": "’Ic inon, ihcuac seya de namehhuan yau temahuestiliya, huan quilnamiquis quen quicocoliya se itlacaicniu,",
        "024": "mayau motlahtolcaquican ihuan aquin mococoliya. Oncan cuali mocuepas ic temahuestilis.",
        "025": "’In tla aquin mitzteluiya, ocachi cuali ihuan ximotlahtolnamiqui ic ahmo mamitztemacti iixpa in tlixcomacani, tleca in tlixcomacani mitztemactis ihuan in topili, huan yehhuatl mitzuicas telpiloyan.",
        "026": "Ic nele nimitziluiya, tla ompa tiyes, ahmo tiquisas hasta tictlaxtlahuas nochin tlen ticuiquiliya.",
        "head_4": "In Jesús mononotzahque ica in sihuaahuiltilistli ",
        "027": "’Nanquicactoque tlen oquiniluihque in namochichicacoluan: “Ahmo xisihuaahuilti.”",
        "028": "Nehhua namechiluiya, in aquin quiita se sihuatl huan quichiconehnehuilis ahmo cuali ica yehhua, tlahtlacoltihtoc ijcon quen tla yosihuaahuilti.",
        "029": "’Ic inon, ocachi cuali xiquilcahuacan in tlen mechixtilana ica in ahmo cuali huan in tlen mechtlahtlacolanaltiya. Huan ijcon nancalaquisque ipan in nemilistli nochipa.",
        "030": "Tleca in aquin san tlen quichihua tlahtlacoli, masque pactoc ica inemilis axan, ijcon quitlapanoltisque nochipa mictlan.",
        "head_5": "In Jesús mononotzahque ica in mosihuacahualistli ",
        "031": "’No oquihtohque tochichicacoluan de achto: “In aquin mosihuacahua ihuan isihuau, in tequihua quipiya tlen quimacas in sihuatl in amatl den mosihuacahualistli.”",
        "032": "Huan nehhua namechiluiya tla se tlacatl mosihuacahua san tlaluis, ijcon quinehnehuilisque in oc sequinten san tlacaahuiltiyani. Huan in aquin ihuan motlalis se sihuatl tlacacauqui, noyojqui mochihua sihuaahuiltiyani.",
        "head_6": "In Jesús monahuatiyahque quen ayacmo macamanaltican ",
        "033": "’Noyojqui nanquicactoque tlen oquiniluihque in tochichicacoluan: “Ahmo xiquilcahua ica in tlen titemactihtoc ica motlanehnehuilis teixpa in Totecohtzin.”",
        "034": "Nehhua namechiluiya, ahmo san tlaluis teca xitlahtocan, niyan ica in neluicactli, tleca inon in canin ilohuac in Dios.",
        "035": "Noyojqui ahmo san tlaluis xitlahtocan ica in tlalticpactli, tleca ompa noyojqui tlatequiutilo Yehhuatzin, niyan ica in Jerusalén, tleca inon tealtepeu in Dios Hueyicatzintli.",
        "036": "Ahmo xicamanaltican ica namonemilis tleca san Yehhuatzin Dios cuali mechtequiutilo.",
        "037": "Ahyic ximohueyilican ic xitlahtocan san tlaluis. Ihcuac nantlahtosque, xiquihtocan “queme” noso “ahmo”, tleca ica in tlen ocachi quihueyilis inin tlahtoli, inon huitz den ahmo cuali tlacatl.",
        "head_7": "In Jesús monextiliyahque ica in momacuepalistli ",
        "038": "’Yinanquicactoque in tlen omihto de achto: “In aquin oquiixcopin itlacaicniu, noyojqui maquiixcopina in tequihua. Huan in aquin quitlanmayahui se itlacaicniu, satepa noyojqui maquitlanmayahui in tequihua.”",
        "039": "Huan nehhua namechiluiya, ahmo xiquilnamiquican ic nanmomacuepasque in aquin ahmo cuali mechchihuilihtoc. Tla san aquin mechcocos, xictlapohpoluican.",
        "040": "Huan tla aquin mitzteluiya huan quinequi mitzcuilis nochin tlen ticpiya hasta mocamixa, xicahuili noyojqui in mocoton.",
        "041": "Tla mitztequiutiyahque in tequihua ica se tequitl, xicchihua ome tanto ica se tonali.",
        "042": "Ahmo xiquintlatzohtzocahui. San aquin mitztlahtlanilis itlahtlen, xicmaca, huan ahmo xiquixtlasa in aquin mitztlanehuilis.",
        "head_8": "In tlasohtlalistli ica in tecocoliyanimen ",
        "043": "’Noyojqui nanquicactoque in tlen omihto achto: “Xictlasohtla in motenonotzcau huan xicocoli in motecocolihcau.”",
        "044": "Huan nehhua namechiluiya, xiquintlasohtlacan namotecocolihcahuan, huan xicselican in aquin mechcamanaliluis, huan xiquinchihuilican in tlen cuali in aquin mechixtlasa. Noyojqui xiquintlaihtlanican in aquin mechpactecas huan mechmohsihuis tequin.",
        "045": "Ijcon namehhuan nanmonextiyahque tepiluan Tohueyitahtzin aquin ilohuac neluicac, tleca Yehhuatzin quintlanextililos ica in cualten huan in ahmo cualten huan mohualtitlanilisque in quiyahuitl in tlamelajcanten huan in ahmo.",
        "046": "Ahmo tequiyo tla nanmotemachiyahque ica in aquin mechtlasohtla, huan ica in aquin mechcocoliya, ahmo. Ahmo aquin mechmahuestiliya ica inon, tleca no ijcon quichihuahque hasta in renderos.",
        "047": "Huan tla nanquintlahpalohuahque san yehhuan in namotlasohicnihuan, noyojqui ahmo tlen tequiyo. No ijcon quichihuahque in aquin ahmo teixmatihque in Dios.",
        "048": "Huan namehhuan tel, xiyecan tlamelajcanten, ijcon quen Namohueyitahtzin aquin ilohuac neluicac no Tlamelajcatzintli."
    },
    "006": {
        "head_1": "In Jesús technextililo ica in cuali tequitl ",
        "001": "’Ximomaluican ic ahmo nanquichihuasque in tlen cuali inixpa in tlacamen san ma ic mechitacan huan mechmahuestilisque. Tla ijcon nanquichihuahque, Namohueyitahtzin aquin ilohuac neluicac ahmo mechmacalos ocachi namotlatlan.",
        "002": "Ic inon, ihcuac nanquimpalehuisque in aquin quimpolohua, ahmo aquin xiquiluican, quen quichihuahque in san ome inxayac ipan in tiopanten huan ipan in ohtli. Inin quichihuahque ic maquinuelitacan in tlacamen. Nehhua melahuac namechiluiya, ic inon yiquipiyahque intlatlan, ayacmo quinmacasque in Dios.",
        "003": "Huan namehhuan, ihcuac nanquimpalehuisque in aquin quimpolohua, xicchihuacan ijquin ahmo aquin maquimati, niyan in namotenonotzcau.",
        "004": "Ocachi cuali tla nanquichihuasque san ichtaca, huan in Namohueyitahtzin, aquin mota nochin tlen ichtaca nanquichihuahque, mechmacalos in namotlatlan.",
        "head_2": "In Jesús moluiyahque quen moyolmachtisque ",
        "005": "’Ihcuac namehhuan nanmoyolmachtisque, ahmo xicchihuacan quen inohque ome inxayac, quimpactiya moyolmachtisque san ihcatiyesque ipan in tiopanten huan ipan in ohtli, ic maquinitacan in tlacamen. Ic nele namechiluiya, ic inon yiquipiyahque intlatlan. Ayacmo quinmacasque in Dios.",
        "006": "Ihcuac se de namehhuan moyolmachtis, xicalaqui mochan, huan xitlatzacua huan ximoyolmachti ica in Motahtzin aquin mohuan ilohuas. Oncan Motahtzin, aquin mota nochin tlen ticchihuas, Tehhuatzin mitzmacalos motlatlan.",
        "007": "’Huan ic timoyolmachtis, ahmo san xicueyili motlahtol, quen quichihuahque inohque aquin ahmo teixmatihque in Dios. Yehhuan quinehnehuiliyahque quen Dios quincaquilos ocachi ic motlatlautiyahque ocachi huehcau.",
        "008": "Ahmo ximochihuacan quen yehhuan, tleca Tohueyitahtzin yimomautica tlen mechpolohua, masque ayamo nantetlahtlanilisque.",
        "009": "Ic inon ximoyolmachtican ijquin: Tohueyitahtzin aquin ilohuac neluicac, mahuesticatzintli Tehhuatzin.",
        "010": "Huan maquintequiutilo nican tlalticpac, ijcon quen mochiutoc neluicac.",
        "011": "Matechmacalo axan in tlacuali tlen techpolohua.",
        "012": "Matechtlapohpoluilo totlahtlacoluan, ijcon quen tehhuanten otiquintlapohpoluihque in aquin techchihuilihtoque in ahmo cuali.",
        "013": "Huan ahmo matechcahualo tlen techyoltilanas, huan matechmaquixtilo den ahmo cuali. Tleca tehuaxca in tequihuahyotl, huan in chicahualistli, huan in mahuestilistli para nochipa. Ijcon mayeto.",
        "014": "’Tleca in tla namehhuan nanquintlapohpoluihtoque in oc sequin aquin mechchihuilihtoque in ahmo cuali, Namotahtzin aquin ilohuac neluicac no mechtlapohpoluilos namehhuan.",
        "015": "Huan tla ahmo nanquintlapohpoluiyahque in oc sequin, Namotahtzin no ahmo mechtlapohpoluilos namotlahtlacoluan.",
        "head_3": "In Jesús quinextililo ica in mosahualistli ",
        "016": "’Huan namehhuan ihcuac nanquixicosque in apistli ic nanmoyolmachtisque, ahmo xicchihuacan quen inohque san ome inxayac. Yehhuan san tlixcahcayahuasque ihcuac quixicohque in apistli ic moyolmachtisque, maquichihuacan cuenta in oc sequinten. Ic nele, namechiluiya, inohque yiquipixtoque intlatlan huan ahmo tlen quiselisque ica in Dios.",
        "017": "Huan namehhuan ihcuac nanquixicosque in apistli, ximoihxamican huan ximoxitlatzocan ijcon quen mostli,",
        "018": "huan ahmo maquimatican tla nanmosauticaten. Huan Yehhuatzin Namohueyitatzin aquin ilohuas namohuan, san Yehhuatzin mochihuas cuenta, huan mechmacalos namotlatlan.",
        "head_4": "In tlatlantli den neluicac ",
        "019": "’Ahmo xicsentlalican in ricohyotl nican tlalticpac canin tlamicuacualohua huan nochin polihui, huan canin in ichtejcamen cuali quiichtequisque.",
        "020": "Ocachi cuali xicsentlalican in ricohyotl neluicac canin ahmo tlacuacualohua, huan niyan tlen quipanos. Huan niyan in ichtejcamen cuali calaquisque ic tlachtequisque.",
        "021": "Huan canin eutoc inon ricohyo, ompa mechyolquitzquihtos.",
        "head_5": "In tlanextli den tonemilis ",
        "022": "’In itlanehnehuilis in tlacatl, yeh in quen tlanextli ipan inemilis. Huan tla tlamelajcan itlanehnehuilis, ahmo nemis ipan in tlayohuilotl.",
        "023": "Huan tla ahmo cuali itlanehnehuilis, ijcon nemis ipan in tlayohuilotl huan ahmo ipan tlanextli. Ijcon nemis ipan in tlayohuilotl huehca den Dios.",
        "head_6": "In Dios huan in tomin ",
        "024": "’Niyan aquin cuali quitlacamatis ome itecohhuan. Tleca quixtlasas in seya huan quitlasohtlas in oc seya. In seya quitlacamatis huan in oc seya ahmo quichihuas cuenta ihuan. In aquin quichihuas cuenta san ica in tomin ahhuel tetlacamatis in Dios.",
        "head_7": "In Dios quintlasohtlalo in tepiluan ",
        "025": "’Tel, namechiluiya, ahmo xiahcomanican ica tlen nantlacuasque noso ic nanatlisque, niyan quen nanmotlaquentisque. In Dios nele otechmacalo in nemilistli, huan cuali techtlamacalo. No ijcon oquimochihuilili in totlacayo huan cuali techtlaquentilo.",
        "026": "Xiquitacan quen in totomen patlanihque ipan in yehyecatl. Huan ahmo tlen quimilohuahque, niyan quiehuahque intlacual. Masque ijcon ca, Namotahtzin aquin ilohuac neluicac quintlamacalo. Tel, ¿ahmo ocachi namopatiu quen in totomen?",
        "027": "Tel, ¿aquin de namehhuan, ic quiahcomana, cuali yolis oc tlahco metro?",
        "028": "’Tel, ¿tleca nanahcomani namehhuan quen nanmotlaquentisque? Xicyequitacan quen yolihque in xochicouten den mila, huan ahmo tequitihque quen tehhuan, niyan ahmo quiahcomanihque.",
        "029": "Huan masque tequin cualtzin itlaquen in hueyixtoc Salomón, icualnexca ahmo ahsi icualnexca quen se de inin xochitl.",
        "030": "¿Huan tla in Dios ijcon cualtzihto mochihua inon xochicohuitl, tlen axan ompaca ic mila huan mostla motlatis ipan in tlecuili, tleca in tlahmo ocachi mechtlaquentilos namehhuan san chihton namotlaneltoquilis?",
        "031": "Ic inon, ahmo xiahcomanican ic nanquihtosque: “Tel, ¿tlen ticuasque? noso tel, ¿tlen ticonisque? noso tel, ¿tlen tiquemisque?”",
        "032": "Tleca in tlalticpac tlacamen quichihuahque cuenta san ica inon. Huan namehhuan nanquipiyahque se Namotatzin den neluicac aquin yimomati tlen mechpolohua.",
        "033": "Ijcon tel, xicchihuacan cuenta achto quen nantetlacamatisque in Dios huan quen nanmochihuasque tlamelajcan ijcon quen Yehhuatzin, huan nanquiselisque noyojqui nochin tlen mechpolohua.",
        "034": "Ahmo xiahcomanican ica tlen panos mostla. Ahmo ijcon nanmopalehuisque ica inon. Nochin tonali quipiya in tlen tequiyo."
    },
    "007": {
        "001": "’Ahmo ica xitlahtocan in oc sequin, in tlahmo ijconon mechtlahtlacoltilos in Dios.",
        "002": "Quen ica nantlahtohuahque in oc sequin, no ijcon namoca tlahtohuahque yehhuan. In aquin tequin teca tlahtohua, no ijcon tequin ica tlahtohuahque.",
        "003": "Tel, ¿tleca ticchihuas cuenta ica quitzinin itlahtlacol motlacaicniu, tlen nesi quen teutli ipan iixtelolo, huan ahmo ticchihuas cuenta ica ocachi hueyi motlahtlacol tlen nesi quen se cohuitl ipan tehhua moixtelolo?",
        "004": "Huan tla tehhua ticpiya quen se cohuitl ipan moixtelolo, tel, ¿quen cuali tiquiluis in motlacaicniu: “Xinechcahuili nimitzquixtilis in teutli ipan moixtelolo”?",
        "005": "San timohueyiliya. Ximoyolcuepa achto ica motlahtlacol huan ijcon cuali tictlalnamictis in motlacaicniu ica itlahtlacol.",
        "006": "’Nanquimatihque oncan tlacamen ahmo quichihuasque cuenta ica itlahtoltzin Dios, huan ocachi cuali ahmo xiquinnonotzacan tleca yehhuan quen chichimen noso pitzomen. In tlen cualtzin ahmo quinmacasque, tleca in pitzomen san quixoxacualohua huan in chichimen tecuasnequihque masque nanquimacasque tlen cualtzin.",
        "head_1": "Quen timoyolmachtisquiyanihque ",
        "007": "’Xitetlahtlanilican huan mechmacalos quen seya aquin quitemohua hasta quiahsis in tlen quinequi, huan quen seya aquin quixcalanis in puerta hasta quinanquilisque huan quitlapoluisque.",
        "008": "Tleca in aquin ijcon quitlahtlanis, yehhua quiselis in tlen quinequis.",
        "009": "’Tel, ¿oncan seya de namehhuan ixcohyehui quimacas in iconeu se tetl ihcuac quitlahtlanis in pantzin?",
        "010": "Noso tel, ¿quimacas se cohuatl ihcuac quitlahtlanilis in michi?",
        "011": "Huan queme nanquimatihque quen nanquinmacasque in tlen cuali in namopiluan, masque ahmo nancualten. Huan ocachi in Tohueyitahtzin aquin ilohuac neluicac quinmacalos tlen cuali in aquin tetlahtlanilisque.",
        "012": "’Ijcon tel, xicchihuacan ica in oc sequin quen nanquinequisque in oc sequin no ijcon maquichihuacan ica namehhuan. Tleca yeh in tlen techtequiutiya ica itlanahuatil Moisés huan ipan in amahuan in tlayolchicaucamen.",
        "head_2": "In ome tlanehnehuilisten ",
        "013": "’Oncan ome tlanehnehuilisten den innemilis in tlacamen. Xicneltocacan ica in tlanehnehuilistli tlamelajcan, masque ocachi tequiyo. In oc se tlanehnehuilistli nesi molui cualtzin huan ahmo tequiyo. Huan inon tlanehnehuilistli ahmo cuali tehuica mictlan huan miyacten quihuicatinemihque sajcon.",
        "014": "Inon tlanehnehuilistli tlamelajcan molui tequiyo huan san yeh in tlen tehuica ica nemilistli nochipa, huan molui quesqui ijcon quihuicatinemihque.",
        "head_3": "In cohuitl moixmati ica in itlaquilyo ",
        "015": "’Ximomaluican ica inohque tlacahcayaucamen aquin quihtosque tlanonotzahque teca in Dios. Inohque huitzen san tlamachten quen in calnelo, huan tlahmo san quen lobos aquin quinxinisque ica in ahmo cuali tlanextilistli.",
        "016": "Namehhuan nanquinixmatihque ica tlen quichiutoque. Ahmo moahsis in uvas ipan in huetztli, niyan in higos ipan in xihuitl.",
        "017": "Ijcon tel, quen in cuali cohuitl quitemaca itlaquilyo cuali, ijcon noyojqui in cuali tlacatl quichihuas in tlen cuali. Huan ijconon ca ica in ahmo cuali, masque in cohuitl noso in tlacatl.",
        "018": "In cohuitl tlen cuali ahhuel quitemacas in tlen ahmo cuali itlaquilyo, niyan in ahmo cuali cohuitl quitemacas cuali itlaquilyo.",
        "019": "Ijcon quen nochin cohuitl tlen ahmo quitemaca cuali itlaquilyo motehtequi huan motlatiya ipan in tletl, noyojqui in tlacatl aquin ahmo quichihuas in tlen cuali quixtohuetzosque mictlan.",
        "020": "Ijcon, namehhuan nanquinixmatisque inohque tlacahcayaucamen ica tlen yehhuan quichihuahque.",
        "head_4": "Ahmo nochten calaquisque ipan tetlatequiutilistzin in Dios ",
        "021": "’Ahmo nochten in aquin nechnotzahque: “Notecohtzin”, calaquisque ipan tetlatequiutilistzin in Dios. Tlahmo san inohque aquin quichihuasque in itlanequilistzin Nohueyitahtzin aquin ilohuac neluicac.",
        "022": "Ihcuac ahsiquiu inon tonali, miyacten nechiluisque: “Totecohtzin, tehhuanten otitlanonotzque ica in Motocahtzin, huan ica in Motocahtzin otiquinixtohuetzohque in ahmo cuali yehyecamen, huan ica in Motocahtzin oticchiuque miyac tlachiuten mahuestic.”",
        "023": "Huan niquiniluis: “Masque ijcon ca nochin melahuac, ahyic onanmotemactihque ica nehhuatl. Ximoxelocan de nehhua, tleca san onannechixtlasque ica nochin tlen onanquichiuque.”",
        "head_5": "In ome ipehualoca den nemilistli ",
        "024": "’Ijcon tel, in aquin nechcaquis huan quichihuas in tlen niquihtohua, yehhua in quen se tlacatl tlamati aquin oquichihchiu in ical ipan in tepetlatl.",
        "025": "Ohuala in quiyahuitl, huan ohueyix in atentli, huan tequin ipan oyehyecac, huan ahmo ohuetz inon cali tleca yec icxitihtoc ipan inon tepetlatl.",
        "026": "Huan in aquin nechcaquis huan ahmo quichihuas in tlen niquihtohua, yehhua quen in tlacatl xoxo. Oquitelquetz in ical ipan in xali.",
        "027": "Ohuala in quiyahuitl huan ohueyix in atentli, huan ipan oyehyecac inon cali, huan ohuetz, huan ijcon omocau tlatepehxiuyo.",
        "028": "Ihcuac in Jesús otlan tlanonotzalo, in tlacamen quen tel oquimatque ica tlen oquinnonotzaloc.",
        "029": "Tleca oquinnextililoc quen seya aquin nele oquimat, ahmo quen in tlamachtiyanimen den itlanahuatil in Moisés."
    },
    "008": {
        "head_1": "In Jesús mopahtiya se inon pahpalantica ",
        "001": "Ihcuac in Jesús ohualtemoloc ipan in tepetl, miyac tlacamen otecuitlapanuihque.",
        "002": "Huan omopacho se tlacatl cocoxqui ica inon pahpalanilistli, huan omotlancuaquetz teixpa in Jesús, huan oteiluic: ―Notecohtzin, cuali nechpahtilos in tla monequis.",
        "003": "Oncan Jesús omomachilic ica in teman huan omoluic: ―Tleca in tlahmo. Xipahti. Ic omihto inon in Jesús, niman in cocoxqui opahtic.",
        "004": "Huan Jesús omoluic: ―Xicchihua cuenta, huan ahmo aquin xiquilui. In tlahmo xiyau ximotemacti inahuac in tiopixqui quen omihto in Dios. Huan ompa xitemacti quen motetlocolil in tlen Moisés otlatequiuti ica inon mococolis. In tiopixqui sajcon quinmatiltiya in tlacamen quen yotipahtic ica inon mococolis.",
        "head_2": "In Jesús mopahtiya se telpocatl ipan ichan se tlayecanqui romanohteco ",
        "005": "Ic ocalacohuac in Jesús ipan in altepetl Capernaum, se tlayecanqui romanohteco omopacho tenahuac huan otetlatlauti.",
        "006": "Oquihto ijquin: ―Tlacatzintli, se telpocatl ompaca calihtec ipan tlapechtli, huan tlapanotica ica in coupitzahuilistli.",
        "007": "In Jesús omoluic inon romanohteco: ―Nehhua niyas nicpahtis inon telpocatl.",
        "008": "In tlayecanqui romanohteco otenanquilic: ―Tlacatzintli, nehhuatl ahmo tlen noquisca ic calacohuas nochan. San matlatequiutilo huan mapahti in telpocatl.",
        "009": "Masque nehhua noyojqui nechtequiutiya in oc sequin hueyixtoque, noyojqui nechpiyaltihtoque sequin soldados maniquintequiuti. Ihcuac niquiluis se de inohque mayau, quipiya tlen yas. Huan ihcuac niquiluis oc seya mahualau, quipiya tlen hualas. Huan ihcuac nictequiutis in notlaquehual, quipiya tlen quichihuas.",
        "010": "Ihcuac Jesús omocac inon, quen tel omomat, huan omoluihque in oc sequin aquin otecuitlapanuiyayahque: ―Ic nele, namechiluiya, ica nochin tlacamen israelteco ahmo aquin nicahsitoc ica in miyac itlaneltoquilis quen inin tlacatl romanohteco.",
        "011": "Namechiluiya quen hualasque miyac tlacamen den nohuiyan ipan in tlalticpactli, huan motlalisque tlacuasque ihuan in Abraham, huan Isaac, huan Jacob ipan tetlatequiutilistzin in Dios.",
        "012": "Huan inohque aquin yesquiyanihque ipan tetlatequiutilistzin in Dios, inohque quinixtohuetzosque ipan in tlayohuilotl canin chocasque huan tlantzahtzisque ica in tlatlalistli.",
        "013": "Oncan Jesús omoluic in tlayecanqui romanohteco: ―Mahuilohua techan huan mayeto ica tetlanequilis quen omoneltocac. Huan inon telpocatl opahtic inon rato.",
        "head_3": "In imonantzin Pedro mopahtiya in Jesús ",
        "014": "In Jesús ohuilohuac ichan in Pedro, huan ompa omotac in imonantzin ohuetztoya ipan in tlapechtli ica in totonqui.",
        "015": "In Jesús omomaquitzqui, huan oquis inon totonqui. Oncan omeu huan oquintlamacac.",
        "head_4": "In Jesús omopahtihque miyacten cocoxcamen ",
        "016": "Inon tlapoyaucan otehuiquilihque in Jesús miyacten aquin oquipiyayahque in ahmo cuali yehyecamen. Huan san ica se tlahtoli omoixtohuetzohque inon ahmo cuali yehyecamen, huan noyojqui omopahtihque in miyacten cocoxcamen.",
        "017": "Inin opanoc ic matzonquisa in tlen oquinmatilti in tlayolchicauqui Isaías, ihcuac oquihto: “Yehhuatzin otechpahtiloc ica tococolis huan otechpalehuiloc ica totlocol.”",
        "head_5": "In aquin oquinejque tecuitlapanuisque in Jesús ",
        "018": "Ihcuac in Jesús omotac miyac tlacamen oteyehualohtoyahque, omotequiutihque mapanocan isentlapal in atl.",
        "019": "Huan se tlamachtiyani den itlanahuatil Moisés omopachoc tenahuac in Jesús huan oteiluic: ―Tlamachtiyani, nitecuitlapanuisnequi san canic huilohuas.",
        "020": "In Jesús omonanquilic: ―In tanchau quipiya in itlacoyoc huan in totomen quipiyahque intlapehpech, huan nehhuatl aquin Nitetiachicau ica nochin tlacatl ahmo nicpiya niyan canin nimocuatecas. Quihtosnequi se yolcatl ocachi quipiya quen in aquin nechcuitlapanuis nican tlalticpac.",
        "021": "Huan oc se de inon momachtiyanimen oteiluic: ―Notecohtzin, ma oc nechchiyalo tleca nicpiya tlen nicchihuas ic miquis notatzin.",
        "022": "In Jesús oquinanquililoc: ―Xinechcuitlapanui, huan xiquincahuacan in aquin ayamo quineltocahque maquintocacan inmijcahuan.",
        "head_6": "In Jesús motzecohua in atl quen quiahcocui in yehyecatl ",
        "023": "Oncan Jesús ocalacohuac ipan in barco, huan in tetlamachticahuan otecuitlapanuihque.",
        "024": "Huan omahcoc in atl ica in chicahuac yehyecatl hasta oquitlapachohuaya in barco. Huan Jesús ocochihuatoya.",
        "025": "Oncan in tetlamachticahuan oteihxitihque huan oteiluihque: ―¡Totecohtzin, matechmaquixtilo, tleca timoatocahticaten!",
        "026": "Huan Yehhuatzin oquinnanquililoc: ―Tel, ¿tleca tequin nanmomoutiyahque? ¡Namehhuan san chihton namotlaneltoquilis! Oncan omoquetzaloc Yehhuatzin huan oquitlacahualtiloc in yehyecatl huan in hueyi atl huan ic inon omocau tlamach.",
        "027": "Huan in tetlamachticahuan quen tel oquimatque huan omoluihque: ―Tel, ¿tlen tequisca inin tlacatzintli, hasta in yehyecatl huan in hueyi atl tetlacamatihque?",
        "head_7": "In tlacamen gadarahteco aquin oquinquitzquihtoya in ahmo cuali yehyecatl ",
        "028": "Ihcuac Jesús oahxihuato isentlapal in atl, ipan in tlali Gadara, ome tlacamen ohualchocoquisque in canin motocahque in mijcamen, huan omopachohque tenahuac in Jesús. In inehuan oquipiyayahque in ahmo cuali yehyecatl huan molui tlamohmoutiyahque. Huan ic inon niyan aquin ahhuel panohua ipan inon ohtli.",
        "029": "Huan opeu tzahtzihque: ―Tel, ¿tleca timocalactiya ica tehhuan, Jesús, ticoneu Dios? Tel, ¿otihuala ic titechtlapanoltis achto den totonal?",
        "030": "Huan ahmo tequin huehca de ompa miyacten pitzomen otlahtlacuahtinemiyayahque.",
        "031": "Huan in ahmo cuali yehyecamen otetlatlautihque in Jesús: ―Quen titechixtohuetzos, xitechcahua maticalaquican ipan inon pitzomen.",
        "032": "Oncan Jesús oquiniluic: ―Cuali xicalaquican. Huan in ahmo cuali yehyecamen oquisque ipan inon tlacamen huan ocalajque ipan in pitzomen. Niman inon pitzomen otzecuinque ic tlatepehxiucan huan ohuetzque ipan in atl huan omelsinque.",
        "033": "Huan in tlixpiyanimen ica in pitzomen ocholohque ica moucayotl, huan oahsitohque ipan in altepetl. Otlanonotzque ica nochin tlen opanoc ica inon tlacamen aquin oquipiyayahque in ahmo cuali yehyecamen.",
        "034": "Oncan nochin tlacamen den altepetl oyahque canin oilohuaya in Jesús, huan ic oteahsitohque, otetlatlautihque maquixohua ipan inon intlal."
    },
    "009": {
        "head_1": "In Jesús mopahtiya se cocoxqui ica in coupitzahuilistli ",
        "001": "Oncan Jesús opanoloc ipan in barco ic oc se lado den atl, huan oahxihuato ipan tealtepeu.",
        "002": "Huan ompa otehuiquilihque se tlacatl cocoxqui ica inon coupitzahuilistli ipan itlahpech. Ihcuac Jesús omotac in intlaneltoquilis yehhuan, omoluic in cocoxqui: ―Ximoyolchicahua notlasohicniu, tleca motlahtlacoluan mitztlapohpoluihtoque.",
        "003": "Oncan sequin de inon tlamachtiyanimen den itlanahuatil Moisés oquinehnehuilihque oc noncua: “Inin tlacatl ahmo quihtoni quen tla yehhua in Dios.”",
        "004": "Huan quen Jesús omomat quen oquinehnehuilihque, omoluihque: ―Tel, ¿tleca ahmo cuali namotlanehnehuilis?",
        "005": "¿Quen nanquimatihque in tlahmo nicpiya tequihuahyotl ic nictlapohpoluis itlahtlacol? In tla nicpahtis inin cocoxqui queman niquiluis: “Ximehua, huan xiyau”,",
        "006": "ijcon nanquimatisque in tla nehhua aquin Nitetiachicau ica nochin tlacatl cuali nictlapohpoluis itlahtlacol. Ic inon oquiluiloc in cocoxqui: ―Ximehua, xicana motlapech huan xiyau mochan.",
        "007": "Oncan in cocoxqui omoquetz huan oya ichan.",
        "008": "Ihcuac in tlacamen oquitaque in tlen opanoc, nochten omomoutihque huan otemahuestilihque in Dios ic omomacaque in tequin cuali chicahualistli in tlacamen.",
        "head_2": "In Jesús monotza in Mateo ",
        "009": "In Jesús ohuilohuac de ompa, huan onechitaloc nehhuatl notoca Mateo. Onitequiutoya in canin quitlaxtlahuahque in renta. Huan onechiluiloc: ―Xinechcuitlapanui. Huan onimoquetz huan onitecuitlapanui.",
        "010": "Opanoc quen in Jesús ohuilohuac tlacualo nochan, huan miyacten inon renderos ihuan oc sequin tlahtlacolyohque oahsitohque ompa. Huan tinochten san secnin oticatcahque iixpa in mesa, tehuan in Jesús huan in oc sequin tetlamachticahuan.",
        "011": "Huan sequin in fariseos ic oquitaque inin, otechiluihque tehhuan titetlamachticahuan: ―Tla nele se cuali tlacatl in namotemachticau, ahmo tlacuani ihuan in renderos huan in tlahtlacolyohque.",
        "012": "In Jesús omocac inon, huan omoluihque: ―San yehhuan in cocoxcamen yahue quita in tepahtiyani, huan yehhuan aquin quinehnehuiliyahque chicahuac, ahmo. Ijcon noyojqui, nechualahsisque nehhuatl san yehhuan aquin quinehnehuiliyahque cuali niquimpalehuis.",
        "013": "Huan axan xicchihuacan cuenta tlen quihtosnequi in tlen omihto in Dios ipan in Itlahcuiloltzin: “In tla nele nannechmahuestilisque, huan ahmo san ica in tlaolichtilistli den tiopan, tel, xiquintlapohpoluican in oc sequinten.” Ahmo niquimpalehuis yehhuan aquin quihtohuahque mach yitlamelajcanten.",
        "head_3": "Tetlahtlaniyahque in Jesús ica in mosahualistli ",
        "014": "Oncan in itlamachticahuan in Juan Tlacuatequiyani omopachohque tenahuac in Jesús, huan otetlahtlanihque: ―Tel, ¿tleca ahmo nanmosahuahque quen tehhuan huan in fariseos?",
        "015": "In Jesús omonanquilihque: ―Nehhua quen se mosihuautiyani huan in notlamachticahun quen itetlatlautiluan. Tel, ¿cuali mosautiyesque in itetlatlautiluan ipan in mosihuautilistli ic ihuan ompayes in mosihuautiyani? Hualahsis in tonali queman in mosihuautiyani quincuilisque. Oncan ihcuac mosahuasque yehhuan.",
        "016": "Ijcon omihto in Jesús ica in yancuic tetlanehnehuilis. Huan ocachi omihto: ―Niyan aquin ijcon quichihuas quitlatlamanis se tlaquemitl tlen yihuehcau ica in yancuic tatapahtli. Tla ijcon quichihuas, in tlatlamanilistli ihsiu tzomonis ic cototzahuis in yancuic tatapahtli.",
        "017": "Noyojqui niyan aquin quitlaxilis in vino ayamo chicahuac ihtech in cuitlaxtli yihuehcau. Tla ijcon quichihuas, inon vino quitzomonis in cuitlaxtli, huan ijcon polihuis in vino huan in cuitlaxtli. In vino ayamo chicahuac quiehuasquiyani ihtech in yancuic cuitlaxtli. Ijcon cuali moehua nochin ome. Ijcon noyojqui notlanehnehuilis yancuic ahmo quinamiquis ica intlamachilis yihuehcau.",
        "head_4": "In ichpocau in Jairo, huan in sihuatl aquin oquimachili tetlaquen in Jesús ",
        "018": "Huan ic oquinnonotzaloticatca in Jesús inin tlahtoli, se hueyixtoc den judeahtecos oahsito, huan omotlancuaquetz teixpa, huan oquihto: ―In nochpocau hueloc omic, huan tla hualuilohuas Tehhuatzin huan motlalis teman ipan noconeu, oc sepa yolis.",
        "019": "In Jesús omoquetzaloc huan omocuitlapanui inuan tehhuan titetlamachticahuan.",
        "020": "Huan ocatca se sihuatl oxitiniyaya ica in iyes mahtlactli huan ome xihuitl. Huan omopacho ic tecuitlapa in Jesús, huan otequitzquilic tetatapa.",
        "021": "Tleca oquiyolnehnehuilic: “Tla nitequitzquilis san yeh tetlaquen, niman nipahtis.”",
        "022": "Huan Jesús omocuepaloc huan omotac inon sihuatl huan omoluic: ―Ximoyolchicahua, notlasohicniu; yotipahtic tleca otinechneltocac. Huan niman inon rato opahtic.",
        "023": "Ihcuac in Jesús oahxihuato ichan in hueyixtoc, niman omotaque in tlatzotzoncamen ica in motlalpacholistli huan in tlacamen otzahtzitoyahque chicahuac.",
        "024": "Huan in Jesús oquiniluiloc: ―Xiquisacan de nican, tleca in ichpocatl ahmo mictoc, tlahmo cochtoc. In tlacamen teca ohuetzcahque in Jesús.",
        "025": "Huan in Jesús omoquixtihque inon tlacamen, huan ocalacohuac huan omomaquitzqui in ichpocatl huan yehhua omeu.",
        "026": "Huan ipan nochin inon tlali omomat in tehueyiloca ica tlen opanoc.",
        "head_5": "In Jesús mopahtiyahque inehuan ixpatzacten ",
        "027": "Ic oquixohuac de ompa in Jesús, inehuan in ixpatzacten otetzahtzilihticatcahque: ―¡Toca xitlocoya quen Tehhuatzin in Ichichicaixuiutzin in hueyixtoc David!",
        "028": "Ihcuac in Jesús ocalacohuac ipan in cali, inehuan inon ixpatzacten omopachohque tenahuac, huan Yehhuatzin omotlahtlanihque: ―Tel, ¿nanquineltocahque namehhuan cuali namechpahtis? Yehhuan oquihtohque: ―Queme, Totecohtzin.",
        "029": "Oncan in Jesús omomachilic in inixtelolo huan oquiniluiloc: ―Mayeto ijcon quen namotlaneltoquilis nanquipiyahque.",
        "030": "Huan ijcon niman otlachixque. Oncan Jesús tequin oquintequiutiloc: ―Ahmo aquin maquimati.",
        "031": "Huan niman ic oquisque de ompa, otlanonotzque nohuiyan ipan inon tlali ica tlen oquinchihuililoc in Jesús.",
        "head_6": "In Jesús mopahtiya se mudo ",
        "032": "Ihcuac oquisque inon ixpatzacten, sequin tlacamen otehualiquilihque in Jesús se tlacatl mudo, aquin oquipiyaya se ahmo cuali yehyecatl.",
        "033": "Ihcuac in Jesús omoixtohuetzalui in ahmo cuali yehyecatl, inon mudo niman opeu tlahtohua. In tlacamen quen tel oquimatque huan oquihtohque: ―Ahyic motztoc ipan in altepetl Israel se quen inin tlachiutli.",
        "034": "Huan in fariseos oquihtohque: ―Inin tlacatl quinixtohuetzohua in ahmo cuali yehyecamen ica in ichicahualis in tlayecanqui de yehhuan.",
        "head_7": "In Jesús inca tlocoyaloc in tlacamen ",
        "035": "In Jesús oixnemohuac nohuiyan ipan in altepemen, otlanonotzalohuaya ipan in tiopanten. Omomatiltiyayahque ica in tetlatequiutilistzin Dios. Huan otlapahtilohuaya ica nochin cocolisten.",
        "036": "Huan ic omotaque inon tlacamen, inca otlocoyaloc, tleca ahmo quipiyahque aquin quinnonotzas ica in Dios, huan ic inon nesihque tlocoyahque quen in calnelohten ahmo quipiyahque impaxtol ic maquinita.",
        "037": "Oncan otechiluiloc tehhuan titetlamachticahuan: ―Xiquinitacan quesqui oncan yiquinecticaten quineltocasque itlahtoltzin Dios, huan molui quesqui in tequitcamen.",
        "038": "Ic inon tequin xitetlatlautihtiyecan in Dios maquinualtitlanilo in tequitcamen ic maquineltoctican ica Yehhuatzin."
    },
    "010": {
        "head_1": "In Jesús quintequiutilo in mahtlactli huan ome tetlamachticahuan mayacan tlanonotzacan ica tetlahtoltzin ",
        "001": "Oncan Jesús otechnotzaloc tehhuan in mahtlactli huan ome titetlamachticahuan huan otechmacaque tequihuahyotl ic tiquinixtohuetzosque in ahmo cuali yehyecamen huan ic titlapahtisque ica nochin cocolisten.",
        "002": "Yehhua inin in intoca in mahtlactli huan ome tetiotlatitlaniluan: in achto, yeh in Simón, noyojqui oquitocahhuiyayahque Pedro, ihuan icniu Andrés; in Jacobo huan icniu Juan, ipiluan in Zebedeo; in oc sequin",
        "003": "in Felipe, in Bartolomé, in Tomás, huan nehhuatl in Mateo, aquin onicatca in rendero; huan in Jacobo iconeu in Alfeo; Lebeo, aquin noyojqui oquihtocahhuiyayahque Tadeo;",
        "004": "in Simón, inon opoutoya ipan in ololi canaanteco; huan in Judas Iscariote, yehhua in aquin satepa otetemacti in Jesús.",
        "005": "In Jesús otechtitlaniloc tehhuan in mahtlactli huan ome ica tlen Yehhuatzin otechtequiutiloc huan otechiluihque: ―Ahmo xiyacan ipan inon intlal in aquin ahmo judeahtecos huan ahmo xicalaquican ipan in altepemen den Samaria.",
        "006": "Ocachi cuali xiyacan ica in israeltecos aquin chayautoque quen in calnelohten.",
        "007": "Xiquinnonotzacan ica in tetlatequiutilistzin Dios, quen yoahsico in itonaltzin.",
        "008": "Xiquimpahtican in cocoxcamen, huan in aquin pahpalanticaten. Xiquinihxitican in mijcamen, huan xiquinixtohuetzocan in ahmo cuali yehyecamen. Namehhuan san onamechtlocolihque inin chicahualistli. Ahmo xiquincobrarocan ic nanquitequiutisque inin chicahualistli.",
        "009": "’Ahmo xicuicacan in tomin, niyan tlen,",
        "010": "niyan in mantahcostal ipan in ohtli. Xicuicacan san yeh in se namotetepa. Ahmo xicuicacan namocoutopil niyan namotecac. Quen in tequitqui quipiya tlen quimacasque itlacual, no ijcon mechmacasque campa nantlanonotzasque.",
        "011": "’Ihcuac nanahsitihue ipan se altepetl, noso tlachicoyan, ompa xictemocan se aquin cuali tlacatl huan ompa ximocahuacan ichan hasta ic nanyasque.",
        "012": "Ic nancalaquisque in techan, xiquintlahpalocan ica mahuestilistli.",
        "013": "Tla inon chanimen mechuelitasque, nele mocahuas inon namotlasohtlalis, huan in tlahmo, xiquinixtohuetzaluican.",
        "014": "Huan in tlahmo mechseliyahque, niyan mechcaquisque ica tlen nanquinnotzasque, xiquisacan ipan inon cali noso ipan inon altepetl huan ximoxotzetzelocan ica in teutli den namocxihuan, maquichihuacan cuenta quen omechixtlasque.",
        "015": "Ic nele, namechiluiya, quen ipan inon tonali den tlixcomacalistli, in itlapanolis inon tlacamen ocachi chicahuac yes quen den inohque tlacamen sodomahtecos huan gomorrahtecos.",
        "016": "’¡Maquichihuacan cuenta! Namechtitlani namehhuan inepanco in ahmo cuali tlacamen ijcon quen in calnelohten ahhuel mopalehuiyahque ica in tecuanyolcamen. Ic inon mayecan tlamatihque quen in cohuatl, huan san tlamach quen in huilotl.",
        "017": "Ximomaluican, tleca inon tlacamen mechtemactisque inixpa in tequihuahmen, huan mechuihhuitequisque ipan in tiopanten.",
        "018": "Huan mechuicasque inixpa in hueyixtoque nopampa, huan ijcon cuali nantlahtosque ica nehhuatl inixpa, huan ica inohque ahmo judeahtecos.",
        "019": "Huan ihcuac mechtemactisque inixpa in tequihuahmen, ahmo xiahcomanican ica tlen nanquihtosque noso quen nanquiniluisque, tleca ic nantlahtosque, in Dios mechmacalos in tlahtoli.",
        "020": "Tleca ahmo namehhuan namotlahtol, tlahmo mechmacalos namotlahtol in Itiotonaltzin in Namohueyitahtzin.",
        "021": "’In tlacamen quinichtacateluisque in icnihuan ic maquinmictican huan in tetatahmen quinichtacateluisque impiluan, huan impiluan momacuepasque ica intatahhuan, huan quinmictisque.",
        "022": "Nochin tlalticpac tlacamen mechixtohuetzosque nopampa, huan in aquin quixicos in tlamohsihuilistli, inon maquistos.",
        "023": "Ihcuac mechmohsihuisque ipan se altepetl, xicholocan ipan oc seya. Ic nele namechiluiya, ayamo nantlamiixnentosque ipan inaltepeu in israeltecos in tlahmo achto nihualas nehhua aquin Nitetiachicau ica nochin tlacatl.",
        "024": "’Niyan se momachtiyani ocachi hueyi quen in tlamachtiyani. Huan niyan se tlaquehuali ocachi hueyi quen iteco.",
        "025": "In momachtiyani ahmo ocachi hueyi iquisca quen in tlamachtiyani, niyan in tlaquehuali ocachi quen in iteco. In tla nechtocahhuiyahque Beelzebú, huan nehhuatl quen in tetata den cali, cox, ¿ahmo ijcon quihtosque ica in nochanihcahuan?",
        "head_2": "In aquin nanquipiyahque tlen nantemoucaitasque ",
        "026": "’Ic inon, ahmo xiquinmoucaitacan ica yehhuan. Tleca ahyac niyan tlen ichtaca in tlahmo manestiye, huan ahmo oncan tlen tlatiutoc in tlahmo motematiltis.",
        "027": "In tlen namechmachtihtoc san namehhuan, inon xitlanonotzacan inixpa nochten. Huan in tlen san namehhuan nanquicactoque den notlahtol, inon nohuiyan xiquintlamimatiltican.",
        "028": "Ahmo xiquinmoucaitacan in aquin quimictiya in tetlacayo huan ahhuel quimictiya in tetonal. Ocachi xicmoucaitacan in aquin cuali quipolos tetlacayo huan noyojqui tetonal ipan in mictlan.",
        "029": "’Tel, yinanquimauticaten quen in totomen ahmo tequin tlen ipatiu. Huan niyan se de inohque huetzis tlalpa in tlahmo mocahuas Namohueyitahtzin.",
        "030": "In tlahmo hasta namotzon de namehhuan tlapoutli nochin.",
        "031": "Ahmo ximomoutican, tleca namehhuan ocachi miyac namopatiu quen miyac in totomen.",
        "head_3": "In aquin motemactiya ica Jesucristo inixpa in tlacamen ",
        "032": "’Nochten aquin motemactiyahque ica nehhua inixpa in tlacamen, neh noyojqui nimotemactis ica yehhuan teixpa Nohueyitahtzin aquin ilohuac neluicac.",
        "033": "Huan in aquin nechixtlatiyahque inixpa in tlacamen, neh noyojqui niquinixtlatis teixpa Nohueyitahtzin aquin ilohuac neluicac.",
        "head_4": "Tepampa in Jesús ic techxexelolo ",
        "034": "’Ahmo xicneltocacan quen nehhuatl onihuala maniquinyolsehui in tlalticpac tlacamen. Ahmo onihuala niquinyolsehui; in tlahmo niquinixnamictis.",
        "035": "Onihuala ic niquixnamictis in tlacatl ica in itata, huan in ichpochtli quixnamiquis in inana, huan in sihuamontli quixnamiquis in imonantzin.",
        "036": "Huan ijcon yetos ic mococolilos cada seya ica inon chanimen.",
        "037": "’In aquin quitlasohtlas itata noso inana ocachi quen nehhuatl, ahmo tlen iquisca mochihuas nohuaxca. Niyan in tla quitlasohtlas itelpoch noso ichpoch ocachi quen nehhuatl.",
        "038": "Huan in aquin ahmo quinequis quen quixicos ic tlapanos, masque ipan in cruz, yeh ahhuel mochihua notlamachticau.",
        "039": "In aquin quinequi momaquixtis, san yehhuatl mopolos, huan in aquin quipolos inemilis nopampa, yehhuatl quiahsis in inemilis tlen ocachi cuali.",
        "head_5": "In tlatlantli ",
        "040": "’In aquin mechselis namehhuan no nechseliya nehhua, huan in aquin ijcon nechseliya nehhua no teseliya in aquin onechualtitlaniloc.",
        "041": "In aquin quiseliya se tlayolchicauqui tleca huitz tepampa in Dios quiselis ijconon in itlatlan quen quimacasque in tlayolchicauqui. Huan in aquin quiselis se cuali tlacatl tleca cuali tlacatl, yehhua quiselis in tlatlantli quen quimacasque in cuali tlacatl.",
        "042": "Huan san aquin quiamacas se de inin cocone san se vaso in itztic atl, tleca nechneltoca, ic nele ijcon quiselis in itlatlan."
    },
    "011": {
        "head_1": "In itlatitlaniluan in Juan Tlacuatequiyani oyahque tetlahtlaniyahque in Jesús ",
        "001": "Ihcuac in Jesús otlan technonotzahque tehhuan in mahtlactli huan ome tetlamachticahuan, oquixohuac de ompa huan ohuilohuac tlanonotzalo ipan in oc sequin altepemen de inon tlalten.",
        "002": "Ihcuac in Juan ocatca telpiloyan, oquicaquiltihque ica tlen omochiutinemiyaya in Jesús. Yehhua oquintitlan sequin itlamachticahuan mayacan teitacan in Jesús,",
        "003": "huan otetlahtlanihque: ―Tel, ¿Tehhuatzin in Cristo, aquin hualuilohuasquiyani, noso ticchiyasque in oc seya?",
        "004": "In Jesús omonanquilihque: ―Xiyacan huan xiquiluican in Juan in tlen nanquitzticaten huan nanquicacticaten.",
        "005": "Xicnonotzacan quen in ixpatzacten tlachiyahque, huan in xonecuilten nehnemihque, huan in aquin pahpalanticaten pahtihque ica inon incocolis, huan in nacastemen tlacaquihque, huan in mijcamen ihsahque, huan in prohues quinmatiltiyahque in itlahtoltzin in Dios.",
        "006": "Huan mapacto in aquin ahmo moxihxicohua ica nehhua.",
        "007": "Ihcuac omocuepque inon itlatitlaniluan in Juan, in Jesús opehualoc quinnonotzalo in tlacamen ica in Juan: ―Nele ahmo onanyahque nanquitahque ipan in acahualtlahtli se tlacatl aquin san motlahtolpatla.",
        "008": "Huan in tlahmo, tel, ¿tlen onanyahque nanquitahque? ¿Quen se tlacatl cuahcuali itlaquen? ¿Tlahmo nanquimatihque in aquin ijcon tlaquentihtoc ompa yesque ichan in hueyixtoque?",
        "009": "In tlahmo ijcon, tel, ¿tleca onanchicoquisque? Tel, ¿omechmatilti ica se tlayolchicauqui? Inon melahuac, huan inon Juan ocachi achto de nochin tlayolchicaucamen.",
        "010": "Inon Juan yehhuatl in aquin ica mihtohua in Dios ipan in Itlahcuiloltzin: Nehhua nictitlani in notlanonotzcau matlicana ica tehhua, ic mamitzchihuacan cuenta ic mitzselisque.",
        "012": "’Ic opeu tlanonotza in Juan Tlacuatequiyani hasta axan, in miyacten quinequihque mocalactisque ipan inon tetlatequiutilistzin Dios hasta ixtomamiquihque.",
        "013": "Tleca nochin tlayolchicaucamen huan in Moisés noyojqui oquihcuilohque ica in tetlatequiutilistzin in Dios hasta ic ohuala in Juan Tlacuatequiyani.",
        "014": "Huan tla nanquineltocasque, ijcon nanquinehnehuilisque quen inon Juan, yehhuatl in tlayolchicauqui iquisca quen in tlayolchicauqui Elías. Huan ic inin yeh in Juan in aquin oquihtohque oquipix tlen hualas.",
        "015": "In aquin quinequihque quicaquisque, maquichihuacan cuenta.",
        "016": "’Axan namechiluiya ica tlen niquinixnamiquis in tlacamen de inin tonali. Ixnesihque quen in cocone san mahuiltiyahque huan quinnotzahque in oc sequin:",
        "017": "“Tamechtlatlapitziliyahque ica in flauta quen ipan in mosihuautilistli huan ahmo onanmihtohtihque. Huan otitlocoxtoyahque quen ica in mijqui huan namehhuan nanyolchicahuahque.”",
        "018": "Ijcon niquihtohua tleca in Juan omosautoya huan niyan ahmo otlayic, huan nanquihtohuahque quipiya in ahmo cuali yehyecatl.",
        "019": "Niman onihuala, nehhuatl aquin Nitetiachicau ica nochin tlacatl, nitlacua huan nitlayi, huan namehhuan nanquihtohuahque san nimotema huan nihuintihtinemi, huan niintenonotzcau in tlahtlacolyohque huan in renderos. Huan in tlamatilistli den Dios quinextiliyahque in aquin nele tlamatihque.",
        "head_2": "In tlacamen aquin ahmo tetlacamatihque ",
        "020": "Oncan in Jesús opehualoc moixtohuetzohuahque sequin altepemen canin omochiu miyac tlachiuten, tleca inon tlacamen ahmo omoyolcueptoyahque. Oquiniluihque:",
        "021": "―¡Prohues namehhuan den altepetl Corazín! ¡Prohues namehhuan den altepetl Betsaida! Namoixpa yonicchiu miyac tlachiuten huan ahmo nanmoyolcuepahque. Tla yehhuan den altepemen Tiro huan Sidón quitanihque inon tlachiuten, ihcuac inon moyolcuepanihque ica pinaucayotl, huan quincuatlaxilinihque in tleconextli ica intlocol.",
        "022": "Huan namechiluiya quen ipan inon tonali den tlixcomacalistli mechtlapanoltisque ocachi quen in tlacamen den inon altepemen.",
        "023": "Huan namehhuan den altepetl Capernaum, ¿nanquinehnehuiliyahque nanyasque neluicac? Huan nele mechixtlasasque in mictlan. Tleca in tla yehhuan den altepetl Sodoma quitanihque in tlachiuten tlen onicchiu namoixpa, inon altepetl yesquiyani hasta axan.",
        "024": "Huan namechiluiya ipan in tonali den tlixcomacalistli namehhuan mechtlapanoltisque ocachi chicahuac quen in tlacamen den tlali Sodoma.",
        "head_3": "Xihualacan ica nehhua huan nanmosehuisque ",
        "025": "Huan ic omonehnehuilihtehuac, in Jesús omihto: ―Nohueyitahtzin, huan Itecohtzin in neluicactli huan in tlalticpactli, nitemahuestiliya tleca motlatihtoc inin tlamatilistli ica in ixtlamatcamen, huan monextilihtoque ica in aquin ahmo machtihtoque.",
        "026": "Queme, Nohueyitahtzin, tleca ijconon tequin monectoc.",
        "027": "’Notahtzin nechmactilohtoc nochin tlen oncan. Niyan aquin nechixmati nehhuatl aquin niteconetzin, in tlahmo san Yehhuatzin in Notahtzin. Huan niyan aquin teixmati yec in Notahtzin in tlahmo nehhuatl, huan niquinixmatiltis yehhuan aquin nicnequis.",
        "028": "Xihualacan ica nehhuatl, namochten aquin nansiautoque ic onanquitlacamatiyayahque ica itlanahuatil san tlen tlacatl, tleca inon quen se tequitl chicahuac noso se tlamamali molui yetec. Huan nehhuatl namechsehuis huan ayacmo ijcon mechmohsihuisque.",
        "029": "Xicselican notlanehnehuilis tlen namechtlaliliya huan ximotemactican ica nehhuatl, tleca ahmo nimohsiuqui huan niyolyemanqui; huan nancahsisque nesehuilistli ipan namoyolo.",
        "030": "Tleca ahmo tequiyo notlanehnehuilis ic nanmomachtisque, huan ahmo yetec in notlanahuatil tlen ic namechtequiutiya."
    },
    "012": {
        "head_1": "In tetlamachticahuan quitequihque in trigo ipan tonali den nesehuilistli ",
        "001": "Ipan oc se tonali in Jesús opanolotaya ipan inon tlamilolten, huan yeh in tonali den nesehuilistli. Huan tehhuan titetlamachticahuan otiapismijque huan otictejque in trigo huan oticuahque.",
        "002": "Ihcuac otechitaque in fariseos, yehhuan oteiluihque in Jesús: ―Mamota in motlamachticahuan, tlen quichiuticaten tlen ahmo techcahuilihtoque ticchihuasque tehhuan judeahtecos ipan in tonali den nesehuilistli.",
        "003": "Huan Yehhuatzin oquiniluiloc: ―Tel, ¿tlahmo nanquipoutoque in Itlahcuilolamau tlen quihtos in tlen oquichiu in David queman oapismijque yehhua inuan in itenonotzcahuan?",
        "004": "Ocalac ipan inon tiopantli den Dios huan oquicua inon pantzin mahuestic, tlen ahmo quicahuilihtoyahque quicuani, niyan in itenonotzcahuan, tlahmo san in tiopixcamen.",
        "005": "¿Noso in tlahmo nanquipoutoque ipan itlanahuatil in Moisés quen in tiopixcamen ipan in tiopantli ahmo mosehuiyahque ipan in tonali den nesehuilistli? Huan masque ijcon, inon ahmo tlahtlacoli.",
        "006": "Huan axan namechiluiya quen nican oncan seya ocachi hueyi iquisca quen in tiopantli.",
        "007": "Namehhuan ahmo nanquinehnehuiliyahque in tlen quihtosnequi in tlen omihto in Dios ipan Itlahcuiloltzin: “In tla nele nannechmahuestilisque, huan ahmo san ica in tlaolichtilistli den tiopan, tel, xiquintlapohpoluican in oc sequinten.” In tla nanquinehnehuilinihque inon, ahmo nanquintlahtlacoltinihque inin tlacamen aquin ahmo quichiutoque in ahmo cuali.",
        "008": "Huan nehhuatl aquin Nitetiachicau ica nochin tlacatl noyojqui nicpiya tequihuahyotl ica in tonali den nesehuilistli.",
        "head_2": "In tlacatl ica in iman huajqui ",
        "009": "Oncan in Jesús ohuilohuac de ompa huan ocalacohuac ipan in tiopantli.",
        "010": "Huan ompa ocatca se tlacatl aquin oquipiyaya iman huajqui. Huan inon fariseos oquinequiyayahque teahxilisque itlahtlen tlahtoli ic teteluisque in Jesús, huan otetlahtlanihque: ―Tel, ¿tecahuilihtoque mopahtis se cocoxqui ipan in tonali den nesehuilistli?",
        "011": "In Jesús oquinnanquililoc: ―Cana se de namehhuan quipiya san se calnelo, huan tla huetzis ipan se tlacoyoctli ipan in tonali den nesehuilistli, ¿tlahmo yas quiquixtis?",
        "012": "Tel, ¿ahmo ocachi miyac ipatiu se tlacatl quen in calnelo? Ijcon tel, cuali ticchihuasque in tlen cuali ipan in tonali den nesehuilistli.",
        "013": "Oncan omoluic inon tlacatl: ―¡Ximasohua! Huan ihcuac omasou, niman opahtic huan omocau quen oc se iman.",
        "014": "Oncan ohualquisque inon fariseos, huan opeuque quitemohuahque tlahtoli quen temictisque in Jesús.",
        "head_3": "Se tlahtoli de yihuehcau ica in Jesús ",
        "015": "Ihcuac Jesús omomat inon tlahtoli, oquixohuac de ompa. Huan miyac tlacamen otecuitlapanuihque. Huan in Jesús omopahtiyahque in cocoxcamen.",
        "016": "Huan omotequiutiyayahque quen ahmo maquihtocan tla Yehhuatzin aquin oquimpahtiloc.",
        "017": "Ijcon omihto ic matzonquisa in tlen teca Yehhuatzin yihuehcau omihto in Dios. Huan oquihcuilui in tlayolchicauqui Isaías nochin inon tlahtoli tlen omihto Yehhuatzin:",
        "018": "Inin in notlaquehual aquin onictlapehpeni. Nictlasohtla huan ica yehhuatl nipactoc. Nicmacas in notiotonal huan quinmatiltis nochin tlacamen ipan in tlalticpactli ica notlamaquixtilis.",
        "019": "Ahmo tlahtolchiuqui, niyan tzahtzitinemis, huan niyan aquin quicaquis in itlahtol ipan ohtli.",
        "020": "Quimpalehuis in aquin nochin innemilis molui mohsiuqui, huan quinyolchicahuas in aquin innemilis quen in tletl tlen yau sehui, hasta quitlanis ica nochin ahmo cuali.",
        "021": "Huan nochin tlalticpac tlacamen ica yehhuatl quineltocasque.",
        "head_4": "Teteluiyahque in Jesús mach mopiya in ichicahualis in ahmo cuali tlacatl ",
        "022": "Oncan otehuiquilihque in Jesús se tlacatl ixpatzac huan mudo tleca oquipiya se ahmo cuali yehyecatl. In Jesús omopahti, huan inon tlacatl cuali otlachix huan otlahto.",
        "023": "Nochin tlacatl quen tel oquimatque huan omoluihque: ―Tel, ¿inin cana yes in Ichichicaixuiutzin in David?",
        "024": "Huan ihcuac oquicajque inon tlahtoli, in fariseos oquihtohque: ―Inin tlacatl quinixtohuetzohua in ahmo cuali yehyecamen san ica in ichicahualis in Beelzebú, in hueyixtoc de yehhuan.",
        "025": "In Jesús omomat in tlen oquinehnehuilihque huan oquiniluiloc: ―Tla xexeliutosque in tequihuahmen, huan motehuiyahque ic motlahtolchihuiyahque, ijconon ihsiu tlamis inchicahualis. Huan tla cana ipan se altepetl noso ipan se cali xexeliutos, ahhuel huehcahuisque.",
        "026": "Ijcon tel, tla nele in tlen nanquihtohuahque, mach in ahmo cuali tlacatl quixtohuetzos in ahmo cuali yehyeca, quihtosnequi yehhuatl ichanihcahuan no xexeliutoque huan ic inon ahhuel huehcahuis in ichicahualis.",
        "027": "Namehhuan nanquihtohuahque nehhuatl niquinixtohuetzohua in ahmo cuali yehyecamen ica in ichicahualis in Beelzebú, yeh in ahmo cuali tlacatl. Yehhuan aquin mechcuitlapanuisque noyojqui quinixtohuetzohuahque in ahmo cuali yehyecamen. Huan in tla melahuac in tlen nanquihtohuahque ica nehhuatl, quihtosnequi yehhuan noyojqui quinixtohuetzohuahque ica ichicahualis in ahmo cuali tlacatl. Ijquin ihsiu nesi quen nanmotlapolochtiyahque.",
        "028": "Tleca melahuac nehhuatl niquinixtohuetzohua in ahmo cuali yehyecamen ica in ichicahualis Itiotonaltzin Dios, huan inin quihtosnequi quen in tetlatequiutilistzin Dios yomechahsico.",
        "029": "’Niyan aquin cuali calaquis ihtech in cali den se tlacatl chicahuac huan quicuilis in tlen quipiyas, in tlahmo achto quicouilpis. San ijcon ahhuel niquinquixtiliya in tlacamen aquin caten imajco in ahmo cuali tlacatl in tlahmo achto nicahualtis ichicahualis.",
        "030": "’In aquin ahmo nechpalehuiya, yehhuatl nechixnamiqui, huan in aquin ahmo nohuan quinsentlalis in tlacamen, yehhua quinxiniya.",
        "031": "’Ic inon namechiluiya, cuali quintlapohpoluilos nochin intlahtlacol den tlacamen huan ica nochin tlen ahmo cuali tlen quihtosque, huan se tlahtoli, ahmo. In tla quicamanaluisque ica in Itiotonaltzin Dios, ic inon ahhuel quintlapohpoluilos.",
        "032": "Huan cuali quitlapohpoluis in aquin tlen nechixnamiquis nehhuatl aquin Nitetiachicau ica nochin tlacatl. Huan in aquin camanaltis ica in Itiotonaltzin in Dios, yehhuatl ahyic quitlapohpoluilos.",
        "head_5": "In cohuitl moixmati ica in itlaquilyo ",
        "033": "’In tla in cohuitl cuali, quitemaca in itlaquilyo cuali. Huan tla inon cohuitl ahmo cuali, quitemaca san in itlaquilyo ahmo cuali. Quen in cohuitl moixmati ica in itlaquilyo, ijcon noyojqui ica namehhuan.",
        "034": "Namehhuan tlacahcayaucamen ahhuel nanquihtohuahque in tlen cuali, tleca ahmo nancualten. ¡Namoquisca quen in cohuamen huan nanquihtohuahque in tlen nanquinehnehuiliyahque ipan namoyolo!",
        "035": "In cuali tlacatl quihtohua nochin tlen cuali, tleca nochin cuali ca ipan iyolo. Huan in tlacatl ahmo cuali yehhua quihtohua in tlen ahmo cuali tleca in ahmo cuali quipiya ipan iyolo.",
        "036": "Huan namechiluiya quen ipan in tonali den tlixcomacalistli nochin tlacatl quitlapanoltilos ica nochin ahmo cuali tlahtoli tlen oquihto.",
        "037": "Tleca ica inon namotlahtol mechtemactisque huan mechixcomacasque in tla namotlahtlacol noso ahmo.",
        "head_6": "In tlacamen ahmo cualten quitlahtlanihque se tlachiutli mahuestic ",
        "038": "Oncan oteiluihque in Jesús sequin in fariseos huan in tlamachtiyanimen den itlanahuatil in Moisés: ―Tlamachtiyani, matechnextili se tlachiutli mahuestic.",
        "039": "In Jesús oquinnanquililoc: ―In tlacamen de inin tonali ahmo yolcualten niyan tlaneltocahque, yehhuan quitlahtlanihque se tlachiutli mahuestic. Huan ayacmo niquinnextilis oc se tlachiutli. San niquinilnamiqui ica tlen opanoc ica in tlayolchicauqui Jonás.",
        "040": "Ijcon tel, quen Jonás ocatca iihtectla in hueyi michi yiyi tonali huan yiyi yohuali, ijcon noyojqui nehhuatl aquin Nitetiachicau ica nochin tlacatl niyetos nitlaltoctos yiyi tonali huan yiyi yohuali.",
        "041": "In tlacamen den Nínive omoyolcuepque ihcuac in Jonás oquinnonotz ica itlahtoltzin Dios. Huan ipan in tonali den tlixcomacalistli yehhuan quinteluisque in tlacamen de inin tonali, tleca ahmo omoyolcuepque, masque oniquinnonotz huan nehhua ocachi hueyi noquisca quen in Jonás.",
        "042": "Huan in sihuahhueyixtoc den Sur ohuala ocachi huehca den tlalticpac maquicaqui in itlamachilis in hueyixtoc Salomón. Huan ipan in tonali den tlixcomacalistli yeh noyojqui quinteluis in tlacamen de inin tonali, tleca ahmo onechcaquihque, masque ocachi cuali notlamachilis quen inon den Salomón.",
        "head_7": "In ahmo cuali yehyecatl tlen mocuepa ",
        "043": "’Ihcuac se ahmo cuali yehyecatl quisas ipan in tlacatl, nemis canin ahmo oncan tlen. Quitemos canin mosehuis, huan in tlahmo cahsis, quinehnehuilis:",
        "044": "“Nimocuepas oc se viaje nochan canin onihualquis.” Huan ihcuac mocuepas, cahsitiu inon tlacatl quen se cali iyoca, tlachpantli, huan tlayectlalili.",
        "045": "Oncan yas quinanas oc chicome ahmo cuali yehyecamen ocachi ahmo cuali quen yehhuatl, huan nochten ompa mochantisque ipan inon tlacatl. Oncan inon tlacatl mochihuas ocachi ahmo cuali quen in achto. Noyojqui ijcon mechpanos ica namehhuan ahmo cualten tlacamen tleca ahmo onannechselihque.",
        "head_8": "In inanatzin huan in tecnihuan in Jesús ",
        "046": "In Jesús oc oquinnonotzaloticatca in tlacamen ihcuac oahsito in inanatzin huan tecnihuan. Omocauque caltenco huan oquinequiyayahque tehuan monohnotzasque.",
        "047": "Huan se tlacatl otenahuati in Jesús: ―In monana huan mocnihuan nican caten quiahuac huan quinequihque mitznohnotzasque.",
        "048": "Huan Yehhuatzin omoluic in aquin otenahuati: ―Tel, ¿aquin in nonana, huan aquihque in nocnihuan?",
        "049": "Oncan otechmahpiluihque tehhuan titetlamachticahuan huan omihto: ―Inihque quen nonana huan nocnihuan.",
        "050": "Tleca san aquin quichihuas in itlanequilistzin in Notatzin aquin ilohuac neluicac, timoyolohmatihque quen tla ticnimen huan ijcon yes quen nocniu noso nohueltiu noso nonana."
    },
    "013": {
        "head_1": "In tlalnamictilistli ica in tlamilohuani ",
        "001": "Inon tonali in Jesús oquixohuac den cali huan ohuilohuac itentla in atl huan ompa omotlalilo.",
        "002": "Huan quen omosentlalihque miyac tlacamen canin oilohuaya, in Jesús ocalacohuac ipan in barco huan ompa omotlaliloc. Huan nochin tlacamen omocauque atlatentli.",
        "003": "Oncan oquinnextililoc ica miyac tlalnamictilisten. Oquiniluiloc: ―Se tlacatl oquis quichayahua in xinachtli.",
        "004": "Huan ic oquichayautaya, sequin xinachtli ohuetz ipan in ohtli, huan ohualahque in totomen, huan oquicuahque.",
        "005": "Huan oc sequin ohuetz ipan in tetlahtli canin ahmo tilahuac in tlali. Huan inon xinachtli oixuac ihsiu tleca in tlali ahmo huehcatla.",
        "006": "Huan queman otlatotonix, opilin, huan quen ahmo hueyac in ineluayo, ohuac.",
        "007": "Huan oc sequin xinachtli ohuetz ipan in huetztlahtli, huan inon huetztlahtli oyol ocachi huan otlan quixolonaltiya.",
        "008": "Huan oc sequin xinachtli ohuetz ipan in cuali tlali huan oquitemacac cuali tlamiloli. Sequin de inon tlatoctli oquitemacac se ciento den itlaquilyo ica se xinachtli, huan oc sequin yehpohuali itlaquilyo, huan oc sequin sempohuali huan mahtlactli.",
        "009": "Huan xicnehnehuilican ica tlen quihtosnequi in tlen nanquicactoque.",
        "head_2": "Tleca tlahtolo in Jesús ica in tlalnamictilisten ",
        "010": "Oncan tehhuan titetlamachticahuan otimopachohque tenahuac in Jesús huan otitetlahtlanihque: ―Tel, ¿tleca quinnonotzalo in tlacamen ica in tlalnamictilisten?",
        "011": "Yehhuatzin otechnanquililoc: ―In Dios mechmatiltilo ic namehhuan in tlen tlatiutoc den tetlanahuatil in tetlatequiutilistzin Dios, huan yehhuan, ahmo.",
        "012": "Tel, in aquin quineltocas tlen quicaquis, ocachi quinextilisque, huan ocachi quinehnehuilis. Huan in aquin ahmo quineltocas, in Dios moilcahualtis inon chihton tlen oquimatiyaya.",
        "013": "Ic inon niquinnonotza ica in tlalnamictilisten, tleca yehhuan quitahque tlen nicchihua huan quicaquihque in tlen niquiniluiya huan ahmo quinequihque maquimatican tla quinehnehuiliyahque.",
        "014": "Ica yehhuan tzonquisa ica in tlen oquihcuilui in tlayolchicauqui Isaías in tlen omihto in Dios: Namehhuan melahuac nanquicaquisque huan ahhuel nanquinehnehuilisque. Melahuac nanquitasque huan ahmo nanquichihuasque cuenta.",
        "015": "Tleca inin tlacamen yoltepitzautoque huan san quicaquihque, huan quitzacuahque in ixtelolo. Ijcon ahmo maquinehnehuilican, niyan ahmo mamoyolcuepacan ica nehhuatl, ¿huan ijcon quen niquinmaquixtis?",
        "016": "’Huan xipactocan namehhuan, tleca nanquinehnehuiliyahque in tlen nanquitahque huan in tlen nanquicaquihque.",
        "017": "Ic nele namechiluiya, miyacten tetlayolchicaucahuan huan tlacamen cualten oquinequiyayahque quitasque huan quicaquisque in tlen axan namehhuan nanquitahque huan nanquicaquihque.",
        "head_3": "In Jesús quiniluilo tlen quihtosnequi in tlalnamictilistli ica in tlamilohuani ",
        "018": "’Xicchihuacan cuenta yec in tlen quihtosnequi in tlalnamictilistli ica in tlamilohuani.",
        "019": "In aquin quicaquihque in itlahtoltzin ica in tetlatequiutilistzin Dios huan ahmo quinehnehuiliyahque, inohque quen in xinachtli tlen ohuetz ipan in ohtli. Huitz in ahmo cuali tlacatl huan quintlailcahuatiya in itlahtoltzin tlen quicaquihque.",
        "020": "Huan in xinachtli tlen ohuetz ipan in tetlahtli quixnextiya in tlacamen aquin quicaquihque in itlahtoltzin huan quiseliyahque ica paquilistli.",
        "021": "Huan quen ahmo neluayotihtoc huehcatla, ahmo huehcahui. Huan ihcuac quinmohsihuiyahque ipampa in itlahtoltzin, ic inon moxihxicohuahque huan ahmo nele quineltocahque.",
        "022": "In xinachtli tlen ohuetz ipan in huetztlahtli quixnextiya quen in aquin quicaquihque in itlahtoltzin huan ocachi quichihuahque cuenta ica in tlalticpac nemilistli, huan ica in ricohyotl mocahcayahuahque. Huan ic inon ahmo quitlacamatihque inon itlahtoltzin Dios, niyan ahmo moyolcuepahque.",
        "023": "Huan in xinachtli tlen ohuetz ipan in cuali tlali quixnextiya quen in aquin quicaquihque in itlahtoltzin Dios huan quinehnehuiliyahque, huan nele quineltocahque. Huan nesi quen yancuic intlanehnehuilis huan cuali innemilis quen inon tlamiloli tlen quitemaca cuali itlaquilyo. Sequin quitemaca se ciento ica se xinachtli, huan oc sequin yehpohuali, huan oc sequin sempohuali huan mahtlactli.",
        "head_4": "In tlalnamictilistli ica in ahmo cuali xihuitl ",
        "024": "In Jesús omononotzque ica oc se tlalnamictilistli: ―In tetlatequiutilistzin Dios quen in se tlacatl oquitocac in cuali xinachtli ipan itlal.",
        "025": "Huan ihcuac nochten ocochtoyahque, oquinahsito in aquin nexicoltic ica in iteco huan oquitocac in ahmo cuali xihuitl inepanco in trigohmili huan oya.",
        "026": "Ihcuac oyol inon trigo huan oxochiyohuac, ompa ohualnes noyojqui in ahmo cuali xihuitl.",
        "027": "Oncan inon tlaquehualten oquiluihque in iteco inon tlamiloli: “Toteco, in xinachtli tlen otictocaque nochin cuali. Tel, ¿de canin ohuala inin ahmo cuali xihuitl?”",
        "028": "In iteco oquiniluic: “Se nexicolyo oquichiu inin.” Oncan in tlaquehualten oquiluihque: “Tel, ¿monequi matiyacan ticuihuitlacan in ahmo cuali xihuitl?”",
        "029": "Huan yehhuatl oquiniluic: “Ahmo, tla ic nanquihuihuitlasque in ahmo cuali xihuitl, cana molehuis noyojqui in trigo.",
        "030": "Ocachi cuali mayoli san secnin hasta mochihuas. Oncan niquintitlanis sequin tequitcamen maquisentlalican achto in ahmo cuali xihuitl, huan maquimanojohchihchihuacan ic tlatlas. Huan satepa nechehuilisque in trigo.”",
        "head_5": "Oc sequin tlalnamictilisten ica in tetlatequiutilistzin Dios ",
        "031": "In Jesús noyojqui oquinnonotzaloc ica oc se tlalnamictilistli: ―In tetlatequiutilistzin Dios quen in iachyo in mostaza, tlen quitoca in tlacatl ipan itlal.",
        "032": "Ic nele yehhuatl in ocachi quitzinin de nochin iachyo huan ihcuac yoli, yehhuatl ocachi hueyi de nochin tlatoctli huan mochihua quen se cohuitl hueyi huan in totomen cuali ipan mochantiyahque.",
        "033": "Noyojqui oquinnonotzaloc ica inin oc se tlalnamictilistli: ―In tetlatequiutilistzin Dios quen in sihuatl aquin quitlalis in tlen ic semahuis in pantzin ihtech in yiyi medida den harina, ic semahuis nochin inon textli.",
        "034": "In Jesús oquinnonotzaloc in tlacamen ica in tlalnamictilisten, huan ahmo tlen oquiniluilohuaya ocachi san ic inon tlalnamictilisten.",
        "035": "Inin omochiu ic matzonquisa quen in tlayolchicauqui oquihcuilo in tlen omihto in Dios: Nitlanonotzas ica inin tlalnamictilisten ica nochin tlen tlatiutoc hasta queman Dios omochiu in tlalticpactli.",
        "036": "Oncan in Jesús omonahuatihque in tlacamen huan ocalacohuac ipan in cali. Huan ompa otiteahsitohque tehhuan titetlamachticahuan huan otiteiluihque: ―Matechiluilo tlen quihtosnequi in tlalnamictilistli ica in ahmo cuali xihuitl ipan inon tlamiloli.",
        "037": "Oncan in Jesús otechiluiloc: ―In aquin quitocas in cuali xinachtli yeh nehhuatl aquin Nitetiachicau ica nochin tlacatl.",
        "038": "Huan in tlamiloli yeh in tlalticpactli. In cuali xinachtli quixnextiya quen in tlacamen den tetlatequiutilistzin Dios, huan in ahmo cuali xihuitl quixnextiya quen in tlacamen ahmo cualten.",
        "039": "Huan in nexicolyo aquin oquitocac in ahmo cuali xihuitl, yehhua in ahmo cuali tlacatl. In tlen tlasentlalili in tlamiloli quihtosnequi in itlamiloca den tlalticpactli, huan in aquin quisentlalisque inon tlamiloli, yehhuan in ángeles.",
        "040": "In ahmo cuali xihuitl quisentlaliyahque huan quitohuetzohuahque ipan in tletl. Ijcon yes in tlamiloli ihcuac itlamiyan in tlalticpactli.",
        "041": "Huan nehhuatl aquin Nitetiachicau ica nochin tlacatl niquintitlanis in noángeles maquinualsentlalican nochin in tlen tetlahtlacolanaltiya huan in aquin quichihuahque in ahmo cuali.",
        "042": "Inohque quintlasasque ipan in tletl canin chocasque huan tlantzahtzisque ica in tlatlalistli.",
        "043": "Oncan yehhuan aquin poutoque ica in tetlatequiutilistzin Dios monextiyahque molui chipahuac quen petlanis in tonaltzintli. In aquin quinehnehuiliyahque inin tlalnamictilistli, xicchihuacan cuenta.",
        "044": "’In tetlatequiutilistzin Dios molui tlasohtli, quen in tomin tlatiutoc ipan in tlali. Se tlacatl quiahsis inon tomin huan oc sepa quitlatis ompa. Huan ica paquilistli yas huan quinemacas nochin tlen quipiya huan quicohuas inon tlali.",
        "045": "’Noyojqui in aquin calaquis ipan in tetlatequiutilistzin Dios, yehhuatl in quen se tlasemanqui quitemohtinemi in pipiloltetl cuahcuali.",
        "046": "Huan ihcuac quiahsis seya in tlen miyac ipatiu, yas huan quinemacas nochin tlen quipiya huan quicohuas inon pipiloltetl.",
        "047": "’In tetlatequiutilistzin Dios noyojqui quen se matlatl tlen quitohuetzohuahque ipan in mar huan quisentlaliya nochin quesqui michten.",
        "048": "Ihcuac temi inon matlatl, in michtemohuanimen quiquixtiyahque atlatentli huan ompa quintlapehpeniyahque in michten. Quiehuahque in tlen cuali huan quitohuetzohuahque in tlen ahmo cuali.",
        "049": "Ijcon yes ic tlamis in tlalticpactli. Quisasque in ángeles huan quinxelosque in ahmo cualten huan in cualten.",
        "050": "Huan quintohuetzosque in ahmo cualten ipan in tletl canin chocasque huan tlantzahtzisque.",
        "head_6": "In tlahtoli tlen yancuic huan in tlen yihuehcau ",
        "051": "Oncan in Jesús otechtlahtlaniloc: ―Tel, ¿nanquinehnehuiliyahque nochin inin? Tehhuan otiquihtohque: ―Queme, Totecohtzin.",
        "052": "Oncan otechiluiloc: ―Ihcuac se tlamachtiyani yimomachtihtoc ica in tetlatequiutilistzin Dios, yas mochihuas quen tetata den cali. Ica in tlahtoli tlen quieutos, quimati quiquixtis in tlen quinamiquis, maye in yancuic noso maye in tlen yihuehcau.",
        "head_7": "In Jesús ipan in tealtepeu Nazaret ",
        "053": "Ihcuac in Jesús otlan mononotzahque inon tlalnamictilisten, ohuilohuac de ompa.",
        "054": "Huan oahxihuato ipan tealtepeu huan ompa otlamachtiloc ipan in tiopantli. Huan in tlacamen quen tel oquimatque huan oquihtohque: ―Tel, ¿canin ocahsic inin tlanehnehuilistli, huan quen cuali quichihuas inin tlachiuten mahuestic?",
        "055": "¿Tlahmo yehhuatl in iconeu san in couxinqui, huan inana san yehhuatl in María? Huan in icnihuan yehhuan in Jacobo, huan José, huan Simón, huan Judas.",
        "056": "Huan in ihueltihuan noyojqui chantihque tohuan nican. Tel, ¿de canin quimati nochin inin?",
        "057": "Ic inon ahmo oquinejque techihuasque cuenta huan in Jesús oquiniluiloc: ―Nochten quihuelitahque se tlayolchicauqui huan ahyic quihuelitasque in ichantlacahuan.",
        "058": "Huan ahmo omochiu miyac tlachiuten mahuestic ompa, tleca yehhuan ahmo oteneltocaque ica Yehhuatzin."
    },
    "014": {
        "head_1": "In imiquilis in Juan Tlacuatequiyani ",
        "001": "Ipan inon tonalten in Herodes, yehhua in hueyixtoc den Galilea, huan oquinonotzque ica in Jesús.",
        "002": "Huan oquiniluic in aquin inuan ocahcatca: ―Yehhuatl in Juan Tlacuatequiyani oihsac den mijcamen, huan ic inon quipiya in chicahualistli mahuestic.",
        "003": "In Herodes ijcon oquihto tleca otlatequiuti maquihuicac in Juan tlalpili ipan in telpiloyan. Ijcon oquichiu ipampa in Herodías, yeh in aquin achto isihuau in Felipe, icniu in Herodes. Huan oquisihuacuili inon Herodes.",
        "004": "In Juan oquiluihtoya in Herodes: ―Ahmo mitzcahuilihtoque ticpiyas quen mosihuau.",
        "005": "In Herodes quimictisquiyani in Juan, huan omomouti ica in tlacamen. Tleca nochten oquinehnehuilihque in Juan noyojqui se tetlayolchicaucau in Dios.",
        "006": "Huan ihcuac in itonal isanto in Herodes, in ichpocau inon sihuatl Herodías oya mihtohtiya inixpa in itetlatlautiluan, huan tequin oquipacti in Herodes.",
        "007": "Huan in ichpocatl oquicaquilti quimacas quen itetlocolil in tlen quitlahtlanilis.",
        "008": "Huan quen oquitequiuti in inana, oquiluic in Herodes: ―Nicnequi matlatequiutilo maquimictican in Juan Tlacuatequiyani. Nicmatis tla nele oquimictihque, nechualiquilisque itzonteco ipan se plato.",
        "009": "Oncan otlocox in Herodes, huan quen yoquicaquiltihtoya inon ichpocatl huan noyojqui oquicajque itetlatlautiluan in hueyixtoc, oncan otlatequiuti maquimacacan.",
        "010": "Otlatequiuti in hueyixtoc maquiquechtzontequican in Juan ipan in telpiloyan.",
        "011": "Niman ocualiquilihque inon itzonteco Juan ipan se plato huan oquimacaque in ichpocatl. Huan yehhuatl oquimacti in inana.",
        "012": "Oncan oahsitohque in itlamachticahuan in Juan huan oquihuicaque in itlacayo huan oquitlaltocaque. Huan satepa otenahuatihque in Jesús.",
        "head_2": "In Jesús quintlamacalo in macuili mil tlacatl ",
        "013": "Ihcuac in Jesús omomat in tlen oquinehnehuili in Herodes ica Yehhuatzin, oquixohuac de ompa huan ohuilohuac ipan se barco. Huan oahxihuac ipan in acahualtlahtli. Huan in tlacamen niman oquimatque huan ohualquisque den altepemen huan ohualnehnenque teixnamiquitohque canin oahxihuato.",
        "014": "Huan ic oquixohuac in Jesús ipan in barco, omotac miyac tlacamen huan inca otlocoyaloc. Huan omopahtihque in cocoxcamen tlen otehualiquilihque.",
        "015": "Huan quen yotlapoyautaya, tehhuan titetlamachticahuan otitenahuatihque in Jesús: ―Yitiotlac huan ahmo aquin chanti nican. Xiquinnahuati in tlacamen mayacan ipan in altepemen huan maquicohuacan tlen quicuasque.",
        "016": "In Jesús otechiluiloc: ―Ahmo mayacan. Xiquintlamacacan namehhuan.",
        "017": "Tehhuan otiteiluihque: ―Ahmo ocachi tlen ticpiyahque san macuili pantzin huan ome michten.",
        "018": "In Jesús otechiluiloc: ―Xinechualiquilican nican.",
        "019": "Oncan omonahuatihque in tlacamen mamotlalican ipan sacatl. Niman omoan in macuili pantzin huan in ome michten. Huan oahcotlachiyaloc huan omotlasohcamatiloc ica in Dios huan omoxeluihque tehhuan titetlamachticahuan matiquinxeluican ica nochin tlacamen.",
        "020": "Nochten otlacuahque huan opachiuque huan satepa otiquintemiltihque in mahtlactli huan ome canastas ihuan in cohcotonque tlen omocau.",
        "021": "In aquin otlacuahque ocatcahque cana macuili mil tlacatl, huan ahmo pohuihque in sihuamen huan in cocone.",
        "head_3": "In Jesús nehnemohua iixco in atl ",
        "022": "Niman in Jesús otechtequiutiloc tehhuan titetlamachticahuan matitlehcocan ipan in barco huan matiteyecanacan ic sentlapal, huan Yehhuatzin monahuatiyahque in tlacamen.",
        "023": "Huan queman omonahuatihque in tlacamen, in Jesús otlehcoloc ipan in tepetl ic moyolmachtilo tesel. Ic otlayohuac in Jesús ompa omocahualoc tesel.",
        "024": "Huan ic oyahtaya inon barco inepanco in atl, ipan ohualmixuitecticatca in atl ipan in barco, tleca in yehyecatl oquixnamicticatca.",
        "025": "Inon huehca sancuel, in Jesús omohualpacholoc inahuac, nehnemohuatihuitz iixco in atl.",
        "026": "Huan ihcuac tehhuan titetlamachticahuan otiteitaque nehnemohuatiu iixco in atl, otitzahtzihque ica moucayotl: ―Inon san se nemohmoutilistli.",
        "027": "Huan Jesús otechnotzalo huan otechiluiloc: ―¡Ximoyolchichuacan huan ahmo ximomoutican! Nehhuatl niJesús.",
        "028": "Oncan in Pedro otenotz huan oteiluic: ―Notecohtzin, in tla Tehhuatzin, manechtequiutilo niyas iixco in atl hasta canin ilohuac.",
        "029": "Huan Jesús omoluic: ―Tel, xihualau. Oncan Pedro otemoc ipan in barco huan opeu nehnemi iixco in atl ic oteahsitaya in Jesús.",
        "030": "Huan ic oquichiu cuenta ica in chicahualoca in yehyecatl, omomouti, huan quen yopeu moatoca, otzahtzic: ―¡Manechmaquixtilo, Notecohtzin!",
        "031": "Niman in Jesús omomaquitzqui huan omoluic: ―¡Tequin chihton motlaneltoquilis ticpiya! ¿Tleca ahmo otinechneltocac?",
        "032": "Ihcuac yehhuan otlehcohque ipan in barco niman omosehui in yehyecatl.",
        "033": "Oncan tehhuan aquin oticatcahque ipan in barco otimotlancuaquetzque teixpa in Jesús huan otiteiluihque: ―Ic nele Tehhuatzin tiTeconetzin in Dios.",
        "head_4": "In Jesús mopahtiyahque in cocoxcamen ipan in tlali Genesaret ",
        "034": "Oticcholuihque in atl huan otiahsitohque ipan in tlali Genesaret.",
        "035": "Ihcuac in tlacamen de inon tlali oteixmatque in Jesús, oquinnahuatihque in tlacamen nohuiyan, huan oquinualicaque nochin cocoxcamen canin oilohuaya.",
        "036": "Otetlatlautihque mamocahuilican quimachilisque tetlaquen. Huan opahtihque nochten in aquin oquimachilihque."
    },
    "015": {
        "head_1": "In tlen quiyolihtlacohua in tlacatl ",
        "001": "Oncan omopachohque tenahuac in Jesús sequin fariseos huan sequin tlamachtiyanimen den itlanahuatil in Moisés. Ohualahque den altepetl Jerusalén huan otetlahtlanihque:",
        "002": "―Tel, ¿tleca in tetlamachticahuan ahmo quitlacamatihque in tlanahuatili den tochichicacoluan? Yehhuan ahmo omomahtequihque quen quihta in tlanahuatili den tochichicacoluan huan sajcon tlacuahque huan cana ijcon moyolihtlacosque.",
        "003": "Huan in Jesús oquintlahtlaniloc: ―Tel, ¿tleca noyojqui ahmo nanquitlacamatihque in itlanahuatiltzin Dios? San nanquichihuahque cuenta ica in tlen nanquiyolmatque.",
        "004": "Tleca in Dios omihto: “Xicmahuestilican namotata huan namonana”, huan “In aquin quipactecas itata huan inana maquitlahtlacoltican maquimictican.”",
        "005": "Huan namehhuan nanquihtohuahque quen se tlacatl cuali quiluis itata huan inana: “Ahhuel nimitzpaleluis tleca nochin nitemactihtoc in Dios.”",
        "006": "Huan san aquin quihtos ijcon, ayacmo maquipalehui itata noso inana. Ijconon nanquichiutoque san tlaluis in itlanahuatiltzin Dios ic nanquichiutiyesque san inon tlen nanquiyolnehnehuiliyahque.",
        "007": "Namehhuan san ome namoxayac. Melahuac omihto Yehhuatzin Dios quen oquihcuilui in tlayolchicauqui Isaías:",
        "008": "Inin tlacamen nechmahuestiliyahque san ica incamac, huan ahmo moyolcuepasque ica nehhuatl.",
        "009": "San tlaluis nechmahuestiliyahque. Huan quinextiliyahque itlanehnehuilis tlacatl, huan quihtosque mach tetlanahuatil Dios.",
        "010": "Oncan oquinnotzaloc in tlacamen huan oquiniluiloc: ―Xicaquican huan xicnehnehuilican.",
        "011": "In tlen quicuas se tlacatl, huan ahmo omomahtequi quen tlatequiutiyahque in tlamachtiyanimen ica in ome inxayac, ahmo inon quiyolihtlacohua. Ocachi in tlahtoli ahmo cuali tlen quihtohua, yeh in ica quiyolihtlacohua.",
        "012": "Oncan tehhuan titetlamachticahuan otimopachohque tenahuac in Jesús huan otiteiluihque: ―Tel, ¿momati quen in fariseos ocualanque ic oquicajque in tlen omihto?",
        "013": "Huan Yehhuatzin otechnanquililoc: ―Nochin tlatoctli in tlen Notahtzin den neluicac ahmo momilohtoc, inon tlamoleutli yes, quihtosnequi inon fariseos quen tlatoctli in oc seya.",
        "014": "Xiquincahua yehhuan. San quen ixpatzacten tlayecancamen quen quinuicas oc sequin ixpatzacten. Huan in tla se ixpatzac quiyecana in oc se ixpatzac, nochten in inehuan motepehxihuisque ipan in tlacoyoctli.",
        "015": "Oncan in Pedro oteiluic in Jesús: ―Matechyequiluilo inin tlalnamictilistli, ica tlen quiyolihtlacohua.",
        "016": "In Jesús omihto: ―Tel, ¿niyan namehhuan ahmo nanquinehnehuiliyahque?",
        "017": "Tel, ¿ahmo nanquinehnehuiliyahque nochin tlen calaqui ipan tocamac ahsi ipan topox, huan satepa quisa ipan totlacayo?",
        "018": "Huan in tlahtoli ahmo cuali tlen quihtohua in icamac seya huitz den iyolo, huan inon quiyolihtlacohua.",
        "019": "Tleca ipan iyolo quisa nochin in ahmo cuali tlanehnehuilisten ica in temictiyani huan in sihuaahuiltiyani. Huan ompa quisas in ixpoliucayotl huan in ichtejcayotl, huan in istlacatcayotl huan in tlapactecalistli.",
        "020": "Yehhuatl inin tlanehnehuilisten tlen quihtlacohua in tlacatl. Huan ahmo yeh in ic tlacuas huan ahmo momahtequis. Inon ahmo quihtlacohua in tlacatl.",
        "head_2": "Se sihuatl sentlapalchani oteneltocac in Jesús ",
        "021": "In Jesús oquixohuac de ompa huan ohuilohuac ipan in tlali inahuac in altepemen Tiro huan Sidón.",
        "022": "Huan se sihuatl canaanteco aquin ochantiyaya ipan inon tlali ohuala huan tetzahtzilihtiu in Jesús: ―¡Notecohtzin, Ichichicaixuiutzin in hueyixtoc David, matoca tlocoyalo! Nochpocau quipiya se ahmo cuali yehyecatl huan tequin quitlapanoltiya.",
        "023": "In Jesús ahmo tlen oquinanquililoc. Oncan tehhuan titetlamachticahuan otitetlatlautihque: ―Mamonahuati, tleca tzahtzitihuitz tocuitlapa.",
        "024": "Oncan Jesús omihto: ―Dios onechualtitlanilo ic maniquimpalehui san nochantlacaicnihuan in judeahtecos. Yehhuan quen in calnelohten poliutoque.",
        "025": "Huan in sihuatl ic omopacho tenahuac in Jesús, omotlancuaquetz teixpa huan oteiluic: ―¡Notecohtzin, manechpalehuilo!",
        "026": "Huan Yehhuatzin oquinanquililoc: ―Ahmo cuali in tla niquinmacas in sentlapalchanimen in tlen inuaxca in judeahtecos. Inon yesquiyani quen in aquin quicuilis itlacual in conetl huan quimacas in chichi.",
        "027": "Masque ijcon oquinanquililoc, yehhua oquihto: ―Queme Notecohtzin; huan in chichimen itzintla in mesa quicuahque in tlahtlacoton den conemen huan ahmo tlen polihui. Niyan tlen polihui tla techpalehuilos, masque tisentlapalchanimen.",
        "028": "Oncan in Jesús omihto: ―¡Quemach, tequin hueyi motlaneltoquilis, sihuatl! Matzonquisa quen ticnequi. Huan niman inon rato opahtic in ichpocau.",
        "head_3": "In Jesús mopahtiyahque miyacten in cocoxcamen ",
        "029": "In Jesús oquixohuac de ompa huan opanoloc itentla in atl den Galilea. Huan niman otlehcoloc ipan se tepetl huan ompa omotlaliloc.",
        "030": "Miyac tlacamen oahsitohque canin oilohuaya huan oquinualicaque in xonecuilten, huan in ixpatzacten, huan in mudos, huan in manecuilten, huan oc sequin miyac cocoxcamen. Oquintlalihque teicxitla in Jesús huan oquimpahtiloc.",
        "031": "Ijcon quen tel oquimatque in tlacamen ic otlahtohque in mudos huan in xonecuilten onehnenque, huan in ixpatzacten otlachixque. Huan otemahuestilihque in Dios aquin oquimpehpeniloc in judeahtecos mayecan tetlacahuan.",
        "head_4": "In Jesús motlamacahque in nahue mil tlacamen ",
        "032": "Oncan in Jesús otechnonotzaloc tehhuan titetlamachticahuan huan otechiluihque: ―Inca nitlocoya inin tlacamen tleca yiyi tonali nican caten nohuan huan ahmo quipiyahque tlen quicuasque.",
        "033": "Huan tehhuan otiteiluihque: ―Ahhuel ticahsisque in tlacuali nican ica in miyac tlacamen huan ahmo aquin chanti nis.",
        "034": "In Jesús otechtlahtlaniloc: ―Tel, ¿quesqui pantzin nanquipiyahque? Tehhuan otiteiluihque: ―Ticpiyahque chicome pantzin, huan quesqui in michtoton.",
        "035": "Oncan omotequiutihque in tlacamen mamotlalican.",
        "036": "Omoan in chicome pantzin huan in michten, huan omotlasohcamatiloc ica in Dios. Huan niman omoxehxelo huan otechmacaque tehhuan titetlamachticahuan matiquinxeluican in tlacamen.",
        "037": "Nochten otlacuahque huan opachiuque. Huan satepa, oten chicome canasta ihuan in cohcotonque tlen omocau.",
        "038": "Huan in aquin otlacuahque ocatcahque nahue mil tlacatl, ahmo inuan pohuihque in sihuamen niyan in cocone.",
        "039": "In Jesús omonahuatihque in tlacamen huan otiyahque ipan in barco ipan in tlali Magdala."
    },
    "016": {
        "head_1": "In fariseos huan in saduceos quitlahtlanihque se tlachiutli mahuestic ",
        "001": "In fariseos huan in saduceos oyahque teitahque in Jesús. Huan ic teichtacaahsisque, otetlahtlanilihque mamochihua se tlachiutli mahuestic den neluicac.",
        "002": "Huan Yehhuatzin omonanquilihque: ―In ic tiotlac nanquihtohuaque: “Mostla yau mochihua cuali tonali, tleca in neluicactli chichiltic ca.”",
        "003": "Huan ic sancuel nanquihtosque: “Axan yau mochihua ahmo cuali tonali, tleca in neluicactli tlacocoxcatixtica huan mextemi.” Nanquinehnehuiliyahque quen yes in tonali huan ahmo nanquixnehnehuiliyahque tlen quihtosnequi in tlen panohtica ipan inin tonalten.",
        "004": "Inin tlacamen aquin ahmo yolcualten quitlahtlanihque oc se tlachiutli mahuestic. Huan ahmo ocachi quinnextilisque. San maquinehnehuilican ica tlen opanoc in Jonás. Quen oquis in Jonás iihtectla in michi, ijcon niquisas nehhuatl iihtectla in tlaltecochtli. Huan ijcon oquincahualoc.",
        "head_2": "Intlamachilis in fariseos ",
        "005": "Ihcuac tehhuan titetlamachticahuan otipanoque ic sentlapal den atl, otiquilcauque ticuicasque in pantzin.",
        "006": "Oncan Jesús otechiluiloc: ―Ximomaluican ica in pahtli tlen ic semahuis in pantzin tlen quipiyahque in fariseos huan in saduceos.",
        "007": "Huan otipeuque timoluiyahque ic tehhuan: ―Ijcon omihto tleca ahmo oticualicaque in pantzin.",
        "008": "In Jesús omomat tlen oticnehnehuilihque huan otechiluiloc: ―Tel, ¿tleca nanquihtohuahque ahmo nanquipiyahque in pantzin? Molui chihton namotlaneltoquilis.",
        "009": "Tel, nesi quen ayamo nanquinehnehuiliyahque niyan nanquilnamiquihque ica in macuili pantzin tlen onicxehxelo ica in macuili mil tlacamen. Tel, ¿huan quesqui canasta onanquisentlalihque?",
        "010": "Tel, ¿niyan nanquilnamiquihque ica in chicome pantzin tlen onicxehxelo ica in nahue mil tlacamen, huan quesqui canasta onanquisentlalihque?",
        "011": "Tel, ¿tleca ahmo nanquinehnehuiliyahque quen nehhuatl ahmo onitlanonotzticatca ica in pantzin ihcuac oniquihto ximomaluican ica in tlen ic semahuis in pantzin tlen quipiyahque in fariseos huan in saduceos?",
        "012": "Oncan oticnehnehuilihque quen in Jesús ahmo otechiluiloc matimomaluican ica tlen ic semahuis in pantzin, tlahmo ica in intlanextilis in fariseos huan saduceos.",
        "head_3": "In Pedro tetemactiya quen in Jesús Yehhuatzin in Cristo ",
        "013": "Ihcuac in Jesús oahxihuac ipan in tlali Cesarea den Filipo, otechtlahtlaniloc tehhuan titetlamachticahuan: ―Tel, ¿tlen quihtohuahque in tlacamen ica nehhuatl aquin Nitetiachicau ica nochin tlacatl?",
        "014": "Tehhuan otiquihtohque: ―Sequin quihtohuahque Tehhuatzin in Juan Tlacuatequiyani, huan oc sequin quihtohuahque Tehhuatzin in Elías, huan oc sequin quihtohuahque Tehhuatzin in Jeremías noso oc se tlayolchicauqui.",
        "015": "Oncan otechiluiloc: ―Huan namehhuan, tel, ¿tlen nanquihtohuahque ica nehhuatl?",
        "016": "Oncan oquihto in Simón Pedro: ―Tehhuatzin in Cristo, in Iconetzin in Dios tlamelajcan.",
        "017": "In Jesús oquinanquililoc: ―Omitzuelitaloc tehhuatl Simón, ticoneu in Jonás, tleca niyan se tlacatl mitznextilihtoc inin, tlahmo san Yehhuatzin Notahtzin aquin ilohuac neluicac.",
        "018": "Huan noyojqui nimitztocahhuiya in Pedro, tlen quihtosnequi tetl, huan inon tlahtoli tlen hueloc otiquihto, yehhua quen tepetlatl. Huan inon ipehualoca ipan tlen nicchihchihuas notlayehualol. Huan ichicahualoca in miquilistli ahhuel quixitinis, tleca ahhuel quintzacuiliya in tlaneltocanimen ic ihsasque den mijcamen.",
        "019": "Nimitzpanoltilis in tequihuahyotl maquinnonotza quen nemisque in aquin poutoque ica notiotlayehualoltzin. Tiquinnonotzas ica tlen ahhuel quichihuasque huan ica tlen cuali quichihuasque nican tlalticpac. Huan ijconon motlalihtos ica Yehhuatzin ompa neluicac.",
        "020": "Oncan in Jesús otechtequiutiloc ahmo aquin matiquiluican quen Yehhuatzin in Cristo.",
        "head_4": "In Jesús motematiltiya ica in temiquilis ",
        "021": "Ipan inon tonali in Jesús opehualoc technextililos quen Yehhuatzin mopiya tlen huilohuas Jerusalén. Huan in tetecten huan in tlayecancamen den tiopixcamen huan in tlamachtiyanimen den itlanahuatil Moisés quipiya tlen tetlapanoltisque tequin. Otechiluiloc quen yehhuan temictisque huan ipan yiyi tonali ihxohuas.",
        "022": "Oncan in Pedro omohuicac oc secnin huan oteixahhuac: ―¡Notecohtzin, ocachi cuali ahmo ijcon tlahtolos! ¡Ahyic ijcon matepano!",
        "023": "Huan Jesús omocuepaloc huan omoluic in Pedro: ―¡Xitzinquisa de nehhuatl tleca titlahtohua quen Satanás! Yeh in ahmo cuali tlacatl, aquin nechtlapolochtisnequi ica in tlen nicpiya tlen nicchihuas.",
        "024": "Oncan in Jesús otechiluihque tehhuan titetlamachticahuan: ―Aquin quinequi mochihua notlamachticau ayacuel quichihuas quen yeh quinequis. Huan quipiya tlen quixicos ic tlapanos, masque miquis quen nehhua nimiquis, huan ijcon mochihua notlamachticau.",
        "025": "Mopolos in aquin ahmo quinequi miquis nopampa, huan maquisas in aquin motemacas ica inemilis nopampa.",
        "026": "Huelis se tlacatl cuali quitlanis nochin tlen quinequis nican tlalticpac. Huan tla quipolos inemilis nochipa ic quitlanis nochin inon, ahmo ipahtiu. Tleca ocachi patiyo inemilis nochipa quen nochin tlen oncan.",
        "027": "Tleca nehhuatl aquin Nitetiachicau ica nochin tlacatl nihualas ica nochin chicahualistli den Notahtzin ihuan teángeles. Huan ijcon nictlaxtlahuas cada seya ica tlen quichiutoc.",
        "028": "Ic nele namechiluiya, caten sequin nican ahmo miquisque hasta ic nechitasque nehhuatl aquin Nitetiachicau ica nochin tlacatl nihualas quen hueyixtoc."
    },
    "017": {
        "head_1": "Quen omoixnextiloc cualtzin in Jesús ",
        "001": "Satepa den chicuasin tonali in Jesús omohuicac in Pedro huan in Jacobo huan in Juan, icniu in Jacobo, huan san yehhuan inuan oilohuac ipan se tepetl molui huehcapa.",
        "002": "Huan ompa omoixpatlaloc inixpa yehhuan. In texayac opetlan quen in tonaltzintli huan in tetlaquen omocuep chipahuac quen in tlanextli.",
        "003": "Huan niman yehhuan oquitaque in Moisés huan Elías omonohnotzalohticatca tehuan in Jesús.",
        "004": "Oncan Pedro oteiluic in Jesús: ―Notecohtzin, tequin cuali quen nican ticaten. Tla monequis, ticchihchihuasque yiyi xahcali; seya para Tehhuatzin, huan seya para in Moisés, huan seya para in Elías.",
        "005": "Ic otlahtohticatca in Pedro, oquinualtlapacho in mextli chipahuac huan ipan inon mextli oquicajque se tlahtoli tlen oquihto: ―Inin in noconeu tlasohtli ica aquin nipactoc. Xicaquican yehhuatl.",
        "006": "Ic oquicajque inin, in tetlamachticahuan omotlaluitejque ica moucayotl.",
        "007": "Oncan Jesús omopacholoc innahuac huan oquinmachililoc huan oquinnotzaloc: ―Ximoquetzacan; ahmo ximomoutican.",
        "008": "Huan ihcuac otlachixque, ayacmo aquin oquitaque, tlahmo san tesel in Jesús.",
        "009": "Huan ihcuac otemoloc ipan in tepetl in Jesús oquinnahuatiloc inon yiyinten: ―Ahmo aquin xicnonotzacan in tlen omechmonextili hasta nehhuatl aquin Nitetiachicau ica nochin tlacatl maniihsa den mijcamen.",
        "010": "Oncan in tetlamachticahuan otetlahtlanihque in Jesús: ―Tel, ¿tleca quihtohuahque in tlamachtiyanimen den itlanahuatil in Moisés mach Elías quipiya tlen hualas achto ic hualuilohuas in Cristo?",
        "011": "In Jesús oquinnanquililoc: ―Ic nele, in Elías quipiya tlen hualas achto huan quiyectlalis nochin.",
        "012": "Huan neh namechiluiya quen Elías yohuala, huan yehhuan ahmo oquiselihque, in tlahmo oquichiuque in ahmo cuali ica yehhua, in tlen oquinejque. Ijcon noyojqui ica nehhuatl aquin Nitetiachicau ica nochin tlacatl, nitlapanos inmajco yehhuan.",
        "013": "Oncan in tetlamachticahuan oquinehnehuilihque quen in Jesús oquinnonotzalohticatca ica in Juan Tlacuatequiyani.",
        "head_2": "In Jesús mopahtiya se telpocatl mimiquini ",
        "014": "Huan ihcuac oahxihuato canin ocatcahque in tlacamen, omopacho tenahuac in Jesús se tlacatl huan omotlancuaquetz teixpa Yehhuatzin huan oteiluic:",
        "015": "―Notecohtzin, ma ica tlocoyalo notelpocau, quen mimiqui huan tlapanohua tequin. Miyacpa huetztoc ipan tletl noso ipan atl.",
        "016": "Nican oniquinualiquili in tetlamachticahuan huan ahhuel quipahtiyahque.",
        "017": "In Jesús oquinanquililoc: ―¡Tlen nanyoltepitztihque huan ahmo nantlacaquihque! Tel, ¿hasta quesqui tonali nimocahuas namohuan ic nanquineltocasque? Xicualicacan nican in telpocatl.",
        "018": "Oncan in Jesús omoixtohuetzalui in ahmo cuali yehyecatl inon telpocatl huan niman opahtic.",
        "019": "Satepa tehhuan titetlamachticahuan otimonohnotzque tehuan in Jesús oc secnin huan otitetlahtlanihque: ―Tel, ¿tleca ahhuel otiquixtohuetzohque inon ahmo cuali yehyecatl?",
        "020": "In Jesús otechiluiloc: ―Namehhuan ahhueli tleca san chihton namotlaneltoquilis. Ic nele namechiluiya, in tla nanquipiyanihque namotlaneltoquilis san quitzinin quen se xinachtli den mostaza, cuali nanquihtosque inin tepetl: “Mamoihcuani de nican huan mayau oc se lado”; huan inon tepetl moihcuanis. Nochin tlen nanquinequihque, cuali mechchihuililos in Dios. Huan tla nele nanquineltocasque, ijcon nanquiahsisque.",
        "021": "Huan inon ahmo cuali yehyecatl molui chicahuac. Cuali quixtohuetzos san yehhua aquin nele quineltocas. Huan ica inon quipiya tlen moyolmachtiya huan mosahua.",
        "head_3": "In Jesús motematiltiya oc sepa ica temiquilis ",
        "022": "Ihcuac onemohuayaya tohuan san secnin ipan in tlali Galilea, in Jesús otechiluiloc quen Yehhuatzin aquin in Tetiachicau ica nochin tlacatl ilohuas tlatemactili inmajco in tlacamen ahmo cualten.",
        "023": "Huan temictisque huan ipan yiyi tonali ihxohuas. Huan molui otitlocoxque tehhuan titetlamachticahuan ihcuac ijquin otechmatiltiloc.",
        "head_4": "In cuota para in tiopantli ",
        "024": "In Jesús tehuan otiahsitoque ipan in altepetl Capernaum. Huan inohque aquin oquisentlaliyayahque in cuota para in tiopantli oyahque quitahque in Pedro huan oquitlahtlanihque: ―Tel, ¿ahmo quitemacas in tlamachtiyani noyojqui in tomin para in tiopantli?",
        "025": "In Pedro oquinnanquilic: ―Queme. Oncan ic ocalac in Pedro ipan in cali, in Jesús omonotz achto huan oquitlahtlaniloc: ―Tel, ¿tlen ticnehnehuiliya, Pedro? ¿Aquin quitemacasque in tomin den cuota ica in tequihuahmen nican tlalticpac? ¿In ichanihcahuan noso in sentlapalchanimen?",
        "026": "In Pedro otenanquilic: ―In sentlapalchanimen quitemacasque. In Jesús omoluic: ―Tel, in chanimen ahmo quitemacasque.",
        "027": "Huan masque tehhuan quen inon chanimen, ic ahmo tlen maye tlahtoli, xiyau ipan in atl, huan xictlasa in tepostli tlen ic moquitzquiya in michi. Huan tlen achto tiquitzquis, ipan in icamac ticahsis se tomin tlen ahsis ic tictemacasque. Xicuica huan xiquinmaca."
    },
    "018": {
        "head_1": "Aquin yehhua ocachi hueyi iquisca ",
        "001": "Ic inon tehhuan titetlamachticahuan otimopachohque tenahuac in Jesús huan otitetlahtlanihque: ―Tel, ¿aquin de tehhuan ocachi hueyi iquisca ipan in tetlatequiutilistzin Dios?",
        "002": "Oncan in Jesús omonotz se telpocatl quitzinin huan omotlali inepanco yehhuan.",
        "003": "Huan omihto: ―Ic nele namechiluiya, tla namehhuan ahmo nanmoyolcuepahque huan nanmocahuasque quen cocone, ahmo nampohuisque ipan tetlatequiutilistzin Dios.",
        "004": "Ijcon tel, in aquin ocachi hueyi iquisca ipan in tetlatequiutilistzin Dios, yehhua ahmo mohueyiliya huan mochihua quen inin telpocatl quitzinin.",
        "005": "Huan in aquin quitlasohtla nopampa se telpocatl quitzinin quen inin, no nechtlasohtla nehhuatl.",
        "head_2": "Maluili in aquin quitlahtlacolanaltiya ica in oc seya ",
        "006": "’San aquin quitlahtlacolanaltiya ica seya quen inin telpocatl quitzinin aquin nechneltocas, ocachi cuali tla quiquechilpisque ica se metlatetl huan quitohuetzosque canin ocachi ahuehcatla ipan in mar.",
        "007": "¡Molui ahmo cuali ica in tlalticpac tlacamen quen oncan itlahtlen ic tetlahtlacolanaltiya ica seya! Nochipa yes, huan ¡lastima den tlacatl aquin tetlahtlacolanaltiya!",
        "008": "’Ic inon, tla in moman noso in mocxi mitztlahtlacolanaltiya, ocachi cuali tla tictzontequis, huan tictohuetzos huehca, huan ijcon ticalaquis timacotoc noso tixocotoc ipan in nemilistli nochipa, huan ahmo mamitztohuetzocan ipan in tletl canin ahyic sehui ica nochin momahuan huan mocxihuan.",
        "009": "Huan tla in moixtelolo mitztlahtlacolanaltiya, ocachi cuali tla tiquixtis huan tictohuetzos huehca. Huan ijcon ticalaquis san ica se moixtelolo ipan in nemilistli nochipa huan ahmo mamitztohuetzocan ica in ome moixtelolo ipan in tletl den mictlan.",
        "head_3": "In tlalnamictilistli ica in calnelo tlen poliutoc ",
        "010": "’Ahmo xiquixtohuetzocan niyan seya de inin cocone. Namechiluiya quen ipan neluicac in ángeles de yehhuan nochipa caten temajco Notatzin.",
        "011": "Tleca nehhuatl aquin Nitetiachicau ica nochin tlacatl onihuala niquinmaquixtiya in aquin poliutoque.",
        "012": "’Tel, ¿tlen nanquinehnehuiliyahque? Tla se tlacatl quimpiya se ciento in calnelohten huan quipolos seya de inohque, tel, ¿tlen quichihuas? Quincautehuas in oc sequin naupohuali huan caxtoli huan nahue ipan in tepetl, huan yas quitemos in seya tlen oquipolo.",
        "013": "Huan tla quiahsis, ic nele paquis ocachi ica inon quen ica inon naupohuali huan caxtoli huan nahue tlen ahmo opoliuque.",
        "014": "No ijconon Namohueyitatzin aquin ilohuac neluicac ahmo monequi mapolihui niyan se de inihque cocone.",
        "head_4": "Quen quipiya tlen motlapohpoluis in namotlasohicniu ",
        "015": "’Tla se motlasohicniu mitzchihuilis tlen ahmo cuali, ihuan ximonohnotza isel huan xicmatilti ica tlen omitzchihuili. Huan tla mitzcaquis, ijcon yonanmotlahtolcajque huan yoticyolcuep.",
        "016": "Huan tla ahmo mitzcaquis, xicuica seya noso ome tlacatl maquicaquican inon tlahtoli huan yehhuan cuali mitzchipahuilisque iixco in tequihua.",
        "017": "Huan tla ahmo quincaquis yehhuan, oncan xiquinnonotza ipan in itiotlayehualoltzin, huan tla ahmo quincaquis yehhuan ipan in itiotlayehualoltzin, oncan maye quen seya aquin ahmo tlaneltocani ica in Dios noso quen se aquin ahyic tlacaqui.",
        "018": "’Ic nele namechiluiya, in aquin nanquihtosque ahmo motlapohpoluihtoc nican tlalticpac no ijcon ahmo quitlapohpoluihtoque ompa neluicac. Huan in aquin nanquihtosque motlapohpoluihtoc nican tlalticpac, no ijcon quitlapohpoluihtoque ompa neluicac.",
        "019": "’Noyojqui namechiluiya, tla nanmosetilisque namonehuan ica tlen nanquitlahtlanisque ica in yolmachtilistli nican tlalticpac, Notahtzin aquin ilohuac neluicac mechmacalos.",
        "020": "Tleca canin inehuan noso yiyi mosetilihtoque ic moyolmachtisque, ompa niyetos inepanco yehhuan.",
        "021": "Oncan Pedro otetlahtlani in Jesús: ―Notecohtzin, tel, ¿quesqui viaje nictlapohpoluis in notlacaicniu in aquin nechchihuilis ahmo cuali? Tel, ¿hasta chicome viaje nictlapohpoluis?",
        "022": "Huan oquinanquililoc: ―Ahmo nimitziluiya hasta chicome viaje, tlahmo hasta yeupohuali huan mahtlactli ica chicome.",
        "head_5": "In tlalnamictilistli ica in tlaquehuali aquin ahmo oquitlapohpolui ",
        "023": "’Campa tlatequiutilos in Dios ijquin quinchihualos in tlacamen. Yehhuatzin quen se hueyixtoc aquin oquinec quinchihuililos cuenta ica in itlaquehualuan.",
        "024": "Hueloc opeu ijcon quichihua ihcuac ocualiquilihque seya aquin oquihuiquiliyaya molui miyac in tomin.",
        "025": "Quen inon tlaquehuali ahmo oquipiyaya ica tlen quitlaxtlahuilis, in iteco otlatequiuti maquinemacacan quen maya temajco san secnin ihuan isihuau huan ipiluan huan nochin tlen quipiya, ic mamotlaxtlahua in tlen quitehuiquiliya.",
        "026": "Oncan in tlaquehuali omotlancuaquetz iixpa in iteco huan oquitlatlautic: “Noteco, xinechtlapohpolui huan nimitztlaxtlahuilis nochin.”",
        "027": "Huan in iteco ica otlocox huan oquitlapohpolui ica tlen oquihuiquiliyaya. Huan ijcon oquicau.",
        "028": "Huan ic oquis inon tlaquehuali, oquinamic oc se tlaquehuali quen yehhua, aquin oquihuiquiliyaya molui chihton. Oquiquechquitzqui huan opeu quiquechpitziniya huan oquiluic: “¡Xinechtlaxtlahuili tlen nechuiquiliya!”",
        "029": "Oncan in itenonotzcau omotlancuaquetz iixpa huan oquitlatlauti: “Xinechtlapohpolui huan nimitztlaxtlahuilis nochin.”",
        "030": "Huan in oc seya ahmo oquinec, tlahmo oya inahuac in tequihua huan oquitlasque telpiloyan in itenonotzcau hasta quitlaxtlahuas tlen quihuiquiliya.",
        "031": "Ihcuac in oc sequin tlaquehualten oquitaque tlen opanoc, molui otlocoxque huan oyahque quinonotzahque in inteco nochin tlen opanoc.",
        "032": "Oncan in iteco otlatequiuti maquinotzacan inon itaquehual, huan oquiluic: “¡Tlaquehuali ahmo cuali! Nehhuatl onimitztlapohpolui ica nochin tlen otinechuiquiliyaya, tleca otinechtlatlauti.",
        "033": "Teh noyojqui tictlapohpoluini in motenonotzcau ijcon quen nehhuatl onimitztlapohpolui.”",
        "034": "Huan in iteco molui ocualan, huan otlatequiuti maquitlapanoltican hasta quitlaxtlahuilis nochin tlen quihuiquiliya.",
        "035": "Huan in Jesús ic otlan omihto: ―Ijcon noyojqui Nohueyitahtzin aquin ilohuac neluicac mochihuas ica namehhuan cada seya tla ahmo quitlapohpoluiya ica iyolo in itlacaicniu."
    },
    "019": {
        "head_1": "In Jesús monextiliyahque ica in mosihuacahualistli ",
        "001": "Queman in Jesús otlan tlanonotzalo ica inon tlahtoli, oquixohuac den Galilea huan oahxihuato ipan in tlali Judea ic sentlapal in atentli Jordán.",
        "002": "Huan otecuitlapanuihque miyac tlacamen huan ompa omopahtihque in cocoxcamen.",
        "003": "Oncan sequin fariseos omopachohque tenahuac in Jesús teistlacaahsisque, huan otetlahtlanihque: ―Tel, ¿mihtohtoc cuali mosihuacahuas ica san tlen tlahtoli?",
        "004": "Huan oquinnanquililoc: ―¿Tlahmo nanquipoutoque ipan in Itlahcuiloltzin quen ic achto in Dios oquinmochihuili tlacatl huan sihuatl?",
        "005": "Huan omihto: “Ic inin in tlacatl quicahuas in itata huan inana para ihuan yes isihuau, huan inon inehuan mochihuatihue quen tla san se intlacayo.”",
        "006": "Huan ijcon ayacmo ome yesque, in tlahmo san seya. Huan ic inon ahmo mocahuiliyahque in Dios niyan aquin maquinxelo yehhuan aquin omosetili Yehhuatzin.",
        "007": "Oncan otetlahtlanihque: ―Tel, ¿tla ijcon, tleca otlatequiuti in Moisés maquimaca in amatl den sihuacahuilistli inon sihuatl huan ijcon maquicahua in itlacau?",
        "008": "In Jesús oquinanquililoc: ―Ijcon oquichiu in Moisés tleca ahhuel mechtlacaquiltilos. Omechcahuili ximosihuacahuacan, huan den achto ahmo ijcon ocatca.",
        "009": "Huan nehhuatl namechiluiya in aquin mosihuacahua, huan ahmo tlen itlahtlacol, ahmo cuali quichihuas inon tlacatl. Huan tla mosihuautis ica oc seya, ijcon san sihuaahuiltiya. Huan in aquin mosihuautis ica se sihuatl tlacacauqui, yeh noyojqui san sihuaahuiltiya.",
        "010": "Oncan otiteiluihque tehhuan titetlamachticahuan: ―In tla ijcon in tlahtoli ica in tlacatl ihuan isihuau, huelis ocachi cuali ahmo mamosihuautis.",
        "011": "Huan in Jesús otechiluihque: ―Huelis queme, huan nochin tlacatl ahhuel quinehnehuilis inon tlahtoli. Quinehnehuilisque san yehhuan in aquin Dios oquinnextililoc.",
        "012": "Oncan quesqui intlamachilis in tlacamen ica tlen ahhuel mosihuautisque. Oncan sequin ic otlacatque ahhuel omosihuautihque. Huan oncan oc sequin ica tlen oquichihuilihque in tlacamen huan ahhuel mosihuautiyahque. Huan oncan oc sequin ahmo mosihuautiyahque ic mosecnintlaliyahque ipan in tequitl ica in tetlatequiutilistzin Dios. Huan in aquin cuali mocahua ijcon, mamocahua.",
        "head_2": "In Jesús oquintiochihualo in cocone ",
        "013": "Oncan, otehualiquilihque sequin cocone in Jesús mamotlalilican tema ic maquintlaihtanilo ica in Dios. Huan tehhuan titetlamachticahuan otipejque tiquintlacahualtiyahque ica yehhuan aquin oquinualicayayahque.",
        "014": "Huan in Jesús omihto: ―Xiquincahuacan in cocone mahualacan ica nehhua huan ahmo xiquintzecocan. Yehhuan aquin tlapoutoc ica tetlatequiutilistzin Dios intlamachilis ijcon quen inin cocone.",
        "015": "Huan omotlali in teman ipan in cocone, huan ic inon ohuilohuac de ompa.",
        "head_3": "Se telpochtli rico monohnotza tehuan in Jesús ",
        "016": "Se telpochtli omopacho tenahuac in Jesús huan otetlahtlani: ―Tlamachtiyani, ¿tlen cuali tequitl nicpiya nicchihuas ic nicahsis in nemilistli nochipa?",
        "017": "Huan Yehhuatzin oquinanquililoc: ―Tel, ¿tleca tinechtlahtlani ica tlen cuali? Tlen, ¿ahmo ticmati san Yehhuatzin Dios in aquin cuali? Huan tla ticnequi ticahsis in nemilistli nochipa, xictlacamati in tetlanahuatil in Dios.",
        "018": "Huan oc sepa otetlahtlani in telpochtli: ―¿Huan tlen yehhua cuali? Huan Jesús omonanquilic: ―Ahmo xitemicti; ahmo xisihuaahuilti; ahmo xiichtequi; ahmo xitlacahcayahua;",
        "019": "xiquinmahuestili in motata huan monana; huan xictlasohtla in motlacaicniu ijcon quen tehhua tictlasohtla monemilis.",
        "020": "Huan in telpochtli oteiluic: ―Nochin inon nitlatlacamautoc de ihcuac niquitzinin. ¿Axan tlen ocachi nechpolohua?",
        "021": "Huan omoluic in Jesús: ―Tla ticnequi timochihuas tlamelajcan, xiyau huan xicnemaca in tlen ticpiya huan xiquintlocoli in prohues. Huan ic inon ocachi hueyi yes motlatlan ompa neluicac, huan oncan xinechcuitlapanui.",
        "022": "Huan ihcuac oquicac inon, in telpochtli oya tlocoxtiu, tleca oquipiyaya miyac tomin.",
        "023": "Oncan in Jesús otechiluihque tehhuan titetlamachticahuan: ―Ic nele, namechiluiya, molui tequiyo se rico ic calaquis ipan tetlatequiutilistzin in Dios.",
        "024": "Huan oc sepa namechiluiya, ocachi ahmo tequiyo ic panos se camello ipan iixtelolo se acoxa quen se rico ic calaquis ipan tetlatequiutilistzin in Dios.",
        "025": "Ic oticajque inon, tequin quen tel oticmatque huan otimotlahtlanihque san tehhuanten: ―¿Aquin tel cuali maquisas?",
        "026": "In Jesús otechitaque huan otechiluihque: ―In tlacamen ahhuel momaquixtisque san ic yehhuan, huan Dios cuali mochihuas nochin.",
        "027": "Oncan in Pedro oteiluic: ―Totecohtzin, tehhuanten oticauque nochin tlen oticpiyayahque, huan otitecuitlapanuihque Tehhuatzin. ¿Huan tlen, tel, ticahsisque?",
        "028": "In Jesús otechnanquililoc: ―Ic nele, namechiluiya, ipan in tonali queman mochihua yancuic in tlalticpactli, huan nehhuatl aquin Nitetiachicau ica nochin tlacatl nicalaquis campa nicahsis nohueyilistzin, ic inon namehhuan aquin onannechcuitlapanuihque noyojqui nohuan nancalaquisque huan nanquintequiutiyahque in mahtlactli huan ome ololi den israeltecos.",
        "029": "Huan nochin aquin nopampa oquincauteuque in ichan, noso icnihuan, noso itatahhuan, noso isihuau, noso ipiluan, noso itlaluan, quiselisque molui miyac ocachi huan noyojqui quiselisque in nemilistli nochipa.",
        "030": "Huan miyacten aquin axan achtohque ipan inon tonali mochihuasque quen ahmo tlen inquisca, huan miyacten aquin axan nesi ahmo tlen inquisca, ipan inon tonali mochihuasque quen yehhuan achtohque."
    },
    "020": {
        "head_1": "In tlalnamictilistli den tequitcamen ",
        "001": "In tetlatequiutilistzin Dios yehhuatl quen quinmochihuilis in tlacamen. Yehhuatzin quen se tlacatl iteco se uvahmili. Oquis sancuel quintemohua tlaquehuali matequitican ipan in uvahmili.",
        "002": "Huan omocauque tequitisque huan quintlaxtlahuis tonali. Huan oquintitlan in mila matequitican.",
        "003": "Huan satepa oya in tiyanquisco yitlahca huan oquinahsic oc sequin tlacamen ahmo quipiyahque tequitl.",
        "004": "Huan oquiniluic: “Xiyacan noyojqui xitequitican nomila, huan namechtlaxtlahuis ica tlen quinamiquis.” Huan oyahque tequitihque.",
        "005": "Huan in iteco oya oc sepa ic nepantla huan noyojqui ic yiyi horahtiotlac huan ijcon oquichiu quen ipan in sancuel.",
        "006": "Huan oc sepa oya cana macuili horahtiotlac huan oquinahsic oc sequin aquin ahmo quipiyahque tequitl huan oquintlahtlani: “¿Tleca nican nancaten semiluitl, niyan ahmo nantequitihque?”",
        "007": "Huan oquiluihque: “Niyan aquin ahmo techtlaqueutoc.” Oncan oquiniluic: “Xiyacan noyojqui xitequitican ipan nomila, huan namechtlaxtlahuis ica tlen quinamiquis.”",
        "008": "Huan ihcuac yitiotlac in iteco oquiluic in aquin quintequiutiya ica in tequitl: “Xiquinnotza in tequitcamen huan xiquintlaxtlahui. Huan xiquintlaxtlahui achto yehhuan aquin satepa omocuenanque, huan ic tlamis tiquintlaxtlahuis in aquin omocuenanque achto.”",
        "009": "Oncan omopachohque in aquin satepa omocuenanque ipan in tequitl huan sehsen oquiselihque intlaxtlahual. Huan ahsitoc nochin intlatlan, masque yitiotlac omocuenanque.",
        "010": "Huan satepa oquiselihque intlatlan in aquin sancuel omocuenanque ipan in tequitl. Oquimatiyayahque quiselisque ocachi, huan no san yehhua oquiselihque in intonal.",
        "011": "Huan ic oquiselihque, opeuque cualanihque ica in iteco,",
        "012": "huan oquihtohque: “Inihque oahsihque yitiotlac huan otequitque cana se hora huan oquintlaxtlahuihque san quen tehhuan otictlanque, huan tehhuan oticxicohque in tequitl huan in tlatotonilotl semiluitl.”",
        "013": "Huan in iteco oquinanquilic se de yehhuan: “Ahmo tlen namechchihuilihtica tlen ahmo cuali. ¿Tlahmo otimocauque ica se tanto?",
        "014": "Xicuica motlatlan huan xiyau. Nicnequi niquinmacas nochten aquin omocuenanque satepa noyojqui quen tehhua onimitzmacac.",
        "015": "¿Tleca in tlahhuel nicchihuas tlen nicnequi ica notomin? O tel, ¿timoxicohua quen nehhuatl molui inca nitlocoya?”",
        "016": "Ijcon tel, in aquin ahmo tlen inquisca, yehhuan mochihuasque ocachi hueyi. Huan in aquin axan ocachi hueyi mochihuasque ahmo tlen inquisca. Tleca miyacten aquin axan nesi ahmo tlen inquisca, yehhuan mochihuasque in achtohque. Huan yehhuan aquin axan achtohque mochihuasque quen ahmo tlen inquisca.",
        "head_2": "Oc sepa in Jesús tlanahuatilo ica temiquilis ",
        "017": "Huan ihcuac in Jesús omoan in ohtli ic Jerusalén, otechuicaque secnin tehhuan in mahtlactli huan ome titetlamachticahuan huan otechiluihque:",
        "018": "―Quen nanquitahque namehhuan, titlehcoticaten Jerusalén, huan ompa in aquin nechcocoliya nechtemactis nehhuatl in aquin Nitetiachicau ica nochin tlacatl ica in achtohque tiopixcamen huan tlamachtiyanimen den itlanahuatil Moisés. Huan nechtlahtlacoltisque ica miquilistli.",
        "019": "Huan yehhuan nechtemactisque inmajco in tequihuahmen romanohteco. Huan mahuiltisque ica nehhuatl huan nechuihhuitequisque huan nechmictisque. Huan ipan yiyi tonali niihsas.",
        "head_3": "In tlen otetlatlautic in innana Jacobo huan Juan ",
        "020": "Oncan omopacho tenahuac in Jesús innana Jacobo huan Juan, yeh in isihuau in Zebedeo. Ohuala inuan ipiluan huan omotlancuaquetz teixpa huan otetlatlauti ica se tlahtoli.",
        "021": "Huan Yehhuatzin oquitlahtlanilo: ―Tel, ¿tlen ticnequi? Yehhua otenanquilic: ―Nitetlatlautiya ihcuac mohueyililos, matlatequiutilo ica inihque nopiluan mamotlali seya ipan teyecman huan in oc seya ipan oc se lado.",
        "022": "Huan Jesús oquinnanquililoc: ―Namehhuan ahmo nanquinehnehuiliyahque in tlen nanquitlahtlanihque. Tel, ¿cuali nanquixicosque tlen nantlapanosque quen nehhua nitlapanos? Huan yehhuan otenanquilihque: ―Tehhuan noyojqui ticxicosque.",
        "023": "Huan Yehhuatzin omoluihque: ―Ijcon nele nantlapanosque quen nehhua nitlapanos. Huan ahmo nechcahualotoc ic niquihtos aquin mosentlalisque nonahuac, tlahmo quinmacalos inon lugar in aquin yomihto in Nohueyitahtzin.",
        "024": "Queman oticajque tehhuan in oc mahtlactli, inca oticualanque inon icnimen.",
        "025": "Huan in Jesús otechnnotzalo huan otechiluihque: ―Namehhuan nanquimatihque quen in tlacamen den tlalticpac mohueyiliyahque seya ica in oc seya, masque tlatequiutihtoque noyojqui.",
        "026": "Huan ahmo xicchihuacan ijcon namehhuan. Huan ica namehhuan in aquin quinequi mochihuas ocachi hueyi quipiya tlen quimpalehuis in oc sequinten.",
        "027": "Huan san aquin de namehhuan quinequi mochihuas in achto quipiya tlen motlaliya inmajco in oc sequinten.",
        "028": "Maye ijcon quen nehhua. Masque Nitetiachicau ica nochin tlacatl, ahmo onihuala ic nechpalehuisque, tlahmo onihuala niquimpalehuiya huan nimonemictiltis ica nochin tlacamen.",
        "head_4": "In Jesús mopahtiyahque ome ixpatzacten ",
        "029": "Huan ihcuac otiquisque ipan in altepetl Jericó, miyac tlacamen otecuitlapanuihque in Jesús.",
        "030": "Huan omahsiteuque ome ixpatzacten yehuaticaten ipan ohtli. Huan oquincaquiltihque quen ompa huilohua in Jesús, huan otetzahtzilihque: ―¡Totecotzin, Tiixuiutzin den David! ¡Toca matlocoyalo!",
        "031": "In tlacamen oquintlacahualtihque mamocahuacan. Huan yehhuan ocachi tetzahtziliyahque: ―¡Totecohtzin, Tiixuiutzin den David! ¡Toca matlocoyalo!",
        "032": "Oncan Jesús omotzecolo huan oquinnotzaloc in ixpatzacten huan omotlahtlanihque: ―¿Tlen nanquinequihque manamechchihuilis?",
        "033": "Huan yehhuan otenanquilihque: ―¡Totecohtzin, matechtlachiyaltican!",
        "034": "Oncan in Jesús inca otlocoyaloc huan omoixmachilihque. Huan saniman otlachixque, huan otecuitlapanuihque in Jesús."
    },
    "021": {
        "head_1": "In Jesús calacohua ipan in Jerusalén ",
        "001": "Ihcuac ayacmo huehca den Jerusalén, in Jesús oahxihuac ipan in altepetl Betfagé, tlen inahuac ca in Olivostepetl, huan Jesús otechnotzque tonehuan,",
        "002": "huan otechiluiloc: ―Xiyacan ipan inon altepetl toixpa. Ompa nancahsisque se burra ilpihtoc ihuan iconeu. Xictohtomacan huan xinechualiquilican.",
        "003": "Huan tla aquin mechtlahtlanis tleca ijcon nanquichiuticaten, xiquiluican in Totecohtzin monequi huan niman mohualtitlanis.",
        "004": "Ijcon opanoc ic matzonquisa quen yihuehcau oquihto se tlayolchicauqui den Dios:",
        "005": "Xiquinilui in tlacamen den Jerusalén: “Xiquitacan hualuilohua ica namehhuan in Hueyicatzintli, san tlamach, huan mohualtlalilohtoc ipan se iconeu in burra.”",
        "006": "Oncan oyahque in inehuan tetlamachticahuan huan oquichiuque quen Jesús omotequiutihque.",
        "007": "Ocualicahque in burra ihuan iconeu huan oquipehpechtihque ica intatapa, huan ipan omotlaliloc in Jesús.",
        "008": "Huan in tlacamen tequin miyacten huan ica hueyi mahuestilistli oquisoutayahque intatapa ipan in ohtli ic temahuestilihtihue. Huan oc sequin oquitejque inmaxiuyo in cohuitl huan oquitlalihque ipan in ohtli.",
        "009": "In tlacamen aquin teyecanahque huan noyojqui in aquin tehualcuitlapanuiyahque opeuque coutzahtzi: ―¡Matemahuestilican Tehhuatzin Tiixuiutzin in David! ¡Matehuelitalo Tehhuatzin aquin hualuilohuas ica in techichualis in Tohueyitahtzin Dios! ¡Titemahuestilisque in Dios!",
        "010": "Ihcuac in Jesús ocalacohuac ipan in altepetl Jerusalén, nochin tlacatl quen tel oquimatque huan miyacten otlahtlanque: ―Tel, ¿aquin inin tlacatl?",
        "011": "Huan in oc sequinten oquihtohque: ―Yeh in tlayolchicauqui Jesús ialtepeu Nazaret, ipan in tlali Galilea.",
        "head_2": "In Jesús oquintotocaloc in tlanemacanimen maquisacan ipan in hueyi tiopantli ",
        "012": "Huan ic mostla, in Jesús ocalacohuac ipan in hueyi tiopantli huan oquintotocaloc nochten aquin otlanemacatoyahque huan in tlacoucamen de ompa. Omoixcuepque in mesas in tlen ihtech oquipatlayayahque in tomin ica in tlacamen huan canin oquinemacaque in huilomen,",
        "013": "huan omoluihque: ―Ipan in Tetlahcuiloltzin quihtohua: “Nochan quitocahhuisque cali den yolmachtilistli”; huan namehhuan nanquichiutoque cali den ichtejcamen.",
        "014": "Huan ompa ipan tiopantli omopachohque tenahuac in Jesús sequin ixpatzacten huan xocuehcuelten huan Yehhuatzin omopahtihque.",
        "015": "Huan ihcuac in hueyixtoque den tiopixcamen huan in tlamachtiyanimen den itlanahuatil Moisés oquitaque inon tlachiuten mahuestic tlen omochihuayaya, yehhuan ocualanque. Huan oquicajque in telpocamen quen oquihtohque chicahuac ipan in tiopan: “¡Matemahuestilican in Ixuiutzin in hueyixtoc David!” Huan ic inon tlen oquicajque, ocachi ocualanque inohque tequihuahten.",
        "016": "Huan oteiluihque in Jesús: ―Tel, ¿tleca ahmo tiquinahhua ica inon ahmo melahuac tlen quihtohticaten? Huan oquinnanquililoc in Jesús: ―¿Tleca niquinahhuas? ¿Tlahmo nanquipoutoque ipan in Tetlahcuiloltzin Dios quen quihtohua? Ijquin quihtohua: Oquimpehualtiloc in coconen huan in aquin oc chichihticaten macuihcuicacan yec ic temahuestiliyahque, masque in hueyi tlacatl ahmo quinequis.",
        "017": "Huan oncan omocauque, huan oquixohuac ipan in Jerusalén hasta in altepetl Betania, huan ompa ocochihuato.",
        "head_3": "In Jesús oquitlahtlacolti in higoscohuitl tleca ahmo quipiya in itlaquilyo ",
        "018": "Ic sancuel huilohuatica ipan in altepetl Jerusalén, huan oapismicohuac.",
        "019": "Huan omotac se higoscohuitl itentla in ohtli, huan omopacholoc inahuac. Huan ahmo tlen omoahxili itlaquilyo, san nochin ixiuyo. Oncan omihto ica in higoscohuitl: ―¡Ayacmo queman tictlalis motlaquilyo! Huan saniman ohuac in cohuitl.",
        "020": "Queman otiquitaque inon, tehhuan titetlamachticahuan quen tel oticmatque, huan otitetlahtlanihque in Jesús: ―¿Tleca ohuactihuitz ihsiu in higoscohuitl?",
        "021": "Huan in Jesús otechnanquililoc: ―Ic nele namechiluiya, tla nanquineltocahque huan ahmo xiahcomanican, ahmo san ijcon nanquichihuasque, in tlahmo noyojqui nanquiluisque inin tepetl: “Ximoihcuani de nican, huan ximototoxohtiu ipan in mar”, huan ijcon panos.",
        "022": "Huan nochin tlen ic nantetlatlautisque ica namoyolmachtilis, in tla nanquineltocasque, inon nanquiselisque.",
        "head_4": "In tetequihuahyo in Jesús ",
        "023": "Oncan in Jesús ocalacohuac ipan in tiopantli huan omomachtihtoyahque ompa. Huan omopachohque in hueyixtoque den tiopixcamen huan in tequihuahten ipan in tiopantli, huan otetlahtlanihque: ―Tel, ¿ica tlen tequihuahyotl ticchiutica nochin motequiu ijcon quen yalua, huan aquin omitzmacac inon tequihuahyotl?",
        "024": "Huan Jesús oquinnanquililoc: ―Neh noyojqui namechtlahtlani ica se tlahtoli. Tla nannechnanquilisque, oncan namechiluis ica tlen notequihuahyou.",
        "025": "Tel, ¿aquin oquititlan in Juan matlacuatequi? Tel, ¿yeh in Dios noso in tlacamen? Huan opeuque moluiyahque san ic yehhuan, huan omoluihque: ―Tla tiquihtosque yehhua in Dios omohualtitlan in Juan, niman techtlahtlanis, “¿Tleca ahmo nanquineltocahque ica yehhua?”",
        "026": "Huan tla tiquihtosque san yeh in tlacamen ocualtitlanque, timomoutiyahque ica in tlacamen, cana techtemacasque, tleca nochten quineltocahque in Juan se tetlayolchicaucau in Dios.",
        "027": "Ijcon oteiluihque in Jesús: ―Ahmo ticmatihque. Oncan omoluihque Yehhuatzin: ―Tel, neh no ijcon ahmo namechiluis canin onicahsi in tequihuahyotl ic tlen nitequiti.",
        "head_5": "In tlalnamictilistli ica in ome telpocamen ",
        "028": "In Jesús omoluihque: ―Tel, ¿tlen nanquinehnehuiliyahque ica inin? Se tlacatl oquipiyaya ome itelpocahuan, huan oquitequiuti seya de yehhuan: “Xiyau tehhua, huan xitequiti axan ipan touvahmil.”",
        "029": "Huan inon itelpocau oquinanquilic: “¡Ahmo niyas!” Huan satepa omonehnehuili, huan oya tequiti.",
        "030": "Oncan in tetata oquitequiuti in oc se itelpocau huan yehhua oquinanquilic: “Queme, niyas.” Huan ahmo oya.",
        "031": "Tel, ¿tlen yehhua den inehuan oquichiu tlen oquintequiuti intata? Oquihtohque inon tequihuahten: ―Yehhua in aquin oya tequiti, masque achto oquihto ahmo yas. Oncan Jesús omoluihque: ―Ic nele namechiluiya, in tlahtlacolyohque quen in renderos huan in sihualocas calaquisque ipan in tetlatequiutilistzin Dios achto quen namehhuan, tleca san nantepacmacahque.",
        "032": "Tleca in Juan Tlacuatequiyani ohuala mechnextiliya quen nanquipiyahque tlen nanmoyolcuepasque huan ahmo onanquineltocaque. Huan ic oc seya, in renderos huan in sihualocas oquineltocaque. Huan masque onanquitaque inon, ahmo onanmoyolcuepque ic nanquineltocasque.",
        "head_6": "In tlalnamictilistli ica in tequitcamen ahmo cualten ",
        "033": "’Xicaquican in oc se tlalnamictilistli. In iteco se tlali oquimilo se uvasmili, huan oquicorraltzac. Oquichihchiu canin quipatzcasque in uvas, huan noyojqui se torre campa yes in tlachixqui. ’Niman oquintemo in tercieros matequitican ompa, huan yehhua oya huehca.",
        "034": "Huan ihcuac yotlachicau, oquintitlan sequin itlaquehualuan mayacan quintlahtlanilican in tercieros tlen quiselini in iteco.",
        "035": "Huan in tercieros oquinquitzquihque in tlaquehualten huan oquihuihhuitejque seya, huan in oc seya oquitemictihque, huan in oc seya oquitemacaque.",
        "036": "In iteco in tlali oc sepa oquintitlan sequin tlaquehualten huan ijcon oquinchiuque nochten.",
        "037": "’Oncan oquititlan se itelpoch. Oquimatiyaya: “Quipiya tlen quimahuestilisque noconeu.”",
        "038": "Huan queman oquitaque in telpochtli, in tercieros omoluihque ic yehhuan: “Inin aquin quiselis in tlali. Tiyohue ticmicti huan ticmocahuisque in tlali.”",
        "039": "Huan ijconon oquiquitzquihque huan oquiquixtihque den mila huan oquimictihque.",
        "040": "Oncan Jesús otlahtlanihuac: ―Tel, ¿ihcuac hualas iteco in tlali, tlen quinchihuilis inon tercieros?",
        "041": "Huan oteiluihque: ―Quinmictis inon ahmo cualten, niyan ahmo inca tlocoyas. Huan quintemos oc sequin tercieros matlatequican ica in tlamiloli, in aquin quimacasque in iteco in tlen yehhua quiselini.",
        "042": "Oncan in Jesús omoluihque: ―Tel, tlahmo nanquipoutoque ipan in Itlahcuilotzin canin quihtohua ijquin: In tetl tlen oquitohuetzohque in tequitcamen, inon oquis ocachi cuali para in travesaño itzoncuac in puerta. Huan nehhuatl quen inon tetl. Inin omochiu in Totecohtzin huan yeh in se tlahtoli molui cualtzin.",
        "045": "Queman oquicajque inon tlalnamictilisten tlen Jesús omihto, inon tequihuahmen oquichiuque cuenta inca otlahtolohuaya.",
        "046": "Ic inon oquinequiyayahque tetzacuasque huan omomoutihque ica in tlacamen tleca yehhuan otetlamachiliyayahque in Jesús tetlayolchicaucau in Dios."
    },
    "022": {
        "head_1": "In tlalnamictilistli ica in mosihuautilistli ",
        "001": "In Jesús oc sepa oquinnonotzaloc ica in tlalnamictilisten huan oquiniluiloc:",
        "002": "―Ocachi nanquinehnehuilisque ica in tetlatequiutilistzin Dios tla nanquicaquihque quen oquichiu se hueyixtoc. Oquichiu se iluitl ihcuac omosihuauti in itelpoch.",
        "003": "Oquintitlan in tlaquehualten mayacan quinnotzacan in tetlatlautilten, huan yehhuan ahmo oquinejque yasque.",
        "004": "Oc sepa oquintitlan oc sequin tlaquehualten huan oquiniluic: “Xiquiniluican in tetlatlautilten yica tlachihchiutli in tlacuali. Yonitlatequiuti maquinmictican in cuacuehten huan oc sequin tlatomahualten, huan nochin yica in tlacuali. Mahualacan ipan in mosihuautilistli.”",
        "005": "Huan in tetlatlautilten ahmo oquichiuque cuenta. Seya oya tequiti imila, huan oc seya oya ica itlaseman.",
        "006": "Huan in oc sequinten oquinquitzquihque in itlaquehualuan in hueyixtoc huan oquinuihhuitejque huan oquinmictihque.",
        "007": "Oncan in hueyixtoc tequin ocualan huan oncan oquintitlan in soldados maquinmictican inon temictiyanimen huan maquitlatican inaltepeu.",
        "008": "Oncan oquiniluic in itlaquehualuan: “Nochin yica in tlacuali ica in mosihuautilistli, huan inon tetlatlautilten ahmo quinamiqui mahualacan tleca tequin ahmo cualten.",
        "009": "Mayacan ipan ohtli huan xiquintlatlautican nochin aquin nanquinahsisque mahualacan ica in mosihuautilistli.”",
        "010": "Oncan in tlaquehualten oyahque ohohtli huan oquinnechicohque san aquin oquiahsique, cualten huan masque ahmo cualten. Huan ijcon ipan in cali otemohuac ica tlacamen.",
        "011": "’Oncan in hueyixtoc oya tlahtec quinita in itetlatlautiluan. Huan oquitac se tlacatl ompa, ahmo tlaquentihtoc quen nochin oc sequinten ica in tlaquemitl den mosihuautilistli.",
        "012": "Huan in hueyixtoc oquitlahtlani: “Tlacatzintli, ¿quenin otiquixcohyehui ticalaquis nica huan ahmo titlaquentihtoc quen in oc sequinten?” Huan yehhua ahmo tlen onahuat.",
        "013": "Oncan in hueyixtoc oquiniluic in aquin tetlahtlamacanimen: “Xiquilpican icxihuan huan imahuan huan xictohuetzocan quiahuac ipan tlayohuilotl, campa nochin tzahtzisque huan hasta tlantzahtzisque.”",
        "014": "Tleca miyacten omonechicohque, huan san quesqui tlapehpenilten.",
        "head_2": "In tlahtoli ica in renta ",
        "015": "Oncan oyahque in fariseos huan omononotzque quen teichtacaahsisque ica in Jesús, huan ijcon cuali teteluisque.",
        "016": "Yeh in ica oquintitlanque sequin aquin inuan mosechiutoque, san secnin ihuan sequin aquin ihuan pohuihque in Herodes. Yehhuan oteiluihque in Jesús: ―Tlamachtiyani, ticmatihque mach mihtohua tlen melahuac, huan monextiliyahque in tlen melahuac ica in Dios. Ahmo ticchihua cuenta tlen iquisca niyan se tlacatl, in tla hueyi noso ahmo.",
        "017": "¿Tlen ticnehnehuiliya? ¿Cuali in tla tictlaxtlahualisque in renta in hueyixtoc César noso ahmo?",
        "018": "Huan Jesús omonehnehuili quen oquinequiyayahque teichtacaahsisque, huan oquiniluiloc: ―Namehhuan san ome namoxayac. ¿Tleca nannechpihpiyahque?",
        "019": "Xinechnextilican in tomin ica tlen quitlaxtlahuahque in renta. Huan otehualiquilihque in tomin.",
        "020": "Ic omotac Jesús, omotlahtlanihque: ―¿De aquin ixayac quipiya inin tomin, huan aquin yehhua itoca tlahcuilohtoc nica?",
        "021": "Otenanquilihque: ―Yeh in ixayac huan itoca in hueyixtoc. Oncan Jesús omoluihque: ―In tlen ihuaxca in hueyixtoc, xicmacacan, huan ahmo xiquilcahuacan in tlen nanmotemactisque ica in Dios.",
        "022": "Ihcuac oquicajque inon, san quen tel oquimatque huan otecauteuque.",
        "head_3": "In tlahtoli ica in ihxohualistli ",
        "023": "Saniman inon tonali oyahque teita in Jesús sequin saduceos. Yehhuan quiluiyahque mach ahmo ihsasque in mijcamen. Huan ic inon otetlahtlanihque ica inon tlahtoli. Huan oteiluihque:",
        "024": "―Tlamachtiyani, in Moisés oquihto mach in tla miquis se tlacatl sihuahua, huan ahmo oquipix niyan se iconeu, oncan iicniu quipiya tlen ihuan motlalis ihuehpol huan quinitasque impiluan huan quihtosque ipiluan aquin omic.",
        "025": "Ica tehhuan ocatcahque chicome icnimen. Omosihuauti in tetiachicau huan omic. Huan quen ahmo oquipix niyan se iconeu, oncan in sihuatl ihuan omotlali in icniu icuitlapa in inamic.",
        "026": "Huan ijcon oquipanoc ica yehhua, huan noyojqui ica nochin chicome. Niyan seya ahmo oquipix iconeu.",
        "027": "Huan satepa no omic in sihuatl.",
        "028": "Oncan tel, ihcuac ihsas den mijcamen, ¿aquin yehhua in isihuau de inon chicome icnimen, quen inuan omotlali nochten?",
        "029": "Huan Jesús oquinnanquililoc: ―Namehhuan nanmotlapolochtiyahque, tleca ahmo nanquinehnehuiliyahque tlen quihtohua ipan in Itlahcuiloltzin, niyan in tlen cuali mochihua in Dios.",
        "030": "Huan queman ihsasque in mijcamen, ayacmo mosihuautisque tleca ayacmo aquin miquis huan ayacmo aquin tlacatis. Mochihuasque quen in ángeles den Dios tlen caten in neluicac.",
        "031": "¿Tlahmo nanquiamapoutoque ipan in Itlahcuiloltzin in tlen omihto Yehhuatzin Dios ica in ihxohualistli?",
        "032": "Ijcon omihto: “Nehhuatl niDios aquin temahuestiliyahque in Abraham huan Isaac huan Jacob.” In mijqui ahhuel temahuestiliya in Dios huan in aquin yolticaten, queme.",
        "033": "Huan ic oquicajque in tlen omihto, quen tel oquimatque ica tlen oquinnextililoc.",
        "head_4": "In tlen ocachi hueyi ica tetlanahuatil in Dios ",
        "034": "Ihcuac in fariseos oquicajque mach in Jesús oquintentzacualoc in saduceos, oc sepa omopachohque tenahuac.",
        "035": "Huan sequin de yehhuan tlamachtiyanimen den itlanahuatil Moisés. Huan seya oquinequiyaya teichtacaahsis in Jesús, huan otetlahtlani:",
        "036": "―Tlamachtiyani, ¿cahtli yeh in tetlanahuatil ocachi hueyi?",
        "037": "Huan Jesús omoluic: ―“Xitetlasohtla Totecohtzin Dios ica nochin moyolo, huan ica nochin monemilis, huan ica nochin motlanehnehuilis.”",
        "038": "Yeh in achto tetlanahuatil huan yehhua ocachi hueyi.",
        "039": "Huan ic ome ixnesi in tlen achto tlanahuatili, huan quihtohua: “Xictlasohtla motlacaicniu quenin tehhua timotlasohtla.”",
        "040": "Inon ome tetlanahuatil quen ipehualoca de nochin itlanahuatil Moisés huan in tlen oquinextilihque in tlayolchicaucamen.",
        "head_5": "¿Aquin ichichicaixuiu in Cristo? ",
        "041": "In fariseos ayamo otecauteuque,",
        "042": "huan Jesús oquintlahtlaniloc: ―¿Tlen nanquinehnehuiliyahque ica in Cristo? ¿De aquin ichichicaixuiu? Huan oteiluihque: ―Yehhua ichichicaixuiu in David, in aquin ocatca hueyixtoc yihuehcau.",
        "043": "Oncan in Jesús oquintlahtlaniloc: ―Huan tla ijcon melahuac, ¿tleca inon David otenotz iteco? Huan quen oquiyolchicau in Itiotonaltzin Dios, ijquin oquihcuilo in David:",
        "044": "In Totecohtzin Dios omoluic Notecohtzin Cristo: “Ximotlali ic noyejcan hasta niquimpinautis in motecocolihcahuan.”",
        "046": "Huan niyan aquin ahhuel otenanquili niyan se tlahtoli, huan de inon tonali niyan aquin oixcohyeu ic tetlahtlanis ocachi."
    },
    "023": {
        "head_1": "In Jesús quintenehualo in fariseos huan in tlamachiyanimen den itlanahuatil Moisés ",
        "001": "Oncan in Jesús omoluihque in tlacamen ihuan tehhuan titetlamachticahuan:",
        "002": "―In tlamachtiyanimen den itlanahuatil Moisés huan in fariseos quipiyahque tequihuahyotl ic tlanonotzasque tlen quihtosnequi in itlanahuatil Moisés.",
        "003": "Ijcon tel, xiquintlacamatican huan xicchihuacan nochin tlen mechtequiutiyahque, huan ahmo xicchihuacan quen yehhuan quichihuahque, tleca yehhuan quihtohuahque cuali huan ahmo ijcon quichihuahque.",
        "004": "Quintequimacahque in tlacamen hasta quixpanahuiyahque in tlen nele itlanahuatil Moisés, huan niyan aquin cuali quitlacamatis intlahtol, quen molui tequiyo. Huan yehhuan ahmo quinequihque quitlacamatisque inon tlanahuatili.",
        "005": "Nochin tlen quichihuahque san ic maquinuelitacan in tlacamen. Quen mihtos quihuicatinemisque ic ixcuailpitosque huan ic mailpitosque intlacuilolamahuan den itlanahuatil Moisés ihtech in cajitas den cuitlaxtli tlen ocachi hueyi den oc sequinten. Huan quichihuasque ocachi patlahuac den oc sequinten in tlapostectli cualtzihto den intlaquen.",
        "006": "Quinequihque motlalisque canin ocachi cualtzin ipan in iluitlacuali huan canin ocachi mahuestic ipan in tiopanten.",
        "007": "Huan quinequihque maquinmahuestilican nochin tlacatl huan maquintocahhuican “Tlamachtiyani.”",
        "008": "’Huan namehhuan ahmo nanmocahuasquiyanihque mamechtocahhuican tlamachtiyanimen, tleca namochten nanicnimen huan nanquipiyahque san se tlamachtiyani, quihtosnequi nehhuatl in Cristo.",
        "009": "Huan ahmo xiquiluican niyan aquin “notahtzin” ipan tlalticpac, tleca nanquipiyahque san se Namotatzin, huan Yehhuatzin ilohuac in neluicac.",
        "010": "Huan ahmo nanmocahuasquiyanihque mamechnotzacan “tlatequiutiyani”, tleca san nehhuatl in Cristo namotlatequiuticau.",
        "011": "In aquin quimpalehuiya in oc sequinten, yehhuatl in aquin ocachi mohueyilis ica namehhuan.",
        "012": "Tleca quipinahuisque in aquin mohueyiliya san isel, huan in aquin ahmo mohueyiliya san isel, yehhua ocachi quimahuestilisque.",
        "013": "’¡Lastima ica namehhuan, tlamachtiyanimen den itlanahuatil Moisés huan fariseos, san ome namoxayac! Nanquintzacuilihque yehhuan aquin quinequihque calaquisque ipan in tetlatequiutilistzin Dios. Niyan namehhuan ahmo nancalaquisque, huan ahmo nanquincahuahque macalaquican oc sequin.",
        "014": "’¡Lastima ica namehhuan, tlamachtiyanimen den itlanahuatil Moisés huan namehhuan fariseos, san ome namoxayac! Nanquincuiliyahque inchan in viudas huan nanmoyolmachtiyahque huehcau ic nanquincahcayahuasquiyanihque in oc sequinten. Ic inon ocachi chicahuac mechtlapanoltisque.",
        "015": "’¡Lastima ica namehhuan, tlamachtiyanimen den itlanahuatil Moisés huan namehhuan fariseos, san ome namoxayac! Nanquitemohuahque nohuiyan in aquin cuali nanquitlaneltoctisque ica namotlanehnehuilis. Huan ihcuac nancahsisque, nanquixpehualtisque ipan ohtli mictlan, ic mechyecanas.",
        "016": "’¡Lastima ica namehhuan, san quen nantlayecancamen ixpatzacten! Tleca nanquihtohuahque: “In tla seya camanalti ica in tiopantli queman quitlahtolcaquiltis, ahmo quipiya tlen quitlamiltis. Huan tla camanalti ica in tequitiyantli den oro ipan in tiopantli, ic inon quipiya tlen quitlamiltis.”",
        "017": "¡Nanxoxos huan nanixpatzacten! ¿Tlahmo nanquichihuasquiyanihque cuenta ocachi ica in tiopantli ipan tlen tioxeliutoc inon tequitiyantli den oro?",
        "018": "Huan noyojqui nanquihtohuahque: “In tla seya camanalti ica in altar queman quitlahtolcaquiltis, yehhua ahmo quipiya tlen quitlamiltis. Huan tla camanalti ica in tetlocolil ipan in altar, ic inon quipiya tlen quitlamiltis.”",
        "019": "¡Nanxoxos! ¿Tlahmo nanquichihuasquiyanihque cuenta ocachi ica in altar ipan tlen tioxeliutoc inon tetlocolil?",
        "020": "Huan in aquin ijcon camanalti ica in altar, ahmo camanalti san ica in altar, in tlahmo noyojqui ica nochin tlen oncan pani.",
        "021": "Huan in aquin camanalti ica in tiopantli, yehhua ahmo camanalti san ica in tiopantli, in tlahmo noyojqui ica in Dios, aquin ompa mocahualo.",
        "022": "Noyojqui in aquin camanalti ica in neluicac, yehhua camanalti noyojqui ica tetequihuahyou in Dios aquin ompa ilohuac.",
        "023": "’¡Lastima ica namehhuan, tlamachtiyanimen den itlanahuatil Moisés huan namehhuan fariseos, san ome namoxayac! Nanquitemactisque seya ica mahtlactli den atochiatl huan oc sequin xiutoton itoca comino huan anís. Huan ahmo nanquichihuahque cuenta ica tlen ocachi hueyi ipan itlanahuatil Moisés. Quihtosnequi nanquichihuanihque in tlen tlamelajcan huan nantetlapohpoluinihque huan nanteneltocanihque. Nanquichihuanihque cuenta ica tlen ocachi hueyi, masque ahmo xiquilcahuacan ica in oc sequin.",
        "024": "¡Namehhuan quen tlayecancamen ixpatzacten! Nanquichihuahque cuenta ica inon ahmo tlen iquisca huan nanquicholuisque ica tlen ocachi hueyi iquisca. Nannesihque quen in tlacatl aquin quitzehtzelos in atl tlen conis huan motzecos in tzayoli huan quitolos in camello.",
        "025": "’¡Lastima ica namehhuan, tlamachtiyanimen den itlanahuatil Moisés huan namehhuan fariseos, san ome namoxayac! Namehhuan quen in aquin quichipahuas san ilomo in vaso huan in plato, huan iihtec tenticaten ica nochin ahmo cuali. Quihtosnequi namonemilis nesi molui chipahuac, huan tlahmo san nantlachtejcamen huan nanapipisten.",
        "026": "¡Fariseos ixpatzacten! Ximoyolcuepacan ica nochin ahmo cuali huan ijcon cuali mocahuas chipahuac nochin namonemilis.",
        "027": "’¡Lastima ica namehhuan, tlamachtiyanimen den itlanahuatil Moisés, huan namehhuan fariseos, san ome namoxayac! Namehhuan quen tlaltecochten tlachipautli ic pani huan nannesihque cualtzihto. Huan tlahtec tentiyes ica iohmiyo mijcamen huan nochin tlen palanqui.",
        "028": "San ijconon namehhuanten. Mechitahque cuali namoxayac iixpa in tlacamen, huan ipan namoyolo ahmo cuali nanquinehnehuilihticaten.",
        "029": "’¡Lastima ica namehhuan, tlamachtiyanimen den itlanahuatil Moisés, huan namehhuan fariseos, san ome namoxayac! Namehhuan nanquichihchihuahque cualtzin intlaltecochuan inohque tetlayolchicaucahuan huan quinxochihuiyahque tla cana nanquinmahuestiliyahque inon tlacamen tlamelajcan.",
        "030": "Huan niman nanquiluiyahque: “In tla otiyehyeni inon tonali den tochichicacoluan, ahmo tiquimpalehuinihque ihcuac oquinmictihque inon tetlayolchicaucahuan.”",
        "031": "Huan ic inon tlahtoli onanmocuitihque namehhuan nanquichihuasque ijcon quen yehhuan namochichicacoluan aquin oquinmictihque inon tlayolchicaucanimen.",
        "032": "Xictlamiltican tel, ica in tlen ahmo cuali oquipehualtihque inon namochichicacoluan.",
        "033": "’¡Nantlacahcayaucamen, quen cohuamen! ¿Tlahmo tequin nantlapanosque ipan mictlan?",
        "034": "Ic inon namechtitlanilis in tlayolchicaucanimen huan tlamatcamen huan tlamachtiyanimen. Huan sequin de yehhuan namehhuan nanquinmasohualtisque ic nanquinmictisque. Huan oc sequin nanquinuihhuitequisque ipan in tiopanten huan nanquinchololtisque altepetl por altepetl.",
        "035": "Huan ijcon namopan huetzi quen namotlahtlacol nochin mijcamen, quihtosnequi inohque cualten tlacamen aquin oquinmictihque. In achto yeh in Abel huan hasta in Zacarías iconeu in Berequías, aquin oquimictihque ipan in tiopantli iixco in altar.",
        "036": "Ic nele namechiluiya, intlahtlacol ica nochin inon impan huetzi in tlacamen aquin axan nemihque.",
        "037": "’Tequin nimotlocoltiya ica namehhuan nanchanimen den Jerusalén. Namehhuan aquin nanquinmictiyahque in tlayolchicaucanimen huan nanquintemacahque in tetlatitlaniluan Dios. Miyacpa namechpalehuini quen in cuanaca quinsentlalis ipiluan, huan ahmo onannechcahuilihque.",
        "038": "Xiquitacan namehhuan. Axan namechcahua xicchihuacan quen nanquinequisque, tla nanmopalehuisque.",
        "039": "Huan namechiluiya ocachi, ayacmo nannechitasque hasta ahsiquiu in tonali queman nanquihtosque: “Molui Tlasohtzintli in aquin hualuilohuas ica techicahualis Totecohtzin.”"
    },
    "024": {
        "head_1": "In tlen panos achto ic tlalpolihuis ",
        "001": "Oquixohuac in Jesús ipan in tiopantli, huan yohuilohuayaya queman tehhuan titetlamachticahuan otimopachOhque tenahuac huan oticteiluihque mamota quen cualtzin nesihque in calten den tiopantli.",
        "002": "Huan in Jesús otechnanquililoc: ―Queme, molui cualtzihto axan nesihque, huan cuali in tla nanquitahque nochin inon. Ic nele namechiluiya, nican ahmo mocahuas niyan se tetl iixpa in oc seya, tlahmo nochin tlaxitinilten yesque.",
        "003": "Oncan otiyahque ipan in Olivostepetl, huan ihcuac in Jesús omotlaliloc ompa, otimopachohque tenahuac, huan ihcuac tosel otimocauque, otitetlahtlanihque: ―Ticnequihque matechiluilo queman motzonquixtis inin, huan quen ticmatisque tlen tonali hualuilohuas, huan queman yau tlalpolihui.",
        "004": "Oncan in Jesús otechiluihque: ―Xicchihuacan cuenta ahmo aquin mechcahcayahua.",
        "005": "Tleca chicoquisasque miyacten aquin tlanonotzasque ica notoca huan mechiluisque: “Nehhuatl in Cristo”, huan quincahcayahuasque miyacten.",
        "006": "Huan mechnonotzasque quen oncan nemictilistli huan nanquicaquisque ica san tlahtoli den nemictilistli. Huan ahmo ximomoutican tleca inin quipiya tlen panos huan ayamo yehhua ic tlalpolihui.",
        "007": "Tleca moixnamiquisque se altepetl ica in oc seya, huan hualas in hueyi apistli huan cocolistli, huan tlaluehueyocas miyajcan ipan altepemen.",
        "008": "Nochin inon san ipehualoca ica in tlapanolistli.",
        "009": "’Oncan mechtemactisque ic mechuihhuitequisque huan mechmictisque, huan nochin tlacamen mechixtlasasque nopampa.",
        "010": "Ipan inon tonali miyacten moxihxicosque ica nehhuatl huan motlahuelitasque huan motemactisque se huan oc seya.",
        "011": "Monextisque miyacten ixtlamatcamen, huan quihtosque mach tlahtohuahque ica tetlahtoltzin huan ijcon quincahcayahuasque huan quinuicatinemisque miyacten.",
        "012": "Nohuiyan san tlen quichihuasque in ahmo cualten, huan ic inon miyacten ayacmo motlasohtlasque.",
        "013": "Huan in aquin ahmo moxihxicohua, yehhua maquisas.",
        "014": "Huan inin cuali itlahtoltzin ica in tetlatequiutilistzin Dios quinonotzasque in tlayolchicaucamen nohuiyan ipan in tlalticpactli, maquicaquican nochin tlacatl. Huan satepa inon tlalpolihuis.",
        "015": "’In tlayolchicauqui Daniel oquihcuilo ica inon tlen tlayolihtlacohua hasta quitlasohchihuas. In aquin quiamapohua, maquinehnehuilui tlen quihtosnequi inin. Ihcuac nanquitasque quen ompaca motlalihtoc ipan in tiopantli,",
        "016": "in aquin nemisque ipan tlali Judea, maquisacan den inaltepehuan huan xicholocan ipan coutlahtli.",
        "017": "Huan in aquin masque ipan quiahuactli, ahmo macalaqui calihtec cana quiquixtis itlahtlen yes tlahtec.",
        "018": "Huan in aquin yes ipan in tlamiloli, ahmo mamocuepa ichan cana quinequis itlaquen.",
        "019": "¡Lastima ica in sihuamen yipiluahque noso yitlachihchitihtiyesque ipan inon tonali!",
        "020": "Xitetlatlautican in Dios ahmo maye ipan in tonali itztic ihcuac nanquipiyahque tlen nancholosque, niyan ipan in tonali den nesehuilistli, tleca yeh in tonali mechcahuilisque san chihton nannehnemisque.",
        "021": "Huan yes chicahuac tlapanolistli, quen ahyic mochiutoc de ihcuac ones in tlalticpactli, niyan ahmo mochihuas satepa.",
        "022": "Huan tla huehcahuis inon tonali, ahmo maquisanihque niyan aquin. Huan ahmo huehcahuis inon tonali tleca in Dios quintlasohtlalo yehhuan aquin yoquimpehpenaloc.",
        "023": "’Oncan ahmo xicneltocacan in tla aquin mechiluiya: “Xiquitacan, nicanca in Cristo”, noso “Xiquitacan, ompaca.”",
        "024": "Tleca hualasque in tlacahcayaucamen aquin mochihuanihque Cristos noso in aquin quihtohuahque mach, tlahtohuahque ica tetlahtoltzin in Dios. Huan quinnextilisque hueyi tlachiuten mahuestic tlamelajcan, huan in tla cuali quincahcayahuasque yehhuan aquin in Dios yoquintlapehpeniloc.",
        "025": "Yonamechiluic nochin inin masque ayamo yeh in tonali.",
        "026": "Huan ic inon, tla mechiluisque: “Xiquitacan, ompaca ipan in acahualtlahtli”, ahmo xiyacan ompa. Noso in tla mechiluisque: “Xiquitacan, motlatihtoc ipan se cuarto”, ahmo xicneltocacan.",
        "027": "Tleca ihcuac nihualas nehhuatl aquin Nitetiachicau ica nochin tlacatl, nesis quen tlapetlani tlen quitasque san sentetl ipan in neluicac.",
        "028": "Monechicosque in tzopilomen canin yes in mijcayolcatl, huan ahmo aquin quinnahuatis. Huan no ijcon nohuiyan quimautiyesque ihcuac nihualas.",
        "head_2": "Quenin hualuilohuas in Tetiachicau ica nochin tlacatl ",
        "029": "’Huan ihcuac otlan in tlapanolistli de inon tonalten, saniman polihuis in tonaltzintli huan ahmo metztonas. In sitlalten huetzisque den neluicac huan quintzehtzelos in chicautoque den neluicac.",
        "030": "Oncan nechitasque nehhuatl aquin Nitetiachicau ica nochin tlacatl ic nihualas ipan in mexten ica hueyi chicahuilistli huan cualtzin nohueyilistzin. Huan ic inon tlocoyasque nochin tlacatl den tlalticpactli.",
        "031": "Huan niquintitlanis noángeles huan ica chicahuac tlatzohtzonalistli ica in trompeta yehhuan quinsentlalisque notlapehpeniluan nohuiyan ipan tlalticpactli.",
        "032": "’Ximomachtican ica in tlalnamictilistli den higoscohuitl. Ihcuac selic in itlaselyo, nanquimatihque ayacmo huehcau in tonali den tlatotonilotl ipan inin tlali.",
        "033": "Huan noyojqui ijconon, queman nanquitasque nochin inin in tlen namechiluihtoc, xicmatican ayacmo huehcau ic nihualahsis.",
        "034": "Ic nele namechiluiya, nochin inin tzonquisas achto ic tlamisque in tlacamen de inin tlali.",
        "035": "Polihuis in neluicac huan in tlalticpactli, huan ahmo polihuis ic tzonquisas in tlen namechiluihtoc.",
        "036": "’Niyan aquin quimati tlen tonali, niyan tlen horas, masque in ángeles, noso nehhuatl niteconetzin, in tlahmo san Yehhuatzin Tohueyitahtzin.",
        "037": "’Ijcon quen onehnenque ipan in tonali den Noé, no ijcon nentiyesque ihcuac nihualas nehhuatl aquin Nitetiachicau ica nochin tlacatl. Ahmo oquichiuque cuenta ica in tlen oquinnonotz in Noé.",
        "038": "Ipan inon tonali, achto den tetzahuitl ica in hueyatl, otlacuahticatcahque huan otlayihticatcahque huan omosihuautihticatcahque hasta in tonali ihcuac ocalac in Noé ipan in hueyi cajoncali tlen nemis ipan atl.",
        "039": "Huan ahmo oquinehnehuilihque in tlen quimpanos hasta oquinahsi in atl huan oquinuicac nochten. Huan no ijcon yes ihcuac nihualas nehhuatl aquin Nitetiachicau ica nochin tlacatl.",
        "040": "Oncan yesque ome tlacatl ipan in tlamiloli. Seya quihuicasque in ángeles huan in oc seya quicahuasque.",
        "041": "Testiyesque ome sihuamen ipan se cali. Seya quihuicasque in ángeles huan in oc seya quicahuasque.",
        "042": "’Xiyectlamautiyecan namehhuan, tleca ahmo nanquimatihque tlen horas hualuilohuas in Tecohtzin.",
        "043": "Xicmatican inin. In tla iteco se cali quimatisquiyani tlen horas ahsitiu in ichtejqui, ihsatiyes huan ahmo mocahuas maquicaltlapo ic quitlachtequis.",
        "044": "Ic inon, ximoyectlalican namehhuan tleca nihualas nehhuatl aquin Nitetiachicau ica nochin tlacatl huan niyan ic nanquimatisque.",
        "head_3": "In tlaquehuali yolcuali huan in tlaquehuali ahmo yolcuali ",
        "045": "’Yeh in tlaquehuali yolcuali aquin quinehnehuiliya itequiu, aquin quicahua iteco maquinita ica in oc sequin tlaquehualten, maquintlamaca ipan in hora in tlen oquihto.",
        "046": "Huan pactoc inon tlaquehuali queman quiahsis iteco huan tequiutoc cuali.",
        "047": "Ic nele namechiluiya, in iteco quitemactis imajco nochin tlen quipiya.",
        "048": "Huan cana yes inon tlaquehuali ahmo cuali, huan quinehnehuiliya mach huehcahuis iteco ic hualas,",
        "049": "huan pehuas quinuitequis in oc sequin tlaquehualten huan yehhua yau tlacua huan pehua tlayi ihuan aquin huintitinemisque.",
        "050": "Ic inon mocuepas in iteco ipan se tonali queman ahmo quichixtiyes inon tlaquehuali, niyan quen ic quimati tlen horas ahsiquiu in iteco.",
        "051": "Huan quitlapanoltis in ahmo cuali tlaquehuali, maye inuan yehhuan in san ome inxayac. Oncan chocasque huan tlantzahtzisque quen motlocoltisque ihcuac quilnamiquihque tlen quichihuanihque."
    },
    "025": {
        "head_1": "In tlalnamictilistli ica in mahtlactli ichpocamen ",
        "001": "Ihcuac nimocuepas quen hueyixtoc ipan tetlatequiutilistzin Dios ijcon yes quen oquimpanoc ica in mahtlactli ichpocamen aquin oquihuicaque in tlanexten huan oyahque quinamiquihque in mosihuautiyani.",
        "002": "Macuili san yolmijcamen huan in oc macuili tlanehnehuiliyahque.",
        "003": "In yolmijcamen oquihuicayayahque intlanexten huan ahmo oquihuicayayahque tlen ic quitemitisque intlanex ihcuac sehuisque.",
        "004": "Huan in macuili aquin tlanehnehuiliyahque oquihuicayayahque intlanex ihuan tlen ic quitemitisque intlanex ihcuac sehuisque.",
        "005": "Huan ohuehcau ic oahsico in mosihuautiyani, huan ocochmijque in ichpocamen, huan ocochque.",
        "006": "Oncan cana tlacoyohuac, oquicajque quen ocoutzahtzihque: “¡Ompahuitz in mosihuautiyani. Xiquisacan ic nanquiselisque!”",
        "007": "Nochtehque inon ichpocamen omejque huan oquiyectlalihque intlanex.",
        "008": "Niman in macuili yolmijcamen oquiniluihque in oc macuili aquin tlanehnehuiliyahque: “Xitechmacacan chihton in aceite, tleca yau sehuihque totlanexuan.”",
        "009": "Huan inon ichpocamen aquin tlanehnehuiliyahque oquinnanquilihque: “Ahmo, cana ahmo ahsis ica tehhuan huan ica namehhuan noyojqui. Ocachi cuali xiyacan canin quinemacahque, huan xicohuacan tla mechpolohua.”",
        "010": "Huan ihcuac oyahyaya quicohua aceite inon macuili ichpocamen yolmijcamen, yoahsito in mosihuautiyani. In ichpocamen aquin quipixticaten intlanex ocalajque ihuan ipan in mosihuautilistli, huan hualtlatzajque.",
        "011": "Satepa oahsique in oc sequin ichpocamen, huan oquiluihque: “¡Tlacatzintli, matechtlatlapoluican!”",
        "012": "Huan yehhua oquinnanquilic: “Ic nele ahmo namechixmati.”",
        "013": "Oncan in Jesús omoluihque: ―Xitlamautiyecan namehhuan, tleca ahmo nanquimatihque in tonali niyan in horas queman nihualas nehhuatl aquin Nitetiachicau ica nochin tlacatl.",
        "head_2": "In tlalnamictilistli ica in tomin ",
        "014": "’Ihcuac nimocuepas quen hueyixtoc ipan tetlatequiutilistzin Dios, yes quen oquimpanoc in itlaquehualuan se tlacatl aquin quinequi yas ipan oc se altepetl. Oquinnotz in itlaquehualuan huan oquinmacac in tomin ic matequitican.",
        "015": "’Se de inohque oquimacac cana macuili mil den tomin, huan oc seya oquimacac cana ome mil, huan oc seya oquimacac san se mil. Oquinmacac sehseya quen cuali tequitisque. Oncan oquian ohtli yehhua.",
        "016": "In tlaquehuali aquin oquiseli in macuili mil ic otlaseman, ijcon oquitlan oc macuili mil.",
        "017": "Huan noyojqui ijcon ica in aquin oquiseli in ome mil. Yehhua oquitlan oc ome.",
        "018": "Huan in aquin oquiselic se mil, yehhua oquitlaltocac in tomin den iteco.",
        "019": "’Huan satepa ipan miyac tonali omocuep inon inteco, huan opeu quichihua cuenta inuan.",
        "020": "Achto oahsito in aquin quiselihtoc in macuili mil, huan oquitemacti in oc se macuili mil. Huan oquiluic: “Noteco, onechmacaque macuili mil huan nicanca in oc se macuili mil tlen onictlan.”",
        "021": "Huan iteco oquinanquilic: “Cuali tel, tehhuatl tequin cuali tlaquehuali. Quen cuali otictlatequiuti ica chihton, ic inon nimitztlalis titlatequiutis ica ocachi miyac. Xipehua ica motequiu ica paquilistli.”",
        "022": "Oncan oahsito in oc se tlaquehuali aquin quiselihtoc in ome mil, huan oquiluic: “Noteco, onechmacaque in ome mil, huan nicanca oc ome mil tlen onictlan.”",
        "023": "Huan iteco oquinanquilic: “Cuali tel, tehhuatl tequin cuali tlaquehuali. Quen cuali otitlatequiuti ica chihton, ic inon nimitztlalis titlatequiutis ica ocachi miyac. Xipehua ica motequiu ica paquilistli.”",
        "024": "Huan ihcuac oahsito in tlaquehuali aquin quiselihtoc in se mil, oquiluic in iteco: “Noteco, nehhua onicmat quen tehhuatzin tequin chicahuac tetlahtol, huan masque ayacmo tequitihua ipan tlamiloli, pixcohua miyac, huan mosentlaliya canin ahmo tequitihuahtoc.",
        "025": "Ic inon onimomouti cana nicpolos, huan ic inon onictlaltocac tetomin. Huan nicanca in tlen tehuaxca.”",
        "026": "Huan oquinanquilic in iteco: “¡Ahmo cuali titlaquehuali tlahtziuqui! Tla nele oticmat quen nipixca huan nicsentlaliya canin ahmo nitequiutoc,",
        "027": "tel, ¿tleca ahmo otican inon tomin ipan banco, huan ijcon nicselini notomin huan iconeu?”",
        "028": "Huan oquiluihque in aquin ompa ocahcatca: “Xicuili inon mil huan xicmaca in aquin quipiya in mahtlactli mil.",
        "029": "Tleca ijcon ca; in aquin tequiti ica tlen quipiya, quiahsis ocachi hasta quipiya temoute. Huan in aquin ahmo tequiti ica tlen quipiya, quicuilisque in chihton tlen quipiya.",
        "030": "Huan inon tlaquehuali aquin ahmo otequit, xiquixtohuetzocan quiahuac ipan in tlayohuilotl. Ompa chocasque huan tlantzahtzisque, quen tlocoltiyesque ihcuac quilnamiquisque tlen quichihuanihque.”",
        "head_3": "In tlixcomacalistli ica in tlalticpac tlacamen ",
        "031": "’Ihcuac nihualas nehhuatl aquin Nitetiachicau ica nochin tlacatl, huan nohuan hualasque nochin in ángeles, nimotlalis inahuac tehueyilistzin campa nitlixcomacas.",
        "032": "Mosentlalisque nochin tlacamen den tlalticpac noixpa, huan niquinxexelos quen in tlahpixqui quinxexelohua in calnelohten huan in chivos.",
        "033": "Niquintecpanas ipan noyecman in calnelohten, huan in chivos ic noalrevez.",
        "034": "Ijcon nehhuatl in hueyixtoc niquiniluis aquin caten ipan noyecman: “Xihualacan namehhuan in aquin mechuelitalohtoc ica Notahtzin. Axan Yehhuatzin mechsehuilos ipan tetlatequiutilistzin quen omechyectlalilo queman omochiu in tlalticpactli.",
        "035": "Tleca oniapismic huan onannechtlamacaque. Oniamic huan onannechatliltihque. Oniahantinemiyaya huan onannechsehuihque.",
        "036": "Onechpolo notlaquen huan onannechtlaquentihque. Huan onimococo huan onannechitahque. Onechtzajque huan onannechpalehuihque.”",
        "037": "Huan nechiluisque inon tlamelajcanten: “Totecohtzin, ahmo tiquilnamiquihque in tla otiteahsique apismicohuatica huan otitetlamacaque. Niyan ahmo tiquilnamiquihque in tla otiteahsique amicohuatica huan otiteatliltihque.",
        "038": "Huan ahmo tiquilnamiquihque in tla otiteahsique ahantinemilohuaya huan otitesehuihque. Huan ahmo tiquilnamiquihque in tla otiteahsique xipetzin huan otitetlaquentihque.",
        "039": "Huan ahmo tiquilnamiquihque in tla otiteahsique mococolo noso ipan telpiloyan, huan otitepalehuihque.”",
        "040": "Huan nehhuatl in hueyixtoc niquinnanquilis: “Ic nele namechiluiya, nochin tlen onanquichihuilihque ica seya de inohque notlasohicnihuan, aquin ahmo tlen iquisca, no ijcon onechchihuilihque.”",
        "041": "’Oncan nehhuatl in hueyixtoc niquiniluis yehhuan aquin caten ipan nomaalreves: “Ximoihcuanican nonahuac, namehhuan aquin tlahtlacolyohque. Mamechtohuetzocan ipan in tletl den mictlan, in tlen tlayectlalili ica in ahmo cuali tlacatl ihuan iángeles.",
        "042": "Tleca oniapismic, huan namehhuan ahmo onechtlamacaque. Oniamic huan ahmo onannechatliltihque.",
        "043": "Oniahantinemiyaya, huan ahmo onannechsehuihque. Onechpolohuaya notlaquen huan ahmo onannechtlaquentihque. Huan onimococohuaya huan nechtzactoyahque huan ahmo onannechpalehuihque.”",
        "044": "Oncan nechiluisque yehhuan: “Totecohtzin, ahmo tiquilnamiquihque in tla otiteahsique apismicohuatica noso amicohuatica, noso ahantinemilohuaya, noso ihcuac otepolohuaya tetlaquen, noso omococolohuaya, noso otzacuihuatoya, huan ahmo otitepalehuihque.”",
        "045": "Huan nehhuatl in hueyixtoc niquinnanquilis: “Ic nele, namechiluiya, nochin tlen ahmo onanquichiuque ica seya den inihque aquin ahmo tlen iquisca, no ijcon ahmo onanquichiuque ica nehhuatl.”",
        "046": "Niman in inohque quinuicasque campa tlapanosque nochipa huan in tlamelajcanten calaquisque ipan in nemilistli nochipa."
    },
    "026": {
        "head_1": "Omononotzque quen quichihuasque ic tequitzquisque in Jesús ",
        "001": "Ihcuac in Jesús otlan tlanonotzalo ica inon tlahtoli, otechiluihque tehhuan titetlamachticahuan:",
        "002": "―Nanquimatihque san ome tonali polihui in pascuahiluitl. Huan nechtemactisque nehhuatl aquin Nitetiachicau ica nochin tlacatl, huan nechmasohualtisque ic nechmictisque.",
        "003": "Oncan omosentlalihque in achtohque den tiopixcamen, huan in tlamachtiyanimen den itlanahuatil Moisés, huan in tequihuahmen den judeatecos. Huan canin omosentlalihque, yeh in icaltenco in ical Caifás, yeh in hueyixtoc den tiopixcamen.",
        "004": "Ompa omononotzque quen teichtacaquitzquisque in Jesús ic temictisque.",
        "005": "Huan oquihtohuayahque: ―Ahmo ipan iluitl, cana yes tlamohsihuilistli ica in tlacamen.",
        "head_2": "Se sihuatl otecuepilihtoya pahtli in Jesús ",
        "006": "Oilohuaya in Jesús ipan in altepetl Betania, ichan Simón aquin opapalanticatca itlacayo.",
        "007": "Huan omopacho tenahuac se sihuatl ocualicac se tehuilotl cualtzin ica pahtli ahhueyac huan molui patiyo. Ihcuac otlacualoticatca in Jesús, inon sihuatl otecuacuepili in pahtli.",
        "008": "Ihcuac otiquitaque inon, oticualanque huan otipeuque timononotzahque: ―¿Tleca ijcon oquitlasohchiu inon pahtli?",
        "009": "Cuali quinemacani patiyo, huan ijcon quimpalehuini in prohues.",
        "010": "Huan omocac in Jesús, huan otechiluiloc: ―Tel, ¿tleca nanquimohsihuiyahque inin sihuatl? Inin tlen onechchihuilic molui cuali.",
        "011": "In prohues nochipa namohuan yesque, huan nehhuatl ahmo.",
        "012": "Huan yehhuatl onechcuacuepili inon pahtli, quen quihtosnequi quiyectlalis notlacayo ic nechtocasque.",
        "013": "Ic nele namechiluiya, san canin quinonotzahque ica in tlahtoli den tlamaquixtilistli ipan nochin tlalticpac, mononotzasque noyojqui ica tlen oquichiu inin sihuatl, ic maquilnamiquican ica yehhua.",
        "head_3": "In Judas otetemacti in Jesús ",
        "014": "Oncan seya de tehhuan mahtlactli huan ome tetlamachticahuan, yeh in itoca Judas Iscariote, oya quinita in achtohque den tiopixcamen.",
        "015": "Huan oquintlahtlani: ―Tel, ¿quesqui nechmacasque tla namechtemactilis in Jesús? Oncan oquicocoltihque sempohuali huan mahtlactli tomin den plata.",
        "016": "Ihcuac inon oquichix ocachi cuali queman tetemactis in Jesús inmajco yehhuan.",
        "head_4": "In tetlaolichtilis in Totecohtzin Jesús ",
        "017": "Ipan ipeuyan in iluitl queman quicuasque in pantzin tlen ahmo semautoc, tehhuan titetlamachticahuan otimopachohque tenahuac in Jesús huan otitetlahtlanihque: ―¿Canin monequi ticchihuasque in tlacuali den pascua?",
        "018": "Huan otechiluiloc Yehhuatzin: ―Xiyacan ipan in hueyi altepetl, quihtosnequi Jerusalén, huan nancahsisque ichan se tlacatl canin techchixticaten. Huan xiquiluican: “Yiahsitiu in tonali tlen nicchixtica, huan ipan mochan titlacuasque ica in pascuatlacuali.”",
        "019": "Huan oticchiuque quen otechtequiutiloc in Jesús, huan oticyectlalihque in pascuatlacuali.",
        "020": "Ihcuac tlapoyautica, oilohuaya in Jesús inahuac in mesa tohuan tehhuan in mahtlactli huan ome titetlamachticahuan.",
        "021": "Ihcuac titlacuahticaten, otechiluihque: ―Ic nele namechiluiya, seya de namehhuan nechtemactis.",
        "022": "Oncan tequin otitlocoxque, huan otipeuque timotlahtlaniyahque se huan oc seya: ―Totecohtzin, ¿cana nehhua nitetemactis?",
        "023": "Huan otechnanquilihque in Jesús: ―Aquin nohuan tlacuahtica, yeh in aquin nechtemactis.",
        "024": "Nehhuatl aquin Nitetiachicau ica nochin tlacatl nimiquis quen omihto in Dios ipan in Tetlahcuiloltzin. Huan lastima ica in tlacatl aquin nechtemactis. Ocachi cuali ahmo tlacatini inon tlacatl.",
        "025": "Oncan otetlahtlani in Judas, yeh in aquin tetemactis: ―Tlamachtiyani, ¿cana nehhua nitetemactis? Huan oquinanquililoc in Jesús: ―Ticmautica tehhua.",
        "026": "Ihcuac otitlacuaticatcahque, in Jesús omoan in pantzin, huan omotlasohcamatiloc ica in Dios. Omoxehxelo, huan otechmacaloc. Huan otechiluiloc: ―Xicuacan; inin yeh in notlacayo.",
        "027": "Niman omoan se vaso ica vino huan omotlasohcamatiloc, huan otechmacaloc. Huan otechiluiloc: ―Xiconican namochten inin tlayili,",
        "028": "tleca yeh in noyes ica tlen nanquilnamiquisque ica in yancuic mononotzalistli tlen mochihua Notahtzin Dios ica nochin aquin tehuaxca. Yehhuatzin quintlapohpoluilos intlahtlacol tleca impampa nimiquis.",
        "029": "Huan namechiluiya ayacmo queman niconis inin uvahtlayili hasta in tonali niconis namohuan ihcuac mochihuas yancuic in tlalticpactli huan in neluicac ipan tetlatequiutilistzin Notahtzin.",
        "head_5": "In Jesús motematiltiya quen teixtlatis in Pedro ",
        "030": "Huan ihcuac oticuihcuicaque se tlamahuestilistli, otiquisque ipan cali huan otiyahque ipan in Olivostepetl.",
        "031": "Oncan in Jesús otechiluiloc: ―Inin tlayohua namochten nanmopinautisque ica nehhua. Tleca ijcon omihto in Dios ihtech Itlahcuiloltzin: “Nicmictis in paxtol huan in ololi den calnelohten mochayahuasque.”",
        "032": "Huan queman yoniihsac namechyecanas ic Galilea.",
        "033": "Oncan in Pedro otenanquilic: ―Masque nochten mopinautisque ica Tehhuatzin, nehhua ahmo.",
        "034": "Huan in Jesús omoluic: ―Ic nele nimitziluiya, achto ic tzahtzis in pachilel, teh tinechixtlatis yexpa.",
        "035": "Huan in Pedro oc sepa oteiluic: ―Masque nicpiya tlen tehuan nimiquis, ahmo niteixtlatis. Huan ijcon otiquihtohque tinochten.",
        "head_6": "In Jesús ohuilohuac moyolmachtilo ipan in huerta itoca Getsemaní ",
        "036": "Oncan in Jesús oahxihuato ipan in huerta itoca Getsemaní tohuan tehhuan titetlamachticahuan. Huan otechiluiloc: ―Ximosehuican nican ic niyau ompa nimoyolmachtis.",
        "037": "Huan oquinuicalo in Pedro, huan in ome ipiluan in Zebedeo, huan opehualoc motlocoltilo molui, huan omomohsihuiloc.",
        "038": "Oncan oquiniluiloc: ―Tlahuel nimotlocotihtica huan nicmachilihtica ayacmo nicxicos. Ximocahuacn nican huan xiihsatiyecan.",
        "039": "Oncan in Jesús onehnemohuac oc chihton huan otlaltenamiquiloc ic omoyolmachtiloc. Huan omihto: ―Notahtzin, in tla cuali oc noncua, manechpalehuican ahmo nitlapanos. Huan ahmo maye san quen nicnequi nehhua, in tlahmo quen ticmonequiltiya.",
        "040": "Oncan omocuepaloc canin omocauteuque inon yiyinten, huan oquinahsiloto cocochtoque. Huan omoluic in Pedro: ―Tel, ¿ahhuel nanihsatiyesque niyan chihton?",
        "041": "Xiihsatiyecan huan ximoyolmachtican huan ijcon ahmo tlen mamechyoltilana. Ic nele ijcon quinequis seya ipan iyolo huan yeh in itlacayo ahhuel.",
        "042": "Ipan oupa ohuilohuac huan ijquin omoyolmachtiloc: ―Notahtzin, in tla ahhuel nimaquisa ica tlen nitlapanos quen omihto, ijcon maye quen ticmonequitiya.",
        "043": "Niman omocuepaloc, huan oc sepa oquinahsiloto cocochtoque, tleca tequin cochmicticaten huan moixtentzacticaten ica cochistli.",
        "044": "Oquincahualoc huan ohuilohuac moyolmachtilo ipan yexpa, huan sajcon mihtohtiu quen achto.",
        "045": "Oncan omocuepaloc canin otechcauteuque tehhuan in oc sequinten titetlamachticahuan huan otechiluiloc: ―Tel, ¿oc nancochticaten huan oc nanmosehuihticaten? Yoahsic in horas queman inmajco in tlahtlacolyohque nechtemactisque nehhuatl aquin Nitetiachicau ica nochin tlacatl.",
        "046": "Ximehuacan huan tiyohue. Ompahuitz in aquin nechtemactiya.",
        "head_7": "Quenin tequitzquihque in Jesús ",
        "047": "Oc otlahtohticatca in Jesús ihcuac oahsic in Judas, yeh in seya de tehhuan mahtlactli huan ome titetlamachticahuan. Huan ihuan ohualahque miyac tlacamen ica in espadas huan cohuitl. Oquinualtitlanque in achtohque den tiopixcamen huan in tequihuahmen den judeahtecos.",
        "048": "Huan in Judas, yeh in aquin otetemacti in Jesús, yoquiniluic: ―In aquin nicpipitzos, yeh inon huan xiquitzquican.",
        "049": "Oncan omopacho tenahuac in Jesús huan oteiluic: ―¡Tiotlaquiltitzino, Tlamachtiyani! Huan otepipitzo.",
        "050": "Huan in Jesús oquinanquililoc: ―Notenonotzcau, ¿ica tlen otihuala? Oncan omopachohque huan otequitzquihque in Jesús huan otehuicaque tlamactili.",
        "051": "Huan ic inon oquiquixti iespada se de tehhuan titetlamachticahuan huan oquinacastzontec in itlaquehual in hueyixtoc den tiopixcamen.",
        "052": "Oncan in Jesús oquiluiloc: ―Xiquehua in moespada. Nochin aquin motehuiyahque ica in espada, no ijcon miquisque ica in espada.",
        "053": "¿Tlen nanquinehnehuiliyahque? ¿Ahhuel nitetlahtlanilis Notahtzin huan Yehhuatzin axan niman nechualtitlanililos quesqui miles den ángeles?",
        "054": "Huan tla ijcon nicchihuas, tel ¿quenin tzonquisas in tlen tlahcuiloli, quen oquihto ica tlen nechtlapanoltisque?",
        "055": "Oncan in Jesús oquiniluiloc in tlacamen: ―¿Tleca nanchicoquisque ica in espadas huan tlacuahcuili ic nannechquitzquisque, quen niyesquiyani tlachtejqui? Nochin tonali ipan in tiopantli onamechnextiliyaya huan ahyic onannechquitzquihque.",
        "056": "Huan nochin ijcon panohua, matzonquisa in tlen oquihtohque in tlayolchicaucamen ipan Itlahcuiloltzin. Oncan otitecauque tesel tinochten titetlamachticahuan huan oticholohque.",
        "head_8": "Teteluiyahque in Jesús iixpa in tequihuahmen ",
        "057": "Huan otehuicaque in Jesús iixpa in Caifás, yeh in hueyixtoc den tiopixcamen. Yeh in ichan canin mosentlalihtoque in tlamachtiyanimen den itlanahuatil Moisés huan in tequihuahmen den tlacamen.",
        "058": "Huan in Pedro oquinuehcacuitlapanui hasta icaltenco ichan in hueyixtoc. Huan ocalac huan omotlali inuan in topilihten, maquita quen quisas nochin inon.",
        "059": "In achtohque den tiopixcamen huan in tequihuahmen den tiopantli otetemoliyayahque tlen ica teteluisque in Jesús, masque ahmo tlen melahuac. Ijcon tetlahtlacoltisnequihque ic temictisque.",
        "060": "Huan ahmo ocahsique tlen ic tetlahtlacoltisque, masque miyacten omonechicohque huan teca oteistlacahuihque. Satepa de nochin omonechicohque in inehuan istlacatcamen.",
        "061": "Huan oquihtohque: ―Inin tlacatl oquihto: “Nehhuatl cuali nicxitini in tiopantli den Dios huan ipan yiyi tonali nicchihchihuas oc sepa.”",
        "062": "Oncan omoquetz in hueyixtoc den tiopixcamen, huan oteiluic in Jesús: ―¿Tleca ahmo titechnanquiliya? Tel, ¿melahuac inin tlen mitzihtaluihticaten?",
        "063": "Huan in Jesús san tlamach omocahualoc. Oncan oteiluic in hueyixtoc den tiopixcamen: ―Quen nis teixpa ticaten in Dios, nimitzyoluitis xitechilui tlen melahuac. In tla tehhuatl in Cristo, teconeu in Dios, xitechilui.",
        "064": "Huan in Jesús oquinanquililoc: ―Nehhuatl queme, quen tiquihtohua. Huan noyojqui namechiluiya, nannechitasque nehhuatl aquin Nitetiachicau ica nochin tlacatl ihcuac nimotlalihtos ipan teyecman in Dios Chicahuactzin, huan ihcuac nihualas ipan in mextli den neluicac.",
        "065": "Oncan in hueyixtoc den tiopixcamen omotlaquentzomoni ica icualan huan oquihto: ―¡Otecamanaluic in Dios! Ayacmo ticnequihque in tlachipaucamen. Yonanquicajque quen yoistlacat.",
        "066": "¿Tlen nanquinehnehuiliyahque? Huan yehhuan oquihtohque: ―Tlahtlacolyo yehhua. Quipiya tlen miquis.",
        "067": "Oncan oteixchihchahuihque huan otehuihhuitejque.",
        "068": "Huan oc sequin oteixtecapanihque huan oteiluihque: ―¡Tehhuatl aquin in Cristo! Xitechilui aquin omitzixtecapani.",
        "head_9": "In Pedro oteixtlati in Jesús ",
        "069": "Ihcuac inon, oyehuatoya quiyahuac in Pedro. Huan se tepaltesqui omopacho inahuac huan oquiluic: ―Tehhuatl noyojqui otinemiyaya ihuan Jesús, yeh den Galilea.",
        "070": "Huan in Pedro oteixtlati inixpa nochten, huan oquihto: ―Ahmo nicaqui tlen tiquihtohtica.",
        "071": "Huan yoquistaya ihcuac oc seya oquitac, huan oquiniluic in aquin ompa ocatcahque: ―Inin tlacatl noyojqui onemiyaya ihuan in Jesús, aquin chani de Nazaret.",
        "072": "Huan oc sepa oteixtlati in Pedro, huan oquihto: ―Ahmo niquixmati inon tlacatl.",
        "073": "Huan san ic chihton, in aquin ompacaten omopachohque inahuac in Pedro huan oquiluihque: ―Ic nele, tehhuatl noyojqui se de yehhuan. Tleca ijcon titlahtohua tictenuica quen se galileahteco.",
        "074": "Oncan in Pedro opeu tlapacteca huan oquihto: ―Nele Dios ahmo niquixmati inon tlacatl. Huan inon rato otzahtzic in pachilel.",
        "075": "Huan oquilnamic in Pedro in tlen omoiluihtoya in Jesús: “Achto ic tzahtzis in pachilel, tehhuatl tinechixtlatis yexpa.” Huan Pedro oquis de ompa huan tequin otlocoltzatzic."
    },
    "027": {
        "head_1": "In Jesús otetemactihque imajco in Pilato ",
        "001": "Ihcuac otlatuic, nochin in achtohque den tiopixcamen huan in tequihuahten den judeahtecos omosechiuque quen temictisque in Jesús.",
        "002": "Otehuicaque ilpihuatiu huan otetemactihque imajco in Pilato, yeh in tequihua den tlali Judea.",
        "head_2": "Quen omic inon Judas ",
        "003": "Ihcuac inon, in Judas oquimat quen otetlahtlacoltihque mamicohua in Jesús. Yeh in aquin achto otetemacti. Ic inon omoyolcuep ica tlen oquichiu huan oquincuepili in tomin in tlen oquitlaxtlahuihtoyahque inon achtohque den tiopixcamen huan in tequihuahten den judeahtecos.",
        "004": "Huan oquiniluic: ―Nehhua nitlahtlacolantoc ic onitetemacti mamicohua inon tlacatzintli huan ahmo tlen mochiutoc. Huan yehhuan oquinanquilihque: ―Inon ahmo ticpiyahque tlen tiquitasque tehhuan. ¡Inon tehhua motlahtlacol!",
        "005": "Oncan Judas oquitohuetzo in tomin tlalpa ipan in tiopantli, huan oya moquechmecaniya.",
        "006": "In achtohque den tiopixcamen oquipehpenque in tomin huan oquihtohque: ―Ahmo techcahuilihtoc maticnelocan ihuan in tetlocoliltomin, tleca yeh in ipatiu inemilis in tlacatl.",
        "007": "Oncan omononotzque ic quicohuasque se tlali ica inon tomin. Huan ompa quintocasque in sentlapalchanimen. Inon tlali ocatca ihuaxca se conchiuqui.",
        "008": "Huan ic inon, hasta axan quitocahhuiyahque Tlali den Yestli.",
        "009": "Huan ijcon otzonquis in tlen oquihto yihuehcau in tlayolchicauqui Jeremías: “In tequihuahten den judeahtecos omononotzque ica ipatiu tenemilis yeh in sempohuali huan mahtlactli tomin den plata.",
        "010": "Huan yeh in tlen oquimacaque ica in tlali den conchiuqui, quen onechtequiutilo in Totecohtzin Dios.”",
        "head_3": "In Jesús iixpa in Pilato ",
        "011": "Otehuicaque in Jesús iixpa in romanohtequihua itoca Pilato, huan yehhua otetlahtlani: ―¿Mach nele, tehhuatl in hueyixtoc den judeahtecos? Huan in Jesús oquinanquililoc: ―Ijcon quen tehhua otiquihto.",
        "012": "Huan ayacmo tlen omonanquilic, masque tequin oteteluihque inohque achtohque den tiopixcamen huan in tequihuahmen den judeahtecos.",
        "013": "Oncan oteiluic in Pilato: ―¿Tlahmo ticaqui ica nochin tlen quihtohuahque ica tehhuatl?",
        "014": "Huan ahmo tlen oquinanquililoc in Jesús. Ijcon quen tel oquimat in romanohtequihua huan ahmo oquimat tlen quihtos.",
        "head_4": "Otetlahtlacoltihque ic temictisque in Jesús. ",
        "015": "Huan ipan se tonali de inon pascuahiluitl, in romanohtequihua nochipa quicahcahuas se motzacuani. In tlacamen quihtohuahque aquin yehhua maquiquixtican.",
        "016": "Huan ompa otzactoya seya itoca Barrabás, aquin hueyi itenehualoca.",
        "017": "Huan ihcuac omosentlalihque in tlacamen, oquintlahtlani in Pilato: ―¿Aquinon nanquinequihque nicahcahuas? ¿Maye Barrabás noso yehhua Jesús, aquin quiluiyahque Cristo?",
        "018": "Ijcon oquintlahtlani in Pilato tleca oquinehnehuili san ica nexicoli inon tiopixcamen otetemactihque in Jesús.",
        "019": "Huan achto de inon, ihcuac ayamo otlantoya inon tlahtoli, in isihuau in Pilato oquititlan seya maquinahuati in Pilato, huan maquiluitiu: “Ahmo ximocalacti ica inon tlacatl tlamelajcan, tleca in tlayohua onimococochtemic ica yehhua. Tequin onechmohmouti cana titlahtlacolanas ica tlen ticchihuilis.”",
        "020": "Huan in achtohque den tiopixcamen huan in tequihuahten oquinnetehuiltihque in tlacamen maquitlahtlanican in tla quicahcahuasque in Barrabás huan tla temictisque in Jesús.",
        "021": "In romanohtequihua oc sepa oquinnotz, huan oquintlahtlani: ―¿Aquin yehhua den inon inehuan nanquinequihque manicahcahua? Huan yehhuan oquinanquilihque: ―Mamocahcahua in Barrabás.",
        "022": "Huan oc sepa oquintlahtlani in Pilato: ―¿Huan tlen nicchihuas ica in Jesús, quiluiyahque in Cristo? Nochten oquinanquilihque: ―¡Maquimictican ipan in cruz!",
        "023": "Oncan ocachi oquintlahtlani: ―Tel, ¿tlen ahmo cuali quichiutoc? Huan yehhuan oc sepa ocoutzahtzihque: ―¡Maquimictican ipan in cruz!",
        "024": "In Pilato oquinehnehuili ahhuel quinyolcuepa, tlahmo ocachi quimohsihuiyahque. Ic inon otlatequiuti macuiquilican atl huan yehhua omomahtequi inixpa in tlacamen, quihtohtica: ―Ijquin namechnextiliya ahmo tlen notlahtlacol ic miquis inin cuali tlacatl. Huan nanquimamasque in tlahtlacoli.",
        "025": "Huan nochin tlacamen oquinanquilihque: ―¡Tehhuan huan topiluan ticmamasque inon tlahtlacoli ica in temiquilis!",
        "026": "Oncan Pilato oquicahcau in Barrabás huan oquintequiuti in soldados matehuitequican in Jesús huan maquimictican ipan in cruz.",
        "027": "Oncan in soldados romanohtecos otehuicaque in Jesús ipan in cali den tequihuahten, huan oteyehualohque nochin in soldados.",
        "028": "Otetlaquenquixtihque huan otetlaliltihque se ipampijca den hueyixtoc.",
        "029": "Huan otetlaliltihque ipan tetzonteco se corona tlachihchiutli nochin huetztli, huan otemahuiltihque ipan teyecman se tlacotl quixnextiya den hueyixtoc. Oncan omotlancuaquetzque teixpa huan otecamanaluihque, quihtohtihue: ―¡Mahuehcahui tehhua tihueyixtoc den judeahtecos!",
        "030": "Noyojqui otechihchahuihque, huan otecuilihque in tlacotl huan otecuahuitejque ica.",
        "031": "Huan ihcuac otlan teca mahuiltiyahque, otequixtilihque inon ipampijca hueyixtoc huan otetlaquentihque. Huan ic inon otehuicahque ic temictisque ipan in cruz.",
        "head_5": "In Jesús otemictihque ipan in cruz ",
        "032": "Huan ihcuac yahtihue ipan ohtli, oquiahsitejque se tlacatl ialtepeu Cirene, huan in itoca Simón. Huan oquitequiutihque maquihuica in cruz den Jesús.",
        "033": "Huan ijcon oahsique in itocahyan Gólgota, tlen quihtosnequi Tzontecontlan.",
        "034": "Huan ic ahmo tequin momachilis, otemacaque in vino tlaneloli ihuan chichic pahtli. Huan queman omomachili, in Jesús ahmo omonec monis.",
        "035": "Huan otemasohualtihque ihtech in cruz huan oquieuque in cruz ihtech in tlacoyoctli. Huan in soldados omoxehxeluihque in tetlaquen huan omahuiltihque ica in dados aquin quitlanis sehsen tetlaquen.",
        "036": "Huan omotlahtlalihque tenahuac mateitacan.",
        "037": "Huan oquihcuilohque ipan se cohuitl in tlen ic otemictihque huan oquitlalihque itzoncuac in cruz. Huan oquihto: “Inin tlacatl, yeh in Jesús in hueyixtoc den judeahtecos.”",
        "038": "Noyojqui tehuan oquinmasohualtihque ipan in cruz mamiquican in inehuan ichtejcamen, seya ic teyejcan huan in oc seya ic oc se lado.",
        "039": "Huan aquin opanohuayahque ompa otepactecayayahque, huan omocuatzehtzelohque ic teca huetzcahque.",
        "040": "Huan oquihtohque: ―Tehhuatl otiquihto mach cuali ticxitinis in hueyi tiopan huan cuali ticchihchihuas oc sepa ipan yiyi tonali. Tla nele ijconon, cuali timomaquixtiya. Tla nele tehhuatl ticoneu Dios, xitemo ipan in cruz.",
        "041": "Ijcon noyojqui teca omahuiltihque in achtohque den tiopixcamen huan in tlamachtiyanimen den itlanahuatil Moisés huan in tequihuahmen den judeahtecos. Omoluihque ic yehhuan:",
        "042": "―Tla nele oquinmaquixti in oc sequinten, no ijcon cuali momaquixtini. Tla nele yeh in hueyixtoc den tehhuan israeltecos, matemo ipan in cruz huan ijcon nele ticneltocasque.",
        "043": "Omomachiti ica in Dios. Maquimaquixtilo tla nele motlasohtla. Tleca yehhua oquihto mach Iconetzin Dios.",
        "044": "Huan ijcon noyojqui otecamanaluihque inon ichtejcamen aquin omicticatcahque tehuan.",
        "head_6": "Quen omicohuac in Jesús ",
        "045": "Huan ic nepantla otlayohuac ipan in tlali Judea hasta ic yiyi horahtiotlac.",
        "046": "Huan ipan inon hora ocoutzahtzihuac in Jesús ica tetlahtol: ―¡Elí, Elí! ¿lamá sabactani? ―tlen quihtosnequi: Dios nohuaxca, ¿tleca otinechmocahuili?",
        "047": "Huan sequin aquin ocatcahque tenahuac otecajque huan oquihtohque: ―Inin tlacatl quinotztica in tlayolchicauqui Elías.",
        "048": "Huan saniman otzecuin seya de yehhuan huan ocualicac se esponja. Yeh in tlen quichichina atl quen tatapahtli. Huan ihcuac oquiasiyau ihtech in chichic vino, oquitlali ipan se acatl. Huan omopacho tenahuac in Jesús huan oquiahcoc in esponja mamochichina.",
        "049": "Huan in oc sequinten oquiluihque: ―Xicahua. Tiquitasque in tla in Elías hualas quimaquixtis.",
        "050": "Oc sepa ocoutzatzihuac chicahuac huan ic inon omicohuac.",
        "051": "Huan ipan inon hora in tatapahtli tlen ic otlahcoxeliutoya in hueyi tiopantli otzomon de tlacpac huan hasta tlatzintla huan ijcon ohomequis. Huan otlaluehueyocac huan otlapanque in tepemen.",
        "052": "Huan omotlapohque sequin tlaltecochten huan oihsaque sequin mijcamen aquin tlaneltocanimen ica in Dios.",
        "053": "Yehhuan oquisque ihtech in tlaltecochten satepa ihcuac oihxohuac in Jesús. Ocalajque ipan Jerusalén, in altepetl tioxeliutoc, huan omonextihque ica miyacten.",
        "054": "Tlatequiutihtoc ica temictilis in Jesús se tlayecanqui romanohteco ihuan in soldados. Ihcuac oquimachilihque queman otlaluehueyocac huan oc sequin tlen opanoc, yehhuan molui omomoutihque huan omoluihque: ―Nele inin tlacatl se iconeu in Dios.",
        "055": "Otlachixticatcahque de huehca miyac sihuamen, yehhuan aquin otecuitlapanuiyayahque ihcuac oquixohuac den Galilea huan otetecpanohque.",
        "056": "Inuan yehhuan ocahcatca in María in magdalahteco, huan in María innana in Jacobo huan José, huan noyojqui isihuau in Zebedeo.",
        "head_7": "Otetlaltocahque in Jesús ",
        "057": "Ic otlapoyau, oahsico se tlacatl rico itoca José, chani den altepetl Arimatea. Yehhua noyojqui otecuitlapanui in Jesús.",
        "058": "Huan oya quita in Pilato huan oquitlatlauti maquicahuili quihuicas tetlacayo in Jesús. Ic inon oquintequiuti in Pilato maquimacacan.",
        "059": "In José oquitemohui tetlacayo ipan cruz huan otepihpiqui ica se tatapahtli yancuic.",
        "060": "Huan otecalaqui ihtech itlaltecoch yehhuatl tlen yiquipiya ipoxtla in tepetl. Oquixtzac ica se hueyi tetl huan oya.",
        "061": "Huan ompa yehyehuatoque iixpa in tlaltecochtli in María in magdalahteco huan in oc se María.",
        "head_8": "In soldados quixpiyahque in tlaltecochtli den Jesús ",
        "062": "Ic mostla, ipan tonali den nesehuilistli, oyahque quitahque in Pilato in achtohque den tiopixcamen huan in fariseos.",
        "063": "Huan oquiluihque: ―Tequihuahtzin, tiquilnamiquisque in tlen oquihto inon tlacahcayauqui Jesús mach ipan yiyi tonali ihsas den mijcamen.",
        "064": "Ic inon mamotequiutican quesqui soldados ic maquixpiyecan inon tlaltecochtli mapano in yiyi tonali. In tlahmo, cana hualasque tlayohua in itlamachticahuan huan quichtequisque in itlacayo. Huan satepa quiniluisque in tlacamen mach: “Oihsac den mijcamen.” Huan tla ijcon, quisas ocachi ahmo cuali inin istlacatilistli quen in achto.",
        "065": "Huan oquiniluic in Pilato: ―Namechuicaltiya se ololi den soldados. Xiyacan namehhuan huan xicyequixtzacuacan in tlaltecochtli quen cuali nanquichihuasque.",
        "066": "Oncan oyahque huan oquiyectlalihque in tlaltecochtli. Oquisalohque ica tepalcatl in tetl ic oquitentzajque, manesi tla aquin quitentlapos. Huan omocauque ompa in soldados."
    },
    "028": {
        "head_1": "In ihxohualistli den Jesús. ",
        "001": "Ihcuac yopanoc in tonali den nesehuilistli, in María in magdalahteco huan in oc se María oyahque quitahque in tlaltecochtli. Huan ic tlatuihtiu in achto tonali den semana.",
        "002": "Huan ohualtemo den neluicac se ángel den Totecohtzin. Huan niman chicahuac otlaluehueyocac tleca ijcon oquiquixti inon tetl ic otentzactoya in tlaltecochtli. Huan in ángel ipan omotlali in tetl.",
        "003": "Opetlan chicahuac quen tlapetlantli, huan itlaquen istac quen setl.",
        "004": "Ic oquitaque in ángel, in soldados ohuehueyocaque ica moucayotl huan omocauque quen mijcamen.",
        "005": "Oncan in ángel oquiniluic in sihuamen: ―Ahmo ximomoutican. Nicmati nantetemohuahque in Jesús aquin otemictihque ipan cruz.",
        "006": "Ayacmo nis ilohuac, tleca oihxohuac, quen omihto. Xihualacan xiquitacan canin otetlalihque.",
        "007": "Xiyacan niman huan xiquiniluican in tetlamachticahuan yoihxohuac den mijcamen. Huan mechyecanalos ic nanyasque namochten Galilea. Huan ompa nanteitasque. Yeh in tlen nicpiya tlen namechiluiya.",
        "008": "Oncan oyahque ihsiu den tlaltecochtli ica moucayotl huan molui pactihue. Ohualtzecuinque technahuatiya tehhuan titetlamachticahuan.",
        "009": "Huan ic hualahticaten, omonextiloc in Jesús ica yehhuan huan omotlapalohque. Omopachohque tenahuac huan omotlancuaquetzque huan otexonahuatejque ic otemahuestilihque.",
        "010": "Oncan oquiniluiloc: ―Ahmo ximomoutican. Xiyacan xiquinnahuatican notlasohicnihuan mayacan Galilea huan ompa nechitasque.",
        "head_2": "In tlen otlanonotzque in soldados ",
        "011": "Ihcuac yoyahque in sihuamen, sequin den soldados aquin oquixpixticatcahque in tlaltecochtli oyahque ipan in altepetl huan oquinnonotzque in achtohque den tiopixcamen ica nochin tlen opanoc.",
        "012": "Inon tiopixcamen oyahque quinitahque in tequihuahmen den judeahtecos huan omosechiuque ica tlen quichihuasque. Ic inon oquinmacaque miyac tomin in soldados.",
        "013": "Huan oquiniluihque: ―Namehhuan nanquihtosque mach: “Ohualahque tlayohua in tetlamachticahuan ihcuac ticochtoque huan oquichtejque in itlacayo in Jesús.”",
        "014": "Huan tla quicaquis in romanohtequihua quen ijcon onancochtoyahque, tehhuan tictlapolochtisque ic ahmo mechtlapanoltisque.",
        "015": "Oncan oquiselihque in tomin inon soldados huan oquichiuque ijcon quen oquintequiutihque. Huan hasta inin tonalten ijcon tlanonotzahque in judeahtecos ica tlen opanoc.",
        "head_3": "In tlen Jesús motequiutiyahque in tetlamachticahuan ",
        "016": "Ijcon tel, tehhuan in mahtlactli huan se titetlamachticahuan otiyahque Galilea, ipan in tepetl canin in Jesús techiluilohtoc.",
        "017": "Huan ihcuac otiteitaque in Jesús, otitemahuestilihque, masque sequin ahcomantihuitzen. Oquinehnehuiliyayahque cana ahmo nele Yehhuatzin.",
        "018": "Oncan omopacholo in Jesús huan otechiluihque: ―Nechmacalohtoc nochin tequihuahyotl manitlatequiuti ipan in neluicac huan ipan in tlalticpac.",
        "019": "Xiyacan tel, huan xiquinnonotzacan nochin tlacamen den tlalticpac mamochihuacan notlamachticahuan. Huan xiquincuatequican ica in tequihuahyotl den Tohueyitahtzin huan nehhuatl in Iconetzin huan in Itiotonaltzin.",
        "020": "Huan xiquinnextilican quen tetlacamatisque nochin tlen namechtequiutihtoc. Huan ahmo xiquilcahuacan nehhua namohuan niyes nochin tonali, hasta ic tlamis in tlalticpactli."
    }
}