{
    "000": "IN ITLAHCUILOLAMAU IN TETIOTLATITLANIL PABLO ICA IN TITO",
    "001": {
        "001": "Nehhuatl Pablo, nitetlaquehual Dios huan se tetiotlatitlanil Jesucristo, maniquintlaneltocti ica Yehhuatzin yehhuan aquin oquintlapehpeniloc in Dios. Noyojqui maniquinmatilti in itlahtoltzin Dios ic tetlacamatisque.",
        "002": "Ijcon nicchiutica quen nicmati in Dios monequi quinmacalos in nemilistli nochipa, quen omocalactilihque in tetlahtol de achto ic opeu in tlalticpactli. Huan Yehhuatzin ahhuel moistlacohua.",
        "003": "Huan axan yoahsico in tonali techixmatiltilo in itlahtoltzin Dios quen techmacalos in nemilistli nochipa. Huan ijcon onechtitlaniloc manitlanonotza ica in itlahtoltzin, quen onechtequiutiloc.",
        "004": "Nimitztlahcuiluiya tehhuatl Tito, nele tlamelajcan tinoconeu ica totlaneltoquilis. Nicnequi mamitztiochihualo Dios Tohueyitahtzin huan Totecohtzin Jesucristo in Totemaquixticahtzin ica tlocoyalistli huan yolsehuilistli.",
        "head_1": "In itequiu in Tito ipan in tlali Creta ",
        "005": "Ihcuac onimitzcau ipan in tlali Creta onicnec xicyectlali in tlen polihui ipan in tiotlayehualoltzin. Huan xiquintocahhui in tlicancamen ipan cada se den itiotlayehualoltzin ipan in altepemen, ijcon quen onimitztequiuti.",
        "006": "Inon tlachiyani ahmo maiixco tlachiyacan. Maquipiya san se isihuau huan mayecan tlaneltocanimen ipiluan. Huan ahmo maquinteluican ica niyan tlen ahmo cuali huan matetlacamatican.",
        "007": "In aquin tlicanqui ipan itiotlayehualoltzin ahmo maquichihua san tlen para ahmo maiixco tlachiyacan. Huan ahmo mamohueyili, huan ahmo maye patzmijqui, huan ahmo matlayi, huan ahmo maquitemo tlahtoli, huan ahmo maquinentlani.",
        "008": "Tlahmo ijconon quinequis nochipa quinselis cahcalajcamen ipan ichan huan quitlasohtla in tlen cuali. Huan maye tlamati huan tlamelajcan, huan tetlacamatini, huan maye cuali tlacatl.",
        "009": "Quipiya tlen chicautos ipan itlamelajcan itlahtoltzin Dios tlen momachtihtoc, huan ijcon quinyolchicahua in oc sequinten. Quinmachtis ica in tlen nele itlahtoltzin Dios, maquinehnehuilican nochin quen omotlapolochtihque yehhuan aquin quincamanamiquisque.",
        "010": "Tleca caten miyaquin aquin ahmo tetlacamatihque, huan ocachi ica in judeahtecos. Yehhuan san tlaluis tlahtohuahque huan ijcon quincahcayahuahque in tlacamen.",
        "011": "Inohque xiquimpinauti, tleca ica intlahtol quintlapolochtiyahque nochin sehsen calpa. San quinequihque quinentlanisque ica intlamachtilis.",
        "012": "Ocatca se tlayolchicahuani ipan inon tlali Creta aquin oquihto ica yehhuan ichantlacahuan mach: “In cretohtecos nochipa tlacahcayaucamen huan quen yolcamen, tlatziucamen aquin san moahantinemihque.”",
        "013": "Huan oquihto in tlen melahuac. Huan ic inon maquinnonotza chicahuac ica inon ahmo cuali. Maquineltocacan in tlen melahuac.",
        "014": "Huan ic inon ahmo maquichihuacan cuenta ica in tlen quinehnehuiliyahque inon judeahtecos huan niyan ica tlen tlatequiutiyahque inohque aquin san oquixtlasque in tlen melahuac.",
        "015": "Ica inohque san tlamelajcan tlahtohuahque, nochin tlen quitasque chipahuac, huan in aquin san camanaltlahtohuahque, ica yehhuan ahmo tlen chipahuac. Ijcon quimautoc in ahmo cuali ipan itlamachilis huan ic inon ahmo quiyoltlalnamictiyahque.",
        "016": "Quihtohuahque teixmatihque in Dios, huan ica in tlen quichihuahque nesi ahmo melahuac. Ic inon ahmo tlahuelitanimen huan ahmo tetlacamatinimen, huan ayacuel quichihuasque in tlen cuali."
    },
    "002": {
        "head_1": "Tlamachtilistli melahuac ",
        "001": "In tlen tiquihtos nochipa maixnamictito ica in tlamachtilistli melahuac.",
        "002": "Matlamautiyecan in tetecten huan tlahuelitanimen huan cuali tlacamen. Mayecan chicahuac ipan intlaneltoquilis huan intlasohtlalis huan intlapohpoluilis.",
        "003": "Noyojqui mayecan san tlamach in tenanahmen huan ahmo mayecan tlatenejcamen niyan ahmo mahuintihtinemican. Quipiya tlen tenextilisque in tlen cuali.",
        "004": "Ijquin quinmachtisque in sihuamen quen quintlasohtlasque in innamic huan impiluan.",
        "005": "Noyojqui quinmachtisque maquintlacamatican huan mayecan yolchipahuac huan matlachiya cuali ipan inchan huan tetlacamatinimen ica innamic. Ic inon in oc sequinten niyan ahhuel matlahtocan ica in itlahtoltzin Dios.",
        "006": "Xiquinyolchicahua noyojqui matlamatican in telpopochten.",
        "007": "Xiquinnextili quen quichihuasque in tlen cuali. Ic tiquinmachtis, xiquinnextili ica cuali motlanehnehuilis huan tlamach.",
        "008": "Xiquinnonotztiye ica tlen melahuac. Ijcon niyan aquin cuali mitztlahtlacoltis. In tlahmo mopinautis in aquin mitzixnamiquis huan ic inon ahhuel toca tlahtos tehhuan.",
        "009": "Xiquinnonotza in tlaquehualten quen matetlacamatican in aquin temajco caten. Maquipacmacatocan huan ahmo matlacamanamiquican.",
        "010": "Ahmo maichtequican, tlahmo mayecan tlamelajcanten huan ijcon maquichihuacan cuenta nochten quen molui cualtzin in itlanextililtzin Dios Totemaquixticahtzin.",
        "011": "Oquinuelitaloc in Dios nochin tlacamen huan oquinnextililoc quen mamaquisacan.",
        "012": "Noyojqui technextililohtoc in Dios ica inin ihuelitzin matiquilcahuacan in tlalticpac tlanehnehuilistli den ahmo cuali huan ijcon tinemisque ica cuali tlamatilistli, huan tlamelajcan, huan titemahuestilisque in Dios.",
        "013": "Noyojqui technextiliya inon ihuelitzin Dios quen ticchixtiyesque ihcuac hualuilohuas toDios Hueyicatzintli aquin noyojqui Totemaquixticahtzin Jesucristo.",
        "014": "Yehhuatzin omotemactiloc ipan in miquilistli ica tehhuanten ic techmaquixtisque ica nochin tlen ahmo cuali. Huan yec techchipahuasque ic tiyesque tehuaxcahuan, huan molui yehyel ica in cuali tequitl.",
        "015": "Inin in tlen ticpiya tiquinnextilis, ijcon tiquinyolchicautinemis huan tiquinnonotztinemis ica nochin tequihuahyotl. Huan ahmo xiquinmonecahuili mamitzixtlasacan niyan aquin."
    },
    "003": {
        "head_1": "Tlen quichiutiyesque in tlaneltocanimen ",
        "001": "Xiquintlalnamicti in tochnihuan quen mamotemacacan inahuac in tequihua ocachi hueyixtoc huan in tequihuahmen, huan nochipa matetlacamatican. Ic inon mamotemacacan ic quichihuasque in tlen cuali tequitl.",
        "002": "Huan niyan aquin ica oc se tlacatl ahmo maquitenehuacan, niyan ahmo mamotlahtolmacacan, tlahmo mamohuelitacan huan mamoyoltlocoltican ica nochten in tlacamen.",
        "003": "Tleca noyojqui tehhuanten ic achto titontos queman ayamo oticneltocayayahque, huan ahmo otetlacamatiyayahque in Dios. Otimocahcayahuayayahque huan otinemiyayahque temajco ica nochin tlen oticnequiyayahque ticchihuasque. Oticchiuque in ahmo cuali huan otiquinnexicolihque. Huan ahmo otimotlatlahuelitayayahque se huan oc seya.",
        "004": "Huan queman oquimonextililoc in Dios Totemaquixticatzin quen inca otlocoyaloc huan oquintlasohtlaloc in tlalticpac tlacamen,",
        "005": "ic inon otechmaquixtiloc, ahmo ica tlen cuali oticchiuque, tlahmo san toca otlocoyaloc. Ijcon otechchipahualoc ic otitlacatque oc sepa huan otechmacaloc yancuic nemilistli ica in Itiotonaltzin.",
        "006": "Ica tlen otechchihuililoc in Totemaquixticahtzin Jesucristo, otechmacaloc in Dios Itiotonaltzin ahmo queman matechpolo.",
        "007": "Quen toca otlocoyaloc in Dios, ijcon otimochiuque tlamelajcan huan cuali ticselisque in nemilistli nochipa tlen ticchiyahque.",
        "008": "Inin molui melahuac huan nicnequi xictequiuti tequin ipan inin tlahtolten, maquichiutinemican in cuali tlahtoli yehhuan aquin teneltocahque in Dios. Inin tlahtolten molui cuali para nochten.",
        "009": "Ahmo ximocalacti ipan in tlahtolchihualistli ica in tlahtolten tlen oquichiuque yihuehcau in tochichicacoluan, noso tlahtolnamiquilistli ica tlen yihuehcau tlanehnehuilis ipan in itlanahuatil Moisés, in tlen quimpanoltili in ichantlaca.",
        "010": "Tla san aquin moxelohua ipan in itiotlayehualoltzin, xicnonotza hasta oupa, huan tlahmo mitzcaquis, xiquixtlasacan.",
        "011": "Ic inon yiticmati quen inon tlacatl oquicuep ica tlen ahmo cuali huan ic inon tlahtlacoltihtoc.",
        "012": "Nictitlanis in Artemas noso in Tíquico hasta ompa campa tica ipan in tlali Creta. Nehhuatl niyas ipan in altepetl Nicópolis tleca nimotemacatoc ompa nipanos in tiempo itztic. Mamitzahcomana ic tiyas tinechitas ompa Nicópolis queman ahsitiu seya de yehhuan.",
        "013": "Ica nochin tlen cuali xiquimpalehui in Apolos huan in tepalehuiyani Zenas. Xiquimpalehui ica in tlen quimpolos ipan inon ohtli huan ahmo tlen maquimpolo.",
        "014": "Mamomachtican noyojqui tocnihuan, ic quichihuasque tlen cuali, huan ic quimpalehuisque in aquin tlen quimpolohua, huan ijcon quinmahuestilisque noyojqui ica intequiu.",
        "015": "Mitztlapalohuahque nochin aquin nohuan caten. Xiquintlahpalo totlasohicnihuan. Mamechtiochihualo in Dios namochten."
    }
}