{
    "000": "Corintios",
    "001": {
        "001": "Ne niPablo, in toYejwatzi okimonekilti onechnotzki ma nieto nitiotlatitlanili de Jesucristo. Ne ivan tokni Sóstenes",
        "002": "timechontlajkuililiah imejvah tlaneltokakeh de toYejwatzi, tlen inchantih Corinto, tlen toYejwatzi omechchi iaxkavah itech Cristo Jesús. In toYejwatzi omechnotzki para xiekah igentejvah san sekka invan nochtin tlen oksekimeh gentejtih tlen ik sentetl kiyektenevah itoka in toTeko Jesucristo, tlen mochijtok inTeko iva tejvah noijki toTeko.",
        "head_1": "Pablo motlasojkamati inavak toYejwatzi",
        "003": "ToTajtzin Dios ivan toTeko Jesucristo ma imechpialikah iknomachilistli iva yolsevilistli.",
        "004": "Nochipa nimotlasojkamati inavak toYejwatzi por imejvah, por yen iknomachilistli tlen toYejwatzi omechmakak itech Cristo Jesús.",
        "005": "Itech Cristo, toYejwatzi omechrikojtili itech inmoyolo de nochi tlamantli, itech nochi tlen inkijtovah iva itech nochi tlen inkimatih.",
        "006": "Yejón kitemaka kuenta ke tlen ne onimechilvi de yen Cristo yejón yi neli.",
        "007": "Iva ijkó, amitla imechpolova nion se velitilistli tlen toYejwatzi kitemaka, mientras sa inkichixtokeh in tonali ijkuak valmuikas in toTeko Jesucristo.",
        "008": "Ye imechyekketos itech inmotlaneltokalis asta sa ik tlami tonali, para amika imechtlajtlakoltis de itla ijkuak valmuikas in toTeko Jesucristo.",
        "head_2": "Tlaneltokakeh tlen moxexelovah",
        "009": "In toYejwatzi nochipa kichiva tlen kijtova, iva Ye omechnotzki para xisetitokah ivan iKone Jesucristo, tlen toTeko.",
        "010": "Nimechtlatlavtia, noknivah, ika itoka toTeko Jesucristo, nochtin ximotlajtolajsikah iva amo ximoxexelokah. Xisetitokah, xikpixtokah san se inmotlayejyekol iva san se inmotlanekilis.",
        "011": "Ijkó nimechilvia, noknivah, porke sekimeh tlen de ikalijtik in Cloé onechilvijkeh ke inmokualaniah entre imejvah.",
        "012": "Kijtosneki sekimeh de imejvah kijtovah: “Ne nipovi ivan Pablo”. Oksekimeh kijtovah: “Ne nipovi ivan Apolos”. Oksekimeh kijtovah: “Ne nipovi ivan Pedro”. Iva oksekimeh kijtovah: “Ne nipovi ivan Cristo.”",
        "013": "¿Inkiyejyekovah ke Cristo xexelitok? ¿Kox yen Pablo okikrusifikarojkeh por imejvah? ¿O noso onmobautisarojkeh imejvah ika itoka in Pablo?",
        "014": "Niktlasojkamachilia in toYejwatzi porke amika de imejvah onikbautisaro, sino san yen Crispo ivan Gayo.",
        "015": "Ijkó amika velis kijtos ke omobautisaro ika notoka.",
        "016": "Noijki onikinbautisaro tlen de ikalijtik in Estéfanas, pero amo nikilnamiki kox íkka oksé onikbautisaro.",
        "head_3": "Cristo yen ivelitilis iva itlamatilis in toYejwatzi",
        "017": "Pos Cristo amo onechtitlanki para ma nitlabautisaro, sino ma nitetlapovi de tlen yankuik kuali tlajtoli, iva amo ika tlamatilistlajtoli, para ke imikilis in Cristo itech krus amo ma kipolo ivelitilis.",
        "018": "In tlapovalistli de imikilis in Cristo itech krus, yejón kittah kemi oyeskia se tontojyotl para nekateh tlen yavih kan teixpolojka. Pero para tejvah tlen yotikajsikeh nemakixtilistli, yejón tlapovalistli yen ivelitilis in toYejwatzi.",
        "019": "Kemi kijtova in Tiotlajkuiloli: Nikinmijtlakolis inmixtlamachilis tlen ixtlamatkeh, iva nikchivas ayakmitla ma kajsikamatikah tlen wel kimatih.",
        "020": "Tonses, ¿kanin kateh tlen ixtlamatkeh o noso tlen tlamachtijkeh, o noso tlen kijtovah wel kimatih miek tlamantih de nin tlaltikpaktli? In toYejwatzi okikuapki se tontojyotl inmixtlamachilis in tlaltikpaktlakah.",
        "021": "In toYejwatzi ika itlamatilis, okichi ke in tlaltikpaktlakah amo ma kixmatikah ika inmixtlamachilis, sino Ye okipakti kinmakixtis tlen kineltokah tlen tejvah titetlapoviah, tlen oksekimeh kittah kemi se tontojyotl.",
        "022": "Para kineltokaskeh tlen titetlapoviah, in judiojtih kinekih kinmitaskeh tetzavkaneskayomeh, iva tlen griegojtih kinekih kikakiskeh itla tlen ma kipia ixtlamachilistli.",
        "023": "Pero tejvah titetlapoviah de Cristo tlen okikrusifikarojkeh. Nin tlapovalistli in judiojtih kinkualania, iva tlen amo judiojtih kittah kemi se tontojyotl.",
        "024": "Pero para tlen toYejwatzi okinnotzki, judiojtih o noso amo judiojtih, Cristo yen ivelitilis iva itlamatilis in toYejwatzi.",
        "025": "Porke tlen tlaltikpaktlakah kittah kemi oyeskia se tontojyotl tlen de toYejwatzi, yejón okachi kipia ixtlamachilistli ke inmixtlamachilis in tlaltikpaktlakah. Iva tlen tlaltikpaktlakah kittah kemi amo chikavak tlen de toYejwatzi, yejón okachi chikavak ke inchikavalis in tlaltikpaktlakah.",
        "026": "Noknivah, xikilnamikikah akinmeh omonkatkah imejvah ijkuak toYejwatzi omechnotzki. Ijkó kemi kittah in tlaltikpaktlakah, san sekimeh de imejvah onkatkah inmixtlamatkeh, san sekimeh de imejvah onkatkah intekivajkeh o noso onpoviah de familias tlen wejweititokeh.",
        "027": "Pero, toYejwatzi okinpejpenki tlen itech nin tlaltikpaktli kinmitah kemi tontojtih, para kinpijpinatis tlen ixtlamatkeh. Iva okinpejpenki tlen itech nin tlaltikpaktli kinmitah kemi amo chikavakeh, para kinpijpinatis tlen chikavakeh.",
        "028": "In toYejwatzi okinpejpenki tlen itech nin tlaltikpaktli amo wejweititokeh, tlen amo kinnekih iva tlen amitla inpati. Ye okinpejpenki ninmeh para kikuapas amitla ipati tlen tlaltikpaktlakah kiyejyekovah weititok.",
        "029": "Iva ijkó amika velis moweinekis ixpan toYejwatzi.",
        "030": "Inevia in toYejwatzi omechsetili ivan Cristo Jesús. In toYejwatzi okichi ke yen Cristo ma yeto totlamatilis. Por yen Cristo, in toYejwatzi techitta titlakamelajkeh, otechtotonki de imak in tlajtlakoli iva okichi ma tiekah de Ye igentejvah."
    },
    "002": {
        "head_1": "Tlapovalistli de imikilis in Cristo itech krus",
        "001": "Noknivah, ijkuak ne onivia onimechmatiltito in melajkayotl de toYejwatzi tlen achto amika okimatia, ne amo onimechtlapovi ika wei ixtlamachilistli iva nion ika kuajkuali tlajtoli.",
        "002": "Iva ijkuak onikatka inmovah, onikijto amo nimechtlapovis de itla oksé tlamantli, sino san yen tlen de Jesucristo, iva okachi yen de imikilis itech krus.",
        "003": "Ijkuak onajsito inmonavak amo onikpiaya chikavalistli iva oniviviokaya de mavilistli.",
        "004": "Iva ijkuak onimechmachti iva onimechtlapovi, amo oniknejneki ixtlamachilistlajtoli de nin tlaltikpaktli para nimechtlaneltokitis, sino ne onikavili yen Tioijyotzintli ma imechititi ivelitilis iva ma imechtlaneltokiti.",
        "head_2": "Tlamatilistli de toYejwatzi",
        "005": "Para ijkó imotlaneltokalis amo ma mokitzkijto itech inmixtlamachilis in tlaltikpaktlakah, sino itech ivelitilis in toYejwatzi.",
        "006": "Pero innavak tlen yochijchikavakeh itech intlaneltokalis, titlapovah ika ixtlamachilistli. Pero amo ika ixtlamachilistli de nin tlaltikpaktli, nion ika inmixtlamachilis in tlatlanavatijkeh de nin tlaltikpaktli, tlen se tonali poliviskeh.",
        "007": "Tejvah titlapovah de itlamatilis in toYejwatzi tlen achto amika okimatia, tlen otlaatitoka desde ijkuak ayamo okatka in tlaltikpaktli, iva toYejwatzi okijto kinejnekis yejón tlamatilistli para ma tipovikah itech imavissotlanex.",
        "008": "Iva nion se de tlen tlatlanavatijkeh de nin tlaltikpaktli amo ovelik okajsikama yejón tlamatilistli. Tla okajsikamatiskiah, amo okikrusifikaroskiah in toTeko tlen kipia mavissotlanextli.",
        "009": "Kemi kijtova in Tiotlajkuiloli: In toYejwatzi okiyektlali para tlen kitlasojtlah, seki tlamantli tlen nion íkka amo semi kitta iva nion íkka amo semi kikaki, iva nion sikiera amo íkka semi kiyejyekova.",
        "010": "Yejvah ninmeh tlamantih tlen toYejwatzi otechinnextili ika iTioijyotzi, porke in Tioijyotzintli nochi veli kiyekitta iva techititia asta yen tlamantih tlen toYejwatzi kinpixtok itech iyolo.",
        "011": "Amika veli kimati tlán kiyejyekova íkka oksé tlakatl, sino san yen tlakatl kimati tlán kiyejyekova. Ijkó noijki, san yen iTioijyotzi in toYejwatzi kimati tlán kiyejyekova in toYejwatzi.",
        "012": "Iva tejvah amo titlayejyekovah kemi tlayejyekovah in tlaltikpaktlakah, sino toYejwatzi otechtitlanili iTioijyotzi, para ma tikajsikamatikah tlen toYejwatzi ika iiknomachilis otechtliokoli.",
        "013": "Ijkuak titlapovah, amo tikinnejnekih in tlajtoltih tlen vitz de itech inmixtlamachilis in tlaltikpaktlakah, sino tikinnejnekih in tlajtoltih tlen techmachtia in Tioijyotzintli. Tikinnejnekih in tlajtoltih de Tioijyotzintli para tikteajsikamatiltiah in tlamantih de Tioijyotzintli.",
        "014": "Pero tlen amo kipia iTioijyotzi in toYejwatzi, amo veli kinselia in tlamantih tlen vitz de yen Tioijyotzintli, porke para ye kitta kemi oyeskia se tontojyotl. Iva nion amo veli kinmajsikamati yejonmeh tlamantih porke amo kipia in Tioijyotzintli para velis kajsikamatis.",
        "015": "Se tlen kipia iTioijyotzi in toYejwatzi veli kajsikamati nochi tlamantli kox kuali o noso amo kuali, pero se tlen amo kipia iTioijyotzi in toYejwatzi, mach velis kijtos kox kuali o noso amo kuali tlen kichiva se tlen kipia iTioijyotzi in toYejwatzi."
    },
    "003": {
        "head_1": "Parejo titekipanojkeh inavak toYejwatzi",
        "001": "Noknivah, ne amo ovelik onimechtlapovi kemi onikintlapoviskia tlen yi chikavakeh itech Tioijyotzintli, sino kemi tlen ok kinyakana intlaltikpaktlanekilis o noso kemi oyeskia ok inkonemeh inavak Cristo.",
        "002": "Ne onimechmachti tlen amo ovi, ijkó kemi se konetl tlen ok koni lechi porke ayamo veli kikua itla tlakuali, porke imejvah ayamo onkatkah listos para inkinmajsikamatiskeh in tlamantih tlen okachi ovijtitokeh. Iva asta axka ayamo inkateh listos,",
        "003": "porke ok imechnavatijtok imotlaltikpaktlanekilis. Inkipiah chavalistli se ivan oksé iva inkimomagah entre imejvah. Yejón kiteititia ke ok imechyakana imotlaltikpaktlanekilis iva ok inkichivah kemi tlen oksekimeh tlaltikpaktlakah.",
        "004": "Porke ijkuak se de imejvah kijtova: “Ne nipovi ivan Pablo”, iva oksé kijtova: “Ne nipovi ivan Apolos.” Ijkuak ijkó inkijtovah, kijtosneki ke ok imechyakana imotlaltikpaktlanekilis.",
        "005": "Pos, ¿tlán ipati in Pablo? ¿Tlán ipati in Apolos? Tejvah san titekipanojkeh de toYejwatzi tlen otimechpalevijkeh para ontlaneltokakeh inavak Jesucristo. Kada se de tejvah otikchijkeh tlen toTeko otechnavati ma tikchivakah.",
        "006": "Ne oniktookak in semiya, Apolos okajvili, pero yen toYejwatzi okiskalti.",
        "007": "Ijkó pues, nion tlen kitooka in semiya iva nion tlen kajvilia, amitla inpati, sino yen toYejwatzi tlen kichiva ma moskalti tlen se kitooka.",
        "008": "Tlen kitooka in semiya iva tlen kajvilia, toYejwatzi kinmita san se parejo. Iva kada se de yejvah kiselis itlaxtlavil ijkó kemi otekipanojkeh.",
        "009": "Apolos ivan ne san sekka titekipanovah itech itekiv in toYejwatzi, iva imejvah inkateh kemi itlala in toYejwatzi kan tooka, o noso kemi se kali tlen toYejwatzi kichijtok.",
        "010": "Ika iknomachilistli tlen toYejwatzi onechmakak, ne oniktlali in tlakxitlanyotl kemi oyeskia yi neli nikmati nikalchi. Axka oksekimeh kiskaltiah in kali ipan yejón tlakxitlanyotl. Pero kada se ma kipia kuidado kenik kiskaltia in kali.",
        "011": "Pos amika velis kitlalis oksé tlakxitlanyotl ke tlen yi kajki, iva yejón tlakxitlanyotl yen Jesucristo.",
        "012": "Itech yejón tlakxitlanyotl velis kiskaltiskeh se kali ika oro, ika plata, ika temeh kualtzitzintih, ika kuavitl, ika akatl o noso ika sakatl.",
        "013": "Pero ajsis tonali in toYejwatzi kiyejyekos totekiv ika tlitl para kittas tlán tlamantli tekitl tlen otikchijkeh. Iva ika tlitl moteititis in totekiv kox itla ipati o noso amo.",
        "014": "Tla íkka itekiv tlen okichi kixikos in tlitl, kiselis itlaxtlavil.",
        "015": "Pero tla íkka tlatlas itekiv tlen okichi, kipolos itlaxtlavil, maski ye momakixtis kemi tlen cholova de ijtik tlitl.",
        "016": "¿Kox amo inkimatih ke imejvah inmochijtokeh itemplo in toYejwatzi, iva iTioijyotzi in toYejwatzi chanti inmotech?",
        "017": "Tla íkka kixpolos itemplo in toYejwatzi, in toYejwatzi noijki kixpolos tlen ijkó kichivas, porke itemplo in toYejwatzi chipavak, iva yejón templo yen imejvah.",
        "018": "Amika ma mokajkayava. Tla íkka de imejvah momachilia kipia ixtlamachilistli itech nin tlaltikpaktli, ma mochiva kemi oyeskia amitla kimati, iva ijkó yi neli mochivas ixtlamatki.",
        "019": "Porke in ixtlamachilistli de nin tlaltikpaktli yejón puro tontojyotl para toYejwatzi. Kemi kijtova in Tiotlajkuiloli: “In toYejwatzi kichiva ke in ixtlamatkeh ma motrampajvikah ika inmixtlamachilis.”",
        "020": "In Tiotlajkuiloli noijki kijtova: “In toYejwatzi kimati ke intlayejyekol in ixtlamatkeh yejón puro tontojyotl.”",
        "021": "Por eso, amika ma moweineki por kiseguirova se tlaltikpaktlakatl, porke nochi tlamantli imejvah inmoaxka,",
        "022": "yetos Pablo, Apolos, Pedro, tlaltikpaktli, nemilistli, mikilistli, tlen axka onka o noso tlen satepa yetos. Nochi inmoaxka,"
    },
    "004": {
        "head_1": "Intekiv in tiotlatitlaniltih",
        "001": "Imejvah moneki xitechitakah nik san titekipanojkeh de Cristo, iva otechtekimakakeh ma tiktematiltikah tlen melajkayotl de toYejwatzi tlen achto amika okimatia.",
        "002": "Axka, moneki kada se tlen okitekimakakeh ma kiteititi nik yi neli tenmachtli.",
        "003": "Ne amo nechtekipachova tla imejvah o noso íkka tlaltikpaktekiva kijtos kox kuali tlen nikchiva o noso amo. Nion ne amo velis nikijtos kox kuali o amo kuali notekiv tlen nikchiva.",
        "004": "Iva maski notzonteko amo nechtlajtlakoltia de itla, ika yejón amo kijtosneki ke yi neli kuali nika. Pero tlen kijtos kox kuali tlen nikchiva o noso amo yen toTeko.",
        "005": "Por eso, amo xitlajtokah de íkka kox kuali tlen kichiva o noso amo, xikchiakah ma ejko in tonali ijkuak valmuikas in toTeko. Ijkuakó Ye kinextis kan tlanextli nochi tlamantli tlen axka tlaatitok kan tlayova, iva kinextis tlen se kiyejyekova itech se iyolo. Ijkuakó, toYejwatzi kimakas weijkachivalistli kada se tlen itech povi.",
        "006": "Noknivah, nin tlamantli tlen nimechtlapovia se kuali para imejvah iva niktlalia kemi ejemplo in Apolos ivan ne, para amo xiviah okachi nepa de tlen yi kajki ijkuilitok, iva amo xikinchichikotenpovakah tlen kitekipanovah in toYejwatzi.",
        "007": "Pos, ¿akin kijtova ke te okachi timejor ke oksekimeh? ¿Amo yen toYejwatzi omitzmakak nochi tlen tikpia? Iva tla yen toYejwatzi omitzmakak, ¿tleka timoweineki kemi oyeskia te mismo otikmotemoli?",
        "008": "Imejvah inkiyejyekovah yinkipiah nochi tlen inkinekih. Inmomachiliah yintominejkeh, iva yope intlanavatiah kemi inwejwei tlanavatijkeh iva amo inkinekih totlapalevilis. Kuali oyeskia tla yi neli onyeskiah inwejwei tlanavatijkeh para ijkó noijki inmovah otitlanavatiskiah.",
        "009": "Nikitta tejvah tlen titiotlatitlaniltih, in toYejwatzi otechtlali asta sa tlakuitlapa, kemi tlen yi kateh para kinmixpoloskeh. Yotimochijkeh kemi tlamavisoli para in tlaltikpaktli, para in ilvikaktlatitlaniltih iva para in tlaltikpaktlakah.",
        "010": "Tejvah por titlaneltokah inavak Cristo, in gentejtih techittah kemi titontojtih, pero imejvah por yen Cristo imechittah kemi inmixtlamatkeh. Tejvah amo tichikavakeh, iva imejvah inchikavakeh. Imejvah imechtlakitah, iva tejvah amo techitasnekih.",
        "011": "Asta axka amo tikpiah tlán tikuaskeh, tlán tikoniskeh iva techpolova totzotzol. In gentejtih techtlatlamotlah iva amo tikpiah tokalijtik.",
        "012": "Timosotlavitiah titekipanovah ika tomavah. Tikintiochivah tlen fiero techpoviliah. Ijkuak san tlen amo techtoktiah, tejvah tikxikovah.",
        "013": "Ijkuak fiero techpoviliah, tejvah tikinyeknotzah. Asta axka, techitah kemi itla tlen yoijtlakavik, kemi tlajsoli tlen tlaltikpaktlakah kichapaniah.",
        "014": "Amo nimechijkuililia nin tlamantli para ika nimechpijpinatis, sino para ika nimechnajnavatis kemi oyeskia innotlasojkapilvah.",
        "015": "Maski imejvah xikinpiakah majtlaktli mil tlen ma imechmachtikah de Cristo, amo inkinpiah miekeh inmotajvah. San yen ne tlen nika kemi niteta de imejvah, porke ne onimechmatilti in yankuik kuali tlajtoli para ijkó onpovikeh inavak Cristo Jesús.",
        "016": "Ijkó pues, nimechtlatlavtia xikchivakah ijkó kemi tlen notech inkittah.",
        "017": "Ika onimechtitlanili in Timoteo, tlen inavak Cristo, kajki kemi oyeskia notlasojkone iva tlen veli nimotenmachia inavak. Ye imechilnamiktis kenik ninemi kemi nitlaneltokak inavak Cristo. Nin tlamantli tlen kenik moneki se nemis yen yejón tlen nitlamachtia innavak in olololistih de tlaneltokakeh ik sentetl.",
        "018": "Sekimeh de imejvah yonmoweinekeh, iva inkiyejyekovah amo keman nias nimechitati.",
        "019": "Pero, tla toTeko kimonekiltis, nikchia san niman nias nimechitati. Iva ijkuakó nikittas kox yi neli kichivah tlen kijtovah yejonmeh tlen moweinekeh, o noso san por tlapovah.",
        "020": "Ijkuak íkka povi kan Dios tlanavatia, amo kiteititia san ika itlajtol sino ika ivelitilis in Dios."
    },
    "005": {
        "head_1": "Se tlamantli de avilnemilistli",
        "001": "Yomomatki ke se de imejvah itlakpana yokichi kemi oyeskia itonana. Yejón tlamantli de avilnemilistli sa tlawel fiero, nion tlen amo kixmatih Dios amo ijkó kichivah.",
        "002": "¡Iva imejvah yej inmoweinekih! ¡Omonekia onmoyolkokoskiah! In tlakatl tlen okichi yejón tlajtlakoli omonekia onkikixtiskiah de inmonavak.",
        "003": "Maski ne amo ompa nika inmovah, pero ika notonal ompa nika. Ne nikijtova ke yejón tlakatl yi neli tlajtlakole tlen ijkó okichi, iva ijkí nikijtova kemi oyeskia ompa nika inmovah.",
        "004": "Ijkuak inmololoskeh ika itoka in toTeko Jesucristo, ne nietos inmovah ika notonal. Iva ivelitilis in toTeko Jesucristo yetos inmovah.",
        "005": "Ijkuakó yejón tlakatl moneki xikmaktilikah in Amo Kuali Tlakatl. Iva ijkó, maski in Amo Kuali Tlakatl ma kixpolili ikuerpo, itonal momakixtis ijkuak vamuikas in toTeko Jesús.",
        "006": "Inmoweinekilis yi neli amo kuali. ¿Amo inkimatih ke ika tzikitzi xokotixtli kisamava nochi in tixtli?",
        "007": "Xikixtikah de inmonavak tlen yowejka xokotixtli tlen imechijtlakova, para xiekah kemi in pan tlen tlachivali ika yanjkuik tixtli. Imejvah inkateh kemi in pan tlen amo kipia xokotixtli tlen mokua itech ilvitl de Pascua. Porke Cristo okixpolojkeh por tejvah ijkó kemi ijkuak okimiktiayah se ichkakonetl itech ilvitl de Pascua.",
        "008": "Tonses ma tikchivakah in ilvitl de Pascua, pero amo ika pan tlen kipia in yowejka xokotixtli, porke yejón yen xokotixtli de tlajtlakoli iva de tlen amo kuali. Okachi kuali ma tikchivakah in ilvitl ika pan tlen amo kipia xokotixtli, kijtosneki ipan melajka iva ika tlen yi neli.",
        "009": "Itech oksé noamatlajkuilol onimechilvi amo invah ximonelokah tlen avilnemih.",
        "010": "Pero tlen onimechilvi amo kijtosneki seppa ximoxelokah de invan nochtin gentejtih de nin tlaltikpaktli tlen avilnemih, tlen tlaixnekeh, tlen ichtekeh o noso tlen kinmavistiliah diosmeh tlen tlamachivaltih. Porke para ijkó omonekiskia inkisaskeh de itech nin tlaltikpaktli.",
        "011": "Tlen oniknekki nikijtos, yen amo ximonelokah ivan se tlen moteneva tokni tlaneltokak iva avilnemi, tlaíxneki, kinmavistilia diosmeh tlen tlamachivaltih, fiero kitepovilia, tlavanki o noso ichtekki. Se tlen ijkó kichiva nion sikiera amo ivan xitlakuakah."
    },
    "006": {
        "head_1": "Amo ximoteixpantijtinemikah innavak juesmeh amo tlaneltokakeh",
        "001": "Ijkuak se de imejvah itla ik mokualania ivan oksé ikni tlaneltokak, amo ma via innavak juesmeh tlen amo kixmatih Dios. Okachi kuali ma via innavak toknivah tlen tlaneltokakeh.",
        "002": "¿Amo inkimatih ke tlen iaxkavah in toYejwatzi yejvah kijtoskeh kox tlajtlakolejkeh o noso amo tlen kateh itech ilvikak iva tlen kateh itech tlaltikpaktli? Iva tla imejvah ijkó inkichivaskeh, tonses, ¿kenik amo velis inkiyektlaliskeh se tlamantli tzikitzi?",
        "003": "¿Amo inkimatih ke asta in ilvikaktlatitlaniltih tejvah tikijtoskeh kox tlajtlakolejkeh o noso amo? Tla ijkó, ¿kenik amo ma veli ma tikyektlalikah itla tlen techpanova itech nin tlaltikpaktli?",
        "004": "Ijkuak imejvah inkipiah de inkiyektlaliskeh itla tlamantli, ¿tleka yej inyavih inkinmitativih in juesmeh tlen amo povih invan tlaneltokakeh?",
        "005": "Ijkí nimechilvia para xipinavakah. ¿Ke amo onka entre imejvah nion se tokni tlayejyekole tlen ma veli ma kiyektlali tlen ika mokualaniah in tlaneltokakeh?",
        "006": "Pero imejvah amo san inmokualaniah se ivan oksé, sino asta inyavih inmoteilvitivih innavak juesmeh tlen amo tlaneltokakeh.",
        "007": "Tla san mismo imejvah inmotejteilviah san ika yejón yi motta nik intlapolojtokeh. Okachi kuali xikxikokah ijkuak imechtoktiah itla tlen amo kuali, iva noijki xikxikokah ijkuak itla imechkuiliah tlen inmoaxka.",
        "008": "Pero imejvah asta mismo inmoknivah tlaneltokakeh inkintoktiah tlen amo kuali iva inkinkuiliah itla tlen inmaxka.",
        "9-10": "¿Amo inkimatih ke tlen kichivah tlen amo kuali amo kalakiskeh kan Dios tlanavatia? ¡Amo ximokajkayavakah! Amo kalakiskeh kan Dios tlanavatia tlen avilnemih, tlen kinmavistiliah in diosmeh tlen tlamachivaltih, tlen avilnemih invan tlen amo invah tlanamiktiltih, tlakah tlen mosivanekih, tlen kuiltemeh, tlen tlachtekih, tlen tlaixnekeh, tlen tlavankeh, tlen fiero kitepoviliah iva tlen tlachtekih ika tlakajkayavalistli.",
        "head_2": "Xikcholilikah in avilnemilistli",
        "011": "Sekimeh de imejvah ijkó nik onkatkah. Pero axka toYejwatzi yomechpajpaki, yonmochijkeh iaxkavah iva yimechitta intlakamelajkeh ika itoka in toTeko Jesucristo iva ika iTioijyotzi in toYejwatzi.",
        "012": "Sekimeh kijtovah: “Velis nikchivas san tlan ne niknekis.” Yejón yi neli, pero amo nochi tepalevi. Velis nikchivas san tlan ne niknekis, pero amo nikmokavilis ma nechtlani itla.",
        "013": "Noijki kijtovah: “In tlakuali omochi para totlalix iva totlalix omochi para yen tlakuali.” Yejón yi neli, pero toYejwatzi kinpopolos nochtin yejonmeh ome tlamantih. Pero in tokuerpo amo omochi para ika ma se avilnemi, sino omochi para yen toTeko, iva toTeko para yen tokuerpo.",
        "014": "Iva ijkó kemi toYejwatzi okiyoliti in toTeko, tejvah noijki ijkó techyolitis ika ivelitilis.",
        "015": "¿Amo inkimatih ke inmokuerpo povi itech ikuerpo in Cristo? Tla ijkó, ¿kox kuali niktilanas tlen povi itech ikuerpo in Cristo iva niksetilis ivan ikuerpo se avilsivatl? ¡Pos amo!",
        "016": "¿Amo inkimatih ke ijkuak se tlakatl mokalakia ivan se avilsivatl mochiva sa se kuerpo? Porke in Tiotlajkuiloli kijtova: “De omeh mochivas sa se kuerpo.”",
        "017": "Pero ijkuak íkka mosetilia ivan toTeko, mochiva sa se ivan Ye itech Tioijyotzintli.",
        "018": "Xikcholilikah in avilnemilistli. Tlen okseki tlamantli tlajtlakoli tlen íkka kichiva, amo kijtlakova ikuerpo. Pero tlen avilnemi, inevia kijtlakova ikuerpo ika tlajtlakoli.",
        "019": "¿Amo inkimatih ke inmokuerpo mochijtok yen itemplo in Tioijyotzintli tlen toYejwatzi omechmakak, iva in Tioijyotzintli chanti inmotech? Tonses, inmokuerpo amo inmoaxka."
    },
    "007": {
        "head_1": "Kenik moneki yeskeh tlen tlanamiktiltih",
        "001": "Axka, nimechnankilis de yen tlen ontechtlajtlanijkeh itech inmoamatlajkuilol. Kuali oyeskia tla se tlakatl amo okipiaskia itonana.",
        "002": "Pero para amo se vetzis itech avilnemilistli, okachi kuali kada se tlakatl ma motonananti, iva kada se sivatl ma mototatati.",
        "003": "In totata moneki kochis san ivan itonana, iva in tonana moneki kochis san ivan itotata.",
        "004": "In tonana ayakmo yen tlanavatia itech ikuerpo, sino yen itotata. Noijki in totata ayakmo yen tlanavatia itech ikuerpo, sino yen itonana.",
        "005": "Por eso, amo ma monenekikah de sepankochiskeh, solamente tla ik motlapoviskeh nochtin omeh de amo sepankochiskeh kana keski tonali para motemaktiskeh itech diostzajtzilistli. Pero satepa moneki oksejpa ma sepankochikah para ijkó in Amo Kuali Tlakatl amo kintlajtlakolchivaltis por amo veli motlakavaltiah.",
        "006": "Amo kijtosneki nimechnavatia ijkó xikchivakah, sino ne nimechilvia velis ijkó inkichivaskeh tla imejvah inkinekih.",
        "007": "Ne oniknekiskia ke nochtin ma yekah inselti kemin ne, pero kada se toYejwatzi yokimakak tlatlamantli velitilistli, sekimeh de se tlamantli, iva oksekimeh de oksé tlamantli.",
        "008": "Tlen ayamo monamiktiah iva tlen iknosivameh, ne nikneki nikinmilvis ke okachi kuali oyeskia ma mokavakah inselti kemin ne.",
        "009": "Pero tla amo veli motlakavaltiah, okachi kuali ma monamiktikah. Porke okachi kuali ma monamiktikah ke ma motlatijtokah ika ilevilistli.",
        "010": "Pero tlen yomonamiktijkeh nikinmaka nin tlanavatili, amo de ne, sino de toTeko: In tonana amo ma kikajkava itotata.",
        "011": "Pero tla in tonana kikajkava itotata, ayakmo ma monamikti, o noso ma motlapojpolvi ivan itotata. Ijkó noijki, in totata amo ma kikajkava itonana.",
        "012": "Tlen oksekimeh, ne nikinmilvia, amo toTeko: Tla se tlakatl tlaneltokak omonamikti ivan se sivatl amo tlaneltokak iva yejón sivatl kineki ivan yetos, in tlakatl amo ma kikajkava.",
        "013": "Iva tla se sivatl tlaneltokak kipia itotata amo tlaneltokak iva yejón tlakatl kineki ivan yetos, in sivatl amo ma kikajkava.",
        "014": "Porke in totata amo tlaneltokak, velis povis invan tlen toYejwatzi iaxkavah, tla setitos ivan itonana tlaneltokak. Iva in tonana amo tlaneltokak, velis povis invan tlen toYejwatzi iaxkavah, tla setitos ivan itotata tlaneltokak. Iva tlen inpilvah, in toYejwatzi velis kinselis kemi iaxkavah, iva amo kintlalis sekka kemi oyeskia amo chipavakeh.",
        "015": "Pero tla in tlakatl o noso in sivatl tlen amo tlaneltokak kineki mokajkavas, tonses ma mokajkava. Ijkó, in tokni tlaneltokak, tlakatl o noso sivatl, ayakmo ilpitok ivan itotata o noso ivan itonana, porke toYejwatzi kineki ma se yeto ika yolsevilistli.",
        "016": "¿Ken tikmati te sivatl ke velis tikpalevis ma momakixti mototata? O noso, ¿ken tikmati te tlakatl ke velis tikpalevis ma momakixti motonana?",
        "017": "Kada se ma kinemili in nemilistli tlen toTeko okimakak, iva ma mokava ijkó kemi okatka ijkuak toYejwatzi okinotzki. Yen nin tlanavatili tlen ne nikinmaka in tlaneltokakeh ik sentetl.",
        "018": "Tla íkka okatka sirkunsidado ijkuak toYejwatzi okinotzki, amo ma kitlaati. Iva tla íkka amo okatka sirkunsidado ijkuak toYejwatzi okinotzki, amo ma mosirkunsidaro.",
        "019": "Tla se yetos sirkunsidado o noso amo, yejón amitla kijtosneki. Tlen yi neli wei kijtosneki yen tla se kivelkakis itlanavatil in toYejwatzi.",
        "020": "Kada se ma mokava ijkó kemi okatka ijkuak toYejwatzi okinotzki.",
        "021": "Tla otikatka titlakatlakovali ijkuak toYejwatzi omitznotzki, amo ximotekipacho. Pero tla tikitta velis tikisas temak, xiktemoli ken tikchivas.",
        "022": "Porke tlen okatka tlakatlakovali ijkuak toTeko okinotzki, axka yi kajkatok para kitekipanos toTeko. Ijkó noijki, tlen amo okatka tlakatlakovali ijkuak toTeko okinotzki, axka mochiva tlakatlakovali de Cristo.",
        "023": "In toYejwatzi sa tlawel patío nik omechko. Por eso, amo ma imechpiakah kemi intlakatlakovaltih in tlaltikpaktlakah.",
        "024": "Noknivah, kada se ma mokava ijkó kemi okatka ijkuak toYejwatzi okinotzki.",
        "025": "Para tlen ayamo monamiktiah, amo nikpia itla tlanavatili de toTeko para nikinmilvis. Pero nikinmilvis tlen ne nikyejyekova, iva velis motenmachiskeh nonavak por yen iiknomachilis in toTeko tlen onechmakak.",
        "026": "Ne nikyejyekova okachi kuali ke kada se ma mokava ijkó kemi kajki, porke tikateh itech tonaltih tlen sa tlawel ovijtitokeh.",
        "027": "Tla tikpia motonana, amo xikajkava. Tla amo tikpia motonana, amo xiktemo.",
        "028": "Tla tikijtos timonamiktis, amo tlajtlakoli. Iva tla se ichpochtli monamiktia, noijki amo tlajtlakoli. Pero tlen monamiktiah, kipiaskeh miek ovijkayotl itech nin tlaltikpaktli, iva ne oniknekiskia amo ijkó ma kinpano.",
        "029": "Noknivah, tlen ne nikneki nimechilvis yen nin: Yi tikateh sa ik tlami tonaltih. Por eso, tlen yomonamiktijkeh ma kitekipanokah in toTeko kemi oyeskia ayamo monamiktiah.",
        "030": "Tlen moyolkokovah ma yekah kemi oyeskia pakih. Tlen pakih ma yekah kemi oyeskia moyolkokovah. Tlen tlakovah ma yekah kemi oyeskia amitla kipiah.",
        "031": "Tlen kichivilijtokeh itech nin tlaltikpaktli ma yekah kemi oyeskia amo kichivilijtokeh. Porke nin tlaltikpaktli tlen axka tikittah ayakmo wejkavas para tlamis.",
        "032": "Ne oniknekiskia amo xikpiakah itla netekipacholistli. Se tlakatl tlen ayamo monamiktia motekipachova de kenik kitekipanos in toTeko iva de kenik kipaktis.",
        "033": "Pero se tlakatl tlen yomonamikti motekipachova por yen tlamantih de nin tlaltikpaktli iva por yen kenik kipaktis itonana.",
        "034": "Iva ijkó kipia de kiyejyekos ome tlamantli, kipaktis itonana iva kipaktis in toTeko. Ijkó noijki, in sivatl tlen ayakmo kipia itotata o noso in ichpochtli tlen ayamo monamiktia motekipachova por kenik kitekipanos in toTeko, por kenik yetos chipavak itech ikuerpo iva itech itonal. Pero se sivatl tlen yomonamikti motekipachova por yen tlamantih de nin tlaltikpaktli iva por yen kenik kipaktis itotata.",
        "035": "Nochi nin tlen nimechilvia yejón se kuali para imejvah, amo para nimechtzatzakuilis, sino para xiekah kuali kemi moneki iva amitla ma imechtzakuili para inkitekipanoskeh in toTeko.",
        "036": "Tla se tlakatl kipia ichpoch iva kiyejyekova amo yompa tlen kichiva kemi teta porke amo kikavilia ma monamikti, tonses ma kichiva tlen ye kittas kuali. Iva tla yejón ichpoch yochikavak iva se telpochtli kineki monamiktis iva, tonses ma monamiktikah. Amo tlajtlakoli tla in teta kinkavilis ma monamiktikah.",
        "037": "Pero tla íkka teta kuali yokiyejyeko, iva amika kichikavilia, sino ye monavatia, iva ik yokitlali ke ichpoch ma mokava iselti, yejón kuali tlen kichiva.",
        "038": "Ijkó pues, tlen kitemaka ichpoch ma monamikti, kuali tlen kichiva, pero okachi kuali kichiva tlen amo kitemaka ichpoch ma monamikti.",
        "039": "In sivatl tlen tlanamiktili ilpitok ivan itotata mientras itotata ok onka. Pero tla itotata ixpolivi, in sivatl velis monamiktis san akin ivan ye kinekis, pero ma yeto ivan se tlen tlaneltokak inavak toTeko."
    },
    "008": {
        "head_1": "Tlakuali tlen kinmaniliah in diosmeh tlen tlamachivaltih",
        "001": "Axka nimechilvis de yen tlakuali tlen kinmaniliah in diosmeh tlen tlamachivaltih. Tinochtin tejvah tikpiah ixtlamatilistli de yejón tlamantli. Pero in ixtlamatilistli kichiva ma se moweineki, pero in tlasojtlalistli techiskaltia itech tlaneltokalistli.",
        "002": "Tla íkka kiyejyekova ke yi kimati itla, kijtosneki ayamo kimati kemi moneki kimatis.",
        "003": "Pero tla íkka kitlasojtla in toYejwatzi, in toYejwatzi noijki kixmati akin ye.",
        "004": "Iva tla kox kuali o noso amo kuali tla se kikuas in tlakuali tlen kinmaniliah in diosmeh tlen tlamachivaltih, kuali tikmatih ke amitla inpati itech nin tlaltikpaktli, iva kuali tikmatih nik onka san se Dios.",
        "005": "Pos maski ma yekah itech ilvikak iva itech tlaltikpaktli tlen kintenevah diosmeh, iva sekimeh kinmavistiliah miekeh diosmeh iva miekeh tetekomeh,",
        "006": "pero tejvah tikmatih nik onka san se Dios, yen toTajtzin Dios, tlen okichi nochi tlen onka, iva tiyolitokeh para Ye. Iva onka san se toTeko, yen Jesucristo. In toYejwatzi okichi nochi tlen onka por yen Jesucristo, iva por Ye tejvah tikpiah nemilistli.",
        "007": "Pero amo nochtin kimatih nin tlamantli. Sekimeh antes de otlaneltokaskiah inavak Cristo, okinmavistiliayah diosmeh tlen tlamachivaltih, iva ok kineltokah ke yejonmeh diosmeh kipiah nemilistli. Por eso, ijkuak kikuah in tlakuali tlen okinmanilijkah yejonmeh diosmeh, fiero kimachiliah itech intzonteko iva kiyejyekovah ke yotlajtlakolchijkeh.",
        "008": "In tlakuali mach techpalevia para ma tiekah okachi kuali inavak toYejwatzi. Mach tieskeh okachi tikuajkualtih ke oksekimeh por tikuaskeh, niompor amo tieskeh okachi amo tikuajkualtih por amo tikuaskeh.",
        "009": "Pero, maski imejvah velis inkikuaskeh de nochi tlakuali, xikpiakah kuidado de amo inkintoktiskeh ma vetzikah itech tlajtlakoli tlen amo chikavakeh itech intlaneltokalis.",
        "010": "Porke tla te, tlen okachi yi tikmati yejón tlamantli, timotlalis titlakuas kan itiopa se dios tlen tlamachivali, iva tla mitzitas se tokni tlen amo chikavak itech itlaneltokalis, ijkuakó ye noijki valmoyolchikavas kikuas yejón tlakuali tlen yokimanilijkah se dios.",
        "011": "Iva ijkó, te por okachi tikmati, tikchiva ma mopolo se mokni tlen amo chikavak itech itlaneltokalis, tlen Cristo oixpolivik por ye.",
        "012": "Tla ijkó tikchiva, tikchiva tlajtlakoli innavak moknivah, porke tikchiva ma kimachilikah itech intzonteko ke yotlajtlakolchijkeh, iva yejón kijtosneki titlajtlakolchiva inavak Cristo."
    },
    "009": {
        "head_1": "Tlen itech povi kiselis se tiotlatitlanili",
        "001": "Ne amitla nechilpijtok. Ne nitiotlatitlanili de toYejwatzi. Ne onikittak in toTeko Jesús. Iva tlasojkamati por yen notekiv, axka imejvah inpovih inavak toTeko.",
        "002": "Maski oksekimeh ma kiyejyekokah ke ne amo nitiotlatitlanili, imejvah kuali inkimatih nik yi neli, porke itech imejvah kuali motta notekiv tlen yonikchi kemi nitiotlatitlanili inavak toTeko.",
        "003": "Tlen nechpojpovah ne nikneki nikinnankilis ijkí:",
        "004": "Tejvah totech povi de tikseliskeh tlen tikuaskeh iva tlen tikoniskeh.",
        "005": "Noijki totech povi de tikvikaskeh totonana kan tiavih, ijkó kemi kichiva in Pedro iva tlen oksekimeh tiotlatitlaniltih, iva tlen iknivah in toTeko.",
        "006": "¿Kox san ne ivan Bernabé moneki titekipanoskeh para titlakuaskeh?",
        "007": "¿Se soldado kox moneki yej yen ma kikixti itomi para motlatlaxtlavilis? ¿Akin kitooka uvas iva amo ma kikua itlakilo? ¿Akin tlajpixki amo ma koni lechi ijkuak kintlapatzkilia itentzonvah?",
        "008": "Iva amo xikyejyekokah ke nin tlen nimechilvia san ne ijkó nikyejyekova kemi nitlaltikpaktlakatl, porke itlanavatil Moisés noijki ijkó kijtova.",
        "009": "Itech itlanavatil Moisés kijtova: “Amo xiktlalili itenpuxa in toro ijkuak ipan mokejketza in trigo para kooya.” Iva yejón amo kijtosneki ke toYejwatzi motekipachova por yejvan torojtih,",
        "010": "sino motekipachova por tejvah. Porke in tlanavatili omijkuilo para tejvah. Tlen tlaxava iva tlen tlioya, parejo kichiah kiseliskeh itla tlakilotl de tlen kipixkaskeh.",
        "011": "Ijkó noijki, tla tejvah otiktookeh omotech semiya de itlajtol in toYejwatzi, ¿kox melajka miek tiktlajtlanih ma tikpixkakah inmonavak seki tlen ik timopanoltiskeh?",
        "012": "Tla imejvah inkinpaleviah oksekimeh tlen ik mopanoltiah, tejvah okachi totech povi intechpaleviskeh. Pero tejvah amo tiknekih timechtlajtlaniliskeh tlen totech povi, sino tejvah tikxikojtivitzeh nochi para amo tiktzatzakuiliskeh in yankuik kuali tlajtoli de Cristo.",
        "013": "Imejvah kuali inkimatih tlen tekipanovah kan templo, mopanoltiah ika tlen onka kan templo. Kijtosneki, tlen tekipanovah kan artal kikuah seki nakatl tlen ompa kimaniliah in toYejwatzi.",
        "014": "Ijkó noijki, in toTeko otlanavati tlen kitematiltiah in yankuik kuali tlajtoli, de ompa ma kisa tlen ik mopanoltiskeh por kichivah yejón tekitl.",
        "015": "Pero ne amo kema niknejneki nochi nin tlamantli maski notech povi, iva nion amo nimechijkuililia nin tlajtoli para itla intechmakakah. ¡Okachi kuali ma nimiki ke ma nikpolo in pakilistli de nitiotlatitlanili tlen amo niktlantok!",
        "016": "Ne amo niktematiltia in yankuik kuali tlajtoli para ika nimoweinekis. Nikchiva porke toYejwatzi ijkó onechnavati. ¡Iva prowe de ne tla amo niktematiltis!",
        "017": "Tla onikchivaskia nin tekitl por ne nikneki, tonses onikchiaskia itla notlaxtlavil. Pero amo nikpia de oksé, kipia tlen niktematiltis in yankuik kuali tlajtoli tlen toYejwatzi yonechnavati.",
        "018": "Tonses, notlaxtlavil yen pakilistli por veli niktematiltia in yankuik kuali tlajtoli maski amitla niktlantok. Ika, amo kema niktlajtlani itla tlaxtlavili tlen omonekia nikselis por niktematiltia in yankuik kuali tlajtoli.",
        "019": "Maski ne amo nitlakatlakovali de íkka, ne yonimochi kemi nitlakatlakovali de nochtin, para velis nikintlanis okachi miekeh para Cristo.",
        "020": "Ijkuak nika invan judiojtih nimochiva kemi nijudío, para velis nikintlanis para Cristo. Kijtosneki, para tlen kateh imak itlanavatil Moisés, ne nimotlalia imak yejón tlanavatili para velis nikintlanis para Cristo, maski ne amo nika imak yejón tlanavatili.",
        "021": "Ijkó noijki, para velis nikintlanis tlen amo kateh imak itlanavatil Moisés, nimochiva iwal kemi yejvah, maski ne nika para nikvelkakis itlanavatil in toYejwatzi, porke nika imak itlanavatil in Cristo.",
        "022": "Ijkuak nika invan tlen amo chijchikavakeh itech intlaneltokalis, nimochiva kemi yejvah para velis nikintlanis noijki. Kijtosneki, nimochiva iwal kemi nochtin, para ijkó velis nikinpalevis ma momakixtikah sekimeh de yejvah.",
        "023": "Nochi yejón nikchiva por yen yankuik kuali tlajtoli, para teva nikselis in tlatiochivalistli tlen kivalika yejón yankuik kuali tlajtoli.",
        "024": "Imejvah inkimatih ke ijkuak motlatlanih motlelovah, san se in tlatlani iva kimakah itlatliokolil. Ijkó noijki, imejvah ximotlelokah iva xikchivakah de xiktlanikah inmotlatliokolil.",
        "025": "Tlen momamachtiah para motlatlaniskeh itech se avili, kikavah sekka nochi tlen velis kinmijtlakos. Yejvah ijkó kichivah para velis kitlaniskeh se korona tlen amo wejkava. Pero tejvah tikchivah para tiktlaniskeh se korona tlen wejkavas para semijkak.",
        "026": "Por eso, ne amo nimotlelova kemi oyeskia amo nikmati kan niav, nion amo nitemaga kemi oyeskia nitlamaga san ipan ejekatl."
    },
    "010": {
        "head_1": "Nejmachtilistli para amo se ma kinmavistili in diosmeh tlen tlamachivaltih",
        "001": "Noknivah, amo nikneki xikilkavakah tlen okinpanok tlen yi wejkavitl tokojkolvah kan tlavaki. Nochtin onejnenkeh itlampa mixtli tlen okinyakanaya, iva nochtin opanokeh tlatlajko atl tlen wei itoka Chichiltik.",
        "002": "Iva ijkó nochtin omobautisarojkeh itech mixtli iva itech atl tlen wei, iva ijkó omochijkeh sa se ivan Moisés.",
        "003": "Nochtin yejvah okikuajkeh in tlakuali de ilvikak tlen toYejwatzi okinmakak,",
        "004": "iva nochtin okonikeh in atl tlen toYejwatzi okinmakak, porke okonikeh in atl tlen omeyak itech tetl de toYejwatzi tlen invah oyaya. Iva yejón tetl yen Cristo.",
        "005": "Pero kasi nochtin yejvah amo okipaktijkeh in toYejwatzi, iva por eso Ye okinmixpolo iva inkuerpo omokajkeh tilantokeh kan tlavaki.",
        "006": "Nochi yejón tlen opanolok techititia amo ma tikixnekikah tlen amo kuali, kemi yejvah okixnekeh.",
        "007": "Por eso, amo xikinmavistilikah in diosmeh tlen tlamachivaltih, kemi sekimeh de yejvah ijkó okichijkeh, kemi kijtova in Tiotlajkuiloli: “In gentejtih omotlalijkeh otlakuajkeh iva okonikeh, iva satepa omoketzkeh ope mijtotiah.”",
        "008": "Amo ma tiavilnemikah kemi sekimeh de yejvah okichijkeh, iva san ipan se tonali oixpolikeh senpoali ivan eyi mil.",
        "009": "Amo ma tikyejyekokah in toTeko kemi sekimeh de yejvah okichijkeh, iva okovavilokeh iva ijkó nik oixpolikeh.",
        "010": "Nion amo ma tikixnamikikah in toYejwatzi kemi sekimeh de yejvah okichijkeh, iva por eso in ilvikaktlatitlanili tlen temikti ovala okinmixpoloko.",
        "011": "Nochi yejón tlen okinpanolok omoka kemi se ejemplo para tejvah, iva omijkuilo itech Tiotlajkuiloli para technejmachtis tejvah tlen tikateh itech ninmeh sa ik tlami tonaltih.",
        "012": "Ijkó pues, tlen kiyejyekova kuali moyekketok itech itlaneltokalis, ma kipia kuidado amo vetzis itech tlajtlakoli.",
        "013": "Ijkuak itla imechyoltilana, amo xikyejyekokah ke in oksekimeh amo no ijkó kinpanova. Pero ximotenmachikah inavak toYejwatzi, porke Ye amo imechtekavilis ma imechyoltilana itla okachi chikavak tlen amo velis inkixikoskeh. Ijkuak itla imechyoltilanas, Ye imechititis kenik velis inkitlaniliskeh, iva ijkó velis inkixikoskeh.",
        "014": "Por eso, notlasojkaiknivah, nion amo sikiera ok xikyejyekokah de inkinmavistiliskeh in diosmeh tlen tlamachivaltih.",
        "015": "Nimechtlapovia kemi gentejtih tlen tlayejyekolejkeh, imejvah xikyejyekokah kox kuali o noso amo kuali tlen nimechilvia.",
        "016": "Itech tiotlakantlakuali de toTeko, ijkuak tikontilanah in kopa de vino iva tiktlajtlaniliah in toYejwatzi ma kitiochiva, tikteititiah nik teva tipovih itech iesso in Cristo. Iva ijkuak tikpojpostekih in pan, noijki tikteititiah nik teva tipovih itech ikuerpo in Cristo.",
        "017": "Maski timiekeh, tinochtin tikuah san se pan, iva por eso timochijtokeh sa se kuerpo.",
        "018": "Xikittakah tlen panolo ijkuak in gentejtih de Israel kitlamiktiliah in toYejwatzi. ¿Amo kijtosneki nik kateh san sekka ijkuak kikuah in yolkatlamiktiltih de kan artal?",
        "019": "Ika nin tlen nimechilvia amo kijtosneki ke in diosmeh tlen tlamachivaltih itla inpati, o noso itla ipati in tlakuali tlen kinmaniliah.",
        "020": "Tlen nikneki nikijtos yen nin: Ijkuak in gentejtih tlen amo kixmatih Dios kitemakah itla tlamanali de yolkatlamiktili, amo kimakah yen Dios, sino yen amo kuali ejekameh. Iva ne amo nikneki teva xipovikah invan amo kuali ejekmeh.",
        "021": "Imejvah amo velis inkoniskeh ikopa in toTeko iva noijki inkoniskeh inkopa in amo kuali ejekameh. Nion amo velis teva intlakuaskeh de kan imesa in toTeko iva noijki teva intlakuaskeh de kan inmesa in amo kuali ejekameh.",
        "head_2": "Ma tiktemokah tlen kuali para oksekimeh",
        "022": "¿O noso inkinekih inkichivaskeh in toYejwatzi ma kualani? ¿Kox okachi tichikavakeh in tejvah ke Ye?",
        "023": "Sekimeh kijtovah: “Velis se kichivas san tlen se kinekis.” Yejón neli, pero amo nochi velis techpalevis. Yi neli, velis se kichivas san tlen se kinekis, pero amo nochi velis techpalevis ma timoskaltikah itech totlaneltokalis.",
        "024": "Amika ma kitemo kichivas tlen kuali san para ye, sino noijki ma kitemo kichivas tlen kuali para oksekimeh.",
        "025": "Nochi tlen monemaka kan kinemakah nakatl velis inkikuaskeh, iva amitla xitlajtlanikah de kan vitz yejón nakatl, para inmotzonteko amo ma imechtlajtlakolti de itla.",
        "026": "Porke in tlaltikpaktli, iva nochi tlen onka itech, iaxka in toTeko.",
        "027": "Tla se tlen amo tlaneltokak imechnotza xitlakuatih ikalijtik, iva tla inkinekih inyaskeh, xiviah iva xikuakah nochi tlen imechmakaskeh, iva amo xitlajtlanikah de kan vitz tlen imechmakah para ijkó inmotzonteko amo ma imechteilvi de itla.",
        "028": "Pero tla íkka imechilvis: “Nin nakatl yokimanilijkah in diosmeh tlen tlamachivaltih”, tonses amo xikuakah para amo xikojkokah tlen ijkó omechilvi, iva ijkó inmotzonteko amo ma imechtlajtlakolti. Porke in tlaltikpaktli, iva nochi tlen onka itech, iaxka in toTeko.",
        "029": "Nikijtojtok yen tlen kiyejyekova in oksé itech itzonteko, amo tlen imejvah inkiyejyekovah itech inmotzonteko. Pero íkka velis kijtos: “¿Tleka amo velis nikchivas itla san por yen tlan velis kiyejyekos in oksé itech itzonteko?",
        "030": "Tla ne nimotlasojkamati inavak toYejwatzi por tlen nikmomajsevia, tonses, ¿tleka nechpojpovaskeh por tlen nikua?”",
        "031": "Ijkó pues, tla intlakuaskeh, o noso tla inkoniskeh, o noso inkichivah itla oksé tlamantli, xikchivakah nochi para ika xikweijkachivakah in toYejwatzi.",
        "032": "Amo xikchivakah itla tlen ika velis inkichivaskeh ma vetzikah itech tlajtlakoli in oksekimeh: nion innavak in judiojtih, nion innavak tlen amo judiojtih, nion innavak tlen tlaneltokakeh de toYejwatzi."
    },
    "011": {
        "head_1": "Kenik moneki yetos ijkuak mololoskeh in tlaneltokakeh",
        "001": "Xikchivakah kemin ne nikchiva porke ne nikchiva kemi Cristo okichi.",
        "002": "Noknivah, nimechweijkachiva porke imejvah nochipa innechilnamikih iva inkivelkakih tlen ne onimechmachti.",
        "003": "Pero nikneki xikmatikah ke Cristo yen itzonteko in tlakatl, iva in tlakatl yen itzonteko in sivatl, iva Dios yen itzonteko in Cristo.",
        "004": "Tla se tlakatl mokuatlakentia ijkuak modiostzajtzilia o noso ijkuak tiotenejmachtia, kijtosneki kipijpinatia in Cristo.",
        "005": "Pero tla se sivatl amo mokuatlakentia ijkuak modiostzajtzilia o noso ijkuak tiotenejmachtia, kijtosneki kipijpinatia itotata. Yejón iwal kemi oyeskia omokuaxinki.",
        "006": "Tla se sivatl amo mokuatlakentia, okachi kuali ma kixima nochi itzonteko. Pero tla pinava motzonkaltekis o noso mokuaximas, tonses ma mokuatlakenti.",
        "007": "In tlakatl mach moneki mokuatlakentis, porke in toYejwatzi okichijchi in tlakatl kemi Ye iva itech in tlakatl motta imavissotlanex in toYejwatzi. Pero in sivatl itech motta imavissotlanex in tlakatl.",
        "008": "Porke in tlakatl amo valajtok de itech sivatl, sino in sivatl valajtok de itech tlakatl.",
        "009": "Iva toYejwatzi amo okichi in tlakatl para ma kipalevi in sivatl, sino toYejwatzi okichi in sivatl para ma kipalevi in tlakatl.",
        "010": "Por eso, iva por yen ilvikaktlatitlaniltih tlen techvalitokeh, in sivatl moneki mokuatlakentis para kiteititis nik kipia akin kinavatia.",
        "011": "Pero tejvah tlen titlaneltokah inavak toTeko, in tlakatl amo velis yetos iselti tla amo kipias in sivatl, nion in sivatl amo velis yetos iselti tla amo kipias in tlakatl.",
        "012": "Iva maski yi neli in sivatl valajtok de itech in tlakatl, noijki yi neli axka in tlakatl nesi de itech in sivatl, pero nochi vitz de toYejwatzi.",
        "013": "Imejvah inmonevia xikyejyekokah kox kuali tla se sivatl modiostzajtzilis inavak toYejwatzi iva amo mokuatlakentis.",
        "014": "Nochtin kuali kimatih nik tepinati tla se tlakatl yetos tzonkalweweyak.",
        "015": "Pero tla se sivatl kipias itzonkal weweyak yejón kikualnextia, porke toYejwatzi okimakak itzonkal weweyak para ika ma mokuatlakenti.",
        "head_2": "Amijtok tlen okichivayah itech tiotlakantlakuali de toTeko",
        "016": "Iva tla íkka amo kipaktia tlen nikijtova iva kineki motlatlajtolnamikis ika nin tlajtoli, ma kimati ke nion tejvah iva nion oksekimeh tlaneltokakeh de toYejwatzi amo tikpiah oksé kostumbre para tikinchivaskeh ninmeh tlamantih.",
        "017": "Pero axka tlen nimechilvis, amo velis nimechweijkachivas. Porke nesi ke ijkuak inmololovah yej san ik inmokojkovah iva amitla imechpalevia.",
        "018": "Tlen achto nikneki nikijtos, yen tlen yonikmatki ke ijkuak inmololovah kemi intlaneltokakeh imejvah inmoxexelovah, iva kana ne nikneltoka.",
        "019": "Iva kipia tlen ijkó panolos para mottas akinmeh de imejvah yi neli intlaneltokah.",
        "020": "Ijkuak imejvah inmololovah, ayakmo neli imechtekipachova para inkisepankuaskeh in tiotlakantlakuali de toTeko.",
        "021": "Porke ijkuak inmololovah, kada se san niman peva kikua itlakual iva amo kinchia tlen oksekimeh para tlakuaskeh san sekka. Iva ijkó, sekimeh mokavah ika tiojsivilistli, mientras oksekimeh asta moivintiah.",
        "head_3": "Tiotlakantlakuali de toTeko",
        "022": "¿Ke amo inkipiah inmokalijtik kan velis intlakuaskeh iva intlakoniskeh? ¿Tleka inkinekih inkinmavispoloskeh in tlaneltokakeh de toYejwatzi, iva inkinekih inkinpijpinatiskeh tlen amitla kipiah? ¿Tlán velis nimechilvis? ¿Nimechweijkachivas por yejón? ¡Amo! Mach velis nimechweijkachivas.",
        "023": "Tlen toTeko onechmachti, yen yejón noijki tlen ne yonimechmachti: Neká yovak ijkuak okitemaktijkeh in toTeko Jesús, Ye okitilanki in pan,",
        "024": "omotlasojkamatki inavak toYejwatzi, okipojpostekki in pan iva okijto: “Xiktilanakah, xikkuakah. Nin yen nokuerpo tlen niktemaka por imejvah. Ijkí xikchivakah para ika techilnamikikah.”",
        "025": "Ijkó noijki, ijkuak otlanki otlakuajkeh, okitilanki in kopa iva okijto: “Nin kopa de vino yen noesso, tlen toYejwatzi ika kichiva se yankuik moyekkavalistli inmovah. Nochipa ijkuak inkoniskeh yejón kopa de vino, xikchivakah para ika techilnamikikah.”",
        "head_4": "Kenik moneki se kikuas in tiotlakantlakuali de toTeko",
        "026": "Ijkó pues, nochipa ijkuak inkikuaskeh yejón pan iva inkoniskeh yejón vino, kijtosneki inkitematiltijtokeh imikilis in toTeko asta ijkuak Ye valmuikas.",
        "027": "Tonses, tla íkka kikua yejón pan iva koni yejón kopa de vino de toTeko iva amo kichiva kemi moneki, tlajtlakolchiva inavak ikuerpo in toTeko iva inavak iesso.",
        "028": "Por eso, kada se achto ma momachili kenomi nik kajki antes de kikuas in pan iva konis in kopa de vino.",
        "029": "Porke tla íkka kikua in pan iva koni in kopa de vino, iva amo kimomaka kuenta ke motratarova de ikuerpo in Cristo, in Dios kitlajyoviltis.",
        "030": "Ika, miekeh de imejvah inmokokovah o noso amo inchikavakeh, iva noijki sekimeh yoixpolikeh.",
        "031": "Pero tla achto otimomachiliskiah kenomi nik tikateh, in toYejwatzi amo otechtlajyoviltiskia.",
        "032": "Pero ijkuak toTeko techtlajyoviltia, yejón para techmelavas, iva ijkó amo techtlajtlakoltis san sekka invan tlaltikpaktlakah tlen amo tlaneltokah inavak.",
        "033": "Ijkó, noknivah, ijkuak inmololoskeh para inkikuaskeh in tiotlakantlakuali de toTeko, ximochiakah asta ijkuak inyeskeh innochtin."
    },
    "012": {
        "head_1": "Velitilistli tlen techmaka in Tioijyotzintli",
        "001": "Axka, noknivah, nikneki xikmatikah de yen velitilistih tlen kitemaka in Tioijyotzintli.",
        "002": "Ijkuak imejvah ayamo ontlaneltokayah inavak Cristo, omechtilantinemiah kemi oyeskia amo intlachiah para onkinmavistiliayah in diosmeh tlamachivaltih tlen amo tlajtovah.",
        "003": "Por eso, nikneki xikmatikah ke tlen tlajtova ika iTioijyotzi in Dios amo velis kitenevilis fiero in toTeko Jesús. Iva amika velis kinotzas in Jesús kemi iTeko tla amo ika Tioijyotzintli.",
        "004": "Onka tlatlamantli velitilistli, pero nochi valajtok san itech se Tioijyotzintli.",
        "005": "Onka tlatlamantli tekitl para se kitekipanos in toTeko, pero san se toTeko tlen tiktekipanovah.",
        "006": "Kada se de tejvah veli tikchivah tlatlamantli tekitl, pero san se Dios tlen tekipanova itech tinochtin tejvah iva techpalevia itech nochi tlen tikchivah.",
        "007": "Kada se de tejvah Dios otechmakak se velitilistli tlen kiteititia ke in Tioijyotzintli kajki totech, para ika tikinpaleviskeh nochtin oksekimeh tlaneltokakeh.",
        "008": "Sekimeh in Tioijyotzintli kinmaka velitilistli para ma tlajtokah ika tlamatilistli, oksekimeh in Tioijyotzintli kinmaka velitilistli para ma tlajtokah ika miek ixtlamatilistli.",
        "009": "Oksekimeh in Tioijyotzintli kinmaka velitilistli para ma kipiakah miek tlaneltokalistli, iva oksekimeh in Tioijyotzintli kinmaka velitilistli para ma kinpajtikah in kokoxkeh.",
        "010": "Oksekimeh kinmaka velitilistli para ma kinchivakah tetzavimeh, oksekimeh para ma tiotenejmachtikah, oksekimeh para ma kimomakakah kuenta itla kox vitz de yen Tioijyotzintli o noso de yen amo kuali ejekameh, oksekimeh para ma tlajtokah ika oksekimeh tlajtoltih, iva oksekimeh para ma velikah ma kiteajsikamatiltikah tlen se kijtova ika yejonmeh tlajtoltih.",
        "head_2": "Tinochtin timochijtokeh san se kuerpo",
        "011": "Pero nochi nin tlamantli, kichiva san se mismo Tioijyotzintli, iva yen kijtova tlán velitilistli moneki kimakas kada se.",
        "012": "Tokuerpo kipia miek partes, pero nochtin partes motlamih sa se kuerpo. Ijkó noijki ikuerpo in Cristo.",
        "013": "Porke tinochtin tejvah, tijudiojtih o noso amo judiojtih, titlakatlakovaltih o noso amo tlakatlakovaltih, tinochtin otimobautisarojkeh san ika se Tioijyotzintli para ma timochijtokah sa se kuerpo, iva tinochtin otikselijkeh san se mismo Tioijyotzintli.",
        "014": "Se kuerpo amo kipia san se parte, sino kipia miek partes.",
        "015": "Tla se tokxi okijtoskia: “Komo ne amo nimaitl, amo nipovi itech kuerpo”, amo por ijkó kijtos ayakmo povis itech kuerpo.",
        "016": "Iva tla tonakas okijtoskia: “Komo ne amo niixtololotl, amo nipovi itech kuerpo”, amo por ijkó kijtos ayakmo povis itech kuerpo.",
        "017": "Tla nochi in kuerpo oyeskia ixtololotl, ¿kenik otlakakiskia? Iva tla nochi in kuerpo oyeskia nakastli, ¿kenik otlajnekuiskia?",
        "018": "Pero toYejwatzi okitlali kada se parte de tokuerpo kan Ye okinekki.",
        "019": "Tla nochi oyeskia san se parte, ¿kan oyeskia in kuerpo?",
        "020": "Pero toYejwatzi okinchi miekeh partes, pero nochtin mochijtokeh san se kuerpo.",
        "021": "In toixtololo amo velis kilvis in tomah: “Mach notech timoneki”, nion totzonteko amo velis kinmilvis in tokxivah: “Mach notech inmonekih.”",
        "022": "Yejón mach veli, porke in partes de tokuerpo tlen tikinmitah okachi amo chikavakeh, yejvah tlen okachi monekih.",
        "023": "Iva in partes tlen tikinmitah amo okachi itla inpati, yejvah okachi tikinyektzotzoltiah ika miek kuidado. Iva in partes tlen amo tiknekih tikinnextiskeh, yejvah okachi tikinmalviah,",
        "024": "pero in partes tlen veli tikinnextiah, amo moneki tikinmalviskeh ijkó. ToYejwatzi ijkó okichi in tokuerpo para okachi ma tikinmakakah tetlakitalistli iva ma tikinkuidarokah in partes tlen tikinmitah kemi amo okachi itla inpati,",
        "025": "para ijkó in partes de tokuerpo amo ma yetokah sesekka, sino nochtin ma motekipachokah se ivan oksé.",
        "026": "Tla se parte de tokuerpo tlajyovia, nochtin in oksekimeh partes noijki tlajyoviah. Iva tla se parte de tokuerpo kiselia tetlakitalistli, nochtin oksekimeh partes pakih.",
        "027": "Nochtin imejvah inmochijtokeh ikuerpo in Cristo, iva kada se de imejvah inpovih se parte de itech ikuerpo.",
        "028": "Intech in tlaneltokakeh, in toYejwatzi achto okintlali in tiotlatitlaniltih, satepa okintlali in tiotenejmachtijkeh iva satepa okintlali tlen tlamachtijkeh. Noijki okintlali tlen kinchivah tetzavimeh, iva tlen kinpajtiah kokoxkeh, noijki tlen tlapaleviah, iva tlen tlayakankeh, iva tlen tlajtovah ika oksekimeh tlajtoltih.",
        "029": "Amo nochtin kichivah in tekitl de tiotlatitlaniltih, amo nochtin tiotenejmachtiah o noso tlamachtiah. Noijki amo nochtin velih kinchivah tetzavimeh",
        "030": "o noso kinpajtiah kokoxkeh. Amo nochtin velih tlajtovah ika oksekimeh tlajtoltih, nion amo nochtin velih kiteajsikamatiltiah tlán kijtosneki tlen kijtovah ika yejonmeh tlajtoltih."
    },
    "013": {
        "head_1": "In tlasojtlalistli",
        "001": "Tla ne onitlajtoskia ika nochtin tlajtoltih de nin tlaltikpaktli iva ika intlajtol in ilvikaktlatitlaniltih, iva tla amo nitetlasojtla, tonses onieskia san kemi se tepostli tlen san tzilini o noso kemi se platiyo tlen san chalani.",
        "002": "Tla ne onikpiaskia velitilistli para nitiotenejmachtis, iva tla onikajsikamatiskia nochi tlamantli tlen amika kimati de toYejwatzi, iva tla onikpiaskia nochi in ixtlamatilistli, iva tla onikpiaskia miek tlaneltokalistli tlen ika oveliskia onikinmijkuaniskia in tepemeh, pero tla amo nitetlasojtla, tonses amitla nopati.",
        "003": "Iva tla nikinxejxelilis in prowestih nochi tlen nikpia, iva tla asta niktemakas nokuerpo para ma kitlatikah, pero tla amo nitetlasojtla, tonses nochi yejón amitla nechpalevis.",
        "004": "Tlen tetlasojtla kimati tlaxikova itech nochi tlamantli, kuali tlakatl, amo kipia nexikolistli, amo machitl, amo moweineki,",
        "005": "amo monejnemitia itech tlen amo yompa, amo kitemova tlen kuali san para ye, amo niman kualani, amo sa kilnamiktok tlen amo kuali tlen okitoktijkeh,",
        "006": "amo paki ika tlen amo kuali, sino paki ika tlen melajkayotl.",
        "007": "Tlen tetlasojtla nochi kijyovia, nochi kineltoka, itech nochi kipia nechialistli iva nochi kixikova.",
        "008": "In tlasojtlalistli amo semi tlamis. Ajsis tonali in velitilistli para se tiotenejmachtis tlamis. In velitilistli para se tlajtos ika oksekimeh tlajtoltih tlamis, iva in velitilistli para se kipias ixtlamatilistli noijki tlamis.",
        "009": "Porke in velitilistli de ixtlamatilistli iva de tiotenejmachtilistli tlen tikpiah amo nochi ajsitok,",
        "010": "pero ijkuak vitz tlen ajsitok iva yektik, ijkuakó tlen amo ajsitok tlamis.",
        "011": "Ijkuak ne onikatka nichokotzi, onitlapovaya, onikyejyekovaya iva onikajsikamatia kemi se chokotzi. Pero axka yi niwei tlakatl, iva yonika tlakuitlapa tlen onikchivaya ijkuak ok nichokotzi.",
        "012": "Axka tikixmatih in toYejwatzi san kemi oyeskia mach veli tikyekittah, san kemi ijkuak timotlajtlatah itech se teskatl tlen san tlapuyavatok. Pero ijkuak nochi yetos yektik, timottaskeh ivan toYejwatzi. Axka amo ajsitok nik nikixmati, pero ijkuak nochi yetos yektik, velis nikixmatis kemi Ye nechixmati."
    },
    "014": {
        "head_1": "Ijkuak se tlapova ika oksekimeh tlajtoltih",
        "001": "Xikchivakah de xitetlasojtlakah, iva xikchivakah de xikinpiakah velitilistih tlen Tioijyotzintli kintemaka, pero tlen okachi moneki inkipiaskeh yen velitilistli para velis intiotenejmachtiskeh.",
        "002": "Tlen tlapova ika oksekimeh tlajtoltih, amo kintlapoviah in gentejtih, sino kitlapovia in toYejwatzi, porke amika kajsikamati. Tlajtova ika ivelitilis in Tioijyotzintli seki tlamantli tlen amika kimati.",
        "003": "Pero tlen tiotenejmachtia, kintlapovia in gentejtih para ma moskaltikah itech intlaneltokalis, para ma moyolchikavakah iva para ma moyolalikah.",
        "004": "Tlen tlapova ika oksekimeh tlajtoltih, san ye mismo moskaltia itech itlaneltokalis. Pero tlen tiotenejmachtia, kinmiskaltia itech intlaneltokalis tlen tlaneltokakeh.",
        "005": "Ne oniknekiskia ke nochtin imejvah xitlapovakah ika oksekimeh tlajtoltih, pero okachi oniknekiskia yen xitiotenejmachtikah. Tlen tiotenejmachtia okachi tlapanavijtok ke se tlen tlapova ika oksekimeh tlajtoltih, pero nin noijki kuali tla onka akin kiteajsikamatiltis, para ke in tlaneltokakeh ma moskaltikah itech intlaneltokalis.",
        "006": "Noknivah, tla ne nias nimechitati iva nimechtlapovis ika oksekimeh tlajtoltih, ¿velis nimechpalevis ika yejón? ¡Pos amo! Pero velis nimechpalevis tla nimechmatiltis itla tlen toYejwatzi nechnextilia, o noso tla nimechmakas itla ixtlamatilistli, o noso itla tiotenejmachtilistli, o noso itla tiotlamachtilistli.",
        "007": "Ijkó noijki, in tlatzotzonaltih, kemi in akatlapitzali ivan arpa, tla amo kipapatiliah nik kakisti, ¿kenik se kimatis tlán kitzotzontokeh?",
        "008": "Iva tla itech se guerra, in tlapitzali amo kakilistli, amika sa moyektlalijtos para yaski itech momagalistli.",
        "009": "Noijki ijkó panolo inmovah, tla intlajtovah ika tlajtoltih tlen amo se kikakilia, amika velis kimatis tlán inkijtovah. Yejón san kemi oyeskia inkitlapoviah in ejekatl.",
        "010": "Itech nin tlaltikpaktli onka miek tlatlamantli tlajtoli tlen ik tlapovah in tlaltikpaktlakah, iva kada se de yejonmeh tlajtoltih kakilistih.",
        "011": "Pero tla íkka nechtlapovia iva ne amo nikakilia tlen kijtova, ye kiyejyekos ke ne nivitz de okseka. Iva ne noijki ijkó nikyejyekos, tla ye amo nechkakilia tlen nikijtova.",
        "012": "Por eso, komo imejvah yi neli inkinekih inkinpiaskeh in velitilistih tlen kitemaka in Tioijyotzintli, tonses xikchivakah de xikinpiakah in velitilistih tlen ma kinpalevi in tlaneltokakeh ma moskaltikah itech intlaneltokalis.",
        "013": "Por eso, tlen tlapova ika oksekimeh tlajtoltih, moneki ma kitlajtlanili in toYejwatzi ma kimaka velitilistli para velis kiteajsikamatiltis tlen kijtova.",
        "014": "Tla ne nimodiostzajtzilia ika oksé tlajtoli, san yen notonal modiostzajtzilia, pero itech noajsikamatilis amo nikmati tlán nikijtova.",
        "015": "¿Tonses tlán nikchivas? Pos nimodiostzajtzilis iva nitlakuikas ika notonal, pero noijki nimodiostzajtzilis iva nitlakuikas ika noajsikamatilis.",
        "016": "Porke tla te tikweijkachiva in toYejwatzi san ika motonal, iva tla mitzkakis se tlen ompa otlakakito, amo velis kijtos “Amén” itech motlasojkamachilis inavak toYejwatzi porke amo kimati tlán tikijtova.",
        "017": "Iva maski motlasojkamachilis ma yeto yi neli kualtzi, pero tlen oksé tlen mitzkaktok amo kipalevis ma moskalti itech itlaneltokalis.",
        "018": "Ne niktlasojkamachilia in toYejwatzi porke okachi nitlapova ika oksekimeh tlajtoltih ke nochtin imejvah.",
        "019": "Pero kan mololovah in tlaneltokakeh okachi kuali nikneki nikijtos kana makuili tlajtoli tlen ma yeto kakilistli iva ma kinpalevi oksekimeh, iva amo nikijtos kana majtlaktli mil ika oksekimeh tlajtoltih tlen amo kakilistih.",
        "020": "Noknivah, amo xikyejyekokah kemi inkonemeh. Xiekah kemi inkonemeh para yen tlen amo kuali, pero xiekah kemi yinwejweih ika tlen inkiyejyekovah.",
        "021": "Itech Tiotlajkuiloli kijtova: “Ika oksekimeh tlajtoltih iva ika inten tlen vitzeh de okseka, nikintlapovis ninmeh nogentejvah, pero maski ijkó amo nechkakiliskeh, kijtova in toTeko.”",
        "022": "Ijkó pues, ijkuak se tlapova ika oksekimeh tlajtoltih, yejón se neskayotl para tlen amo tlaneltokakeh, iva amo para tlen tlaneltokakeh. Pero ijkuak se tiotenejmachtia, yejón para tlen tlaneltokakeh, iva amo para tlen amo tlaneltokakeh.",
        "023": "Tla nochtin tlaneltokakeh mololoskeh, iva nochtin pevas tlapovaskeh ika oksekimeh tlajtoltih, iva kalakitivih tlen ompa otlakakitoh o noso tlen amo tlaneltokakeh, yejvah velis kiyejyekoskeh ke yonkuatlapolojkeh.",
        "024": "Pero tla nochtin pevas tiotenejmachtiskeh, iva kalakitivih tlen ompa otlakakitoh o noso tlen amo tlaneltokakeh, ijkuakó yejvah kimomakaskeh kuenta nik tlajtlakolejkeh iva pevas moyolpejpenaskeh por nochi tlen kijtojtokeh.",
        "head_2": "Xikchivakah ijkó kemi moneki iva amo san nelivis",
        "025": "Iva momatis nochi tlen kitlaatijtokeh itech inyolo, iva motlankuaketzaskeh kimavistiliskeh in toYejwatzi, iva kijtoskeh ke in toYejwatzi yi neli kajki inmovah.",
        "026": "Tonses, noknivah, ijkuak inmololoskeh, nochi tlen inkichivaskeh xikchivakah para ximoskaltikah itech inmotlaneltokalis. Sekimeh velis tlakuikaskeh, oksekimeh velis tlamachtiskeh, o noso velis kitematiltiskeh tlen toYejwatzi kinnextilia, oksekimeh velis tlapovaskeh ika oksekimeh tlajtoltih, o noso velis kiteajsikamatiltiskeh tlen se kijtova ika yejonmeh tlajtoltih.",
        "027": "Iva ijkuak tlapovaskeh ika oksekimeh tlajtoltih, ma tlapovakah san kana omeh o asta eyih, iva ma kintokarojtiv sesejsenmeh. Iva moneki íkka ma kiteajsikamatilti tlen kijtovah.",
        "028": "Pero tla amo onka akin kiteajsikamatiltis, okachi kuali amika ma tlapova ika oksekimeh tlajtoltih kan inmololovah, o noso ma tlapovakah san para yejvah mismo iva para toYejwatzi.",
        "029": "Ijkó noijki, ma tlapovakah san kana omeh o noso eyih tlen tiotenejmachtiah. Tlen oksekimeh ma kikakikah, iva ma kiyejyekokah kox vitz de toYejwatzi o noso amo tlen kijtovah.",
        "030": "Pero tla se tlen ompa yetok toYejwatzi kinextilia itla para ma kitematilti, ijkuakó tlen tlapojtok ayakmo ma tlajto, iva ma kikavili tlen ompa yetok ma kijto tlen kineki kijtos.",
        "031": "Ijkó, nochtin velis tiotenejmachtiskeh sesejsenmeh, para nochtin ma kimomachtikah iva ma moyolchikavakah.",
        "032": "Tlen tiotenejmachtia kimati motlakavaltia, iva kimati keman tlajtos iva keman amo.",
        "033": "Porke in toYejwatzi amo kipaktia ma mochiva itla san nelivis, sino kineki ma yeto yolsevilistli itech nochi tlen mochiva. Ijkó kemi kichivah nochtin ik sentetl kan mololovah tlen iaxkavah in toYejwatzi,",
        "034": "in sivameh amo ma tlajtokah ijkuak inmololovah. In sivameh amo kintokarova tlajtoskeh, sino moneki ma kinkavilikah yejvah intotatavah ma kinyakanakah ijkó kemi kijtova itlanavatil Moisés.",
        "035": "Tla in sivameh kinekih kimatiskeh itla, ma kintlajtlanikah intotatavah itech inkalijtik. Porke amo kualtzi motta se sivatl ma tlajto kan inmololovah.",
        "036": "Moneki xikmatikah ke itlajtol in toYejwatzi amo imejvah inmotech opejki, iva nion amo san imejvah onkiselijkeh.",
        "037": "Tla íkka momachilia tiotenejmachti o noso momachilia ke itech kajki in Tioijyotzintli, ma kimomaka kuenta ke nin tlen nimechijkuililia yejón se tlanavatili de toYejwatzi.",
        "038": "Pero tla amo kineki kiselis kemi tlanavatili de toYejwatzi, tonses noijki amo ma kiselikah tlen ye kijtos.",
        "039": "Ijkó pues, noknivah, xikchivakah de xikpiakah in velitilistli para intiotenejmachtiskeh, iva amo xikintzatzakuilikah in tlaneltokakeh ma tlajtokah ika oksekimeh tlajtoltih."
    },
    "015": {
        "head_1": "Cristo omoyoliti",
        "001": "Axka, noknivah, nikneki nimechilnamiktis in yankuik kuali tlajtoli tlen ne onimechtlapovi. Imejvah onkiselijkeh ika pakilistli iva asta axka itech inmoyekketokeh.",
        "002": "Iva tla imejvah inkivelkaktoskeh yejón yankuik kuali tlajtoli tlen ne onimechtlapovi, yi neli inmomakixtiskeh. Pero tla amo, san por tekitl onkineltokakeh.",
        "003": "Ne onikseli se tlamachtili tlen okachi wei kijtosneki iva ne onimechpanoltili: ke Cristo oixpolivik por yen totlajtlakol, ijkó kemi kijtova in Tiotlajkuiloli.",
        "004": "Okitookakeh, iva ipan eyi tonali omoyoliti, ijkó kemi kijtova in Tiotlajkuiloli.",
        "005": "Okimonextili in Pedro, iva satepa okinmonextili tlen majtlaktli ivan ome tiotlatitlaniltih.",
        "006": "Satepa okinmonextili okachi de makuili siento toknivah tlaneltokakeh ijkuak oololitokah. Miekeh de yejvah ok onkateh, iva sekimeh yoixpolikeh.",
        "007": "Satepa okimonextili in Jacobo, iva satepa okinmonextili nochtin tiotlatitlaniltih.",
        "008": "Iva satepa de nochtin, ne noijki onechmonextili, kemi se konetl tlen oneski ijkuak yopanok tonali.",
        "009": "Ne okachi nitzikitzi de nochtin tlen oksekimeh tiotlatitlaniltih, iva nion amo notech povi ma nechnotzakah nitiotlatitlanili, porke ne fiero onikintokti in tlaneltokakeh de toYejwatzi.",
        "010": "Pero por yen iiknomachilis in toYejwatzi axka ne nitiotlatitlanili. Iva iiknomachilis tlen onechmakak amo san tekitl, porke ne yonitekipano okachi ke nochtin tlen oksekimeh tiotlatitlaniltih. Maski yi neli mach ne onitekipano sino yen iiknomachilis in toYejwatzi tlen kajki nova.",
        "head_2": "In mikameh moyolitiskeh",
        "011": "Pero amo kipia tlen kittas tla ne nitetlapovia o tla tetlapoviah tlen oksekimeh tiotlatitlaniltih, tlen kipia tlen kittas yen tinochtin titetlapoviah de yejón yankuik kuali tlajtoli tlen imejvah yonkineltokakeh.",
        "012": "Axka pues, tla titetlapoviah nik omoyoliti in Cristo, tonses, ¿kenik sekimeh de imejvah kijtovah ke amo velis moyolitiskeh in mikameh?",
        "013": "Porke tla in mikameh amo velis moyolitiskeh, tonses Cristo noijki amo omoyoliti.",
        "014": "Iva tla Cristo amo omoyoliti, tonses amitla ipati tlen tejvah titetlapoviah, iva inmotlaneltokalis noijki amitla ipati.",
        "015": "Tla ijkó oyeskia, tonses otieskiah kemi titekajkayajkeh ika tlen titetlapoviah de toYejwatzi, porke tikijtovah nik in Ye okiyoliti in Cristo. Tla yi neli oyeskia amo velis moyolitiskeh in mikameh, tonses noijki mach neli ke toYejwatzi okiyoliti in Cristo.",
        "016": "Porke tla in mikameh amo velis moyolitiskeh, tonses nion Cristo amo omoyoliti.",
        "017": "Iva tla Cristo amo omoyoliti, tonses inmotlaneltokalis amitla ipati, iva kijtosneki ok inkateh itech tlajtlakoli.",
        "018": "Iva tla ijkó oyeskia, tos tlen otlaneltokakeh inavak Cristo iva yoixpolikeh, yi neli omopolojkeh.",
        "019": "Tla tonechialis inavak Cristo oyeskia san para itech nin nemilistli, tos de nochtin tlaltikpaktlakah tejvah okachi otiktemakaskiah lástima.",
        "020": "Pero Cristo yi neli omoyoliti, iva yen achto omoyoliti de nochtin tlen satepa moyolitiskeh.",
        "021": "Ijkó kemi in mikilistli ovala por yen tlen okichi se tlakatl, axka noijki in moyolitilistli ovala por yen tlen okichi in oksé tlakatl.",
        "022": "Ijkó kemi itech Adán tinochtin tiixpolivih, ijkó noijki itech Cristo tinochtin timoyolitiskeh.",
        "023": "Pero sesejsenmeh kintokarojtias moyolitiskeh: achto yen Cristo, iva satepa ijkuak Ye valmuikas, moyolitiskeh tlen otlaneltokakeh inavak.",
        "024": "Para ompa, tlamis in tlaltikpaktli, ijkuak Cristo kintlanilis nochtin tlen tlatlanavatijkeh, nochtin tlen kipiah tlanavatijkayotl iva nochtin tlen kipiah velitilistli. Iva ijkuakó Cristo kitemaktis itlanavatijkayo inavak toTajtzin Dios.",
        "025": "Porke Cristo kipia tlen tlanavatis asta ijkuak nochtin tlen kitlavelitah ma kintlali itlampa ikxivah.",
        "026": "Iva sa ik tlamis mokavati sa se tetlavelitak tlen Cristo kipopolos, kijtosneki yen mikilistli.",
        "027": "Porke toYejwatzi okitlali imak in Cristo nochi tlamantli para ma kinavati. Ijkuak kijtova nochi, amo kijtosneki ke asta ivan toYejwatzi noijki kinavatiskeh, porke yen toYejwatzi okitlali imak in Cristo nochi tlamantli para ma kinavati.",
        "028": "Iva ijkuak Cristo, tlen teKone de Dios, yi kipias nochi tlamantli imak, ijkuakó inevia motlalis imak toYejwatzi, porke yen okitlali imak nochi tlamantli para ma kinavati. Iva ijkó toYejwatzi yen ma yeto nochi itech nochi tlamantli.",
        "029": "Tla in mikameh amo moyolitiskeh, ¿tonses tleka sekimeh mobautisarovah inpatka tlen yoixpolikeh, iva kiyejyekovah ijkó velis kinmakixtiskeh? Tla yi neli in mikameh amo moyolitiskeh, ¿tlán para mobautisarovah por yejvah?",
        "030": "Iva tejvah, ¿tlán para tiktlaliah nochipa itenko mikilistli in tonemilis?",
        "031": "Nikneki xikmatikah ke momostla nika itenko mikilistli. Noknivah, nin tlen nimechilvia yi neli, ijkó kemi noijki yi neli nikpia pakilistli por imejvah kemi intlaneltokakeh inavak toTeko Jesucristo.",
        "032": "Kan siudad de Éfeso miekeh nopan oyajkeh kemi yolkameh tekuanimeh. Pero tla amo moyolitiskeh in mikameh, tonses, ¿tlán oniktlanki? Okachi kuali ma tikchivakah kemi sekimeh kijtovah: “Ma titlakuakah iva ma tikonikah, porke mostla viptla tiixpoliviskeh.”",
        "033": "Amo ma imechkajkayavakah. Yompa kemi kijtova in tlajtoli: “Tlen teyayakankeh itech tlen amo kuali kinkuapah amo kualmeh tlen kinekih moyeknejnemitiskeh itech innemilis.”",
        "head_3": "Kenik moyolitiskeh in mikameh",
        "034": "Kuali xikyejyekokah tlen inkichivah, iva ayakmo xitlajtlakolchivakah. Porke sekimeh de imejvah amo kixmatih in toYejwatzi. Ijkí nimechilvia para xipinavakah.",
        "035": "Pero íkka velis tlajtlanis: “¿Kenik moyolitiskeh in mikameh? ¿Tlán kuerpo kipiaskeh?”",
        "036": "¡Yi neli tonto tlen ijkó tlajtlanis! Porke ijkuak tiktookah itla semiya, achto miki iva satepa moyolitia.",
        "037": "Iva tlen tiktookah amo yen tlatoktli, sino yen semiya, velis yetos de trigo o noso de itla oksé semiya.",
        "038": "Iva toYejwatzi kimaka ikuerpo kemi Ye kimonekiltia. De kada se tlamantli semiya moskaltia se tlatoktli ok tlamantli ke oksekimeh.",
        "039": "Amo nochtin kuerpojtih san se tlamanmeh. In tlaltikpaktlakah kipiah se tlamantli inkuerpo, iva in yolkameh kipiah oksé tlamantli inkuerpo. Noijki in totomeh ivan michimeh kipiah tlatlamantli inkuerpo.",
        "040": "Noijki kateh kuerpojtih tlen de ilvikak iva kuerpojtih tlen de nin tlaltikpaktli. Pero se tlamantli nik kualtzitzintih in kuerpojtih tlen de ilvikak iva oksé tlamantli nik kualtzitzintih in kuerpojtih tlen de nin tlaltikpaktli.",
        "041": "In tonali se tlamantli nik petlani, in metzi oksé tlamantli nik petlani, iva in sitlalimeh oksé tlamantli nik petlanih. Iva kada se sitlali tlatlamantli nik petlani.",
        "042": "Ijkó noijki panolos ijkuak moyolitiskeh in mikameh. Motooka se kuerpo tlen palani, pero moyolitis se kuerpo tlen amo semi palanis.",
        "043": "Motooka se kuerpo tlen fiero motta, pero moyolitis se kuerpo tlen kualtzi mottas. Motooka se kuerpo tlen amo chikavak, pero moyolitis se kuerpo tlen chikavak.",
        "044": "Motooka se kuerpo tlen de nin tlaltikpaktli, pero moyolitis ika se kuerpo tlen de ilvikak. Pos ijkó kemi onkateh kuerpojtih tlen de nin tlaltikpaktli, ijkó noijki onkateh kuerpojtih tlen de ilvikak.",
        "045": "Noijki in Tiotlajkuiloli ijkí kijtova: “Adán yen oyá tlen achto tlakatl iva toYejwatzi okimakak nemilistli ijkuak okichi.” Pero in Adán tlen satepa ovala, kijtosneki yen Cristo, ye se ijyotzintli tlen kitemaka nemilistli.",
        "046": "Amo achto omochi in kuerpo tlen de ilvikak, sino achto omochi tlen de nin tlaltikpaktli, iva satepa mochivas tlen de ilvikak.",
        "047": "Tlen achto tlakatl okichijkeh ika tlali de nin tlaltikpaktli. Iva in tlakatl tlen satepa ovala, kijtosneki yen toTeko, in Ye ovala de ilvikak.",
        "048": "Tlen povih itech tlaltikpaktli kateh kemi in tlakatl tlen okichijkeh de tlali, pero tlen povih ilvikak kateh kemi tlen ovala de ilvikak.",
        "049": "Iva ijkó kemi tikpiah totlachialis kemi neká tlakatl tlen okichijkeh de tlali, ijkó noijki tikpiaskeh totlachialis kemi tlen ovala de ilvikak.",
        "050": "Noknivah, nikneki nimechilvis, ke tonakayo ivan toesso amo velis kalakiskeh kan Dios tlanavatia. Tlen ijtlakavi amo velis povis ivan tlen amo keman ijtlakavi.",
        "051": "Nikneki nimechilvis se tlamantli tlen achto amika okimatia: Amo tinochtin tiixpoliviskeh, pero tinochtin timopatlaskeh de tokuerpo.",
        "052": "Yejón panolos san totoka kemi ijkuak tikintlapovah iva tikintzakuah toixtololovah, ijkuak sa ik tlami kipitzaskeh in tlapitzali. Porke ijkuak kipitzaskeh in tlapitzali, in mikameh moyolitiskeh iva amo ok semi mikiskeh. Iva tejvah, tlen ok tiyolitoskeh, timopatlaskeh de tokuerpo.",
        "053": "Porke in tokuerpo tlen palani, kipia tlen mopatlas ika tlen amo semi palani. Iva in tokuerpo tlen miki, kipia tlen mopatlas ika tlen amo semi miki.",
        "054": "Iva ijkuak tlen ijtlakavi mopatlas ika tlen amo semi ijtlakavi, iva ijkuak tlen miki mopatlas ika tlen amo semi miki, ijkuakó mochivas tlen kijtova in Tiotlajkuiloli: “In mikilistli yokixpolojkeh, yokitlanilijkeh.",
        "055": "Te mikilistli, ¿kanin kajki motlatlanilis? Te mikilistli, ¿kanin kajki movelitilis para techkojkos?”",
        "056": "Ivelitilis in mikilistli tlen ika tekojkova yen tlajtlakoli, iva ivelitilis in tlajtlakoli yen tlanavatili tlen okijkuilo Moisés.",
        "057": "Pero ma tiktlasojkamachilikah in toYejwatzi porke Ye techmaka velitilistli para velis tiktlaniliskeh in tlajtlakoli ivan mikilistli por yen toTeko Jesucristo."
    },
    "016": {
        "head_1": "Tominolololi para tlen tlaneltokakeh de Jerusalén",
        "001": "Axka nikneki nimechilvis de yen tominolololi tlen ika se kinpalevis tlen toYejwatzi iaxkavah. Xikchivakah ijkó kemi yonikinmilvi in tlaneltokakeh tlen kateh itech tlali de Galacia.",
        "002": "Nochi domingo, kada se de imejvah ma kixelojtiv seki itomi tlen okitlanki. Para ijkó, amo yej yikin inkololoskeh ijkuak ne najsiti.",
        "003": "Iva ijkuak ne najsiti, nikintitlanis para Jerusalén in toknivah tlen imejvah inkinpejpenaskeh para ma kivikakah inmotominololol. Nikinmakas se amatlajkuiloli para ke in tlaneltokakeh de Jerusalén kuali ma kinselikah.",
        "head_2": "Pablo kijtova tlen kineki kichivas",
        "004": "Iva tla monekis ne noijki nias, tonses nias invah.",
        "005": "Yonikijto nipanos ik región de Macedonia, iva ijkuak yonipanok ik ompa, nias nimechitati.",
        "006": "Mixevia nimokavas kana keski tonali ompa inmovah, o noso mixevia ompa nimokavas asta ijkuak ma pano in tiempo de seva. Ijkó imejvah velis innechpaleviskeh ika tlen monekis itech noojviv.",
        "007": "Amo nikneki nimechitikisas san totoka, sino ne nikneki nimokavas ompa inmovah kana keski tonali, tla toTeko kimonekiltis.",
        "008": "Pero ok nimokavas nika Éfeso asta ma pano ilvitl de Pentecostés,",
        "009": "porke nika nikpia se wei lugar kan velis nitetlapovis iva miekeh tlaneltokaskeh, maski miekeh amo kivelitah tlen nikchiva.",
        "010": "Tla ompa ajsiti in Timoteo, xikchivakah de ma yeto inmonavak ika pakilistli. Ye tekipanova para toTeko iwal kemin ne.",
        "011": "Por eso, amika ma kitta kemi oyeskia amitla ipati, sino xikpalevikah para ma viki nonavak ika kuali, porke nikchixtok ma viki ye invan oksekimeh toknivah.",
        "head_3": "Momakavalistli de Pablo",
        "012": "In tokni Apolos yoniktlatlavti miek ma via invan oksekimeh toknivah ma inmechitatih. Axka mach kineki yas, pero yas imechitati ijkuak velis.",
        "013": "Xiijsatokah iva ximoyekketokah itech imotlaneltokalis. Xikpiakah miek yolchikavalistli iva xiekah inchikavakeh.",
        "014": "Nochi tlen inkichivaskeh, xikchivakah ika tlasojtlalistli.",
        "015": "Noknivah, imejvah yinkimatih ke Estéfanas ivan ifamilia yejvah achto otlaneltokakeh itech tlali de Acaya, iva yejvah san ik kateh kinpaleviah tlen toYejwatzi iaxkavah.",
        "016": "Ne nimechtlatlavtia xikinvelkakikah tlen kemi yejonmeh toknivah, iva nochtin tlen tlapaleviah iva tekipanovah itech nin tekitl.",
        "017": "Sa tlawel nipaki porke ovalajkeh in Estéfanas, in Fortunato ivan Acaico. Yejvah yonechpalevijkeh ijkó kemi imejvah onnechpaleviskiah tla nika onyeskiah.",
        "018": "Yejvah onechyolchikajkeh ijkó kemi imejvah noijki omechyolchikajkeh. In toknivah kemi yejonmeh moneki kuali xikinkakilikah.",
        "019": "In tlaneltokakeh tlen kateh itech tlali de Asia imechontlajpalovah. Aquila ivan Priscila, iva in tlaneltokakeh tlen mololovah ikalijtik, imechontlajpalovah miek ika itoka in toTeko.",
        "020": "Imechontlajpalovah nochtin toknivah tlaneltokakeh. Ximotlajpalokah se ivan oksé ika se ixtlapipitzoli de tlasojtlalistli inavak Cristo.",
        "021": "Ne, niPablo, nonevia nimechijkuililia nin tlajpalolistli ika noma.",
        "022": "Tla íkka amo kitlasojtla in toTeko Jesucristo, ma ipan vetzi tlajyovilistli de toYejwatzi. ¡Xivalmuika, toTeko!",
        "023": "Tlen iiknomachilis in toTeko Jesucristo ma yeto inmovah."
    }
}