{
    "000": "Juan",
    "001": {
        "head_1": "Tlajtoli tlen kitemaka nemilistli",
        "001": "Timechtlajkuililiah imejvah aserka de yen tlen yokatka desde ijkuak toYejwatzi okichi in tlaltikpaktli. Tejvah otikakkeh, tejvah otikittakeh ika toixtololovah, tejvah kuali otikyekittakeh iva otikitzkijkeh ika tomah. Kijtosneki timechtlajkuililiah aserka de yen Tlajtoli tlen kitemaka nemilistli.",
        "002": "Yejón nemilistli toYejwatzi otechnextili, porke omochi Tlakatl. Tejvah otikittakeh iva por eso titetlapoviah de Ye. Kijtosneki timechtlapoviah de yen Jesucristo tlen kitemaka nemilistli para semijkak. Ye yokatka ivan toTajtzin Dios, iva satepa otechnextili ijkuak ovala itech nin tlaltikpaktli.",
        "003": "Timechtlapoviah, pues, de tlen otikittakeh iva de tlen otikakkeh, para imejvah xisetitokah tovah, ijkó kemi tejvah yi neli tisetitokeh ivan toTajtzin Dios ivan iKone Jesucristo.",
        "head_2": "ToYejwatzi Ye tlavili",
        "004": "Iva axka timechijkuililiah nin tlamantli para ijkó san sekka ma tikpiakah miek pakilistli.",
        "005": "Nin yen tlamachtili tlen tejvah otikakkeh de Jesucristo iva axka timechmatiltiah imejvah: in toYejwatzi Ye tlavili, iva kan kajki in toYejwatzi amo onka tlayovalotl.",
        "006": "Tla tikijtovah tikateh kuali ivan toYejwatzi, pero ok tikchijtokeh tlajtlakoli, tonses amo neli tlen tikijtovah iva amo tikchijtokeh tlen melajkayotl.",
        "007": "Pero tla tinemih kan tlavili, kemi toYejwatzi kajki kan tlavili, tonses kijtosneki tinochtin tisetitokeh kemi tiiknimeh, iva iesso in Jesucristo iKone in Dios, techchipajtos de nochi totlajtlakol.",
        "008": "Tla tikijtoskeh amo tikpiah tlajtlakoli, kijtosneki san tejvah timokajkayavah iva amo tikpiah itech toyolo in melajkayotl.",
        "009": "Tla tikmokuitiskeh totlajtlakol, in toYejwatzi techtlapojpolvis. In toYejwatzi kichiva tlen kijtova iva kichiva tlen kuali kemi Ye kimonekiltia. Ye techchipavas de nochi tlen amo kuali."
    },
    "002": {
        "head_1": "Cristo yen techtlajtolia inavak toYejwatzi",
        "001": "Nokonetzitzivah, nimechijkuililia nin tlamantli para amo xitlajtlakolchivakah. Pero tla íkka tlajtlakolchiva, xikmatikah nik tikpiah se totepalevi tlen techpalevis inavak toTajtzin Dios. Totepalevi yen Jesucristo tlen tlakamela.",
        "002": "Jesucristo omotemakti ma kimiktikah por tejvah, para ijkó Dios ma techtlapojpolvi de totlajtlakol, iva amo san de tejvah totlajtlakol, sino noijki de nochtin tlaltikpaktlakah.",
        "003": "Tla tikchivah tlen kijtova itlanavatil in toYejwatzi, kijtosneki yi neli tikixmatih.",
        "004": "Pero tla íkka kijtova kixmati Dios iva amo kichiva tlen kijtova itlanavatil, kijtosneki san tekajkaya iva amo kipia itech iyolo in melajkayotl.",
        "005": "Pero tlen kichiva tlen toYejwatzi kijtova, kijtosneki itlasojtlalis in toYejwatzi motlami yektik itech yejón tlakatl. Ijkó nik tikmatih nik yi neli tikateh inavak toYejwatzi.",
        "head_2": "Se yankuik tlanavatili",
        "006": "Tla íkka kijtova kajki kuali inavak toYejwatzi, tonses moneki nemis kemi Jesús onenki.",
        "007": "Noknivah, amo nimechijkuililia se yankuik tlanavatili, sino san yen mismo in tlanavatili tlen yonkikakeh desde achto. Nin yi wejkavitl tlanavatili, kijtosneki yen tlamachtilistli de tlasojtlalistli tlen imejvah yonkikakeh.",
        "008": "Pero axka, nimechijkuililia se yankuik tlanavatili. Jesús onenki itech melajkayotl de nin tlanavatili iva imejvah noijki itech innemih. Porke in tlayovalotl yi popolitiv iva yope tlavia tlen yi neli tlavili.",
        "009": "Tla íkka kijtova nemi kan tlavili, pero kikualankaita ikni, kijtosneki ok nemi kan tlayovalotl porke kichiva tlen amo kuali.",
        "010": "Tlen kitlasojtla ikni, kijtosneki nemi kan tlavili, iva amo velis kichivas ma vetzikah itech tlajtlakoli in oksekimeh.",
        "011": "Pero tlen kikualankaita ikni, kijtosneki kajki kan tlayovalotl, iva amo kimati kan yavi, porke in tlayovalotl yokixtzajtzakki.",
        "012": "Nokonetzitzivah, nimechtlajkuililia imejvah porke toYejwatzi yomechtlapojpolvi de inmotlajtlakol por tlen Cristo okichi por tejvah.",
        "013": "Tetajmeh, nimechtlajkuililia imejvah porke yonkixmatkeh in Cristo tlen ipa yokatka desde ijkuak ayamo okatka in tlaltikpaktli. Telpokameh, nimechtlajkuililia imejvah porke yonkitlanilijkeh in Amo Kuali Tlakatl. Nokonetzitzivah, onimechtlajkuilili imejvah porke yonkixmatkeh in toTajtzin Dios.",
        "014": "Onimechtlajkuilili imejvah tetajmeh, porke yonkixmatkeh tlen ipa yokatka desde ijkuak ayamo okatka in tlaltikpaktli. Onimechtlajkuilili noijki imejvah telpokameh, porke inchijchikavakeh iva yonkineltokakeh itlajtol in toYejwatzi itech inmoyolo, iva porke yonkitlanilijkeh in Amo Kuali Tlakatl.",
        "015": "Amo xiknekikah inyeskeh kemi oksekimeh tlajtlakolejkeh de nin tlaltikpaktli, nion amo xikchivakah tlen yejvah kichivah. Tla íkka okachi kivelita yetos kemi oksekimeh tlajtlakolejkeh itech nin tlaltikpaktli, kijtosneki mach kitlasojtla in toTajtzin Dios.",
        "016": "Porke itech nin tlaltikpaktli in tlakah kinekih kichivaskeh tlen kipaktia inkuerpo, kinekih kipiaskeh nochi tlen kittah, iva moweinekih por nochi tlen kipiah. Nochi nin tlamantli mach vitz de toTajtzin Dios, sino kisa de itech nin tlaltikpaktli.",
        "head_3": "Tlen kajki ikontra in Cristo",
        "017": "Pero nin tlaltikpaktli tlamis iva nochi tlen kivelitah in tlakah tlen onka itech nin tlaltikpaktli. Pero tlen kichiva tlen toYejwatzi kineki yolitos para semijkak.",
        "018": "Nokonetzitzivah, yi tikateh sa ik tlami tonaltih para tlamis in tlaltikpaktli. Imejvah yonkikakeh nik vitz tlen tetlavelitak de Cristo. Iva axka yomonextijkeh miekeh tlen tetlavelitakeh de Cristo. Iva por eso tikmatih nik yi tikateh sa ik tlami tonaltih para tlamis in tlaltikpaktli.",
        "019": "Yejvah omoxelojkeh de tejvah, pero amo yi neli okatkah de tejvah, porke tla oyeskiah de tejvah, tonses oyeskiah tovah. Pero yejvah omoxelojkeh de tejvah, para ma motta nik amo nochtin povih tovah.",
        "020": "Pero Cristo tlen yolchipavak, omechmakak iTioijyotzi, iva por eso imejvah yinkimatih tlen melajkayotl.",
        "021": "Nimechtlajkuililia pues, amo porke amo inkimatih tlen melajkayotl, sino porke inkimatih. Iva imejvah inkimatih ke itech tlen melajkayotl ompa amo velis kisas itla tlakajkayavalistli.",
        "022": "¿Akin tekajkaya? In tekajkaya yen tlen kijtova ke Jesús amo yen Cristo tlen toYejwatzi okipejpenki para techmakixtis. Yen yejón tlen tetlavelitak de Cristo, porke amo kineltoka in toTajtzin Dios iva amo kineltoka tlen iKone.",
        "023": "Tla íkka amo kiselis iKone in Dios, kijtosneki noijki amo kiselia in toTajtzin Dios. Pero tlen kiselia iKone in Dios, kijtosneki noijki kiselia in toTajtzin Dios.",
        "024": "Por eso, xikchivakah de ma mokava itech inmoyolo nochi tlen omechmachtijkeh desde ijkuak ontlaneltokakeh. Tla imejvah ijkó inkichivaskeh, tonses velis inyeskeh inavak toTajtzin Dios iva inavak iKone.",
        "025": "Iva Jesucristo yotechkakiti nik techmakas yankuik nemilistli para semijkak.",
        "026": "Nimechijkuililia nochi nin tlamantli para xikmatikah nik sekimeh kinekih imechkajkayavaskeh.",
        "027": "Pero imejvah inkipiah in Tioijyotzintli tlen Jesucristo omechmakak. Iva ijkó mach ok moneki ok íkka ma imechmachti, porke iTioijyotzi in Dios imechmachtia nochi tlamantli. Iva nochi tlen imechmachtia yi neli melajka, porke Ye mach tlakajkayava. Ijkó pues, xisetitokah inavak Cristo ijkó kemi imechmachtia in Tioijyotzintli.",
        "028": "Axka pues, nokonetzitzivah, nochipa xisetitokah inavak Cristo. Para ijkó amo ma tikimakasikah ijkuak Ye vitz oksemi. Amo timotlaatiskeh iva nion amo tipinavaskeh ijkuak Ye vitz."
    },
    "003": {
        "head_1": "Tejvah titepilvah de Dios",
        "001": "Xikmomakakah kuenta kech amo techtlasojtla toTajtzin Dios, asta technotza tiipilvah, iva yi neli tiipilvah. Por eso in tlakah tlen amo kixmatih Dios, amo kimomakah kuenta akin tejvah, porke yejvah amo kixmatih Dios.",
        "002": "Notlasojkaiknivah, tejvah yi titepilvah de Dios. Iva asta axka ayamo tikmatih kenik tieskeh satepa itech ilvikak. Pero tikmatih ke ijkuak vitz in Cristo, tieskeh kemi Ye, porke tikittaskeh ijkó kemi Ye kajki.",
        "003": "Iva nochtin tlen kichiah ijkó tlamochivalos, nochipa mochipajtokeh itech innemilis, ijkó kemi Cristo inemilis Ye chipavak.",
        "004": "Nochtin tlen kichivah tlajtlakoli kijtosneki amo kitlakitah itlanavatil in toYejwatzi. Porke in tlajtlakoli kajki en kontra de tlen kijtova itlanavatil in toYejwatzi.",
        "005": "Imejvah inkimatih ke Jesucristo ovala itech nin tlaltikpaktli para techkixtilis in totlajtlakol, iva inkimatih ke Ye amo okipixki nion se tlajtlakoli.",
        "006": "Ijkó pues, nochtin tlen kateh inavak Cristo amo kichivah tlajtlakoli. Pero nochtin tlen nemih itech tlajtlakoli, kijtosneki amo kimatih akin Cristo iva nion amo kixmatih.",
        "007": "Nokonetzitzivah, amika ma imechkajkayava. Tlen kichiva tlen kuali, kijtosneki kipia iyolo chipavak ijkó kemi Cristo Ye yolchipavak.",
        "008": "Pero tlen kichijtinemi tlajtlakoli, yejón iaxka in Amo Kuali Tlakatl, porke in Amo Kuali Tlakatl kichijtivitz tlajtlakoli desde ijkuak opejki in tlaltikpaktli. Iva por eso ovala itech nin tlaltikpaktli iKone in Dios para kipopolos nochi tlen kichiva in Amo Kuali Tlakatl.",
        "009": "Se tlen tekone de Dios amo kichijtinemi tlajtlakoli, porke yi kipia nemilistli de Dios itech iyolo. Por eso ayakmo kichiva tlajtlakoli, porke tekone de Dios.",
        "head_2": "Ma timotlasojtlakah se ivan oksé",
        "010": "Velis tikmatiskeh akinmeh tepilvah de Dios iva akinmeh tepilvah de yen Amo Kuali Tlakatl: tlen tepilvah de yen Amo Kuali Tlakatl yejvah tlen amo kichivah tlen kuali iva amo kintlasojtlah inmiknivah.",
        "011": "Imejvah yinkikaktivitzeh in tlamachtili desde achto nik moneki timotlasojtlaskeh se ivan oksé.",
        "012": "Amo ma tikchivakah kemi Caín okichi, tlen okatka tekone de in Amo Kuali Tlakatl iva okimikti ikni. ¿Iva tleka okimikti? Porke Caín okichivaya tlen amo kuali, iva ikni okichivaya tlen kuali.",
        "013": "Noknivah, amo sa xitlatlachiakah tla imechkualankaitah in tlakah tlen amo kixmatih Dios.",
        "014": "Tejvah otikatkah kemi timikameh, iva axka yotikiskeh de itech mikilistli iva yotipanokeh itech se yankuik nemilistli. Tikmatih nik tikateh itech se yankuik nemilistli porke tikintlasojtlah in toknivah. Tlen amo kitlasojtla ikni, kijtosneki ok miktok.",
        "015": "Tlen kikualankaita ikni kijtosneki temikti, iva imejvah inkimatih ke se tlen temikti amo kipia nemilistli para semijkak.",
        "016": "Pero tejvah tikmatih tlán kijtosneki in tlasojtlalistli, porke Cristo otechtlasojtlak iva okitemakak inemilis por tejvah. Iva axka tejvah noijki moneki tiktemakaskeh tonemilis por toknivah.",
        "017": "Tla íkka kipia de nochi iva amitla kipolova, iva kitta se ikni amo kipia tlen ik panos, iva amo kipalevia, kijtosneki amo kipia itla tlasojtlalistli de Dios itech iyolo.",
        "head_3": "Ma timoyolchikajtokah inavak toYejwatzi",
        "018": "Nokonetzitzivah, amo san ma tikijtokah nik tikintlasojtlah in toknivah, sino moneki ma tikchivakah tlen kuali por yejvah para ma motta nik yi neli tikintlasojtlah.",
        "19-20": "Tla ijkó tikintlasojtlah toknivah, tonses tikmatih nik yi neli titepilvah de Dios iva amo san titlapovah. Tonses, maski toyolo ma techtlajtlakolti de itla, tejvah tikpiah netenmachilistli inavak toYejwatzi. Porke toYejwatzi okachi kimati iva amo kemi toyolo, iva porke toYejwatzi nochi kimati.",
        "021": "Ijkó pues, notlasojkaiknivah, tla toyolo amo techtlajtlakoltia de itla, tonses velis timotokiskeh inavak toYejwatzi ika netenmachilistli.",
        "022": "Iva nochi tlen tiktlajtlaniliskeh Ye techmakas, porke tikchivah tlen Ye technavatia iva tikchivah tlen Ye kipaktia.",
        "023": "Iva itlanavatil yen nin: kijtosneki ma titlaneltokakah inavak iKone Jesucristo, iva ma timotlasojtlakah se ivan oksé, ijkó kemi Jesús yotechnavati."
    },
    "004": {
        "head_1": "ITioijyotzi in Dios iva iejekayo tlen kajki en kontra de Cristo",
        "001": "Notlasojkaiknivah, amo xikinneltokilikah nochtin tlen kijtovah tetlapoviah ika Tioijyotzintli de Dios. Moneki achto xikinyejyekokah kox yi neli tetlapoviah ika iTioijyotzi in Dios o noso tetlapoviah ika intlajtol ejekameh. Porke onkateh miekeh tiotenejmachtijkeh tekajkayajkeh itech nin tlaltikpaktli.",
        "002": "Nimechilvis kenik velis inkimatiskeh akin kipia iTioijyotzi in Dios iva akin amo kipia. Tlen kijtos ke Jesucristo ovitza kemi se tlakatl itech nin tlaltikpaktli, kijtosneki kipia iTioijyotzi in Dios.",
        "003": "Pero tlen kijtova ke Jesucristo amo ovala itech nin tlaltikpaktli kemi se tlakatl, kijtosneki amo kipia iTioijyotzi in Dios sino kipia iejekayo tlen kajki en kontra de Cristo. Imejvah yonkikakeh nik vitz tlen kajki en kontra de Cristo, iva axka ya kajki itech nin tlaltikpaktli.",
        "004": "Nokonetzitzivah, imejvah inpovih inavak toYejwatzi, iva por eso imejvah yonkintlanilijkeh in tiotenejmachtijkeh tekajkayajkeh. Porke in Tioijyotzintli tlen kajki inmovah okachi kipia velitilistli iva amo kemi in Amo Kuali Tlakatl tlen kajki itech nin tlaltikpaktli.",
        "005": "Yejvah povih de nin tlaltikpaktli, iva tlapovah de tlen onka itech nin tlaltikpaktli iva in tlakah tlen povih de nin tlaltikpaktli nochi kinkakiliah.",
        "head_2": "Dios Ye tetlasojtlak",
        "006": "Pero tejvah tipovih inavak toYejwatzi. Iva se tlen kixmati Dios, techkakilia tlen tikijtovah. Pero tlen amo povi inavak toYejwatzi, amo techkakilia tlen tikijtovah. Ijkó nik tikmatih akin kipia in Tioijyotzintli tlen techmachtia tlen melajkayotl, iva noijki tikmatih akin kipia in ejekatl tlen tekajkaya.",
        "007": "Notlasojkaiknivah, ma timotlasojtlakah se ivan oksé, porke in tlasojtlalistli vitz de toYejwatzi. Nochtin tlen tetlasojtlah yejonmeh tepilvah de Dios iva kixmatih Dios.",
        "008": "Tlen amo tetlasojtla, kijtosneki amo kixmati Dios, porke Dios Ye tetlasojtlak.",
        "009": "In toYejwatzi otechititi nik sa tlawel techtlasojtla porke otechvaltitlanili itech nin tlaltikpaktli tlen san ye se iKone, para ijkó, por medio de Ye ma tikpiakah nemilistli para semijkak.",
        "010": "Xikmatikah tlán kijtosneki in tlasojtlalistli. In tlasojtlalistli amo kijtosneki ke tejvah otiktlasojtlakeh in toYejwatzi, sino Ye otechtlasojtlak iva asta okivaltitlanki iKone para oixpolivik itech krus iva ijkó okitlaxtla totlajtlakol.",
        "011": "Notlasojkaiknivah, tla ijkó nik otechtlasojtlak in toYejwatzi, tonses tejvah noijki moneki ma timotlasojtlakah se ivan oksé.",
        "012": "Maski tejvah amo keman tikittah in toYejwatzi, pero tla tejvah timotlasojtlah se ivan oksé, tonses tikmatih ke toYejwatzi kajki tovah, iva itlasojtlalis moteititia totech ijkó kemi moneki.",
        "013": "In toYejwatzi otechmakak iTioijyotzi, iva por eso tikmatih nik in tejvah tikateh Iva iva Ye noijki kajki tovah.",
        "014": "Tejvah otikittakeh iva tiktematiltiah ke toYejwatzi okivaltitlanki iKone itech nin tlaltikpaktli para kinmakixtis in tlaltikpaktlakah de intlajtlakol.",
        "015": "Ijkuak íkka kijtova ika nochi iyolo ke Jesús yen iKone in Dios, kijtosneki Dios kajki ivan ye, iva ye kajki ivan Dios.",
        "016": "Ijkó nik tikmatih iva tikneltokah ke toYejwatzi techtlasojtla. In toYejwatzi Ye tetlasojtlak. Tlen nochipa tetlasojtla, kijtosneki kajki ivan Dios, iva Dios kajki ivan ye.",
        "017": "Ijkó pues, itlasojtlalis in toYejwatzi motlami yektik itech toyolo, iva tikpiaskeh netenmachilistli itech neká tonali ijkuak Dios kijtos akin tlajtlakole iva akin amo. Tikpiaskeh netenmachilistli porke tejvah tinemih kemi Jesús onenki itech nin tlaltikpaktli.",
        "018": "Ijkuak íkka tetlasojtla amo momavtia. Porke ijkuak íkka kipia tlasojtlalistli kemi moneki, kisa nochi in mavilistli. Tla íkka momavtia, kijtosneki momavtia de tlajyovis. Por eso, ijkuak íkka momavtia, kijtosneki ayamo tetlasojtla kemi Dios kineki.",
        "019": "Tejvah tiktlasojtlah in toYejwatzi porke Ye achto otechtlasojtlak.",
        "020": "Tla tejvah tikijtovah ke tiktlasojtlah in toYejwatzi, pero tikinkualankaitah toknivah, kijtosneki san titekajkayajkeh. Porke tla amo tikintlasojtlah in toknivah tlen veli tikinmitah, ¿kenik velis tiktlasojtlaskeh in toYejwatzi tlen amo veli tikittah?"
    },
    "005": {
        "head_1": "Yotiktlanilijkeh tlen amo kuali de nin tlaltikpaktli",
        "001": "Nochtin tlen kineltokah ke Jesús yen Cristo tlen toYejwatzi okivaltitlanki, yejonmeh tepilvah de Dios. Iva nochtin tlen kitlasojtlah toTajtzin Dios, noijki kintlasojtlah tlen ipilvah in toTajtzin Dios.",
        "002": "Tla tiktlasojtlah in toYejwatzi iva tikchivah tlen technavatia, tonses tikmatih nik tikintlasojtlah tlen ipilvah.",
        "003": "Tejvah tikteititiah nik tiktlasojtlah in toYejwatzi porke tikchivah tlen kijtova itlanavatil. Iva itlanavatil amo sa tlawel ovijtitok para se kichivas.",
        "004": "Porke nochtin tlen tepilvah de Dios kitlaniliah nochi tlen amo kuali de nin tlaltikpaktli. Por totlaneltokalis tlen tikpiah inavak toYejwatzi, tejvah tiktlaniliah tlen amo kuali de nin tlaltikpaktli.",
        "head_2": "Tlen techmatiltia iTioijyotzi in toYejwatzi",
        "005": "Iva tlen kineltoka ke Jesús yen iKone in Dios, yen yejón tlen kitlanilia tlen amo kuali de nin tlaltikpaktli.",
        "006": "Jesucristo ovala itech nin tlaltikpaktli. Okiteititi nik yen iKone in Dios ijkuak omobautisaro ika atl iva ijkuak okinoki iesso ijkuak oixpolivik itech krus. Amo san omobautisaro, sino noijki okinoki iesso. Ijkó techmatiltia iTioijyotzi in toYejwatzi porke Ye kijtova tlen melajkayotl.",
        "007": "Iva kateh eyih itech ilvikak tlen techmatiltiah ke Jesucristo yi neli iKone in Dios: yen toTajtzin Dios, yen Tlajtoli iva yen Tioijyotzintli. Iva ninmeh eyih san se tlamantli tlen kijtovah.",
        "008": "Iva nika itech nin tlaltikpaktli noijki kateh eyih tlen techmatiltiah yejón tlamantli: yen Tioijyotzintli, yen atl ijkuak Jesucristo omobautisaro, iva yen iesso tlen onokivik itech krus. Iva ninmeh eyih san se tlamantli tlen kijtovah ke Jesucristo yen iKone in Dios.",
        "009": "Ijkuak se tlakatl techilvia itla tlen yi neli, tejvah tikneltokah. Tonses, moneki okachi tikneltokaskeh tlen toYejwatzi techmatiltia, porke toYejwatzi techmatiltia tlen yi neli aserka de iKone.",
        "010": "Tlen kineltoka iKone in Dios, kuali kimati itech iyolo nik yi neli tlen kineltoka. Tlen amo kineltoka in toYejwatzi, kijtosneki kichiva kemi oyeskia in toYejwatzi tekajkaya, porke amo kineltoka tlen toYejwatzi kitematiltia aserka de iKone.",
        "011": "Iva yen nin tlen toYejwatzi techmatiltia: ke toYejwatzi yotechmakak nemilistli para semijkak, iva yejón nemilistli kajki itech iKone.",
        "head_3": "Axka yi tikpiah nemilistli para semijkak",
        "012": "Tlen kipia iKone in Dios itech iyolo, kipia nemilistli para semijkak. Pero tlen amo kipia iKone in Dios itech iyolo, noijki amo kipia nemilistli para semijkak.",
        "013": "Nimechtlajkuililia imejvah tlen inkineltokah iKone in Dios, para kuali xikmatikah nik yinkipiah nemilistli para semijkak.",
        "014": "Tikpiah netenmachilistli inavak toYejwatzi porke kuali tikmatih nik in Ye techkaki ijkuak itla tiktlajtlaniliah ijkó kemi Ye kimonekiltia.",
        "015": "Iva tla tikmatih nik in toYejwatzi techkaki ijkuak timodiostzajtziliah, tonses ma tikmatikah nik techmakas tlen tiktlajtlaniliah.",
        "016": "Tla tikittaskeh se tokni okichi itla tlajtlakoli tlen amo kivikas itech mikilistli, moneki timodiostzajtziliskeh por ye iva toYejwatzi kimakas nemilistli, tla okichi itla tlajtlakoli tlen amo kivikas itech mikilistli. Onka tlajtlakoli tlen tevika itech mikilistli, iva ne amo nimechilvia ximodiostzajtzilikah por tlen kichiva yejón tlajtlakoli.",
        "017": "Nochi tlen amo kuali tlen se kichiva yejón tlajtlakoli. Pero onka tlajtlakoli tlen amo tevika itech mikilistli.",
        "018": "Tejvah tikmatih ke tlen yomochijkeh tepilvah de Dios amo kichijtinemih tlajtlakoli, porke Jesucristo tlen iKone in Dios kinkuidarova, iva in Amo Kuali Tlakatl amo veli itla kintoktia.",
        "019": "Tejvah tikmatih nik tiipilvah in Dios, iva noijki tikmatih ke in Amo Kuali Tlakatl kinnavatijtok nochtin oksekimeh tlaltikpaktlakah.",
        "020": "Noijki tikmatih ke iKone in Dios ovala, iva otechmakak totlalnamikilis para ma tikixmatikah tlen yi neli Dios. Iva axka tikateh ivan tlen yi neli Dios, kijtosneki tikateh ivan iKone Jesucristo. Yen tlen yi neli Dios iva tlen techmaka nemilistli para semijkak."
    }
}