{
    "000": "Pedro",
    "001": {
        "001": "Ne niPedro, niitiotlatitlanil in Jesucristo. Nimechtlajkuililia imejvah tlen toYejwatzi omechpejpenki, tlen inchantih wejka de inmotlal iva inxixintokeh ik sentetl itech tlalmeh de Ponto, de Galacia, de Capadocia, de Asia iva de Bitinia.",
        "head_1": "Ma tikweijkachivakah toYejwatzi",
        "002": "ToTajtzin Dios yomechixmatia desde achto iva omechpejpenki. Iva por yen Tioijyotzintli omechchi iaxkavah para xikvelkakikah iva xiekah inchipavakeh ika iesso in Jesucristo. ToYejwatzi ma imechpiali miek iknomachilistli iva yolsevilistli.",
        "003": "Ma tikweijkachivakah in toYejwatzi iTajtzi in toTeko Jesucristo, tlen ika wei iiknomatilis okichi ma tinesikah de yankuik, iva axka sa tikchixtokeh tlen techmakas satepa, porke Jesucristo omoyoliti de itech mikilistli.",
        "004": "Ijkó okichi porke kineki techaxkatis tlen techpialijtok itech ilvikak, tlen amo ijtlakavi, tlen amo sokiova, iva nion amo kuitlavi.",
        "005": "Ika inmotlaneltokalis tlen inkipiah inavak toYejwatzi, Ye imechkuidarova ika ivelitilis, para xikselikah nemakixtilistli tlen yi kajki para kinextis itech sa ik tlami tonaltih.",
        "006": "Por eso, imejvah sa tlawel xipakikah, maski axka kana keski tonali kipia tlen inkijyoviskeh miek tlamantli ovijkayotl.",
        "007": "Porke imotlaneltokalis yejón kemi in oro tlen moneki kipanoltiskeh ijtik tlitl para kittaskeh kox yi neli oro. Ijkó noijki, imotlaneltokalis kipia okachi miek ipati iva amo kemi in oro tlen se tonali popolivis, kipia de panos itech ovijkayotl, iva tla kisas kuali, kiselis weijkachivalistli, mavissotlanextli iva tetlakitalistli ijkuak Jesucristo valmonextis.",
        "008": "Imejvah inkitlasojtlah in Jesucristo maski amo kema inkittah. Maski axka amo inkittah, imejvah inkineltokah iva inpakih ika se pakilistli wei iva kualtzi ke asta amo veli se kijtova ika tlajtoli.",
        "009": "Imejvah inkipiah yejón pakilistli porke inkimatih nik inkiseliskeh tlen kitemova inmotlaneltokalis, kijtosneki yen inemakixtilis inmoanima.",
        "010": "In tiotenejmachtijkeh sa tekitl okitemojkeh ika yolik para kimatiskeh okachi de nin nemakixtilistli. Yejvah okitematiltijkeh nin iknomachilistli tlen toYejwatzi yokitlali para imechmakas imejvah.",
        "011": "ITioijyotzi in Cristo tlen okatka intech in tiotenejmachtijkeh okinmatiltiaya de yen tlajyovilistli tlen okipanoskia in Cristo iva nochi tlen kualtzi tlen vitz satepa de ijkuak ijkó yokipanok. Iva yejvah okinekiah kimatiskeh akin yejón Cristo iva keman ijkó okipanoloskia.",
        "head_2": "ToYejwatzi kineki ma tichipavkanemikah",
        "012": "Pero toYejwatzi okinmajsikamatilti ke tlen yejvah okitematiltiayah amo para yejvah, sino para imejvah. Yejvah otlapovayah de yen tlamantih tlen axka imejvah yomechmatiltijkeh tlen yomechtlapovijkeh de tlen Yankuik Kuali Tlajtoli ika ivelitilis in Tioijyotzintli tlen toYejwatzi okivaltitlanki de ilvikak. Nochi nin tlamantli asta in ilvikaktlatitlaniltih okinekiskiah okimatiskiah okachi.",
        "013": "Por eso, xikyektlalikah inmotlayejyekol para inkichivaskeh tlen kuali, iva nochipa xikchivakah kemi moneki. Xiktlalikah nochi inmonechialis itech iknomachilistli tlen toYejwatzi imechmakas ijkuak Jesucristo valmonextis.",
        "014": "Kemi intepilvah de toYejwatzi intlavelkakeh, ayakmo xikchivakah tlen amo kuali kemi achto onkichivayah ijkuak ayamo onkixmatiah in toYejwatzi.",
        "015": "Okachi kuali, xinemikah ika inmoyolo chipavak, porke in toYejwatzi tlen omechnotzki Ye yolchipavak.",
        "016": "Porke in Tiotlajkuiloli kijtova: “Xiekah inyolchipavakeh, porke Ne niyolchipavak.”",
        "017": "Tla imejvah onkinotzah in toYejwatzi “NoTajtzi”, tlen inavak inmodiostzajtziliah, tlen amo techichikotlasojtla iva tlen kijtos akin tlajtlakole iva akin amo ijkó kemi tlen se okichi, moneki xiktlakitakah nochipa san keski tonaltih innemiskeh itech nin tlaltikpaktli kemi oyeskia innemih tealtepe.",
        "018": "Imejvah kuali inkimatih, ke toYejwatzi omechmakixti de yen nemilistli tlen amitla ipati tlen omechpanoltilijkeh inmokojkolvah. Inmonemakixtilis amo omotlaxtla ika itla tlamantli tlen ijtlakavi, kemi in oro o noso plata,",
        "019": "sino ika iessotzi in Cristo tlen kipia miek ipati. Cristo oixpolivik kemi se ichkakonetl chipavak tlen amo kipia itla tlamantli fiero.",
        "020": "ToYejwatzi okipejpenki in Cristo para yejón desde ijkuak ayamo okatka in tlaltikpaktli, pero Cristo omonextiko itech ninmeh sa ik tlami tonaltih tlen se kuali para imejvah.",
        "021": "Por yen Cristo, imejvah inkineltokah in toYejwatzi, tlen okiyoliti iva okiweijkatlali. Iva ijkó imejvah inkitlaliah inmotlaneltokalis iva inmonechialis inavak toYejwatzi.",
        "022": "Axka toYejwatzi yomechyolchipa porke inkivelkakih tlen melajkayotl ika itlapalevilis in Tioijyotzintli, iva ijkó yi veli inkipiah se tlasojtlalistli melavak invan inmoknivah. Por eso, ximotlasojtlakah miek se ivan oksé ika inmoyolo chipavak.",
        "023": "Porke imejvah yonneskeh de yankuik, pero amo de intech inmotajvah tlen ixpolivih, sino de itech tlen amo ixpolivi, kijtosneki de itech itlajtol in toYejwatzi, tlen yolitok iva yetos para semijkak.",
        "024": "Kemi kijtova in Tiotlajkuiloli: Nochtin tlaltikpaktlakah kateh san kemi itla xivitl. Iva inweitilis yejón kemi ixochio in xivitl. In xivitl vaki iva ixochio tepevi."
    },
    "002": {
        "001": "Por eso, xikkavakah sekka nochi tlen amo kuali. Ayakmo xitlakajkayavakah, ayakmo xikpiakah ome inmoixko, ayakmo xikpiakah nexikolistli iva ayakmo xitlajtokah fiero de oksekimeh.",
        "002": "Iva ijkó kemi in selikkonemeh kinekih lechi, imejvah noijki xiknekikah itlajtol in toYejwatzi tlen amo nelitok ika tlakajkayavalistli, tlen ika velis inmoskaltiskeh iva ika velis inmomakixtiskeh.",
        "head_1": "Tetl tlen yolitok",
        "003": "Pos imejvah yonkiyekojkeh nik sa tekitl kuali iyelis in toTeko.",
        "004": "Ximotokikah, pues, inavak toTeko, tlen kajki kemi se tetl tlen yolitok, tlen tlaltikpaktlakah amo okinekeh, pero para toYejwatzi yejón tetl tlapejpenali iva kipia miek ipati.",
        "005": "Imejvah noijki inkateh kemi temeh tlen yolitokeh, tlen toYejwatzi ika kiskaltijtiv se templo iva tlen Tioijyotzintli kichijchiva. Iva por yen Jesucristo, imejvah noijki intiopixkeh tlen toYejwatzi iaxkavah, para xikintemakakah tlamanaltih tlen ma kisa de itech inmoyolo ijkó kemi toYejwatzi kipaktia.",
        "006": "Por eso in Tiotlajkuiloli noijki kijtova: Xikittakah, Ne niktlalia itech siudad de Sión se tetl tlen okachi kichikajtok in kali, tlapejpenali iva kipia miek ipati. Tlen tlaneltokas inavak amo kema mopinatis.",
        "007": "Para imejvah tlen intlaneltokah inavak, yejón tetl sa tlawel miek ipati. Pero para tlen amo kineltokah mochiva tlen kijtova in Tiotlajkuiloli: In tetl tlen kalchijkeh amo okinekeh, omokopki yen tetl tlen okachi kichikajtok in kali.",
        "head_2": "Imejvah omechpejpenki in toYejwatzi",
        "008": "In Tiotlajkuiloli noijki kijtova: Se tetl tlen ika motepotlamiskeh, se tetl tlen ika vetziskeh. Pos yejvah motepotlamiah porke amo kivelkakih itlajtol in toYejwatzi. In toYejwatzi yokitlali ijkó ma mochivakah.",
        "009": "Pero imejvah intlapejpenaltih tlen inpovih itech ifamilia in toYejwatzi, imejvah intiopixkeh de towei tlanavati, iva se altepetl de tlaneltokakeh tlen iaxkavah toYejwatzi tlen okitlaxtla para ma yeto iaxka. Iva nin ijkó okichi porke kineki xiktematiltikah itlachivalvah kualtzitzintih in toYejwatzi, tlen omechnotzki xikisakah de kan tlayova iva xikalakikah kan kualtzi itlanex.",
        "head_3": "Xinemikah para toYejwatzi",
        "010": "Achto imejvah amo onkatkah iaxkavah in toYejwatzi, pero axka yonmochijkeh iaxkavah. Achto in toYejwatzi amo omechiknomatia, pero axka imechiknomati.",
        "011": "Notlasojkaiknivah, imejvah san inpanovah kana keski tonali itech nin tlaltikpaktli, imejvah mach de nika. Por eso, nimechtlatlavtia xikkavakah sekka inmotlaltikpaktlanekilis tlen kineki kijtlakos inmoanima.",
        "012": "Kuali xinemikah innavak tlen amo tlaneltokakeh. Iva ijkó, maski yejvah ma tlajtokah fiero de imejvah kemi oyeskia fiero inmoyelis, yejvah kittaskeh ke imejvah kuali tlen inkichivah iva kiweijkachivaskeh in toYejwatzi itech neká tonali ijkuak Cristo valmuikas iva kintlajtlanilis kuenta nochtin.",
        "013": "Xikintlakitakah nochtin tlatlanavatijkeh de nin tlaltikpaktli porke in toTeko ijkó kineki ma tikchivakah. Xiktlakitakah in wei tlanavati, porke ye kipia okachi wei tlanavatijkayotl.",
        "014": "Xikintlakitakah noijki in kobernadortih. In wei tlanavati okintlali para ma kintlajyoviltikah tlen kichivah tlen amo kuali, iva para ma kinpialikah tetlakitalistli tlen kichivah tlen kuali.",
        "015": "Porke toYejwatzi kineki imejvah xikchivakah tlen kuali, para ijkó tlen tontojtih tlen amitla kimatih amitla ma veli ma kijtokah kontra imejvah.",
        "016": "Imejvah xinemikah kemi yinkajkatokeh, pero amo xikijtokah ke por yinkajkatokeh velis inkichivaskeh tlen amo kuali, sino xinemikah kemi intekipanojkeh de toYejwatzi.",
        "head_4": "Cristo otlajyovi por tejvah",
        "017": "Xikintlakitakah nochtin. Xikintlasojtlakah inmoknivah tlaneltokakeh. Xikimakasikah in toYejwatzi. Xiktlakitakah in wei tlanavati.",
        "018": "Imejvah tlen intlakovaltih, xikinvelkakikah ika miek tetlakitalistli inmotekovah, amo san invan tlen kuali tlakah iva kuali inyelis, sino noijki innavak tlen fiero inyelis.",
        "019": "Tla íkka por kineki kichivas tlen toYejwatzi kineki, kixikova ijkuak kitlajyoviltiah maski amo itech povi, yejón kipaktia in toYejwatzi.",
        "020": "Pero tla imejvah imechtlajyoviltiah por onkichijkeh itla tlen amo kuali, iva inkixikovah ika yolik yejón tlajyovilistli, ¿tlán inkitlanih ika yejón? Pero tla imechtlajyoviltiah por onkichijkeh itla tlen kuali, iva inkixikovah ika yolik, tonses yejón yi neli kipaktia in toYejwatzi.",
        "021": "Pos toYejwatzi omechnotzki para inkichivaskeh tlen kuali, maski intlajyoviskeh, ijkó kemi Cristo otlajyovi por imejvah. Ye kajki kemi se ejemplo, para imejvah noijki ijkó xikchivakah.",
        "022": "Cristo amo kema okichi nion se tlajtlakoli, iva nion amo kema íkka okikajkaya.",
        "023": "Ijkuak itla fiero okilviayah, Ye amo okinnankiliaya ika itla tlajtoli fiero. Ijkuak okitlajyoviltiayah, Ye amo okinmajmavtiaya itla kintoktis, sino okikavaya nochi imak in toYejwatzi tlen kijtova akin tlajtlakole iva akin amo ijkó kemi moneki.",
        "024": "Cristo okimama totlajtlakol itech ikuerpo ijkuak oixpolivik itech krus, para ijkó ma tiekah kemi oyeskia yotimikeh para yen tlajtlakoli, iva ma tiyolikah para tikchivaskeh tlen kuali. Cristo okikojkojkeh itech ikuerpo para onpajtikeh imejvah."
    },
    "003": {
        "head_1": "Kenik moneki yeskeh tlen yomonamiktijkeh",
        "001": "Ijkó noijki, imejvah sivameh tlen yonmonamiktijkeh, xikinvelkakikah inmototatavah. Tla yejvah amo kineltokah itlajtol in toYejwatzi, velis kineltokaskeh porke inmechitaskeh kenik inmonejnemitiah, iva amo tanto por inkintlapoviskeh.",
        "002": "Porke yejvah kittaskeh nik yi neli inchipavkanemih iva yi neli inkitlakitah in toYejwatzi.",
        "003": "Inmokualnextilis amo ma yeto yen tlen motta ik panixko. Amo ma yeto yen kenik sa panova inkimochijchiviliah inmotzonkal, o noso por inmochijchivah ika oro o noso ika kuajkuali inmotzotzol,",
        "004": "sino inmokualnextilis ma kisa de itech inmoyolo, kijtosneki xiekah intlakamelajkeh iva san xietokah. Yen yejón kualnextilistli tlen amo keman tlami, iva kipia miek ipati inavak toYejwatzi.",
        "005": "Porke yi wejkavitl ijkó nik omokualnextiayah in sivameh tlen omotemaktiayah inavak toYejwatzi. Yejvah okitlalijkeh intlaneltokalis inavak toYejwatzi iva okinvelkakeh intotatavah.",
        "006": "Ijkó oyá in Sara, tlen okivelkakki in Abraham iva okinotzaya “tata”. Iva imejvah inyeskeh inteichpochvah de Sara, tla inkichivaskeh tlen kuali iva tla amitla inkimakasiskeh.",
        "head_2": "Tlajyovilistli por se kichiva tlen kuali",
        "007": "Ijkó noijki imejvah tlakah tlen yonmonamiktijkeh, xikmatikah xikinmajsikamatikah inmotonanavah iva xikinpialikah tetlakitalistli. Xikmomakakah kuenta ke yejvah amo chikavakeh, pero yejvah noijki kiseliskeh in tlatliokolili de yen yankuik nemilistli ijkó kemi imejvah. Ijkó xikchivakah para amitla ma kitzakuili inmodiostzajtzilis.",
        "008": "Iva para ik nitlamis, nochtin imejvah ximoyekvikakah, xikpiakah san se inmoyolo iva ximotlasojtlakah kemi inmiknimeh. Xiekah inteiknomatkeh iva xiekah inyolyamankeh.",
        "009": "Tla itla imechtoktiah tlen amo kuali, amo ximomakopakah. Tla itla fiero imechilviah, amo xikinnankilikah noijki ika itla tlajtoli tlen fiero. Okachi kuali, xiktlajtlanilikah in toYejwatzi ma kintiochiva, porke Ye omechnotzki para inkiseliskeh tlatiochivalistli.",
        "010": "In Tiotlajkuiloli kijtova: Tlen ika nochi iyolo kineki yolitos iva kineki kipias pakilistli itech inemilis, ma motenijmati nik tlapova, iva amo ma kijto istlakayotl.",
        "011": "Ma kitlali se lado tlen amo kuali iva ma kichiva tlen kuali. Ma kitemo kenik yetos ika kuali invan nochtin, iva ijkó ma kiseguiro.",
        "012": "Porke toTeko kinkuidarova tlen kichivah tlen kuali iva kinkakilia indiostzajtzilis, pero kintlavelita tlen kichivah tlen amo kuali.",
        "013": "¿Akin velis itla imechtoktis, tla imejvah inmochikavah inkichivah tlen kuali?",
        "014": "Pero tla imechtlajyoviltiah por inkichivah tlen kuali, xipakikah. Imejvah amika xikimakasikah, iva nion amo ximomavtikah.",
        "015": "Okachi kuali, xiktlakitakah in Cristo kemi inmoTeko itech inmoyolo. Tla íkka imechtlajtlanis de yen nechialistli tlen inkipiah inavak Cristo, imejvah sa xikmatokah tlán inkinnankiliskeh,",
        "016": "pero xikchivakah ika yolyamanilistli iva ika tetlakitalistli. Kuali xiyeknemikah para inmotzonteko amo ma imechteilvi de itla. Tonses, in gentejtih tlen tlapovah fiero de imejvah, yejvah pinavaskeh ijkuak kittaskeh nik kuali inyeknejnemih porke imejvah inpovih inavak Cristo.",
        "017": "Tla toYejwatzi kimonekiltia, okachi kuali xitlajyovikah por inkichivah tlen kuali ke por inkichivah tlen amo kuali.",
        "018": "Porke Cristo noijki otlajyovi iva oixpolivik por totlajtlakol san se welta iva para semijkak. Ye amo okichi nion se tlajtlakoli, pero otlajyovi por tejvah tlen titlajtlakolejkeh, para ijkó techvikas inavak toYejwatzi. Oixpolivik kemi tlaltikpaktlakatl, pero in Tioijyotzintli okichi ma moyoliti.",
        "019": "Iva por medio de yen Tioijyotzintli oyá iva okintlapovi in ijyotzitzintih tlen tzaktokeh,",
        "020": "tlen yi wejkavitl amo otlavelkakeh itech nekateh tonaltih de Noé. In toYejwatzi okinchiaya ika yolik ma moyolkuapakah, mientras Noé okichijchivaya in wei barko, pero amo omoyolkuapkeh. Iva itech yejón barko san sekimeh omomakixtijkeh, san chikueyih tlen omomakixtijkeh ika yejón atl.",
        "021": "Iva neká atl yejón kemi in bautismo tlen axka imechmakixtia noijki. In bautismo amo kijtosneki techchipavilia tokuerpo, sino kijtosneki tiktlajtlaniliah in toYejwatzi ma techchipava de totlajtlakol, para amo ma timomachilikah titlajtlakolejkeh de itla. Iva yejón nemakixtilistli tikseliah por yen ineyolitilis in Jesucristo."
    },
    "004": {
        "head_1": "Ma se nemi kemi toYejwatzi kineki",
        "001": "Por eso, ijkó kemi Cristo otlajyovi itech ikuerpo, ijkó noijki imejvah xiknekikah xitlajyovikah. Porke tlen yokipanok tlajyovilistli itech ikuerpo kijtosneki ayakmo kimokavilia ma kinavati in tlajtlakoli,",
        "002": "para ijkó, in tiempo tlen ok yolitos itech nin tlaltikpaktli, ayakmo ma nemi ika iilevilis amo kuali, sino kemi toYejwatzi kimonekiltia.",
        "003": "Imejvah ovejka onkichijtokah miek tlamantli ijkó kemi kichivah tlen amo tlaneltokah inavak toYejwatzi. Onnemiah itech inmopitzoyelis, itech ilevilistli fiero, onmotlavantiayah, sa panova onkipakilismakayah inmokuerpo, onmilvitlavantijtinemiah iva onkimavistiliayah diosmeh tlen tlamachivaltih tlen amo kuali para ijkó se kichivas.",
        "004": "Iva komo imejvah ayakmo invah inmonelovah itech nochi in tlamantli amo kuali tlen yejvah kichivah, axka motetzaviah iva tlapovah fiero de imejvah.",
        "005": "Pero yejvah velika kitemakaskeh kuenta inavak toYejwatzi tlen yi kajki para kijtos akin tlajtlakole iva akin amo, tanto tlen ok yolitokeh iva tlen yoixpolikeh.",
        "006": "Por eso tlen yoixpolikeh noijki okinmatiltijkeh in yankuik kuali tlajtoli, para intonal ma kipia nemilistli inavak toYejwatzi, maski oixpolivik inkuerpo ijkó kemi ixpolivih inkuerpo de nochtin tlaltikpaktlakah.",
        "007": "Yi ajsitivitz in tonali para tlamis in tlaltikpaktli. Por eso, xikpiakah kuali inmotlayejyekol iva xitlachixtokah itech inmodiostzajtzilis.",
        "008": "Iva tlen okachi, yen ximotlasojtlakah miek se ivan oksé, porke in tlasojtlalistli kipopolova sa tekitl miek tlajtlakoli.",
        "009": "Kuali xikinselikah in toknivah tlen mokalotiah inmonavak, iva amo xitlajtokah fiero de yejvah, sino xikchivakah de ma momachilikah ke kuali inkinseliah.",
        "010": "Kada se de imejvah toYejwatzi omechmakak se velitilistli tlen moneki inkinejnekiskeh para inkinpaleviskeh oksekimeh. Ijkó velis inyeskeh kuali intekipanojkeh de yen tlatlamantli velitilistli tlen toYejwatzi kitemaka.",
        "head_2": "Tlapanolistli por se kineltoka Cristo",
        "011": "Tla íkka kipia velitilistli para tlajtos, ma tlajto kemi oyeskia yen toYejwatzi tlajtova. Tla íkka tlapalevia, ma tlapalevi ika in chikavalistli tlen toYejwatzi kimaka. Nochi tlen inkichivaskeh, xikchivakah para toYejwatzi ma kiweijkachivakah por yen Jesucristo, tlen iaxka in mavissotlanextli ivan velitilistli para semijkak. Ijkó ma yeto.",
        "012": "Notlasojkaiknivah, amo ximotetzavikah tla inkipanoskeh tlajyovilistli tlen kiyejyekos inmotlaneltokalis. Amo xikyejyekokah ke yejón amo keman kinpanova oksekimeh.",
        "013": "Okachi kuali, xipakikah por intlajyoviah kemi Cristo otlajyovi, para ijkó noijki xikpiakah miek pakilistli ijkuak Cristo valmuikas iva kinextis imavissotlanex.",
        "014": "Tla itla fiero imechilviah por inkineltokah in Cristo, imejvah xipakikah. Yejón kijtosneki ke in Tioijyotzintli tlen kipia mavissotlanextli, tlen iTioijyotzi in toYejwatzi, kajki inmovah.",
        "015": "Tla íkka de imejvah tlajyovia, amo ma yeto por otemikti, por otlachtekki, por okitetokti tlen amo kuali, o noso por mokalakijtinemi kan amo itekiv.",
        "016": "Pero tla íkka tlajyovia por kitenevah kristiano, amo ma pinava, sino ma kiweijkachiva in toYejwatzi por ijkó kitenevah.",
        "017": "Yoajsik in tonali para toYejwatzi kijtos akin tlajtlakole iva akin amo, iva achto pevas ivan ipilvah. Iva tla pevas tovah tlen tiipilvah, ¡san xikyejyekokah tlán amo velis kinpanos nekateh tlen amo kivelkakih in yankuik kuali tlajtoli de toYejwatzi!",
        "018": "Iva tla se tlen tlakamela sa para ver momakixtia, ¿tlán amo velis kipanos tlen tlajtlakole iva tlen amo kitlakita in toYejwatzi?"
    },
    "005": {
        "head_1": "Tlanajnavatilistli para tlen tlaneltokakeh",
        "001": "Axka nikneki nimechnajnavatis imejvah tlen intlayakankeh de tlaneltokakeh, ne noijki nitlayakanki ijkó kemi imejvah, iva onikittak kenik otlajyovi in Cristo, iva noijki teva nipovis itech imavissotlanex tlen se tonali monextis. Tlen nikneki nimechnajnavatis yen nin:",
        "002": "Xikinkuidarokah iichkavah in toYejwatzi tlen omechinmaktili. Amo xikchivakah porke íkka imechchikavilia, sino porke itech inmoyolo kisa inkichivaskeh, ijkó kemi toYejwatzi kineki. Amo xikchivakah por inkinekih inmotomintiskeh, sino porke yi neli inkinekih intekipanoskeh para toYejwatzi.",
        "003": "Tlen toYejwatzi omechinmaktili xikinkuidarokah amo xikintoktikah kemi oyeskia imejvah intekovajkeh, sino xiekah kemi se ejemplo para yejvah.",
        "004": "Iva ijkuak valmonextis in Tlajpixki tlen tlayakantok, inkiseliskeh se korona tlen kipia mavissotlanextli, se korona tlen amo kema ijtlakavis.",
        "005": "Ijkó noijki, imejvah tlen intelpokameh, moneki xikinvelkakikah tlen tlayakankeh. Moneki innochtin ximoyekvikakah ika yolyamanilistli, porke: ToYejwatzi kintlavelita tlen moweinekih, pero kinpialia tlasojtlalistli tlen yolyamankeh.",
        "006": "Por eso, ximoyolyamanikah iva xikselikah itlanavatijkayo in toYejwatzi, porke Ye kipia velitilistli, iva ijkuak ajsis tonali tlen toYejwatzi yokitlali, Ye imechweijkatlalis.",
        "007": "Xiktlalikah nochi inmotekipacholis inavak toYejwatzi, porke Ye imechkuidarova.",
        "008": "Xiijsatokah iva kuali xitlachixtokah, porke in Amo Kuali Tlakatl tlen imechtlavelita, nemi kemi se lión tzajtzitinemi, kitemojtinemi akin kikuas.",
        "009": "Amo xikmokavilikah ma imechtlani in Amo Kuali Tlakatl, iva ximoyekketokah itech inmotlaneltokalis. Xikmatikah ke itech nochi in tlaltikpaktli inmoknivah tlaneltokakeh noijki panovah tlajyovilistli kemi imejvah.",
        "010": "Pero ijkuak yontlajyovijkeh kana keski tonali, toYejwatzi kichivas imejvah xiekah inyektikeh, ximoyekketokah itech inmotlaneltokalis, xiekah inchikavakeh iva amitla ma imecholini. In toYejwatzi inevia ika iiknomachilis otechnotzki por yen Jesucristo para ma tipovikah itech imavissotlanex tlen yetos para semijkak.",
        "head_2": "Pedro sa ik tlami okonintlajpalo",
        "011": "In toYejwatzi ma kiseli nochi in mavissotlanextli iva nochi velitilistli. Ijkó ma yeto.",
        "012": "Ika itlapalevil in Silvano, tlen nikitta kemi se nokni tlen veli ivan nimoyolchikava, onimechijkuilili kana keski tlajtoli, tlen ika nimechyolchikava iva kuali nimechmatiltia nik yen nin tlen yi neli iiknomachilis in toYejwatzi. Kuali ximoyekketokah itech yejón iknomachilistli.",
        "013": "In tlaneltokakeh de Babilonia, tlen toYejwatzi okinpejpenki ijkó kemi imejvah, imechontlajpalovah. Noijki imechontlajpalova in Marcos tlen niktlasojtla kemi nokone."
    }
}