{
    "000": "Tesalonicenses",
    "001": {
        "head_1": "In tlaneltokakeh de Tesalónica okatkah kemi se ejemplo para oksekimeh",
        "001": "Ne niPablo, ivan Silvano ivan Timoteo, timechtlajkuililiah imejvah tlen intlaneltokakeh de Tesalónica, tlen inpovih inavak toTajtzin Dios iva inavak toTeko Jesucristo. ToTajtzin Dios ivan toTeko Jesucristo ma imechpialikah iknomachilistli iva yolsevilistli.",
        "002": "Nochipa tiktlasojkamachiliah in toYejwatzi por innochtin imejvah, iva amo tikkavah de timodiostzajtziliah por imejvah.",
        "003": "Ijkuak timodiostzajtziliah inavak toTajtzin Dios, nochipa tiktlasojkamachiliah por yen tekitl tlen inkichivah porke intlaneltokah. Iva tiktlasojkamachiliah por yen chikavak tekitl tlen inkichivah ika tlasojtlalistli. Iva tiktlasojkamachiliah porke inkixikovah miek tlamantli porke inkipiah nechialistli inavak toTeko Jesucristo.",
        "004": "Noknivah, toYejwatzi imechtlasojtla, iva tikmatih ke Ye omechpejpenki.",
        "005": "Porke ijkuak tejvah otimechtlapovijkeh de tlen yankuik kuali tlajtoli, amo otimechtlapovijkeh san ika tlajtoli, sino noijki ika velitilistli iva ika neskayomeh de yen Tioijyotzintli, para ijkó amo xikpiakah oomeyotl.",
        "006": "Imejvah onkiseguirojkeh tlen totech onkittakeh iva tlen itech onkittakeh in toTeko. Iva maski ontlajyovijkeh miek, imejvah onkiselijkeh itlajtol in toYejwatzi ika pakilistli tlen omechmakak in Tioijyotzintli.",
        "007": "Iva ijkó nochtin tlaneltokakeh de Macedonia iva de Acaya yokichijkeh ijkó kemi tlen inmotech yokittakeh.",
        "008": "Por yen imejvah itlajtol in toTeko yoxitinki, amo san Macedonia iva Acaya, sino ik sentetl. Iva in toknivah de yejonmeh lugartih yi kimatih ke imejvah inkipiah miek tlaneltokalistli inavak toYejwatzi, iva mach ok moneki ok itla tikijtoskeh de inmotlaneltokalis.",
        "009": "Porke yejvah innevia tlapovah kenik kuali ontechselijkeh, iva de kenik imejvah onkinkajkeh in diosmeh tlen tlamachivaltih iva yonmokuapkeh inavak toYejwatzi, para intekipanoskeh para tlen yolitok iva tlen yi neli Dios."
    },
    "002": {
        "head_1": "Pablo otekipano Tesalónica",
        "001": "Noknivah, imejvah inmonevia, kuali inkimatih ke amo san nenka ijkuak otimechitatoh.",
        "002": "Imejvah yinkimatih ke antes de otiaskiah inmonavak, in gente de Filipos otechtlajyoviltijkeh iva san tlen amo otechtoktijkeh. Iva ijkuak otajsitoh inmonavak ompa Tesalónica, miekeh otechtlavelitayah, pero toYejwatzi otechyolchika para otimixevijkeh otimechtlapovijkeh in yankuik kuali tlajtoli tlen vitz de toYejwatzi.",
        "003": "Amo otimechtlapovijkeh ika itla tlen amo yi neli, nion ika toyolo amo kuali, nion ika tlakajkayavalistli,",
        "004": "sino toYejwatzi totech omotenmachi iva otechitak ika kuali para titetlapoviskeh de tlen yankuik kuali tlajtoli. Ijkuak titetlapoviah, amo tikchivah de tikpaktiskeh íkka tlakatl, sino tiknekih tikpaktiskeh in toYejwatzi, tlen kuali kitta kenik kajki in toyolo.",
        "005": "Imejvah inkimatih nik amo kema otimechtlapovijkeh ika kualtzi tlajtoli para timechtlatlaniskeh, nion amo otikchijkeh de timechkixtiliskeh tomi. In toYejwatzi kuali kimati nik yi neli tlen tikijtovah.",
        "006": "Tejvah amo tiktemovah ma techweichivakah in tlaltikpaktlakah, nion imejvah iva nion íkka oksé. Maski tejvah kemi titiotlatitlaniltih de Cristo oveliskia otimechnavatiskiah xikchivakah miek tlamantli por tejvah,",
        "007": "sino tejvah otimechselikamatkeh ika tlasojtlalistli ijkó kemi ijkuak se tena kinmita ikonevah.",
        "008": "Tejvah sa tlawel timechtlasojtlah iva amo otimechmakaskiah san yen yankuik kuali tlajtoli, sino tla omonekiskia, noijki otiktemakaskiah asta yen tonemilis por imejvah.",
        "009": "Noknivah, imejvah inkilnamikih kenik sa tekitl chikavak otitekipanojkeh. Tejvah otitekipanojkeh ika tonali ika yovali para amo otiktekimakakeh nion se de imejvah, mientras otimechtlapoviayah de yen yankuik kuali tlajtoli de toYejwatzi.",
        "010": "Imejvah tlen intlaneltokakeh, kuali onkittakeh iva toYejwatzi noijki, ke ijkuak otikatkah inmovah, tejvah otichipavkanenkeh iva otinenkeh ika kuali iva amika velis techtlajtlakoltis de itla.",
        "011": "Noijki inkimatih kenik otimechyolchikajkeh iva kenik otimechyolalijkeh kada se de imejvah, ijkó kemi se teta kichiva ivan ipilvah.",
        "012": "Iva otimechilvijkeh kuali xinemikah ijkó kemi moneki nemiskeh tlen povih inavak toYejwatzi, tlen omechnotzki para xikalakikah kan Ye tlanavatia iva kan imavissotlanex.",
        "013": "Por eso, tejvah amo tikavah de tiktlasojkamachiliah in toYejwatzi, porke ijkuak imejvah onkikakkeh itlajtol tlen tejvah otimechtlapovijkeh, imejvah onkiselijkeh ijkó kemi tlen itlajtol in toYejwatzi iva amo kemi itlajtol íkka tlakatl. Iva yi neli yen itlajtol in toYejwatzi, iva yejón itlajtol tekipanova itech imejvah tlen intlaneltokah.",
        "014": "Noknivah, ijkó kemi imejvah omechtlajyoviltijkeh inmopaisanojvah, xikmatikah noijki ke in tlaneltokakeh tlen kateh Judea tlen povih inavak Cristo Jesús, yejvah noijki opanokeh tlajyovilistli inmak inpaisanojvah tlen judiojtih.",
        "015": "Yejonmeh judiojtih okimiktijkeh in toTeko Jesús ivan tiotenejmachtijkeh, iva tejvah otechkixtijkeh de yejón país. In toYejwatzi amo kipaktia tlen yejvah kichivah iva yejvah yavih inpan nochtin gentejtih,",
        "head_2": "Pablo oksemi okinekia kinmitas in toknivah de Tesalónica",
        "016": "iva tejvah amo techkaviliah ma tikintlapovikah tlen amo judiojtih para ma momakixtikah. Ijkó yejvah kimotetemiliah okachi miek tlajtlakoli. Pero ikualanilis in toYejwatzi inpa vitz sa tlawel temavti.",
        "017": "Noknivah, ijkuak amo otikatkah inmovah kana keski tonali iva maski amo otimechitayah, tejvah nochipa otimechilnamikiah itech toyolo iva sa tlawel otiknekiah tiaskeh timechitativih.",
        "018": "Ne, niPablo, miek welta oniknekia nias, pero in Amo Kuali Tlakatl amo otechkavili.",
        "019": "Porke yen imejvah tlen tonechialis, tlen topakilis iva tlen tokorona tlen ika velis timomachiliskeh sa tlawel kuali ixpan toTeko Jesucristo ijkuak valmuikas."
    },
    "003": {
        "001": "Por eso, ijkuak ayakmo ovelik otimochixkeh okachi para tikmatiskeh de imejvah, tejvah otikijtojkeh timokavaskeh toselti Atenas,",
        "002": "iva tiktitlaniskeh in Timoteo. Ye tokni itech tlaneltokalistli iva tekipanovah inavak toYejwatzi kitematiltia in yankuik kuali tlajtoli de Cristo. Otiktitlankeh para ma imechyolchikava iva ma imechpalevi para ximochikavakah itech inmotlaneltokalis,",
        "003": "para amika ma moxijxiko itech ovijkayotl tlen onkipanotokah. Imejvah kuali inkimatih ke kipia de tipanoskeh itech tlajyovilistli.",
        "004": "Ijkuak ok otikatkah inmovah, otimechilvijkeh nik tipanoskeh tlajyovilistli. Iva ijkó opanolok kemi imejvah yinkimatih.",
        "005": "Por eso, ijkuak ayakmo onikxiko okachi, oniktitlanki in Timoteo ma kimatiti kenomin kajki inmotlaneltokalis. Porke onimomavti tla nikmatis ke yomechtlamotlak in tetlajtlakolchivalti, iva in totekiv tlen yotikchijkeh oyeskia san nenka.",
        "006": "Pero axka Timoteo yomokuapato iva techvalikilia kuali tlajtoli de inmotlaneltokalis iva de inmotlasojtlalis. Techilvia ke imejvah nochipa intechilnamikih ika pakilistli, iva nik sa tlawel inkinekih intechitaskeh, ijkó kemi tejvah noijki tiknekih timechitaskeh.",
        "007": "Por eso, noknivah, maski techpanova ovijkayotl iva tlajyovilistli, tejvah otimoyolalijkeh ijkuak otikmatkeh nik imejvah kuali inmoyekketokeh itech inmotlaneltokalis.",
        "008": "Axka yejón techmaka yankuik chikavalistli porke yi tikmatih ke imejvah kuali inmoyekketokeh inavak toTeko.",
        "009": "Por eso, amo onka tlen ika velis timotlasojkamatiskeh inavak toYejwatzi por yen miek pakilistli tlen tikpiah por imejvah inavak Ye.",
        "010": "Ika tonali ika yovali tiktlatlavtiah in toYejwatzi ma techkavili ma timechitakah oksemi, para timechpaleviskeh ma majxiti tlen ok imechpolova itech inmotlaneltokalis.",
        "011": "Tiknekih inevia toTajtzin Dios ivan toTeko Jesucristo, ma techpalevikah para velis timechitativih.",
        "012": "Iva toTeko ma imechiskalti iva ma kimiekili inmotlasojtlalis, para ximotlasojtlakah se ivan oksé iva para invan nochtin, ijkó kemi tejvah timechtlasojtlah."
    },
    "004": {
        "head_1": "Nemilistli tlen toYejwatzi kipaktia",
        "001": "Axka, noknivah, timechyolchikavah iva timechtlatlavtiah ika itoka toTeko Jesús xinemikah ijkó kemi toYejwatzi kipaktia, ijkó kemi yotimechmachtijkeh. Imejvah ijkó yinnemih, iva timechyolchikavah para okachi ijkó nik xinemikah.",
        "002": "Imejvah yinkimatih tlen otimechnajnavatijkeh ika tlanavatijkayotl tlen otikselijkeh de toTeko Jesús.",
        "003": "In toYejwatzi kineki imejvah xichipavkanemikah iva amika ma avilnemi itech tlajtlakoli.",
        "004": "In toYejwatzi kineki kada se de imejvah ma kimati ma kipia isiva ika yolchipavalistli iva ika tetlakitalistli.",
        "005": "Amo xikavilikah inmokuerpo ma imechvikah itech tlailevilistli tlen amo kuali kemi kichivah tlen amo kixmatih Dios.",
        "006": "Iva amika ma kikojko nion ma kikajkayava se ikni itech yejón tlamantli, porke in toTeko kitlajyoviltis tlen ijkó kichivas, ijkó kemi yotimechilvijkeh iva yotimechnejmachtijkeh.",
        "007": "Porke toYejwatzi amo otechnotzki para ma tinemikah itech pitzonemilistli, sino ma tinemikah ika chipavalistli.",
        "008": "Por eso, tlen amo kineki kivelkakis nin tlamachtilistli, mach tejvah amo techvelkaki sino amo kivelkaki in toYejwatzi, tlen omechmakak iTioijyotzi.",
        "009": "Mach ok moneki timechtlajkuililiskeh de kenik moneki inkintlasojtlaskeh in toknivah, porke toYejwatzi yomechmachti kenik moneki inmotlasojtlaskeh se ivan oksé.",
        "010": "Iva yi neli imejvah inkintlasojtlah nochtin toknivah tlen chantih itech nochi in tlali de Macedonia. Pero timechtlatlavtiah, noknivah, ke inmotlasojtlalis ma momiekili okachi para okachi ximotlasojtlakah.",
        "011": "Xikchivakah de xiekah ika yolsevilistli. Kada se ma kitta tlen de ye itekiv iva ma tekipano para kipias tlán kikuas, ijkó kemi tejvah yotimechnavatijkeh.",
        "head_2": "Ijkuak valmuikas toTeko",
        "012": "Iva ijkó, in gentejtih tlen amo tlaneltokakeh velis imechtlakitaskeh por kenik inmonejnemitiah, iva ijkó amika itla inkitlajtlaniliskeh.",
        "013": "Noknivah, tiknekih xikmatikah tlen panolos de yejvah tlen yoixpolikeh, para amo ximoyolkokokah kemi nekateh tlen amo kipiah nechialistli.",
        "014": "Ijkó kemi tikneltokah ke Jesús oixpolivik iva omoyoliti, ijkó noijki tikneltokah ke toYejwatzi kinyolitis san sekka ivan Jesús tlen otlaneltokakeh inavak iva oixpolikeh.",
        "015": "Por eso timechilviah nin tlamachtilistli de toTeko, ke tejvah tlen ok tiyolitoskeh iva tla ok tieskeh itech tlaltikpaktli ijkuak valmuikas in toTeko, amo tejvah titlayakanaskeh para invan nekateh tlen yoixpolikeh.",
        "016": "Porke inevia toTeko valtemos de ilvikak ika se chikavak tlanavatili, ika chikavak itlajtol in tlayakanki de ilvikaktlatitlaniltih iva ika tlapitzaltlanotzalistli de toYejwatzi. Iva tlen yoixpolikeh iva otlaneltokakeh inavak Cristo, yejvah achto moyolitiskeh.",
        "017": "Iva para ompa yen tejvah, tlen ok tieskeh itech tlaltikpaktli, techvikatevaskeh itech mixtli san sekka invan tlen yomoyolitijkeh, para tiknamikiskeh in toTeko tlakpak ipan ejekatl. Iva ijkó tieskeh ivan toTeko para semijkak."
    },
    "005": {
        "001": "Noknivah, mach moneki nimechijkuililis kemania o itech tlán tonali ijkuak ijkó tlamochivalos.",
        "002": "Porke imejvah kuali yinkimatih ke itech neká tonali ijkuak valmuikas in toTeko, vitz ijkuak amika kichia, ijkó kemi se ichtekki vitz de yovak.",
        "003": "Ijkuak in gentejtih kijtoskeh: “Yi tikpiah yolsevilistli iva amo moneki timomavtiskeh”, ijkuakó san nima inpa vitz tlaxixititzalistli ijkó kemi ijkuak valijtikualo se sivatl para nesis ikone. Iva amika velis cholos.",
        "004": "Pero imejvah, noknivah, amo inkateh kan tlayova, por eso ijkuak vitz in toTeko amo imechmonepachvis kemi se ichtekki.",
        "005": "Porke nochtin imejvah inpovih kan tlavili iva kan tlastalotl. Tejvah amo tipovih kan tlayova nion kan tlayovalotl.",
        "006": "Por eso, amo ma tikochikah kemi oksekimeh, sino ma tijsatokah ika kuali totlayejyekol.",
        "007": "Tlen kochih, kochih de yovak, iva tlen tlavanah, tlavanah de yovak.",
        "008": "Pero tejvah tlen tipovih kan tlastalotl, moneki tieskeh nochipa ika kuali totlayejyekol. Totlaneltokalis ivan totlasojtlalis ika ma timopalevikah ijkó kemi se soldado moelpantzakuilia ika se tepostli itoka coraza. Iva in nechialistli de temakixtilistli, ma techtzakuili kemi se casco tlen ika motzakuilia se soldado.",
        "009": "Porke toYejwatzi amo otechtlali para ma tikijyovikah ikualanilis, sino ma tikpiakah temakixtilistli por tlen toTeko Jesucristo okichi por tejvah.",
        "010": "Ye oixpolivik por tejvah, para ijkó velis tiyolitoskeh san sekka ivan Ye, mach tleno tla ok tiyolitoskeh o noso tla yotixpolikeh ijkuak Ye vitz.",
        "head_1": "Pablo okinnajnavati in toknivah",
        "011": "Por eso, ximoyolchikavakah iva ximoskaltikah itech inmotlaneltokalis se ivan oksé, ijkó kemi yinkichijtivitzeh.",
        "012": "Noknivah, timechtlatlavtiah xikintlakitakah tlen tekipanovah chikavak inmonavak, tlen imechyakanah iva imechchikavkanotzah inavak toTeko.",
        "013": "Moneki xikintlakitakah iva xikintlasojtlakah miek por yen tekitl tlen kichivah. Xiekah ika yolsevilistli se ivan oksé.",
        "014": "Toknivah, noijki timechtlatlavtiah, xikinchikavkanotzakah tlen tlatzivkeh, xikinyolchikavakah tlen moxijxikovah, xikinpalevikah tlen amo chikavakeh itech intlaneltokalis, iva xikpiakah tlaxikolistli invan nochtin.",
        "015": "Xikpiakah kuidado de amika ma momakopa ika itla tlen amo kuali, sino nochipa ik xiktlalikah de xikchivakah tlen kuali entre imejvah iva noijki invan oksekimeh.",
        "016": "Nochipa xiekah ika pakilistli.",
        "017": "Amo keman xikavakah de inmodiostzajtziliskeh.",
        "018": "Xiktlasojkamachilikah in toYejwatzi itech nochi tlen imechpanos, porke yen yejón tlen toYejwatzi kineki xikchivakah imejvah, tlen inpovih inavak Cristo Jesús.",
        "019": "Amo xiksevikah in Tioijyotzintli.",
        "020": "Ijkuak íkka tlanejmachtis ika toYejwatzi itlajtol, amo xikittakah kemi oyeskia amitla ipati.",
        "021": "Xikyejyekokah nochi, iva xikmokavikah san yen tlen kuali.",
        "022": "Xikavakah se lado nochi tlamantli tlen amo kuali.",
        "023": "Inevia in toYejwatzi, tlen kitemaka yolsevilistli, ajsitika ma imechonyolchipava. Iva ma kitlaati inmotonal, inmoanima iva inmokuerpo para amo xikpiakah nion se tlajtlakoli para ijkuak vitz in toTeko Jesucristo.",
        "head_2": "Momakavalistli de Pablo",
        "024": "In toYejwatzi, tlen omechnotzki, Ye kichivas nochi nin tlamantli porke Ye nochipa kichiva tlen kijtova.",
        "025": "Noknivah, ximodiostzajtzilikah por tejvah.",
        "026": "Xikonintlajpalokah nochtin toknivah ika se ixtlapipitzoli de tlasojtlalistli inavak Cristo.",
        "027": "Nimechnavatia ika itoka in toTeko, xikinlerilikah nin amatlajkuiloli nochtin toknivah."
    }
}