{
    "000": "Timoteo",
    "001": {
        "001": "Ne niPablo, nitiotlatitlanili de Jesucristo. Ne nika kemi nitiotlatitlanili ika itlanavatil in toYejwatzi toTemakixti iva ika itlanavatil in toTeko Jesucristo tlen inavak tikpiah nechialistli.",
        "head_1": "Ma se motlachili de tlen amo kuali tlamachtili",
        "002": "Nimitzijkuililia nin amatlajkuiloli, Timoteo, te tlen tika kemi yi neli tinokone itech tlaneltokalistli. Xikseli iknomachilistli, iknomatilistli iva yolsevilistli de toTajtzin Dios ivan de toTeko Cristo Jesús.",
        "003": "Ijkó kemi yonimitztlatlavtijka ijkuak onia para Macedonia, moneki ximokava kan siudad de Éfeso. Nikneki ijkó xikchiva porke ompa kateh sekimeh tlakah tlen tlamachtiah oksé tlamantli tlamachtili tlen amijtok. Xikinmilvi ayakmo ijkó ma kichivakah.",
        "004": "Xikinmilvi amo ma kipolokah intiempo ika kuentos iva de yen lista tlen amo semi tlami de inkojkolvah. Nochi yejonmeh tlamantih san ik se motlatlajtolnamiki iva amo tlapaleviah para ma mochiva itekiv in toYejwatzi, porke itekiv in toYejwatzi veli mochiva tla se tlaneltoka inavak.",
        "005": "Nimitznavatia ijkó xikchiva, para ke in tlaneltokakeh ma motlasojtlakah se ivan oksé, ika se tlasojtlalistli tlen kisa de itech inyolo chipavak, de itech intzonteko tlen amo kinteilvia de itla iva de itech intlaneltokalis tlen yi neli melajka.",
        "006": "Sekimeh yokikajkeh nin tlamantli, iva kipolojtinemih tiempo ika tlajtoltih tlen amitla inpati.",
        "007": "Kinekih yeskeh tlamachtijkeh de itlanavatil Moisés, pero nion yejvah amo kimatih tlen kijtovah ivan nion amo kajsikamatih tlen yejvah kijtovah yompa.",
        "008": "Kuali tikmatih ke in tlanavatili neli kuali, tla se kinejneki kemi moneki.",
        "009": "Noijki tikmatih ke nion se tlanavatili amo omochi para tlen kichivah tlen kuali, sino para tlen kichivah tlen amo kuali. Para tlen amo kimatih tlakakih iva amo tlavelkakeh, para tlen amo kimakasih toYejwatzi iva tlen tlajtlakolejkeh, para tlen amo kitlakitah toYejwatzi iva nion itla tiotlamachtili, para tlen kinmiktiah inpapa o noso inmama, para nochtin tlen temiktijkeh,",
        "010": "para tlen avilnemih itech tlajtlakoli, para tlen kuiltemeh, para tlen kinmichtekih gentejtih para kinnemakah, para tlen tlakajkayajkeh, iva para tlen kijtovah itla yi neli maski amo neli. Kijtosneki, in tlanavatiltih omochijkeh para nochtin tlen amo kitlakitah in kuali tlamachtilistli.",
        "head_2": "Pablo omotlasojkamatki inavak toYejwatzi",
        "011": "Iva yen nin tlen tlamachtia in yankuik kuali tlajtoli tlen toYejwatzi onechmotenmachi ma nitetlapovi. Nin yankuik kuali tlajtoli tlen kipia mavistilistli vitz de toYejwatzi tlen tiochitok.",
        "012": "Niktlasojkamachilia in toTeko Jesucristo, tlen onechmakak chikavalistli, pues onechitak nitenmachtli iva onechtlali ma nieto niitekipano.",
        "013": "Achto ne onitlapovaya fiero de Cristo, onikinchochololtiaya in tlaneltokakeh iva san tlen amo onikinpoviliaya. Pero toYejwatzi onechiknomatki, porke amo onikmatia tlen onikchivaya iva ayamo onikneltokaya in Cristo.",
        "014": "Iva toTeko sa tekitl miek iiknomachilis okipixki por ne. Onechtemiti de tlaneltokalistli iva de tlasojtlalistli tlen vitz de Cristo Jesús.",
        "015": "Nin tlajtoli yi neli melajka iva nochtin moneki kineltokaskeh: ke Cristo Jesús ovala itech nin tlaltikpaktli para kinmakixtis in tlajtlakolejkeh, iva ne okachi nitlajtlakole de nochtin.",
        "016": "Pero toYejwatzi onechiknomatki. Ijkó okichi nova para ke itech ne, tlen okachi nitlajtlakole de nochtin, Jesucristo okiteititi nik sa tlawel tlaxikovani. Ye ijkó onechxikoli para ke oksekimeh notech ma kittakah iva ijkó ma tlaneltokakah inavak iva ma kiselikah nemilistli para semijkak.",
        "017": "Ika, ma tikmakakah tetlakitalistli iva mavistilistli para semijkak in towei tlanavati tlen nochipa yolitok, tlen amo keman ixpolivi, tlen amo veli mottah, tlen san Ye se Dios onka iva tlen kipia nochi tlamatilistli. Ijkó ma yeto.",
        "018": "Timoteo, nokone itech tlaneltokalistli, in tlamantih tlen nimitzilvia xikinchiva, nimitzilvia ijkó kemi tlen okijtojkeh in tlayakankeh tlaneltokakeh ijkuak otiotenejmachtijkeh de te. Tla ijkó tikchivas, tietos kemi se soldado tlen veli tlamaga por toTeko.",
        "019": "Xitlaneltokato inavak Cristo iva motzonteko amo ma mitzteilvi de itla. Sekimeh amo okikakilijkeh tlen okinmilviaya intzonteko ke amo kuali tlen kichivah, iva intlaneltokalis oijtlakavik."
    },
    "002": {
        "head_1": "Kenik moneki timodiostzajtziliskeh",
        "001": "Por nochi tlen yonikijto, axka nimechtlajtlanilia ximotlatlavtikah inavak toYejwatzi por nochtin tlaltikpaktlakah. Xiktlajtlanilikah in toYejwatzi ma kinmaka in gentejtih tlen kinpolova, iva xiktlasojkamachilikah in toYejwatzi por tlan kichiva por nochtin.",
        "002": "Ximodiostzajtzilikah por tlen wejwei tlanavatijkeh iva por nochtin tlen tlatlanavatijkeh, para kuali ma tiekah iva ma tikpiakah yolsevilistli, iva ijkó amitla ma techtzakuili para timotemaktiskeh inavak toYejwatzi iva para tinemiskeh kemi moneki.",
        "003": "Yejón tlamantli de diostzajtzilistli yi neli kuali iva kipaktia in toYejwatzi tlen toTemakixti,",
        "004": "porke Ye kineki nochtin ma momakixtikah iva ma kixmatikah tlen melajkayotl.",
        "005": "Onka san se Dios, iva onka san se tlen veli techtlalia kuali ivan Dios, yen Jesucristo tlen omochi tlakatl.",
        "006": "Jesucristo omotemakti ma kixpolokah para kitlaxtlavas innemakixtilis de nochtin tlaltikpaktlakah. Ika imikilis Jesús, Dios okiteititi, ijkuak mero omonekia, nik in Ye kineki kinmakixtis nochtin tlaltikpaktlakah.",
        "007": "Ika toYejwatzi onechtlali ma nieto nitiotlatitlanili innavak tlen amo judiojtih, para ijkó ma nikintlapovi tlen yankuik kuali tlajtoli, iva ma nikinmachti de yen tlaneltokalistli iva tlen melajkayopa de Jesús. Iva tlen nikijtova yi neli, mach nitlakajkayava.",
        "008": "Ijkó pues, nikneki ke in tlakah ma modiostzajtzilikah ik sentetl, iva ma kajkuanakah inmavah inavak toYejwatzi ika inyolo chipavak, amo ika kualanilistli nion ika tlatlajtolnamikilistli.",
        "009": "Noijki nikneki ke in sivameh ma motzotzoltikah kemi Dios tlanavatia, san kuali iva san tlen kinnamiki. Amo sa panova ma mochijchivakah ika intzonkal, amo ma mochijchivakah ika oro, ika perlas o noso ika itla tzotzoli tlen patío.",
        "010": "Okachi kuali ma mochijchivakah ika tlen kuali intlachivalis. Yen yejón tlen moneki kichivaskeh in sivameh tlen kimavistiliah in toYejwatzi.",
        "011": "In sivameh ma san mokajtokah ijkuak kinmachtiah, iva ma yekah tlavelkakeh.",
        "012": "Amo nikinkavilia in sivameh ma kinmachtikah o noso ma kinnavatikah in tlakah, sino moneki ma san tlakaktokah.",
        "013": "Porke in toYejwatzi achto okichi in Adán iva satepa okichi in Eva.",
        "014": "Iva Adán amo yen okikajkayajkeh, sino yen Eva. Iva ijkuak Eva okikajkayajkeh, ovetzki itech tlajtlakoli."
    },
    "003": {
        "head_1": "Tlen tlayakankeh de tlaneltokakeh",
        "001": "Nin tlajtoli yi neli tenmachtli: tla íkka kineki yetos tlayakanki de tlaneltokakeh, kijtosneki kineki kichivas se tekitl tlen yi neli kuali.",
        "002": "Pero in tlayakanki moneki yetos se tlen amo velis kiteilviskeh de itla. Ma kipia san se itonana, ma kimati ma motlakavalti, ma kipia kuali tlayejyekoli ika tlen kichiva, ma kuali ma nemi para kitlakitaskeh, ma kimati ma tekaloti iva ma kimati ma kuali tlamachti.",
        "003": "Amo ma yeto tlavanki nion amo ma kivelita teva kimomagas. Moneki yetos kuali tlakatl, kuali ma moyekvika invan nochtin iva amo ma yeto tlaíxneki ika tomi.",
        "004": "Ma kimati kenik kinyekvikas tlen kateh ikalijtik, para ijkó ipilvah ma yekah tlavelkakeh iva tetlakitakeh.",
        "005": "Porke tla amo kimati kenik kinyekvikas tlen kateh ikalijtik, ¿kenik velis kinyekvikas in tlaneltokakeh de toYejwatzi?",
        "006": "Iva amo ma yeto se tlen ayamo wejkava de otlaneltokak, porke velis moweinekis, iva toYejwatzi kitlajtlakoltis ijkó kemi yokitlajtlakolti in Amo Kuali Tlakatl porke omoweineki.",
        "head_2": "Kenik moneki yeskeh tlen tiotlapalevijkeh",
        "007": "Noijki, moneki ma kipialikah tetlakitalistli tlen amo tlaneltokakeh, iva ijkó amo velis kipojpovaskeh iva amo velis vetzis itech imekatlatzonvil in Amo Kuali Tlakatl.",
        "008": "Noijki tlen tiotlapalevijkeh moneki yeskeh tlen kintlakitah, amo ma kipapatlakah intlajtol, amo ma tlavanakah iva amo ma kitlanikah tomi ika tlakajkayavalistli.",
        "009": "Moneki kuali ma mokitzkijtokah itech tiotlamachtili tlen toYejwatzi yotechnextili, iva itech intzonteko amo ma kipiakah tlen amo kuali.",
        "010": "Moneki achto ma kinyejyekokah, iva tla amitla onka tlen ika kinmixnamikiskeh, tonses velis yeskeh tiotlapalevijkeh.",
        "011": "Ijkó noijki, intonanavah in tiotlapalevijkeh moneki yeskeh kuali sivameh tlen nochtin kintlakitah, amo san ika inten ma nemikah, ma kimatikah ma motlakavaltikah, iva ma yekah tenmachtih itech nochi tlamantli.",
        "012": "Se tiotlapalevi moneki ma kipia san se itonana, ma kimati kenik kinnyekvikas ipilvah iva nochtin tlen kateh itech ikalijtik.",
        "head_3": "Tlen yi neli melajka",
        "013": "Porke tlen tiotlapalevijkeh tlen kuali tekipanovah, kimotlaniliah tetlakitalistli, iva velih tlajtovah ika netenmachilistli de intlaneltokalis inavak Cristo Jesús.",
        "014": "Nikchia san niman nias nimitzitati. Pero nimitzijkuililia nochi nin tlamantli,",
        "015": "tla mixevia amo totoka najsi. Ijkó te yi tikmatis kenik moneki se nemis itech ifamilia in toYejwatzi, kijtosneki yejvah tlen tlaneltokakeh inavak toYejwatzi tlen nochipa yolitok, tlen kateh kemi tlaketzaltih tlen kichikajtokeh iva kipalevijtokeh in melajkayotl."
    },
    "004": {
        "head_1": "Sekimeh kikavaskeh de tlaneltokaskeh inavak toYejwatzi",
        "001": "In Tioijyotzintli melajka techilvia ke itech sa ik tlami tonaltih, sekimeh kikavaskeh de tlaneltokaskeh inavak toYejwatzi. Pevas kinvelkakiskeh tlamachtilistih tlen amijtok tlen kisah de intech tlen amo kuali ejekameh.",
        "002": "Yejonmeh tlamachtilistih kivalikaskeh in gentejtih tlen kipiah ome inmixko iva tekajkayajkeh, tlen itech intzonteko ayakmitla kimachiliah, kemi oyeskia yotlatlak ika se tepostli totonik.",
        "003": "Yejonmeh gentejtih amo kitekaviliskeh ma se monamikti iva nion amo ma se kikua itla tlamantli tlakuali. Pero toYejwatzi okichi nochi yejón tlakuali, iva tlen tlaneltokah iva kixmatih tlen melajkayotl velis kikuaskeh ika tlasojkamachilistli inavak toYejwatzi.",
        "004": "Porke nochi tlen toYejwatzi okichi yi neli kuali, iva amo velis tikijtoskeh ke seki amo velis se kikuas, sino ma tikselikah ika tlasojkamachilistli inavak toYejwatzi.",
        "head_2": "Se tlen kuali tekipano de Cristo",
        "005": "Porke ika itlajtol in toYejwatzi iva ika todiostzajtzilis nochi mokava tlatiochivali tlen tikuah.",
        "006": "Tla tikinmachtis in toknivah tlaneltokakeh nin tlamantli, tietos kuali titekipano de Cristo Jesús, iva tiktlamakas moanima ika tlajtoli de tlaneltokalistli iva ika kuali tlamachtilistli tlen yi tiktokilijtivitz.",
        "007": "Pero amo xikinkaki in kuentos tlen amitla inpati, tlen san kitentlaliah. Okachi kuali xikchiva ika nochi mochikavalis para tinemis kemi toYejwatzi kineki.",
        "008": "Tlen kichiva ejercicio yejón kipalevia para ma kuali yeto, pero tlen mochijchikava motemaktia para nemis kemi toYejwatzi kineki yejón okachi kuali, porke kiselis tlen toYejwatzi yokijto kitemakas itech nin nemilistli iva itech oksé nemilistli tlen yetos satepa.",
        "009": "Nin tlajtoli yi neli melajka, iva moneki nochtin ma kineltokakah.",
        "010": "Por eso sa tlawel titekipanovah iva timochikavah, porke tiktlaliah tonechialis inavak toYejwatzi tlen nochipa yolitok, tlen kipia velitilistli para kinmakixtis nochtin tlaltikpaktlakah, pero okachi tlen tlaneltokah inavak.",
        "011": "Yen yejón moneki xikinnavati iva xikinmachti.",
        "012": "Amika ma mitztzikitzinchiva por ok titelpochtli. Okachi kuali xieto se ejemplo para tlen tlaneltokakeh por kenik titlapova, por kenik tinemi, por kenik titetlasojtla, por kenik titlaneltoka iva por kenik tichipavkanemi.",
        "013": "Mientras najsiti, te amo xikava de tikinlerilis in Tiotlajkuiloli in tlaneltokakeh, xikinyolchikajto iva xikinmachtijto.",
        "014": "Nochipa xiknejneki in velitilistli tlen otikseli ijkuak in tlayakankeh de tlaneltokakeh okintlalijkeh inmavah mopa iva otiotenejmachtijkeh de te.",
        "015": "Ximotemakti iva xikinchijto yejonmeh tlamantih tlen yonimitzilvi, para nochtin ma kittakah nik yi neli titlayakapankistiv."
    },
    "005": {
        "head_1": "Kenik moneki timovikaskeh invah tlaneltokakeh",
        "001": "Amo xikajva se tlen yi tetajtzi, sino xiknajnavati ika kuali kemi oyeskia mopapa. In telpokameh xikinyeknotza kemi oyeskia moknivah.",
        "002": "Iva se tlen yi tenantzi xikyeknotza kemi oyeskia momama. Iva in ichpokameh xikinyeknotza kemi oyeskia moveltivah, ika nochi yolchipavalistli.",
        "003": "Xikinpalevi in iknosivameh tlen yi neli moneki se kinpalevis.",
        "004": "Pero tla íkka iknosivatl kinpia ipilvah o noso ixvivah, yejvah achto moneki ma kipalevikah, iva ijkó ma kimatikah ma kinpalevikah infamiliajvah ika tlen kinpolova iva ma momakopakah inavak intajvah ika tlasojtlalistli tlen okinpialijkeh. Yen yejón tlen toYejwatzi kipaktia ma se kichiva.",
        "005": "In iknosivatl tlen yi neli yomoka iselti, kitlalia inechialis inavak toYejwatzi. Ika tonali ika yovali amo kava de modiostzajtzilia iva motlatlavtia inavak toYejwatzi.",
        "006": "Pero se iknosivatl tlen kineki san mopaktijtinemis, yejón kemi oyeskia yoixpolivik maski ok nentok.",
        "007": "Xikinnavati ma kichivakah nochi yejón tlamantli, para amo ma yeto itla tlen ika velis kinpojpovaskeh.",
        "008": "Porke tla íkka amo kitekipachova de kinpalevis tlen itla kinmita, iva okachi yejvah tlen chantih ikalijtik, kijtosneki ipan mixkuapa in tlaneltokalistli, iva kichiva okachi amo kuali ke se tlen amo tlaneltoka inavak toYejwatzi.",
        "009": "In iknosivameh tlen machiojtoskeh para se kinpalevis, moneki kipiaskeh okachi de expoali xivitl iva tla okipixkeh san se intotata.",
        "010": "Noijki moneki ma kinmixmatikah por yen kuali intlachivalis, por kuali yokinmiskaltijkeh inpilvah, por kuali yotekalotijkeh inkalijtik, por yokinmikxipajpakakeh tlen tlaneltokakeh, por yokinpalevijkeh tlen tlajyoviah, iva por yomotemaktijkeh para kichivaskeh nochi tlen kuali tlachivalistli.",
        "011": "Pero in iknosivameh tlen ok ichpokameh amo xikinmachioti para se kinpalevis. Porke intlailevilis velis kinvikas se lado iva ayakmo kichivaskeh tlen yokijtojkah inavak Cristo iva yej kinekiskeh oksejpa monamiktiskeh.",
        "012": "Iva motlajtlakolmamaltiah porke amo okichijkeh tlen achto yokijtojkah kichivaskeh.",
        "013": "Iva noijki mokuapah tlatzivkeh iva san kalpan nemih. Iva amo san mokuapah tlatzivkeh sino noijki nemih san ika inten iva mokalakijtinemih kan amo intekiv, iva kijtojtinemih tlen amo moneki kijtoskeh.",
        "014": "Por eso, nikneki ke in iknosivameh tlen ok ichpokameh ma monamiktikah, ma kinpiakah inpilvah iva ma kittakah inkalijtik. Para ijkó tlen techtlavelitah amo kipiaskeh tlen ika techpojpovaskeh.",
        "015": "Porke sekimeh iknosivameh yokikajkeh iojviv in Cristo iva yokitzkijkeh iojviv in Amo Kuali Tlakatl.",
        "016": "Tla íkka tokni tlaneltokak, tlakatl noso sivatl, kinpia iknosivameh tlen itla kinmita, moneki ye ma kinpalevi. Ijkó amo yetos se tlamamali para tlen tlaneltokakeh. Iva ijkó in tlaneltokakeh velis kinpaleviskeh in iknosivameh tlen yi neli moneki se kinpalevis tlen ayakmo íkka kipiah.",
        "017": "In tlayakankeh tlen kuali kinyakanah in tlaneltokakeh, moneki ma kinyektlakitakah iva ma kinyektlaxtlavikah, pero okachi tlen tetlapoviah iva tlamachtiah de itlajtol in toYejwatzi.",
        "018": "Porke in Tiotlajkuiloli kijtova: “Amo tiktlalilis itenpuxa in toro ijkuak kooya in trigo.” Noijki kijtova: “Tlen tekipanova moneki kipias itlaxtlavil.”",
        "019": "Tla íkka kiteilvia in tlayakanki de tlaneltokakeh de itla tlamantli, moneki ma kintlali ome o noso eyi testigojtih. Tla amo kinpia, mejor amo xikkakili.",
        "020": "In tlayakankeh de tlaneltokakeh tlen ok tlajtlakolchijtokeh, xikinmajva inmixpan nochtin, para ijkó tlen oksekimeh tlaneltokakeh ma momavtikah.",
        "021": "Nimitznavatia ixpan toYejwatzi, ixpan Jesucristo iva inmixpan ilvikaktlatitlaniltih tlapejpenaltih: xikchiva nochi nin tlen nimitzilvia, iva xikchiva parejo ivan nochtin, amo san ivan sekimeh.",
        "022": "Moneki kuali xikyejyeko antes de tikintlalis momavah íkka ipan para yetos tlayakanki de tlaneltokakeh, para ijkó amo teva titlajtlakolmamas. Ximomalvi para amo timosokiotis ika tlajtlakoli.",
        "023": "Iva komo seguido tiijtikualo, amo san atl xikoni, sino noijki xikoni se tzikitzi vino.",
        "024": "Sekimeh intlajtlakol nima motta maski ayamo se tlatlajtlani, pero oksekimeh intlajtlakol asta satepa motta."
    },
    "006": {
        "001": "In tlaneltokakeh tlen tlakovaltih moneki ma kinyektlakitakah intekovah, para amika ma tlajto fiero de toYejwatzi iva de totiotlamachtil.",
        "head_1": "Tlen yi neli rikojyotl",
        "002": "Tla se tlaneltokak kipia iteko noijki tlaneltokak, amo ma kijto ke amo moneki kitlakitas. Yej moneki ma tekipano okachi kuali porke tekipanojtok para se tlen totlasojtlaikni iva tlen tlaneltoka inavak toYejwatzi. Moneki xikinmachti iva xikinnavati nin tlamantli.",
        "003": "Tla íkka tlamachtia ok tlamantli iva amo kemi tlen kuali tlamachtilistli de toTeko Jesucristo, nion kemi tlamachtia in tiotlamachtili tlen techititia kenik tiktemoskeh in toYejwatzi,",
        "004": "kijtosneki moweineki iva amitla kimati. Kipaktia motlatlajtolnamikis iva mokualanijtinemis de itla tlajtoli. Ika yejón peva nexikolistli, peva mokualaniah, fiero kimolviah, ayakmo kimoneltokiliah,",
        "005": "iva amo keman tlami mokualaniah. Tlen ijkó kichivah kijtosneki intlayejyekol yoijtlakavik iva yomoxelojkeh de itech tlen melajkayotl. Yejvah kiyejyekovah ke ika in tiotlamachtili velis motomintiskeh. Ximosekankui de yejvah.",
        "006": "Iva yi neli, in tiotlamachtili kirikojtilia tonemilis, porke kichiva ma tipakikah ika tlen tikpiah.",
        "007": "Porke amitla otikvalikakeh itech nin tlaltikpaktli ijkuak otineskeh, nion amitla velis tikvikaskeh ijkuak tixpoliviskeh.",
        "008": "Tonses, tla tikpiah tlán tikuaskeh iva tlán tikonakiskeh, ma tipakikah ika yejón.",
        "009": "Pero tlen kinekih motomintiskeh vetzih itech yoltilanalistli iva itech imekatlatzonvil in Amo Kuali Tlakatl. Inmilevilis kintoktia ma kichivakah miek tontojyotl tlen ika mijtlakovah. Iva yejón ilevilistli kintlajtlamia iva kinmixpolova nochi.",
        "head_2": "Tlen okinajnavatijkeh in Timoteo",
        "010": "Porke ijkuak se kitlalia iyolo itech tomi, ijkuakó peva se kichiva nochi tlamantli tlen amo kuali. Sekimeh por kinekih kipiaskeh miek tomi, yokikajkeh in tlaneltokalistli inavak toYejwatzi iva sa tlawel motlajyoviltiah itech innemilis.",
        "011": "Pero te, Timoteo, tlakatl de Dios, xikcholili nochi yejón tlamantli. Xikchiva de xiyeknemi, ximotemaktijto inavak toYejwatzi iva xitlaneltokato inavak, xitetlasojtla, xikxiko nochi tlen mitzpanova iva xieto tiyolyamanki.",
        "012": "Kemi se soldado mochikava para tlatlanis, te noijki ximochikava itech motlaneltokalis. Xikmoaxkati in nemilistli para semijkak, porke para yejón omitznotzki in toYejwatzi iva otikijto inmixpa miekeh toknivah nik tikneltoka in Jesús.",
        "013": "Axka, ixpan toYejwatzi, tlen kimaka nemilistli nochi tlen yolitok, iva ixpan Jesucristo, tlen okijto iyakapan Poncio Pilato tlen melajkayotl,",
        "014": "nikneki xikvelkaki nochi tlen nimitznavatia ika chipavalistli, para amika mitzistlakavis de itla. Ijkó xikchijto asta ijkuak vitz in toTeko Jesucristo.",
        "015": "Ijkuak toYejwatzi kitlalis in tonali, Ye kichivas oksejpa ma viki, porke toYejwatzi tlen tiochitok san Ye kipia nochi velitilistli. Yen Tekova de nochtin tetekovajkeh iva yen Wei Tlanavati de nochtin tlen wejwei tlatlanavatijkeh.",
        "016": "San yen toYejwatzi yolitok para semijkak, iva kajki tlavilpa kan chikavak tlapetlantok kan amika veli motokia. Amika tlaltikpaktlakatl yokittak iva nion amo velis kittas. Ma yeto iaxka in tetlakitalistli ivan velitilistli para semijkak. Ijkó ma yeto.",
        "017": "Tlen axka tominejkeh itech nin tlaltikpaktli, xikinnavati amo ma moweinekikah nion amo ma kitlalikah innechialis itech tominkayotl, porke san nima velis kipoloskeh nochi. Okachi kuali ma kitlalikah innechialis inavak toYejwatzi tlen yolitok, tlen techmaka nochi tlen tiknejnekih para ik ma tipakikah.",
        "018": "Xikinnavati ma kichivakah tlen kuali, ma yekah rikojtih pero ika tlen kuali intlachivalis. Iva ika pakilistli ma kitemakakah iva ma kitexejxelilikah tlen kipiah.",
        "head_3": "Pablo sa ik tlami okonnavati in Timoteo",
        "019": "Tla ijkó kichivaskeh, yejón kemi oyeskia kololovah miek rikojyotl tlen amo semi kipolos ipati itech neká nemilistli tlen yetos satepa, iva ijkó velis kipiaskeh tlen yi neli nemilistli.",
        "020": "Timoteo, xikchiva nochi tlamantli tlen toYejwatzi omitzmotenmachi. Amo ximokalaki itech tlatlajtolnamikilistli invan gentejtih tlen tlapovah puro tontojyotl, nion amo xikinkaki tlen kipojpovah totlamachtil iva kijtovah ke yejvah kipiah tlen melajkayotl."
    }
}