{
    "000": "Corintios",
    "001": {
        "001": "Ne niPablo, niitiotlatitlanil in Jesucristo ijkó kemi toYejwatzi okimonekilti. Ne ivan tokni Timoteo nimechijkuililia nin amatlajkuiloli imejvah tlen intlaneltokakeh de toYejwatzi tlen inkateh Corinto, iva nochtin oksekimeh tlen toYejwatzi iaxkavah tlen kateh itech nochi in tlali de Acaya.",
        "head_1": "Kenik otlajyovi in Pablo",
        "002": "Xikselikah iknomachilistli iva yolsevilistli de toTajtzin Dios iva de toTeko Jesucristo.",
        "003": "Ma tikweijkachivakah in toYejwatzi, tlen iTajtzin toTeko Jesucristo. In toYejwatzi yen toTajtzin tlen techiknomati iva tlen nochipa techyolalia.",
        "004": "Ye techyolalia itech nochi in totlajyovilis, para tejvah noijki velis tikinyolaliskeh tlen tlajyoviah, tikinmakah yejón mismo yolalilistli tlen toYejwatzi techmaka.",
        "005": "Porke ijkó kemi tikpanovah miek tlajyovilistli kemi Cristo okipanok, ijkó noijki por yen Cristo tikseliah miek yolalilistli.",
        "006": "Por eso, tla titlajyoviah, titlajyoviah para imejvah xikpiakah yolalilistli iva nemakixtilistli. Iva tla toYejwatzi techyolalia, techyolalia para imejvah noijki xikpiakah yolalilistli, para ijkó velis inkixikoskeh in tlajyovilistli tlen tejvah noijki techpanova.",
        "007": "Tejvah timotenmachiah miek inmonavak, porke tikmatih ke ijkó kemi intlajyoviah kemi tejvah, ijkó noijki inkiseliskeh yolalilistli kemi tejvah tikseliah.",
        "008": "Noknivah, tiknekih xikmatikah de yen ovijkayotl tlen otechpanok itech tlali de Asia. Sa tlawel wei tlen otechpanok asta mach ok otikxikovayah, iva asta ayakmo otikchiayah de timakisaskeh.",
        "009": "Otikmachilijkeh kemi oyeskia yotechtlalijkeh para techmiktiskeh, pero nin ijkó otechpanolok para ma tikmatikah ma timotenmachikah inavak toYejwatzi tlen kinyolitia mikameh, iva amo ma timotenmachikah san tejvah totech.",
        "010": "Iva toYejwatzi otechmakixti de itech neká ovijkayotl tlen sa panova temavti tlen otechtlali itenko mikilistli, iva oksé welta techmakixtis oksemi. Iva tikchiah nik in Ye nochipa techmakixtijtias.",
        "head_2": "Tleka Pablo amo oyá Corinto",
        "011": "Noijki intechpalevikah imejvah ximodiostzajtzilikah por tejvah. Tla miekeh modiostzajtziliskeh por tejvah, noijki miekeh kitlasojkamachiliskeh in toYejwatzi por yen tlatiochivalistli tlen tikseliskeh por inmodiostzajtzilis.",
        "012": "Onka se tlamantli tlen ika timomachiliah kuali iva yen nin: ke totzonteko techilvia nik tichipavkanemih iva ipan melajka tlen vitz de inavak toYejwatzi, amo porke totlaltikpak tlamatilis ijkó techyakana, sino porke ijkó techyakana in toYejwatzi ika iiknomachilis. Ijkó nik timonejnemitiah itech nin tlaltikpaktli, iva tlen okachi yen imejvah inmovah.",
        "013": "Itech toamatlajkuilolvah amitla oksé tlamantli timechijkuililiah, sino san yen tlen imejvah velis inkileroskeh iva inkajsikamatiskeh. Iva nikchia ke se tonali kuali xikajsikamatikah,",
        "014": "tlen axka inkajsikamatih se tzikitzi. Tonses, itech neká tonali ijkuak toTeko Jesús valmuikas, imejvah inkipiaskeh tlen ika velis inmomachiliskeh kuali de tejvah ijkó kemi tejvah noijki tikpiaskeh tlen ika velis timomachiliskeh kuali de imejvah.",
        "015": "Komo yonikatka seguro de inmoajsikamatilis iva inmonetenmachilis, por eso onikyejyeko achto nimechitikisa imejvah para ijkó xikselikah ojpa tlatiochivalistli.",
        "016": "Por eso oniknekia nimechitikisa ijkuak oniaskia Macedonia, iva ijkuak onivalmokuapaskia oksemi nimechitikisaki. Iva ijkó imejvah oveliskia ontechpaleviskiah ika tlen monekis para nikseguiros noojviv para Judea.",
        "017": "Ijkuak onimechtlajkuilili ne ik oniktlali nik nias nimechitati. Sekimeh de imejvah onkiyejyekojkeh ke amo neli tlen onimechilvi, porke amo onimechitato kemi onikijto. ¿Inkiyejyekovah ke ne nikchiva kemi oksekimeh tlaltikpaktlakah, tlen kijtovah “kema” maski inyolipa kimatih nik “amo”?",
        "018": "Ixpantzin Dios in tejvah amo san timaviltiah tikijtovah kema iva amo, sino ijkuak tikijtovah “kema” kijtosneki kema, iva ijkuak tikijtovah “amo” kijtosneki amo.",
        "019": "Porke Jesucristo, iKone in Dios, de tlen otimechtlapovijkeh ne, Silvano ivan Timoteo, Ye amo keman okijto “kema” iva al mismo tiempo okijto “amo”. Itech Cristo mochiva tlen “kema” porke Ye nochipa kichiva tlen kijtova.",
        "020": "Pos itech Cristo mochiva tlen “kema” nochi tlen toYejwatzi otechkakiti techmakas. Por eso ijkuak tikweijkachivah in toYejwatzi tikijtovah “Amén” por yen Cristo Jesús.",
        "021": "Yen toYejwatzi tlen kichiva, tejvah iva imejvah, in tonemilis ma yeto seguro ma setito ivan Cristo. Iva tlen otechpejpenki yen toYejwatzi.",
        "022": "Ye yotechixneskayoti kemi tiiaxkavah ijkuak okitlali iTioijyotzi itech toyolo tlen ika techmatiltia nik velika tikseliskeh nochi tlen yokijto techmakas.",
        "023": "ToYejwatzi kuali kimati, iva ma nechixpolo tla amo yi neli tlen nikijtova, amo onivia onimechitato Corinto, porke amo oniknekki nimechajvas chikavak."
    },
    "002": {
        "001": "Tonses, onikijto okachi kuali amo nias nimechitati para amo nimechyolkokos.",
        "002": "Porke tla ne nimechyolkokos, tonses, ¿in ne akin nechmakas pakilistli? Porke tlen onechmakaskiah pakilistli, yonikinyolkoko.",
        "003": "Ika ijkó onimechtlajkuilili, porke amo oniknekia nias nimechitati para techyolkokokah, sino yej omonekia innechmakaskeh pakilistli. Kuali onikmatia ke tla ne nipakis, imejvah noijki inpakiskeh.",
        "head_1": "Tlapojpolvilistli para tlen otlajtlakolchi",
        "004": "Pero ijkuak onimechijkuilili yejón amatlajkuiloli, ne sa tlawel onimotekipachovaya iva onimoyolkokovaya iva asta onichokaya miek. Pero amo onimechtlajkuilili para ximoyolkokokah sino para xikmatikah nik sa tlawel nimechtlasojtla.",
        "005": "Tla íkka onechyolkoko por tlen okichi, amo san ne onechyolkoko sino noijki nochtin imejvah omechyolkoko. Nikijtova “nochtin” iva amo nitenpanovah ika tlen nikijtova.",
        "006": "In tlajyovilistli tlen yokiseli de nochtin imejvah, yi kuali kajki san ika ye.",
        "007": "Axka moneki xiktlapojpolvikah iva xikyolchikavakah, para amo ma moxijxiko ika miek neyolkokoli.",
        "008": "Por eso nimechtlatlavtia oksemi xikititikah ke ok inkitlasojtlah.",
        "009": "Por eso ne antes yonimechtlajkuilili de nin tlamantli, para nimechittas kox yi neli inkivelkakiskeh nochi tlen onimechilvi.",
        "010": "Axka pues, tla imejvah íkka inkitlapojpolviskeh de itla, ne noijki niktlapojpolvia. Iva tla itla yoniktlapojpolvi, tla yi neli omonekia niktlapojpolvis itla, yonikchi por imejvah iva ixpan Cristo.",
        "head_2": "Pablo omotekipacho ijkuak okatka Troas",
        "011": "Iva ijkó amo tikaviliskeh ma techtlani in Amo Kuali Tlakatl, porke kuali tikmatih tlán itekiv.",
        "012": "Ijkuak onajsito kan siudad de Troas para nitetlapovis de tlen yankuik kuali tlajtoli de Cristo, ijkuakó toYejwatzi onechkavili yi neli ma veli ma nitetlapovi de itlajtol.",
        "head_3": "Itech Cristo titlatlanih",
        "013": "Pero sa tlawel onimotekipacho porke amo onikajsito in tokni Tito. Por eso onimomaka invan toknivah de Troas, iva onia ik tlali de Macedonia.",
        "014": "Pero tiktlasojkamachiliah in toYejwatzi, porke Ye nochipa techyakana itech tlatlanilistli de Cristo. Axka toYejwatzi technejneki para ma tiktematiltikah de Cristo ik sentetl kemi itla tlamantli ajviak.",
        "015": "Porke tejvah tikateh kemi itla tlamantli tlen kualtzi ajviak tlen Cristo kimaktilia in toYejwatzi, iva xitini innavak tlen momakixtiah iva innavak tlen mopolovah.",
        "016": "Para tlen mopolovah, para yejvah tikateh kemi oyeskia itla tlamantli tzojyak tlen kinmiktia. Pero para tlen momakixtiah, para yejvah tikateh kemi oyeskia itla tlamantli kualtzi ajviak tlen kinmaka nemilistli. Iva, ¿akin kuali kiyekmati para velis kichivas nin tekitl para kitematiltis de Cristo?"
    },
    "003": {
        "head_1": "Tlajtoli de tlen yankuik moyekkavalistli",
        "001": "Ijkuak ijkí titlapovah, ¿inkiyejyekovah imejvah ke oksemi yope titlapovah kuali de tejvah mismo? ¿O noso inkiyejyekovah moneki tikpiaskeh itla amatlajkuiloli tlen ma tlajto kuali de tejvah para techselikah? ¿O noso moneki timechtlajtlaniliskeh itla amatlajkuiloli tlen ma tlajto kuali de tejvah para ma techselikah okseka, kemi sekimeh kichivah?",
        "002": "Pero in amatlajkuiloli tlen tlajtova kuali de tejvah yen imejvah. Porke imejvah inkateh kemi se amatlajkuiloli tlen ijkuilitok itech toyolo, iva nochtin velih kilerovah iva kajsikamatih.",
        "003": "Iva kuali motta ke imejvah inkateh kemi se amatlajkuiloli tlen Cristo okijkuilo iva tejvah otimechvikilijkeh inmonavak. Amo okijkuilo ika tinta, sino ika iTioijyotzi in Dios tlen yolitok, iva amo okijkuilo itech patlavaktemeh sino itech inmoyolo.",
        "004": "Por yen Cristo, toYejwatzi techmatiltia ke nochi nin tlamantli tlen tikijtovah yi neli melajka.",
        "005": "Amo tiknekih tikijtoskeh ke timomachiliah tivelih tikchivah itla tlamantli san tejvah mismo, sino tlen tivelih tikchivah vitz de toYejwatzi.",
        "006": "ToYejwatzi okichi ma tivelikah ma tikchivakah in tekitl para ma tiktekipanokah itech in yankuik moyekkavalistli. Yejón yankuik moyekkavalistli amo mokitzkia itech itlanavatil Moisés, sino itech Tioijyotzintli. Porke tlen ijkuilitok itech yejón tlanavatili kivalika mikilistli, pero in Tioijyotzintli kitemaka nemilistli.",
        "007": "Yejón tlanavatili tlen otechvalikili mikilistli iva oijkuilitoka itech tepatlaktih, ovala ika wei mavissotlanextli, iva in israelitas asta amo oveliah okittayah ixko in Moisés por yen mavissotlanextli tlen opetlania itech ixko, maski satepa yolik opopolitia.",
        "008": "Tonses, ¿amo omonekia tikchiaskeh okachi wei mavissotlanextli itech in yankuik moyekkavalistli ika itekipanolis in Tioijyotzintli?",
        "009": "Tla okipiaya imavissotlanex yejón tlanavatili tlen otechtlajtlakoltiaya ika mikilistli por yen totlajtlakolvah, ¿kenomi amo okachi ma kipia wei imavissotlanex tlen yankuik moyekkavalistli tlen kichiva toYejwatzi ma techitta titlakamelajkeh?",
        "010": "Neká tlen achto moyekkavalistli okipixki imavissotlanex, pero yejón imavissotlanex mokava tzikitzi tla se kiparejaros ivan tlen okachi wei mavissotlanextli tlen kipia in yankuik moyekkavalistli.",
        "011": "Tla okipixki imavissotlanex tlen achto moyekkavalistli tlen amo ovejkavaskia, axka in yankuik moyekkavalistli kipia okachi wei imavissotlanex porke yetos para semijkak.",
        "012": "Iva komo tikpiah nin nechialistli, por eso titlapovah ika miek yolchikavalistli.",
        "013": "Tejvah amo tikchivah kemi Moisés, tlen omixpachovaya ika se tzotzoli para ke in israelitas amo ma kittakah kenik opopolitia in petlanalistli itech ixko.",
        "014": "Pero yejvah okipiayah tzaktok intlayejyekol, iva asta axka ijkuak kilerovah in tlanavatili, yejón tzotzoli kintzakuilia para amo ma kajsikamatikah tlen melajkayotl. Iva yejón tzotzoli veli machiva ijkuak se tlaneltoka inavak Cristo.",
        "015": "Iva asta axka, ijkuak kilerovah itlanavatil Moisés, kajki kemi oyeskia se tzotzoli kixpachojtok intlayejyekol iva amo kajsikamatih.",
        "016": "Pero ijkuak íkka mokuapa inavak toTeko, in tzotzoli kachivilia.",
        "017": "Porke toTeko Ye Tioijyotzintli, iva kan kajki iTioijyotzi in toTeko, ompa onka nekajkavalistli."
    },
    "004": {
        "001": "In toYejwatzi, ika iiknomatilis, otechmakak nin tekitl iva por eso tejvah amo timoxijxikovah.",
        "002": "Tejvah amitla tikchivah tlen ika velis tipinavaskeh, iva nion amitla tikchivah ichtaka. Amo titlakajkayajtinemih iva nion amo tikpatlah itlajtol in toYejwatzi. ToYejwatzi kuali kimati nik in tejvah tikijtovah tlen melajkayotl. Iva por eso, nochtin velis motenmachiskeh tonavak.",
        "003": "Pero tla in yankuik kuali tlajtoli tlen tiktematiltiah kajki kemi oyeskia ixpachitok ika se tzotzoli, kajki ixpachitok para tlen mopolovah.",
        "004": "In Amo Kuali Tlakatl, tlen dios de nin tlaltikpaktli, okinmixtzajtzakki itech intlayejyekol tlen amo tlaneltokakeh. Amo kinkavilia ma kittakah itlanex in yankuik kuali tlajtoli de tomavistijkatzi Cristo, tlen techititia kenomi nik kajki in toYejwatzi Dios.",
        "005": "Ijkuak titetlapoviah, amo titetlapoviah itla de tejvah, sino titetlapoviah ke Jesucristo yen toTeko. Tejvah san titlapalevijkeh de imejvah por yen tlasojtlalistli tlen tikpialiah in Jesús.",
        "head_1": "Ma se yolito por yen totlaneltokalis",
        "006": "Porke in toYejwatzi, tlen otlanavati ma petlani in tlanextli kan tlayovalotl, yen okichi ma petlani itlanex itech toyolo, para ika yejón tlanextli ma veli ma tikixmatikah imavissotlanex in toYejwatzi tlen petlani itech ixko in Jesucristo.",
        "007": "Tejvah tikpiah nin tlamantli tlen kipia miek ipati iva kajki itech tokuerpo kemi se xoktzi tlen amo chikavak. Iva ijkó nochtin velis kittaskeh ke tomavistijkavelitilis valajtok de toYejwatzi iva amo de tejvah.",
        "008": "Por eso, maski techpanova miek tlamantli, veli timakisah. Iva maski tikpiah miek netekipacholi, amo timoxijxikovah.",
        "009": "Iva maski techchochololtiah, toYejwatzi amo techkava toselti. Maski techtlatlamotlah, amo techixpolovah.",
        "010": "San kan tiavih, nochtin kuali kittah nik titlajyoviah kemi Cristo otlajyovi, iva nochipa tikateh itenko mikilistli por tikvelkakih. Pero noijki veli kittah, itech tejvah, inemilis in Jesús.",
        "011": "Pos tejvah, mientras ok tiyolitokeh, nochipa tikateh itenko mikilistli por yen Jesús, para ke inemilis in Jesús noijki ma motta itech tokuerpo tlen ixpolivi.",
        "012": "Ijkó pues, tejvah titlajyoviah iva miek welta asta timajsih itenko mikilistli, iva por eso axka imejvah inkipiah yankuik nemilistli.",
        "013": "In Tiotlajkuiloli kijtova: “Onitlaneltokak, iva por eso onitlajto.” Tejvah totlaneltokalis noijki ijkó. Tejvah titlaneltokah iva por eso titlajtovah.",
        "014": "Porke kuali tikmatih ke toYejwatzi, tlen okiyoliti in toTeko Jesús, tejvah noijki techyolitis ijkó kemi Ye okiyoliti. In toYejwatzi techvikas inavak, tejvah ivan imejvah.",
        "015": "Nochi nin tlajyovilistli tlen techpanova, yejón se kuali para imejvah, porke tla miekeh kiseliskeh iiknomachilis in toYejwatzi, noijki yeskeh miekeh tlen kitlasojkamachiliskeh, iva kiweijkachivaskeh in toYejwatzi Dios.",
        "016": "Por eso amo timoxijxikovah. Maski ik panixko titlantivih, ik tlatlaijtik momostla timoyankuilijtivih.",
        "017": "In ovijkayotl tlen techpanova itech nin tlaltikpaktli, yejón san se tzikitzi iva san panova. Pero in ovijkayotl techpalevia para tejvah ma tikpiakah se mavissotlanextli tlen wejkavas para semijkak, iva yejón sa panova okachi wei iva amo kemi in ovijkayotl."
    },
    "005": {
        "001": "Kuali tikmatih, in tokuerpo yejón kemi se mantajkali tlen itech tichantih itech nin tlaltikpaktli, tlen se tonali xixinis. Pero itech ilvikak tikpiah se kali tlen wejkavas para semijkak, tlen toYejwatzi okichi iva amo tlaltikpaktlakah.",
        "002": "Por eso tielsijsivih mientras tichantih itech nin kuerpo, iva otiknekiskiah in toYejwatzi ma yi techmaka in tokuerpo tlen de ilvikak,",
        "003": "para ijkó tieskeh kemi oyeskia titzotzolejkeh iva amo tixipetzikeh.",
        "004": "Iva mientras tichantih itech nin mantajkali tlen tokuerpo, titlajyoviah iva titennah, pero amo kijtosneki ke tiknekih ma ixpolivi nin tokuerpo tlen ika titzotzolejtokeh, sino yej otiknekiskiah ma yi tikonakikah in tokuerpo tlen yankuik, para ijkó nin kuerpo tlen ixpolivi ma kipatlaki tlen yolitos para semijkak.",
        "005": "In toYejwatzi yotechyektlali para yejón patlalistli, iva para ma tikmatikah nik ijkó kichivas, otechmakak in Tioijyotzintli.",
        "006": "Por eso, nochipa tikateh ika netenmachilistli. Tikmatih ke tla ok tichantitokeh itech nin tokuerpo, kijtosneki ok tikateh wejka de tokalijtik kan inavak toTeko.",
        "007": "Porke tinentokeh por yen tlen tikneltokah iva amo por tlen tikittah.",
        "008": "Pero timotenmachiah, iva otiknekiskiah yotikajkeh nin tokuerpo para tiaskeh tichantitivih ivan toTeko.",
        "009": "Por eso, tla tieskeh itech nin tokuerpo o noso tla ayakmo tieskeh itech nin tokuerpo, tejvah nochipa tiknekih tikpaktiskeh in toTeko.",
        "head_1": "Kenik velis se moyektlalis ivan toYejwatzi",
        "010": "Porke tinochtin tikpiah de timoteixpantilitivih ixpan Cristo para tiktemakaskeh kuenta, iva kada se kiselis tlen kitokarova ijkó kemi tlen okichi, kox kuali o noso amo kuali, ijkuak ok onemia ika ikuerpo itech nin tlaltikpaktli.",
        "011": "Komo tikmatih ke in toTeko moneki se kimakasis, por eso tiknekih ke oksekimeh ma tlaneltokakah inavak. In toYejwatzi kuali techixmati, iva nikchia ke imejvah noijki intechixmatikah.",
        "012": "Amo kijtosneki ke tiknekih titlapovaskeh kuali de tejvah mismo, sino tiknekih imejvah xikpiakah tlán ika velis inmomachiliskeh kuali de tejvah, para ijkó xikmatikah kenomi nik inkinnankiliskeh nekateh tlen moweinekih ika tlen kiteititiah ik panixko iva amo ika tlen onka itech inyolo.",
        "013": "Iva tla sekimeh kijtovah tilokojtih, tilokojtih porke tiknekih tikchivaskeh tlen toYejwatzi kitekipachova. Iva tla tikpiah kuali totzonteko, yejón para velis tikchivaskeh tlen kuali para imejvah.",
        "014": "Itlasojtlalis in Cristo kinavatia in tonemilis. Komo tikneltokah nik in Cristo oixpolivik por tinochtin, noijki tikneltokah ke inavak toYejwatzi noijki otixpolikeh.",
        "015": "Cristo oixpolivik por tinochtin, para ijkó tlen tiyolitokeh ayakmo ma tiyolitokah para timopaktiskeh tejvah mismo, sino para tikpaktiskeh in Cristo tlen oixpolivik iva omoyoliti por tejvah.",
        "016": "Por eso, tejvah ayakmo tikyejyekovah de íkka kemi in tlaltikpaktlakah kiyejyekovah. Iva tla achto ijkó otikyejyekovayah de Cristo, axka mach ok ijkó tikyejyekovah.",
        "017": "Ijkó pues, tlen povi inavak Cristo, kijtosneki yoneski de yankuik. Tlen achto inemilis yopanolok, iva yi peva tlen yankuik inemilis.",
        "018": "Iva nochi nin vitz de toYejwatzi. Iva Ye okichi ma timoyektlalikah ivan Ye por tlen Cristo okichi. Iva otechmakak in tekitl para ma tiktematiltikah kenik velis moyektlaliskeh in gentejtih ivan toYejwatzi.",
        "019": "Kijtosneki, itech Cristo, in toYejwatzi okichijtoka ma moyektlalikah in tlaltikpaktlakah ivan Ye, iva amo okinchivili kuenta intlajtlakol. Iva tejvah otechtekimakak ma tiktematiltikah nin tlajtoli de kenik velis moyektlaliskeh in gentejtih ivan toYejwatzi.",
        "020": "Ijkó pues, tejvah titlatitlaniltih de Cristo, kemi oyeskia inevia in toYejwatzi imechtlatlavtia imejvah xikkakikah itlajtol por medio de tejvah. Por eso, ika itoka in Cristo timechtlatlavtiah ximoyektlalikah ivan toYejwatzi."
    },
    "006": {
        "001": "Ijkó pues, tejvah komo titekipanovah san sekka ivan toYejwatzi, tomechtlatlavtiah amo san xikavilitakah iiknomachilis in toYejwatzi.",
        "002": "Porke itech Tiotlajkuiloli in toYejwatzi kijtova: Itech se tonali tlen oniktlali para nimitzkakis, onimitzkakki. Iva itech se tonali ijkuak omonekia nimitzmakixtis, onimitzpalevi. Xikakikah pues, axka yen nin tonali tlen toYejwatzi yokitlali. Axka yen nin tonali para se momakixtis.",
        "003": "Tejvah timonejnemitiah ika kuali para amika tiktzatzakuiliskeh itech iojviv in toYejwatzi, para ijkó amika ma tlajto fiero de yen totekiv tlen tikchivah.",
        "004": "Tejvah itech nochi tlen tikchivah, tikteititiah nik yi neli titekipanojkeh de toYejwatzi, iva nochi tikxikovah ika yolik. Tipanovah miek tlajyovilistli, amo tikpiah tlen ika tipanoskeh iva techpanova ovijkayotl.",
        "005": "Techvitekih, techtzakuah, yotechpixtokah itech pajsololistli, titekipanovah chikavak, valeva amo tikochih iva amo tikpiah tlán tikuaskeh.",
        "006": "Timoteititiah kemi titekipanojkeh de toYejwatzi ika tochipavkanemilis, ika toixtlamatilis, ika totlaxikolis, ika tochivalis tlen kuali, ika Tioijyotzintli tlen kajki totech, ika totetlasojtlalis tlen melajka,",
        "007": "ika tlen titetlapoviah ika melajkayotl, iva ika ivelitilis in toYejwatzi tlen tekipanova totech. In tochipavkanemilis tiknejnekih kemi itla tepostli para ika titemagah iva para ika timopaleviah.",
        "008": "Valeva techtlakitah iva valeva amo techtlakitah. Valeva kuali tlapovah de tejvah iva valeva tlapovah fiero de tejvah. Sekimeh kijtovah ke tejvah titekajkayajkeh, maski tejvah tikijtovah tlen melajkayotl.",
        "009": "Techitah kemi oyeskia amo techixmatih, maski kuali techixmatih. Yotikatkah itenko mikilistli, pero ok tiyolitokeh. Techtlajyoviltiah, pero asta axka amo techixpolovah.",
        "010": "Maski tipanovah itech neyolkokoli, tejvah nochipa tikpiah pakilistli. Tiprowestih, pero tikinrikojtiliah miekeh itech tlaneltokalistli. Motta machitla tikpiah, pero tejvah tikpiah nochi.",
        "011": "Notlasojkaiknivah de Corinto, yotimechtlapovijkeh de melajka iva yotimechtlapolijkeh nochi toyolo.",
        "012": "Tejvah timechilviah nochi tlen tikpiah itech toyolo, pero imejvah amo intechilviah nochi tlen inkipiah itech inmoyolo.",
        "head_1": "Itemplo in toYejwatzi tlen yolitok",
        "013": "Ne nimechtlapovia imejvah kemi oyeskia innopilvah. Xikchivakah ijkó kemi tejvah tikchivah: xiktlapokah inmoyolo ijkó kemi tejvah timechtlapoliah toyolo.",
        "014": "Amo ximosetilikah invan tlen amo tlaneltokakeh, porke tlamo inyeskeh kemi se yunta tlen amo parejo nik tekipanovah. ¿Kox velis moyekvikaskeh tlen kuali iva tlen amo kuali? ¿Kox velis yeskeh san sekka in tlanextli ivan tlayovalotl?",
        "015": "¿Kox velis motlajtolajsiskeh in Cristo ivan Amo Kuali Tlakatl? ¿Kox velis se tlen tlaneltokak kipias parte ivan se tlen amo tlaneltokak?",
        "016": "¿Tlán kipia tlen kittas itemplo in toYejwatzi ivan diosmeh tlen tlamachivaltih? Pos itemplo in toYejwatzi tlen yolitok yen tejvah. Ijkó kemi toYejwatzi inevia okijto: Nichantis iva ninemis invah. Ne nietos niinDios, iva yejvah yeskeh nogentejvah.",
        "017": "Por eso in toTeko noijki kijtova: Xikisakah de innavak, iva ximachivakah de yejvah. Amo xikitzkikah tlen pitzotik, iva Ne nimechselis."
    },
    "007": {
        "head_1": "Pablo opakki porke omoyolkuapkeh in toknivah de Corinto",
        "001": "Ijkó pues, notlasojkaiknivah, ika nin tlen toYejwatzi yotechkakiti, moneki ma timochipavakah de nochi tlen velis techsokiotis itech tokuerpo iva itech toyolo. Ma tiktlakitakah in toYejwatzi, ma tikchijtokah de ma tiekah tiyolchipavakeh kemi Ye.",
        "002": "Techselikah itech inmoyolo. Tejvah amika itla otiktoktijkeh tlen amo kuali, amika otikyayakankeh itech se ojtli tlen amo kuali iva amika otikajkayajkeh para tikixtiliskeh itla.",
        "003": "Amo nimechilvia ijkí para nimechtlajtlakoltis. Ne achto yonimechilvi ke imejvah timechpixtokeh itech toyolo. Tla ok tiyolitoskeh o noso tla yotixpolikeh, tejvah nochipa timechpiaskeh itech toyolo.",
        "004": "Sa tlawel nimotenmachia inmonavak iva sa tlawel kuali nimomachilia de imejvah. Iva itech nochi in tlajyovilistli tlen techpanova, ne nikpia miek yolchikavalistli iva miek pakilistli por imejvah.",
        "005": "Desde ijkuak otejkokeh Macedonia, amo timoseviah nion se tzikitzi. San tlen amo yotechpanok, in gentejtih otechixnamikiah sa tlawel iva toyolo omomavtiaya miek.",
        "006": "Pero toYejwatzi, tlen kinyolchikava tlen moxijxikovah, otechyolchika ijkuak oajsiko in Tito.",
        "007": "Tejvah otimoyolchikajkeh por ovala in Tito iva noijki por yen yolchikavalistli tlen okiseli de imejvah. Ye otechilvi ke sa tlawel inkinekih intechitaskeh, iva ke sa tlawel inmoyolkokovah por tlen opanolok, iva ke inmotekipachovah miek por ne. Ijkuak ijkó onikakki, ne okachi sa tlawel onipakki.",
        "008": "Maski onimechyolkoko ika noamatlajkuilol tlen onimechtitlanili, axka ayakmo nechtekipachova. Achto kema onechtekipochovaya, ijkuak onikittak ke yejón amatlajkuiloli omechyolkoko por se tiempo.",
        "009": "Axka nipaki, pero amo por onmoyolkokojkeh, sino porke inmoneyolkokol okichi ximoyolkuapakah inavak toYejwatzi. Imejvah onmoyolkokojkeh ijkó kemi toYejwatzi okimonekilti, tonses kijtosneki tejvah amitla otimechtoktijkeh tlen amo kuali.",
        "010": "In neyolkokoli tlen toYejwatzi kimonekiltia ma se kipano yejón kichiva ma se moyolkuapa para ijkó se momakixtis, iva amo moneki se moyolkokos por yejón. Pero in neyolkokoli tlen vitz de nin tlaltikpaktli, yejón kivalika mikilistli.",
        "011": "Imejvah onmoyolkokojkeh kemi toYejwatzi okimonekilti, iva axka xikittakah tlán yokichi inmotech: Okichi yi neli xikchivakah kuenta nin tlamantli iva xiknekikah xikteititikah ke imejvah amitla inmotlajtlakol. Okichi xikualanikah iva ximomavtikah por yen neká tlen otlajtlakolchijtoka. Satepa onkinekeh innechitaskeh, onmotekipachojkeh por ne iva onkitlajyoviltijkeh tlen okichi tlajtlakoli. Ika nochi yejón, imejvah yonkiteititijkeh nik ayakmo inkipiah tlajtlakoli itech yejón tlen opanolok.",
        "012": "Ijkó pues, ijkuak onimechijkuilili neká amatlajkuiloli, amo onikchi por neká tlen okichi tlajtlakoli, nion por neká tlen okikokojkeh. Ne onimechtlajkuilili porke oniknekki imejvah xikteititikah ixpan toYejwatzi nik yi neli inkinekih inkichivaskeh tlen ne onimechnavati.",
        "013": "Nochi nin techyolchikava. Iva amo san yejón, sino noijki tipakih porke tikittah in Tito sa tlawel paki, porke nochtin imejvah onkiyolchikajkeh.",
        "014": "Ne yonikilvijka in Tito ke nimomachilia kuali de imejvah, iva amo onimoka mal. Pos nochi tlen otimechilvijkeh imejvah oyá neli, ijkó kemi oyá neli tlen otikilvijkeh in Tito, nik timomachiliah kuali de imejvah.",
        "015": "Tito kilnamiki kenik onkivelkakeh innochtin imejvah, onkiselijkeh ika mavilistli iva ika tetlakitalistli. Iva por eso ye okachi imechpialia tlasojtlalistli."
    },
    "008": {
        "head_1": "Tlapalevilistli ika tomi",
        "001": "Axka noknivah, tiknekih xikmatikah kenik omoteititi iiknomachilis in toYejwatzi intech in tlaneltokakeh kan región de Macedonia.",
        "002": "Maski san tlen amo tlajyovilistli yokinpanok, yejvah pakih. Iva maski sa tlawel prowestih, yejvah yokitemakakeh tlen okipiayah kemi oyeskia tominejkeh.",
        "003": "Ne kuali nikmati, ke yejvah okitemakakeh ika pakilistli ijkó kemi oveliah iva asta okachi de tlen oveliah.",
        "004": "Yejvah sa tlawel otechtlatlavtijkeh ma tikinmakakah pakilistli para tevameh ma tlapalevikah ika tomi para tlen tlaneltokakeh de Jerusalén.",
        "005": "Iva okichijkeh asta okachi de tlen tejvah otikchiayah. Achto yejvah innevia omotemaktijkeh inavak toTeko iva satepa omotemaktijkeh tonavak, ijkó kemi toYejwatzi okimonekilti.",
        "006": "Por eso, otiktlatlavtijkeh in Tito ma via ma imechitati iva ma kitlami in tekitl tlen ye okipevalti inmonavak, kijtosneki ma tlami ma kololo in tomintlapalevili.",
        "007": "Imejvah intlayakapankistivih itech nochi: itech inmotlaneltokalis, itech inmotlajtol tlen ik intlapovah, itech inmoixtlamatilis, itech inmopakilis para ontlapaleviskeh iva itech inmotlasojtlalis por tejvah. Axka, moneki noijki intlayakapankistiaskeh itech nin tomintlapalevilistli.",
        "008": "Amo nikijtova kemi oyeskia nimechnavatia ijkó xikchivakah, sino ne nikneki xikittakah imejvah kenik tlapaleviah in oksekimeh tlaneltokakeh, para ijkó noijki imejvah xikteititikah ke inmotlasojtlalis yi neli melajka.",
        "009": "Porke imejvah yinkixmatih iiknomachilis in toTeko Jesucristo. Maski Ye okatka riko, omochi prowe por imejvah, iva itech iprowejkayo, imejvah onmorikojtilijkeh inavak.",
        "010": "Ne nikneki nimechmakas se tlajtoli itech nin tlamantli tlen yetos se kuali para imejvah: Yi se xivitl imejvah achto onkinekeh inkitemakaskeh inmotomintlapalevil iva imejvah achto ope inkitemakah.",
        "011": "Axka pues, moneki xiktlamikah in tekitl tlen onkipevaltijkeh, ika yejón mismo pakilistli tlen onkipiayah ijkuak onkipevaltijkeh. Xiktemakakah ijkó kemi tlen invelih.",
        "012": "Porke tla íkka yi neli kineki kitemakas itla, in toYejwatzi kiselis tlen kitemakas ijkó kemi tlen ye kualtis. Ye amo kitlajtlani tlen amo se kipia.",
        "013": "Ne amo nikneki oksejpa yej itla ma imechpolo por inkinpaleviah oksekimeh, sino moneki parejo xikpiakah.",
        "014": "Axka imejvah inkipiah tlen ika velis inkinpaleviskeh tlen yejvah kinpolova. Ajsis tonali yejvah kipiaskeh iva velis imechpaleviskeh ika tlen imejvah imechpolos, iva ijkó parejo inkipiaskeh.",
        "head_2": "Tito ivan iyoliknivah",
        "015": "Kemi kijtova in Tiotlajkuiloli: “Tlen okololo miek, amo okipixki okachi. Iva tlen okololo san tzikitzi, amo okipolo.”",
        "016": "Niktlasojkamachilia in toYejwatzi, porke Ye okitlali itech iyolo in Tito se tlanekilistli iwal kemin ne nikpia para timechpaleviskeh.",
        "017": "Ijkuak otikilvijkeh ma via ma imechitati, ye ika pakilistli okijto kuali kajki. Iva ika ye itlanekilis okijto yas imechitatih.",
        "018": "San sekka ivan Tito tiktitlanih se tokni tlen kuali tlapovah de ye nochtin tlaneltokakeh ik sentetl, porke yi neli kuali tekipanova kitematiltia in yankuik kuali tlajtoli.",
        "019": "Iva amo san yejón, sino noijki in tlaneltokakeh okipejpenkeh nin tokni para ma via tovah Jerusalén ijkuak tikvikaskeh in tomintlapalevili. Nochi nin tikchivah para se kiweijkachivas in toTeko, iva para tikteititiskeh nik yi neli tiknekih titlapaleviskeh.",
        "020": "Yejvah yaskeh tovah san sekka para amika velis techpojpovas por kenik tikololovah iva kenik tikxexelovah nin tomintlapalevili tlen miek.",
        "021": "Porke tiknekih tikchivaskeh tlen kuali, amo san ixpan toTeko, sino noijki inmixpan gentejtih.",
        "022": "Noijki invah tiktitlanih oksé tokni, tlen de miek tlamantli yotechititi nik kineki tlapalevis ika nochi iyolo. Iva axka ye kineki tlapalevis okachi porke sa tlawel motenmachia inmonavak.",
        "023": "De yen Tito, nikneki nimechilvis ke ye nokompañero iva nova tekipanova para timechpaleviskeh. Iva tlen ok omeh toknivah, nikneki nimechilvis ke yejvah intlatitlanilvah in tlaneltokakeh de Macedonia, iva intech motta imavissotlanex in Cristo."
    },
    "009": {
        "head_1": "Tlapalevilistli para toknivah tlaneltokakeh",
        "001": "Iva de yen tlapalevilistli tlen tikchivah para in tlaneltokakeh de Jerusalén, ne nikitta ke ayakmo moneki nimechtlajkuililis.",
        "002": "Pos nikmati ke inkipiah kuali inmotlanekiilis para intlapaleviskeh. Iva ne kuali nimechtenpojtivitz innavak toknivah de Macedonia, yonikinmilvi ke imejvah tlen de Acaya desde yi se xivitl yi inkateh listos para intlapaleviskeh. Iva por yejón kuali inmotlanekilis, miekeh toknivah de Macedonia noijki yomoyolchikajkeh para tlapaleviskeh.",
        "003": "Pero nikintitlani ninmeh toknivah, porke amo nikneki nimokavas mal tlen ika timomachiliah kuali de imejvah. Nikneki xikololokah inmotomi ma sa yeto, ijkó kemin ne yonikinmilvi in toknivah de Macedonia nik yinyeskeh listos ika yejón tomi.",
        "004": "Amo san kichiva sekimeh de Macedonia yaskeh nova iva imechajsitivih ayamo inkololovah in tomi. Yejón yetos tepinati para tejvah por timotenmachiah inmonavak, para amo se kijtos ke okachi yetos tepinati para imejvah.",
        "005": "Por eso onikittak kuali nikintlatlavtis ninmeh toknivah achto ma viah ma imechitatih, iva ma imechpalevikah xikololokah in tomi tlen imejvah yonkijtojkah inkitemakaskeh iva ma sa yeto listo. Iva ijkó mottas ke imejvah inkitemakah ika pakilistli iva amo por íkka imechchikavilia.",
        "006": "Xikilnamikikah nin tlajtoli: Tlen tooka san tzikitzi, noijki san tzikitzi kipixka. Iva tlen tooka miek, noijki miek kipixka.",
        "007": "Kada se ma kitemaka ijkó kemi yokitlali itech iyolo kitemakas. Amo ma kixkoko iva nion amo por íkka kichikavilia. In toYejwatzi kitlasojtla tlen kitemaka ika pakilistli.",
        "008": "In toYejwatzi velis imechmakas nochi tlamantli de tlatiochivalistli, para nochipa xikpiakah nochi tlen moneki iva asta ma imechsobraro, para ijkó velis inkichivaskeh tlen kuali para invan oksekimeh.",
        "009": "Kemi kijtova in Tiotlajkuiloli: Tlen tlakamela kinmaka miek tlamantli kuali tlen prowestih, iva ikualichivalis milnamiktos para semijkak.",
        "010": "In toYejwatzi yen kitemaka in semiya para se kitooka iva noijki kitemaka in tlakuali para se kikua. Ijkó noijki, Ye imechmakas nochi tlen monekis, iva kichivas kada ves xikpiakah okachi, para xivelikah xikinpalevikah oksekimeh.",
        "011": "Ijkó imejvah inkipiaskeh nochi tlamantli de rikojyotl para ijkó noijki velis inkitemakaskeh ika pakilistli. Iva in tomintlapalevili tlen inkititlaniskeh por medio de tejvah, kichivas miekeh ma kitlasojkamachilikah in toYejwatzi.",
        "012": "Porke inmotlapalevilis amo solamente kinpalevis in toknivah ma kipiakah tlen kinpolova, sino noijki kichivas yejvah ma motlasojkamatikah miek inavak toYejwatzi.",
        "013": "Iva por nin tlapalevilistli yejvah kiweijkachivaskeh toYejwatzi porke kimomakaskeh kuenta nik yi neli inkivelkakih in yankuik kuali tlajtoli tlen kitematiltia de Cristo. Iva noijki kiweijkachivaskeh toYejwatzi por tlen inkitemakah ika pakilistli innavak yejvah iva innavak nochtin tlaneltokakeh.",
        "014": "Iva yejvah modiostzajtziliskeh por imejvah ika miek tlasojtlalistli, por yen sa tlawel wei iknomachilistli tlen toYejwatzi kiteititia inmotech."
    },
    "010": {
        "head_1": "Tlanavatijkayotl de Pablo kemi tiotlatitlanili",
        "001": "Axka ne, niPablo, nimechtlatlavtia ika iyolyamanilis iva ika kuali ichivalis in Cristo, maski sekimeh de imejvah kijtovah ke seppa san nimokajtika ijkuak nika inmovah, iva wel nitlajtolchikavak ijkuak nimechtlajkuililia desde wejka.",
        "002": "Nimechtlatlavtia ke ijkuak nias nimechitati, amo techtoktikah ma nieto nitlajtolchikavak, porke velis nikintlapovis ika chikavak nekateh tlen kiyejyekovah ke tejvah tikchivah kemi tlen oksekimeh tlaltikpaktlakah.",
        "003": "Maski tikateh itech nin tlaltikpaktli, amo titlamagah kemi nik tlamagah in tlaltikpaktlakah.",
        "004": "In toteposvah tlen tikinnejnekih para ik titlamagah amo povih de nika tlaltikpaktli, sino kipiah velitilistli de toYejwatzi para kixixititzas itlatzakuilil in Amo Kuali Tlakatl.",
        "005": "Ijkó tikinxixititzah in tlayejyekoltih tlen techixnamikih iva nochi weinekilistli tlen amo kitekavilia ma se kixmati in toYejwatzi. Ijkó veli tikinkitzkiah nochtin tlayejyekoltih tlen teixnamikih iva tikintoktiah ma kivelkakikah in Cristo.",
        "006": "Iva ijkuak imejvah yi neli yi kuali yintlavelkakih, ijkuakó tiktlajyoviltiskeh tlen amo kineki tlavelkakis.",
        "007": "Imejvah inkittah san yen tlen kajki ik panixko. Tla íkka yi neli kimachilia itech iyolo nik in ye de Cristo, kuali ma kimati ke tejvah noijki de Cristo.",
        "008": "Maski ma motta kemi oyeskia sa tlawel nimoweineki ika totlanavatijkayo, amo nikpia de tleka nipinavas. Porke in toTeko otechmakak nin tlanavatijkayotl para timechiskaltiskeh imejvah itech inmotlaneltokalis, iva amo para timechijtlakoskeh.",
        "009": "Amo nikneki xikyejyekokah ke nikneki nimechmajmavtis ika noamatlajkuilolvah.",
        "010": "Sekimeh kijtovah ke tlen nikijtova itech noamatlajkuilolvah sa tlawel ovijtitok para se kajsikamatis iva sa tlawel nitlajtolchikavak, pero ke ijkuak nika inmovah motta amo nichikavak iva ke amo kualtzi nik nitlapova.",
        "011": "Pero tlen ijkó kijtovah ma kimatikah ke ijkó kemi titlapovah itech toamatlajkuilolvah ijkuak tikateh wejka de imejvah, noijki ijkó tikchivaskeh ijkuak tieskeh inmovah.",
        "012": "Amo timixeviah timoparejaroskeh iva nion amo tiknekih tieskeh kemi yejonmeh tlen tlapovah kuali de yejvah mismo. Yejvah kichivah se wei tontojyotl porke innevia motamachivah iva moparejarovah se ivan oksé.",
        "013": "Pero tejvah amo timoweinekiskeh de itla tlen amo techtokarova. Tejvah solamente timoweinekiskeh ika yen tekitl tlen toYejwatzi otechtitlanki ma tikchivakah, iva imejvah inpovih itech yejón tekitl.",
        "014": "Tejvah amo tiknejnekih totlanavatijkayo para timoweinekiskeh okachi de tlen moneki, ijkó oyeskia tla tejvah amo otiaskiah inmonavak, pero tejvah otajsitoh asta inmonavak ika in yankuik kuali tlajtoli de Cristo.",
        "015": "Nion amo timoweinekih ika intekiv in oksekimeh kemi oyeskia tejvah otikchijkeh. Tejvah tikchiah ke inmotlaneltokalis ma moskalti iva tikchiah titekitiskeh okachi inmonavak, pero tikchivaskeh asta kan totlanavatijkayo techkavilia.",
        "016": "Noijki tikchiah tiktematiltiskeh in yankuik kuali tlajtoli okachi ik nepa de kan inkateh imejvah, kan ayamika tekipanova. Iva ijkó amika kijtos ke timoweinekih ika se tekitl tlen oksekimeh yokichijkeh.",
        "017": "Kemi kijtova in Tiotlajkuiloli: “Tla íkka kineki moweinekis, ma moweineki por tlen toTeko okichi por ye.”"
    },
    "011": {
        "head_1": "Pablo otlapo de nekateh tiotlatitlaniltih tekajkayajkeh",
        "001": "Nikneki techxikolikah se tzikitzi maski ma mokaki ke nitlapova kemi niloko. ¡Kema, techxikolikah!",
        "002": "Porke ne nimechchavatilia, ika se chavatilistli tlen vitz de toYejwatzi. Ne yonimechtemakak kemi oyeskia yomechtlajtlankeh para nimechnamiktis san ivan se inmototata, kijtosneki san ivan Cristo, iva nikneki nimechteixpantilis inavak kemi se ichpochtli chipavak.",
        "003": "Pero ijkó kemi in kovatl ika imaña ovelik okikajkaya in Eva, ne nimomavtia tla imejvah noijki omechkajkayajkeh iva inkikavaskeh de intlayejyekoskeh ipan melajka iva ika yolchipavalistli inavak Cristo.",
        "004": "Porke imejvah inkiseliah ika pakilistli tlen vitz imechtlapovijtivitz de oksé Jesús iva amo de yen Jesús tlen tejvah yotimechtlapovijkeh. Noijki imejvah inkiseliah ok tlamantli ejekatl iva amo yen Tioijyotzintli tlen yonkiselijkeh, iva oksé tlamantli yankuik kuali tlajtoli iva amo kemi tlen yonkineltokakeh.",
        "005": "Pero ne amo nikyejyekova ke okachi nitzikitzi ke nekateh tlen momachiliah wejwei tiotlatitlaniltih.",
        "006": "Maski amo kualtzi nik nitlapova kemi kijtovah sekimeh, pero ixtlamatilistli amo nechpolova, iva yejón tejvah kuali yotimechititijkeh itech nochi tlamantli tlen tikchivah.",
        "007": "Ijkuak onimechmatilti in yankuik kuali tlajtoli de toYejwatzi, ne amitla tomi onimechtlajtlanili. Ne onimotlalchitlali para nimechwejkapantlalis imejvah. ¿Kox inkiyejyekovah amo yompa tlen onikchi?",
        "008": "Ne onikchi kemi oyeskia onikinkixtili intomi in tlaneltokakeh de oksekimeh lugartih, ijkuak onikseli tlen yejvah onechtlaxtlavijkeh para ovelik onitekipano inmonavak.",
        "009": "Iva ijkuak onikatka inmovah iva tla itla onechpolovaya, amika itla oniktlajtlanili para amo niktekimakas, porke in toknivah tlen ovalajkeh de Macedonia yejvah onechmakakeh tlen onechpolovaya. Onikpixki kuidado de amo nimechtekimakas, iva ijkó nikseguiros nikchijtos.",
        "010": "Iva ijkó kemi kuali nikmati ke nikixmati in melajkayotl de Cristo, ijkó noijki kuali nikmati ke amika velis nechtzakuilis de ma nimoweineki de nin tlamantli itech nochi in región de Acaya.",
        "011": "¿Tleka ijkó nikijtova? ¿Por amo nimechtlasojtla? In toYejwatzi kuali kimati nik nimechtlasojtla.",
        "012": "Pero nikchijtos ijkó kemi axka nikchijtok, para amo nikinkavilis nekateh ma moweinekikah iva ma kijtojtinemikah ke yejvah tekipanovah para toYejwatzi iwal kemi tejvah.",
        "013": "Yejonmeh amo yi neli tiotlatitlaniltih, sino tekipanojkeh tekajkayajkeh tlen moteititiah kemi oyeskia tiotlatitlaniltih de Cristo.",
        "014": "Iva amo ma tikmotetzavikah, porke asta in Amo Kuali Tlakatl noijki kimati moteititia kemi se ilvikaktlatitlanili petlantok para kinkajkayavas in gentejtih.",
        "head_2": "Tlajyovilistli de Pablo kemi tiotlatitlanili",
        "015": "Por eso, amo ma tikmotetzavikah tla itlakevalvah in Amo Kuali Tlakatl noijki moteititiah kemi oyeskia tekipanojkeh tlen kichivah tlen kuali. Pero sa ik tlamis, in toYejwatzi kintlajyoviltis kemi moneki por tlen okichijkeh.",
        "016": "Oksemi nimechilvia ke amika ma kiyejyeko ke niloko. Pero tla ijkó inkiyejyekovah, xinechkavilikah ma nimechtlapovi kemi oyeskia niloko, para ijkó velis nimoweinekis noijki se tzikitzi.",
        "017": "Nin tlen nikijtova amo kijtosneki ke toTeko ijkó kineki ma nikijto, sino nitlajtova kemi oyeskia niloko, porke nimoweineki de ne mismo.",
        "018": "Iva komo miekeh moweinekih kemi kichivah in tlaltikpaktlakah, ne no ijkó nikchivas.",
        "019": "Imejvah inkinxikovah ika pakilistli tlen lokojtih, maski inkijtovah wel inkimatih.",
        "020": "Inkinxikoliah tlen imechtoktiah kemi intlakatlakovaltih, tlen imechkixtiliah tlen inkipiah, tlen imechmonexikitiliah, tlen moweinekih inmonavak iva tlen imechixtlajtlatziniah.",
        "021": "Wel nipinava nikijtos ke tejvah wel tiyolyamankeh porke amo otimechtoktijkeh kemi yejvah. Pero tla oksekimeh mixeviah moweinekih, ne noijki nimixevis, maski nitlajtova kemi oyeskia niloko.",
        "022": "¿Moweinekih porke yejvah hebreos? Ne noijki nihebreo. ¿Moweinekih porke yejvah israelitas? Ne noijki niisraelita. ¿Moweinekih porke yejvah valajtokeh de Abraham? Ne noijki nivalajtok de Abraham.",
        "023": "¿Moweinekih porke yejvah tekipanojkeh de Cristo? Ne nitekipano de Cristo okachi ke yejvah, maski ma mokaki kemi oyeskia niloko por tlen nikijtova. Ne yonitekipano okachi ke yejvah, yonechtzakeh miek welta okachi ke yejvah, yonechvitekeh okachi ke yejvah, iva miek welta yonikatka itenko mikilistli.",
        "024": "In judiojtih yi makuili welta yonechtlajyoviltijkeh ika treinta y nueve kuartajtemalistli.",
        "025": "Eyi welta onechkuavtenkeh. Se welta onechmagakeh ika tetl. Eyi welta oapolakeh in barkojtih tlen intech oniaya. Se welta onimochi onimoka se tonali ivan se yovali tlatlajko atl tlen wei.",
        "026": "Sa tlawel yoninenki miek, iva miek welta yonechvikaskia in weyatl, miek welta okinekiah nechtlachtekiskeh, miek welta okinekiah nechmiktiskeh nojudiojiknivah iva noijki tlen amo judiojtih. Yonikatka itenko mikilistli kan siudad, kan tlavaki iva kan atl tlen wei. Iva noijki yonikatka itenko mikilistli innavak tlen motenevah toknivah tlaneltokakeh pero amo neli.",
        "027": "Yonikchi miek tekitl tlen ovi iva tesotla. Miek welta yonimokochijsalo. Miek welta yonikpanok tiojsivilistli iva amikilistli. Miek welta yonimosavki. Yonikpanok miek sekuilistli porke amo nikpia tlán nikmokentis.",
        "028": "Iva amo san yen yejón, ne momostla notech vitz netekipacholi por nochtin tlaneltokakeh de ik sentetl.",
        "029": "Tla íkka tokni amo chikavak, ne noijki nimomachilia amo nichikavak. Tla se tokni kitoktiah ma vetzi itech tlajtlakoli, ne sa tlawel nechkualania.",
        "030": "Tla niknekis nimoweinekis de itla, nimoweinekis itech tlamantih tlen kiteititiah ke amo nichikavak.",
        "031": "In toYejwatzi tlen iTajtzi toTeko Jesucristo, tlen moneki se kiweijkachivas para semijkak, kuali kimati nik yi neli tlen nikijtova.",
        "032": "Ijkuak onikatka Damasco, in kobernador tlen okitlali yen wei tlanavati Aretas, okintlali soldadojtih kan puertajtih de kan siudad para ma nechkitzkikah."
    },
    "012": {
        "head_1": "Pablo okinpixki tetzavistlachialistih iva okseki tlamantih tlen toYejwatzi okinnextili",
        "001": "Yi neli, amitla se kitlanis tla se moweinekis. Pero moneki velika nikijtos de yen tetzavistlachialistih iva de okseki tlamantih tlen onechinnextili in toTeko.",
        "002": "Nikixmati se tlakatl tlaneltokak inavak Cristo tlen yi kipia majtlaktli ivan navi xivitl okivikakeh asta ipan eyi ilvikak. Amo nikmati kox okivikakeh ika ikuerpo o noso ika itonal, san yen toYejwatzi kimati.",
        "003": "Pero nikmati ke yejón tlakatl, kox ika ikuerpo o noso ika itonal, amo nikmati, san yen toYejwatzi kimati,",
        "004": "okivikakeh kan tlaxochiojka kan kajki toYejwatzi, kan okikakki seki tlajtoli sa tlawel kualtzi tlen amo velis se kijtos ika tlaltikpaktlajtoli iva tlen amo kikaviliah íkka tlaltikpaktlakatl ma kijto.",
        "005": "Ne oveliskia onimoweinekiskia de yejón tlakatl, pero amo de ne mismo, sino ne nimoweinekis san itech tlamantih tlen kiteititiah ke amo nichikavak.",
        "006": "Iva tla ne oniknekiskia onimoweinekiskia, yejón amo oyeskia se lokojyotl porke onikijtoskia tlen melajkayotl. Pero amo ijkó nikchivas porke amo nikneki in gentejtih ma kiyejyekokah de ne okachi de tlen yejvah kittah nikchiva o noso de tlen kikakih nikijtova.",
        "007": "In tlamantih tlen toYejwatzi onechinnextili okatkah sa tlawel kualtzitzintih, iva para amo ma nimoweineki, onechtlalilijkeh se tlajyovilistli kemi oyeskia onechtzoponilijkeh se vitztli itech nokuerpo, tlen ovala kemi se itlatitlanil in Amo Kuali Tlakatl para ma nechtlajyoviltijto iva ijkó amo ma nimoweineki sa tlawel.",
        "008": "Yi eyi welta yoniktlajtlanili in toTeko ma nechkixtili yejón tlajyovilistli.",
        "009": "Pero Ye onechilvi: “Tikpia noiknomachilis, yen yejón nochi tlen moneki tikpias. Porke novelitilis moteititia okachi kuali ijkuak se amo chikavak.” Por eso, ika pakilistli nimoweinekis de ke amo nichikavak, para ijkó notech ma moteititi ivelitilis in Cristo.",
        "head_2": "Pablo omotekipacho por yen tlaneltokakeh de Corinto",
        "010": "Por eso, nipaki ijkuak amo nichikavak, ijkuak fiero nechilviah, ijkuak itla nechpolova, ijkuak nechchochololtiah iva ijkuak nechpanova ovijkayotl. Nochi nin nikijyovia por yen Cristo. Iva nipaki, porke ijkuak amo nichikavak, ijkuakó okachi nichikavak.",
        "011": "Yonitlajto kemi oyeskia niloko, pero imejvah onnechtoktijkeh ijkó ma nimoportaro. Omonekia yen imejvah ontlajtoskiah kuali de ne. Maski ne amitla nopati, ne amo okachi nitzikitzi ke nekateh wejwei tiotlatitlaniltih.",
        "012": "In tlajyovilistli tlen onikxiko ika yolik, in tetzavimeh, in nexkuitiltih ivan neskayomeh tlen imejvah onkinmitakeh onikinchi, kiteititiah ke ne yi neli nitiotlatitlanili.",
        "013": "Onka se tlamantli tlen onikchi innavak oksekimeh tlaneltokakeh iva amo onikchi imejvah inmonavak, yen amo onimechtekimakak ika itla tomi. Techtlapojpolvikah tla inkiyejyekovah amo yompa tlen onikchi.",
        "014": "Axka yi nika para nias ipan eyi welta nimechitati iva amo nikneki nimechtekimakas ika itla. Ne amo niktemova tlen imejvah inkipiah, ne nimechtemova yen imejvah. Porke in konemeh mach yejvah kipiah de kitemoskeh tomi para intajvah, sino yen tetajmeh kipiah de kitemoskeh tomi para inkonevah.",
        "015": "Iva ne ika pakilistli niktlamis nochi tlen nikpia, iva asta ne mismo nimotlajtlamis por imejvah, maski nesi ke ijkuak ne okachi nimechtlasojtla, imejvah yej okachi amo innechtlasojtlah.",
        "016": "Imejvah inkimatih ke amo onimechtekimakak ika itla. Pero sekimeh kijtovah ke oniktemoli kenomi nikchivas para nimechmonexikitilis ika tlakajkayavalistli.",
        "017": "¿Pero kenomi? ¿Inkiyejyekovah ke ne onimechmonexikitili por medio de yen toknivah tlen onikintitlanki inmonavak?",
        "018": "Ijkuak oniktlatlavti in Tito ma via ma imechitati iva oniktitlanki oksé tokni ivan ma via, ¿kox omechmonexikitili in Tito? Imejvah inkimatih nik amo. Porke ye ivan ne san se tlamantli nik timonejnemitiah iva tikpiah san se totlayejyekol.",
        "019": "Mixevia inkiyejyekovah ke tikijtovah nochi nin tlamantli porke tiknekih timotlajtolpaleviskeh. Pero mach ijkó. Tejvah titlapovah ixpantzin toYejwatzi iva kemi se tlen povi inavak Cristo. Iva nochi nin tlen tikchivah, notlasojkaiknivah, yejón para imejvah ximoskaltikah itech inmotlaneltokalis.",
        "020": "Nimomavtia tla ijkuak nias nimechitati amo inyeskeh kemin ne oniknekiskia, iva noijki imejvah amo innechitaskeh kemi imejvah onkinekiskiah. Nimomavtia tla nimechitajsis imejvah inmotlatlajtolnamikih, inmonexikolitah, inmokualaniah, inkitemovah tlen kuali san para imejvah, intlajtovah fiero de oksekimeh, inmopojpovah, inmoweinekih iva inmopajsolovah."
    },
    "013": {
        "head_1": "Pablo sa ik tlami okoninnejmachti in tlaneltokakeh de Corinto",
        "001": "Ika nin yi eyi welta nias nimechitati. In Tiotlajkuiloli kijtova: “Para kiteilviskeh íkka, kipia de moteixpantiliskeh omeh o noso eyih testigojtih.”",
        "002": "Ijkuak ipan ojpa onimechitato, ne onikinnejmachti nekateh tlen otlajtlakolchijtokah iva nochtin tlen oksekimeh. Axka komo nika wejka de imejvah, san yen mismo nimechnejmachtia oksemi: ke ijkuak nias oksemi nimechitati, nion se de tlen tlajtlakolchijtokeh amo nikinmiknomatis iva nikintlajyoviltis.",
        "003": "Ijkó nikchivas porke imejvah inkinekih inkittaskeh itla tlen ma kiteititi nik in Cristo tlajtova por medio de ne. Ijkuak in Cristo imechmelava, amo kichiva kemi oyeskia amo chikavak, sino kiteititia ivelitilis inmonavak.",
        "004": "Yi neli okikrusifikarojkeh kemi oyeskia amo chikavak, pero axka yolitok ika toYejwatzi ivelitilis. Tejvah noijki amo tichikavakeh, pero axka por tisetitokeh ivan Ye, tikpiah nemilistli iva tikpiah toYejwatzi ivelitilis. Iva yejón velitilistli velis tiknejnekiskeh inmonavak ijkuak tiaskeh timechitativih.",
        "005": "Imejvah inmonevia ximoyejyekokah kenomi nik imonkateh, iva xikittakah kox yi neli inkiseguirovah inmotenmachijtokeh inavak Cristo. Imejvah inmonevia ximottakah, iva tla inkittah yi neli kuali inmonkateh, tos kijtosneki in Cristo yi neli kajki inmotech. Pero tla amo yi neli inmotenmachiah inavak Cristo, tos in Ye mach neli kajki inmotech.",
        "006": "Nikchia imejvah xikmomakakah kuenta ke tejvah yi neli titiotlatitlaniltih.",
        "007": "Timodiostzajtziliah inavak toYejwatzi amitla xikchivakah tlen amo kuali. Ijkí timodiostzajtziliah, amo para tikteititiskeh ke kuali okiski in totekiv tlen otikchijkeh inmonavak, sino tejvah tiknekih imejvah xikchivakah tlen kuali, maski ma motta ke amo kuali okiski tlen otikchijkeh inmonavak.",
        "008": "Porke tejvah amitla velis tikchivaskeh tlen ma kixnamiki tlen melajkayotl, sino san yen tlen velis kipalevis tlen melajkayotl.",
        "009": "Por eso, tla imejvah inchikavakeh, tejvah tipakih de ke amo tichikavakeh. Tiktzajtziliah in toYejwatzi para ximochivakah inyektikeh.",
        "head_2": "Pablo sa ik tlami okonintlajpalo",
        "010": "Nimechijkuililia nochi nin tlamantli antes de nias nimechitati, para ijkuak nias, amo nimechnotzas ika chikavak ika notlanavatijkayo tlen toTeko onechmakak. Ye onechmakak yejón tlanavatijkayotl para ika ma nimechiskalti itech inmotlaneltokalis iva amo para ika ma nimechijtlako.",
        "011": "Axka, noknivah, niktlamia noamatlajkuilol ika nin sa ik tlami tlajtoli: nikneki xipakikah. Xiktemokah de inyeskeh inyektikeh itech inmonemilis. Ximoyolchikavakah se ivan oksé. Xikpiakah san se inmotlayejyekol iva xiekah ika yolsevilistli. Iva toYejwatzi tlen kitemaka tlasojtlalistli iva yolsevilistli yetos inmovah.",
        "012": "Ximotlajpalokah se ivan oksé ika se ixtlapipitzoli de tlasojtlalistli inavak Cristo.",
        "013": "Nochtin tlen toYejwatzi iaxkavah tlen nika kateh imechontlajpalovah."
    }
}