{
    "000": "Pedro",
    "001": {
        "001": "Ne, niSimón Pedro, niitekipano iva niitiotlatitlanil in Jesucristo. Nimechtlajkuililia imejvah, tlen ika itlakamelajkayo in toTemakixti Jesucristo, tlen toDios, imejvah yonkajsikeh se tlaneltokalistli tlen wei kijtosneki kemi tlen tejvah tikpiah.",
        "head_1": "Ma se nemi kemi toYejwatzi kineki",
        "002": "Dios ma imechmaka miek iknomachilistli iva yolsevilistli por yen ixtlamatilistli tlen inkipiah de toYejwatzi Dios iva de toTeko Jesús.",
        "003": "In toYejwatzi, ika ivelitilis, otechmakak nochi tlamantli para tiyolitoskeh iva para ma tinemikah kemi Ye kineki. Ijkó okichi ijkuak otechixmatilti in Jesucristo, tlen otechnotzki por yen kualtzi imavissotlanex iva itlakamelajkayo.",
        "004": "Iva ijkó toYejwatzi techinmakas nochtin tlamantih tlen Ye otechkakiti, tlen sa tlawel wejweih iva kipiah miek inpati. Para ika ma veli ma tikcholilikah in tlajtlakoli tlen kijtlakova nin tlaltikpaktli ika fiero yolilevilistli iva ijkó ma tiekah iva ma tikchivakah itech tonemilis kemi Ye.",
        "005": "Por eso, moneki ximochikavakah para xikajxitilikah inmotlaneltokalis yeknemilistli. Iva yejón yeknemilistli, xikajxitilikah ixtlamatilistli de toYejwatzi.",
        "006": "Iva yejón ixtlamatilistli, xikajxitilikah velitilistli tlen ika inmotlakavaltiskeh. Iva yejón velitilistli tlen ika inmotlakavaltiskeh, xikajxitilikah tlaxikolistli. Iva yejón tlaxikolistli, xikajxitilikah motemaktilistli inavak toYejwatzi.",
        "007": "Iva yejón motemaktilistli inavak toYejwatzi, xikajxitilikah moyekvikalistli innavak inmoknivah. Iva yejón moyekvikalistli innavak inmoknivah, xikajxitilikah tlasojtlalistli.",
        "008": "Tla imejvah inkichivaskeh nochi yejón tlamantli iva inmochikavaskeh de inkichivaskeh okachi, inmonemilis amo yetos kemi oyeskia amitla itekiv, iva amo yetos san nenka onkixmatkeh in toTeko Jesucristo.",
        "009": "Pero tlen amo kinpia yejonmeh tlamantih, kajki kemi oyeskia amo tlachia o noso amo yektlachia, iva yokilka ke toYejwatzi yokichipa de itlajtlakol tlen achto okichi.",
        "010": "Por eso, noknivah, ximochikavakah de kuali xinemikah para ma motta nik yi neli in toYejwatzi omechnotzki iva omechpejpenki. Tla imejvah ijkó inkichivaskeh, amo kema invetziskeh.",
        "011": "Iva ijkó ika miek pakilistli imechtlatlapoliskeh kan tlanavatia para semijkak in toTeko tlen toTemakixti Jesucristo.",
        "012": "Por eso, amo nikavas de nimechilnamiktijtos nochi nin tlamantli, maski imejvah yinkimatih iva yinmoyekketokeh itech melajkayotl tlen omechmachtijkeh.",
        "013": "Pero mientras ne ok nonka, nikitta kuali moneki nimechilnamiktijtos nochi yejón tlamantli para amo xikilkavakah.",
        "014": "In toTeko Jesucristo yonechmatilti ke ayakmo wejkavas para niixpolivis.",
        "head_2": "Tlen okittakeh iweitilis in Cristo",
        "015": "Pero nikchivas asta kan nivelis para ke satepa de ijkuak yonixpolivik, imejvah nochipa xikilnamiktokah nochi tlen yonimechilvi.",
        "016": "Ijkuak otimechmatiltijkeh de ivelitilis iva de valmuikas oksejpa in toTeko Jesucristo, amo otimechilvijkeh itla kuento tlen san se kitentlaliah, sino ke toneviah ika toixtololovah otikittakeh iweitilis.",
        "017": "Otikittakeh ijkuak toTajtzin Dios okimakak tetlakitalistli iva mavissotlanextli, iva de kan mavissotlanextli omokakki nin tlajtoli: “Nin yen noKone tlen sa tlawel niktlasojtla, iva tlen nikpia pakilistli inavak.”",
        "018": "Tejvah otikakkeh yejón tlajtoli tlen ovala de ilvikak, ijkuak Iva otikatkah ipan neká tlatiochivaltepetl.",
        "019": "Ika nochi yejón, axka okachi kuali tikyekmatih ke tlen okijtojkeh in tiotenejmachtijkeh yi neli. Moneki kuali xikkakikah imejvah iva xikpiakah kemi se tlavili tlen tlavia kan tlayova. Ijkó xikpixtokah asta ma tlanesi iva in kualkan sitlali ma kisaki para imechtlavilis itech inmoyolo.",
        "020": "Pero kuali xikmatikah ke tlen okijtojkeh in tiotenejmachtijkeh, tlen kajki itech Tiotlajkuiloli, amika velis kijtos kajsikamatis san kemi ye kimoyejyekolis."
    },
    "002": {
        "head_1": "Tlamachtijkeh tekajkayajkeh",
        "001": "Yi wejkika noijki okatkah sekimeh tiotenejmachtijkeh tekajkayajkeh intzala in gentejtih de Israel, iva axka noijki yeskeh tlamachtijkeh tekajkayajkeh ompa inmovah. Yejvah ichtaka kikalakiskeh intlamachtil tlen amo neli tlen ika mopoloskeh in gentejtih, iva asta amo kinekiskeh kiseliskeh in toTeko tlen okinko. Nochi yejón san ika kimotemoliah inpan ma valajtivetzi tlaixpololistli.",
        "002": "Iva miekeh no ijkó kichivaskeh fiero kemi yejonmeh tlamachtijkeh tekajkayajkeh. Iva por yejvah intlajtlakol, in gentejtih tlajtoskeh fiero de yen ojtli tlen yi neli melajka.",
        "003": "Yejonmeh tlamachtijkeh tekajkayajkeh tlaixnekiskeh ika tomi, imechkixtiliskeh inmotomi ika intlamachtil tlen amo neli. Pero desde yi wejkika toYejwatzi yokijto nik kintlajyoviltis, iva amo choloskeh de yejón tlajyovilistli.",
        "004": "In toYejwatzi amo okintlapojpolvi in ilvikaktlatitlaniltih tlen otlajtlakolchijkeh, sino okoninkajkah kan miktla iva okintzakki ijtik tlayovalotl, asta ma ajsi neká tonali ijkuak toYejwatzi kintlajtlanilis kuenta para kintlajtlakoltis.",
        "005": "Iva toYejwatzi noijki amo okintlapojpolvi in tlaltikpaktlakah tlen fiero inyelis tlen yi wejkika okatkah, sino okintitlanili se tetzakiavitl tlen ika okinmixpolo. In toYejwatzi okimakixti san yen Noé iva oksekimeh ok chikomeh, porke Noé otetlapovi nik moneki se nemis kemi toYejwatzi kineki.",
        "006": "In toYejwatzi noijki okintlajyovilti tlen ochantiah kan siudad de Sodoma iva Gomorra, okinmixpolo ika tlitl iva omoka sa tlikonextli, para ijkó ma kinnejmachti tlán velis kinpanolos tlen fiero inyelis.",
        "007": "Pero toYejwatzi okipalevi in Lot tlen okatka tlakamela. Lot sa tlawel omotekipachovaya por nochi in pitzoyotl tlen okichivayah nekateh gentejtih tlen fiero inyelis.",
        "008": "Lot tlen okatka tlakamela, ompa invah ochantia, iva omoyolkokovaya miek por nochi in pitzoyotl tlen okittaya iva okikakia momostla.",
        "009": "Yejón techititia ke toYejwatzi kimati kenik kinpalevis de itech ovijkayotl tlen motemaktiah inavak, pero kinkajtok tlen kichivah tlen amo kuali para tlajyoviskeh itech neká tonali ijkuak Ye kijtos akin tlajtlakole iva akin amo.",
        "010": "In toYejwatzi kintlajyoviltis okachi tlen nemih ika intlaltikpaktlanekilis, tlen ika inmilevilis fiero kichijtinemi tlen pitzotik, iva amo kitlakitah itlanavatijkayo in toTeko. Amo ixmavkemeh iva moweinekih, iva amo kimakasih tlajtovah fiero de yen ikajmeh tlen kipiah velitilistli tlen kateh itech ilvikak.",
        "011": "Pero nion ilvikaktlatitlaniltih, maski okachi kipiah chikavalistli iva velitilistli, amo mixeviah kinmilviah itla fiero para kintlajtlakoltiah nekateh ikajmeh ixpan toTeko.",
        "012": "Yejonmeh tlamachtijkeh tekajkayajkeh kateh kemi yolkameh: amo tlayejyekolejkeh, san kimatih yolitokeh, iva nesih san para kinkitzkiskeh iva kinmiktiskeh. Tlajtovah fiero de tlamantih tlen amo kajsikamatih, pero mikiskeh iwal kemi yolkameh,",
        "013": "tlajyoviskeh porke yejvah okintlajyoviltijkeh oksekimeh. Yejvah kinpaktia motemaktiskeh itech inyolilevilis pitzotik maski tlajka. Yejvah kateh kemi oyeskia sokitl tlen san imechpijpinatiah ijkuak tlakuah inmovah itech inmoilviv iva mopakilismakah itech intlakajkayavalis.",
        "014": "Ijkuak kittah se sivatl peva kixileviah kemi para ivan kochiskeh. Amo kema ixvih de tlajtlakolchivah. Kinyayakanah itech tlajtlakoli tlen amo chikavakeh itech intlaneltokalis. Sa tekitl yokimomachtijkeh kenik velis kipiaskeh tlen yejvah kinekih. Iva por nochi tlen amo kuali tlen kichivah, toYejwatzi kintlajyoviltis.",
        "015": "Okikajkeh in ojtli tlen melavak iva yomopolojkeh. Kichivah ijkó kemi okichi in tiotenejmachti Balaam itelpoch in Beor, tlen okivelitaya ma kitlaxtlavikah por okichivaya tlen amo kuali.",
        "016": "Pero se burra okajvak in Balaam por okichivaya tlen amo kuali. Otlajto kemi se tlaltikpaktlakatl, iva amo okikavili ok ma kichijto yejón tontojyotl.",
        "017": "Yejonmeh tlamachtijkeh tekajkayajkeh kateh kemi ameyaltih tlen yovakeh, iva kemi mixtli ijkuak kivika in tetzaejekatl. Pero toYejwatzi kintlajyoviltis iva kintlalis para semijkak kan sa tlawel tlayova.",
        "018": "Yejvah kualtzi nik tlapovah para ma kintenpovakah in gentejtih, maski amitla ipati tlen kijtovah. Ika pitzoyelistli iva ika ilevilistli tlen amo kuali kinyayakanah tlen sa para ver kistivih de itech nemilistli tlen tekajkaya.",
        "019": "Kinmilviah ayakmo ilpitoskeh, pero nion yejvah mismo amo veli mototomah de itech tlen amo kuali tlen kichivah tlen ika moixpoloskeh. Porke tlen amo veli kikava in tlajtlakoli, kijtosneki kichijtok iteko in tlajtlakoli.",
        "020": "Pero tlen yokixmatkeh in toTeko tlen toTemakixti Jesucristo, iva yokicholilijkeh in tlajtlakoli tlen onka itech nin tlaltikpaktli, iva oksé welta moolpiah iva kimokaviliah ma kinnavati yejón tlajtlakoli, satepa okachi ijtlakavih ken achto.",
        "021": "Okachi kuali amo okixmatiskiah in ojtli tlen melavak, ke yokixmatkeh iva satepa kikavah in chipavak tlanavatili tlen yejvah okiselijkeh."
    },
    "003": {
        "head_1": "Jesús vitz oksemi",
        "001": "Notlasojkaiknivah, yi ojpa nimechtlajkuililia. Iva itech yejonmeh omeh noamatlajkuilolvah ika nikneki nimechyolchikavas para kuali xitlayejyekokah.",
        "002": "Nikneki xikilnamikikah tlen yi wejkavitl okijtojkeh in tiotenejmachtijkeh. Iva noijki xikilnamikikah itlanavatil in toTeko, tlen toTemakixti, tlen tiotlatitlaniltih omechmachtijkeh.",
        "003": "Pero moneki kuali xikmatikah ke itech sa ik tlami tonaltih yeskeh gentejtih tlen nemiskeh ika inmilevilis amo kuali. San wetzkaskeh",
        "004": "iva tlajtlaniskeh: “¿Tos kan omoka tlen Cristo okitekakiti ke vitz oksemi? Yoixpolikeh tokojkolvah, iva nochi kiseguirova iwal desde ijkuak omochi in tlaltikpaktli.”",
        "005": "Yejvah ik kitlaliah kinekih kilkavaskeh ke yi wejkika ika itlajtol in toYejwatzi okichi in ilvikak, iva in tlaltikpaktli okikixti de itech atl, iva in tlaltikpaktli kajki por yen atl.",
        "006": "Noijki, in toYejwatzi okinejneki in atl para okixpolo in tlaltikpaktli ijkuak oapachivik ika se tetzakiavitl.",
        "007": "Pero in ilvikak ivan tlaltikpaktli tlen axka kateh, yi kateh para tlatlaskeh ika tlitl ika mismo yen tlajtoli de toYejwatzi. Yejón tlitl kintlatis itech neká tonali ijkuak toYejwatzi kijtos akin tlajtlakole iva akin amo, iva kinmixpolos nochtin tlen kichivah tlen amo kuali.",
        "008": "Notlasojkaiknivah, amo xikilkavakah ke para toTeko, se tonali kemi oyeskia se mil xivitl, iva se mil xivitl kemi oyeskia se tonali.",
        "009": "In toTeko amo wejkava para kichiva tlen kijtova kichivas, kemi sekimeh kiyejyekovah ke wejkava, sino Ye sa tlawel imechxikolijtok, porke amo kineki íkka ma mopolo, sino yej ma moyolkuapakah nochtin.",
        "010": "Pero ijkuak valmuikas in toTeko, valmuikas ijkó kemi ijkuak se ichtekki valajtikisa amika inejmachpa. Ijkuakó in ilvikaktli popolivis ika se tlatikuinilistli chikavak iva temavti, iva nochi tlen onka itech tlajtlamis ika tlitl. In tlaltikpaktli iva nochi tlen itech onka, tlatlas nochi.",
        "011": "Iva tla ijkó nik popolivis nochi tlamantli, tonses imejvah moneki inchipavkanemiskeh iva inmotemaktiskeh inavak toYejwatzi kemi Ye kimonekiltia.",
        "012": "Sa xikchixtokah ma ejko in neká wei tonali ijkuak toYejwatzi valmuikas para kijtos akin tlajtlakole iva akin amo, iva xikchivakah tlen kuali asta kan invelih para yejón tonali totoka ma ejkotivetzi. Itech neká tonali in ilvikak tlajtlamis ika tlitl iva nochi tlen onka itech ilvikak patis ika totonik.",
        "013": "Pero tejvah tikchiah tlen toYejwatzi yotechkakiti, se yankuik ilvikak iva se yankuik tlaltikpaktli, kan onka nochi tlen tlakamelajkayotl.",
        "014": "Por eso, notlasojkaiknivah, mientras inkichiah ma panolo yejón tlamantli, ximochikavakah para ijkuak Ye imechajsiki amitla tlajtlakoli ma imechajxili iva nion itla tlamantli fiero, iva ijkó xiekah ika yolsevilistli ivan Ye.",
        "015": "Xikmomakakah kuenta ke toTeko ok techchia ika yolik porke kineki ke oksekimeh noijki ma momakixtikah. In totetlasojkaikni Pablo noijki yomechtlajkuilili de nin tlamantli, ika tlamatilistli tlen toYejwatzi okimakak.",
        "016": "Itech nochtin iamatlajkuilolvah yomechtlapovi de yejón tlamantli, iva seki tlamantli tlen kijtova ovijtitok para se kajsikamatis, iva sekimeh tlen amo kiyekmatih iva tlen amo yektlaneltokah kipatlah tlen okijto in Pablo, iva noijki kipatlah tlen kijtova in okseki Tiotlajkuiloli, iva por eso toYejwatzi kintlajyoviltis.",
        "017": "Por eso, notlasojkaiknivah, komo yinkimatih nochi yejón tlamantli, ximotlachilikah, amo san kichiva imechtlaneltokitiskeh ika intlakajkayavalis nekateh tlen amo kuali inyelis iva inkikavaskeh de inmoyekketoskeh itech inmotlaneltokalis."
    }
}