{
    "000": "Tesalonicenses",
    "001": {
        "001": "Ne niPablo, ivan Silvano ivan Timoteo, timechontlajkuililiah imejvah tlen intlaneltokakeh de Tesalónica, tlen inpovih inavak toTajtzin Dios iva inavak toTeko Jesucristo.",
        "head_1": "ToYejwatzi kintlaxtlavaltis in tlajtlakolejkeh ijkuak valmuikas in Cristo",
        "002": "ToTajtzin Dios ivan toTeko Jesucristo ma imechpialikah iknomachilistli iva yolsevilistli.",
        "003": "Noknivah, nochipa moneki tiktlasojkamachiliskeh in toYejwatzi por imejvah. Ijkó moneki tikchivaskeh, porke inmotlaneltokalis okachi moskaltijtiv iva in tlasojtlalistli tlen kada se de imejvah kipia para invan oksekimeh okachi momiekilijtiv.",
        "004": "Tejvah timomachiliah kuali ijkuak titlapovah de imejvah ik sentetl kan mololovah in tlaneltokakeh de toYejwatzi. Tikinmilviah ke imejvah maski imechchochololtiah iva inkipanovah miek tlajyovilistli, imejvah inkixikovah nochi ika yolik iva amo inkipolovah inmotlaneltokalis.",
        "005": "Iva nochi yejón tlamantli kiteititia nik in toYejwatzi yompa tlen kichiva. Ye imechita kenik intlajyoviah por Ye iva kichivas xipovikah kan Ye tlanavatia.",
        "006": "In toYejwatzi yompa tlen kichivas para kintlaxtlavaltis ika tlajyovilistli tlen imechtlajyoviltiah.",
        "007": "Iva imejvah tlen intlajyoviah, in toYejwatzi kichivas ximosevikah, iva tejvah noijki techsevis. Ijkó tlamochivalos ijkuak toTeko Jesús valmonextis de ilvikak invan iilvikaktlatitlanilvah velitinih.",
        "008": "Valmonextis ika tlitl, para kintlajyoviltis tlen amo kixmatih toYejwatzi, iva tlen amo kivelkakih in yankuik kuali tlajtoli de toTeko Jesucristo.",
        "009": "Yejvah kijyoviskeh in tlajyovilistli de tlaixpololistli para semijkak, yeskeh wejka de inavak toTeko iva de imavissotlanex iva de ivelitilis.",
        "010": "Ijkó panolos itech neká tonali ijkuak Ye valmuikas para kimakaskeh weijkachivalistli iva tetlakitalistli nochtin tlen iaxkavah tlen otlaneltokakeh inavak. Iva imejvah noijki intevameh, porke onkineltokakeh tlen otimechtlapovijkeh de Ye.",
        "011": "Ika, tejvah nochipa timodiostzajtziliah por imejvah. Tiktlatlavtiah in toYejwatzi ma imechpalevi xinemikah kemi moneki ijkó kemi Ye omechnotzki para ijkó xinemikah, iva ika ivelitilis xivelikah xikchivakah nochi tlen kuali tlen inkinekih inkichivaskeh, iva xivelikah xiktlamikah in tekitl tlen inkichivah ika inmotlaneltokalis."
    },
    "002": {
        "head_1": "Monextis in tlajtlakoltlakatl",
        "001": "Axka, noknivah, tiknekih timechilviskeh de yen ijkuak valmuikas in toTeko Jesucristo iva kenik techololos inavak. Timechtlatlavtiah",
        "002": "amo ximotekavilikah ma imechkuatlapololtikah iva ma imechmajmavtikah tlen kijtovah yoajsiko in tonali ijkuak valmuikas in toTeko, iva kijtovah ijkó okinmatilti in Tioijyotzintli, o noso íkka ijkó okinmachti, o noso okiselijkeh se amatlajkuiloli kemi oyeskia de tejvah tlen ijkó kijtojtiv.",
        "003": "Amo ximotekavilikah ma imechkajkayavakah nion se tzikitzi. Porke antes de ajsiki yejón tonali, achto panolos ke miekeh kikavaskeh de tlaneltokaskeh tlen kijtovah kineltokah in toYejwatzi, iva monextis in tlajtlakoltlakatl, tlen yi kajki para yas miktla.",
        "004": "Ye teixnamikis iva majkuanas kontra nochi tlen moteneva Dios iva nochi tlen kiselia mavistilistli. Iva motlalis kan itemplo in Dios, kemi oyeskia yen Dios, iva asta motenevas nik yen Dios.",
        "005": "¿Amo inkilnamikih ke yonimechtlapovi de nochi nin tlamantli ijkuak ok onikatka inmovah?",
        "006": "Iva axka imejvah yinkimatih tlán kitzakuilia in tlajtlakoltlakatl para ayamo ma monexti, sino asta ijkuak ajsis tonali para monextis.",
        "007": "Porke in ichtakavelitilistli de tlen amo kuali yi tekipanojtok itech tlaltikpaktli, pero sa polivi ma kachivakah tlen axka kitzakuilijtok.",
        "008": "Iva ijkuakó kema valmonextis yejón tlajtlakoltlakatl, iva toTeko Jesús kimiktis ika ijyoyo tlen kisas de itech iten iva kipopolos ika ipetlanilis ijkuak Ye valmuikas.",
        "009": "Iva yejón tlajtlakoltlakatl vitz ika ivelitilis in Amo Kuali Tlakatl. Vitz ika miek velitilistli, kinchivas wejwei neskayomeh iva kinchivas nexkuitiltih tlen ika tlakajkayavas.",
        "010": "Iva ika miek tlamantli amo kuali ika kinkajkayavas tlen yavih kan teixpolojka, porke amo okiselijkeh iva amo okitlasojtlakeh tlen melajkayotl para ika momakixtiskeh.",
        "011": "Iva por yejón, toYejwatzi kintitlanilis se velitilistli tekajkaya, para ma kineltokakah in istlakayotl,",
        "head_2": "ToYejwatzi otechpejpenki para techmakixtis",
        "012": "iva ijkó kintlajtlakoltiskeh nochtin tlen amo okinekeh okineltokakeh tlen melajkayotl, sino yej omopaktijkeh itech tlen amo kuali.",
        "013": "Pero tejvah moneki nochipa timotlasojkamatiskeh inavak toYejwatzi por imejvah, noknivah tlen intlasojtih de toTeko, porke toYejwatzi omechpejpenki desde antes de oyeskia in tlaltikpaktli xiekah intlamakixtiltih ika inmotlaneltokalis itech tlen yi neli melajka iva ika Tioijyotzintli tlen omechsekankuik para xiekah iaxkavah in toYejwatzi.",
        "014": "Para yejón toYejwatzi omechnotzki ika in yankuik kuali tlajtoli tlen tejvah otimechtlapovijkeh, para xipovikah itech imavissotlanex in toTeko Jesucristo.",
        "015": "Ijkó pues, noknivah, ximoyekketokah itech inmotlaneltokalis iva xikseguirokah in tlamachtili tlen tejvah otimechmakakeh ika totlajtol iva ika toamatlajkuilol.",
        "016": "ToTajtzin Dios otechtlasojtlak iva ika iiknomachilis otechyolali para semijkak iva otechmakak se kuali nechialistli. Ye ivan toTeko Jesucristo"
    },
    "003": {
        "head_1": "Ximodiostzajtzilikah por tejvah",
        "001": "Sa ik tlami, noknivah, ximodiostzajtzilikah por tejvah, para ke itlajtol in toTeko totoka ma xitini ik sentetl iva ma kiselikah ika tetlakitalistli, ijkó kemi opanolok inmovah.",
        "002": "Ximodiostzajtzilikah noijki para toYejwatzi ma techpalevi de inmak in tlakah tlen amo kualmeh iva tlen fiero inyelis, porke amo nochtin tlaneltokah inavak toTeko.",
        "003": "Pero in toTeko Ye tenmachtli. Iva Ye imechmakas chikavalistli iva imechpalevis de imak in Amo Kuali Tlakatl.",
        "004": "Iva timotenmachiah inavak toTeko ke imejvah inkichivah iva inkichijtoskeh tlen tejvah otimechnavatijkeh.",
        "head_2": "Moneki se tekipanos",
        "005": "ToTeko ma kiyakana inmoyolo para xitetlasojtlakah kemi toYejwatzi tetlasojtla, iva para xikxikokah nochi tlen imechpanos kemi Cristo okixiko.",
        "006": "Noknivah, timechnavatiah ika itoka in toTeko Jesucristo, xikinkavakah sekka nochtin toknivah tlen amo kinekih tekipanoskeh iva amo nemih kemi kijtovah in tlamachtili tlen onkiselijkeh de tejvah.",
        "007": "Imejvah yinkimatih kenik moneki inkiseguiroskeh tlen totech inkittah, porke ijkuak tejvah otikatkah inmovah, amo san otitlatzijkanenkeh.",
        "008": "Nochipa otiktlaxtlajkeh in tlakuali tlen otechmakakeh. Chikavak otitekipanojkeh ika tonali ika yovali para amo tiktekimakaskeh nion se de imejvah.",
        "009": "Yejó amo kijtosneki ke amo totech opovia de timechtlajtlaniliskeh de techpalevikah, sino tejvah otitekipanojkeh para totech xikittakah para noijki ijkó xikchivakah.",
        "010": "Porke ijkuak ok otikatkah inmovah otimechmakakeh nin tlanavatili: Tla íkka amo kineki tekipanos, noijki amo ma tlakua.",
        "011": "Porke yotikmatkeh ke sekimeh de imejvah san tlatzijkanemih, amo tekipanovah, iva mokalakijtinemih kan amo intekiv.",
        "012": "Yejonmeh tikinnavatiah iva tikintlatlavtiah ika itoka in toTeko Jesucristo, ma tekipanokah para kipiaskeh tlen kikuaskeh iva amo san miek ma kichijtinemikah.",
        "013": "Imejvah, noknivah, amo ximosotlavakah de inkichivaskeh tlen kuali.",
        "014": "Tla íkka amo kivelkaki tlen tikijtovah itech nin amatlajkuiloli, xikittakah akin yejón, iva amo ivan ximonelokah, para ma pinava.",
        "head_3": "Momakavalistli de Pablo",
        "015": "Pero amo xikittakah kemi se tlen imechtlavelita, sino xikchikavkanotzakah kemi se inmokni.",
        "016": "Axka, inevia toTeko tlen kitemaka yolsevilistli, nochipa ma imechmaka yolsevilistli itech nochi tlen imechpanos, yetos kuali o noso amo kuali. In toTeko ma yeto itech nochtin imejvah.",
        "017": "Ne, niPablo, nimechontlajpalova iva nimechontlajkuililia ika noma. Ijkó nikinmijkuilova nochtin noamatlajkuilolvah para xikmatikah nik yi neli ne nimechontitlanilia."
    }
}