{
    "000": "Timoteo",
    "001": {
        "001": "Ne niPablo, nitiotlatitlanili de Cristo Jesús porke toYejwatzi ijkó okimonekilti, para niktematiltis in yankuik nemilistli tlen toYejwatzi otechkakiti techmakas itech Cristo Jesús.",
        "head_1": "Yolchikavalistli para Timoteo",
        "002": "Nimitzijkuililia nin amatlajkuiloli, Timoteo, tlen tika kemi tinotlasojkakone. Xikseli iknomachilistli, iknomatilistli iva yolsevilistli de toTajtzin Dios ivan de toTeko Cristo Jesús.",
        "003": "Nochipa nimitzilnamiki itech nodiostzajtzilis ika tonali ika yovali, iva niktlasojkamachilia in toYejwatzi por te. Ne niktekipanova in toYejwatzi ika notzonteko chipavak ijkó kemi okichijkeh tlen yi wejkavitl nokojkolvah.",
        "004": "Nikilnamiki kenik otichokak ijkuak otimomakajkeh, iva sa tlawel nikneki nimitzitas oksemi para nitemis ika pakilistli.",
        "005": "Kuali nikilnamiktok nik yi neli titlaneltoka, ijkó kemi moawelita Loida ivan momama Eunice okipixkeh yejón tlaneltokalistli achto ke te. Iva kuali nikmati ke axka te tikpia yejón mismo tlaneltokalistli.",
        "006": "Ika, nimitzilnamiktia xiknejneki in velitilistli tlen toYejwatzi omitzmakak ijkuak mopa onikintlali nomavah.",
        "007": "Porke toYejwatzi amo otechmakak iTioijyotzi para ma tiekah timavkemeh, sino otechmakak para ma tikpiakah velitilistli, para ma tikpiakah tlasojtlalistli iva para ma tivelikah ma timotlakavaltikah.",
        "008": "Tos, amo xipinava de titetlapovis de toTeko, nion amo xipinava de ne por nitzaktok por Ye. Okachi kuali, te noijki moneki tikxikos in tlajyovilistli por yen yankuik kuali tlajtoli. In toYejwatzi mitzmakas chikavalistli para tikxikos.",
        "009": "In toYejwatzi otechmakixti iva otechnotzki para tikpiaskeh se nemilistli chipavak. Amo por otikchijkeh itla tlen kuali, sino porke toYejwatzi ijkó okimonekilti ika iiknomachilis. Yejón iiknomachilis in toYejwatzi otechpiali itech Cristo Jesús desde antes de okichivaskia in tlaltikpaktli .",
        "010": "Pero axka toYejwatzi yotechititi yejón iiknomachilis ijkuak ovala in toTemakixti Cristo Jesús. Cristo okipopolo ivelitilis in mikilistli iva techmatiltia kenik velis tikpiaskeh nemilistli para semijkak por yen yankuik kuali tlajtoli.",
        "011": "In toYejwatzi onechtlali ma nitetlapovi de tlen yankuik kuali tlajtoli, iva ma nieto nitiotlatitlanili iva ma nieto nitlamachti innavak tlen amo judiojtih.",
        "012": "Ika axka nitlajyovia por yen yankuik kuali tlajtoli. Pero amo nipinava, porke ne kuali nikmati akin inavak nitlaneltoka. Noijki kuali nikmati nik in Ye kipia velitilistli para kikuidaros tlen yoniktlali imak, asta neká tonali ijkuak oksejpa valmuikas in Cristo.",
        "013": "Xiktokili in kuali tlamachtilistli tlen ne onimitzititi. Xinemi ika tlaneltokalistli iva ika tlasojtlalistli tlen tikpiah inavak Cristo Jesús.",
        "014": "Ika itlapalevilis in Tioijyotzintli tlen kajki totech, xikmalvi yejón kuali tlamachtilistli tlen toYejwatzi omitzmotenmachi.",
        "015": "Te yi tikmati ke nochtin tlaneltokakeh tlen povih itech tlali de Asia onechkajtejkeh noselti. Asta Figelo ivan Hermógenes noijki onechkajtejkeh noselti.",
        "016": "In toTeko ma kiknomati ifamilia in Onesíforo. Ye miek welta onechyolchika iva amo opina de ne por onechitak nitzaktok telpiloya,",
        "017": "sino ijkuak oajsiko nika Roma, sentetl onechtemojtinenki asta kan onechajsik."
    },
    "002": {
        "head_1": "Se kuali soldado de Jesucristo",
        "001": "Timoteo, te timochijtok kemi oyeskia tinokone, ximochikava itech iknomachilistli tlen tikpiah itech Cristo Jesús.",
        "002": "Te yotikakki tlen ne yonikinmachti miekeh. Axka ne nikneki yen yejón xikinmachti in toknivah tlen tenmachtih, tlen yi neli velis kinmachtiskeh oksekimeh.",
        "003": "Te moneki teva xikxiko in tlajyovilistli kemi se kuali soldado de Jesucristo.",
        "004": "Se soldado amo mokalakia itech itla oksé tekitl tla amo yen itekiv, porke kipia de kipaktis itlayakanki tlen okitlali ma yeto kemi soldado.",
        "005": "Ijkó noijki, se tlen teva motlatlani kan motlelovah, amo velis kitlanis itlatliokolil tla amo kivelkakis nochi in aviltlanavatili.",
        "006": "Iva se tlen tlatooka itlala moneki achto tekipanos para se tonali velis kiselis ika pakilistli tlen kipixkas.",
        "007": "Kuali xikyejyeko tlen nimitzilvia, iva toTeko mitzpalevis para xikajsikamati nochi.",
        "008": "Xikilnamiki in Jesucristo, tlen valajtok de David iva tlen omoyoliti satepa de oixpolivik, ijkó kemi kijtova in yankuik kuali tlajtoli tlen ne nitetlapovia.",
        "009": "Iva por yen yankuik kuali tlajtoli nitlajyovia miek iva nitzaktok telpiloya. Niilpitok ika kadena, kemi oyeskia onikchi miek tlamantli tlen amo kuali. Pero itlajtol in toYejwatzi amo velis kilpiskeh.",
        "010": "Ika nikxikova nochi tlajyovilistli inpampatika tlen toYejwatzi yokinpejpenki, para ijkó yejvah noijki ma kipiakah nemakixtilistli tlen kajki itech Cristo Jesús, iva ijkó velis yeskeh para semijkak itech imavissotlanex.",
        "011": "Nin tlajtoli yi neli melajka: Tla tiixpolivih ivan Cristo, noijki tiyolitoskeh ivan Ye.",
        "012": "Tla tikxikoskeh in tlajyovilistli, noijki titlanavatiskeh ivan Ye. Tla tikijtoskeh amo tikixmatih, Ye noijki kijtos ke amo techixmati.",
        "head_2": "Xieto kuali titekipano",
        "013": "Tla amo tikchivah tlen tikijtovah, Ye kiseguirova kichiva tlen kijtova, porke Ye amo keman velis motzinkixtis.",
        "014": "Xikinmilnamikti nochi nin tlamantli, iva xikinnejmachti ixpan toYejwatzi amo ma motlatlajtolnamikikah por itla tlajtoli, porke amo tepalevi, sino san kinmijtlakova tlen kikakih.",
        "015": "Xikchiva asta kan tiveli para kipaktis in toYejwatzi tlen tikchiva, kemi se tekipano tlen amo kipia tlán ika pinavas iva kuali kinejneki in tlajtoli tlen yi neli melajka.",
        "016": "Amo ximokalaki itech tlatlajtolnamikilistli tlen amitla ipati iva itech tlajtoli tlen san tontojyotl. Tlen ijkó motlatlajtolnamikih okachi mokajkavah itech tlen amo kuali,",
        "017": "iva intlamachtil xitintiv kemi se kokolistli tlen teixpolo. Ijkó omochijkeh in Himeneo ivan Fileto.",
        "018": "Yejvah yokikajkeh tlen yi neli melajka iva kijtovah ke in neyolitilistli de mikameh ya yomochi, iva sekimeh yokinmijtlakolijkeh intlaneltokalis.",
        "019": "Pero ijkó kemi se kali kipia itlakxitlanyo, in toYejwatzi noijki okitlali se tlakxitlanyotl tlen amika velis kolinis, iva itech ijkuilitok nin tlajtoli: “In toTeko kuali kinmixmati tlen iaxkavah.” Iva noijki ijkuilitok: “Nochtin tlen kitenevah itoka in toTeko ayakmo ma kichivakah tlen amo kuali.”",
        "020": "Itech se wei kali, amo onkateh tlanejnektih san de oro iva de plata, sino noijki onkateh de kuavitl iva de tlali. Sekimeh, kemi tlen de oro iva de plata, monejnekih san ijkuak itla ilvitl, iva tlen oksekimeh monejnekih nochipa.",
        "021": "Noijki ijkó panolo tovah. Tla timochipavaskeh de nochi tlamantli tlen amo kuali, tonses tieskeh kemi tlanejnektih tlen monejnekih san ijkuak itla ilvitl. Tieskeh tiyolchipavakeh iva toYejwatzi technejnekis para tikchivaskeh nochi tlamantli tlen kuali.",
        "022": "Xikcholili in ilevilistli tlen kinyoltilana in telpokameh. Ximochikava de xikchiva tlen kuali, de xikpia tlaneltokalistli, tlasojtlalistli iva yolsevilistli. Ijkó xikchiva invan nochtin tlen yolchipavakeh tlen kitzajtziliah in toTeko.",
        "023": "Amo ximokalaki itech tlatlajtolnamikilistli tontojyotl tlen amitla ipati, porke tlami san ika kimomagah.",
        "024": "Iva se tekipano de toTeko amo kipia de teva kimomagatinemis, sino moneki kuali movikas invan nochtin, ma kimati kenik tlamachtis iva ma kimati ma tlaxiko.",
        "025": "Ma kimati ma kinmelava ika yolyamanilistli tlen kixnamikih, iva ijkó mixevia toYejwatzi kinkavilis ma moyolkuapakah iva ma kixmatikah tlen yi neli melajka."
    },
    "003": {
        "head_1": "Kenik yeskeh in gentejtih ijkuak sa ik tlami tonaltih",
        "001": "Noijki moneki tikmatis ke ijkuak sa ik tlami tonaltih yetos sa tlawel ovijtitok.",
        "002": "In gentejtih motlasojtlaskeh san yejvah mismo, kivelitaskeh tomi, moweinekiskeh, yeskeh machimeh, yeskeh tlawikaltianih, amo kinvelkakiskeh intajvah, amo yeskeh motlasojkamatkeh, amo kitlakitaskeh in toYejwatzi,",
        "003": "amo tetlasojtlaskeh, amo tetlapojpolviskeh, nemiskeh san ika inten, amo velis kitlakavaltiskeh inmelevilis amo kuali, kipiaskeh fiero inyelis, kikualankaitaskeh nochi tlen kuali,",
        "004": "yeskeh mixkuapkeh, amo achto kiyejyekoskeh de tlen kichivaskeh, yeskeh sa tlawel moweinekeh, kitemoskeh okachi tlen ika mopakilismakaskeh iva amo kitemoskeh in toYejwatzi.",
        "005": "Motaskeh kemi oyeskia tlaneltokah inavak toYejwatzi, pero ika innemilis kiteititiskeh nik amo neli. Amo ximokalaki invan yejonmeh gentejtih.",
        "006": "Sekimeh de yejvah kalakih tekalijtik iva kinkajkayavah in sivameh tlen amo tlayejyekolejkeh, tlen tentokeh de tlajtlakoli. Yejonmeh sivameh kintilana nochi tlamantli de ilevilistli amo kuali.",
        "007": "Yejvah nochipa momachtijtokeh, pero amo keman veli kajsikamatih tlen melajkayotl.",
        "008": "Ijkó kemi in tetlajchivijkeh Janes ivan Jambres okixnamikeh in Moisés, yejonmeh gentejtih noijki kixnamikih tlen melajkayotl. Intlayejyekol yoijtlakavik iva ayakmo neli tlaneltokah inavak Cristo.",
        "head_2": "Tlen okinavatijkeh ma kichiva in Timoteo",
        "009": "Pero amo wejka yaskeh, porke nochtin kimomakaskeh kuenta nik amo tlayejyekolejkeh, ijkó kemi okinpanok nekateh omeh tetlajchivijkeh tlen okixnamikeh in Moisés.",
        "010": "Pero te, Timoteo, kuali tikmati tlen ne nitlamachtia iva kenik ninemi. Tikmati tlán nikneki nikchivas, tikixmati notlaneltokalis, tikmati kenik nitlaxikova itech tlajyovilistli, tikixmati notlasojtlalis iva tikmati kenik nikxikova in ovijkayotl.",
        "011": "Tikmati kenik onechchochololtijkeh iva kenik onitlajyovi itech siudad de Antioquía, Iconio iva Listra. ¡San tlen amo onechtoktijkeh! Pero toTeko onechpalevi de itech nochi yejón tlamantli.",
        "012": "Iva kuali tikmatih ke nochtin tlen kinekiskeh motemaktiskeh inavak Cristo Jesús, kijyoviskeh chochololtilistli.",
        "013": "Pero tlen amo kuali inyelis iva tlen tekajkayajkeh okachi ijtlakavtiaskeh, tlakajkayavaskeh iva yejvah noijki kinkajkayavaskeh.",
        "014": "Pero te ximoyekketo itech tlen yotikmomachti, iva tikmati nik yi neli melajka. Te tikmati akinmeh omitzmachtijkeh.",
        "015": "Xikilnamiki asta ok titzikitzi tikixmati in Tiotlajkuiloli, tlen itech velis tikajsis tlamatilistli, para xikmati kenik titlaneltokas inavak Cristo Jesús para tikselis nemakixtilistli.",
        "016": "Nochi tlen ijkuilitok itech Tiotlajkuiloli vitz de itlayejyekol toYejwatzi, kuali para ika se tlamachtis, para ika se techikavkanotzas, para ika se temelavas iva para ika se kiteititis kenik moneki se nemis kemi toYejwatzi kineki."
    },
    "004": {
        "head_1": "Xitetlapovi itlajtol in toYejwatzi",
        "001": "Ixpan toYejwatzi iva ixpan Cristo Jesús, tlen se tonali vitz tlanavatiki iva kijtos akin tlajtlakole iva akin amo de tlen yolitokeh iva tlen yoixpolikeh, ne nimitznavatia",
        "002": "xitetlapovi itlajtol in toYejwatzi. Xikchiva ijkuak kinekiskeh mitzkakiskeh iva ijkuak amo kinekiskeh mitzkakiskeh. Xikinmititi tla itla amo yompa tlen kichivah, xikinmajva iva xikinyolchikava. Xikinmachti ika miek tlaxikolistli.",
        "003": "Porke ajsis tonali ijkuak amo kinekiskeh kikakiskeh in kuali tlamachtilistli, sino kinekiskeh kikakiskeh oksé tlamantli de tlamachtilistli tlen yejvah kinekiskeh. Por eso kinmotemoliskeh miekeh tlamachtijkeh para ma kinmilvikah tlen yejvah kinekiskeh kikakiskeh.",
        "004": "Ayakmo kinekiskeh kikakiskeh tlen melajkayotl, sino yej kinekiskeh kinkakiskeh tlen san puro kuento.",
        "005": "Pero te, Timoteo, nochipa xikpia kuali motlayejyekol, xikxiko nochi in tlajyovilistli iva xiktematilti in yankuik kuali tlajtoli. Kuali xikchiva in tekitl tlen toYejwatzi omitzmakak.",
        "006": "Ne sa tzikitzi polivi para nechixpoloskeh, iva nomikilis yetos kemi se tlamanali para toYejwatzi.",
        "007": "Ne onikatka kemi se kuali soldado tlen yotlatlanki itech guerra, yoniktlami notekiv kemi oyeskia yonimotlelo asta kan omonekia najsiti, iva amo kema onika tlen onikneltokak.",
        "head_2": "Pablo okimakak kuenta in Timoteo de sekimeh iyoliknivah",
        "008": "Axka nikchia nechmakaskeh ompa ne ilvikak se korona porke onikpixki nonemilis chipavak. In toTeko, tlen kijtos akin tlajtlakole iva akin amo, Ye nechmakas in korona itech neká wei tonali ijkuak valmuikas oksemi. Iva amo san ne nechmakas, sino noijki kinmakas nochtin tlen sa kichixtokeh ma viki.",
        "009": "Xikchiva de san niman techonitaki.",
        "010": "Demas onechkajte noselti porke okachi kivelita tlen onka itech nin tlaltikpaktli, iva oyá para Tesalónica. Crescente oyá para Galacia iva Tito oyá para Dalmacia.",
        "011": "Sa yen Lucas novan omoka. Xiktemo in Marcos iva xikvalika ijkuak tivitz, porke velis nechpalevis itech nin tekitl.",
        "012": "In Tíquico oniktitlanki para Éfeso.",
        "013": "Ijkuak tivitz, techvalikili notlamakiltilma tlen onikvalkajte kan siudad de Troas kan ikalijtik in Carpo. Noijki techinvalikili nolibrojvah, pero tlen okachi nikneki techinvalikili yejvah noamatlajkuilolvah de kuetlaxtli.",
        "014": "Alejandro, tlen teposyektlali, onechtokti miek tlamantli tlen amo kuali. In toTeko kitlaxtlavis ijkó kemi tlen okichi.",
        "015": "Te noijki xikpia kuidado de ye, porke sa tlawel kitlavelita tlen titlamachtiah.",
        "016": "Ijkuak yikinika onimotlajtolpalevi inyakapan tekivajkeh, amika onechpalevi. Nochtin onechkajkeh noselti. In toYejwatzi amo ma kintlajyovilti por yejón.",
        "017": "Pero toYejwatzi onechpalevi iva onechmakak chikavalistli, iva ijkó ovelik oniktematilti in yankuik kuali tlajtoli para ma kikakikah nochtin tlen amo judiojtih. Ijkó toYejwatzi onechmakixti kemi oyeskia onechmakixti de itenko se lión.",
        "head_3": "Momakavalistli de Pablo",
        "018": "In toTeko nechpalevis itech nochi tlen amo kuali iva nechpixtos ika kuali asta ijkuak nechvikas ilvikak kan Ye tlanavatia. In toYejwatzi ma kiseli weijkachivalistli para semijkak. Ijkó ma yeto.",
        "019": "Techonintlajpalili in Prisca ivan Aquila, iva nochi ifamilia in Onesíforo.",
        "020": "Erasto omoka kan siudad de Corinto, iva Trófimo onikvalkajte mokokova kan siudad de Mileto.",
        "021": "Xikchiva de xiviki antes de pevas sevas. Mitzontlajpalovah Eubulo, Pudente, Lino, Claudia iva nochtin toknivah tlaneltokakeh."
    }
}