{
    "000": "Juan",
    "001": {
        "head_1": "Nochtin otlapovayah kuali de Gayo",
        "001": "Ne, tlen nitlayakanki de toknivah tlaneltokakeh, nikijkuilova nin amatlajkuiloli para tejwatzi notlasojkaikni Gayo, porke yi neli nimitztlasojtla.",
        "002": "Tejwatzi notlasojkaikni, nikmati nik tejwatzi tika kuali inavak toYejwatzi. Por eso niktlajtlanilia in toYejwatzi ke nochi tlamantli tlan tejwatzi tikchiva ma kisa kuali. Niktlajtlanilia xikpia chikavalistli itech mokuerpo iva itech moanima.",
        "003": "Onikpixki miek pakilistli ijkuak ovalajkeh sekimeh toknivah iva onechilvijkeh ke tikseguirova iva tinemi itech tlen melajkayotl.",
        "004": "Amo onka itla oksé tlen okachi ma nechpakti, sino san yen ijkuak nikkaki ke nopilvah nemih itech tlen melajkayotl.",
        "005": "Tejwatzi notlasojkaikni, sa tlawel kuali tlen tikchiva porke tikinpalevia toknivah, maski sekimeh amo tikinmixmati tlen vitzeh de okseka.",
        "006": "Iva yejonmeh toknivah omoketzkeh nika kan timololovah iva otechilvijkeh kenik tikinpalevia ika miek tlasojtlalistli. Nimitztlatlavtia, xikinpalevi ijkuak oksemi yaskeh itech inmojvi para amitla ma kinpolo itech ojtli, xikinpalevi ijkó kemi toYejwatzi kipaktia.",
        "007": "Porke yejvah okiskeh para kitekipanoskeh toTeko Jesucristo, iva yejvah amo kinekih ma kinpalevikah tlen amo kixmati Dios.",
        "head_2": "Diótrefes amo kuali iyelis",
        "008": "Por eso moneki tejvah tikinmitaskeh para tikinpaleviskeh ika tlen yejvah kinpolova, para ijkó velis tisepantekipanoskeh itech tlen melajkayotl.",
        "009": "Ne onikijkuilo se amatlajkuiloli para toknivah tlen ompa mololovah kan tejwatzi tipovi, pero Diótrefes kineki yen tlanavatijtos entre imejvah, iva amo kineki techkakilis tlen tejvah tikijtovah.",
        "010": "Por eso, ijkuak ne nias ompa, nimechilvis nochi tlen amo kuali tlen kichiva, porke techpojpojtinemi iva tlapojtinemi fiero de tejvah. Iva amo san yejón, sino noijki amo kineki kinselis in toknivah tlen ompa onajsih. Iva tlen kinekih kinseliskeh in toknivah, ye amo kinkavilia. Iva tlen teseliah ye kinkixtia para ayakmo semi invah ma povikah in tlaneltokakeh.",
        "head_3": "Ichipavkanemilis in Demetrio",
        "011": "Tejwatzi notlasojkaikni, amo xikchiva tlen amo kuali kemi kichivah in oksekimeh tlakah, sino xikchiva tlen kuali. Tlen kichiva tlen kuali kijtosneki povi inavak toYejwatzi, pero tlen kichiva tlen amo kuali kijtosneki amo kixmati in toYejwatzi.",
        "head_4": "Juan sa ik tlami okonintlajpalo",
        "012": "Nochtin kuali tlapovah de Demetrio, iva itech inemilis motta nik yi neli tlen kijtovah de ye. Tejvah noijki kuali titlapovah de ye, iva imejvah inkimatih nik yi neli tlen tejvah tikijtovah.",
        "013": "Nikpia miek tlen nikneki nimitzilvis, pero amo nikneki nikijkuilos nochi itech nin amatlajkuiloli.",
        "014": "Porke nikneki nias nimitzitati san nima, iva ijkuakó ompa velis timotlapoviskeh."
    }
}