{
    "000": "Hechos",
    "001": {
        "head_1": "Jesús okinmilvi itiotlatitlanilvah ma kichiakah in Tioijyotzintli",
        "001": "Nokni Teófilo, itech tlen yikinika libro, onikijkuilo nochi tlen Jesús okichi iva nochi tlen otlamachti desde ijkuak okipevalti itekiv,",
        "002": "iva asta ijkuak oyá ilvikak. Antes de oyaskia ilvikak, Jesús okintlapovi itiotlatitlanilvah tlen Ye okinpejpenki. Iva ika yen Tioijyotzintli okinnavatijtevak tlán moneki kichivaskeh.",
        "003": "Ompoali tonaltih satepa de oixpolivik, Jesús okinmonextili itiotlatitlanilvah miek welta para ma kimomakakah kuenta nik in Ye yolitok. Iva okintlapovi de kenik tlanavatia in Dios.",
        "004": "Se welta ijkuak Jesús ok okatka invan tiotlatitlaniltih, okinnavati amo ma viah de Jerusalén. Okinmilvi: —Nika xikchiakah asta ma mochiva tlen noTajtzi yomechkakiti, ijkó kemin Ne noijki yonimechilvi.",
        "005": "Juan otlabautisaro ika atl, pero ayakmo wejkavas imejvah inmobautisaroskeh ika Tioijyotzintli.",
        "006": "Tlen omololojkeh ivan Jesús, okitlajtlanijkeh: —ToTeko, ¿tikmakixtis itech ninmeh tonaltih in topaís de Israel para oksejpa sa iselti ma monavati?",
        "007": "Jesús okinnankili: —San yen noTajtzi kimati keman mochivas tlen Ye kineki ma mochiva. Imejvah amo inmechtokarova inkimatiskeh.",
        "008": "Ijkuak in Tioijyotzintli vitz inmotech, imejvah inkiseliskeh velitilistli iva inyaskeh intetlapovitivih de Ne ik Jerusalén, ik nochi in región de Judea iva de Samaria, iva asta kan sa ik tlami in tlaltikpaktli.",
        "009": "Satepa de otlanki ijkó okinmilvi, Jesús oyá otlejkotia para ilvikak. Mientras yejvah okajkovitokah, se mixtli okimokenki iva ayakmo okittakeh.",
        "010": "Iva ijkuak ok okajkovitokah kenomi nik oyaya itech ilvikak, ijkuakó ome tlakah tlakentokeh de istak omonextijkeh ik innakastla,",
        "011": "iva okintlajtlanijkeh: —Tlakah de Galilea, ¿tleka onkajkovitokeh in ilvikak? Nin Jesús tlen okatka inmovah iva tlen yokivikakeh para ilvikak, vitz oksemi ijkó kemi imejvah onkittakeh oyá.",
        "012": "In tiotlatitlaniltih omokuapatoh de kan tepetl tlen itoka Olivos iva oyajkeh para Jerusalén, kemi se kilómetro de wejka ijkó kemi itlanavatil Moisés okitekaviliaya ma se nejnemi ijkuak sábado.",
        "013": "Ijkuak oajsitoh Jerusalén, okalakeh kalijtik iva otlejkokeh tlakpak itech oksé piso kan yejvah okalotitokah. Ompa okatka in Pedro, Juan, Jacobo, Andrés, Felipe, Tomás, Bartolomé, Mateo, Jacobo ipiltzi in Alfeo, Simón tlen opovia invan cananistas, iva Judas ipiltzi in Jacobo.",
        "head_2": "Matías omoka ipatkayo in Judas",
        "014": "Nochtin yejvah omololovayah nochipa para modiostzajtziliskeh san sekka ivan sekimeh sivameh, ivan María imama in Jesús, iva noijki ivan iknivah in Jesús.",
        "015": "Itech yejonmeh tonaltih omololojkeh in toknivah tlaneltokakeh kemi se siento ivan senpoali. Pedro omoketzki tlatlajko iva okinmilvi:",
        "016": "—Noknivah, yomochi tlen kijtova in Tiotlajkuiloli, ijkuak in Tioijyotzintli okijto por medio de David tlen okipanoskia in Judas, tlen okinyakanki tlen okitzkijkeh in Jesús.",
        "017": "Judas opovia tovah iva noijki tovah otekipanovaya.",
        "018": "Pero in tomi tlen okimakakeh por okichi tlen amo kuali, ika omotlalkovi. Iva satepa ompa ovetzito ika itzonteko, otlalixtzayanki iva asta okiski nochi itoxi.",
        "019": "In chanejkeh de Jerusalén ijkuak okimatkeh, okitokayotijkeh yejón tlali Acéldama, ika intlajtol arameo kijtosneki Tlali de Estli.",
        "020": "Itech libro de Salmos ijkuilitok: Ikalijtik ma mokava iselti kali, iva amika ompa ma chanti. Itech oksé Salmo noijki ijkuilitok: Tlen de ye itekiv ma kiseli oksé tlakatl.",
        "021": "’Nika kateh sekimeh tlakah tlen tovah onemiah nochipa ijkuak otinemiah ivan toTeko Jesús,",
        "022": "desde ijkuak in Juan okibautisaro in Jesús iva asta ijkuak otlejkok para ilvikak. Tonses moneki se de yejvah tovah ma mosetili, para ijkó tovah ma kitematilti ke Jesús omoyoliti.",
        "023": "Ijkuakó okinpejpenkeh ome tlakah. Se itoka José Barsabás tlen okinotzayah Justo, iva oksé itoka Matías.",
        "024": "Satepa omodiostzajtzilijkeh okijtojkeh: —ToTeko, tejwatzi tikinmixmati nochtin gentejtih itech inyolo, techititi katli ye de ninmeh ome tlakah tlen yotikpejpenki",
        "025": "para ma tekipano kemi tiotlatitlanili ipatka in Judas, tlen okipolo itekiv de tiotlatitlanili iva oyá kan omonekia yetos."
    },
    "002": {
        "head_1": "Dios okivaltitlanki in Tioijyotzintli",
        "001": "Ijkuak oajsik ilvitl de Pentecostés, nochtin toknivah tlaneltokakeh okatkah san sekka itech se lugar.",
        "002": "San de repente, ovala de ilvikak se tlaijkoyukalistli kemi se ejekatl chikavak. Yejón tlaijkoyukalistli omokakki chikavak itech nochi kalijtik kan yejvah okatkah.",
        "003": "Iva ovalmonextijkeh sekimeh tlimeh mimilintokeh tlen omoxexelojkeh iva omotlalijkeh intech kada sejse de yejvah.",
        "004": "Iva nochtin otenkeh de Tioijyotzintli iva ope tlapovah ika oksekimeh tlajtoltih. Kada se otlapovaya ijkó kemi in Tioijyotzintli okinekia ma tlapova.",
        "005": "Itech yejonmeh tonaltih okatkah Jerusalén miekeh judiojtih tlen sa tlawel omotemaktiayah inavak Dios. Yejonmeh judiojtih ovalajkeh de sentetl de itech nin tlaltikpaktli.",
        "006": "Ijkuak okikakkeh otlaijkoyukak, san nima omololojkeh miekeh gentejtih. Omotetzavijkeh porke okinkakeh toknivah tlaneltokakeh otlajtovayah ika intlajtol de kada sejsen de yejonmeh gentejtih.",
        "007": "Sa otlatlachixkeh iva omotetzavijkeh, iva okimolviayah: —¿Amo ovalajkeh de Galilea nochtin ninmeh tlen tlapojtokeh?",
        "008": "Pero kada se de tejvah tikinkakih techtlapoviah ika totlajtol, ¿kenik velih?",
        "009": "Tejvah otivalajkeh de miek países de itech nin tlaltikpaktli. Sekimeh ovalajkeh de país de Partia, de Media, de Elam, de Mesopotamia, de Judea, de Capadocia, de Ponto iva de Asia,",
        "010": "sekimeh de Frigia, de Panfilia, de Egipto iva de regionmeh de Africa serka kan kajki in altepetl de Cirene. Noijki nika kateh sekimeh de Roma tlen nika chantih. Sekimeh de yejvah judiojtih iva sekimeh tlen okalakeh itech intiotlamachtil in judiojtih.",
        "011": "Noijki ovalajkeh sekimeh de Creta iva de Arabia. Tinochtin tivelih tikajsikamatih in wejwei tlamantih tlen yejvah kijtovah de Dios.",
        "012": "Nochtin sa otlatlachiayah iva omotetzaviayah, iva omotlajtlaniayah: —¿Tlán kijtosneki nochi nin tlamantli tlen tlamochivalo?",
        "head_2": "Pedro omoketzki iva otlapo",
        "013": "Pero sekimeh okinpinaviayah, okijtovayah: —¡Ninmeh ivintih!",
        "014": "Ijkuakó Pedro omoketzki ivan tlen oksekimeh majtlaktli ivan se tiotlatitlaniltih, iva chikavak okijto: —Imejvah tlen injudiojtih iva nochtin tlen inchantih Jerusalén, kuali xikakikah porke nikneki nimechilvis se tlamantli.",
        "015": "Ninmeh mach ivintih kemi imejvah inkiyejyekovah, porke yikin las nueve.",
        "016": "Nika tlamochijtok tlen yi wejkavitl okijto in tiotenejmachti Joel:",
        "017": "ToYejwatzi kijtova: Itech sa ik tlami tonaltih, nikinmakas noTioijyotzi nochtin tlaltikpaktlakah. Inmochokojvah iva inmotakojvah tiotlanejmachtiskeh de notlajtol. Inmotelpokavah kittaskeh tetzavistlachialistih, inmokojkolvah kiteemikiskeh tlen Ne nikinmititis.",
        "018": "Itech nekateh tonaltih nikinmakas noTioijyotzi tlen notekipanojkavah, tlakah ivan sivameh, iva tiotlanejmachtiskeh de notlajtol.",
        "019": "Nikinchivas wejwei nexkuitiltih itech ilvikak, iva neskayomeh itech tlaltikpaktli: mottas estli, tlitl iva miek poktli.",
        "020": "In tonali ayakmo tlavis, iva in metzi chichilevis kemi estli. Ijkó tlamochivalos antes de ajsis in tonali ijkuak vitz in toTeko, yejón tonali yetos wei iva mavissotlanexo.",
        "021": "Iva nochtin tlen kinotzaskeh ika itoka in toTeko para ma kinmakixti, Ye kinmakixtis.",
        "022": "’Imejvah tlen de Israel, xikakikah tlen nimechilvis: Kemi imejvah kuali inkimatih, toYejwatzi okiteititi inmoixpa itlanavatijkayo in Jesús de Nazaret, iva yejón toYejwatzi omechititi ika tlamantih tlen tetlatlachialtijkeh, nexkuitiltih iva neskayomeh, tlen Jesús okinchi.",
        "023": "Desde achto, toYejwatzi okimonekilti ke Jesús ma tlajyovi iva ma kitemaktikah inmomak. Tonses, imejvah onkikitzkijkeh in Jesús iva in gentejtih tlen amo kuali inyelis omechpalevijkeh para onkixpolojkeh itech se krus.",
        "024": "Pero toYejwatzi okitotonki de itech itonevilis mikilistli tlen okilpijkah iva okiyoliti. Porke in mikilistli amo okipixki velitilistli para kipixtos imak.",
        "025": "Yi wejkavitl David okijto aserka de Jesús: Nochipa onikittaya in noTeko noyakapa. Amika velis itla nechtoktis porke Ye kajki ik noyekmapa para nechpalevis.",
        "026": "Por eso paki noyolo iva nitlakuika ika pakilistli. Nokuerpo mosevis ika nechialistli.",
        "027": "Porke amo tikavas noanima kan kateh mikameh, nion amo tikavas ma ijtlakavi ikuerpo de motekipano yolchipavak.",
        "028": "Otechititi in ojtli kan nias para nikpias nemilistli, iva monavak nikpias miek pakilistli.",
        "029": "’Noknivah, techkavilikah ma nimechtlapovi tlen yi neli melajka de yen David, tlen okatka weititok tokojkol, ye oixpolivik iva okitookakeh, iva asta axka tikmatih kan toktok.",
        "030": "David okatka tiotenejmachti, iva okimatia nik in toYejwatzi okimakak itlajtol ke se de iwejkaixvi tlen satepa nesis yetos wei tlanavati kemi ye.",
        "031": "Tonses, kemi oyeskia okonittoka, David okijto nik omoyolitiskia in Cristo. Okijto nik in toYejwatzi amo okikavaskia kan kateh mikameh iva ikuerpo amo oijtlakaviskia.",
        "032": "Iva tejvah tinochtin titestigojtih nik toYejwatzi okiyoliti in Jesús,",
        "033": "iva okivikak para ilvikak iva okitlali ik iyekmapa. ToTajtzin Dios okiteekili toTeko Jesús in Tioijyotzintli. Iva axka Jesús yotechmakak noijki yejón Tioijyotzintli tlen desde achto yotechilvi techmakas. Iva yen yejón tlen axka imejvah inkittah iva inkikakih.",
        "034": "Porke amo yen David tlen otlejkok ilvikak, porke ye inevia okijto: In toYejwatzi okilvi in noTeko: “Ximotlali ik noyekmapa,",
        "035": "asta kan ma nikintlali itlampa mokxivah tlen mitztlavelitah.”",
        "036": "’Innochtin imejvah tlen de Israel moneki xikmatikah, ke Jesús tlen imejvah onkixpolojkeh itech krus, toYejwatzi okitlali ma yeto yen toTeko iva yen Cristo.",
        "037": "Ijkuak okikakkeh yejón tlajtoli, sa tlawel omoyolkokojkeh, iva okitlajtlanijkeh in Pedro ivan oksekimeh tiotlatitlaniltih: —Noknivah, ¿tlán moneki tikchivaskeh?",
        "038": "Pedro okinnankili: —Ximoyolkopakah, iva ximobautisarokah kada se de imejvah ika itoka in Jesucristo para ijkó toYejwatzi ma imechtlapojpolvi de inmotlajtlakol. Iva ijkó Ye imechmakas in Tioijyotzintli kemi se tlatliokolili.",
        "039": "In toYejwatzi okijto imechmakas in Tioijyotzintli imejvah iva inmopilvah, iva noijki nochtin tlen kateh wejka, kijtosneki nochtin tlen toYejwatzi kijtos kinnotzas.",
        "040": "Pedro okinmilvi okseki miek tlamantli iva okinnajnavati, okinmilvi: —Ximachivakah de intzalan tlajtlakolejkeh para amo imechajsis in tlajyovilistli tlen yejvah kinchia.",
        "041": "Tonses, tlen okineltokakeh tlen okijto in Pedro, omobautisarojkeh. Yejón tonali otlaneltokakeh kemi eyi mil gentejtih iva omosetilijkeh ivan oksekimeh tlaneltokakeh.",
        "head_3": "Kenik okatkah tlen achto tlaneltokakeh",
        "042": "Iva nochtin okimochikaviliayah momachtiskeh tlen okinmachtiayah in tiotlatitlaniltih, omololovayah san sekka, okikuayah in tlakuali de toTeko iva omodiostzajtziliayah.",
        "043": "Nochtin gentejtih ope kimakasih in Dios por yen tetlatlachialistih ivan neskayomeh tlen okinchivayah in tiotlatitlaniltih.",
        "044": "Nochtin tlaneltokakeh okatkah san sekka iva okimoxejxeliliayah nochi tlen okipiayah.",
        "045": "Okinnemakayah intlalvah iva okseki tlamantli tlen inmaxka iva in tomi okinxejxeliliayah tlen okachi okinpolovaya.",
        "046": "Nochi tonali omololovayah kan templo, iva itech inkajkalijtik okikuayah in tlakuali de toTeko, iva otlakuayah san sekka ika kuali inyolo iva ika pakilistli,"
    },
    "003": {
        "head_1": "Opajtik se vilantzi",
        "001": "Se tonali, Pedro ivan Juan oyajkeh kan templo de Jerusalén kemi las tres de tiotlaki para modiostzajtziliskeh.",
        "002": "Ompa kan templo okatka se vilantzi desde oneski, nochi tonali okivikayah iva okitlaliayah ompa kaltempa kan kilviah Kualtzin Kaltentli, iva okintlajtlaniliaya tomi tlen ompa okalakiah.",
        "003": "Ijkuak in vilantzi okinmitak in Pedro ivan Juan yi kalaktivih kan templo, okintlajtlanili limosna.",
        "004": "Pedro ivan Juan okitlajtlatakeh itech ixtololovah in vilantzi, iva Pedro okilvi: —Techvalita.",
        "005": "In vilantzi okinyekittak, iva okichixtoka ma kimakakah itla tomi.",
        "006": "Pero in Pedro okilvi: —Amo nikpia plata nion oro, pero tlen nikpia nimitzmaka: ika itoka in Jesucristo de Nazaret, ximoketza iva xinejnemi.",
        "007": "Ijkuakó Pedro okontilanki itech iyekma iva okiketzalti. San nima ijkuakó omochikajkeh ikxivah iva ikxikechtlanvah.",
        "008": "Oajkotzikuinki iva omoketzki iva ope nejnemi kuali. Okalakki kan templo ivan tiotlatitlaniltih, nejnentiv iva ajkotzikuintiv iva okiweijkachijtiaya in Dios.",
        "009": "Ijkuak nochtin gentejtih okittakeh yi nejnemi iva kiweijkachiva in Dios,",
        "head_2": "Pedro otlapo kan Korredor de Salomón",
        "010": "okiyekixmatkeh nik yen tlakatl tlen ompa omotlaliaya okitlajtlania limosna kan templo kaltempa kan kitokayotiah Kualtzi Kaltentli. Iva yi neli omotetzavijkeh iva omomavtijkeh por tlen otlamochivalok.",
        "011": "In tlakatl tlen opajtik ayakmo okinkavaya in Pedro ivan Juan. Nochtin gentejtih sa omotetzaviayah iva omotlelojkeh oyajkeh okinmitatoh kan kitokayotiah Korredor de Salomón.",
        "012": "In Pedro ijkuak ijkó okittak, okinmilvi: —Tatanmeh de Israel, ¿tleka inmotetzaviah? ¿Tleka intechtlajtlatah kemi oyeskia tejvah otikchijkeh ma nejnemi nin tlakatl ika tovelitilis o noso ika totemaktilis inavak toYejwatzi?",
        "013": "Yen toYejwatzi Dios okipajti. Tlen Dios de Abraham, de Isaac, iva de Jacob, tlen yi wejkavitl tokojkolvah, okimakak wei tetlakitalistli itekipano Jesús, tlen imejvah onkitemaktijkeh para ma kixpolokah. Iva ijkuak Pilato okinekia kikajkavas, imejvah amo onkinekeh.",
        "014": "Imejvah yej onkitlajtlankeh ma kikajkavakah se tlakatl tlen temiktiani, iva amo onkinekeh ma kikajkavakah tlen omotemakti inavak toYejwatzi iva oyá tlakamela.",
        "015": "Imejvah onkixpolojkeh tlen techmaka nemilistli, pero toYejwatzi okiyoliti, iva de yejón tejvah titestigojtih.",
        "016": "Por yen tlaneltokalistli ika itoka in Jesús, nin tlakatl opajtik, iva imejvah inkimatih ke okatka vilantzi. In tlaneltokalistli tlen otechmakak Jesús okipajti nin tlakatl inmoixpa innochtin.",
        "017": "’Noknivah, nikmati ke ijkuak imejvah ivan inmotekivajkavah onkixpolojkeh in Jesús, amo onkimatkeh tlán onkichijkeh.",
        "018": "Ijkó toYejwatzi Dios okichi tlen achto okitematilti por medio de nochtin tiotenejmachtijkeh, nik in Cristo otlajyoviskia.",
        "019": "Por eso, ximoyolkopakah iva ximokuapakah inavak toYejwatzi, para ma imechtlapojpolvi de inmotlajtlakol. Iva ijkó Ye imechvaltitlanilis tiempos de yolsevilistli,",
        "020": "iva imechvaltitlanilis oksemi in Cristo tlen Temakixti, yen Jesús tlen toYejwatzi okipejpenki desde achto para kivaltitlanis inmonavak.",
        "021": "Maski axka in Jesús kipia de yetos ilvikak asta ma tlami ma kiyektlali in toYejwatzi nochi tlamantli. Yi wejkavitl ijkó okijto por medio de itiotenejmachtijkavah.",
        "022": "Moisés okinmilvi tlen yi wejkavitl tokojkolvah: “InmoTeko Dios kichivas ma kisa de imejvah se tiotenejmachti kemin ne. Xikneltokilikah yejón tiotenejmachti nochi tlen imechilvis,",
        "023": "porke tlen amo kineltokilis yejón tiotenejmachti, ayakmo povis invan tlen de Israel.”",
        "024": "’Iva nochtin tiotenejmachtijkeh, desde Samuel para nika, otlapojkeh noijki de tlen axka tlamochijtok itech ninmeh tonaltih.",
        "025": "Imejvah onkiseliskeh kemi erensia tlen okijtojkeh in tiotenejmachtijkeh iva de neká moyekkavalistli tlen toYejwatzi okichi invan tokojkolvah. In toYejwatzi okilvi in Abraham: “Por medio de se de mowejkaixvivah nikintiochivas nochtin tlaltikpaktlakah.”"
    },
    "004": {
        "head_1": "Pedro ivan Juan okinvikakeh kan injunta in judiojtih",
        "001": "Pedro ivan Juan ok okintlapovijtokah in gentejtih, iva ijkuakó oajsikoh in tiopixkeh iva saduceos, iva in tlayakanki de templojmayoltih.",
        "002": "Nochtin okualaniah porke Pedro ivan Juan okinmachtiayah in gentejtih, iva okinmilviayah nik in mikameh moyolitiskeh ijkó kemi Jesús omoyoliti.",
        "003": "Ijkuakó okinkitzkijkeh, pero komo yi tiotlaki, okintzakeh telpiloya iva ompa okinkajtejkeh asta ipan oksé tonali kualkampa.",
        "004": "Miekeh tlen okikakkeh tlen okijtojkeh in Pedro ivan Juan de itlajtol in Dios, okineltokakeh. Iva san yejvah tlakah okinpojkeh okatkah kemi makuili mil tlen otlaneltokakeh.",
        "005": "Omostlatik omololojkeh ompa Jerusalén in tlanavatijkeh judiojtih, in tlayakankeh tetajmeh iva in tlamachtijkeh de itlanavatil Moisés.",
        "006": "Ompa okatka in wei tiopixki Anás, iva noijki ompa okatka Caifás, Juan, Alejandro, iva nochtin infamiliajvah in wejwei tiopixkeh.",
        "007": "Pedro ivan Juan okinketzkeh tlatlajko iva okintlajtlanijkeh: —¿Akin omechanavati, o noso akin omechmakak velitilistli para xikpajtikah in vilantzi?",
        "008": "Pedro tentok de Tioijyotzintli okinnankili: —Imejvah tlen intlanavatijtokeh iva tlen intlayakankeh tetajmeh de Israel:",
        "009": "imejvah intechtlajtlaniah aserka de yen tlakatl tlen okatka vilantzi iva kenik axka yopajtik.",
        "010": "Pues axka, xikmatikah imejvah iva nochi gente de Israel, ke nin tlakatl tlen nika kajki inmoyakapa, opajtik ika itoka in Jesucristo de Nazaret, tlen imejvah onkimiktijkeh itech se krus, pero toYejwatzi okiyoliti.",
        "011": "Nin Jesús, yen “tetl tlen imejvah tlen inkalchijkeh amo onkinekeh, pero omokopki yen tetl tlen okachi kichikajtok in kali.”",
        "012": "Amo onka oksé tlen velis techmakixtis, porke toYejwatzi amo okitlali íkka oksé itech nin tlaltikpaktli tlen ma veli ma techmakixti.",
        "013": "In tekivajkameh omotetzavijkeh ijkuak okinkakkeh tlen okijtovayah in Pedro ivan Juan iva nik amo omomavtiayah, maski okatkah amo ipanitalistih iva amo ixtlamatkeh. Iva okimomakakeh kuenta ke yejvah onemiah ivan Jesús.",
        "014": "Iva amo ovelia ok itla okinmilviayah en kontra, porke ompa invah omoketoka in tlakatl tlen opajtik.",
        "015": "Iva otlanavatijkeh ma koninkixtikah se tzikitzi de kan junta, iva in tekivajkameh sa yejvah ope motlapoviah.",
        "016": "Okijtojkeh: —¿Tlán tikchivaskeh ivan ninmeh tlakah? Nochtin tlen chantih Jerusalén kimatih nik okichijkeh se wei tetzavkaneskayotl, iva amo velis tikijtoskeh ke amo neli.",
        "017": "Pero para amo okachi ma xitini nin tlajtoli, ma tikinmajmavtikah, para ke de nika para tlayakapa ayakmika ma kitlapovikah de Jesús.",
        "018": "Ijkuakó oksemi okinnotzkeh ma kalakikah in Pedro ivan Juan iva okinnavatijkeh ayakmo ma tetlapovikah iva ayakmo ma tlamachtikah de itoka in Jesús.",
        "019": "Pedro ivan Juan otlanankilijkeh: —Kuali xikyejyekokah imejvah, kox kuali ixpan toYejwatzi yej imejvah ma timechvelkakikah iva amo yen toYejwatzi.",
        "020": "Tejvah mach velis tikavaskeh de tikijtoskeh tlen yotikittakeh iva tlen yotikakkeh.",
        "021": "In tekivajkameh oksemi okinmajmavtijkeh in Pedro ivan Juan iva okinkajkajkeh ma viah. Amo okajsikeh kenik kintlajyoviltiskeh, porke nochtin gentejtih okiweijkachivayah in Dios por tlen opanolok.",
        "head_2": "In tlaneltokakeh omodiostzajtzilijkeh para Dios ma kinyolchikava",
        "022": "In tlakatl tlen opajtik de yejón tetzavitl okipiaya okachi de ompoali xivitl.",
        "023": "Pedro ivan Juan, ijkuak okinkajkajkeh, oyajkeh kan okatkah tlen oksekimeh inkompañerojvah, iva okinmakakeh kuenta de nochi tlen okinmilvijkeh in tlayakankeh tiopixkeh iva in tlayakankeh tetajmeh.",
        "024": "Ijkuak ijkó okikakkeh tlen yejvah okijtojkeh, nochtin omodiostzajtzilijkeh okijtojkeh: —Towei tlanavati Dios, tejwatzi otikchi in ilvikak, in tlaltikpaktli, in atl iva nochi tlen intech onka.",
        "025": "Tejwatzi otikijto por medio de motekipano tlen yi wejkavitl tokojkol David: ¿Tleka sa tlawel kuejsivih in gentejtih de oksekimeh países? ¿Tleka kiyejyekovah kichivaskeh tlen amitla ipati?",
        "026": "In wejwei tlanavatijkeh de nochi in tlaltikpaktli motlayektlaliliah para temagaskeh, iva in tekivajkeh mololovah para yaskeh en kontra de toTeko Dios iva de iCristo.",
        "027": "’Tikmatih nik yi neli nika Jerusalén omololojkeh in Herodes, in Poncio Pilato, in judiojtih ivan tlen amo judiojtih para yaskeh en kontra de mochipavka tekipano Jesús, tlen tejwatzi otikpejpenki para ma yeto yen toTemakixti.",
        "028": "Yejvah okichijkeh nochi tlen desde achto tejwatzi otikmonekilti ijkó ma mochiva.",
        "029": "Axka toTeko, xikitta kinekih techmajmavtiskeh. Techyolchikava tejvah tlen timotlakevalvah para amo ma timomavtikah de titetlapoviskeh de motlajtoltzi.",
        "030": "Iva ika movelitilis ma pajtikah in kokoxkeh iva ma mochivakah neskayomeh iva nexkuitiltih ika itoka in mochipavka tekipano Jesús.",
        "head_3": "Nochi tlen okipiayah okatka para nochtin",
        "031": "Ijkuak otlanki omodiostzajtzilijkeh, kan oololitokah otlalolinki, iva nochtin otenkeh de Tioijyotzintli, iva ayakmo omaviah de otetlapoviayah de itlajtol in Dios.",
        "032": "Nochtin tlaneltokakeh okipiayah san se inyolo iva san se intlayejyekol. Amika okiyejyekovaya ke tlen kipixtok san para ye, sino para nochtin.",
        "033": "In tiotlatitlaniltih ika miek velitilistli otetlapoviayah kenik omoyoliti in toTeko Jesús, iva Dios sa tlawel okintiochivaya nochtin.",
        "034": "Nion se de yejvah amitla okipolovaya, porke tlen okinpiayah tlalmeh o noso kalmeh, okinnemakayah ivan tomi nochi okitemakayah.",
        "035": "In tomi okinmaktiliayah in tiotlatitlaniltih, para ma kinxejxelilikah in tlaneltokakeh tlen okinpolovaya.",
        "036": "Ijkó okichi se tlakatl itoka José, tlen valajtok familia de Leví iva tlen oneski kan tlali de Chipre tlen yavalitok de atl tlen wei, tlen tiotlatitlaniltih okitokayotijkeh Bernabé, kijtosneki tlen teyolchika."
    },
    "005": {
        "head_1": "Ananías ivan Safira",
        "001": "Okatka se tlakatl itoka Ananías, ye ivan itonana Safira omotlalnemakakeh.",
        "002": "Yejón tlakatl omotlatlalvi ivan itonana para kimokaviskeh seki intlaltomi iva okseki okinmakak in tiotlatitlaniltih.",
        "003": "Pedro okilvi: —Ananías, ¿tleka otikavili ma kalaki itech moyolo in Amo Kuali Tlakatl, iva omitztokti xikajkayava in Tioijyotzintli, para xikmokavi seki tomi de tlen omitztlaxtlavilijkeh in motlal?",
        "004": "¿Amo okatka moaxka in tlali? Iva satepa de otiknemakak, ¿amo okatka moaxka in tomi? Tonses, ¿tleka ijkó otikchi? Mach otitlakajkaya innavak in tlakah, sino inavak toYejwatzi.",
        "005": "Ijkuak ijkó okikakki, Ananías ovetzito ipan tlali iva oixpolivik. Iva nochtin tlen okimatkeh sa tlawel omomavtijkeh.",
        "006": "Ijkuakó omoketzkeh sekimeh telpokameh, okikemilojkeh ikuerpo iva oyajkeh okitookatoh.",
        "007": "Kemi eyi ora satepa oajsiko itonana in Ananías, iva amo okimatia tlan opanolok.",
        "008": "Pedro okitlajtlani: —Techilvi, ¿yi neli onkinemakakeh in tlali ika yejón ipati kemi imejvah inkijtovah? Iva ye otlanankili: —Yi neli, ika yejón ipati.",
        "009": "Pedro okilvi: —¿Tleka onmotlatlalvijkeh para inkiyejyekoskeh iTioijyotzi in toTeko? Nika vitzeh tlen okitookatoh mototata, iva axka te noijki mitzvikaskeh mitztookativih.",
        "010": "San nima ijkuakó Safira ovetzito ikxitlan Pedro iva oixpolivik. Ijkuak omokuapatoh in telpokameh, okajsikoh yoixpolivik. Okikixtijkeh iva okitookatoh inakastla itotata.",
        "head_2": "In tiotlatitlaniltih okinchijkeh miekeh tetzavimeh",
        "011": "Nochtin tlaneltokakeh iva nochtin tlen okimatkeh tlen opanolok, sa tlawel omomavtijkeh.",
        "012": "In tiotlatitlaniltih okinchivayah miekeh neskayomeh iva nexkuitiltih innavak in gentejtih. Iva nochtin tlaneltokakeh omololovayah kan kitokayotiah Korredor de Salomón.",
        "013": "Tlen oksekimeh gentejtih amo omixeviayah mosetiliskeh invah, pero nochtin okintlakitayah iva kuali otlapovayah de yejvah.",
        "014": "Tlen okineltokayah toTeko okachi omomiekiliayah, tlakah ivan sivameh.",
        "015": "Por eso, asta okinkixtiayah in kokoxkeh ipan ojtli, okintlaliayah ipan kuavtlapechtli iva ipan petlatl para ijkuak panos in Pedro, sikiera iekavilo ma kinmajsi para ma pajtikah.",
        "head_3": "In tiotlatitlaniltih okintzakeh",
        "016": "Noijki miekeh gentejtih de oksekimeh altepemeh de ik ompa serka, ovalayah para Jerusalén okinvalikayah kokoxkeh iva tlen okipiayah amo kuali ejekameh, iva nochtin opajtiah.",
        "017": "In wei tiopixki iva nochtin iyoliknivah, tlen opoviah invan saduceos, sa tlawel omoxikovayah.",
        "018": "Okinkitzkijkeh in tiotlatitlaniltih iva okintzakeh telpiloya.",
        "019": "Pero yejón yovak, se iilvikaktlatitlanil in toTeko okitlapo in puerta de telpiloya iva okinkixti. Okinmilvi:",
        "020": "—Xiviah. Xikalakikah kan templo iva xikinmatiltikah in gentejtih de nochi nin yankuik nemilistli.",
        "021": "Ijkuak otlaneski, in tiotlatitlaniltih okalakeh kan templo ijkó kemi okinmilvi in ilvikaktlatitlanili, iva ope tlamachtiah. Mientras in wei tiopixki iva tlen iva okatkah, okinnotzkeh nochtin tlen povih itech injunta in judiojtih iva okinnotzkeh in tlayakankeh tetajmeh de Israel para ma mololokah. Iva otlanavatijkeh ma kinkixtitih in tiotlatitlaniltih de kan telpiloya iva ma kinvalikakah.",
        "022": "Pero ijkuak in templojmayoltih oajsitoh telpiloya, mach ok okinmajsitoh in tiotlatitlaniltih. Tonses omokuapkeh okitematiltitoh,",
        "023": "okijtojkeh: —Otikajsitoh in puerta kuali tzaktok, iva in soldadojtih okatkah kan puerta otlakuidarojtokah. Pero ijkuak otiktlapojkeh in puerta, mach ok íkka otikajsikeh tlatlaijtik.",
        "024": "Ijkuak in wei tiopixki iva in tlayakanki de templojmayoltih ivan tlen oksekimeh tlayakankeh tiopixkeh ijkuak ijkó okikakkeh, sa otlatlachixkeh iva omotlajtlaniayah kenomi nik tlamiti nin tlamantli.",
        "025": "Ijkuakó ovala se tlakatl, iva okinmilvi: —Tlen imejvah onkintzakeh telpiloya, kateh kan templo kinmachtijtokeh in gentejtih.",
        "026": "In tlayakanki de templojmayoltih ivan sekimeh mayoltih, oyajkeh okinkitzkitoh, pero amitla okintoktijkeh, porke okinmiimakasiah in gentejtih de kinmagaskeh ika tetl.",
        "027": "Ijkuak okinvalikakeh in tiotlatitlaniltih kan injunta, in wei tiopixki okintlatzintoki okinmilvi:",
        "028": "—Tejvah kuali otimechnavatijkeh ayakmo xitlamachtikah de yejón tlakatl Jesús. Iva xikittakah tlan yonkichijkeh, yonkixitinijkeh inmotlamachtilis itech nochi in siudad de Jerusalén, iva asta intechtlajtlakoltiah nik tejvah otikmiktijkeh yejón tlakatl.",
        "029": "Pedro ivan oksekimeh tiotlatitlaniltih otlanankilijkeh: —Achto moneki tikvelkakiskeh in toYejwatzi, iva satepa in tlaltikpaktlakah.",
        "030": "In toYejwatzi de tlen yi wejkavitl tokojkolvah Ye okiyoliti in Jesús tlen imejvah onkixpolojkeh itech se krus.",
        "031": "In toYejwatzi okiweijkatlali in Jesús kan iyekmapa iva okimonekilti yen Jesús ma yeto toTlayakanki iva toTemakixti, para ijkó in gente de Israel ma moyolkuapakah iva ijkó toYejwatzi kintlapojpolvis de intlajtlakol.",
        "032": "Tejvah tikateh kemi titestigojtih de nochi nin tlamantli, iva noijki in Tioijyotzintli. Porke toYejwatzi kinmaka iTioijyotzi nochtin tlen kivelkakih.",
        "033": "Tlen ompa okatkah itech junta, ijkuak okikakkeh yejón tlajtoli, sa tlawel okualankeh iva okinekiah kinmiktiskeh in tiotlatitlaniltih.",
        "034": "Pero ompa itech injunta okatka se tlakatl fariseo itoka Gamaliel, tlen okatka wei tlamachti itech itlanavatil Moisés, tlen nochtin gentejtih okitlakitayah. Gamaliel omoketzki iva otlanavati ma kinkixtikah se tzikitzi in tiotlatitlaniltih.",
        "035": "Iva okinmilvi tlen oksekimeh ikompañerojvah: —Tatanmeh de Israel, xikpiakah kuidado de tlen inkinekih inkintoktiskeh ninmeh tlakah.",
        "036": "Xikilnamikikah imejvah, yi wejkavitl omonexti se tlakatl itoka Teudas, tlen omomachiliaya weititok, iva okinyakanaya kemi navi siento tlakah. Pero Teudas okimiktijkeh, iva tlen okitokayah oxixinkeh iva nochi ompa otlanki.",
        "037": "Satepa de Teudas omonexti Judas tlen de Galilea, mero ijkuak omochi censo, iva noijki okinyakanki miekeh, pero noijki okimiktijkeh, iva nochtin tlen okitokayah oxixinkeh.",
        "038": "Por eso nimechilvia: xikinkavakah ninmeh tlakah, amo invah ximokalakikah. Porke tla nin tlamachtili san de yejvah intech kisa iva amo vitz de Dios, amo wejkavas iva niman popolivis.",
        "039": "Pero tla vitz de Dios, mach velis inkitzakuiliskeh. Xikpiakah kuidado, amo san kichiva yej inkinekih inmokitzkiskeh ivan Dios.",
        "040": "Yejvah okijtojkeh kuali kajki tlen okinmilvi in Gamaliel. Okinnotzkeh in tiotlatitlaniltih, okinwitekeh iva okinmilvijkeh ayakmo ma tetlapovikah de itoka in Jesús, iva okinkajkajkeh.",
        "041": "In tiotlatitlaniltih okiskeh de kan junta ika pakilistli, opakeh porke Dios okinkavili ma tlajyovikah por okineltokayah itoka in Jesús."
    },
    "006": {
        "head_1": "Okinpejpenkeh chikome tlapalevijkeh",
        "001": "Itech nekateh tonaltih, komo okachi omomiekiliayah in tlaneltokakeh, noijki ope mokualaniah in tlaneltokakeh tlen otlapovayah griego iva tlen otlapovayah hebreo. Tlen otlapovayah griego okijtovayah ke kada tonali ijkuak okinxejxeliliayah tlen kikuaskeh, in iknosivameh tlen otlapovayah griego amo okinmakayah parejo kemi tlen otlapovayah hebreo.",
        "002": "Ijkuakó in majtlaktli ivan ome tiotlatitlaniltih okinmololojkeh nochtin tlaneltokakeh iva okinmilvijkeh: —Tejvah moneki titetlapoviskeh de itlajtol in toYejwatzi. Amo kuali kajki tla tejvah ok tikinxejxelilijtoskeh nochipa tlen kikuaskeh.",
        "003": "Okachi kuali, xikinpejpenakah chikome toknivah tlen kuali kintlakitah, tlen kipiah kuali intlayejyekolis iva ma tentokah de Tioijyotzintli, para yejvah ma kichivakah yejón tekitl.",
        "004": "Tejvah timotemaktiskeh itech diostzajtzilistli iva itech tlamachtilistli de itlajtol in toYejwatzi.",
        "005": "Nochtin okijtojkeh kuali kajki tlen okijtojkeh in tiotlatitlaniltih, iva okipejpenkeh in Esteban, tentok de tlaneltokalistli iva de Tioijyotzintli, noijki okipejpenkeh in Felipe, Prócoro, Nicanor, Timón, Pármenas ivan Nicolás tlen de Antioquía, tlen achto okiselijka in tlaneltokalistli judío.",
        "006": "Satepa nochtin chikome okinvalikakeh innavak in tiotlatitlaniltih, iva yejvah omodiostzajtzilijkeh iva inpa okintlalijkeh inmavah.",
        "head_2": "Okitzkijkeh in Esteban",
        "007": "Itlajtol in Dios ope xitini okachi, iva ompa Jerusalén okachi omomiekiliayah in tlaneltokakeh. Noijki miekeh tiopixkeh judiojtih otlaneltokakeh.",
        "008": "Esteban otentokah de iknomachilistli iva de velitilistli tlen Dios okimakak, iva okinchivaya nexkuitiltih iva neskayomeh innavak in gentejtih.",
        "009": "Pero ope ivan motlatlajtolnamikih sekimeh tlakah tlen povih kan tiotlamachtijkali tlen kitokayotiah Tlakah Tlen Ayakmo Ok Kateh Kemi Tlakovaltih, iva sekimeh tlakah de Cirene, de Alejandría, de Cilicia iva de Asia.",
        "010": "Pero amo ovelikeh okitlanilijkeh, porke ye otlapovaya ika tlamatilistli tlen okimakaya in Tioijyotzintli.",
        "011": "Ijkuakó ichtaka okintlaxtlavijkeh sekimeh tlakah para ma kijtokah ke okikakkeh in Esteban otlapovaya fiero de Moisés iva de Dios.",
        "012": "Ijkuakó sa tlawel omokuejsojkeh in gentejtih, in tlayakankeh tetajmeh ivan tlamachtijkeh de itlanavatil Moisés. Okitzkijkeh in Esteban iva okivikakeh itech injunta in judiojtih.",
        "013": "Okintemojkeh sekimeh testigojtih tekajkayajkeh, tlen okijtojkeh: —Nin tlakatl tlapojtinemi fiero de nin templo tlatiochivali iva tlapova fiero de itlanavatil Moisés.",
        "014": "Otikakkeh okijto ke Jesús de Nazaret, kixixinis in templo iva kinpatlas in kostumbres tlen Moisés otechinkajtevili."
    },
    "007": {
        "head_1": "Esteban otlapo inmixpan tlayakankeh",
        "001": "In wei tiopixki okitlajtlani in Esteban: —¿Kox yi neli tlen kijtovah de te?",
        "002": "Ye otlanankili: —Noknivah iva tetajmeh de Israel, techkakikah: Tomavistijkatzi Dios okimonextili in tokojkol Abraham ijkuak okatka itech tlali de Mesopotamia, antes de ochantiskia kan altepetl de Harán,",
        "003": "iva okilvi: “Xikajteva motlal iva xikinkajteva tlen itla tikinmita, iva xivia itech oksé tlali tlen Ne nimitzititis.”",
        "004": "Ijkuakó Abraham okiski itech tlali de Caldea iva oyá ochantito itech altepetl de Harán. Satepa de oixpolivik ipapa, in toYejwatzi okivalikak in Abraham itech ninmeh tlalmeh kan imejvah axka inchantih.",
        "005": "Pero amitla erensia okimakak itech nin tlali, nion por kan kitlalis se ikxi. Pero toYejwatzi okilvi nik kitlaltis, iva satepa de ijkuak ye mikis in tlali mokavas para ipilvah, maski ijkuakó Abraham ayamo okipiaya nion se ikone.",
        "006": "In toYejwatzi noijki okilvi ke iwejkaixvivah chantiskeh itech oksé país iva yeskeh amo de ompa, iva yeskeh kemi tlakovaltih iva kintlajyoviltiskeh sa tlawel kemi navi siento xivitl.",
        "007": "Pero toYejwatzi noijki okilvi: “Ne nikintlajyoviltis in gentejtih de yejón país tlen kintekipanoltiskeh mopilvah kemi tlakovaltih. Satepa kisaskeh de ompa iva nechmavistiliskeh itech nin tlali.”",
        "008": "In toYejwatzi okichi se moyekkavalistli ivan Abraham iva okinavati ma kichiva in sirkunsisión. Ijkuak ochikueyitik de oneski Isaac, Abraham okisirkunsidaro. Noijki ijkó okichi in Isaac ivan ikone Jacob, iva Jacob noijki ijkó okichi ivan ipilvah tlen oyajkeh tetajmeh de tlen majtlaktli ivan ome familias de Israel.",
        "009": "’Yejonmeh ipilvah in Jacob yejvah tlen yi wejkavitl tokojkolvah, yejvah omoxikojkeh miek de inmikni José iva okinemakakeh para ma kivikakah itech país de Egipto. Pero toYejwatzi okatka ivan José,",
        "010": "iva okipalevi itech nochi itlajyovilis. In Faraón, tlen wei tlanavati de Egipto, okipakti tlen José okichivaya porke toYejwatzi okimakak miek tlamatilistli. Por eso in Faraón okitlali in José ma yeto kobernador de Egipto iva ma kitta nochi tlen iaxka in wei tlanavati.",
        "011": "’Satepa ovala miek apistli iva miek tlajyovilistli itech nochi in tlali de Egipto iva itech tlali de Canaán, iva tlen yi wejkavitl tokojkolvah amo okipiayah tlán kikuaskeh.",
        "012": "Pero ijkuak Jacob okimatki onka trigo itech país de Egipto, okintitlanki ompa tlen yi wejkavitl tokojkolvah. Ijkuakó yikin se welta oyajkeh.",
        "013": "Ijkuak oyajkeh ipan ome welta, José okinmoixmatilti in iknivah, iva ijkó in Faraón okinmixmatki ifamiliajvah in José.",
        "014": "Satepa, José otlanavati ma kinvalikakah para Egipto ipapa ivan ifamilia. Por nochtin okatkah kemi expoali ivan kaxtoli.",
        "015": "Ijkó, Jacob oyá omochantito Egipto, ompa oixpolivik iva ompa oixpolikeh noijki ipilvah, yejvah tlen yi wejkavitl tokojkolvah.",
        "016": "In kuerpojtih okinvikakeh asta Siquem iva okintookakeh kan Abraham okiko se lugar tlen okinemakiltijkeh ipilvah in Hamor ompa Siquem.",
        "017": "’Ijkuak yoajsitivalaya in tonali para mochivas tlen toYejwatzi okilvi in Abraham, in gentejtih de Israel sa tlawel omomiekilijkeh ompa Egipto.",
        "018": "Pero itech yejonmeh tonaltih ompa Egipto ope tlanavatia oksé wei tlanavati tlen amitla okimatia de José.",
        "019": "Yejón wei tlanavati okinmonexikitili in toknivah iva okintlajyovilti tlen yi wejkavitl tokojkolvah, okinnavati ma kinkavakah inselikkonevah ik sekka para ma mikikah.",
        "020": "Itech yejonmeh tonaltih oneski Moisés iva toYejwatzi okittak ika pakilistli yejón konetl. In tetajmeh okiskaltijkeh inkalijtik san eyi metztli.",
        "021": "Iva ijkuak in tetajmeh okavatoh in konetl se lado para ma miki, ichpoch in Faraón okajsik iva okiskalti kemi oyeskia ikone.",
        "022": "Iva ijkó Moisés okixtlamachtijkeh ika nochi tlamatilistli tlen okimatiah in egipcios, iva omochi se tlakatl sa tlawel weititok por tlen okijtovaya iva por tlen okichivaya.",
        "023": "’Ijkuak Moisés okipixki ompoali xivitl, okimachili itech iyolo yaski kintlajpaloti in gentejtih de Israel tlen ipaisanojvah.",
        "024": "Pero ijkuak okittak se tlakatl egipcio okivitekia se tlakatl israelita, Moisés okipalevi in israelita iva okimikti in egipcio.",
        "025": "Moisés okijto ke ipaisanojvah kimomakaskeh kuenta nik yen toYejwatzi okititlanki in Moisés para ma kinmakixti, pero yejvah amo okimomakakeh kuenta.",
        "026": "Omostlatik, Moisés okinmitak ome tlakah de Israel okimomagayah ika maitl, iva ye okinekia kinpalevis iva okinmilvi: “Imejvah inmiknimeh, ¿tleka inkimomagah?”",
        "027": "Ijkuakó tlen otemagaya okitope in Moisés, iva okilvi: “¿Akin omitztlali kemi titlayakanki o noso kemi tijues para ximokalaki tovah?",
        "028": "¿Noijki tikneki techmiktis kemi yala otikmikti in egipcio?”",
        "029": "Ijkuak ijkó okikakki, Moisés ocholo iva oyá kan tlali de Madián. Ompa ochantik tealtepe iva ompa okinpixki ome ipilvah.",
        "030": "’Ompoali xivitl satepa, Moisés okatka kan tlavaki serka kan tepetl Sinaí, ompa okimonextili se ilvikaktlatitlanili ijtik tlitl kan otlatlaya se kovatlanvitztli.",
        "031": "Moisés sa otlatlachixki por tlen okittak, iva ijkuak omotoki para kiyekittas okachi, ijkuakó okikakki itlajtol in toTeko:",
        "032": "“Ne niDios de tlen yi wejkavitl mokojkolvah. Ne niDios de Abraham, de Isaac iva de Jacob.” Moisés omomavti asta oviviokak iva mach ok omixeviaya ok konittas.",
        "033": "Ijkuakó in toTeko okilvi: “Xikinkixti mokakvah porke kan timoketok in tlali tlatiochivali.",
        "034": "Yonikittak kenik tlajyoviah nopilvah tlen kateh Egipto. Yonikinkakki chokah moyolkokova iva onivaltemok para nikinmakixtis. Axka pues, xiviki, nimitztitlanis para Egipto.”",
        "035": "’Yejvah amo okinekeh in Moisés iva okilvijkeh: “¿Akin omitztlali kemi titlayakanki o noso kemi tijues para ximokalaki tovah?” In toYejwatzi okititlanki in Moisés kemi tlayakanki iva kemi temakixti por medio de yen ilvikaktlatitlanili tlen okimonextili kan kovatlanvitztli tlen otlatlaya.",
        "036": "Yen Moisés okinkixti de Egipto tlen yi wejkavitl tokojkolvah, iva okinchi nexkuitiltih iva neskayomeh kemi ompoali xivitl itech tlali de Egipto, kan Mar Chichiltik iva kan tlavaki.",
        "037": "Yen Moisés tlen achto okinmilvi in gentejtih de Israel: “ToYejwatzi imechvaltitlanilis se tiotenejmachti kemin ne, iva kisas de entre imejvah. Xikchivakah tlen Ye imechilvis.”",
        "038": "Yen nin Moisés tlen okatka invan tlen yi wejkavitl tokojkolvah kan ololitokah kan tlavaki. Ye noijki okatka ivan ilvikaktlatitlanili tlen okitlapovi kan tepetl Sinaí. Moisés okiseli in tlajtoli tlen kitemaka nemilistli iva satepa tejvah otechmakak.",
        "039": "’Pero tlen yi wejkavitl tokojkolvah amo okivelkakeh in Moisés, amo okinekeh okikakkeh tlen okinmilvi iva okinekiah mokuapaskeh para Egipto.",
        "040": "Okilvijkeh in Aarón: “Techinchivili sekimeh diosmeh tlen ma techyakanakah, porke amo tikmatih tlán okipanok neká Moisés tlen otechkixti de Egipto.”",
        "041": "Ijkuakó okichijkeh se dios kemi se torojkonetl, okitlamiktilijkeh ika yolkameh yejón dios. Iva omopaktijkeh por tlen yejvah okichijkeh ika inmavah.",
        "042": "Por eso toYejwatzi okinka, iva okinkavili ma kinmavistilikah in sitlalimeh de ilvikak. Ijkó kemi kajki ijkuilitok itech inlibro in tiotenejmachtijkeh: Gente de Israel, itech yejonmeh ompoali xivitl kan tlavaki, ¿kema onnechtlamiktilijkeh ika yolkameh iva kema onnechmakakeh itla tlamanali?",
        "043": "Amo, yej onkimamayah imantajkaltiopa in dios Moloc ivan sitlali de dios Renfán. Yejonmeh diosmeh imejvah onkinchijkeh iva onkinmavistilijkeh. Por eso, Ne nimechtitlanis wejka asta okachi ik nepa de Babilonia.",
        "044": "’Tlen yi wejkavitl tokojkolvah okivikatinemiah kan tlavaki in mantajkaltiopa tlen ijtik okatkah in tlanavatiltih. Moisés okichi in mantajkaltiopa ijkó kemi toYejwatzi okititi kenomi nik kichivas.",
        "045": "Yejón mantajkaltiopa tlen okichi Moisés opanok inmak tlen yi wejkavitl tokojkolvah, iva okivalikakeh nika ijkuak Josué okatka tlayakanki, ijkuak okinmoaxkatijkeh in tlalmeh de oksekimeh gentejtih tlen amo de Israel tlen toYejwatzi okinkixtili. Tokojkolvah okipixtokah in mantajkaltiopa asta ijkuak ok okatka in David.",
        "046": "David okipakti in toYejwatzi, iva okitlatlavti ma kikavili ma kichivili se templo kan chantis in Dios de Jacob.",
        "047": "Pero yen Salomón okichi in templo.",
        "048": "Maski in toYejwatzi tlen Weijkatlalitok amo chanti itech templojtih tlen kinchivah in tlaltikpaktlakah. Kemi okijto in tiotenejmachti:",
        "049": "Kijtova in toTeko, in ilvikak yen kan Ne niyetok nitlanavatijtok, iva in tlaltikpaktli yen kan tlaksatokeh nokxivah. ¿Tlán kali inkinekih innechchiviliskeh imejvah? ¿Kan velis nimosevis?",
        "050": "¿Amo Ne onikchi in ilvikak ivan tlaltikpaktli?",
        "051": "Esteban okinmilvi: —Pero imejvah sa tlawel inyoltlakuavakeh. Amo inkateh insirkunsidadojtih itech inmoyolo nion itech inmotlakakilis. Nochipa inkateh en kontra de in Tioijyotzintli, ijkó kemi okichivayah tlen yi wejkavitl inmokojkolvah imejvah noijki ijkó inkichivah.",
        "052": "Yejvah okintlajyoviltijkeh nochtin tiotenejmachtijkeh, iva okinmiktijkeh tlen okijtovayah nik se tonali vitz se tlen tlakamela, iva axka yejón tlakamela yovitza, iva imejvah onkitemaktijkeh iva onkixpolojkeh.",
        "head_2": "Esteban okixpolojkeh",
        "053": "Imejvah onkiselijkeh itlanavatil in toYejwatzi tlen omechmakakeh in ilvikaktlatitlaniltih, pero amo inkivelkakih.",
        "054": "Ijkuak okikakkeh tlen okijto in Esteban, sa tlawel okualankeh asta omotlantekiah.",
        "055": "Pero Esteban otentoka de Tioijyotzintli, oajkotlachixki para ilvikak iva okittak imavissotlanex in Dios. Okittak in Jesús moketok ik iyekmapa in Dios.",
        "056": "Iva okijto: —Xikittakah, nikitta in ilvikak tlapotok, iva iKone in Tlakatl moketok ik iyekmapa in toYejwatzi.",
        "057": "Ijkuakó yejvah omonakaspachojkeh iva otzajtzikeh chikavak, iva nochtin ipan oyajkeh in Esteban.",
        "058": "Okixtijkeh de kan siudad iva okimagakeh ika tetl. Iva tlen otemagakeh ika tetl okinkajtejkeh intlakenvah ma kintlato se telpochtli itoka Saulo.",
        "059": "Ijkuak okimagatokah ika tetl, Esteban omodiostzajtzili, okijto: —NoTeko Jesús, xikseli notonal."
    },
    "008": {
        "001": "Saulo okatka de akuerdo ijkuak okimiktijkeh in Esteban. Itech neká tonali ope kinchochololtiah in tlaneltokakeh tlen okatkah Jerusalén. Nochtin ochocholojkeh ik región de Judea iva de Samaria. Sa yejvan tiotlatitlaniltih omokajkeh Jerusalén.",
        "002": "Sekimeh tlen motemaktiah inavak Dios okitookatoh in Esteban iva sa tlawel okichokilijkeh.",
        "head_1": "Felipe otetlapovi ik Samaria",
        "003": "Pero Saulo ope kinchochololtia in tlaneltokakeh. Okalakia inkajkalijtik iva okinkixtiaya tlakah ivan sivameh iva okintzakuaya telpiloya.",
        "004": "Iva tlen ochocholojkeh de Jerusalén, sentetl otetlapovijtiayah de tlen yankuik kuali tlajtoli.",
        "005": "Se de yejvah itoka Felipe, oyá itech se siudad tlen kajki itech tlali de Samaria iva ompa ope tetlapovia de Cristo.",
        "006": "Miekeh gentejtih omololovayah iva okiyekkakiah tlen okinmilviaya in Felipe. Iva okittayah okinchivaya tetzavkaneskayomeh.",
        "007": "Miekeh tlen okipiayah amo kuali ejekameh opajtikeh, iva in ejekameh asta otzajtziah ijkuak okisayah. Noijki opajtikeh miekeh koxomeh ivan vilantzitzintih.",
        "008": "Iva por eso, okatka miek pakilistli itech yejón siudad.",
        "009": "Ompa itech yejón siudad okatka se tlakatl itoka Simón tlen tetlajchivi. Ye okinkajkayavaya in gentejtih de Samaria ika itetlajchivil. Iva omomachiliaya weititok.",
        "010": "Nochtin kuali okikakiliayah in Simón, desde tlen tzitzintih iva asta tlen wejweih, iva okijtovayah: —Itech nin tlakatl tikittah tlen tiknotzah wei ivelitilis in Dios.",
        "011": "Yowejka kinkajkayajtivitz in gentejtih ika itetlajchivil, iva nochtin okikakiliayah.",
        "012": "Pero ijkuak okikakkeh in yankuik kuali tlajtoli tlen Felipe okintlapovi, yejvah okineltokakeh. Felipe okinmilvi kenik in Dios tlanavatia iva okintlapovi de Jesucristo. Miekeh tlakah iva sivameh omobautisarojkeh.",
        "013": "Simón tlen tetlajchivi noijki okineltokak iva omobautisaro, iva ope kivikatinemi in Felipe. Okinmitaya in neskayomeh iva wejwei tetzavimeh, iva sa otlatlachiaya.",
        "014": "In tiotlatitlaniltih tlen okatkah Jerusalén okimatkeh ke in gentejtih de Samaria okineltokakeh itlajtol in Dios. Ijkuakó ompa okintitlankeh in Pedro ivan Juan.",
        "015": "Ijkuak ompa oajsitoh, omodiostzajtzilijkeh por tlen yankuikeh tlaneltokakeh de Samaria, para ma kiselikah noijki in Tioijyotzintli.",
        "016": "Porke ayamo okiseliayah in Tioijyotzintli, porke san ok omobautisarojkeh ika itoka in toTeko Jesús.",
        "017": "Ijkuakó Pedro ivan Juan okintlalijkeh inmavah inpan yejonmeh toknivah, iva ijkuakó okiselijkeh in Tioijyotzintli.",
        "018": "Simón tlen tetlajchivi okinmitak in tiotlatitlaniltih okintlaliayah inmavah inpan tlaneltokakeh iva okiseliayah in Tioijyotzintli. Iva ijkuakó ye okinmijtolti tomi in tiotlatitlaniltih.",
        "019": "Okinmilvi: —Techmakakah ne noijki yejón velitilistli, para ijkuak ne nikintlalis nomavah íkka ipa, ma kiseli noijki in Tioijyotzintli.",
        "020": "Pedro okinankili: —¡Xiviah miktla te ivan motomi! Te tikyejyekova ke tlen toYejwatzi techmaka veli mokova ika tomi.",
        "021": "Te amo motech povi iva nion amo tikpia tlen tikittas itech nin tlamantli, porke moyolo amo chipavak inavak toYejwatzi.",
        "022": "Ximoyolkuapa por yen tlajtlakoli tlen tikchijtok, iva ximodiostzajtzili, mixevia toYejwatzi mitztlapojpolvis de tlen tikyejyekova itech moyolo.",
        "023": "Porke nikitta sa tlawel yotiyolchichiyak, iva motlajtlakol seppa mitzilpijtok.",
        "024": "Ijkuakó in Simón okinmilvi: —Ximodiostzajtzilikah por ne, para amitla ma nimochiva de tlen imejvah yonnechilvijkeh.",
        "head_2": "Felipe ivan se tlakatl de Etiopía",
        "025": "Pedro ivan Juan okitematiltijkeh tlen okimatiah de Jesucristo iva noijki otetlapovijkeh de itlajtol in Dios. Satepa omokuapkeh para Jerusalén. Iva itech miekeh altepemeh de Samaria kanik opanotiayah, ik ompa otetlapovijtiajkeh de tlen yankuik kuali tlajtoli.",
        "026": "Satepa se iilvikaktlatitlanil in toTeko okilvi in Felipe: —Ximoketza iva xivia ik tlatzintla. Xivia itech ojtli tlen yavi de Jerusalén para Gaza, in ojtli tlen panotok kan tlavaki.",
        "027": "Felipe omoketzki iva oyá. Iva itech ojtli okajsito se tlakatl de país de Etiopía. Yejón tlakatl okatka kappo iva okatka wei tekiva tesorero de yen reina de Etiopía. Yejón tlakatl ovia Jerusalén okimavistilito in Dios.",
        "028": "Iva yoyaya para ipaís yetiv ipan ikarreta, iva okilerojtiaya itlajkuilol in tiotenejmachti Isaías.",
        "029": "In Tioijyotzintli okilvi in Felipe: —Xivia xikajsiti neká karreta.",
        "030": "Felipe okajsito in karreta, iva okikakki in tlakatl de Etiopía kilerojtiv itlajkuilol in tiotenejmachti Isaías, iva okitlajtlani: —¿Kox tikajsikamati tlen tiklerojtiv?",
        "031": "In ye okinankili: —¿Kenik nikajsikamatis? Amika nechilvia tlán kijtosneki. In tlakatl etiope okitlatlavti in Felipe ma tlejko itech ikarreta iva ma motlali inakastla.",
        "032": "Tlen ye okilerojtiaya ijkí kijtova: Okivikakeh kemi se ichka kan tlamiktiah. Iva kemi se ichkakonetl amo tzajtzi ijkuak kiximah, ijkó Ye noijki amitla okijto.",
        "033": "Okitlalchitlalijkeh, iva amo okipalevijkeh. ¿Kenik velis se tlapovas de ipilvah? Porke inemilis okikixtilijkeh de itech nin tlaltikpaktli.",
        "034": "In tlakatl de Etiopía okitlajtlani in Felipe: —Nimitztlatlavtia techilvi, ¿de akin tlapova nin tiotenejmachti, tlapova de ye o noso de íkka oksé?",
        "035": "Tonses, Felipe ope de kan etiope okilerojtiaya in Tiotlajkuiloli, ope kiyekilvia in yankuik kuali tlajtoli de Jesús.",
        "036": "Okachi tlayakapa, oajsitoh se lado kan onka atl, iva in tlakatl kappo okijto: —Nika onka atl, ¿amo velis techbautisaros?",
        "037": "Felipe okilvi: —Tla tikneltoka ika nochi moyolo, velis timobautisaros. In tlakatl kappo okilvi: —Nikneltoka ke Jesucristo yen iKone in Dios.",
        "038": "In tlakatl kappo okilvi itlakeval ma kiketzalti ikarreta. Felipe ivan kappo otemokeh ijtik atl, iva Felipe okibautisaro.",
        "039": "Ijkuak okiskeh de ijtik atl, iTioijyotzi in toTeko okivikak in Felipe, iva in tlakatl kappo ayakmo okittak, iva okitokak iojviv ika pakilistli."
    },
    "009": {
        "head_1": "Saulo omokuapki tlaneltokak",
        "001": "Saulo, ok okinmajmavtiaya de kinmiktis in tlaneltokakeh de toTeko. Por eso, oyá okittato in wei tiopixki,",
        "002": "iva okitlajtlanili seki tlanavatil amameh para kinteititis itech tiotlamachtijkaltih tlen kateh Damasco, kan kijtojtiv ma kikavilikah ma kinkitzki san akin kajsis, tlakah iva sivameh tlen nemih itech iOjviv in Jesús, para kinvikas kintzakuati Jerusalén.",
        "003": "Iva ijkuak yoyaya itech ojtli iva yonnajsia kan siudad de Damasco, ijkuakó okiyavalo se tlavili de ilvikak tlen chikavak opetlania.",
        "004": "Ijkuakó Saulo ovetzito ipan tlali, iva okikakki se tlajtoli, okilvi: —Saulo, Saulo, ¿tleka techtemojtinemi para techtlajyoviltis?",
        "005": "Saulo otlanankili: —¿Akin tejwatzi? In tlajtoli okinankili: —Ne niJesús, tlen te tiktemojtinemi.",
        "006": "Ximoketza iva xivia kan siudad, ompa mitzilviskeh tlán moneki tikchivas.",
        "007": "In tlakah tlen oyayah ivan Saulo, omomavtijkeh iva onoontikeh, okikakkeh in tlajtoli pero amika okittakeh.",
        "008": "Satepa Saulo omoketzki de ipan tlali, pero ijkuak okintlapo ixtololovah, ayakmo ovelik otlachixki. Sa okimatilantiajkeh okivikakeh para Damasco.",
        "009": "Ompa okatka eyi tonali, mach ok otlachiaya, amo ok itla okikuaya iva nion amo ok itla okonia.",
        "010": "Ompa Damasco ochantia se tlakatl tlaneltokak itoka Ananías, tlen toTeko okimonextili itech se tetzavistlachialistli. Iva okilvi: —¡Ananías! Ye otlanankili: —Nikan nika, noTeko.",
        "011": "In toTeko okilvi: —Ximoketza iva xivia itech ojtli tlen itoka Melajka, iva xiktemo kán ikalijtik tlen itoka Judas, iva ompa xitlajtlani por yen Saulo de Tarso. Ye ompa modiostzajtzilijtok.",
        "012": "Ye okittak itech se tetzavistlachialistli se tlakatl itoka Ananías tlen okalakia kalijtik iva okintlaliaya imavah ipa para ma tlachia oksemi.",
        "013": "Ijkuakó Ananías okijto: —NoTeko, miekeh yonechtlapovijkeh de yejón tlakatl Saulo, ke yokintokti miek tlamantli fiero tlen tlaneltokakeh de Jerusalén.",
        "014": "Iva axka nika yovala, kivalika se tlanavatil amatl tlen tlayakankeh tiopixkeh okimakakeh para kinkitzkis iva kinvikas nochtin tlen mitznotzah ika motoka.",
        "015": "Pero in toTeko okilvi: —Xivia, porke yonikpejpenki yejón tlakatl para ma tetlapovi de Ne. Ye kintlapovis tlen amo judiojtih, noijki tlen wejwei tlanavatijkeh iva tlen gentejtih de Israel.",
        "016": "Ne nikititis ke kipia de tlajyovis miek por Ne.",
        "017": "Ananías oyá kalijtik kan okatka in Saulo. Okalakki iva okintlali imavah ipan Saulo, iva okilvi: —Nokni Saulo, toTeko Jesús, tlen omitzmonextili itech ojtli kan otivalaya, onechvaltitlanki para xitlachia oksejpa iva para xitemi de Tioijyotzintli.",
        "018": "San nima otepevik de itech ixtololovah in Saulo seki kemi kakapaxtli, iva otlachixki oksejpa. Omoketzki iva omobautisaro.",
        "head_2": "Saulo otetlapovi Damasco",
        "019": "Satepa otlakua iva oksejpa okitzki chikavalistli. Saulo omoka invan tlaneltokakeh de Damasco kana keski tonali.",
        "020": "San nima Saulo ope tetlapovia kan tiotlamachtijkaltih ke Jesús yen iKone in Dios.",
        "021": "Nochtin tlen okikakiah sa otlatlachiayah, iva okijtovayah: —¿Amo yen nin tlakatl tlen okintlajyoviltiaya nepa Jerusalén tlen kinotzah itoka in Jesús? ¿Amo ovala nika para kinkitzkis in tlaneltokakeh iva kintemaktis inmak in tlayakankeh tiopixkeh?",
        "head_3": "Saulo okincholili in judiojtih",
        "022": "Pero Saulo otlapovaya ika yolchikavalistli. In judiojtih tlen ochantiah Damasco ayakmo okimatiah tlán kijtoskeh porke Saulo kuali okinmititiaya ke Jesús yen Cristo tlen Dios okipejpenki para techmakixtis.",
        "023": "Opanok kana keski tonali, in judiojtih omotlatlalvijkeh para kimiktiskeh in Saulo,",
        "024": "pero ye niman okimatki. Ika tonali ika yovali sa okichixtokah kan puerta de kan yejón siudad para kimiktiskeh.",
        "head_4": "Saulo oyá Jerusalén",
        "025": "Pero in momachtijkeh de Saulo, okikalakijkeh ijtik se chikivitl iva okitemovijkeh de yovak kan tepamitl tlen kiyavalojtok in siudad. Iva ijkó ovelik ocholo.",
        "026": "Ijkuak in Saulo oajsito Jerusalén, okinekia mosetilis invan tlaneltokakeh. Pero nochtin okimakasiah, porke amo okineltokayah ke ye noijki yomochi tlaneltokak.",
        "027": "Pero Bernabé okivikak in Saulo okinmixpantilito in tiotlatitlaniltih. Okinmakak kuenta kenik okittak in toTeko iva kenik okitlapovi itech ojtli ijkuak oyaya para Damasco, iva kenik otetlapovi de Jesús ika yolchikavalistli ompa Damasco.",
        "028": "Ijkó, Saulo omoka ompa Jerusalén iva onemia invan tiotlatitlaniltih.",
        "029": "Otetlapoviaya de toTeko ika yolchikavalistli. Okintlapoviaya iva omotlatlajtolnamikia invan judiojtih tlen otlapovayah griego. Pero yejvah okitemovayah kenik kimiktiskeh.",
        "030": "Iva ijkuak okimatkeh in toknivah tlaneltokakeh, okivikakeh in Saulo para Cesarea, iva de ompa okititlankeh para Tarso.",
        "head_5": "Pedro okipajti in Eneas",
        "031": "Itech yejonmeh tonaltih in tlaneltokakeh de región de Judea, de Galilea iva de Samaria, okipiayah yolsevilistli. Omoskaltiayah itech intlaneltokalis iva okimakasiah in Dios. Iva ika ipalevilis in Tioijyotzintli omomiekiliayah okachi tlen tlaneltokakeh.",
        "032": "Ijkuak Pedro okintlajpalojtinemia nochtin toknivah, noijki oyá okinmitato in toknivah tlaneltokakeh tlen chantih Lida.",
        "033": "Ompa okajsito se tlakatl vilantzi itoka Eneas, tlen yokivikaya chikueyi xivitl vetok ipan kochtlapechtli.",
        "034": "Ijkuakó Pedro okilvi: —Eneas, Jesucristo mitzpajtia. Ximeva iva xikyeksova mokochtlapech. Eneas san nima ovalmejtevak.",
        "head_6": "Dorcas omoyoliti",
        "035": "Iva nochtin tlen ochantiah siudad de Lida iva siudad de Sarón okittakeh kenik opajtik in Eneas iva otlaneltokakeh inavak toTeko.",
        "036": "Kan siudad de Jope okatka se sivatl tlaneltokak itoka Tabita, ika griego itoka Dorcas kijtosneki masatl. Ye okichivaya miek tlamantli tlen kuali iva okinpaleviaya tlen amitla okipiayah.",
        "037": "Itech nekateh tonaltih, Dorcas omokoko iva oixpolivik. Satepa de okipakeh ikuerpo, okitlalijkeh tlakpak kan se kuarto.",
        "038": "In siudad de Jope ivan siudad de Lida mach wejka motlatokeh. Iva ijkuak in tlaneltokakeh okimatkeh ke Pedro kajki Lida, ijkuakó okintitlankeh ome tlakah ma kilvitih: —Timitztlatlavtiah san nima xiviki para Jope.",
        "039": "Pedro invah oyajki iva ijkuak ompa oajsito, okivikakeh tlakpak kan kuarto kan okatka in kuerpo. Nochtin iknosivameh okiyavalojkeh in Pedro ochokayah iva okinmititiayah in kuemeh ivan tlakemeh tlen kimokentiah tlen Dorcas okinchi ijkuak ok onemia.",
        "040": "Pedro okinkixti nochtin. Omotlankuaketzki iva omodiostzajtzili. Satepa onmokuapki para kan kajki in mikatl, iva okilvi: —¡Tabita, ximeva! Ijkuakó Tabita okintlapo ixtololovah, iva ijkuak okittak in Pedro, omotlali.",
        "041": "Pedro okimakitzki iva okiketzalti. Satepa okinnotzki in tlaneltokakeh ivan iknosivameh, iva okinmixpantili yolitok.",
        "042": "Yejón tlen opanolok omomatki itech nochi in siudad de Jope, iva miekeh otlaneltokakeh inavak toTeko."
    },
    "010": {
        "head_1": "Pedro ivan Cornelio",
        "001": "Kan siudad de Cesarea okatka se tlakatl itoka Cornelio. Okatka kapita de se siento soldadojtih, iva yejón grupo de soldadojtih okitokayotiayah Batallón Italiano.",
        "002": "Ye ivan nochi ifamilia omotemaktiayah iva okimaviliayah in Dios. Ye okitemakaya miek tomi para okinpaleviaya in judiojtih tlen amitla okipiayah, iva nochipa omodiostzajtziliaya.",
        "003": "Se tonali, kemi las tres de tiotlaki Cornelio okittak se tetzavistlachialistli kan yi neli kuali okittak se ilvikaktlatitlanili de Dios tlen okalakki ikalijtik kan ye okatka iva okilvi: —¡Cornelio!",
        "004": "Cornelio okitlajtlatak in ilvikaktlatitlanili ika nemavtili iva okinankili: —¿Tlán tikneki, noTeko? In ilvikaktlatitlanili okilvi: —Dios yomitzchivili kuenta modiostzajtzilis iva tlen tikchiva por tikinpalevia tlen prowestih.",
        "005": "Axka xikintitlani sekimeh tlakah kan siudad de Jope para ma kinotzatih in Simón, tlen noijki kinotzah Pedro.",
        "006": "Kalotitok ichan se tlakatl tlen noijki itoka Simón, tlen kinyektlalia kuetlaxtih, iva chanti itempan atl tlen wei. Ye mitzilvis tlán moneki tikchivas.",
        "007": "Ijkuak in ilvikaktlatitlanili oyá, Cornelio okinnotzki ome itlakevalvah iva se soldado. In soldado okatka tenmachtli iva yi neli omotemaktiaya inavak Dios.",
        "008": "Okintlapovi de nochi tlen okittak, iva satepa okintitlanki para Jope.",
        "009": "Omostlatik, kemi tlajko tonali, ijkuak yejvah oyayah itech ojtli iva yonajsiah Jope, ijkuakó Pedro otlejkok tlakpak ikpak kali omodiostzajtzilito.",
        "010": "Sa tlawel otiojsivia iva okinekia tlakuas, iva mientras okichiviliayah tlan kikuas, okittak se tetzavistlachialistli,",
        "011": "okittak in ilvikak otlapovik iva ovaltemovaya ipan tlali kemi se wei tzotzoli ilpitivitz itech navi iyakyovah.",
        "012": "Itech yejón tzotzoli okatkah miekeh yolkameh de navi inmikxivah, noijki tlen motilanah ipan tlali iva tlen patlanih.",
        "013": "Ijkuakó Pedro okikakki se tlajtoli, okilvi: —Ximoketza Pedro, xikinmikti iva xikinkua.",
        "014": "Pedro otlanankili: —¡Amo, noTeko! Ne amo keman nikua itla yolkatl tlen amo chipavak.",
        "015": "In tlajtoli oksemi okilvi: —Amo xikijto amo chipavak tlen Dios yokichipa.",
        "016": "Ijkó opanok eyi welta, iva satepa in tzotzoli oksemi otlejkok ilvikak.",
        "017": "Ijkuak Pedro ok okiyejyekojtoka tlan kijtosneki tlen okittak, ijkuakó oajsikoh kaltempa itlatitlanilvah in Cornelio, tlajtlantivitzeh kán ikalijtik in Simón.",
        "018": "Ijkuak oajsikoh otlajtlankeh kox ompa kalotitok se tlakatl itoka Simón, tlen noijki kinotzah Pedro.",
        "019": "Mientras Pedro ok okiyejyekojtoka tlán kijtosneki yejón tetzavistlachialistli, in Tioijyotzintli okilvi: —Xikaki, mitztemovah eyi tlakah.",
        "020": "Ximoketza, xitemo iva xikinvika iva amo xikijto kox tias o noso amo tias, porke Ne onikinvaltitlanki.",
        "021": "Pedro otemok iva okinmilvi itlatitlanilvah in Cornelio: —Yen ne tlen imejvah innechtemovah. ¿Tlán para innechtemovah?",
        "022": "Yejvah okinankilijkeh: —Otechvaltitlanki in kapita Cornelio, tlen tlakamela iva tlen kimavilia in Dios, tlen nochtin judiojtih kitlakitah. Se ilvikaktlatitlanili de Dios okilvi ma tlanavati ma mitznotzatih para xivia kan ikalijtik in Cornelio, para ma kikaki tlan tejwatzi tikilvis.",
        "023": "Ijkuakó Pedro okinmilvi ma kalakikah, iva yejón yovak ompa omokajkeh. Omostlatik Pedro okinvikak. Noijki invan oyajkeh oksekimeh toknivah tlaneltokakeh de Jope.",
        "024": "Omostlatik oajsitoh Cesarea. Cornelio okinchixtoka, iva yokinmololo tlen itla kinmita ivan sekimeh iyoliknivah.",
        "025": "Ijkuak Pedro oajsito kaltempa, Cornelio okiski okinamikito iva omotlankuaketzki ikxitla para kimavistilis.",
        "026": "Pedro okiketzalti, iva okilvi: —Ximoketza, ne noijki nitlakatl kemi te.",
        "027": "Iva mientras omotlapoviayah, Pedro okalakki kalijtik iva okinmitak miekeh ompa ololitokeh.",
        "028": "Ijkuakó Pedro okinmilvi: —Imejvah inkimatih ke itlanavatil Moisés amo kitekavilia ma mosetili se judío ivan se tlen amo judío. Pero toYejwatzi onechititi ke amo ma nikitta nion se tlakatl kemi amo tlatiochivali o noso amo chipavak inavak Ye.",
        "029": "Por eso, san nima ijkuak ontlatitlankeh ma nechnotzatih, onivala iva amitla onikijto. Nikneki nikmatis pues, tleka onnechnotzatoh.",
        "030": "Cornelio okinankili: —Yi kipia navi tonali, kemi nin ora de las tres de tiotlaki, ne nika onikatka nokalijtik onimosavtoka iva onimodiostzajtzilijtoka, iva ijkuakó onechmonextili se tlakatl tlen opetlania itlaken.",
        "031": "Iva onechilvi: “Cornelio, Dios yokikakki modiostzajtzilis iva kilnamiktok tlen tikchiva por tikinpalevia tlen prowestih.",
        "032": "Xitlatitlani kan siudad de Jope, ma kinotzatih in Simón tlen noijki kinotzah Pedro, kalotitok ikalijtik tlen oksé Simón, tlen kinyektlalia kuetlaxtih iva chanti itempan atl tlen wei.”",
        "head_2": "Pedro otetlapovi kan ikalijtik Cornelio",
        "033": "Por eso san nima onitlatitlanki ma mitznotzatih, iva niktlasojkamati por otivala. Axka nika tikateh tinochtin ixpan Dios, iva tiknekih tikakiskeh nochi tlen toTeko omitzilvi techilviki.",
        "034": "Ijkuakó Pedro ope kintlapovia, okijto: —Axka yi neli nikmomaka kuenta nik in toYejwatzi amo techichikotlasojtla,",
        "035": "sino itech nochi in tlaltikpaktli toYejwatzi kinneki tlen kimaviliah iva tlen kichivah tlen kuali.",
        "036": "ToYejwatzi otechtlapovi tejvah tlen de Israel, iva otechmakak in yankuik kuali tlajtoli tlen kitemaka yolsevilistli por medio de Jesucristo, yen tlen mochijtok inTeko de nochtin tlaltikpaktlakah.",
        "037": "Imejvah kuali inkimatih nochi tlen opanolok itech nochi in tlali de Judea. Nochi opejki itech tlali de Galilea satepa de ijkuak Juan otetlapovi iva otlabautisaro.",
        "038": "Imejvah inkimatih ke Jesús de Nazaret, toYejwatzi okipejpenki iva okitemiti de Tioijyotzintli iva okimakak velitilistli. Iva inkimatih ke Jesús okichijtinenki tlen kuali iva okinpajti nochtin tlen okintlajyoviltiaya in Amo Kuali Tlakatl. Jesús ovelik okichi nochi yejón porke toYejwatzi okatka Iva.",
        "039": "Tejvah titestigojtih de nochi tlen okichi itech región de Judea iva kan siudad de Jerusalén. Pero satepa okipilojkeh itech se krus iva ijkó nik okixpolojkeh.",
        "040": "Pero toYejwatzi okiyoliti ipan eyi tonali, iva okichi ma techmonextili.",
        "041": "Amo okinmonextili nochtin, sino san tejvah tlen toYejwatzi desde yi wejkavitl otechpejpenki para satepa ma tiktematiltikah tlen otikittakeh. Yen tejvah tlen otitlakuajkeh iva otikonikeh ivan Jesús satepa de omoyoliti.",
        "042": "Iva Ye otechtitlanki ma tikintlapovikah in gentejtih, iva ma tikinmatiltikah nik yen toYejwatzi okitlali in Jesús kemi jues para yen kijtos akin tlajtlakole iva akin amo de nochtin tlen yolitokeh iva tlen yoixpolikeh.",
        "head_3": "Tlen amo judiojtih okiselijkeh in Tioijyotzintli",
        "043": "Yi wejkavitl nochtin tiotenejmachtijkeh otlapojkeh de Jesús. Okijtojkeh ke nochtin tlen tlaneltokaskeh inavak, toYejwatzi kintlapojpolvis de intlajtlakol ijkuak kinotzaskeh ika itoka.",
        "044": "Mientras Pedro ok otlapojtoka, ijkuakó in Tioijyotzintli ovala intech nochtin tlen okikaktokah itlajtol.",
        "045": "Iva in tlaneltokakeh judiojtih tlen ovalajkeh ivan Pedro, sa otlatlachixkeh porke okittakeh ke in Tioijyotzintli noijki ovala intech tlen amo judiojtih.",
        "046": "Porke okinkakiah otlapovayah ika oksekimeh tlajtoltih iva okiweichivayah in Dios.",
        "047": "Ijkuakó Pedro okijto: —¿Akin velis kintzakuilis para amo ma mobautisarokah, tla yokiselijkeh in Tioijyotzintli noijki kemi tejvah otikselijkeh?"
    },
    "011": {
        "head_1": "Pedro omokuapki para Jerusalén",
        "001": "In tiotlatitlaniltih ivan toknivah tlaneltokakeh tlen okatkah Judea, okimatkeh ke tlen amo judiojtih noijki yokiselijkeh itlajtol in Dios.",
        "002": "Iva ijkuak Pedro oajsito Jerusalén, sekimeh tlaneltokakeh judiojtih ivan omotlatlajtolnamikeh.",
        "003": "Okilvijkeh: —¿Tleka otivia kan inkalijtik tlen amo judiojtih iva asta invah otitlakua?",
        "004": "Pedro ope kinmaka kuenta de nochi tlen opanolok iva okinmilvi:",
        "005": "—Ne onikatka kan siudad de Jope onimodiostzajtzilijtoka, iva onikittak se tetzavistlachialistli, onikittak se wei tzotzoli ilpitivitz itech navi iyakyovah, iva ovaltemovaya de ilvikak asta kan ne onikatka.",
        "006": "Onikonyekittak para nikmatis tlán kipia ijtik, iva onikinmitak sekimeh yolkameh de navi inmikxivah, sekimeh yolkameh tlen tekuanimeh, sekimeh tlen motilanah ipan tlali iva sekimeh tlen patlanih.",
        "007": "Iva onikakki se tlajtoli onechilvi: “Ximoketza Pedro, xikinmikti iva xikinkua.”",
        "008": "Pero ne onitlanankili: “Amo, noTeko. Ne amo keman nikua itla yolkatl tlen amo chipavak.”",
        "009": "Ijkuakó in tlajtoli de ilvikak ipan ojpa onechilvi: “Amo xikijto amo chipavak tlen Dios yokichipa.”",
        "010": "Ijkó opanok eyi welta, iva satepa nochi oksemi otlejkok para ilvikak.",
        "011": "Ijkuakó eyi tlakah de Cesarea oajsitoh kalijtik kan ne onikatka porke okintitlankeh de Cesarea ma nechtemotih.",
        "012": "In Tioijyotzintli onechnavati ma nivia invah iva amo ma nikijto kox nias o noso amo nias. Noijki oyajkeh nova ninmeh chikuasemeh toknivah. Ijkuak otajsitoh Cesarea, otikalakeh kan ikalijtik se tlakatl itoka Cornelio.",
        "013": "Ye otechtlapovi kenik okittak itech ikalijtik se ilvikaktlatitlanili tlen omoketoka iva okilvi: “Xikintitlani sekimeh tlakah kan siudad de Jope para ma kinotzatih in Simón, tlen noijki kinotzah Pedro,",
        "014": "iva ye mitzilvis kenik velis timomakixtis te ivan nochtin tlen kateh mokalijtik.”",
        "015": "Ijkuak ope nikintlapovia, in Tioijyotzintli ovala intech ijkó kemi tejvah noijki totech ovala.",
        "016": "Ijkuakó onikilnamiki tlen okijto in toTeko: “Juan otlabautisaro ika atl, pero imejvah inmobautisaroskeh ika Tioijyotzintli.”",
        "017": "Iva axka, tla toYejwatzi kinmaka yejvah noijki in Tioijyotzintli, tlen tejvah noijki otechmakak ijkuak otikneltokakeh in toTeko Jesucristo, ¿akin ne para ma niktzakuli in toYejwatzi tlen Ye kineki kichivas?",
        "head_2": "In tlaneltokakeh de Antioquía",
        "018": "Ijkuak in tlaneltokakeh de Jerusalén okikakkeh yejón tlajtoli, ayakmitla okijtojkeh iva okiweichijkeh in Dios, iva okijtojkeh: —¡Axka tikajsikamatih ke tlen amo judiojtih, Dios kinkavilia noijki ma moyolkuapakah para velis kipiaskeh nemilistli para semijkak!",
        "019": "Ijkuak okimiktijkeh in Esteban, ope noijki kinchochololtiah tlen oksekimeh tlaneltokakeh. Sekimeh ocholojkeh oyajkeh para Fenicia, Chipre iva Antioquía. Itech yejonmeh lugartih otetlapovijkeh de tlen yankuik kuali tlajtoli, pero okintlapovijkeh san yejvah tlen judiojtih.",
        "020": "Pero sekimeh tlaneltokakeh de Chipre iva de Cirene oajsitoh kan siudad de Antioquía, iva okintlapovijkeh tlen amo judiojtih de tlen yankuik kuali tlajtoli de toTeko Jesús.",
        "021": "Ivelitilis in toTeko intech okatka, iva miekeh otlaneltokakeh iva omokuapkeh inavak toTeko.",
        "022": "In tlaneltokakeh de Jerusalén okimatkeh tlen otlamochijtoka Antioquía, iva ijkuakó okititlankeh in Bernabé ma via ompa.",
        "023": "Ijkuak Bernabé oajsito ompa Antioquía, okitajsik kenik in Dios okintiochivaya, iva sa tlawel opakki. Okinyolchika nochtin, okinmilvi amo kema ma kipolokah intlaneltokalis inavak toTeko iva ma kivelkakikah ika nochi inyolo.",
        "024": "Bernabé okatka kuali tlakatl, tentok de Tioijyotzintli iva tentok de tlaneltokalistli. Iva ijkó okachi miekeh omosetilijkeh inavak toTeko.",
        "025": "Satepa, Bernabé oyá kan siudad de Tarso okitemoto in Saulo. Ijkuak okajsik, okivikak para kan siudad de Antioquía.",
        "026": "Ompa omokajkeh invan toknivah tlaneltokakeh se xivitl, iva okinmachtijkeh miekeh gentejtih. Ompa Antioquía in tlaneltokakeh yikinika ope kintokayotiah kristianojtih.",
        "027": "Itech yejonmeh tonaltih, sekimeh tiotenejmachtijkeh oyajkeh de Jerusalén asta Antioquía.",
        "028": "Se de yejvah itoka Agabo, omoketzki iva okitematilti ika Tioijyotzintli nik yetos miek apistli itech nochi in tlaltikpaktli. Iva ijkó opanolok itech yejonmeh tonaltih ijkuak Claudio okatka wei tekiva de Roma.",
        "029": "Tonses in tlaneltokakeh de Antioquía, okijtojkeh kinpaleviskeh in toknivah tlen chantih itech tlali de Judea, ijkó kemi tlen oveliskia okitemakaskia kada se."
    },
    "012": {
        "head_1": "Jacobo okimiktijkeh iva Pedro okitzakeh",
        "001": "Noijki itech yejonmeh tonaltih, in wei tlanavati Herodes ope kinchochololtia sekimeh tlaneltokakeh para kintlajyoviltis.",
        "002": "Herodes otlanavati ma kimiktikah ika espada in Jacobo ikni in Juan.",
        "003": "Komo okittak okinpakti in judiojtih, tonses noijki otlanavati ma kitzkikah in Pedro. Ijkó opanolok mero itech ilvitl ijkuak mokua in pan tlen amo kipia xokotixtli.",
        "004": "Ijkuak Herodes okikitzki in Pedro, okitzaki telpiloya. Okintlali navi grupos de nanavi soldadojtih para ma kikuidarojtokah. Herodes okijto kinmixpantilis in gentejtih san ma pano in ilvitl de pascua.",
        "head_2": "Dios okikixti in Pedro de kan telpiloya",
        "005": "In soldadojtih kuali okikuidarojtokah in Pedro kan telpiloya. Pero in toknivah tlaneltokakeh amo okavayah de omodiostzajtziliayah inavak Dios por yen Pedro.",
        "006": "Yejón yovak antes de tlanesis para Herodes kinmixpantilis in gentejtih, Pedro okochtoka ilpitok ika ome kadenajtih iva okikuidarojtokah ome soldadojtih ik inajnakastla, iva oksekimeh soldadojtih okatkah kaltempa de kan telpiloya otlakuidarojtokah.",
        "007": "Ijkuakó ovalmonexti se iilvikaktlatitlanil in toTeko iva otlapetlanki ijtik telpiloya. In ilvikaktlatitlanili okitilko in Pedro kan iomijsikuilpa, okijxiti iva okilvi: —¡Ximeva totoka! Iva in kadenajtih tlen ika oilpitoka itech imavah in Pedro ovetzkeh.",
        "008": "In ilvikaktlatitlanili okilvi: —Ximotzotzolti iva ximokakti. Pedro ijkó okichi, iva in ilvikaktlatitlanili oksemi okilvi: —Xikmokenti motlaken iva xiviki nova.",
        "009": "Pedro oyá ivan ilvikaktlatitlanili, iva amo okimatia kox yi neli tlen otlamochijtoka o noso xamo san okittaya se tetzavistlachialistli.",
        "010": "Okipanavijkeh tlen primer grupo de soldadojtih tlen otlakuidarojtokah iva satepa okipanavijkeh oksé grupo, iva para ompa oajsitoh kan wei puerta de tepostli kan se kisa para kan siudad. In puerta omotlapo iselti, in ilvikaktlatitlanili ivan Pedro okiskeh, iva satepa de okipanavijkeh se kaye, in ilvikaktlatitlanili san ovalpolivik iva Pedro omoka iselti.",
        "011": "Ijkuakó Pedro okimomakak kuenta tlen opanolok, iva okijto: —Axka yi neli nikajsikamati nik in toTeko okivaltitlanki iilvikaktlatitlanil para nechmakixtis de imak Herodes, iva de tlen okinekiah nechtoktiskeh in judiojtih.",
        "012": "Ijkuak Pedro okimomakak kuenta de yejón tlamantli, oyá para kan ikalijtik in María, imama in Juan, tlen noijki okinotzayah Marcos, kan miekeh oololitokah omodiostzajtzilijtokah.",
        "013": "Ijkuak Pedro okitokaro in puerta de kan kiavak, se ichpochtli itoka Rode oyá otlachiato akin tlatokarova.",
        "014": "Ijkuak okitenkaki nik yen Pedro, sa tlawel opakki asta amo okitlatlapoli, yej omotlelo kalijtik okinmilvito nik in Pedro kajki kan puerta.",
        "015": "Ijkuakó okilvijkeh in Rode: —¡Te tiloka! Pero ye okinmilvi nik yi neli. Iva yejvah okijtojkeh: —Xamo yen ilvikaktlatitlanili tlen kipalevia.",
        "016": "Pedro ok otlatokarojtoka kan puerta. Iva ijkuak okitlatlapolijkeh, okittakeh iva sa otlatlachixkeh.",
        "017": "Pero ye okinchivili señas ika ima de ma motenkavakah, iva okintlapovi de kenik in toTeko okikixti de kan telpiloya. Iva okinmilvi: —Xiktlapovikah in Jacobo iva noijki in toknivah tlaneltokakeh de tlan onechpanolok. Satepa okiski de ompa iva oyá oksé lugar.",
        "018": "Ijkuak otlaneski, in soldadojtih ope mopajsolovah sa tlawel porke amo okimatiah kanik oyá in Pedro.",
        "head_3": "Herodes omikki",
        "019": "Herodes otlanavati kuali ma kitemokah, pero amo okajsikeh. Okintlatzintoki in soldadojtih iva satepa otlanavati ma kinmiktikah. Satepa Herodes okiski de Judea iva oyá ochantito Cesarea.",
        "020": "Herodes okualantoka innavak in gente de Tiro iva de Sidón, pero in gentejtih omotlatlalvijkeh yaskeh kittativih in Herodes asta Cesarea. Se itlakeval in Herodes tlen okachi tlayakantok itoka Blasto, okichijkeh inyolikni para ye ma kitlapovi in Herodes para ayakmo ma kualani, porke in gentejtih de Tiro iva de Sidón nochi tlen okuayah ovalaya de ipaís in Herodes.",
        "021": "Herodes okitlali se tonali para invah motlapovis. Iva yejón tonali, Herodes omotzotzolti kemi wei tlanavati iva omotlali kan teyekankavah, iva ope kintlapovia.",
        "022": "Ijkuakó in gentejtih ope tzajtzih chikavak: —¡Nin tlen techtlapovijtok, amo se tlakatl sino se dios!",
        "023": "San nima ijkuakó, iilvikaktlatitlanil in toTeko okichi in Herodes ma valmokoko, porke amo okiweijkachi in Dios, ochakalovak iva omikki.",
        "024": "Itlajtol in Dios okachi oxitinki iva in tlaneltokakeh okachi omomiekiliayah."
    },
    "013": {
        "head_1": "Bernabé ivan Saulo okintitlankeh ma tetlapovitih",
        "001": "In toknivah tlaneltokakeh tlen okatkah Antioquía, ompa okatkah Bernabé, Simón tlen okitokayotijkeh Negro, Lucio de Cirene, Saulo iva Manaén tlen iva omoskalti in kobernador Herodes. Nochtin yejvah okatkah tiotenejmachtijkeh iva tlamachtijkeh.",
        "002": "Se tonali, ijkuak okimavistilijtokah toTeko iva omosavtokah, in Tioijyotzintli okijto: —Xikinxelokah in Bernabé ivan Saulo para kichivaskeh se tekitl porke para yejón nik onikinnotzki.",
        "head_2": "Bernabé ivan Saulo oyajkeh para Chipre",
        "003": "Satepa de omosavkeh iva omodiostzajtzilijkeh, okintlalijkeh inmavah ipan Bernabé iva ipan Saulo, iva satepa okinmakajkeh.",
        "004": "Satepa in Tioijyotzintli okintitlanki in Bernabé ivan Saulo kan altepetl de Seleucia, iva de ompa otlejkokeh itech se barko iva oyajkeh kan tlali de Chipre tlen yavalitok de atl tlen wei.",
        "005": "Ijkuak oajsitoh kan altepetl de Salamina, ompa ope tetlapoviah de itlajtol in Dios kan intiotlamachtijkalvah in judiojtih. Bernabé ivan Saulo okivikakeh in Juan Marcos para ma kinpalevi.",
        "006": "Onenkeh itech nochi in tlali de Chipre iva oajsitoh asta kan altepetl de Pafos, ompa okajsitoh se tetlajchivi judío itoka Barjesús, tlen otlakajkayavaya okijtovaya ke ye se tiotenejmachti de Dios.",
        "007": "Yejón tetlajchivi omovikaya ivan kobernador Sergio Paulo tlen okipiaya tlamatilistli. Iva yejón kobernador otlatitlanki ma kinotzatih in Bernabé ivan Saulo, porke okinekia kikakis itlajtol in Dios.",
        "008": "Pero in tetlajchivi Barjesús, tlen ika tlajtoli griego itoka Elimas, omoketzki inyakapa para okintzakuili in Bernabé ivan Saulo, porke amo okinekia ke in kobernador ma kineltoka itlajtol in Dios.",
        "009": "Ijkuakó Saulo tlen noijki kinotzah Pablo, tentok de Tioijyotzintli, okiyektlajtlatak in tetlajchivi",
        "010": "iva okilvi: —¡Te tiikone in Amo Kuali Tlakatl, titekajkaya iva amo tikuali, iva tiktlavelita tlen kuali! ¿Asta keman tikavas de tikijtlakojtos in ojtli tlen melavak de toTeko?",
        "011": "Axka in toTeko mitztlajyoviltis, tiixkopitzivis iva ayakmo velis tikittas itlavil in tonali por se tiempo. San nima ijkuakó Elimas ovalixkopitzivik kemi oyeskia ovaltlayovak, iva sa otlamatemovaya okinekia íkka ma kipalevi ma kimatilantiv.",
        "head_3": "Pablo ivan Bernabé oyajkeh para Antioquía de Pisidia",
        "012": "Ijkuak in kobernador okittak tlen opanolok, okineltokak. Yi neli okimotetzavi itlamachtil in toTeko.",
        "013": "Pablo ivan ikompañerojvah oyajkeh itech barko para altepetl de Pafos iva oajsitoh kan altepetl de Perge tlen kajki kan región de Panfilia. Pero Juan Marcos ompa okinkajte iva omokuapki para Jerusalén.",
        "014": "Satepa yejvah oyajkeh de Perge asta Antioquía, tlen kajki kan región de Pisidia. Iva se sábado, okalakeh itech se tiotlamachtijkali ivan ompa omotlalijkeh.",
        "015": "Satepa de okilerojkeh in libro de Moisés iva tlen okijkuilojkeh in tiotenejmachtijkeh, in tlayakankeh de yejón tiotlamachtijkali otlatitlankeh ma koninmilvitih in Pablo ivan Bernabé: —Noknivah, tla inkipiah se tlajtoli para ma moyolchikavakah in gentejtih, xikijtokah.",
        "016": "Ijkuakó Pablo omoketzki iva okajkuanki ima para ayakmo ma tlajtokah. Okijto: —Xikakikah imejvah, gente de Israel, iva imejvah tlen inkimakasih in toYejwatzi.",
        "017": "In Dios de Israel okinpejpenki tlen yi wejkavitl tokojkolvah, iva okinmiekili ijkuak ok okatkah itech país de Egipto tlen amo inpaís. Satepa toYejwatzi okinkixti de ompa ika wei ivelitilis.",
        "018": "ToYejwatzi okinxiko de nochi tlen yejvah okichivayah kan tlavaki kemi ompoali xivitl,",
        "019": "iva okinpopolo tlen ochanchivayah itech chikomeh tlalmeh de Canaán, iva yejonmeh tlalmeh okinmakak tlen yi wejkavitl tokojkolvah kemi erensia.",
        "020": "Nochi yejón opanolok kemi 450 años. Satepa toYejwatzi okinmakak tlayakankeh asta itech nekateh tonaltih ijkuak okatka in tiotenejmachti Samuel.",
        "021": "Tlen yi wejkavitl tokojkolvah okitlajtlankeh se wei tlanavati para ma kinnavati, iva toYejwatzi okinmakak in Saúl ikone in Cis tlen familia de Benjamín, iva ye otlanavati ompoali xivitl.",
        "022": "Satepa okipatlak in Saúl, iva okitlali in David kemi wei tlanavati, iva toYejwatzi okijto: “Yonikittak in David tlen ikone in Isaí, se tlakatl tlen nechyolpaktia, tlen kichivas nochi tlen Ne nikneki.”",
        "023": "’ToYejwatzi okijto ke se de iwejkaixvi in David yen kitlalis para ma kinmakixti in gentejtih de Israel. Iva yejón iwejkaixvi in David yen Jesús.",
        "024": "Antes de vitz in Jesús, in Juan tlen tlabautisaro okintlapovi nochtin gentejtih de Israel, okinmilviaya ma moyolkopakah iva ma mobautisarokah.",
        "025": "Ijkuak Juan yokitlamijtokah itekiv, okijto: “Mach ne tlen imejvah inkiyejyekovah. Pero satepa de ne vitz oksé tlakatl, tlen amo notech povi nion para nikintojtomilis ikakvah.”",
        "026": "’Noknivah, imejvah tlen invalajtokeh de Abraham, iva imejvah tlen inkimakasih in toYejwatzi, para tejvah nin tlajtoli tlen temakixtia.",
        "027": "Tlen chantih Jerusalén iva intlayakankavah, amo okinekiah kimatiskeh akin Jesús, iva nion amo okajsikamatiah intlajtol in tiotenejmachtijkeh maski nochipa okilerovayah ijkuak sábado. Ijkuak okixpolojkeh in Jesús, amo okimomakakeh kuenta ke okichijkeh tlen yi wejkavitl okijtojkeh in tiotenejmachtijkeh.",
        "028": "Maski amo okajxilijkeh nion se tlajtlakoli para kixpoloskeh, yejvah okitlajtlanilijkeh in Pilato ma tlanavati ma kixpolokah.",
        "029": "Satepa de okichijkeh nochi kemi kijtova in Tiotlajkuiloli de tlen okipanoskia, okitemovijkeh ikuerpo de itech krus iva okitookakeh.",
        "030": "Pero toYejwatzi okiyoliti.",
        "031": "Iva ok miek tonali okinmonextili tlen Iva onemiah desde Galilea asta Jerusalén. Axka, yejvah tetlapoviah de Jesús para nochtin ma kimatikah.",
        "032": "’Iva axka tejvah noijki timechmatiltiah nin yankuik kuali tlajtoli, tlen Dios okinkakiti kinmakas in yi wejkavitl tokojkolvah.",
        "033": "Tejvah tlen tiwejkaixvimeh de tlen yi wejkavitl tokojkolvah, toYejwatzi yokichi tovah tlen achto okinmilvi. ToYejwatzi okichi ijkuak okiyoliti in Jesús. Kemi kijtovah ipan ome salmo: “Te tinoKone, desde axka Ne nimoTajtzi.”",
        "034": "ToYejwatzi ipa yokijtojka ke kiyolitis para amo ma ijtlakavi ikuerpo. ToYejwatzi ijkí okijto: “Imejvah nimechmakas nochi in tlatiochivalistli tlen onikilvi nikmakas in David.”",
        "035": "Por eso noijki kijtova itech oksé Salmo: “Amo tikavas ma ijtlakavi ikuerpo in motekipano yolchipavak.”",
        "036": "Yi neli, David okinpalevi tlen okatkah itech ye itiempo ijkó kemi toYejwatzi okinekia, iva ijkuak oixpolivik okitookakeh kan otoktokah ikojkolvah, iva ikuerpo oijtlakavik.",
        "037": "Pero tlen toYejwatzi okiyoliti amo oijtlakavik ikuerpo.",
        "38-39": "Ijkó pues noknivah, moneki xikmatikah ke por medio de Jesús, toYejwatzi velis imechtlapojpolvis de inmotlajtlakol. Nochtin tlen tlaneltokah inavak Jesús, mokavah kuali ivan toYejwatzi, amo kemi itlanavatil Moisés tlen amo keman ovelik íkka okika kuali inavak toYejwatzi.",
        "040": "Xikpiakah kuidado pues, para amitla imechpanos de tlen okijtojkeh in tiotenejmachtijkeh. Yejvah okijtojkeh:",
        "041": "Xikittakah, imejvah tlen san invetzkah, ximotetzavikah iva xipopolivikah. Porke itech nin tiempo ijkuak imejvah ok inkateh, Ne nikchivas se tlamantli iva imejvah amo inkineltokaskeh maski íkka ma imechyekilvi.",
        "042": "Ijkuak Pablo ivan Bernabé okiskeh de kan intiotlamachtijkal in judiojtih, tlen amo judiojtih okintlatlavtijkeh ke para ipan chikomika sábado oksemi ma kintlapovikah de yejón tlamantli.",
        "043": "Ijkuak yokiskeh de kan tiotlamachtijkali, miekeh judiojtih oyajkeh ivan Pablo ivan Bernabé. Noijki invah oyajkeh sekimeh tlen okalakeh itech intiotlamachtil judiojtih iva omotemaktiayah inavak Dios. Pablo ivan Bernabé okinmilvijkeh nochtin ma motenmachijtokah itech itlasojtlalis in Dios.",
        "044": "Ovalchikometik sábado, kasi nochtin gentejtih de siudad de Antioquía omololojkeh para kikakiskeh itlajtol in Dios.",
        "045": "Sekimeh judiojtih ijkuak okittakeh nik miekeh omololojkeh, sa tlawel omoxikojkeh. Ope kijtovah ke amijtok tlen Pablo okijtovaya, iva noijki ope kivikaltiah.",
        "046": "Ijkuakó Pablo ivan Bernabé otlajtojkeh ika yolchikavalistli. Okijtojkeh: —Imejvah tlen injudiojtih omonekia yen imejvah achto timechtlapoviskeh de itlajtol in toYejwatzi. Pero komo imejvah amo inkinekih inkiseliskeh iva inkiyejyekovah ke amo imotech povi para inkipiaskeh nemilistli para semijkak, axka tejvah tikintlapoviskeh tlen amo judiojtih.",
        "047": "Porke toTeko ijkó otechnavati, okijto: Onimitztlali kemi se tlavili para xikintlavili tlen amo judiojtih, para xikinvikili notlajtol de temakixtilistli asta kan ontlantok in tlaltikpaktli.",
        "048": "Tlen amo judiojtih, ijkuak ijkó okikakkeh, sa tlawel opakeh iva ope kijtovah ke itlajtol in toTeko sa tlawel kuali. Iva otlaneltokakeh nochtin tlen yokatkah para kipiaskeh nemilistli para semijkak.",
        "049": "Itlajtol in toTeko omotematilti itech nochi neká tlali.",
        "050": "Pero in judiojtih okintlatlalvijkeh sekimeh sivameh tlen wejweititokeh tlen okitlakitayah Dios, iva noijki okintlatlalvijkeh tlen okachi tlatlayakantokeh de yejón siudad. Okintlatlalvijkeh para ma kinchololtikah in Pablo ivan Bernabé, iva ma kinkixtikah de kan yejón región.",
        "051": "Tonses, Pablo ivan Bernabé okintzejtzelojkeh inmikxivah, kemi se señas ke yejvah ayakmo kipia tlen kittaskeh invan yejonmeh gentejtih. Iva satepa oyajkeh para kan siudad de Iconio."
    },
    "014": {
        "head_1": "Pablo ivan Bernabé oajsitoh Iconio",
        "001": "Kan siudad de Iconio Pablo ivan Bernabé okalakeh san sekka kan intiotlamachtijkal in judiojtih, sa tlawel kuali otlapojkeh ke miekeh judiojtih iva tlen amo judiojtih otlaneltokakeh.",
        "002": "Pero in judiojtih tlen amo otlaneltokakeh, okintlatlalvijkeh tlen amo judiojtih para ma kiyejyekokah tlen amo kuali en kontra de toknivah.",
        "003": "Por eso, Pablo ivan Bernabé omokajkeh ompa miek tonali. Otetlapovijkeh ika yolchikavalistli porke omotenmachiayah inavak toTeko. Ye okinmakaya velitilistli para ma kinchivakah neskayomeh iva nexkuitiltih, iva ijkó toTeko okinmititi in gentejtih ke in tlajtoli tlen okinmilviayah de iiknomachilis yi neli melajka.",
        "004": "In gentejtih tlen de Iconio omoxexelojkeh: sekimeh okatkah de akuerdo ivan judiojtih iva sekimeh ivan tiotlatitlaniltih.",
        "005": "Satepa, sekimeh judiojtih iva tlen amo judiojtih, iva intekivajkavah omotlatlalvijkeh para fiero kintoktiskeh in tiotlatitlaniltih iva para kinmakaskeh ika tetl.",
        "006": "Pero Pablo ivan Bernabé, ijkuak okimatkeh, ocholojkeh iva oyajkeh kan siudad de Listra iva kan siudad de Derbe tlen kateh itech tlali de Licaonia, iva itech oksekimeh altepemeh tlen ik ompa kateh.",
        "head_2": "Pablo okimakakeh ika tetl kan siudad de Listra",
        "007": "Iva ik ompa noijki okitematiltijkeh in yankuik kuali tlajtoli.",
        "008": "Kan siudad de Listra okatka se tlakatl tlen amo ovelia onejnemia. Okatka koxo desde oneski. Yejón tlakatl ompa oyetoka",
        "009": "okikaktoka tlen Pablo okijtovaya. Pablo okiyekittak iva okimomakak kuenta ke yejón koxo okipiaya tlaneltokalistli para velis pajtis.",
        "010": "Ijkuakó Pablo okilvi chikavak: —¡Ximoyekketza! In tlakatl omoketevak iva ope nejnemi.",
        "011": "Ijkuak okittakeh tlen okichi in Pablo, in gentejtih de Licaonia ope tzajtzih chikavak ika de yejvah intlajtol, okijtojkeh: —¡In diosmeh ovaltemokeh kemi oyeskia tlaltikpaktlakah!",
        "012": "Bernabé okitokayotijkeh dios Júpiter, ivan Pablo okitokayotijkeh dios Mercurio, porke yen otlapovaya.",
        "013": "In tiopixki de dios Júpiter, tlen okipiaya itiopa sa tlatentli de kan siudad, okinvalikak torojtih iva xochikoskameh, okinmajxitiko kan kaltentli de kan siudad. In tiopixki iva nochtin gentejtih okinekiah kinmavistiliskeh in Pablo ivan Bernabé iva okinekiah kinmiktiliskeh torojtih para kinmakaskeh kemi se tlamanali.",
        "014": "Pero ijkuak in Pablo ivan Bernabé okimomakakeh kuenta tlen okinekiah kichivaskeh, omotzotzoltzomonijkeh iva okalakeh intzala in gentejtih, tzajtzitivih chikavak:",
        "015": "—¡Tatanmeh! ¿Tleka ijkó inkichivah? Tejvah noijki titlaltikpaktlakah kemi imejvah. Tejvah otivalajkeh otimechilvikoh ke moneki inkikavaskeh tlen amitla ipati iva ximokuapakah inavak toYejwatzi Dios tlen yolitok. Ye okichi in ilvikak, in tlaltikpaktli, in atl iva nochi tlen intech onka.",
        "016": "Yi wejkavitl in toYejwatzi okinkavili in gentejtih ma kichivakah san tlen yejvah okinekiah.",
        "017": "Pero, Ye nochipa okinmititiaya akin Ye, ika tlen kuali tlen okichivaya por yejvah. Ye kichiva ma kiavi iva ma tlatlaki, para ijkó nochtin ma kipiakah tlán kikuaskeh iva ma yekah ika pakilistli.",
        "018": "Pablo ivan Bernabé ijkó okijtojkeh, pero ovi para okintlakavaltijkeh in gentejtih, para amo ma kinmiktilikah in torojtih para kinmakaskeh kemi tlamanali.",
        "019": "Ijkuakó oajsikoh sekimeh judiojtih de Antioquía iva de Iconio, iva okintlatlalvijkeh in gentejtih de Listra iva okimagakeh in Pablo ika tetl. Yejvah okiyejyekojkeh yokimiktijkeh, iva okitilantiajkeh ipan tlali okikixtijkeh asta tlatentli de kan siudad.",
        "020": "Pero in tlaneltokakeh okiyavalojkeh in Pablo, ye omoketzki iva okalakki oksejpa kan siudad. Omostlatik Pablo ivan Bernabé okiskeh de ompa iva oyajkeh para Derbe.",
        "021": "Ompa kan siudad de Derbe okitematiltijkeh in yankuik kuali tlajtoli iva miekeh ope kitokah iojviv in Jesús. Satepa omokuapkeh oksejpa para Listra, Iconio iva Antioquía.",
        "022": "Itech yejonmeh siudades okinyolchikajkeh in tlaneltokakeh, okinmilvijkeh ma moyekketokah itech intlaneltokalis. Noijki okinmilvijkeh ke para se kalakis kan Dios tlanavatia kipia tlen se tlajyovis miek.",
        "head_3": "Pablo ivan Bernabé omokuapkeh para Antioquía de Siria",
        "023": "Pablo ivan Bernabé okintlalijkeh sekimeh tlayakankeh itech kada lugar kan omololovayah in tlaneltokakeh. Satepa de omodiostzajtzilijkeh iva omosavkeh, okintlalijkeh ipan imatzin toTeko, tlen inavak otlaneltokakeh.",
        "024": "Satepa Pablo ivan Bernabé opanokeh ik región de Pisidia iva oajsitoh kan región de Panfilia.",
        "025": "Otetlapovijkeh de itlajtol in Dios kan siudad de Perge iva para ompa oyajkeh kan siudad de Atalia.",
        "026": "Ompa Atalia otlejkokeh itech barko iva oyajkeh para Antioquía de Siria, kan antes in tlaneltokakeh okitlatlavtijkeh in Dios ma kinpalevi in Pablo ivan Bernabé itech intekiv tlen axka yokitlamijkeh.",
        "027": "Ijkuak oajsitoh Antioquía, okinmololojkeh in tlaneltokakeh iva okinmilvijkeh nochi tlen Dios okichi invah, iva kenik in Dios yokintlapoli puerta tlen amo judiojtih para ke yejvah noijki ma kineltokakah."
    },
    "015": {
        "head_1": "Tlaneltokakeh tlen omololojkeh Jerusalén",
        "001": "Itech yejonmeh tonaltih, sekimeh tlen de Judea oajsitoh Antioquía iva ope kinmachtiah in tlaneltokakeh tlen amo judiojtih, okinmilviayah ke para velis momakixtiskeh kipia de mosirkunsidaroskeh ijkó kemi kijtova itlanavatil Moisés.",
        "002": "Pero Pablo ivan Bernabé chikavak omotlatlajtolnamikeh invah. Por eso in tlaneltokakeh de Antioquía okinmilvijkeh in Pablo, in Bernabé ivan oksekimeh tlaneltokakeh ma viah Jerusalén, ma kiyektlalitih yejón tlamantli innavak in tiotlatitlaniltih iva innavak in tlayakankeh tlaneltokakeh.",
        "003": "In tlaneltokakeh de Antioquía okintitlankeh ma viah. Iva ijkuak oyajkeh, opanokeh ik región de Fenicia iva de Samaria, okintlajpalojtiajkeh in tlaneltokakeh. Okinmatiltijkeh ke tlen amo judiojtih yomokuapkeh inavak Dios. Iva nochtin toknivah sa tlawel opakiah ijkuak ijkó okikakiah.",
        "004": "Ijkuak Pablo ivan Bernabé oajsitoh Jerusalén, in tlaneltokakeh ivan tiotlatitlaniltih ivan tlayakankeh tlaneltokakeh okinselijkeh. Pablo ivan Bernabé okintlapovijkeh nochi tlen Dios okichi innavak.",
        "005": "Pero sekimeh tlaneltokakeh tlen achto opoviah invan fariseos, omoketzkeh iva okijtojkeh: —Kipia de mosirkunsidaroskeh in tlaneltokakeh tlen amo judiojtih, iva kipia de kichivaskeh tlen kijtova itlanavatil Moisés.",
        "006": "Ijkuakó omololojkeh in tiotlatitlaniltih ivan tlayakankeh tlaneltokakeh para moyektlapoviskeh de yejón tlamantli.",
        "007": "Satepa de omotlatlajtolnamikeh miek, Pedro omoketzki iva okinmilvi: —Noknivah, imejvah inkimatih ke yi kipia tiempo in toYejwatzi onechpejpenki de entre imejvah, para nikintlapovis tlen amo judiojtih de tlen yankuik kuali tlajtoli, para ijkó yejvah ma kikakikah ivan ma kineltokakah.",
        "008": "ToYejwatzi tlen techixmati itech toyolo, techititia ke noijki kinselia tlen amo judiojtih porke okinmakak in Tioijyotzintli ijkó kemi tejvah noijki otechmakak.",
        "009": "ToYejwatzi techselia tinochtin iva amo san sekimeh, porke yejvah noijki yokinyolchipa ijkuak otlaneltokakeh.",
        "010": "¿Axka imejvah inkinekih inkinavatiskeh in toYejwatzi? Imejvah inkinmakah se tlamamali tlen amo judiojtih, tlen nion tokojkolvah iva nion tejvah amo tivelih tikmamah.",
        "011": "Tejvah tikneltokah ke toTeko Jesús techmakixtia ika iiknomachilis, ijkó kemi yejvah noijki kinmakixtia ika iiknomachilis.",
        "012": "Nochtin sa otlakaktokah. Iva noijki okikakkeh tlen Pablo ivan Bernabé okijtovayah de yen neskayomeh iva nexkuitiltih tlen Dios okinchi por medio de yejvah innavak tlen amo judiojtih.",
        "013": "Ijkuak otlanki otlapojkeh in Pablo ivan Bernabé, Jacobo okijto: —Noknivah, techkakikah.",
        "014": "Simón Pedro otechtlapovi kenik in toYejwatzi, desde achto, kuali okintrataro tlen amo judiojtih, iva okinpejpenki para ke yejvah noijki ma povikah kemi iaxkavah.",
        "015": "Noijki ijkó okijtojkeh in tiotenejmachtijkeh, kemi kajki ijkuilitok:",
        "016": "Satepa de nin, nivalmokuapas. Nikyektlalis itlanavatijkayo in David kemi oyeskia se kali tlen yovetzki. Nikyektlalis tlen yovetzki, iva oksejpa niketzaltis.",
        "017": "Para ijkó nochtin tlen oksekimeh tlaltikpaktlakah ma kitemokah in toTeko, nochtin tlen amo judiojtih tlen onikinnotzki ma povikah nova.",
        "018": "Ijkó kijtova in toTeko, iva asta yi wejkavitl ipa ijkó yokitematiltijka nin tlamantli.",
        "019": "’Por eso, ne nikijtova, ke amo moneki tikinkuejsoskeh tlen amo judiojtih tlen yomokuapkeh inavak toYejwatzi.",
        "020": "San se kintlajkuililis para amo ma kikuakah itla tlamanali tlen kinmaniliah in diosmeh tlen tlamachivaltih, amo ma avilnemikah itech tlajtlakoli, amo ma kikuakah nakatl de yolkameh tlen san kinkechpatzkah, iva nion amo ma kikuakah estli.",
        "head_2": "Okonintlajkuililijkeh tlen amo judiojtih",
        "021": "Porke desde yi wejkavitl itech nochtin altepemeh kateh tlen akinmeh tetlapoviah de itlanavatil Moisés, iva nochi sábado kilerovah kan tiotlamachtijkaltih.",
        "022": "In tiotlatitlaniltih ivan tlen tlayakankeh tlaneltokakeh, iva nochtin tlen tlaneltokakeh, okijtojkeh kinpejpenaskeh sekimeh de yejvah para ma viah ivan Pablo ivan Bernabé para Antioquía. Okipejpenkeh in Judas tlen okinotzayah Barsabás, ivan Silas, ninmeh omeh okatkah tlayakankeh de tlaneltokakeh.",
        "023": "Yejvah okivikakeh in amatlajkuiloli, tlen ijkí okijtovaya: “Tejvah titiotlatitlaniltih ivan tlayakankeh tlaneltokakeh ivan toknivah de Jerusalén, timechontlajkuililiah iva timechontlajpalovah imejvah intlaneltokakeh tlen amo injudiojtih tlen inchantih Antioquía, Siria iva Cilicia.",
        "024": "Otikmatkeh ke sekimeh de nika oyajkeh ompa inmonavak tlen tejvah amo otikintitlankeh. Yejvah omechpajsolotoh ika intlajtol iva axka imejvah amo inkimatih tlán inkichivaskeh. Omechilvitoh ke moneki ximosirkunsidarokah iva xikvelkakikah itlanavatil Moisés.",
        "025": "Por eso, tinochtin otimotlalijkeh de akuerdo iva otikinpejpenkeh sekimeh toknivah para ma viah ma imechitatih san sekka invan totlasojkaiknivah Pablo ivan Bernabé.",
        "026": "Pablo ivan Bernabé yokitlalijkeh innemilis maski san tlán ma kinpano por yen toTeko Jesucristo.",
        "027": "Por eso timechintitlaniliah in Judas ivan Silas, yejvah imechilviskeh noijki de tlan tejvah nika otimotlapovijkeh.",
        "028": "In Tioijyotzintli iva tejvah noijki tikittah ke amo moneki timechmakaskeh itla oksé tlamamali para xikchivakah, sino solamente",
        "029": "amo xikuakah itla tlen kinmaniliah in diosmeh tlen tlamachivaltih. Amo xikuakah estli iva nakatl de yolkameh tlen san kinkechpatzkah. Amo xiavilnemikah itech tlajtlakoli. Tla inkichivaskeh tlen timechilviah, kijtosneki inkichivah tlen kuali. Kuali xonyekah.”",
        "030": "Satepa, Pablo, Bernabé, Judas ivan Silas oyajkeh para Antioquía. Iva ompa Antioquía okinmololojkeh nochtin toknivah tlaneltokakeh iva okinmaktilijkeh in amatlajkuiloli.",
        "031": "Ijkuak in toknivah okilerojkeh, sa tlawel opakeh por tlen okijtovaya in amatlajkuiloli.",
        "032": "Iva komo Judas ivan Silas noijki okatkah tiotenejmachtijkeh, ika miek tlajtoli okinyolchikajkeh in tlaneltokakeh para ma moyekketzakah itech intlaneltokalis.",
        "033": "Judas ivan Silas opanokeh ompa Antioquía kana keski tonali. Iva ijkuak okijtojkeh mokuapaskeh oksemi para Jerusalén innavak toknivah tlen okintitlankeh, tonses okinmakajkeh iva okinmilvijkeh ma viah ika kuali.",
        "034": "Pero Silas okijto mokavas ompa Antioquía.",
        "head_3": "Pablo omoxelo de Bernabé",
        "035": "Pablo ivan Bernabé noijki omokajkeh ompa Antioquía. Yejvah iva miekeh oksekimeh tlaneltokakeh otlamachtiayah de itlajtol toTeko iva okitematiltiayah tlen yankuik kuali tlajtoli.",
        "036": "Keski tonali satepa, Pablo okilvi in Bernabé: —Oksemi ma tiviah ma tikintlajpalotih in toknivah itech nochtin in siudades kan otiktematiltijkeh itlajtol in toTeko, para tikmatiskeh kox kuali kateh.",
        "037": "Bernabé okinekia kivikas in Juan tlen noijki okinotzayah Marcos,",
        "038": "pero Pablo amo okinekki ma kivikakah porke achto okinkajte kan región de Panfilia iva ayakmo okinekki ok tekipanos invah.",
        "039": "Iva komo amo ovelik omotlajtolajsikeh, okachi kuali omotlajkoxelojkeh. Bernabé okivikak in Juan Marcos, otlejkokeh itech se barko iva oyajkeh para Chipre.",
        "040": "Pablo okipejpenki in Silas para ma kivika. In tlaneltokakeh de Antioquía omodiostzajtzilijkeh para Dios ma kinpalevi, iva satepa oyajkeh."
    },
    "016": {
        "head_1": "Timoteo yavi ivan Pablo ivan Silas",
        "001": "Pablo ivan Silas oajsitoh kan siudad de Derbe iva kan siudad de Listra, ompa okajsitoh se tlaneltokak itoka Timoteo, itelpoch de se sivatl tlaneltokak judía iva ipapa griego.",
        "002": "In toknivah de Listra iva de Iconio otlajtovayah kuali de Timoteo.",
        "003": "Pablo okinekki ma kivika in Timoteo, pero achto okisirkunsidaro porke in judiojtih de neká región okimatiah ke ipapa in Timoteo ye griego.",
        "004": "Itech nochtin altepemeh kanik yejvah opanotiayah, okinmatiltijkeh in tlaneltokakeh aserka de tlen omotlapovijkeh in tiotlatitlaniltih ivan tlayakankeh tlaneltokakeh de Jerusalén, para yejón ma kichivakah.",
        "head_2": "Tetzavistlachialistli de se tlakatl de Macedonia",
        "005": "In tlaneltokakeh omochikavayah okachi itech intlaneltokalis, iva momostla omomiekiliayah in tlaneltokakeh.",
        "006": "Komo in Tioijyotzintli amo okinkavili ma tetlapovikah de itlajtol in Dios itech tlali de Asia, Pablo iva tlen ivan okatkah opanokeh ik región de Frigia iva ik región de Galacia,",
        "007": "iva oajsitoh kan monamiktokeh in tlalmeh de Misia iva de Bitinia. Satepa okijtojkeh yaskeh kan tlali de Bitinia, pero iTioijyotzi in Jesús amo okinkavili.",
        "008": "Ijkó, san opanokeh ik tlali de Misia, iva oajsitoh kan siudad de Troas.",
        "009": "Yejón yovak, Pablo okittak se tetzavistlachialistli, okittak se tlakatl de Macedonia omoketoka iyakapa iva okitlatlavtiaya: “Xipano ik Macedonia iva techpalevi.”",
        "head_3": "Lidia otlaneltokak",
        "010": "Ijkuak Pablo okittak yejón tetzavistlachialistli, san nima otimotlayektlalilijkeh para tiaskeh Macedonia. Kuali otikmatiah nik toYejwatzi otechnotoka para ompa ma tiktematiltitih de tlen yankuik kuali tlajtoli.",
        "011": "Otikiskeh de Troas itech se barko, iva otiajkeh melajka kan tlali de Samotracia tlen yavalitok de atl tlen wei. Omostlatik otiajkeh para Neápolis.",
        "012": "Iva de ompa otiajkeh para Filipos, se siudad weititok tlen kajki itech tlali de Macedonia, kan chantih miekeh romanos. Iva ompa otimokajkeh kana keski tonali.",
        "013": "Se sábado, otikiskeh de kan siudad, iva otiajkeh itempan weyatl. Otikyejyekojkeh xamo ik ompa mololovah in judiojtih para modiostzajtziliah. Sekimeh sivameh ompa oololitokah, ompa otimotlalijkeh iva ope tikintlapoviah.",
        "014": "Se de yejonmeh sivameh itoka Lidia. Yejón sivatl okatka de Tiatira iva okatka tzotzolnemakak de tlen kuali tzotzoli morado, iva okimavistiliaya in toYejwatzi. Ompa otlakaktoka, iva in toTeko okiyoltlapo para kuali ma kikaki tlen Pablo okijtovaya.",
        "head_4": "Pablo ivan Silas okintzakeh",
        "015": "Ye ivan nochi ifamilia omobautisarojkeh. Iva satepa Lidia otechtlatlavti, otechilvi: —Tla imejvah inkiyejyekovah nik yi neli nitlaneltokak inavak toTeko, tonses ximokavakah nokalijtik. Sa tlawel otechtlatlavti, iva ompa otimokajkeh.",
        "016": "Se welta ijkuak otiayah kan modiostzajtziliah, otiknamikeh se ichpochtli tlen okipiaya se ejekatl tlen tlayejyeko. Iva ijkó itekovah okitlaniah miek tomi.",
        "017": "Yejón ichpochtli ope kitoka in Pablo ivan tejvah, iva okijtovaya chikavak: —Ninmeh tlakah tekipanovah para Dios tlen Weijkatlalitok, iva imechmatiltiah kenik velis inmomakixtiskeh.",
        "018": "Ijkó okichijtinenki miek tonali, asta kan okikuejso in Pablo, omokuapki iva okilvi in amo kuali ejekatl: —Ika itoka in Jesucristo, nimitznavatia xikisa de itech. Iva san nima ijkuakó okiski in amo kuali ejekatl.",
        "019": "Pero ijkuak in tekovajkeh de yejón ichpochtli okittakeh ke ayakmo velis kitlaniskeh tomi por yen ichpochtli, ijkuakó okinkitzkijkeh in Pablo ivan Silas iva okinvikakeh kan tekivajkeh, kan sentro kan tiankistli.",
        "020": "Iva okinteixpantitoh innavak juesmeh, iva okijtojkeh: —Ninmeh judiojtih san otlapajsolokoh itech nin siudad.",
        "021": "Tlamachtiah de oksé tlamantli kostumbre tlen tejvah amo velis tikseliskeh iva nion amo velis tikchivaskeh, porke tejvah tiromanos.",
        "022": "In gentejtih oyajkeh inpan Pablo ivan Silas. In juesmeh otlanavatijkeh ma kinxijxipetzokah iva ma kinvitekikah ika tlakotl.",
        "023": "Iva satepa de okinvitekeh miek, okintzakeh telpiloya. Iva okinavatijkeh in tetzakki kuali ma kinkuidaro.",
        "024": "Ijkuak ijkó okinavatijkeh in tetzakki, ye okinkalaki okintzakuato asta kan okachi tlatlaijtik de kan telpiloya, iva okinmikxitzikojkeh itech se tablón.",
        "025": "Pero kemi tlajko yovak, Pablo ivan Silas omodiostzajtzilijtokah iva okitlakuikilijtokah in Dios, iva oksekimeh tlen otzaktokah okinkaktokah.",
        "026": "San nima ijkuakó otlalolinki chikavak asta okitzejtzelo itlakxitlanyo in telpiloya. Nochtin ipuertajvah in telpiloya otlapovikeh. Iva okojkotonkeh in kadenajtih tlen ika oilpitokah tlen ompa otzaktokah.",
        "027": "In tetzakki oijsak iva okinmitak nochi in puertajtih tlajtlapotokeh. Ijkuakó okikixti iespada para momiktis, porke okijto yocholojkeh tlen otzaktokah.",
        "028": "Pero Pablo okitzajtzili chikavak: —¡Amo ximomikti! Nika tikateh tinochtin.",
        "029": "Ijkuakó in tetzakki okitlajtlanki se tlavili, iva omotlelo ik tlatlaijtik viviokativ ika nemavtili, iva omotlankuaketzki inmikxitla in Pablo ivan Silas.",
        "030": "Satepa okinkixti kiavak iva okintlajtlani: —Tatanmeh, ¿tlán moneki nikchivas para nimomakixtis?",
        "031": "Yejvah okinankilijkeh: —Xikneltoka in toTeko Jesús, iva velis timomakixtis te ivan nochtin tlen kateh mokalijtik.",
        "032": "Iva okintlapovijkeh de itlajtol in toTeko in tetzakki iva nochtin tlen okatkah ikalijtik.",
        "033": "San nima yejón yovak, in tetzakki okinpakili kan okinmejeskixtijkeh, iva san nima ye iva nochtin tlen de ikalijtik omobautisarojkeh.",
        "034": "Satepa in tetzakki okinvikak in Pablo ivan Silas ikalijtik iva okintlamakak. In tetzakki ivan ifamilia opakeh miek por otlaneltokakeh inavak Dios.",
        "035": "Ijkuak otlaneski, in juesmeh okintitlankeh sekimeh mayoltih para ma kilvitih in tetzakki ma kinkajkava in Pablo ivan Silas.",
        "036": "In tetzakki okilvi in Pablo: —In juesmeh onechnavatijkeh ma nimechkajkava. Axka yi velis inkisaskeh iva xiviah ika kuali.",
        "037": "Pero Pablo okinmilvi in mayoltih: —Tejvah tiromanos, iva otechvitekeh teixpa iva amo achto otechtlatzintokijkeh, iva otechtzakeh. ¿Iva axka kinekih techkajkavaskeh san ichtaka? ¡Amo! Ma vikikah yejvah innevia ma techkixtikih.",
        "038": "In mayoltih okinmatiltitoh in juesmeh. Iva in juesmeh omomavtijkeh ijkuak okimatkeh nik in Pablo ivan Silas yejvah romanos.",
        "039": "Tonses in juesmeh oyajkeh omotlapojpolvitoh ivan Pablo ivan Silas, okinkixtijkeh de telpiloya iva okintlatlavtijkeh ma kisakah de kan yejón siudad."
    },
    "017": {
        "head_1": "Pablo otetlapovi Tesalónica",
        "001": "Pablo ivan Silas satepa de opanokeh ik Anfípolis iva ik Apolonia, oajsitoh Tesalónica, kan okatka se tiotlamachtijkali de judiojtih.",
        "002": "Pablo oyá kan tiotlamachtijkali kan mololovah in judiojtih ijkó kemi ye okimatia okichivaya. Itech eyi sábado, Pablo invah omotlapovi aserka de tlen kijtova in Tiotlajkuiloli.",
        "003": "Okinyekilviaya ke in Tiotlajkuiloli kijtova nik Cristo okipiaya de ixpolivis iva noijki okipiaya de moyolitis. Okinmilvi: —Nin Jesús tlen ne nimechtlapovia, yen Cristo.",
        "004": "Sekimeh judiojtih otlaneltokakeh iva omosetilijkeh ivan Pablo ivan Silas. Noijki otlaneltokakeh miekeh griegojtih tlen yi neli omotemaktiayah inavak Dios, iva noijki otlaneltokakeh miekeh sivameh tlen wejweititokeh de yejón siudad. Nochtin yejvah noijki omosetilijkeh ivan Pablo ivan Silas.",
        "005": "Pero in judiojtih tlen amo otlaneltokakeh, omoxikojkeh miek, iva okintlatlalvijkeh sekimeh tlakah tlatzivkeh tlen san onentinemiah itech ojtli iva tlen amo kuali inyelis. Okichijkeh se olololistli iva okinpajsolojkeh in gentejtih de yejón siudad. Oyajkeh melajka kan ikalijtik in Jasón, okintemotoh in Pablo ivan Silas, para kinkixtiskeh iva kintemaktiskeh inmak in gentejtih.",
        "006": "Pero komo amo okinmajsitoh, tonses okinvikakeh a fuersa in Jasón ivan oksekimeh toknivah. Okinvikakeh kan tekivajkeh de yejón siudad, tzajtzitivih chikavak: —¡Ninmeh tlakah san kitemovah tlajtoli sentetl ik novian iva axka nika yovalajkeh!",
        "007": "¡Jasón okinkaloti ikalijtik! Iva kichivah nochi tlen kajki en kontra de tlen kijtova itlanavatil in towei tekiva César. Yejvah kijtovah ke onka oksé wei tlanavati, itoka Jesús.",
        "008": "Ijkuak ijkó okikakkeh, omopajsolojkeh in gentejtih ivan tekivajkeh.",
        "head_2": "Pablo ivan Silas oyajkeh para Berea",
        "009": "Pero Jasón ivan oksekimeh toknivah okitlaxtlajkeh para okinkajkajkeh.",
        "010": "San nima yejón yovak in toknivah okintitlankeh in Pablo ivan Silas ma viah para Berea. Ijkuak oajsitoh, oyajkeh kan tiotlamachtijkali de judiojtih.",
        "011": "In judiojtih de Berea okipiayah okachi kuali inyelis iva amo kemi in judiojtih de Tesalónica, iva ika pakilistli okiselijkeh itlajtol in Dios. Nochipa okimomachtiayah in Tiotlajkuiloli para kittaskeh kox yi neli tlen Pablo ivan Silas okinmilviayah.",
        "012": "Iva ijkó, miekeh judiojtih otlaneltokakeh. Noijki otlaneltokakeh miekeh griegojtih, tanto tlakah tanto sivameh tlen okachi wejweititokeh.",
        "013": "Pero ijkuak in judiojtih de Tesalónica okimatkeh nik in Pablo otetlapovijtoka de itlajtol in Dios noijki kan siudad de Berea, oyajkeh para ompa, iva okinpajsolotoh in gentejtih.",
        "014": "Pero in toknivah san nima okititlankeh in Pablo ma via asta kan atl tlen wei, pero in Silas ivan Timoteo omokajkeh ompa Berea.",
        "head_3": "Pablo otetlapovi Atenas",
        "015": "Tlen okivikayah in Pablo okikajkavatoh asta kan siudad de Atenas, pero Pablo okinmilvi ke ijkuak mokuapaskeh para Berea ma kilvikah in Silas ivan Timoteo ma kajsitih san nima ompa Atenas.",
        "016": "Ijkuak Pablo okinchixtoka in Silas ivan Timoteo ompa Atenas, sa tlawel omoyolkoko porke okinmitak miekeh diosmeh tlamachivaltih itech yejón siudad.",
        "017": "Por eso, kan tiotlamachtijkali invan omotlapoviaya in judiojtih iva tlen amo judiojtih tlen omotemaktiayah inavak Dios. Noijki momostla okintlapoviaya tlen omololovayah kan tiankistli.",
        "018": "Sekimeh ixtlamatkeh tlen kintokayotiah epicúreos iva tlen estoicos, ope motlatlajtolnamikih ivan Pablo. Sekimeh okijtovayah: —¿Tlán kineki techilvis nin tlen wel tlapova? Iva oksekimeh okijtovayah: —Nesi tlapova de oksekimeh diosmeh. Ijkó okijtovayah porke Pablo okintlapoviaya de Jesús iva de moyolitilistli.",
        "019": "Ijkuakó okivikakeh in Pablo kan Areópago, kan kichivah junta itech yejón siudad, iva okitlajtlanijkeh: —¿Velis tikmatiskeh tlán kijtosneki nin yankuik tlamachtili tlen titlapova?",
        "020": "Porke te techtlapovia tlen tejvah amo keman tikkakih, iva tiknekih tikmatiskeh tlán kijtosneki nochi yejón.",
        "021": "Ijkó okijtojkeh porke nochtin tlen de Atenas iva tlen amo de Atenas tlen ompa chantih, amitla oksé tlamantli okichivayah, sino san yen okikakiah iva omotlapoviayah de itla tlamantli yankuik.",
        "022": "Ijkuakó Pablo omoketzki tlatlajko kan Areópago, iva okijto: —Tatanmeh de Atenas, nikitta ke imejvah sa tlawel inkintlakitah inmodiosvah.",
        "023": "Mientras nitlajtlachixtinemi itech nin siudad, onikinmittak miekeh tlamantih tlen imejvah inkinmavistiliah, iva asta onikittak se artal tlen itech ijkuilitok: “Dios tlen amika kixmati”. Iva axka, in Dios tlen imejvah inkimavistiliah iva amo inkixmatih, de yejón Dios tlen ne nikneki nimechtlapovis.",
        "024": "’In toYejwatzi Dios tlen okichi in tlaltikpaktli iva nochi tlen itech onka, yen Tekova iaxka in ilvikak ivan tlaltikpaktli. Amo chanti itech tiopanmeh tlen kinchivah in tlaltikpaktlakah,",
        "025": "nion amo moneki íkka ma kipalevi. Porke Ye techmaka tonemilis, toijyoyo iva nochi tlen tiknejnekih.",
        "026": "’San itech se tlakatl, toYejwatzi Dios okinchi nochtin in tlaltikpaktlakah para ma chantikah sentetl itech nin tlaltikpaktli, iva Ye okijto kanin chantiskeh iva kemania yeskeh.",
        "027": "In toYejwatzi ijkó okichi para ke nochtin tlaltikpaktlakah ma kitemokah, maski san ma kimatemokah mixevia velis kajsiskeh. Pero tlen yi neli, in toYejwatzi amo kajki wejka de kada se de tejvah.",
        "028": "Porke ika ivelitilis in toYejwatzi tiyolitokeh, timoliniah iva tikateh. Ijkó kemi sekimeh de imejvah tlen tlayejyekolejkeh tlajkuilojkeh, okijtojkeh: “Tejvah titepilvah de Dios.”",
        "029": "Tonses, tla tejvah titepilvah de Dios, amo ma tikyejyekokah ke Ye tlachivali de oro, de plata o noso de tetl kemi kinchivah in tlaltikpaktlakah, iva kiyejyekovah ke Dios ijkó nik kajki.",
        "030": "Yi wejkavitl in toYejwatzi Dios amo okinchivili kuenta intlajtlakol in tlaltikpaktlakah, porke amo okimatiah tlan okichivayah, pero axka kinnavatia nochtin tlaktikpaktlakah, ma moyolkopakah.",
        "031": "Porke toYejwatzi yokitlali se tonali ijkuak Ye kijtos akinmeh tlajtlakolejkeh iva akinmeh amo, iva kichivas kemi moneki. ToYejwatzi ijkó kichivas por medio de Jesús tlen Ye yokipejpenki. ToYejwatzi yotechititi nik ijkó kichivas ijkuak okiyoliti in Jesús.",
        "032": "Ijkuak okikakkeh ke Jesús oixpolivik iva omoyoliti, sekimeh san okivevetzkilijkeh, iva oksekimeh okijtojkeh: —Okachi kuali oksé tonali techtlapovis.",
        "033": "Ijkuakó Pablo okiski de ompa kan ololitokah."
    },
    "018": {
        "head_1": "Pablo oyá para Corinto",
        "001": "Satepa, Pablo okiski de Atenas iva oyá para kan siudad de Corinto.",
        "002": "Ompa okixmatki se judío itoka Aquila, de región de Ponto. Ijkuakó ayamo wejkava, Aquila ivan itonana Priscila ovalajkeh de Italia, porke Claudio tlen wei tekiva de Roma, otlanavati ma kinkixtikah nochtin judiojtih de itech yejón siudad de Roma. Pablo oyá okintlajpaloto,",
        "003": "iva komo okimatia okichivaya in tekitl kemi yejvah, invah omoka iva invah otekipanovaya, okinchivayah mantajkaltih.",
        "004": "Iva nochi sábado, Pablo oyaya kan tiotlamachtijkali iva okintlapoviaya in judiojtih ivan griegojtih, Pablo okinekia ma tlaneltokakah inavak Jesús.",
        "005": "Ijkuak Silas ivan Timoteo oajsikoh de Macedonia, Pablo okika itekiv iva sa okixkavi tetlapovia de itlajtol in Dios, iva okinmilviaya in judiojtih ke Jesús yen Cristo tlen temakixti.",
        "006": "Pero in judiojtih amo okinpakti tlen Pablo okinmachtiaya iva ope kivikaltiah. Pablo omotlakentzejtzelo kemi se señas ke amo okiselijkeh itlajtol in Dios, iva okinmilvi: —Imejvah inmotlajtlakol tla amo inmomakixtiskeh, ayakmo ne notlajtlakol. De axka para tlayakapa ne nikintlapovis de itlajtol in toYejwatzi tlen amo judiojtih.",
        "007": "Pablo okiski de ompa iva oyá kan ikalijtik se tlakatl itoka Ticio Justo, tlen okimavistiliaya in Dios iva ochantia inakastlan tiotlamachtijkali.",
        "008": "Crispo tlen tlayakanki de kan tiotlamachtijkali, ye ivan nochi ifamilia otlaneltokakeh inavak toTeko. Noijki miek gente de Corinto, ijkuak okikakkeh itlajtol in Dios, otlaneltokakeh iva omobautisarojkeh.",
        "009": "Se yovak in toTeko okilvi in Pablo itech se tetzavistlachialistli: —Amo ximomavti, xitetlapovi de notlajtol, amo san ximokava.",
        "010": "Porke Ne mova nika iva amika velis itla mitztoktis. Porke itech nin siudad kateh miekeh gentejtih tlen noaxkavah.",
        "011": "Tonses, Pablo omoka ompa Corinto se xivitl ivan tlajko, okinmachtiaya de itlajtol in Dios.",
        "012": "Pero ijkuak Galión okatka kobernador itech estado de Acaya, sekimeh judiojtih omololojkeh iva ipan oyajkeh in Pablo, okitzkijkeh iva okivikakeh kan teyekankavah.",
        "013": "Iva okilvijkeh in kobernador: —Nin tlakatl kintlaneltokitia in gentejtih para ma kimavistilikah in Dios ika oksé tlamantli iva amo kemi kijtova in tlanavatili.",
        "014": "Pablo yi mero otlajtoskia, pero ijkuakó Galión okinmilvi in judiojtih: —Tla onkiteilviskiah nin tlakatl por okichi itla amo kuali o noso por otemikti, tonses yi neli onimechkakiliskia imejvah tlen injudiojtih.",
        "015": "Tla san por yen tlen ik tlamachtia nin tlakatl tlen ika inmokualaniah, san por seki tlajtoli iva seki tokayotl iva de imotlanavatil, ompa imejvah xikittakah, ne mach nikneki nimokalakis inmovah.",
        "016": "Iva Galión otlanavati ma kinkixtikah nochtin de kan teyekankavah.",
        "head_2": "Pablo omokuapki oksemi para Antioquía",
        "017": "Ijkuakó nochtin okitzkijkeh in Sóstenes tlen tlayakanki de kan tiotlamachtijkali, okimagakeh ompa teixpa kan teyekankavah. Pero in kobernador Galión amo okinchi kuenta.",
        "018": "Pablo ok omoka Corinto miek tonali. Oajsik tonali invah omomaka in toknivah iva oyá para kan región de Siria. Priscila ivan Aquila noijki oyajkeh ivan Pablo. Pero ijkuak ok okatkah kan altepetl de Cencrea, Pablo omopelonxinki porke ik okitlali kichivas se tlamantli inavak Dios.",
        "019": "Ijkuak oajsitoh kan siudad de Éfeso, Pablo okinkajte in Priscila ivan Aquila iva ye oyá kan tiotlamachtijkali, iva ompa omotlapovi invan judiojtih.",
        "020": "Yejvah okilviayah ma mokava kana keski tonali invah, pero ye amo okinekki.",
        "021": "Ijkuak yonnevaya, okinmilvi: —Tla Dios kineki, oksemi nimechitaki. Satepa otlejkok itech se barko iva okiski de Éfeso.",
        "022": "Satepa oajsito kan siudad de Cesarea, ompa otemok de itech barko iva oyá para Jerusalén okintlajpaloto in tlaneltokakeh. Satepa oyá para kan siudad de Antioquía.",
        "head_3": "Apolos otetlapovi kan siudad de Éfeso",
        "023": "Ompa Antioquía omoka kana keski tonali. Satepa oksemi okiski iva oyá kan región de Galacia iva kan región de Frigia, okinyolchikajtiah nochtin tlen tlaneltokakeh.",
        "024": "Ijkuakó oajsiko kan siudad de Éfeso se judío itoka Apolos, tlen oneski Alejandría. Yi neli kuali otlapovaya iva kuali okixmatia in Tiotlajkuiloli.",
        "025": "Kuali omomachti itech iojviv in toTeko, iva otetlapoviaya ika nochi iyolo iva mero ijkó tlen otlamachtiaya de Jesús, pero okimatia san yen kenik se mobautisaros kemi Juan otlabautisarovaya.",
        "026": "Ope tetlapovia ika yolchikavalistli kan tiotlamachtijkali. Pero ijkuak Priscila ivan Aquila okikakkeh, okinotzkeh sekantzi iva okachi kuali okiyekilvijkeh de iojviv in toTeko.",
        "027": "Ijkuak Apolos okijto yas ik región de Acaya, in toknivah de Éfeso okiyolchikajkeh pues ma via. Okintlajkuililijkeh in tlaneltokakeh de Acaya para ma kiselikah ika kuali. Ijkuak oajsito ompa, okinpalevi miek tlen otlaneltokakeh ika Dios iiknomachilis."
    },
    "019": {
        "head_1": "Pablo oyá para Éfeso",
        "001": "Mientras Apolos ok okatka Corinto, Pablo opanotia itech tepeyo iva oajsito kan siudad de Éfeso, iva ompa okinmajsito sekimeh tlaneltokakeh.",
        "002": "Pablo okintlajtlani: —¿Onkiselijkeh in Tioijyotzintli ijkuak ontlaneltokakeh? Yejvah okinankilijkeh: —Mach kema tikakih kox onka Tioijyotzintli.",
        "003": "Ijkuakó Pablo okintlajtlani: —Tonses, ¿tlán bautismo onkiselijkeh imejvah? Yejvah otlanankilijkeh: —In bautismo ijkó kemi otlamachti in Juan tlen tlabautisaro.",
        "004": "Pablo okinmilvi: —Juan okinbautisarovaya in gentejtih tlen omoyolkopayah. Pero noijki okinmilvi kipia tlen tlaneltokaskeh inavak Jesús tlen Cristo, tlen ovalaskia satepa de Juan.",
        "005": "Ijkuak ijkó okikakkeh, omobautisarojkeh ika itoka in toTeko Jesús.",
        "006": "Iva ijkuak Pablo okintlali imavah inpa, in Tioijyotzintli ovala inpa, iva ope tlapovah ika oksekimeh tlajtoltih, iva ope kijtovah tlen Dios okinmilviaya ma kijtokah.",
        "007": "Por nochtin okatkah kemi majtlaktli ivan ome tlakah.",
        "008": "Pablo oyaya kan tiotlamachtijkali kana eyi metztli, ompa okintlapoviaya ika yolchikavalistli. Okintlapoviaya iva okinekia ma kineltokakah de kenik tlanavatia in Dios.",
        "009": "Pero sekimeh oyoltlakuavakeh iva amo okinekeh otlaneltokakeh, iva teixpa otlajtovayah fiero de iojviv in Dios. Tonses Pablo ompa okinkajte, iva okinvikak in tlaneltokakeh kan itlamachtijkal se tlakatl itoka Tirano. Pablo ompa okintlapoviaya nochi tonali.",
        "010": "Ijkó okichi kemi ome xivitl. Iva ijkó nochtin tlen ochantiah itech región de Asia, judiojtih iva tlen amo judiojtih, okikakkeh itlajtol in toTeko Jesús.",
        "011": "Dios okinejneki in Pablo para okinchi wejwei tetzavimeh.",
        "012": "Asta in panitojtih ivan mantiltih tlen Pablo yokinnejneki, okinvikiliayah in kokoxkeh iva opajtiah, iva in amo kuali ejekameh okisayah de intech.",
        "013": "Pero sekimeh judiojtih onemiah kalpa tlen okinkixtiayah amo kuali ejekameh, noijki okinekiah kinkixtiskeh in amo kuali ejekameh ika itoka in toTeko Jesús. Okinmilviayah in ejekameh: —¡Timechnavatiah xikisakah ika itoka in Jesús, de tlen Pablo tetlapovia!",
        "014": "Ijkó okichivayah tlen chikome itelpochvah in Esceva, se tiopixki tlayakanki judío.",
        "015": "Pero in amo kuali ejekatl okinnankili: —Nikixmati in Jesús, iva nikmati akin Pablo, pero imejvah, ¿inmakinmeh?",
        "016": "San nima ijkuakó, in tlakatl tlen okipiaya amo kuali ejekatl inpa oajkotzikuinki iva sa tlawel okinmagak asta okinkojko iva okikistevakeh de kan kalijtik, sa xijxipetzikeh iva sa ejeskistivih.",
        "017": "Nochtin tlen ochantiah Éfeso, judiojtih iva tlen amo judiojtih, ijkuak okimatkeh, sa tlawel omomavtijkeh. Iva nochtin ope kitlakitah itoka in toTeko Jesús.",
        "018": "Noijki miekeh tlen otlaneltokakeh okimokuitijkeh teixpa nochi tlen amo kuali tlen tlan okichijkeh.",
        "019": "Iva miekeh tlen okatkah tetlajchivijkeh okinvalikakeh inlibrojvah de tetlajchivilistli iva okinchichinojkeh inmixpa nochtin gentejtih. Iva ijkuak okichijkeh kuenta por nochi tlen ipati in librojtih, okiski kemi cincuenta mil tomi de plata.",
        "020": "Ijkó pues, itlajtol in toTeko oxitinia okachi, iva okachi miekeh okineltokayah, porke okittayah nik okipiaya velitilistli.",
        "021": "Satepa de yejón, Pablo okijto yas kan región de Macedonia iva kan región de Acaya, iva satepa ajsiti asta Jerusalén. Iva noijki okijto, ke satepa de yas Jerusalén, noijki moneki yas para Roma.",
        "head_2": "Omopajsolojkeh in gentejtih de Éfeso",
        "022": "Tonses, Timoteo ivan Erasto tlen okipaleviayah, okintitlanki para región de Macedonia, iva ye ok omoka kana keski tonali itech región de Asia.",
        "023": "Itech nekateh tonaltih tlen chantih Éfeso sa tlawel omopajsolojkeh por yen iOjviv in Cristo.",
        "024": "Okatka se tlakatl itoka Demetrio tlen okitekipanovaya plata. Ye okinchivaya ika plata itiopantzitzivah in diosa Diana, iva tlen ivan otekipanovayah kuali okitlaniah.",
        "025": "Demetrio okinmololo itlakevalvah iva oksekimeh tlen noijki otekipanovayah kemi ye, iva okinmilvi: —Tatanmeh, imejvah kuali inkimatih ke tiktlanih miek tomi itech nin tekitl.",
        "026": "Pero imejvah yonkikakeh iva yonkittakeh, Pablo kijtojtinemi ke in diosmeh tlen kinchivah in tlaltikpaktlakah mach yi neli diosmeh, iva miekeh gentejtih yokintlaneltokiti. Amo san nika Éfeso sino noijki itech nochi in región de Asia.",
        "027": "Iva in gentejtih velis pevas kittaskeh in totekiv kemi amo kuali. Noijki in tiopa de todiosa Diana kittaskeh kemi ayakmitla ipati. Iva ayakmika kimavistilis in todiosa tlen kimavistiliah itech nochi in tlali de Asia iva itech nochi in tlaltikpaktli.",
        "028": "Ijkuak ijkó okikakkeh, sa tlawel okualankeh iva otzajtzikeh chikavak: —¡Viva todiosa Diana! ¡Todiosa de Éfeso!",
        "029": "Ijkuakó nochi in gente de yejón siudad omokuejsojkeh. Okinkitzkijkeh in Gayo ivan Aristarco, ome tlakah de región de Macedonia ikompañerojvah in Pablo, iva okintilantiajkeh asta kan teatro kan omololovayah in gentejtih.",
        "030": "Pablo okinekia kalakis ompa para kintlapovis in gentejtih, pero in tlaneltokakeh amo okikavilijkeh.",
        "031": "Sekimeh tekivajkeh de ompa Asia, tlen invah omovikaya in Pablo, otlatitlankeh ma kilvitih amo ma kalaki ompa kan teatro.",
        "032": "Sekimeh okijtovayah se tlamantli iva oksekimeh oksé tlamantli. Ayakmo okimokakiliayah de tlán omotlapoviayah, iva miekeh nion amo okimatiah de tleka ompa okatkah.",
        "033": "Pero sekimeh judiojtih okitopejkeh in Alejandro tlayakapa para ma kintlapovi. Tonses, Alejandro okinchivili señas ika ima para ayakmo ma tzajtzikah para velis kintlajtolpalevis in judiojtih inmixpan gentejtih.",
        "034": "Pero ijkuak in gentejtih okimomakakeh kuenta ke Alejandro ye judío, nochtin otzajtzikeh chikavak kemi ome ora: —¡Viva todiosa Diana! ¡Todiosa de Éfeso!",
        "035": "Ijkuak in amatlajkuilo de yejón siudad ovelik okintlakavalti in gentejtih, okinmilvi: —Tatanmeh de Éfeso, nochtin kimatih ke tosiudad de Éfeso kikuidarovah in tiopa de towei diosa Diana, iva itlaixkopinkayo de tetl tlen ovetziko de ilvikak.",
        "036": "Iva amika velis kijtos ke amo neli. Moneki ximotlakavaltikah iva kuali xikyejyekokah antes de itla inkichivaskeh.",
        "037": "Porke ninmeh tlakah tlen imejvah nika onkinvalikakeh, amitla okichtekeh kan tiopankalijtik iva nion amo otlajtojkeh fiero de todiosa.",
        "038": "Tla Demetrio iva tlen ivan tekipanovah kinekih kiteilviskeh íkka, para yejón kateh juesmeh iva kan teyekankavah para ompa ma moteilvikah.",
        "039": "Iva tla inkipiah itla oksé tlamantli para ik inmoyektlaliskeh, moneki inkiyektlaliskeh ijkuak mololovah in tekivajkeh.",
        "040": "Tlen axka opanolok velis timoovijtiliskeh iva techteilviskeh ke tejvah tikinmajkuanah in gentejtih en kontra de yen wei tekiva César. Iva tla techtlajtlaniskeh tleka otimopajsolojkeh, amo tikmatiskeh tlán titlanankiliskeh."
    },
    "020": {
        "head_1": "Pablo oyá ik Macedonia iva ik Grecia",
        "001": "Ijkuak otlanki in pajsololistli, Pablo okinnotzki in tlaneltokakeh iva okinyolchika. Satepa invah omomaka iva oyá ik región de Macedonia.",
        "002": "Pablo okinyolchikajtiah nochtin toknivah itech nekateh altepemeh kanik ye opanotiaya. Iva satepa oajsito kan país de Grecia,",
        "003": "iva ompa omoka eyi metztli. Ijkuak yokatka para tlejkos itech barko para yas Siria, Pablo okimatki ke in judiojtih omotlatlalvijkeh para kimiktiskeh ijkuak yas itech barko. Ijkuakó ye okijto okachi kuali yas oksemi ik Macedonia.",
        "004": "Oksekimeh toknivah oyajkeh ivan Pablo asta Asia. Oyá in Sópater de Berea, itelpoch in Pirro. Oyá in Aristarco ivan Segundo de Tesalónica. Oyá in Gayo de Derbe. Oyá in Timoteo. Iva noijki oyajkeh in Tíquico ivan Trófimo de región de Asia.",
        "005": "Yejonmeh toknivah otlayakankeh iva otechchiatoh asta siudad de Troas.",
        "head_2": "Pablo okiyoliti se telpochtli itoka Eutico",
        "006": "Ijkuak otlanki in ilvitl ijkuak mokua in pan tlen amo kipia xokotixtli, tejvah otikiskeh de Filipos iva otiajkeh itech se barko. Makuili tonali satepa otikinmajsitoh ompa kan siudad de Troas, iva ompa otimokajkeh chikome tonali.",
        "007": "In domingo otimololojkeh para tikuaskeh in tlakuali de toTeko. Pablo ope kintlapovia, iva komo yoyaskia para mostlatika, owejka okintlapovi asta tlajko yovak.",
        "008": "Tinochtin otikatkah itech se kuarto tlen okatka tlakpak, kan okatkah miekeh tlaviltih xotlatokeh.",
        "009": "Se telpochtli itoka Eutico oyetoka kan bentana. Iva komo Pablo owejka otlapojtoka, in telpochtli okitlanki in kochilistli, iva ovetziko desde ipan eyi piso. Iva ijkuak okajkuankeh, yoixpolivik.",
        "010": "Pablo otemotikiski, iva ipan omixiktekak in telpochtli iva okimonapalolti. Iva okijto: —Amo ximomavtikah, yolitok.",
        "011": "Satepa Pablo oksemi otlejkok tlakpak. Iva nochtin san sekka okikuajkeh in tlakuali de toTeko. Pablo ok okintlapovi asta otlaneski, iva satepa oyá.",
        "head_3": "Pablo okiski de Troas iva oajsito asta Mileto",
        "012": "In telpochtli okivikakeh para ikalijtik yolitok, iva yejón okinyolchika miek.",
        "013": "Tejvah otitlayakankeh otiajkeh itech barko iva otajsitoh asta siudad de Asón para ompa tiknotikisah in Pablo ijkó kemi otimokajkeh, porke ye okijto yas nejnentias asta ompa.",
        "014": "Ijkuak otimonamikeh ivan Pablo ompa Asón, otlejkok tovah itech barko iva otiajkeh asta kan siudad de Mitilene.",
        "015": "De ompa, otiajkeh itech barko iva omostlatik otajsikeh iyakapan tlali de Quío tlen yavalitok de atl tlen wei. Ipan oksé tonali otajsitoh kan tlali de Samos tlen yavalitok de atl tlen wei. Otiajkeh oksé tonali itech barko iva otajsitoh asta Mileto.",
        "head_4": "Pablo omomaka ivan tlayakankeh tlaneltokakeh de Éfeso",
        "016": "Pablo okijto amo panos ik Éfeso para amo wejkavas itech región de Asia. Pablo okinekia san nima ajsiti Jerusalén tla velis, para ompa yetos itech ilvitl de Pentecostés.",
        "017": "Ijkuak Pablo yokatka kan siudad de Mileto, otlanavati ma kinnotzakah in tlayakankeh tlaneltokakeh de Éfeso.",
        "018": "Iva ijkuak ovalajkeh, Pablo okinmilvi: —Imejvah kuali inkimatih kenik oninemia ijkuak onikatka inmovah, desde yikinika tonali ijkuak onajsiko nika itech región de Asia.",
        "019": "Nochipa oniktekipano noTeko ika yolyamanilistli. Miek welta onichokak. Iva onitlajyovi miek por tlen onechtoktijkeh in judiojtih.",
        "020": "Pero amo keman onika de nimechilvis nochi tlen kuali para imejvah, nochipa onimechmachti teixpa iva kan inmokalijtik.",
        "021": "In judiojtih iva tlen amo judiojtih onikinmilvi ma moyolkuapakah inavak toYejwatzi, iva ma kineltokakah in toTeko Jesucristo.",
        "022": "Iva axka niav Jerusalén, in Tioijyotzintli nechnavatia ma nivia, iva amo nikmati tlán nechpanos ompa.",
        "023": "San yen nikmati ke itech kada siudad kanik nipanotivitz in Tioijyotzintli nechilvijtivitz ke nechtzakuaskeh telpiloya iva nechpanos miek tlajyovilistli.",
        "024": "Pero nonemilis amo nechtekipachova. Tlen nechtekipachova yen niktlamis notekiv tlen toTeko Jesús onechnavati ma nikchiva, kijtosneki niktematiltis in yankuik kuali tlajtoli de iiknomachilis in toYejwatzi.",
        "025": "’Iva axka kuali nikmati, ke nion se de imejvah, tlen onimechtlapovi de kenik in Dios tlanavatia, ayakmo kema innechitaskeh.",
        "026": "Iva nikneki nimechilvis ke ayakmo notlajtlakol tla íkka de imejvah amo momakixtis.",
        "027": "Porke ne amo keman onikka de onimechilvi nochi tlen toYejwatzi okinekia xikmatikah.",
        "028": "Axka, xikpiakah kuidado imejvah mismo iva xikinkuidarokah iichkavah in toTeko, tlen Ye okinko ika iesso, iva in Tioijyotzintli omechtlali kemi intlajpixkeh.",
        "029": "Ne nikmati ke ijkuak ne nias, vitzeh oksekimeh tlen kalakiskeh inmotzala iva kinekiskeh kintlamiskeh in tlaneltokakeh kemi oyeskia koyomeh tlen kinkuah ichkameh.",
        "030": "Iva monextiskeh sekimeh de imejvah tlen tlakajkayavaskeh, tlamachtiskeh tlen amo neli para ke in tlaneltokakeh ma kintokakah.",
        "031": "Por eso, xikpiakah kuidado. Xikilnamikikah ke por eyi xivitl, ika tonali ika yovali, amo keman onika de onimechtlajtlapovi kada se de imejvah ika miek noixayo.",
        "032": "’Axka, noknivah, nimechtlalia ipan imatzin toYejwatzi iva itech itlajtol de iknomachilistli, tlen kipia velitilistli para imechiskaltis itech inmotlaneltokalis, iva imechmakas in erensia san sekka invan nochtin tlen iaxkavah.",
        "033": "Ne amo onikixneki íkka itomi o noso íkka itzotzol.",
        "034": "Imejvah kuali inkimatih ke ne onitekipano ika nomavah para onikpixki tlen omonekia para ne iva para tlen nova onemiah.",
        "035": "Nochipa onimechmachti nik moneki se tekipanos para velis se kinpalevis tlen amitla kipiah. Ma tikilnamikikah tlen okijto in toTeko Jesús: “Ma paki okachi tlen itla kitemaka ke tlen itla kiselia.”",
        "036": "Satepa de otlanki otlapo, Pablo omotlankuaketzki iva omodiostzajtzili ivan nochtin toknivah.",
        "037": "Nochtin sa tlawel ochokakeh, okimonanapaloltijkeh iva okixpipitzojkeh."
    },
    "021": {
        "head_1": "Pablo oyá para Jerusalén",
        "001": "Ijkuak otikinkajtejkeh in toknivah, otitlejkokeh itech barko iva otiajkeh melajka asta kan tlali de Cos tlen yavalitok de atl tlen wei. Omostlatik otiajkeh itech oksé tlali itoka Rodas tlen yavalitok de atl tlen wei, iva de ompa otajsitoh kan altepetl Pátara.",
        "002": "Ompa Pátara otikajsikeh oksé barko tlen oyaya para kan región de Fenicia, itech otitlejkokeh iva otiajkeh.",
        "003": "Otipanokeh serka de kan tlali de Chipre tlen yavalitok de atl tlen wei, tlen otikpanavijkeh ik toopochmapa, pero otipanokeh otiajkeh melajka asta kan región de Siria. Iva komo in barko okikajtikiski seki tlamamali kan siudad de Tiro, tonses ompa otitemokeh.",
        "004": "Ompa otikinmajsikeh sekimeh tlaneltokakeh iva otimokajkeh invah chikome tonali. Yejvah okilvijkeh in Pablo amo ma via Jerusalén ijkó kemi okinmilvi in Tioijyotzintli.",
        "005": "Ochikometik otikiskeh de ompa. Nochtin toknivah invan intonanavah ivan inpilvah, okiskeh de kan siudad otechmakavatoh. Otajsitoh itempan atl tlen wei otimotlankuaketzkeh iva otimodiostzajtzilijkeh.",
        "006": "Satepa de otimomakajkeh, otitlejkokeh itech barko iva otiajkeh, iva yejvah omokuapkeh para inkalijtik.",
        "007": "Otikseguirojkeh otiajkeh itech barko, otikiskeh de Tiro iva satepa otajsitoh kan siudad de Tolemaida. Ompa Tolemaida otikintlajpalojkeh in toknivah iva otimokajkeh invah se tonali.",
        "008": "Omostlatik otiajkeh para kan siudad de Cesarea. Otiajkeh kan ikalijtik in Felipe iva ompa otimokajkeh. Felipe okatka tetlapovi de tlen yankuik kuali tlajtoli, iva okatka se de tlen chikome tlapalevijkeh.",
        "009": "Felipe okinpiaya navi ichpochvah tlen okatkah tiotenejmachtijkeh, tlen ayamo okinpiayah intotatavah.",
        "010": "Ompa yotikatkah kana keski tonali, iva ijkuakó oajsiko se tiotenejmachti itoka Agabo tlen ovalaya de región de Judea.",
        "011": "Ijkuak otechajsiko, okontilanili itlajkoilpika in Pablo, omomaijilpi iva omokxijilpi, iva okijto: —In Tioijyotzintli kijtova ke kan siudad de Jerusalén, in judiojtih kijilpiskeh ijkí iteko nin tlajkoilpikatl, iva kitemaktiskeh inmak in gentejtih tlen amo judiojtih.",
        "012": "Ijkuak ijkó otikakkeh, tejvah ivan toknivah de Cesarea otiktlatlavtijkeh in Pablo amo ma via para Jerusalén.",
        "013": "Iva Pablo otechnankili: —Amo xichokakah porke innechyolkokovah. Ne nimotemaka amo san para ma nechijilpikah, sino asta para ma nechixpolokah ompa Jerusalén por yen toTeko Jesús.",
        "014": "Pero komo amitla ovelik otikchijkeh para amo ma via Jerusalén, sa ijkó otikajkeh iva otikijtojkeh: —Ma mochiva tlen kimonekiltia toTeko.",
        "015": "Satepa, otimotlayejtlalilijkeh iva otiajkeh para Jerusalén.",
        "head_2": "Pablo okitlajpaloto in Jacobo",
        "016": "Oyajkeh tovah sekimeh tlaneltokakeh de Cesarea, tlen otechvikakeh kan ikalijtik se tlakatl de Chipre itoka Mnasón, tlen desde yi wejkavitl yokatka tlaneltokak. Iva otimokalotijkeh ompa ikalijtik.",
        "017": "Ijkuak otajsitoh Jerusalén, in toknivah otechselijkeh ika miek pakilistli.",
        "018": "Omostlatik, otiajkeh ivan Pablo otiktlajpalotoh in Jacobo. Nochtin tlayakankeh tlaneltokakeh noijki ompa okatkah.",
        "019": "Satepa de okintlajpalo, Pablo nochi okintlapovi tlen Dios okichi innavak tlen amo judiojtih por medio de ye.",
        "020": "Ijkuak ijkó okikakkeh, okiweijkachijkeh in Dios, iva okilvijkeh in Pablo: —Tokni Pablo, yi tikitta ke sa tlawel miekeh judiojtih yotlaneltokakeh, pero yejvah kinekih ma mochiva tlen kijtova itlanavatil Moisés.",
        "021": "Yejvah okimatkeh ke nochtin judiojtih tlen kateh wejka itech oksekimeh países, ke te tikinmachtia ayakmo ma kichivakah tlen kijtova itlanavatil Moisés, iva ke tikinmilvia ayakmo ma mosirkunsidarokah inpilvah, iva ayakmo ma kichivakah in kostumbres de tejvah tlen tijudiojtih.",
        "022": "¿Tlán tikchivaskeh? Porke nochtin kimatiskeh nik otivala.",
        "023": "Mejor ijkí xikchiva: Nika kateh navi tlakah tlen ik okitlalijkeh kichivaskeh se tlamantli inavak toYejwatzi.",
        "024": "Xikinvika, iva ximochipava invah, iva xikintlatlaxtlavili para in yolkatlamiktiltih tlen monekis, para ma mopelonximakah. Tla ijkó tikchivas nochtin kimomakaskeh kuenta nik amo neli tlen kijtovah de te, sino ke kittaskeh nik te tikchiva tlen kijtova itlanavatil Moisés.",
        "head_3": "Pablo okitzkijkeh kan templo",
        "025": "Iva in tlaneltokakeh tlen amo judiojtih, yotikintlajkuililijkeh. Tikinmilviah amo ma kikuakah itla tlen kinmaniliah in diosmeh tlen tlamachivaltih, amo ma kikuakah estli, amo ma kikuakah nakatl de yolkameh tlen san kinkechpatzkah, iva amo ma avilnemikah itech tlajtlakoli.",
        "026": "Tonses Pablo okinvikak in navi tlakah, omostlatik omochipajkeh san sekka ivan yejonmeh tlakah. Satepa Pablo okalakki kan templo para okilvito in tiopixki itech tlán tonali tlamis mochipavaskeh, iva tlen sa ik tlami tonali kinmiktiskeh yolkameh kemi se tlamanali para Dios.",
        "027": "Ijkuak yotlamiskia in chikome tonali de omochipajtokah, sekimeh judiojtih de Asia okittakeh in Pablo kan templo. Okinpajsolojkeh nochtin gentejtih iva okitzkijkeh in Pablo.",
        "028": "Iva otzajtzikeh chikavak: —¡Tatanmeh de Israel, techpalevikah! Nin tlakatl sentetl tetlapovijtinemi en kontra de topaís, en kontra de itlanavatil Moisés, iva en kontra de nin templo. Iva axka yokinkalaki kan templo sekimeh tlen amo judiojtih, yotlaijtlakokoh kan tlatiochitok.",
        "029": "Ijkó okijtojkeh porke achto okittakeh in Pablo ompa Jerusalén ivan Trófimo tlen de Éfeso, iva okiyejyekojkeh ke Pablo okikalaki kan templo.",
        "030": "Nochtin gentejtih de Jerusalén omopajsolojkeh, omotlelojkeh iva okitzkijkeh in Pablo. Okixtijkeh de kan templo okitilantiajkeh ipan tlali, iva san nima okintzakeh ipuertajvah in templo.",
        "031": "Iva okinekiah kimiktiskeh, pero in wei tlayakanki de soldadojtih okimatki ke nochi in gente de Jerusalén sa tlawel omopajsolojkeh.",
        "032": "San nima okinmololo sekimeh soldadojtih iva kapitanmeh, iva omotlelojkeh oyajkeh kan ololitokah in gentejtih. Ijkuak okittakeh in wei tlayakanki de soldadojtih ivan isoldadojvah, ijkuakó okikajkajkeh in Pablo iva ayakmo okimagakeh.",
        "033": "In wei tlayakanki de soldadojtih okitzki in Pablo iva okinnavati isoldadojvah ma kijilpikah ika ome kadenajtih. Satepa otlajtlanki akin yejón tlakatl iva tlán okichi.",
        "034": "Pero sekimeh otzajtziah chikavak okijtovayah se tlamantli iva oksekimeh oksé tlamantli. In wei tlayakanki de soldadojtih amo ovelik okimatki tlán panolo porke sa nochtin otzajtziah chikavak. Okachi kuali otlanavati ma kivikakah kan kuartel.",
        "035": "Ijkuak oajsitoh kan eskalones de kan kuartel, in soldadojtih okajkovantiajkeh tlakpak in Pablo para amo kitzkiskeh in gentejtih porke sa tlawel okualaniah.",
        "head_4": "Pablo omopalevi inmixpan gentejtih",
        "036": "Iva nochtin oyayah inkuitlapa otzajtzitiayah chikavak okijtovayah: —¡Xikmiktikah!",
        "037": "Ijkuak yokikalakiskiah kan kuartel, in Pablo okitlajtlani in wei tlayakanki de soldadojtih: —¿Velis achitzi mova nimotlapovis? Iva ye okinankili: —¿Veli titlapova griego?",
        "038": "¿Amo te tiegipcio tlen yi tlan tonali ipan otía in kobierno iva otikinvikak navi mil temiktijkeh kan tlavaki?",
        "039": "Pablo okilvi: —Amo, mach ne. Ne nijudío onineski kan siudad de Tarso, se siudad wei tlen kajki itech región de Cilicia. Nimitztlatlavtia techkavili ma nikonintlapovi in gentejtih."
    },
    "022": {
        "001": "—Noknivah judiojtih iva imejvah tlen intekivajkeh, xikakikah tlen nimechilvis para nimopalevis.",
        "002": "Ijkuak okikakkeh ope kintlapovia ika intlajtol hebreo, okachi sa ovalmotenkajkeh. Iva Pablo okinmilvi:",
        "003": "—Ne nijudío. Onineski kan siudad de Tarso, tlen kajki itech tlali de Cilicia, pero ne onimoskalti nika Jerusalén. Ne onikatka nimomachti de Gamaliel iva ye kuali onechixtlamachti itech intlanavatilvah in tokojkolvah. Ika nochi noyolo oniktekipanovaya in toYejwatzi, ijkó kemi nochtin imejvah axka inkichivah.",
        "004": "Achto ne onikintemojtinemia tlen nemih itech iojviv in Jesús para nikinmiktis. Tlakah ivan sivameh onikinkitzkiaya iva onikintzakuaya telpiloya.",
        "head_1": "Pablo okijto kenik otlaneltokak",
        "005": "In wei tiopixki iva nochtin tetajmeh tlen povih itech injunta in judiojtih kuali kimatih nik ijkó onikchivaya. Se tonali yejvah onechmakakeh seki tlanavatil amameh para in toknivah judiojtih tlen chantih Damasco, para ma nechkavilikah ma nikinkitzki in tlaneltokakeh iva ma nikinvalika nika Jerusalén para ma kintlajyoviltikah.",
        "006": "’Ijkuak oniaya itech ojtli iva yonajsitiaya Damasco, kemi tlajko tonali, san de repente se chikavak tlavili ovala de ilvikak opetlanki iva onechyavalo",
        "007": "iva onivetzito ipan tlali. Iva onikakki se tlajtoli, onechilvi: “Saulo, Saulo, ¿tleka techtemojtinemi para techtlajyoviltis?”",
        "008": "Ijkuakó ne onitlanankili: “¿Akin tejwatzi?” In tlajtoli onechnankili: “Ne niJesús de Nazaret, tlen te tiktemojtinemi.”",
        "009": "Tlen nova oyayah okittakeh in tlavili iva omomavtijkeh, pero amo okajsikamatkeh in tlajtoli tlen ne onechtlapovi.",
        "010": "Ne oniktlajtlani: “¿Tlán nikchivas, noTeko?” Iva in toTeko onechilvi: “Ximoketza iva xivia kan siudad de Damasco. Ompa mitzilviskeh tlán moneki tikchivas.”",
        "011": "In tlavili onechixmikti iva ayakmo ovelik onitlachixki. Iva in tlakah tlen nova oyayah sa onechmatilantiajkeh onechvikakeh para Damasco.",
        "012": "’Ompa okatka se tlakatl itoka Ananías, tlen yi neli okivelkakia itlanavatil Moisés, iva nochtin judiojtih tlen ompa chantih otlajtovayah kuali de ye.",
        "013": "Ye ovala onechittako iva onechilvi: “Nokni Saulo, xitlachia oksejpa.” Iva san nima ijkuakó onitlachixki oksejpa, iva ovelik onikittak.",
        "014": "Ijkuakó ye onechilvi: “In toYejwatzi de yi wejkavitl tokojkolvah yomitzpejpenki para xikmati tlen Ye kimonekiltia, para xikitta in Jesús tlen tlakamela iva para xikakili itlajtol.",
        "015": "Porke te tikintlapovis nochtin tlaltikpaktlakah de tlen otikittak iva de tlen otikakki.",
        "016": "Iva axka, amo ximochia okachi. Ximoketza iva ximobautisaro. Xiktlatlavti in toTeko ma mitzchipava de motlajtlakol.”",
        "017": "’Ijkuak onimokuapki para Jerusalén, onivia kan templo onimodiostzajtzilito, iva onikittak in toTeko itech se tetzavistlachialistli.",
        "018": "Iva onechilvi: “Xikisa totoka de Jerusalén, porke amo kiseliskeh tlen tikintlapovis de Ne.”",
        "019": "Iva ne oniknankili: “NoTeko, yejvah kimatih ke ne oniaya itech nochtin tiotlamachtijkaltih iva onikinkitzkiaya tlen mitzneltokah, onikintzakuaya telpiloya iva onikinvitekia.",
        "020": "Iva ijkuak okimiktijkeh in Esteban tlen otetlapoviaya de tejwatzi, ne ompa onikatka iva onikijto kuali ka ma kimiktikah iva asta onikinkuidarojtoka intlakenvah tlen otemiktijkeh.”",
        "head_2": "Pablo imak in wei tlayakanki de soldadojtih",
        "021": "Pero in toTeko onechilvi: “¡Xivia! Ne nimitztitlanis wejka, kan kateh tlen amo judiojtih.”",
        "022": "Asta ompa okikakilijkeh itlajtol, iva ijkuakó ope tzajtzih chikavak: —¡Ma miki yejón tlakatl! ¡Mach ok itech povi ma yolito!",
        "023": "Otzajtziah chikavak iva okinmajkotlamotlayah intlakenvah iva okajkotlamotlayah tlalpinoli,",
        "024": "in wei tlayakanki de soldadojtih otlanavati ma kikalakikah in Pablo kan kuartel. Iva otlanavati ma kivitekikah para ma kijto tleka in gentejtih okualaniah iva otzajtziah inavak.",
        "025": "Iva ijkuak yokijilpijkah para kivitekiskeh, in Pablo okitlajtlani in kapita tlen ompa okatka: —¿Velis inkivitekiskeh se tlakatl romano maski ayamo inkimatih kox tlajtlakole o noso amo?",
        "026": "Ijkuak ijkó okikakki in kapita, oyá okimatiltito in wei tlayakanki de soldadojtih. Okilvi: —Xikpia kuidado de tlen tikchivas porke nin tlakatl romano.",
        "027": "In wei tlayakanki de soldadojtih okittato in Pablo iva okitlajtlani: —¿Kox yi neli in te tiromano? Pablo okinankili: —Neli, ne niromano.",
        "028": "Ijkuakó in wei tlayakanki de soldadojtih okilvi in Pablo: —Ne oniktlaxtla miek tomi para onimochi niromano. Pablo okijto: —Ne niromano desde onineski.",
        "head_3": "Pablo okivikakeh itech injunta in judiojtih",
        "029": "In tlakah tlen okivitekiskiah in Pablo san nima okikajkajkeh ijkuak okimatkeh nik in ye romano, noijki in wei tlayakanki de soldadojtih omomavti porke yotlanavatijka ma kijilpikah iva ma kivitekikah."
    },
    "023": {
        "001": "Pablo okintlajtlatak nochtin tlen okatkah kan junta iva okinmilvi: —Noknivah, ne nochipa ninemi inavak toYejwatzi ika chipavak notlalnamikilis.",
        "002": "Ijkuakó in wei tiopixki Ananías, okinnavati tlen ompa okatkah inakastlan Pablo, ma kitentlatzinikah.",
        "003": "Pablo okilvi: —¡ToYejwatzi mitztentlatzinis te, tlen tikpia ome moixko! Te ompa tietok para techtlatzintokis kemi kijtova in tlanavatili, ¿tonses tleka titlanavatia ma nechtentlatzinikah? ¿In tlanavatili kox kijtova ijkó xikchiva?",
        "004": "Tlen ompa okatkah okilvijkeh: —¿Kenik timixevia ijkó tiknankilia in wei tiopixki de Dios?",
        "005": "Pablo okijto: —Noknivah, ne amo onikmatia kox yen wei tiopixki. In Tiotlajkuiloli kijtova: “Amo titlajtos fiero de se tlayakanki de moaltepe.”",
        "006": "Ijkuakó Pablo okimomakak kuenta ke ompa itech junta okatkah sekimeh saduceos iva sekimeh fariseos, iva okijto chikavak: —Noknivah, ne nifariseo, ne nivalajtok familia de fariseos. Imejvah innechtlatzintokiah porke ne nikchia ke se tonali moyolitiskeh in mikameh.",
        "007": "Ijkuak ijkó okijto in Pablo, in fariseos ivan saduceos sa yejvah ope motlatlajtolnamikih, iva omotlajkoxelojkeh nochtin tlen ompa omololojkeh.",
        "008": "Porke in saduceos amo kineltokah kox onkateh ilvikaktlatitlaniltih o noso ejekameh o noso kox velis moyolitiskeh in mikameh. Pero in fariseos yejvah yi neli kineltokah nochi yejón tlamantli.",
        "009": "Nochtin otzajtziah chikavak. Sekimeh tlamachtijkeh de itlanavatil Moisés, tlen opoviah invan fariseos, omoketzkeh iva okijtojkeh: —Nin tlakatl amitla fiero okichi. Xamo yi neli okitlapovi se ejekatl o noso se ilvikaktlatitlanili. Okachi kuali amo ma tiekah ikontra in Dios.",
        "010": "Iva komo sa tlawel okachi omotlajtolnamikiah, in wei tlayakanki de soldadojtih omomavti amo san kichiva kitzkiskeh iva kipedasojchivaskeh in Pablo. Ijkuakó otlanavati ma vikikah sekimeh soldadojtih ma kixtikah de ompa iva ma kivikakah oksemi para kan kuartel.",
        "head_1": "Omotlatlalvijkeh para kimiktiskeh in Pablo",
        "011": "Yejón yovak, in toTeko okimonextili in Pablo iva okilvi: —Ximoyolchikava, Pablo, porke ijkó kemi otitlapo de Ne nika Jerusalén, ijkó noijki moneki titetlapovis kan siudad de Roma.",
        "012": "Omostlatik, sekimeh judiojtih omotlatlalvijkeh para kimiktiskeh in Pablo. Okijtojkeh: —Amitla tikuaskeh iva nion amitla tikoniskeh asta kan amo ma tikmiktikah in Pablo, iva ma techpano tlen amo kuali tla amo ijkó tikchivaskeh.",
        "013": "Okatkah okachi de ompoali tlakah tlen ijkó okijtojkeh.",
        "014": "Oyajkeh okinmitatoh in tlayakankeh tiopixkeh ivan tlayakankeh tetajmeh judiojtih. Iva okinmilvijkeh: —Tejvah ik yotiktlalijkeh amitla tikuaskeh iva amitla tikoniskeh asta kan amo tikmiktiskeh in Pablo, iva tla amo ijkó tikchivaskeh, ma techpano tlen amo kuali.",
        "015": "Axka imejvah iva tlen povih itech junta xiktlajtlanilikah in wei tlayakanki de soldadojtih mostla oksejpa ma kivalika in Pablo inmonavak. San ik xikchivakah ke inkinekih inkitlatzintokiskeh okachi. Tejvah sa timochixtoskeh para tikmiktiskeh antes de ajsiki nika.",
        "016": "Pero se isobrino in Pablo okimatki nik kinekih kimiktiskeh itio, iva nima omotlelo okimatiltito kan kuartel.",
        "017": "Pablo okinotzki se kapita, iva okilvi: —Xikvika nin chokko inavak in wei tlayakanki de soldadojtih porke kineki kimatiltis se tlajtoli.",
        "018": "In kapita okivikak in chokko inavak in wei tlayakanki de soldadojtih iva okilvi: —Pablo tlen tzaktok telpiloya onechnotzki iva onechilvi ma nikvalika nika nin chokko. Kineki mitzilvis se tlajtoli.",
        "019": "In wei tlayakanki de soldadojtih okimatilanki in chokko okivikak ik sekka iva okitlajtlani: —¿Tlán tikneki techilvis?",
        "020": "In chokko okilvi: —In judiojtih yomotlatlalvijkeh para mitztlatlavtikivih xikvika in Pablo mostla kan junta, san ik mochivaskeh kinekiskeh kitlatzintokiskeh okachi para kiyekmatiskeh tlán okichi.",
        "021": "Pero amo xikinneltokili. Porke kemi ompoali tlakah sa kichixtokeh para kimiktiskeh ichtaka. Iva yokijtojkeh ke amitla kikuaskeh iva amitla koniskeh tla achto amo kimiktiah in Pablo, iva tla amo ijkó kichivaskeh ma kinpano itla tlen amo kuali. Axka sa kichixtokeh tlán tikijtos.",
        "head_2": "Pablo inavak in kobernador Félix",
        "022": "Ijkuakó in wei tlayakanki de soldadojtih okimaka in chokko. Iva okinavati amika itla ma kilvi de yejón tlamantli.",
        "023": "In wei tlayakanki de soldadojtih okinnotzki ome kapitanmeh, iva okinnavati sa ma moyektlalikah ome siento soldadojtih tlen san nejnemiskeh, expoali ivan majtlaktli tlen yaskeh ipan kavayo, iva ome siento tlen yaskeh ika inkuavah yakateposojkeh. Okinmilvi nochtin ma viah para Cesarea a las nueve de yovak.",
        "024": "Noijki otlanavati ma kiyektlalikah se kavayo para ipan yetias in Pablo, iva otlanavati amitla ma kipano iva ma kivikakah ika kuali inavak in kobernador Félix.",
        "025": "Iva okinmakak ma kivikakah se amatlajkuiloli tlen ijkí kijtova:",
        "026": "“Ne niClaudio Lisias. Nimitzontlajpalova tejwatzi kobernador Félix.",
        "027": "In judiojtih okitzkijkeh nin tlakatl Pablo iva yokimiktiskiah, pero ijkuak ne onikmatki nik ye romano, onia invah nosoldadojvah iva onimokalaki onikpalevi.",
        "028": "Ne oniknekia nikmatis tleka kiteilviah iva onikvikak itech injunta in judiojtih.",
        "029": "Iva onikmatki ke in judiojtih kiteilviah in Pablo san por seki tlamantli tlen de yejvah intlanavatil. Pero mach itech povi kemi para ma kimiktikah o noso para ma kitzakuakah telpiloya.",
        "030": "Iva komo onikmatki ke in judiojtih omotlatlalvijkeh para kimiktiskeh, okachi kuali nika nimitzontitlanilia monavak. Iva noijki onikinmilvi tlen kiteilviah in Pablo ma viah ma moyektlaliti monavak de tlán ika kiteilviah. Kuali xonyeto.”",
        "031": "In soldadojtih okichijkeh ijkó kemi okinnavatijkeh, iva okivikakeh in Pablo de yovak asta kan siudad de Antípatris.",
        "032": "Omostlatik, in soldadojtih tlen san onejnentiayah omokuapkeh para kan kuartel, iva tlen oyayah ipan kavayo, okiseguirojkeh oyajkeh ivan Pablo.",
        "033": "Ijkuak oajsitoh Cesarea, in amatlajkuiloli okimaktilijkeh in kobernador Félix iva noijki okitemaktijkeh in Pablo.",
        "034": "In kobernador ijkuak otlanki okilero in amatlajkuiloli, ijkuakó okitlajtlani in Pablo in ye de kani. Ijkuak okimatki nik in Pablo ye oneski itech tlali de Cilicia,"
    },
    "024": {
        "head_1": "Pablo omopalevi inavak in kobernador Félix",
        "001": "Makuili tonali satepa, in wei tiopixki Ananías oajsito ompa kan siudad de Cesarea ivan sekimeh tlayakankeh tetajmeh de Jerusalén iva se tepantlajto itoka Tértulo. Nochtin yejvah oyajkeh inavak in kobernador para kiteilviskeh in Pablo.",
        "2-3": "Ijkuak okivalikakeh in Pablo inyakapa, in tepantlajto Tértulo ope kiteilvia. Okilvi in kobernador: —Timitztlasojkamachiliah miek tejwatzi, kobernador Félix, porke por yen motlamatilis, kuali titlanavatia iva miek tlamantli kuali yavi itech nin tlali kan tichantih iva tikateh ika kuali. Nochipa iva sentetl tikmatih nik kuali titekipanojtok iva timitztlasojkamachiliah.",
        "004": "Iva para amo okachi nimitzonwejkavas, nimitztlatlavtia techonkakili se tzikitzi.",
        "005": "Kuali yotikixmatkeh ke nin tlakatl san tekokolismakak. Yen tlayakanki de se grupo tlen kintokayotiah nazarenos. Iva itech nochi in tlaltikpaktli san kinpajsolojtinemi in judiojtih.",
        "006": "Tejvah otikitzkijkeh porke okinekia tlaijtlakos kan templo. Iva otiknekiah tiktlajyoviltiskeh kemi kijtova totlanavatil.",
        "007": "Pero Lisias tlen wei tlayakanki de soldadojtih omokalaki iva otechkixtili ika fuersa.",
        "008": "Tejwatzi monevia velis tiktlatzintokis para tikmatis nik yi neli tlen ik tikteilviah.",
        "009": "In judiojtih tlen ompa okatkah noijki okijtovayah nik yi neli tlen okijtovaya in Tértulo.",
        "010": "In kobernador ijkuakó okichivili señas in Pablo para ma tlajto. Iva ye okijto: —Ika pakilistli nimopalevis monavak tejwatzi porke nikmati nik tejwatzi titekivah de nin país desde yi miek xivitl.",
        "011": "Yikin kipia majtlaktli ivan ome tonali de onajsiko Jerusalén para nikmavistilis in toYejwatzi kan templo. Tejwatzi monevia velis tikonyekmatis nik yi neli.",
        "012": "Amo onechitakeh nimokualanijtok íkka iva, nion amo onikinpajsolovaya in gentejtih kan templo, nion kan tiotlamachtijkaltih, iva nion kana oksé lado itech siudad.",
        "013": "Nion amitla velis nechajxiliskeh de tlen ika nechteilviah.",
        "014": "Pero ne nikmokuitia ke niktoka in Ojtli de Cristo, tlen yejvah kilviah tlaneltokalistli amo kuali, iva ijkó nitekipanova para yen toYejwatzi de nokojkolvah. Iva nikneltoka nochi tlen kajki ijkuilitok itech itlanavatil Moisés iva tlen okijkuilojkeh in tiotenejmachtijkeh.",
        "015": "Ne nikchia inavak toYejwatzi tlen yejvah noijki kichiah, nikchia ke nochtin mikameh moyolitiskeh oksemi. Moyolitiskeh tlen tlakamelajkeh iva tlen amo tlakamelajkeh.",
        "016": "Por eso nimochikava para nikpias notlalnamikilis chipavak inavak toYejwatzi iva inavak in gente.",
        "017": "’Ne onikatka wejka de Jerusalén kana keski xivitl, iva onivalmokopki para nopaís para nikinpalevis ika seki tomi tlen prowestih, iva noijki para nikmiktis se yolkatl para nikixpantilis in toYejwatzi kemi se tlamanali.",
        "018": "Yen yejón onikchijtoka, iva ijkuak yotlanki yonimochipa kemi kijtova totlanavatil, ijkuakó sekimeh judiojtih de Asia onechajsikoh ompa kan templo. San kana keskimeh ompa okatkah iva amika omopajsolovaya.",
        "019": "Moneki yejvah nekateh judiojtih oyeskiah nika para onechteilviskiah tla itla kipiah kontra ne.",
        "020": "O noso ninmeh tlen nika kateh ma kijtokah kox onechajxilijkeh itla amo kuali ijkuak onimoteixpantili itech injunta in judiojtih.",
        "021": "O noso xamo nechteilviah por onikijto chikavak ompa kan junta: “Imejvah axka nika innechtlatzintokiah san por nikneltoka nik in mikameh moyolitiskeh.”",
        "022": "Ijkuak ijkó okikakki in kobernador Félix, okachi kuali okika yejón tlamantli para oksé tonali. Porke ye kuali yokimatia de iOjviv in Cristo. Iva okinmilvi: —Ijkuak vitz in wei tlayakanki de soldadojtih Lisias, ompa nikittas kenik nimechyektlalis.",
        "023": "In kobernador Félix okinavati in kapita ok ma kikuidarojto in Pablo kan telpiloya, pero ma kinkavili iyoliknivah ma kimakakah tlen Pablo kinekis.",
        "024": "Keski tonali satepa, in kobernador Félix ovala ivan itonana judía tlen itoka Drusila. Félix otlanavati ma kinotzatih in Pablo, iva okikakki tlen Pablo okitlapovi de yen tlaneltokalistli inavak Jesucristo.",
        "025": "Pablo okilvi in Félix moneki nemis ipan melajkayotl, ma motlakavalti iselti iva ke se tonali Dios techtlajtlanilis kuenta tinochtin. Ijkuak Félix okikakki nochi yejón tlamantli, sa tlawel omomavti iva okilvi in Pablo: —San ika ye, xivia. Nimitznotzas oksemi ijkuak nimajxilis.",
        "026": "In kobernador Félix okinotzaya miek welta in Pablo para ivan motlapovis, iva noijki okichiaya xamo kijtos in Pablo kimakas itla tomi para ma kikajkava."
    },
    "025": {
        "head_1": "Pablo omopalevi inavak in kobernador Festo",
        "001": "Festo oajsito siudad de Cesarea para omotekiseli de kobernador. Eyi tonali satepa okiski de Cesarea iva oyá para Jerusalén.",
        "002": "Ijkuak oajsiko Jerusalén, in tlayakankeh tiopixkeh ivan judiojtih tlen okachi wejweititokeh de Jerusalén, omoteixpantilijkeh inavak Festo iva okilvijkeh nochi tlen ika kiteilviah in Pablo.",
        "003": "Okitlatlavtijkeh ma tlanavati ma kivalikakah in Pablo para Jerusalén. Pero yejvah yomotlatlalvijkah kimonepachviskeh itech ojtli para kimiktiskeh.",
        "004": "Pero Festo okinnankili ke Pablo tzaktok Cesarea, iva ipan kana keski tonali ye inevia yas ompa.",
        "005": "Okinmilvi: —Sekimeh de imejvah tlen tlayakankeh ma viah nova asta Cesarea. Tla ye okichi itla tlen amo kuali, ompa velis inkiteilviskeh.",
        "006": "Festo omoka Jerusalén kana chikueyi o noso majtlaktli tonali iva satepa omokuapki para Cesarea. Omostlatik, omotlali kan teyekankavah, iva otlanavati ma kivalikakah in Pablo.",
        "007": "Ijkuak Pablo okalakki kan teyekankavah, in judiojtih tlen ovalajkeh de Jerusalén okiyavalojkeh iva ope kiteilviah de miek tlamantli fiero, pero amitla ovelik okajxilijkeh de tlen yejvah okijtovayah.",
        "008": "Pablo omotlajtolpalevi okijto: —Ne amitla onikchi tlen amo kuali kontra intlanavatil in judiojtih, nion kontra de yen templo iva nion kontra in wei tekiva César.",
        "009": "Pero komo in Festo okinekia mokavas kuali invan judiojtih, okitlajtlani in Pablo: —¿Tikneki tias Jerusalén para ompa ne nonevia nikittas kox titlajtlakole o noso amo de tlanik mitzteilviah?",
        "010": "Pablo okinankili: —Ne nika kan teyekankava in César, iva nika moneki nechtlatzintokiskeh. Tejwatzi monevia yotikmatki nik amitla onikchi tlen amo kuali innavak in judiojtih.",
        "011": "Tla yi neli onikchi itla tlen amo kuali iva notech povi para nimikis, tonses ma nechmiktikah. Pero amitla veli nechajxiliah de tlen ik nechteilviah, tonses amika kipia de tleka nechtemaktis inmak in judiojtih. Nikneki inevia in wei tekiva César ma kitta kox nikpia tlajtlakoli o noso amo.",
        "head_2": "Pablo oyá inavak in wei tlanavati Agripa",
        "012": "Festo omotlapovi invan tlen tetlayejyekolijkeh, iva satepa okilvi in Pablo: —Tla tikneki yen César ma mitzyektlali, tonses tias asta Roma.",
        "013": "Kana keski tonali satepa, in wei tlanavati Agripa ivan Berenice oyajkeh para Cesarea okitlajpalotoh in Festo.",
        "014": "Iva komo ompa omokajkeh miek tonali, Festo okitlapovi in wei tlanavati Agripa de yen Pablo, okilvi: —Nika kajki se tlakatl tlen Félix okajte tzaktok telpiloya.",
        "015": "Ijkuak ne onikatka Jerusalén, in tlayakankeh tiopixkeh ivan tlayakankeh tetajmeh judiojtih, okiteilvikoh nonavak iva onechilvijkeh ma nitlanavati ma kimiktikah.",
        "016": "Ne onikinmilvi ke tejvah tlen tiromanos, amo tikpiah kostumbre de titlanavatiah íkka ma kimiktikah tla achto amo kitlatzintokiah. Moneki achto invah moixkomakas tlen kiteilviah para velis motlajtolpalevis inmixpa.",
        "017": "Por eso, ijkuak in judiojtih ovalajkeh nika, san nima ijkuak omostlatik onimotlali kan teyekankavah iva onitlanavati ma kivalikakah in Pablo.",
        "018": "Ne onikijto xamo kiteilviah de itla fiero okichi, pero in judiojtih tlen ovalajkeh okiteilvikoh amitla okijtojkeh de tlen ne onikchiaya.",
        "019": "Okiteilviayah san por seki tlamantli de yejvah intiotlamachtil iva de se tlakatl itoka Jesús, tlen yoixpolivik iva Pablo kijtova nik yolitok.",
        "020": "Iva komo amo onikmatia ken nikchivas itech nin tlamantli, okachi kuali oniktlajtlani in Pablo kox kineki yas Jerusalén para ompa se kittas kox tlajtlakole o noso amo.",
        "021": "Pero Pablo okitlajtlanki ke inevia César ma kitlatzintoki. Por eso onitlanavati ok ma tzakto telpiloya asta ijkuak ajsis tonali para niktitlanis inavak César.",
        "022": "Ijkuakó Agripa okilvi in kobernador Festo: —Ne noijki nikneki nikakis yejón tlakatl. Festo okinankili: —Niman mostla velis tikakis.",
        "023": "Omostlatik, Agripa ivan Berenice ovalajkeh tlakentivitzeh kemi gentejtih tlen wejweititokeh. Ompa kan teyekankavah okalakeh san sekka ivan tlayakankeh de soldadojtih iva tlen okachi wejweititokeh de yejón siudad. Satepa Festo otlanavati ma kivalikakah in Pablo.",
        "024": "Iva Festo okijto: —Tejwatzi, wei tlanavati Agripa iva imejvah tlen nika inmololitokeh tovah. Nika kajki in tlakatl tlen kiteilviah nochtin judiojtih de nika Cesarea iva de Jerusalén. Yejvah otzajtziah okijtovayah mach ok itech povi ma yolito.",
        "025": "Pero ne nikitta amitla okichi kemi para se ma kimikti. Iva komo ye okitlajtlanki ke inevia César ma kitlatzintoki, tonses ne onikijto okachi kuali niktitlanis asta Roma inavak César.",
        "026": "Iva komo amo nikmati tlan velis nikilvis in wei tekiva César de tlanik kiteilviah in Pablo, por eso axka ne nika nimechixpantilia para xiktlatzintokikah, pero okachi nikneki yen tejwatzi wei tlanavati Agripa xiktlatzintoki. Para ijkó nikmatis tlán velis nikijkuililis in wei tekiva César."
    },
    "026": {
        "head_1": "Pablo omotlajtolpalevi inavak in wei tlanavati Agripa",
        "001": "In wei tlanavati Agripa okilvi in Pablo: —Kualtis titlajtos para ximopalevi. Pablo okajkuanki ima iva okijto:",
        "002": "—Nikpia miek pakilistli porke axka velis nimotlajtolpalevis monavak tejwatzi wei tlanavati Agripa, de nochi tlen ik nechteilviah in judiojtih.",
        "003": "Porke tejwatzi kuali tikmati nochi in kostumbres tlen kipiah in judiojtih iva tikmati nochi in tlamantli tlen ik timokualaniah. Por eso nimitztlatlavtia techonkakili ika yolik.",
        "004": "’Nochtin judiojtih nechixmatih desde nitzikitzi. Kuali kimatih kenik oninemia itech nopaís iva kan siudad de Jerusalén.",
        "005": "Ne nochipa onipovia invan grupo de fariseos, tlen okachi kinyekchivah in tlanavatiltih de totiotlamachtil. Nochtin yejvah kuali kimatih iva velis kijtoskeh tla amo yi neli.",
        "006": "Iva axka ne nika nechteilviah porke nikchia nikselis tlen toYejwatzi okinkakiti tlen yi wejkavitl tokojkolvah.",
        "007": "Tlen majtlaktli ivan ome familias de Israel, noijki kichiah ma mochiva tlen achto toYejwatzi okinkakiti. Por eso kimavistiliah iva kitekipanovah in toYejwatzi ika tonali ika yovali. Axka, tejwatzi wei tlanavati Agripa, in judiojtih nechteilviah porke ne nikchia tlen yejvah noijki kichiah.",
        "008": "Pero, ¿tleka imejvah amo inkineltokah nik in toYejwatzi velis kinyolitis in mikameh?",
        "009": "’Achto ne onikyejyekovaya nikchivas miek tlamantli en kontra de nochtin tlen kineltokah in Jesús de Nazaret.",
        "010": "Iva ijkó onikchi kan siudad de Jerusalén. Ika intlanavatil in tlayakankeh tiopixkeh, ne nonevia onikintzaki telpiloya miekeh tlen tlaneltokakeh. Iva ijkuak okinmiktiayah ne onikijtovaya kuali kajki.",
        "head_2": "Pablo oksemi okijto kenik otlaneltokak",
        "011": "Miek welta onikintlajyoviltiaya itech nochtin tiotlamachtijkaltih iva onikintoktiaya ma tlajtokah fiero de Jesús. Sa tlawel onikinkualankaitaya iva asta onikintemojtinemia itech siudades de oksekimeh países.",
        "012": "’Se tonali oniaya para Damasco para nikinkitzkiti in tlaneltokakeh. In tlayakankeh tiopixkeh onechmakakeh se tlanavatil amatl iva yejvah onechtitlankeh.",
        "013": "Pero kemi tlajko tonali ijkuak oniaya itech ojtli, tejwatzi wei tlanavati, onikittak se tlavili tlen ovalaya de ilvikak iva okachi chikavak ke itlavil in tonali, iva onechyavalo ne iva tlen nova oyayah.",
        "014": "Tinochtin otivetzitoh ipan tlali, iva onikakki se tlajtoli okijto ika hebreo: “Saulo, Saulo, ¿tleka techtemojtinemi para techtlajyoviltis? San te moselti timokojkova, kemi se toro kitiliksa tlen ika kitzopitijtivih ijkuak kitekipanoltiah.”",
        "015": "Ijkuakó ne oniknankili: “¿Akin tejwatzi?” In toTeko onechnankili: “Ne niJesús, tlen te tiktemojtinemi.",
        "016": "Ximoketza, Ne onimitzmonextili para nimitztlalis kemi tinotekipano. Nikneki xiktematilti tlen yotikittak de Ne iva tlen satepa Ne nimitzititis.",
        "017": "Ne nimitztitlanis kan kateh in judiojtih iva tlen amo judiojtih, iva Ne nimitzpalevis de innavak para amitla mitztoktiskeh.",
        "018": "Nimitztitlani innavak para xikinmixtlajtlapo para ayakmo ma nemikah kan tlayova, sino kan tlanestok. Para ayakmo ma kinnavatijto in Amo Kuali Tlakatl, sino ma kinnavatijto yen Dios. Para ma tlaneltokakah nonavak iva ijkó velis nikintlapojpolvis de intlajtlakol, iva velis kipiaskeh erensia invan nochtin oksekimeh tlen noaxkavah.”",
        "019": "’Ijkó pues, tejwatzi wei tlanavati Agripa, satepa de onikittak yejón tlamantli de ilvikak, ne onitlavelkak.",
        "020": "Achto onikintlapovi in judiojtih de Damasco, satepa tlen de Jerusalén iva tlen de Judea, iva noijki tlen amo judiojtih. Onikinmilvi ma moyolkopakah iva ma mokopakah inavak toYejwatzi, iva ma kichivakah tlen kuali para ma motta nik yi neli yomoyolkuapkeh.",
        "021": "Por eso, onechkitzkijkeh in judiojtih kan templo iva okinekiah nechmiktiskeh.",
        "022": "Pero toYejwatzi nechpalevia iva ok nikan nika. Nikintlapovia tlen weititokeh ivan tlen amo weititokeh. Amitla oksé tlamantli nikinmilvia, sino san yen tlen okijtojkeh in tiotenejmachtijkeh iva tlen Moisés okijto de tlán otlamochivaloskia se tonali.",
        "head_3": "Pablo okinekia ma tlaneltoka in wei tlanavati Agripa",
        "023": "Yejvah okijtojkeh nik in Cristo okipiaya de ixpolivis. Iva Ye tlen achto omoyolitiskia de nochtin, para kinvikilis tlanextli in judiojtih iva tlen amo judiojtih.",
        "024": "Mientras Pablo omotlajtolpaleviaya ika yejón tlajtoli, Festo okijto chikavak: —¡Yotikuatlapolo, Pablo! Sa tlawel yotimoixtlamachti asta yotikuatlapolo.",
        "025": "Pablo otlanankili: —Tejwatzi kobernador Festo, ne amo nikuatlapolojtok. Ne yi neli tlen nikijtova iva yompa.",
        "026": "Nika kajki in wei tlanavati Agripa, tlen kuali kimati nochi nin tlamantli, iva por eso nitlajtova ika miek netenmachilistli. Porke nikmati nik in ye kimati nochi yejón, porke amitla omochi san ichtaka.",
        "027": "¿Tikneltoka tejwatzi wei tlanavati Agripa tlen okijtojkeh in tiotenejmachtijkeh? Ne kuali nikmati nik tikneltoka.",
        "028": "Agripa okinankili: —¿Tikyejyekova ke san nima velis techkuapas ma nieto nikristiano?",
        "029": "Pablo okilvi: —Tla san nima o noso tla wejkavas, toYejwatzi ma kimonekilti ke amo san tejwatzi ximokuapa tikristiano, sino noijki nochtin tlen axka nika nechkaktokeh noijki ma yekah kemin ne, maski amo ika ninmeh kadenajtih.",
        "030": "In wei tlanavati Agripa, in kobernador Festo, in Berenice iva nochtin tlen ompa oyetokah, ijkuakó omoketzkeh",
        "031": "iva okiskeh de ompa. Oyajkeh motlapovijtivih, okijtovayah: —Nin tlakatl amitla okichi kemi para ma se kixpolo, nion para tzaktos telpiloya."
    },
    "027": {
        "head_1": "Pablo okititlankeh asta Roma",
        "001": "Ijkuak okijtojkeh techtitlaniskeh asta país de Italia, Pablo ivan oksekimeh tlen otzaktokah okinmaktilijkeh se kapita itoka Julio, tlen opovia itech batallón de tlen wei tlanavati César.",
        "002": "Otitlejkokeh itech se barko tlen de altepetl Adramitio. Yejón barko oyaskia itech altepemeh de Asia tlen kateh itempan atl tlen wei. Tovah oyaya Aristarco, tlen de Tesalónica tlen kajki itech tlali de Macedonia.",
        "003": "Omostlatik otajsitoh Sidón. In kapita Julio kuali okitrataro in Pablo, iva okavili ma kintlajpaloti iyoliknivah ompa Sidón iva ma kipalevikah ika itla.",
        "004": "Ijkuak otikiskeh de Sidón itech barko, in ejekatl chikavak otechixnamiktivalaya. Ijkuakó otiajkeh inakastlan tlali de Chipre tlen yavalitok de atl tlen wei, san otikmotoktijtiayah para amo ma techajsi in ejekatl.",
        "005": "Otitlakotonkeh itech atl tlen wei otipanokeh itempan tlali de Cilicia iva de Panfilia, iva satepa otajsitoh itech altepetl de Mira, tlen kajki itech tlali de Licia.",
        "006": "Ompa Mira, in kapita okajsik se barko tlen ovalaya de altepetl Alejandría iva tlen oyaya para país de Italia. In kapita otechnavati ma titlejkokah itech yejón barko.",
        "007": "Otiayah ika yolik por miek tonali, iva ovi otajsitoh kan altepetl de Gnido porke in ejekatl otechixnamiktivalaya. Tonses otiajkeh ik tlatzintla de kan tlali de Creta tlen yavalitok de atl tlen wei, iva otipanokeh iyakapan tlali de Salmón.",
        "008": "Sa tlawel ovi nik otiajkeh ik tlatentli iva otajsitoh se lugar itoka Buenos Puertos, serka de altepetl Lasea.",
        "009": "Yotikpolojkah miek tiempo, iva yokatka sa tlawel temavti para tiaskeh okachi itech atl, porke yopevaskia in tiempo de seva. Por eso Pablo okinmilvi:",
        "010": "—Tatanmeh, nikitta nik mach ok velis tiaskeh okachi porke yi temavti, iva velis polakis in barko iva tikpoloskeh itlamamal, iva asta tejvah noijki velis timikiskeh.",
        "011": "Pero in kapita amo okikakili in Pablo, sino yej okachi okikakili iteko in barko iva tlen kinejnemitia in barko.",
        "head_2": "Oejekak chikavak itech atl",
        "012": "Buenos Puertos amo okatka kuali para ompa timokavaskeh ijkuak tiempo de seva. Tonses nochtin okiyejyekojkeh okachi kuali kisaskeh de ompa iva kichivaskeh de ajsitivih itech altepetl Fenice tlen kajki ompa kan tlali de Creta tlen yavalitok de atl tlen wei, para ompa timokavaskeh ijkuak seva. De Fenice velis se kisas ik noroeste iva ik suroeste.",
        "013": "Satepa, ijkuak ope vitz achitzi ejekatl de ik tlani, ijkuakó yejvah okijtojkeh velis oksemi tiktokaskeh toojviv. Okitlejkoltijkeh in tepostlatziko iva otiajkeh itech barko san nochi tlatentli de kan tlali de Creta tlen yavalitok de atl tlen wei.",
        "014": "Pero achitzi satepa se chikavak ejekatl itoka Euroclidón okimomagako in barko.",
        "015": "Komo ayakmo ovelia oyaya in barko porke okixnamiktivalaya in ejekatl, tonses otikmokavilijkeh ma techvika in ejekatl.",
        "016": "Otipanokeh ikuitlapa se tzikitzi tlali itoka Clauda tlen yavalitok de atl tlen wei, iva ik ompa ayakmo oejekaya chikavak. In barko okitilantiaya se barkojtzi iva sa tekitl ovi nik otiktlejkoltijkeh kan wei barko.",
        "017": "Satepa de otiktlejkoltijkeh in barkojtzi, in tlakah okonintilankeh in arriatajtih para ika okitijtilinijkeh in barko. Iva komo okimakaskeh de tzoponiti ijtik xali tlen itoka Sirte, ijkuakó okintemovijkeh in lonas tlen ika onejnemia in barko. Iva okajkeh in barko ma kivika in ejekatl.",
        "018": "Omostlatik, oejekaya okachi chikavak iva por eso ope kitlatlamotlah itlamamal in barko ijtik atl.",
        "019": "Oviptlatik, yejvah innevia okonintlatlamotlakeh ijtik atl nochi tlen okinejnekiah itech barko.",
        "020": "Opanok miek tonali iva ayakmo otikittayah in tonali nion sitlalimeh, iva in ejekatl ok topah ovalaya chikavak, iva ayakmo otikchiayah de timomakixtiskeh.",
        "021": "Iva komo yopanok miek tonali iva amo otitlakuayah, Pablo omoketzki intzala iva okijto: —Tatanmeh, okachi kuali onnechkakiliskiah iva amo otikisaskiah de Creta. Amo onkipoloskiah itlamamal in barko iva amitla otikpanoskiah.",
        "022": "Pero axka nimechilvia amo ximotekipachokah, tikpoloskeh in barko pero tejvah amika mikis.",
        "023": "Nin yovak onechmonextili se iilvikaktlatitlanil in toYejwatzi, tlen inavak nipovi iva niktekipanova.",
        "024": "In ilvikaktlatitlanili onechilvi: “Amo ximomavti, Pablo, porke kipia de timoteixpantiliti inavak in wei tekiva César, iva por te Dios kinpalevis nochtin tlen kateh mova itech barko.”",
        "025": "Por eso, imejvah tatanmeh, ximoyolchikavakan, porke ne nikneltoka ke toYejwatzi kichivas ijkó kemi onechilvi in ilvikaktlatitlanili.",
        "026": "Pero in ejekatl techtlamotlati ik nochi tobarko itech se tlali tlen yavalitok de atl tlen wei.",
        "027": "Kaxtoli tonali de ijkuak ope ejeka, in ejekatl ok otechvikatinemia itech atl tlen wei tlen itoka Adriático. Kemi tlajko yovak, in tlakah tlen tekipanovah itech barko okiyejyekojkeh ke yotikonajsitiayah in tlali.",
        "028": "Okitamachijkeh in atl kox ok wejkatla. Okipiaya treinta y siete metros. Ok achitzi tlayakapa okitamachijkeh oksemi, okipiaya veintisiete metros.",
        "029": "Omomavtijkeh de kimomagativih itla tetl. Por eso okinkajkajkeh navi tepostlatzikoltih ik ikuitlapa in barko. Iva omodiostzajtzilijkeh totoka ma tlanesi.",
        "030": "Ijkuakó in tlakah tlen tekipanovah itech barko okinekiah choloskeh, iva ope kitemoviah in barkojtzi itech atl kemi oyeskia koninkajkavah in tepostlatzikoltih ik iyakapan barko.",
        "031": "Iva ijkuakó Pablo okilvi in kapita ivan isoldadojvah: —Tla nekateh tlakah amo mokavah itech in barko, imejvah amo velis inmomakixtiskeh.",
        "032": "Ijkuakó in soldadojtih okintzontekeh in arriatajtih tlen ika oilpitoka in barkojtzi iva okajkeh ma vetzi ijtik atl.",
        "033": "Antes de tlanesis, Pablo okinyolchika nochtin ma tlakuakah, okinmilvi: —Yokaxtoltik imejvah inmotekipachovah inkichiah tlán panolos iva amo inkikuah nion tleno.",
        "034": "Nimechtlatlavtia xitlakuakah para xikpiakah chikavalistli, porke amika kipolos nion se itzonkal.",
        "035": "Ijkuak ijkó okijto, Pablo okontilanki se pan iva okitlasojkamatki inavak Dios inmixpan nochtin. Okiposteki in pan iva ope tlakua.",
        "036": "Nochtin omoyolchikajkeh iva noijki otlakuajkeh.",
        "037": "Tlen otiayah itech barko, por tinochtin otikatkah doscientos setenta y seis.",
        "head_3": "In barko oxixinki ijtik atl",
        "038": "Nochtin otlakuajkeh asta kan oixvikeh, iva satepa okitlamotlakeh nochi in trigo ijtik atl para ayakmo ma etiya in barko.",
        "039": "Ijkuak otlaneski, okittakeh in tlali pero amo okimatiah kan kateh. Okittakeh imayo in atl chikokalaktok kan yejón tlali iva okittakeh in atlatentli xalo. Iva okijtojkeh kijkuaniskeh in barko okachi ik tlatentli.",
        "040": "Okintzontekeh in arriatajtih de yen tepostlatzikoltih, iva ompa okinkajtejkeh ijtik atl. Noijki okinkexanijkeh in arriatajtih tlen ika oilpitoka in timón tlen ika okiyakanayah in barko. Satepa okitlejkoltijkeh in lona tlen yavi iyakapan barko para ma kinejnemiti in ejekatl, iva in barko ope mijkuania okachi ik tlatentli.",
        "041": "Pero in barko oyakatzoponito ijtik xali ik tlatlampa iva ompa omoka, iva ik ikuitlapa ope pojposteki porke in atl ipan omotlavitekia chikavak.",
        "042": "In soldadojtih okinekiah kinmiktiskeh in presojtih para amo ma cholokah ajkuitiaskeh.",
        "043": "Pero in kapita amo okinekki ma miki in Pablo. Por eso amo okitekavili ma kinmiktikah in presojtih. Okachi kuali okinnavati nochtin tlen kimatih ajkuih yejvah achto ma mokajkavakah ijtik atl para ma kisatih kan tlali."
    },
    "028": {
        "head_1": "Pablo kan tlali de Malta tlen yavalitok de atl tlen wei",
        "001": "Ijkuak tinochtin yotimomakixtijkeh, otikmatkeh ke yejón tlali tlen yavalitok de atl tlen wei itoka Malta.",
        "002": "In gentejtih tlen ompa chantih sa tlawel kuali otechselijkeh, iva okitlalijkeh se wei tlikuili para ma timoskokah, porke okiavia iva osevaya.",
        "003": "Pablo okikuito se manojo kuavitl vaki, iva ijkuak okontenki ijtik in tlitl, ijkuakó niman se kovatl okistevak porke okimachili totonik in tlitl iva omopilo itech ima in Pablo.",
        "004": "In gentejtih tlen ompa chantih ijkuak okittakeh in kovatl omopilo itech ima in Pablo, okimolvijkeh entre yejvah: —Nin tlakatl xamo temiktiani, porke maski omomakixti de ijtik atl, in todiosa Teyektlali amo kavilia ma yolito.",
        "005": "Pero Pablo omomatzejtzelo iva in kovatl ovetzito ijtik tlitl, iva amitla omochi.",
        "006": "Nochtin okichiayah ma samavi ima o noso tlán ora vetziti para valixpolivis. Pero komo wejkavitl okichixtokah iva okittayah amitla omochivaya, ijkuakó okipatlakeh intlayejyekol iva ope kijtovah ke Pablo ye se dios.",
        "007": "Amo wejka de ompa okatkah sekimeh tlalmeh iaxkavah se tlakatl itoka Publio, tlen mochijtok tekiva itech yejón tlali tlen yavalitok de atl tlen wei. Ika miek pakilistli otechkaloti ikalijtik iva otechtlamakak eyi tonali.",
        "008": "Ijkuakó ipapa in Publio sa ovettoka ipan ikochtlapech, okipiaya totonik iva okipiaya sinteria. Pablo okalakki kan okatka in kokoxki, omodiostzajtzili iva okintlali imavah ipa, iva opajtik.",
        "009": "Ijkuak ijkó opanolok, nochtin in kokoxkeh de yejón tlali, ovalajkeh inavak Pablo para ma kinpajti, iva nochtin opajtikeh.",
        "head_2": "Pablo oajsito Roma",
        "010": "Yejvah otechtlatliokolijkeh ika miek tlamantli. Iva ijkuak otitlejkokeh itech oksé barko para tiaskeh, otechmakakeh nochi tlen omonekiskia itech ojtli.",
        "011": "Satepa de otikatkah eyi metztli itech yejón tlali, otitlejkokeh itech se barko tlen ompa omochixtoka kemi eyi metztli ijkuak seva. In barko ovalaya de siudad de Alejandría, iva iyakapan barko okivikaya inmixneskayo in diosmeh nenemeh tlen intoka Cástor iva Pólux.",
        "012": "Otajsitoh Siracusa iva ompa otimokajkeh eyi tonali.",
        "013": "Otikiskeh de Siracusa itech barko iva otiajkeh san nochi tlatentli asta otajsitoh Regio. Omostlatik ovala se ejekatl de ik tlani iva ipan ome tonali otajsitoh Puteoli.",
        "014": "Ompa otikinmajsikeh sekimeh toknivah tlaneltokakeh, iva otechtlatlavtijkeh invah ma timokavakah se samana. Iva satepa otiajkeh para Roma.",
        "015": "Ijkuak in tlaneltokakeh de Roma okimatkeh nik otajsitoh, ovalajkeh otechnamikikoh asta kan altepetl Tiankistli de Apio iva kan kilviah Tres Tabernas. Ijkuak Pablo okinmitak, omotlasojkamatki inavak Dios iva omoyolchika.",
        "head_3": "Pablo otetlapovi Roma",
        "016": "Ijkuak otajsitoh Roma, in kapita okintemakti imak oksé kapita tlen okinvikaya para kintzakuaskeh. Pero in Pablo okavilijkeh ma chanti sekka, iva se soldado ma kikuidarojto.",
        "017": "Oviptlatik, Pablo okinnotzki in tlayakankeh judiojtih de Roma. Iva ijkuak omololojkeh okinmilvi: —Noknivah, ne amitla onikchi en kontra de toknivah judiojtih nion en kontra de tokojkolvah inkostumbre. Pero in judiojtih de Jerusalén onechkitzkijkeh iva onechtemaktijkeh inmak in tekivajkeh romanos.",
        "018": "In romanos onechtlatzintokijkeh miek, pero amitla onechajxilijkeh tlen amo kuali kemi para ma nechixpolokah, iva satepa okinekiah nechkajkavaskeh.",
        "019": "Pero in judiojtih amo okinekeh ma nechkajkavakah. Por eso oniktlajtlanki ke inevia in wei tekiva César ma nechtlatzintoki, maski ne amitla nikpia en kontra de noknivah judiojtih.",
        "020": "Por eso ne onimechnotzki porke nikneki nimechitas iva nikneki inmovah nimotlapovis. Pues por yen nechialistli tlen kipiah in gentejtih de Israel, axka ne nijilpitok ika kadenajtih.",
        "021": "Ijkuakó yejvah okinankilijkeh: —Tejvah amitla tikseliah nion se amatlajkuiloli de Judea tlen ma tlajto de te. Iva nion se de toknivah judiojtih tlen vitzeh de ompa amitla techtlapoviah de te nion amitla kijtovah mokontra.",
        "022": "Axka tejvah tiknekih timitzkakiskeh tlen te tikyejyekova. Porke tikmatih ke sentetl tlapovah en kontra de nin yankuik olololistli kan te tipovi.",
        "023": "Ijkuakó okitlalijkeh se tonali para motlapoviskeh oksemi. Itech yejón tonali miekeh omololojkeh kan okalotitoka in Pablo. Desde kualka asta tiotlaki, Pablo okintlapovi de kenik in Dios tlanavatia, iva okinekia ma tlaneltokakah inavak Jesús ika itlanavatil in Moisés iva ika intlajkuilol in tiotenejmachtijkeh.",
        "024": "Sekimeh okineltokakeh tlen Pablo okinmilvi, pero oksekimeh mach okineltokakeh.",
        "025": "Iva komo amo omotlajtolajsikeh, mejor ope kisah de ompa. Pero antes de kisaskeh nochtin, Pablo okinmilvi: —In Tioijyotzintli yompa tlen okinmilvi in yi wejkavitl tokojkolvah por medio de yen tiotenejmachti Isaías:",
        "026": "Xivia iva xikinmilvi yejonmeh gentejtih: Imejvah intlakakiskeh ika inmonakas, pero amitla inkajsikamatiskeh. Intlachiaskeh ika inmoixtololovah, pero amo inkimatiskeh tlán kijtosneki tlen inkittah.",
        "027": "Ninmeh gentejtih yoyoltlakuavakeh. Kintzakuah innakasvah para amo tlakakiskeh, kintzakuah inmixtololovah para amo tlachiaskeh. Por eso amitla kajsikamatih, amo tlachiah iva amo tlakakih. Amo kinekih mokuapaskeh nonavak, iva nion amo kinekih ma nikinpajti.",
        "028": "Xikmatikah pues, ke de axka para tlayakapa toYejwatzi kititlani itlajtol de temakixtilistli innavak tlen amo judiojtih, iva yejvah yi neli kikakiskeh.",
        "029": "Ijkuak Pablo ijkó okijto, in judiojtih okiskeh iva oyajkeh mokualanijtivih sa tlawel entre yejvah.",
        "030": "Pablo omoka ome xivitl ompa Roma itech se kali tlen okitlane. Ompa okinseliaya nochtin tlen okonitayah."
    }
}