{
    "000": "Colosenses",
    "001": {
        "head_1": "Pablo okonintlajkuilili in toknivah de Colosas",
        "001": "Ne niPablo, nitlatitlanili de Jesucristo porke toYejwatzi ijkó okimonekilti. Ne ivan tokni Timoteo",
        "head_2": "Tlasojkamachilistli iva diostzajtzilistli de Pablo",
        "002": "timechijkuililiah nin amatlajkuiloli imejvah tlen inchantih kan siudad de Colosas, imejvah tlen iaxkavah in toYejwatzi iva amo inkikavah de intlaneltokah inavak Cristo. ToTajtzin Dios ma imechpiali iknomachilistli iva yolsevilistli inmovah.",
        "003": "Nochipa ijkuak timodiostzajtziliah por imejvah timotlasojkamatih inavak toYejwatzi, tlen iTajtzi toTeko Jesucristo.",
        "004": "Yotikmatkeh de inmotlaneltokalis inavak Cristo Jesús, iva de inmotlasojtlalis para invan nochtin tlen iaxkavah in toYejwatzi,",
        "005": "por yen nechialistli tlen Ye imechtlatilijtok itech ilvikak. Imejvah yinkipiah yejón nechialistli porke yonkikakeh in tlajtoli tlen yi neli melajka, tlen yankuik kuali tlajtoli,",
        "006": "tlen oajsiko asta inmonavak. Yejón yankuik kuali tlajtoli moskaltijtok iva kitemakatok tlakilotl sentetl itech tlaltikpaktli. Ijkó noijki tlamochijtok inmonavak, desde ijkuak onkikakkeh iva onkajsikamatkeh iiknomachilis in toYejwatzi tlen yi neli melajka.",
        "007": "Yen yejón omechmachti tlen totlasojkaikni iva totekitkaikni Epafras, tlen tenmachtli tekipano de Cristo para imechpalevis.",
        "008": "Ye noijki otechtlapovi de yen tlasojtlalistli tlen imejvah inkipiah tlen vitz de Tioijyotzintli.",
        "009": "Por eso tejvah, desde ijkuak otikmatkeh, amo tikavah de timodiostzajtziliah por imejvah. Tiktlajtlaniliah in toYejwatzi ma imechtemiti de ajsikamatilistli para xikmatikah tlen Ye kimonekiltia, iva ma imechmaka nochi tlamatilistli iva ajsikamatilistli tlen kitemaka in Tioijyotzintli.",
        "010": "Iva ijkó velis innemiskeh ijkó kemi moneki yeskeh tlen iaxkavah in toTeko, iva velis inkipaktiskeh itech nochi tlamantli. Velis inkichivaskeh nochi tlamantli tlen kuali, iva inkixmatiaskeh in toYejwatzi okachi ivan okachi.",
        "011": "Tiktlajtlaniliah in toYejwatzi ma imechchikava ika nochi velitilistli tlen kipia mavistilistli, iva ijkó velis intlaxikoskeh itech nochi tlamantli ika yolik. Iva ika pakilistli",
        "012": "inkimakaskeh tlasojkamachilistli in toTajtzin Dios, porke Ye okichi imejvah xivelikah xikselikah in erensia tlen Ye okijto kinmakas nochtin tlen iaxkavah tlen kateh kan tlavili.",
        "013": "ToYejwatzi otechmakixti de imak ivelitilis in tlayovalotl, iva otechpanolti kan tlanavatia itlasojkaKone,",
        "head_3": "Por yen imikilis in Cristo tikpiah yolsevilistli ivan toYejwatzi Dios",
        "014": "tlen okitlaxtla tonemakixtilis iva otechtlapojpolvi de totlajtlakol.",
        "015": "Itech Cristo omoteititi kenomi nik kajki in toYejwatzi, tlen amo veli motta. Cristo yen okachi tlayakantok de nochi tlen onka iva Ye ipa yokatka desde ijkuak ayamo okatka nochi tlen toYejwatzi okichi.",
        "016": "Por medio de Cristo, toYejwatzi okichi nochi tlen onka itech ilvikak iva itech tlaltikpaktli, tlen veli motta iva tlen amo veli motta, asta yen ejekameh tlen kipiah velitilistli, tlen tlatlanavatijkeh, tlen tetekovajkeh iva tlen kipiah tlanavatijkayotl. Nochi omochi por medio de Cristo iva para Cristo.",
        "017": "Ye ipa yokatka desde ijkuak ayamitla tlamantli okatka, iva por Ye nochi tlamantli tlen onka kuali yavi.",
        "018": "Cristo yen mochijtok itzonteko in kuerpo, iva in kuerpo yejvah tlen tlaneltokakeh. Cristo kinmaka nemilistli tlen mochijtokeh kemi ikuerpo iva yen achto omoyoliti de itech mikilistli, iva ijkó yen tlayakantok itech nochi.",
        "019": "Porke toTajtzin Dios okimonekilti ke nochi tlen Ye ma yeto itech Cristo.",
        "020": "Iva por yen Cristo, toYejwatzi okichi ke tlen kateh itech tlaltikpaktli iva tlen kateh itech ilvikak ma motlapojpolvikah ivan Ye, por yen iesso in Cristo tlen onokivik itech krus.",
        "021": "Achto, imejvah onkatkah wejka de toYejwatzi, iva por yen tlen onkiyejyekovayah onkatkah kemi oyeskia onkitlavelitayah in toYejwatzi porke onkichivayah tlen amo kuali.",
        "022": "Pero axka toYejwatzi yokichi ximotlapojpolvikah ivan Ye por yen imikilis in Cristo itech ikuerpo, para velis inmoteixpantiliskeh inavak toYejwatzi inyolchipavakeh, ayakmo inkipiah itla tlen amo kuali, iva amika velis imechteilvis de itla.",
        "head_4": "Itekiv in Pablo para invan tlen amo judiojtih",
        "023": "Pero moneki ximoyekketokah itech inmotlaneltokalis, kuali itech ximokitzkijtokah iva amitla ma imecholini para amo inkikavaskeh in nechialistli tlen imechmaka in yankuik kuali tlajtoli. Nin yankuik kuali tlajtoli tlen imejvah yonkikakeh motematijtijtok sentetl itech tlaltikpaktli, iva ne, niPablo, toYejwatzi onechtlali kemi niitekipano para niktematiltis.",
        "024": "Axka nipaki tlen ik nitlajyovia por imejvah, pues tlen nikijyovia itech nokuerpo ika nikajxitijtiv tlen ok polivi kijyovis in Cristo itech ikuerpo, kijtosneki yejvah tlen tlaneltokakeh.",
        "025": "Ne onimochi nitekipano de yen tlaneltokakeh, porke toYejwatzi onechmakak ma nikchiva se tekitl tlen imejvah imechpalevis. Notekiv kijtosneki ma nimechmatilti nochi ajsitok itlajtol in toYejwatzi,",
        "026": "tlen achto amika okimatia desde ijkuak ope in tlaltikpaktli, pero axka toYejwatzi yokinnextili nochtin tlen iaxkavah.",
        "027": "ToYejwatzi okinekki ke tlen iaxkavah ma kimatikah ke in rikojyotl ivan mavistilistli de tlen achto amika okimatia, yejón noijki para imejvah tlen amo injudiojtih. Iva tlen achto amika okimatia kijtosneki yen nin: ke Cristo kajki inmovah, iva xikmatikah nik velika inpoviskeh itech imavistilis.",
        "028": "Tejvah titetlapoviah de Cristo. Tikintlajtlapoviah iva tikinmachtiah nochtin gentejtih ika nochi tlamatilistli, para velis tikinteixpantiliskeh yektikeh inavak Cristo."
    },
    "002": {
        "001": "Nikneki xikmatikah ke sa tlawel nimochijchikava por imejvah, iva por tlen kateh Laodicea iva por nochtin tlen ayamo nechixmatih.",
        "002": "Nimochijchikava porke nikneki ximoyolchikavakah, iva xisetitokah ika tlasojtlalistli, para ijkó xikajsikah nochi in rikojyotl de kuali ajsikamatilistli tlen imechkavilis xikajsikamatikah tlen toYejwatzi okichtakatlatijtoka, kijtosneki yen Cristo.",
        "003": "Itech Ye kajki tlaatitok nochi in rikojyotl de tlamatilistli iva ajsikamatilistli.",
        "004": "Ijkó ne nimechilvia para amika ma imechkajkayava ika itla tlajtoli tlen mokaki kualtzi pero amo neli.",
        "005": "Maski ne amo ompa nika inmovah, ne ompa nika ika notonal, iva nipaki porke nikmati kuali innejnentokeh itech inmonemilis iva inmoyekketokeh itech inmotlaneltokalis inavak Cristo.",
        "006": "Por eso, ijkó kemi onkiselijkeh in Jesucristo kemi inmoTeko, ijkó noijki moneki xinemikah kemi Ye kineki.",
        "head_1": "Yankuik nemilistli tlen onka itech Cristo",
        "007": "Ximonelvayotikah iva ximotlakxilijtokah itech Ye, ximochikavakah itech inmotlaneltokalis ijkó kemi omechmachtijkeh, iva nochipa ximotlasojkamatikah inavak toYejwatzi.",
        "008": "Xikpiakah kuidado amika ma imechtzonvi ika tlamachtili iva tlayejyekolistli tlen amitla inpati, tlen valajtok de itech inkostumbre in tlaltikpaktlakah iva de itech tlamachtilistli de nin tlaltikpaktli, iva amo valajtok de Cristo.",
        "009": "Porke nochi tlen toYejwatzi, kajki itech ikuerpo in Cristo.",
        "010": "Iva itech Cristo, imejvah inmajsitokeh iva amitla imechpolova, porke yen tlayakantok itech nochtin ejekameh tlen kipiah tlanavatijkayotl iva itech nochtin tlen kipiah velitilistli.",
        "011": "Noijki inavak Cristo imejvah onmosirkunsidarojkeh amo ika ima se tlaltikpaktlakatl, sino yen Cristo omechsirkunsidaro, ijkuak omechkixtili inmotlaltikpaktlanekilis.",
        "012": "Ijkuak imejvah onmobautisarojkeh, kijtosneki omechtookakeh ivan Cristo, iva noijki onmoyolitijkeh ivan Ye, porke onkineltokakeh ivelitilis in toYejwatzi tlen okiyoliti in Cristo de itech mikilistli.",
        "013": "Achto imejvah onmiktokah itech inmotlajtlakol iva ayamo onmosirkunsidarovayah. Pero axka toYejwatzi yomechmakak nemilistli ivan Cristo, iva otechtlapojpolvi de nochi totlajtlakol.",
        "014": "Tejvah otiktevikiliayah se kuenta porke amo ovelik otikchijkeh tlen kijtova itlanavatilvah in toYejwatzi. Pero toYejwatzi otechtlapojpolvi de nochi yejón kuenta, okaachi iva okisojsok itech krus.",
        "head_2": "Xikintemokah tlamantih tlen de ilvikak",
        "015": "ToYejwatzi okintlakijkixtili de velitilistli tlen amo kuali ejekameh tlen kipiah tlanavatijkayotl iva tlen kipiah velitilistli, iva por medio de Cristo okinpijpinati teixpa ijkuak otlatlanki itech krus ika imikilis.",
        "016": "Por eso, amika ma imechpojpova por tlen inkikuah o por tlen inkonih, o noso por amo intlaixtonaltiah itech tonaltih de ilvimeh, de ijkuak yankuik metzi o de ijkuak sábado ijkuak moseviah in judiojtih.",
        "017": "Nochi yejón tlamantli okatka san kemi iekavilo de tlen yokatka para vitz, pero tlen yi neli iva amo san ekavitl, yen Cristo.",
        "018": "Amika ma imechkixtili inmotlaxtlavil, nion nekateh tlen mochivah kemi oyeskia yi neli yolyamankeh iva kinmavistiliah ilvikaktlatitlaniltih, kijtovah kinmitah tetzavistlachialistih, iva moweinekih ika intlaltikpaktlayejyekol.",
        "019": "Yejvah amo mokitzkijtokeh itech Cristo, tlen mochijtok tzontekomatl, porke yen tlen kiskaltia nochi in kuerpo. Kitlamaka iva kisetilia nochtin partes para ma moskalti kemi toYejwatzi kineki.",
        "020": "Tla imejvah yonmikeh ivan Cristo, ayakmo inkipiah tlen inkittaskeh itech tlamachtilistih de nin tlaltikpaktli. Tonses, ¿tleka ok inkichivah kemi oyeskia inpovih de nin tlaltikpaktli, iva inkinvelkakih in tlanavatiltih",
        "021": "kemi ninmeh: “Amo xikontilana nin tlamantli, amo xikyeko nin tlamantli, amo xikitzki yejón tlamantli”?",
        "022": "Nochi yejón tlanavatili iva tlamachtili kisa san de itech intlatlayejyekolis in tlaltikpaktlakah. Porke nochi yejón tlamantli tlami ijkuak kikuah iva konih."
    },
    "003": {
        "001": "Ijkó pues, tla imejvah yonmoyolitijkeh ivan Cristo, xiktemokah nochi tlamantli tlen onka itech ilvikak kan Cristo yetok ik iyekmapa in toYejwatzi.",
        "002": "Xiktlalikah inmotlachialis tlen onka itech ilvikak, amo tlen onka itech nin tlaltikpaktli.",
        "003": "Porke imejvah yonmixpolikeh, iva inmonemilis kajki tlaatitok inavak Cristo itech Dios.",
        "head_1": "Tlen achto tonemilis iva tlen yankuik",
        "004": "Cristo yen inmonemilis, iva ijkuak Ye monextis, imejvah noijki inmonextiskeh ivan Ye itech imavissotlanex.",
        "005": "Por eso, xikpopolokah de inmotech in tlaltikpaktlanekilistli. Amika ma avilnemi itech tlajtlakoli, amo xikchijtinemikah itla pitzoyotl, amo ma imechyakana inmoilevilis amo kuali iva amo xitlaixilevikah, nion amika ma yeto tlaíxneki, porke yejón kemi oyeskia se kinmavistilia diosmeh tlen tlamachivaltih.",
        "006": "Por nochi yejón tlamantli ijkó nik vitz ikualanilis in toYejwatzi inpan nochtin tlen amo kivelkakih.",
        "007": "Imejvah noijki onkichivayah nochi yejón tlamantli ijkuak onkipiayah tlen achto inmonemilis.",
        "008": "Pero axka imejvah noijki xikavakah nochi nin tlamantli: amo xikpiakah tlavelitalistli, kualanilistli, amo xiktetoktikah tlen amo kuali, amitla fiero xikinmilvikah tlen oksekimeh, iva amo ma kisa de itech inmoten nion itla tlajtoli fiero.",
        "009": "Ayakmo ximokajkayavakah se ivan oksé, porke kemi ijkuak se kimokixtilia itzotzol, imejvah yonkimokixtilijkeh inmotlaltikpaktlanekilis iva nochi tlen onkichivayah.",
        "010": "Iva axka, ijkó kemi se tlakatl motzotzoltia ika itzotzol yankuik, toYejwatzi yomechmakak se inmonemilis yankuik, iva kichijtok ma moyankuilijtiv iva ma motlantiv kemi Ye, asta kan kuali xikixmatikah.",
        "011": "Mach ok kipia tlen kittas kox se judío o noso amo judío, kox se sirkunsidado o noso amo sirkunsidado. Kox se vitz de okseka, o noso se kuavtlan chane, kox se tlakatlakovali o noso amo tlakatlakovali. Cristo yen tlayakapankistok itech nochi tlamantli, iva kajki itech tinochtin tejvah.",
        "012": "In toYejwatzi imechtlasojtla iva omechpejpenki para xiekah iaxkavah. Por eso, axka ximotzotzoltikah ika yankuik inmonemilis, xiekah inteiknomatkeh, xiekah inkuali tlakah, xiekah inyolyamankeh, ximoyekvikakah invan oksekimeh iva xikpiakah tlaxikolistli.",
        "013": "Xikmoxikolikah se ivan oksé, iva ximotlapojpolvikah tla itla ika inmokualaniah. Ijkó kemi Cristo omechtlapojpolvi ijkó noijki xikchivakah imejvah.",
        "014": "Iva tlen okachi moneki, yen ximotlasojtlakah se ivan oksé, porke in tlasojtlalistli yen kichiva yi neli kuali xisetitokah.",
        "015": "Iva in yolsevilistli de Cristo ma imechyakana itech inmoyolo, porke toYejwatzi omechnotzki para ximotlamikah sa se kuerpo iva xikpiakah yolsevilistli. Iva nochipa ximotlasojkamatikah.",
        "016": "Itlajtol in Cristo ma tento itech inmoyolo. Ximomachtikah iva ximotlajtlapovikah se ivan oksé ika nochi tlamatilistli. Xiktlakuikilikah in toYejwatzi ika tlasojkamachilistli itech inmoyolo, ika Salmos, ika himnos iva ika tiotlakuikaltih.",
        "head_2": "Kenik moneki yeskeh in familias de tlaneltokakeh",
        "017": "Iva nochi tlen inkichivaskeh o noso tlen inkijtoskeh, xikchivakah ika itoka in toTeko Jesús, iva xiktlasojkamachilikah in toTajtzin Dios por tlen Cristo okichi por imejvah.",
        "018": "Sivameh, imejvah tlen yonmonamiktijkeh, moneki xikinvelkakikah inmototatavah, ijkó kemi moneki inkichivaskeh kemi intlaneltokakeh inavak toTeko.",
        "019": "Tlakah, imejvah tlen yonmonamiktijkeh, xikintlasojtlakah inmotonanavah iva amo san xikintlavelnotzakah.",
        "020": "Imejvah tlen intepilvah, xikinvelkakikah inmotajvah itech nochi tlamantli, porke yejón kipaktia in toTeko.",
        "021": "Tetajmeh, amo xikinkualanikah inmopilvah, para amo ma moxijxikokah.",
        "022": "Imejvah tlen intlakatlakovaltih, xikinvelkakikah itech nochi tlamantli inmotekovah itech nin tlaltikpaktli, amo san ijkuak imechtlatokeh, para kuali inmokavaskeh invah, sino xikintekipanokah ika kuali inmoyolo, ika mavilistli inavak toYejwatzi.",
        "023": "Iva nochi tlen inkichivaskeh, xikchivakah ika nochi inmoyolo, kemi oyeskia inkichivah para toTeko iva amo para tlaltikpaktlakah.",
        "024": "Porke inkimatih ke toTeko imechtlaxtlavis ika se erensia, porke imejvah inkitekipanovah in Cristo, tlen yi neli inmoTeko."
    },
    "004": {
        "001": "Imejvah tlen intekovajkeh, xikchivakah tlen melajkayotl iva xikinyekittakah inmotlakavah tlen tlakovaltih. Xikilnamikikah ke imejvah noijki inkipiah se inmoTeko itech ilvikak.",
        "002": "Amo xikavakah de inmodiostzajtziliskeh, nochipa ijkó xikchijtokah ika tlasojkamachilistli inavak toYejwatzi.",
        "003": "Noijki ximodiostzajtzilikah por tejvah, para toYejwatzi ma techintlapoli puertajtih para titetlapoviskeh de itlajtol iva tiktematiltiskeh tlen achto amika okimatia tlen de Cristo, iva por yejón axka ne nitzaktok telpiloya.",
        "004": "Ximodiostzajtzilikah por ne para ma nechpalevi in toYejwatzi iva kuali ma nitetlapovi kemi moneki nikchivas.",
        "005": "Xinemikah ika tlamatilistli innavak tlen amo tlaneltokakeh, kuali xiknejnekikah inmotiempo.",
        "head_1": "Momakavalistli de Pablo",
        "006": "Ijkuak intlapovaskeh nochipa xikijtokah tlen kuali tlajtoli tlen ma kinpakti in gentejtih, iva moneki inkimatiskeh kenik inkinankiliskeh kada se de yejvah.",
        "007": "Totlasojkaikni, Tíquico, ye nochi imechtlapovis kenik nika. Ye tenmachtli iva kitekipanova in toTeko san sekka ivan ne.",
        "008": "Niktitlani inmonavak porke nikneki xikmatikah kenik tikateh, iva para ye ma imechyolchikava.",
        "009": "Tíquico kivika in totlasojkaikni Onésimo, tlen neli tenmachtli iva tlen povi inmovah. Yejvah imechilviskeh nochi tlen nika tlamochijtok.",
        "010": "Imechontlajpalova in Aristarco, tlen nova tzaktok telpiloya. Noijki imechontlajpalova in Marcos, iprimo in Bernabé. Imejvah yomechnajnavatijkeh de yen Marcos. Tla yavi imechtlajpalotih, kuali xikselikah.",
        "011": "Noijki imechontlajpalova in Jesús, tlen kinotzah Justo. De tlen tlaneltokakeh judiojtih san yejvah ninmeh tlen nova tekipanovah titetlapoviah de kenik in Dios tlanavatia, iva yejvah sa tlawel nechyolchikavah.",
        "012": "Imechontlajpalova in Epafras, tlen itekipano in Cristo iva tlen povi inmovah. Ye nochipa motlatlavtijtok inavak toYejwatzi por imejvah para ximoyekketokah, para xiekah inyektikeh iva kuali xikmatikah nochi tlen toYejwatzi kineki xikchivakah.",
        "013": "Ne nonevia yonikittak nik Epafras tekipanova chikavak por imejvah, iva noijki por tlen kateh Laodicea iva por tlen kateh Hierápolis.",
        "014": "Lucas, totlasojkaikni tlen tepajti, imechontlajpalova, iva noijki imechontlajpalova in Demas.",
        "015": "Techonintlajpalilikah in toknivah tlen kateh Laodicea, iva noijki in Ninfas ivan tlaneltokakeh tlen mololovah ikalijtik.",
        "016": "Ijkuak tlamis inkileroskeh imejvah nin amatlajkuiloli, xikintitlanilikah in tlaneltokakeh de Laodicea para yejvah noijki ma kilerokah. Iva imejvah noijki xiklerokah in amatlajkuiloli tlen yejvah onikintitlanili.",
        "017": "Xikilvikah in Arquipo: “Velika xikchiva in tekitl tlen toTeko omitzmakak.”"
    }
}