{
    "000": "Efesios",
    "001": {
        "001": "Ne, niPablo, nitiotlatitlanili de Jesucristo porke toYejwatzi ijkó okimonekilti. Nimechtlajkuililia imejvah tlen inmaxkameh de toYejwatzi tlen inchantih Éfeso, imejvah tlen amo inkikavah de intlaneltokah inavak Cristo Jesús.",
        "head_1": "Tlatiochivalistli tlen tikpiah inavak Jesucristo",
        "002": "ToTajtzin Dios ivan toTeko Jesucristo ma imechpialikah iknomachilistli iva yolsevilistli.",
        "003": "Ma tikweijkachivakah in toYejwatzi, iTajtzi in toTeko Jesucristo, porke yotechtiochi itech toyolo ika nochi tlamantli tlatiochivalistli de ilvikak porke tipovih inavak Cristo.",
        "004": "Antes de oyeskia in tlaltikpaktli, in toYejwatzi ipa yotechpejpenki por medio de Cristo para ma tiekah iaxkavah iva amo ma tikpiakah itla tlajtlakoli ixpantzi.",
        "005": "In toYejwatzi ika itlasojtlalis ik okitlali techselis kemi tiipilvah por tlen Jesucristo okichi por tejvah, ijkó okimonekilti kichivas desde achto.",
        "006": "Para ijkó ma tikweijkachivakah por yen imavistijkaiknomachilis, tlen ika otechseli por yen itlasojkaKone,",
        "007": "tlen otechtlaxtla ika iessotzi. Iva ijkó axka tikpiah tlapojpolvilistli de totlajtlakol. In toYejwatzi ijkó okichi porke kipia wei iknomachilistli.",
        "008": "Iva yejón iknomachilistli otechmakak sa tlawel miek, otechmakak nochi tlayejyekoli iva tlamatilistli.",
        "009": "Iva otechmatilti tlen achto amika okimatia de tlen okimonekiltiaya kichivas. In toYejwatzi ik okitlali kichivas yejón itech Cristo.",
        "010": "Iva ijkuak ajsis tonali tlen toYejwatzi yokitlali, kisetilis nochi tlamantli inavak Cristo, nochtin tlamantih tlen kateh itech ilvikak iva tlen kateh itech tlaltikpaktli, iva yen Cristo kinnavatis.",
        "011": "Itech Cristo, in toYejwatzi yotechpejpenki para techtlaaxkatis desde ijkuak ayamo okatka in tlaltikpaktli, ijkó okijto kichivas, porke Ye kichiva ke nochi tlamantli ma mochiva kemi Ye kimonekiltia.",
        "012": "Iva okimonekilti ke tejvah tlen tijudiojtih, tejvah achto ma tiktlalikah tonechialis inavak Cristo, para ma tikweijkachivakah tomavistijkatzi Dios.",
        "013": "Noijki imejvah tlen amo injudiojtih, yonkikakeh in tlajtoli tlen yi neli melajka, tlen yankuik kuali tlajtoli tlen imechmaka nemakixtilistli. Iva ijkuak onkineltokakeh in Cristo, ijkuakó toYejwatzi omechixneskayoti ika Tioijyotzintli tlen yi wejkavitl otechkakiti techmakas.",
        "head_2": "Pablo omodiostzajtzili por toknivah tlaneltokakeh de Éfeso",
        "014": "In toYejwatzi otechmakak iTioijyotzi para ma tikmatikah nik velika techtlaaxkatis, ijkuak tlamis techmakixtis tinochtin tlen tiiaxkavah. Por eso tikweijkachivah tomavistijkatzi Dios.",
        "015": "Por eso, ijkuak onikmatki nik yi neli intlaneltokah inavak toTeko Jesús iva nik inkintlasojtlah nochtin tlen toYejwatzi iaxkavah,",
        "016": "amo nikava de niktlasojkamachilia in toYejwatzi por imejvah iva nimechilnamiki itech nodiostzajtzilis.",
        "017": "Niktlajtlanilia in Dios de toTeko Jesucristo, tlen tomavistijkatzi toTajtzin Dios, ma imechmaka tlamatilistli iva ajsikamatilistli para xikixmatikah okachi kuali.",
        "018": "Niktlajtlanilia in toYejwatzi ma imechtlapoli inmotlayejyekol, para xikmatikah nik sa tekitl miek ipati in nechialistli tlen inkipiah imejvah tlen toYejwatzi omechnotzki, iva kipia wei imavistilis tlen Ye imechaxkatis imejvah iva nochtin tlen iaxkavah.",
        "019": "Iva noijki xikmatikah nik sa tlawel wei ivelitilis tlen ika techpalevia tlen titlaneltokah inavak. Iva yejón ivelitilis mismo yen tlen toYejwatzi okiteititi ika wei chikavalistli",
        "020": "ijkuak okiyoliti in Cristo iva okichi ma motlali ik iyekmapa itech ilvikak.",
        "021": "Iva in toYejwatzi okimakak in Cristo wei tekivajkayotl para ma kinnavati nochtin ejekameh tlen kateh kemi tekivajkameh, tlen tlatlanavatijkeh, tlen kipiah velitilistli, tlen tetekovajkeh iva itech nochi tlamantli tlen onka, amo san axka itech ninmeh tonaltih, sino noijki itech nekateh tonaltih tlen satepa yetos.",
        "022": "In toYejwatzi yokimaktili in Cristo nochi tlamantli para ma kinavati, iva okitlali ma yeto para tlen tlaneltokakeh kemi yen tzontekomatl itech nochi tlamantli."
    },
    "002": {
        "head_1": "Timomakixtiah ika toYejwatzi iiknomachilis",
        "001": "In toYejwatzi omechmakak nemilistli ijkuak imejvah onkatkah kemi onmiktokah itech tlajtlakoli iva itech okseki tlamantli tlen amo kuali.",
        "002": "Imejvah onnemiah itech tlajtlakoli, ijkó kemi nemih tlen oksekimeh tlaltikpaktlakah. Onkivelkakiah in Amo Kuali Tlakatl tlen kinyakana in amo kuali ejekameh tlen nemih itech ejekatl, iva tekipanova intech tlen amo kinekih kivelkakiskeh in toYejwatzi.",
        "003": "Tinochtin tejvah noijki ijkó otikatkah. Otikmakayah tokuerpo tlen okileviaya. Otikchivayah tlen okinekia totlaltikpaktlanekilis ivan totlayejyekol. Iva por eso, totech opovia otikijyoviskiah ikualanilis in toYejwatzi ijkó kemi tlen oksekimeh tlaltikpaktlakah.",
        "004": "Pero toYejwatzi sa tekitl teiknomatki iva sa tlawel wei itlasojtlalis tlen techpialia.",
        "005": "Iva ijkuak otimiktokah itech tlajtlakoli, in toYejwatzi otechmakak nemilistli san sekka ivan Cristo. Imejvah intlamakixtiltih ika toYejwatzi iiknomachilis.",
        "006": "San sekka ivan Cristo otechyoliti, iva okichi ma timotlalikah ivan Cristo Jesús itech ilvikak.",
        "007": "In toYejwatzi ijkó okichi para kiteititis, itech tonaltih tlen vitzeh, nik sa panova wei iiknomachilis iva itlasojtlalis tlen techpialia itech Cristo Jesús.",
        "008": "Imejvah onmomakixtijkeh ika iiknomachilis in toYejwatzi ijkuak onkineltokakeh. Iva mach imejvah onkimotlanilijkeh inmonemakixtilis, sino toYejwatzi omechtliokoli.",
        "009": "Iva imejvah intlamakixtiltih amo por onkichijkeh itla tlen kuali, para ijkó amika velis ik moweinekis.",
        "head_2": "Timochijtokeh sa se inavak Cristo",
        "010": "Tejvah toYejwatzi otechchi, iva inavak Cristo Jesús otechmakak yankuik nemilistli para ma tikchivakah tlen kuali, tlen toYejwatzi ipa ijkó yokitlali para tejvah desde yi wejkavitl.",
        "011": "Ijkó pues, imejvah tlen amo injudiojtih, xikilnamikikah kenomi nik onkatkah. In judiojtih mosirkunsidarovah itech inkuerpo, iva por eso yejvah motenevah sirkunsidadojtih, iva imejvah imechtokayotiah amo insirkunsidadojtih.",
        "012": "Imejvah amo onkixmatiah in Cristo. Onkatkah sekka iva amo onpoviah invan gentejtih de Israel, amo onkipiayah parte itech in moyekkavalistli tlen toYejwatzi okichi invah nion tlen okinkakiti kinmakas. Amo onkipiayah Dios iva nion amo onkipiayah nechialistli itech nin tlaltikpaktli.",
        "013": "Pero axka imejvah, tlen onkatkah wejka de toYejwatzi, axka yonmotokijkeh inavak, porke insetitokeh ivan Cristo Jesús por yen iessotzi.",
        "014": "Cristo inevia okichi ma tiekah ika kuali. Ye okichi ke judiojtih iva tlen amo judiojtih ma motlami sa se tlamantli de gentejtih, okixitini in tepamitl tlen okintlajkoxelojtoka iva ika imikilis itech krus ika okipopolo in tlavelitalistli tlen okipiayah.",
        "015": "Cristo okipopolo in tlanavatili tlen miek tlamantli otlanavatiaya ma se kichiva. Iva de intech judiojtih iva tlen amo judiojtih, okimochivili se yankuik tlamantli de gentejtih. Iva ijkó okichi ma yekah ika kuali.",
        "016": "Ika imikilis itech krus, okichi ke in judiojtih iva tlen amo judiojtih ma kipiakah tlapojpolvilistli inavak toYejwatzi, iva ijkó ma yeto sa se kuerpo, iva ijkó noijki okipopolo in tlavelitalistli.",
        "017": "Cristo ovitza omechmatiltiko in yankuik kuali tlajtoli de yolsevilistli imejvah tlen onkatkah wejka de toYejwatzi, iva noijki in judiojtih tlen okatkah serka de Ye.",
        "018": "Iva por yen Cristo, tanto judiojtih iva tlen amo judiojtih, tinochtin tivelih tajsih inavak toTajtzin Dios, san ika se mismo Tioijyotzintli.",
        "019": "Por eso imejvah tlen amo injudiojtih, ayakmo inkateh kemi oyeskia invitzeh de oksé tlali iva inchantih tealtepe, sino axka inpovih itech se mismo altepetl invan tlen toYejwatzi iaxkavah, iva axka yinpovih itech ifamilia in toYejwatzi.",
        "020": "Tinochtin tikateh kemi se kali, iva tikateh itech se tlakxitlanyotl tlen okichijkeh in tiotlatitlaniltih ivan tiotenejmachtijkeh, iva Cristo Jesús yen tetl tlen okachi kichikajtok in kali.",
        "021": "Iva itech Cristo, nochi in tepamitl moyektentiv iva moskaltijtiv para motlamis se templo chipavak para toTeko."
    },
    "003": {
        "head_1": "Itekiv in Pablo innavak tlen amo judiojtih",
        "001": "Por yejón, ne niPablo, nitzaktok telpiloya por nitetlapovia de Cristo Jesús, iva porke nikchiva se kuali para imejvah tlen amo injudiojtih.",
        "002": "Imejvah yinkimatih nik in toYejwatzi onechmakak nin tekitl para nimechmatiltis iiknomachilis, imejvah tlen amo injudiojtih.",
        "003": "In toYejwatzi otechmatilti tlen achto amika okimatia de tlen okimonekiltiaya kichivas, ijkó kemi achto ne yonimechtlajkuilili kana keski tlajtoli.",
        "004": "Tla inkileroskeh tlen onimechijkuilili, inkimomakaskeh kuenta nik kuali nikajsikamati tlen achto amika okimatia de yen Cristo.",
        "005": "Yejón tlen achto amika okimatia, in toYejwatzi amo okinmatilti tlen onenkeh antes de tejvah, pero axka, ika iTioijyotzi, yokinmatilti in tiotlatitlaniltih ivan in tiotenejmachtijkeh tlen iaxkavah.",
        "006": "Tlen achto amika okimatia, kijtosneki ke tlen amo judiojtih iva tlen judiojtih tlen kineltokah in yankuik kuali tlajtoli, parejo kintlaaxkatiskeh, parejo poviskeh itech se kuerpo iva parejo kiseliskeh tlen toYejwatzi yokijto techmakas itech Cristo Jesús.",
        "007": "In toYejwatzi onechtlali ma nitetlapovi tlen yankuik kuali tlajtoli, porke in toYejwatzi ika iiknomachilis onechmakak yejón tekitl kemi se tlatliokolili ijkuak ivelitilis notech otekipano.",
        "008": "Maski ne amitla nopati de nochtin tlen toYejwatzi iaxkavah, Ye ika iiknomachilis onechmakak nin tekitl de ma nikinmatilti tlen amo judiojtih tlen yankuik kuali tlajtoli tlen kipia miek tlatiochivalistli inavak Cristo asta nion amika velis kipovas.",
        "009": "Iva toYejwatzi onechtlali ma nikinmajsikamatilti nochtin tlen achto amika okimatia, porke Ye, tlen okichi nochi tlen onka, okitlaatijtoka itech nochtin xivmeh tlen yopanotivalajkeh.",
        "010": "Ijkó otlamochivalok, para ke axka, nochtin tlen tlanavatiah iva tlen kipiah velitilistli itech ilvikak, ma kimatikah por yen tlaneltokakeh ke toYejwatzi kipia miek tlamatilistli tlen moteititia de miek tlamantli.",
        "011": "In toYejwatzi desde achto ipa yokijto nik ijkó kichivas, iva ijkó okichi itech Cristo Jesús tlen toTeko.",
        "012": "Iva por totlaneltokalis tlen tikpiah inavak Cristo, axka veli timotokiah inavak toYejwatzi ika netenmachilistli.",
        "head_2": "Itlasojtlalis in Cristo",
        "013": "Por eso nimechtlatlavtia amo ximoxijxikokah por yen tlen nikijyovia. Tlen nechpanova yejón imechpalevis imejvah, iva omonekia ika onmomachiliskiah kuali.",
        "014": "Por eso nimotlankuaketza nimodiostzajtzilia inavak iTajtzin toTeko Jesucristo,",
        "015": "tlen inTajtzi de nochtin tlen kateh itech ilvikak iva ipan tlaltikpaktli porke Ye okinchi.",
        "016": "Niktlatlavtia ke ika imavistijkarikojyo, ma imechmaka itech inmoyolo chikavalistli iva velitilistli ika iTioijyotzi.",
        "017": "Iva ijkó Cristo ma chanti itech inmoyolo ika inmotlaneltokalis, iva itlasojtlalis ma yeto kemi nelvatl iva kemi tlakxitlanyotl de inmonemilis.",
        "018": "Iva ijkó xikajsikamatikah san sekka ivan nochtin tlen toYejwatzi iaxkavah, ke itlasojtlalis in Cristo sa panova patlavak, weyak, wejkapa iva wejkatla.",
        "019": "Niktlatlavtia in toYejwatzi imejvah xikixmatikah itlasojtlalis in Cristo, tlen sa panova wei iva amika veli kajsikamati. Iva ijkó xitemikah ika nochi tlen toYejwatzi kipia para imechmakas.",
        "020": "In toYejwatzi tlen tekipanova totech ika ivelitilis, Ye velis kichivas ika yejón ivelitilis okachi miek de tlen tejvah velis tiktlajtlaniliskeh iva asta okachi de tlen velis tikajsikamatiskeh."
    },
    "004": {
        "head_1": "In Tioijyotzintli techsetilia",
        "001": "Ne, pues, tlen nitzaktok telpiloya por niktekipanova in toTeko, nimechtlatlavtia xinemikah ijkó kemi moneki nemiskeh tlen toYejwatzi yokinnotzki, porke imejvah yi neli omechnotzki.",
        "002": "Xiekah inyolyamankeh iva xiekah intlakamelajkeh. Xitlaxikokah iva xikmoxikolikah se ivan oksé ika tlasojtlalistli.",
        "003": "Xikchivakah asta kan veli de xiekah ika kuali, iva xisetitokah san sekka ika Tioijyotzintli.",
        "004": "Tipovih san itech se kuerpo, iva san itech se Tioijyotzintli, iva ijkó noijki in toYejwatzi otechnotzki ma tikpiakah san se nechialistli.",
        "005": "Onka san se toTeko, onka san se tlaneltokalistli, onka san se bautismo,",
        "006": "onka san se Dios tlen toTajtzi de tinochtin, tlen tlanavatia itech tinochtin, tlen tekipanova itech tinochtin iva kajki itech tinochtin.",
        "007": "Pero Cristo otechmakak velitilistli kada se de tejvah kemi se tlatliokolili para ma tivelikah ma tiktekipanokah, ijkó kemi Ye okinekki otechmakak.",
        "008": "Por eso in Tiotlajkuiloli kijtova: Ijkuak otlejkok tlakpak, okinvikak tlen Ye okinkitzki, iva okinmakak velitilistli in gentejtih kemi se tlatliokolili.",
        "009": "¿Iva tlán kijtosneki “otlejkok”? Kijtosneki achto otemok asta tlatzintla itech nin tlaltikpaktli.",
        "010": "Iva tlen otemok kijtosneki yen mismo Cristo tlen otlejkok asta okachi tlakpak de itech ilvikak, para kitemitis nochi tlamantli ik sentetl ika Ye inevia.",
        "011": "Iva Ye inevia okintlali sekimeh ma yekah tiotlatitlaniltih, sekimeh tiotenejmachtijkeh, sekimeh tetlapovijkeh de tlen yankuik kuali tlajtoli, sekimeh tlajpixkeh iva sekimeh tlamachtijkeh,",
        "012": "para ijkó tlen toYejwatzi iaxkavah ma velikah ma kichivakah itekiv in toYejwatzi, para ma kiskaltikah ikuerpo in Cristo.",
        "013": "Iva ijkó tinochtin tieskeh sa se ika tlaneltokalistli iva ika tlaixmatilistli de iKone in toYejwatzi. Iva ijkó tieskeh tichikavakeh, asta kan ma tajsikah iva ma timotlamikah tiyektikeh kemi Cristo.",
        "014": "Iva ijkó ayakmo tieskeh kemi tikonemeh tlen nima kipapatlah intlayejyekol, tlen ijkuak kikakih itla oksé tlamachtili niman kineltokah iva vetzih itech intlakajkayavalis de nekateh tlen kitemoliah kenik tlakajkayavaskeh.",
        "015": "Okachi kuali, ma tikijtokah tlen melajkayotl ika tlasojtlalistli. Iva ijkó ma timoskaltikah itech nochi tlamantli para tieskeh kemi Cristo, tlen kajki kemi itzonteko in kuerpo, kijtosneki yejvah tlen tlaneltokakeh.",
        "head_2": "Yankuik nemilistli itech Cristo",
        "016": "Itech Cristo nochtin tlaneltokakeh setitokeh ijkó kemi tokuerpo nochi sesetitok. Nochi tlalvatl iva nochi omitl mokikitzkijtok, iva nochtin tekipanovah iva kichivah tlen moneki kichivaskeh. Iva ijkó kemi se kuerpo, in tlaneltokakeh moskaltijtivih iva mochikajtivih itech tlasojtlalistli.",
        "017": "Ijkó pues, nikneki nimechilvis nin tlamantli ika itoka in toTeko: ayakmo xinemikah kemi tlen amo kixmatih toYejwatzi, porke yejvah san tlen amo kimoyejyekoliah.",
        "018": "Intlayejyekol kajki kan tlayova. Amo kipiah nemilistli tlen toYejwatzi kitemaka, porke amitla kimatih kajsikamatih iva okitlakuajkeh inyolo.",
        "019": "Mach ok kimatih pinavah, yomotemakakeh kichivah tlen amo kuali tlen tepinati, iva sa kinektokeh kichivaskeh miek tlamantli pitzoyotl.",
        "020": "Pero imejvah amo yen yejón tlen onkimomachtijkeh de Cristo.",
        "021": "Porke imejvah omechtlapovijkeh iva omechmachtijkeh de Jesús ijkó kemi tlen melajkayotl tlen onka itech Ye.",
        "022": "Imejvah omechmachtijkeh ke ayakmo moneki innemiskeh kemi achto onkatkah, sino xikmokixtilikah inmotlaltikpaktlanekilis kemi oyeskia se tzotzoli, tlen yoijtlakavik por yen amo kuali ilevilistli tekajkaya.",
        "023": "Iva xikmokavilikah in toYejwatzi ma kiyankuili inmoyolo iva inmotlayejyekol.",
        "024": "Iva xikmotlalilikah kemi oyeskia se tzotzoli tlen yankuik nemilistli, tlen toYejwatzi okichi para xiekah kemi Ye, para xikchivakah tlen kuali iva tlen chipavak porke inkixmatih tlen melajkayotl.",
        "025": "Por eso, xikavakah sekka in tlakajkayavalistli, iva xikijtokah tlen melajkayotl innavak inmoknivah, porke tinochtin tipovih san itech se kuerpo.",
        "026": "Tla inkualanih, amo xikavilikah yejón ma imechtlajtlakolchivalti. Iva inmokualanilis amo ma wejkava nochi se tonali,",
        "027": "amo xikmakakah lugar in Amo Kuali Tlakatl ma imechyoltilana.",
        "028": "Tlen otlachtekia, ayakmo ma tlachteki, sino ma tekipano ma kichiva ika imavah tlen kuali. Ijkó kipias tlán kinmakas in toknivah tlen amitla kipiah.",
        "029": "Amo ma kisa de itech imoten itla tlajtoli tlen amo kuali, sino san yen tlen kuali tlajtoli tlen moneki, tlen kinpalevis moskaltiskeh iva kintiochivas tlen kikakiskeh.",
        "030": "Amo xikyolkokokah iTioijyotzi in toYejwatzi, tlen ika omechixneskayoti kemi inmaxkameh de Ye para neká tonali de temakixtilistli.",
        "031": "Xikixtikah de inmotech nochi tetlavelitalistli, in kuejsivilistli, in kualanilistli, in tzatzajtzilistli, in istlakayotl iva nochi tlen amo kuali."
    },
    "005": {
        "head_1": "Ma se nemi kan tlanestok",
        "001": "Por eso, imejvah kemi intetlasojkakonevah de toYejwatzi, moneki xikchivakah de xiekah kemi Ye.",
        "002": "Moneki ximotlasojtlakah kemi Cristo otechtlasojtlak asta omotemakak ma kixpolokah por tejvah, kemi se tlamanali iva kemi se yolkatlamiktili tlen kualtzi ajviak para toYejwatzi.",
        "003": "Imejvah inmaxkameh de toYejwatzi, iva por eso, nion amo ma yeto entre imejvah nion itla tlajtlakoli de avilnemilistli, nion itla tlen pitzotik iva nion itla tlaixnekilistli.",
        "004": "Amo xikijtokah itla tlajtoli tlen tepinati, nion itla tlajtoli tlen tontojyotl, iva nion amo ximokamanalvikah, porke mach ok inmotech povi xikinmijtokah yejonmeh tlamantih. Okachi kuali xiknejnekikah inmoten para xiktlasojkamachilikah in toYejwatzi.",
        "005": "Kuali xikmatikah ke tlen avilnemis itech tlajtlakoli o noso kichivas itla tlamantli pitzotik o noso tlaíxneki, yejón kemi oyeskia kinmavistilia diosmeh, nochtin yejonmeh amo kalakiskeh kan tlanavatiah in Cristo ivan toYejwatzi.",
        "006": "Amo ma imechkajkayavakah tlen imechilviskeh ke amitla kijtosneki tla inkinchivaskeh yejonmeh tlajtlakoltih, porke ikualanilis in toYejwatzi vitz inpan nochtin tlen amo kivelkakih.",
        "007": "Por eso, amo invah ximonelokah tlen ijkó kichivah.",
        "008": "Porke achto imejvah onkatkah kan tlayova, pero axka yinkateh kan tlanestok porke yinsetitokeh ivan toTeko. Por eso, xinemikah ijkó kemi moneki nemiskeh tlen povih kan tlanestok.",
        "009": "Porke in tlanextli kichiva ma tikchivakah nochi tlamantli tlen kuali, tlen melajka iva tlen yi neli.",
        "010": "Xiktratarokah de xikmomachtikah xikchivakah tlen kipaktia in toTeko.",
        "011": "Amo xikinchivakah in tlamantih tlen gentejtih kinchivah kan tlayova. Yejón amo kivalika itla kuali. Okachi kuali xikchivakah tlen kuali para inkiteititiskeh ke in tlamantih tlen mochivah kan tlayova amo kuali.",
        "012": "Porke asta tepinati se kijtos tlen yejvah kichivah ichtaka.",
        "013": "Pero ijkuak in tlanextli tlavia, nochi tlamantli paninesi, iva veli motta kenomi nik kajki.",
        "014": "Por eso kijtovah: Xiijsa te tlen tikochi, iva ximeva de intzala in mikameh, iva mitztlavilis in Cristo.",
        "015": "Por eso, ximotlachilikah de kenik innemih. Amo xinemikah kemi oyeskia amo intlalnamikilisejkeh sino kemi tlen tlayejyekolejkeh.",
        "016": "Kuali xikinnejnekikah ninmeh tonaltih para inkichivaskeh tlen kuali, porke tikateh itech tonaltih tlen ovijtitokeh.",
        "017": "Amo xiekah intontojtih, sino xikajsikamatikah tlán kimonekiltia in toTeko.",
        "018": "Amo ximoiwintikah ika tlakonili, porke yejón imechtoktis xikchivakah tlen amijtok. Okachi kuali xitentokah de Tioijyotzintli para kuali xinejnemikah,",
        "019": "ximoyolchikavakah se ivan oksé ika salmos, ika himnos iva ika tiotlakuikaltih. Xiktlakuikilikah iva xikweijkachivakah in toTeko ika nochi inmoyolo.",
        "head_2": "Kenik moneki monejnemitiskeh in tlaneltokakeh itech inkalijtik",
        "020": "Nochipa xiktlasojkamachilikah toTajtzin Dios por nochi tlamantli, ika itoka in toTeko Jesucristo.",
        "021": "Ximovelkakikah se ivan oksé para ma motta nik yi neli inkitlakitah in Cristo.",
        "022": "Imejvah insivameh moneki xikinvelkakikah inmototatavah kemi oyeskia inkivelkakih in toTeko.",
        "023": "Porke in tlakatl mochijtok yen tzontekomatl de itonana, ijkó kemi Cristo mochijtok yen tzontekomatl de tlen tlaneltokakeh, tlen povih kemi ikuerpo, iva yen inTemakixti.",
        "024": "Ijkó kemi in tlaneltokakeh kivelkakih in Cristo, ijkó noijki moneki in sivameh ma kinvelkakikah intotatavah itech nochi tlamantli.",
        "025": "Imejvah intlakah, xikintlasojtlakah inmotonanavah, ijkó kemi Cristo kintlasojtla in tlaneltokakeh iva omotemakak ma kixpolokah por yejvah.",
        "026": "Ijkó okichi para kinchipavas iva ma yekah iaxkavah. Okinchipa ika atl iva ika itlajtol.",
        "027": "Ijkó okichi para kintlalis in tlaneltokakeh Ye iyakapa kemi se novia kualtzi tzotzolejtok asta petlantok, amo sokío, amo xojxolochtik, iva nion amo kipia itla tlamantli tlen amo kuali, sino ma yeto chipaktzi iva yektik.",
        "028": "Ijkó noijki, in tlakah moneki ma kintlasojtlakah intonanavah ijkó kemi kitlasojtlah inkuerpo. Tlen kitlasojtla itonana kijtosneki ye mismo motlasojtla.",
        "029": "Porke amika kitlavelita ikuerpo, sino kitlamaka iva kimalvia ijkó kemi Cristo kinmalvia in tlaneltokakeh.",
        "030": "Porke tejvah tipovih partes de ikuerpo, kemi inakayo iva iomiovah.",
        "031": "In Tiotlajkuiloli kijtova: “Por eso in tlakatl kikavas ipapa iva imama iva mosetilis ivan itonana, iva de omeh mochivas sa se tlakatl.”",
        "032": "Onka se wei tlamachtilistli tlen nika tlaatitok, pero tlen nikijtova kipia tlen kittas de Cristo iva de yejvah in tlaneltokakeh."
    },
    "006": {
        "head_1": "Tepilvah ivan tetajmeh",
        "001": "Tepilvah, imejvah kemi intlaneltokakeh inavak toTeko, moneki xikinvelkakikah inmopapavah, porke yen yejón tlen imechtokarova inkichivaskeh.",
        "002": "Tlen achto tlanavatili tlen toYejwatzi techmatiltia nik techtiochivas tla tikchivaskeh, yen nin: “Xiktlakita mopapa ivan momama,",
        "003": "para kuali tietos iva tiwejkavas tinemis itech nin tlaltikpaktli.”",
        "head_2": "Tekovajkeh ivan tlen tlakatlakovaltih",
        "004": "Imejvah tlen intepapavah, amo xikinkualanikah inmopilvah, sino moneki xikinmelavakah iva xikinmilvikah tlen moneki kichivaskeh ijkó kemi kimonekiltia in toTeko.",
        "005": "Imejvah tlen intlakatlakovaltih, xikintlakitakah inmotekovah itech nin tlaltikpaktli. Xikintlakitakah iva xikinmavilikah, iva xitekipanokah ika nochi inmoyolo kemi oyeskia intekipanovah para Cristo.",
        "006": "Kuali xikintekichivilikah iva amo san ijkuak imechtlatokeh inmotekovah para kuali inmokavaskeh invah, sino xitekipanokah kemi intlakatlakovaltih de Cristo ika nochi inmoyolo kemi toYejwatzi kimonekiltia.",
        "007": "Xitekipanokah ika pakilistli kemi oyeskia intekipanovah para toTeko iva amo para se tlakatl.",
        "008": "Kuali xikmatikah, ke kada se tlakatl, tlakatlakovali o noso amo tlakatlakovali, in toTeko kitlaxtlavis tla kichivas tlen kuali.",
        "head_3": "In toYejwatzi techmaka tlen ika timopaleviskeh",
        "009": "Iva imejvah tlen intekovajkeh, noijki moneki xikintlakitakah inmotlakavah tlen tlakovaltih iva amo xikinmajmavtikah. Xikmatikah ke imejvah ivan yejvah inkipiah san se inmoTeko itech ilvikak, iva Ye amo techichikotlasojtla.",
        "010": "Iva axka, noknivah, xikmokavilikah ke in wei ivelitilis in toTeko ma imechchikava.",
        "011": "Ximotzakuilikah ika nochi in tepostlapalevili tlen toYejwatzi imechmaka, para ximoyekketokah iva amo ma imechtlamotla in Amo Kuali Tlakatl ika itlakajkayavalis.",
        "012": "Porke amo tikmomagah invan tlen kipiah inmesso iva innakayo kemi tejvah. Tikmomagah invan tlen amo kuali ejekameh tlen tlanavatiah, tlen kipiah chikavalistli iva kipiah tekivajkayotl tlen kateh kan tlayova itech nin tlaltikpaktli. Tikmomagah invan tlen amo kuali ejekameh tlen kipiah velitilistli tlen nemih ejekatipa.",
        "013": "Por eso, ximotzakuilikah ika nochi in tepostlapalevili tlen toYejwatzi imechmaka, para velis inkixikoskeh in tonali ijkuak inkipanoskeh tlen amo kuali, iva ijkuak yotlanki in momagalistli, imejvah ok kuali inmoyekketoskeh.",
        "014": "Tonses kuali ximoyekketokah, ximotlajkoilpikah ika tlajkoilpikatl de melajkayotl, iva inmotlakamelajkayo ma yeto kemi se tepostli tlen kimotlalilia ielpa se soldado.",
        "015": "Sa ximoyektlalijtokah para inyaskeh intetlapovitivih tlen yankuik kuali tlajtoli tlen kitemaka yolsevilistli, ijkó kemi se soldado moyejyektlalia ijkuak mokaktia.",
        "016": "Iva aparte de nochi yejón, noijki ximotzakuilikah ika inmotlaneltokalis kemi oyeskia inmotzakuiliah ika se tepostlatzakuilili, para ika inkintzakuiliskeh nochtin flechas xotlatokeh tlen kintlamotla in Amo Kuali Tlakatl.",
        "017": "In temakixtilistli ma imechtzakuili kemi se kasko, iva ma imechpalevi itlajtol in toYejwatzi, tlen mochijtok kemi espada tlen techmaka in Tioijyotzintli.",
        "018": "Nochipa ximodiostzajtzilikah ika itlapalevilis in Tioijyotzintli, por nochi tlen inkitlajtlaniskeh ika netlatlavtili. Xitlachixtokah iva amo xikavakah de inmodiostzajtziliskeh por nochtin tlen toYejwatzi iaxkavah.",
        "019": "Noijki ximodiostzajtzilikah por ne, para toYejwatzi ma nechmaka tlajtoli tlen moneki nikijtos, iva amo ma nimavi de nitetlapovis de tlen yankuik kuali tlajtoli tlen achto amika okimatia.",
        "head_4": "Momakavalistli de Pablo",
        "020": "In toYejwatzi onechtlali kemi niitlatitlanil para ma nitetlapovi de nin tlajtoli, iva por eso axka nitzaktok nika telpiloya. Xiktlatlavtikah in toYejwatzi ma nechmaka yolchikavalistli para ma nitetlapovi kemi moneki iva amo ma nimavi.",
        "021": "Tíquico tlen totlasojkaikni iva tenmachtli tekipano de toTeko, ye imechilvis para xikmatikah kenik nika iva tlán nikchiva.",
        "022": "Ye niktitlani inmonavak para ma imechilvi kenomi tikateh iva ijkó ma imechyolchikava.",
        "023": "ToTajtzin Dios ivan toTeko Jesucristo ma kinmakakah yolsevilistli, tlasojtlalistli iva tlaneltokalistli in toknivah tlaneltokakeh."
    }
}