{
    "000": "Gálatas",
    "001": {
        "001": "Ne niPablo, nitiotlatitlanili. Amo onechtlali iva nion amo onechtitlanki íkka tlaltikpaktlakatl kemi nitiotlatitlanili, sino onechtlali inevia in Jesucristo ivan toTajtzin Dios tlen okiyoliti in Jesús de itech mikilistli.",
        "002": "Ne, ivan nochtin toknivah tlaneltokakeh tlen nova kateh, timechontlajkuililiah imejvah tlaneltokakeh tlen inchantih itech tlali de Galacia.",
        "003": "ToTajtzin Dios ivan toTeko Jesucristo ma imechpialikah iknotlamachilistli iva yolosevilistli.",
        "004": "In toTeko Jesucristo omotemakti ma kixpolokah por yen totlajtlakol ijkó kemi toTajtzin Dios okimonekilti, para techmakixtis de itech tlen amo kuali tlen onka itech nin tlaltikpaktli.",
        "head_1": "Amo onka oksé yankuik kuali tlajtoli",
        "005": "Ma tikweijkachivakah in toYejwatzi para semijkak. Ijkó ma yeto.",
        "006": "Nimotetzavia kenik san nima onkikajkeh in toYejwatzi, tlen omechnotzki ika iiknomachilis in Cristo, iva axka yonpanokeh itech oksé tlamachtilistli kemi oyeskia yi neli yankuik kuali tlajtoli.",
        "007": "Pero tlen yi neli mach onka oksé tlamachtilistli tlen ma yeto noijki yankuik kuali tlajtoli, sino kateh sekimeh tlen imechkuatlapololtiah, iva kinekih kijtlakoskeh in yankuik kuali tlajtoli de Cristo.",
        "008": "Pero tla íkka imechtlapovia ok tlamantli yankuik kuali tlajtoli iva amo kemi tlen tejvah otimechtlapovijkeh, ma ipan vetzi tlajyovilistli de toYejwatzi, san akin, maski se de tejvah o noso se ilvikaktlatitlanili.",
        "009": "Ijkó kemi yotimechilvijkah, axka oksemi nimechilvia: Tla íkka imechtlapovia ok tlamantli yankuik kuali tlajtoli iva amo kemi tlen onkiselijkeh, ma ipan vetzi tlajyovilistli de toYejwatzi.",
        "head_2": "Kenik omochi tiotlatitlanili in Pablo",
        "010": "Ika nin tlen nikijtova, amo kijtosneki ke ne niktemova para nikinpaktis in tlaltikpaktlakah, sino ne nikneki nikpaktis in toYejwatzi. Tla ne ok oniktemoskia para nikinpaktis in tlaltikpaktlakah, tonses amo onieskia niitekipano in Cristo.",
        "011": "Nikneki xikmatikah, noknivah, ke in yankuik kuali tlajtoli tlen ne nimechmatiltia, amo san íkka tlaltikpaktlakatl okiyejyeko.",
        "012": "Amo onikseli iva nion amo onikmomachti de íkka tlaltikpaktlakatl, sino yen Jesucristo onechnextili.",
        "013": "Imejvah yinkimatih kenik onikatka achto ijkuak onipovia itech intiotlamachtil in judiojtih, iva kenik onikinchochololtiaya sa tlawel in tlaneltokakeh de toYejwatzi iva oniknekia nikinpopolos.",
        "014": "Itech tiotlamachtilistli judío, ne okachi onikinpanaviliaya nojudiojiknivah tlen invah neva, porke ne sa tlawel onimotemaktiaya para nikinchivas in kostumbres tlen onechmachtijkeh nokojkolvah.",
        "15-16": "Pero toYejwatzi, tlen onechpejpenki antes de ninesis iva ika iiknomachilis onechnotzki, okittak kuali ma nechmonextili iKone, para ma niktematilti in yankuik kuali tlajtoli innavak tlen amo judiojtih. Ijkuak ijkó opanolok, ne amo onia oniktlajtlaniito íkka tlaltikpaktlakatl ma nechilvi tlán moneki nikchivas,",
        "017": "nion amo onia onikinmitato Jerusalén tlen yokatkah tiotlatitlaniltih antes de ne. Yej niman onia kan región de Arabia, iva satepa onivalmokuapki para Damasco.",
        "018": "Ijkuak opanok eyi xivitl, onia Jerusalén para nikixmatis in Pedro, iva ompa ivan onimoka kaxtoli tonali.",
        "019": "Pero amo onikinmitak tlen oksekimeh tiotlatitlaniltih, sino san yen in Jacobo tlen ikni in toTeko.",
        "020": "Nin tlen nimechijkuililia yi neli melajka, iva toYejwatzi kuali kimati nik amo nimechkajkayava.",
        "021": "Satepa onia kan región de Siria iva de Cilicia.",
        "022": "Pero in tlaneltokakeh de Cristo tlen kateh Judea ayamo onechixmatiah.",
        "023": "Yejvah san okinkakiah in gentejtih okijtovayah: “Neká tlen achto otechchochololtiaya, axka yi tetlapovijtinemi de tlen yankuik kuali tlajtoli tlen achto okinekia kipopolos.”"
    },
    "002": {
        "head_1": "Tlen oksekimeh tiotlatitlaniltih okiselijkeh in Pablo",
        "001": "Ijkuak opanok majtlaktli ivan navi xivitl oksejpa onia para Jerusalén ivan Bernabé, iva noijki onikvikak in Tito.",
        "002": "Onia porke toYejwatzi onechmatilti ma nivia. Ompa otimololojkeh sekantzi san invan tlen okachi kinmixmatih kemi tlatlayakantokeh de tlaneltokakeh, iva onikinmakak kuenta in yankuik kuali tlajtoli tlen nitetlapovia innavak tlen amo judiojtih. Ijkó onikchi porke amo oniknekia ma yeto san nenka in tekitl tlen yonikchi o noso tlen nikchijtok.",
        "003": "Yejvah okittakeh yompa tlen onikinmilvi, iva por eso Tito tlen notekitkaikni, iva maski ye amo judío, amo okichikavilijkeh ma mosirkunsidaro.",
        "004": "Otimololojkeh otimotlapovijkeh porke sekimeh tlen amo neli tlaneltokakeh, oichtakakalakeh tonavak para techistlakoskeh tejvah, tlen Cristo Jesús yotechtotonki de imak itlanavatil Moisés, iva okinekiah oksemi techilpiskeh itech yejón tlanavatili.",
        "005": "Pero tejvah amo otimotekavilijkeh nion se tzikitzi para tikinvelkakiskeh, porke otiknekiah imejvah xiktokilikah xikvelkaktokah tlen yi neli yankuik kuali tlajtoli.",
        "006": "Nekateh tlen kinmixmatih kemi okachi tlatlayakantokeh de tlaneltokakeh, amitla yankuik tlamachtili onechmakakeh para ma ik nitlamachti. (Tla yejvah okachi tlatlayakantokeh o noso amo, ne mach notekiv, porke toYejwatzi techitta tinochtin tiiwalestih.)",
        "007": "Yej okimomakakeh kuenta ke yen toYejwatzi onechtlali ma nikinmatilti tlen amo judiojtih in yankuik kuali tlajtoli, ijkó kemi Pedro noijki yen toYejwatzi okitlali ma kinmatilti tlen judiojtih.",
        "008": "Porke in toYejwatzi tlen okichi ke Pedro ma yeto tiotlatitlanili innavak in judiojtih, noijki okichi ke ne ma nieto nitiotlatitlanili innavak tlen amo judiojtih.",
        "009": "Jacobo, Pedro ivan Juan, tlen toknivah okinpiayah kemi tlaketzaltih de tlaneltokakeh, okimomakakeh kuenta ke Dios onechmakak velitilistli para ma veli ma nikchiva nin tekitl. Ne ivan Bernabé otechmakitzkijkeh ika inyekma kemi se ixneskayotl ke okatkah de akuerdo para titetlapoviskeh innavak tlen amo judiojtih, iva yejvah tetlapoviskeh innavak tlen judiojtih.",
        "head_2": "Pablo okajvak in Pedro",
        "010": "San otechtlajtlanilijkeh amo ma tikavakah de tikinpaleviskeh tlen prowestih, iva yejón tlamantli ne ipa yi nikchijtivitz.",
        "011": "Pero ijkuak in Pedro ovala Antioquía, chikavak onikajvak ixkotika iva onikilvi nik amo yompa tlen okichijtoka.",
        "012": "Antes de oejkoskiah in judiojtih tlen Jacobo okintitlanki, Pedro otlakuajtoka invan tlaneltokakeh tlen amo judiojtih. Pero ijkuak oejkokeh in judiojtih, omosekankuik iva ayakmo invah otlakua, porke okinmavili in judiojtih tlen kijtovah ke nochtin tlen amo judiojtih moneki mosirkunsidaroskeh.",
        "013": "Ijkuakó tlen oksekimeh tlaneltokakeh judiojtih noijki okichijkeh kemi Pedro, okipixkeh ome inmixko iva asta Bernabé noijki ijkó okichi kemi yejvah.",
        "head_3": "In judiojtih iva tlen amo judiojtih nochtin momakixtiah ika tlaneltokalistli",
        "014": "Por eso, ijkuak onikittak ke amo okichijtokah kemi kijtova tlen yi neli yankuik kuali tlajtoli, ijkuakó onikilvi in Pedro inmixpan nochtin: “Tla te tijudío, iva tinemi kemi oyeskia amo tijudío, tonses, ¿tleka tikinchikavilia tlen amo judiojtih ma nemikah kemi oyeskia judiojtih?”",
        "015": "Tejvah tijudiojtih desde otineskeh, iva topaisanojvah kijtova ke tejvah amo titlajtlakolejkeh kemi tlen amo judiojtih.",
        "016": "Pero kuali tikmatih nik amika velis yetos tlakamela san por se kivelkakis itlanavatil Moisés, sino por se tlaneltoka inavak Jesucristo. Tejvah noijki otitlaneltokakeh inavak Jesucristo, para tieskeh titlakamelajkeh ika totlaneltokalis inavak Cristo, iva amo por se kivelkakis itlanavatil Moisés. Porke toYejwatzi amika velis kittas kemi tlakamela san por se kivelkakis itlanavatil Moisés.",
        "017": "Iva axka, tla tejvah otimotokijkeh inavak Cristo para tieskeh titlakamelajkeh, iva yejón kitemakah kuenta ke tejvah noijki titlajtlakolejkeh kemi tlen amo judiojtih, ¿yejón kox kijtosneki Cristo techtoktia ma tiekah titlajtlakolejkeh? ¡Pos amo!",
        "018": "Tla ne nikijtova ke itlanavatil Moisés amo kichivilia para techchivas titlakamelajkeh inavak toYejwatzi, pero satepa oksemi pevas nimotenmachis inavak, kijtosneki nikchijtok tlajtlakoli.",
        "019": "Porke para yen tlanavatili ne yonimikki, iva yonimikki porke yen tlanavatili onechmikti. Pero axka niyolitok para toYejwatzi.",
        "020": "Onechkrusifikarojkeh ivan Cristo, iva axka mach ok ne niyolitok, sino yen Cristo tlen yolitok notech. Iva tlen axka niyolitok itech nokuerpo, niyolitok por yen notlaneltokalis inavak iKone in toYejwatzi, tlen onechtlasojtlak iva omotemakti okixpolojkeh por ne."
    },
    "003": {
        "head_1": "Itlanavatil Moisés o noso tlaneltokalistli inavak Cristo",
        "001": "¡Ay, noknivah de Galacia, seppa amo intzontekonejkeh! ¿Akin omechtlajchivi para amo xikvelkakikah tlen melajkayotl? Ne kuali onimechyekilvi kenik oixpolivik in Jesucristo itech krus kemi oyeskia onkittakeh.",
        "002": "Ne san nikneki nimechtlajtlanis se tlamantli: ¿Onkiselijkeh in Tioijyotzintli por onkivelkakeh itlanavatil Moisés, o noso por onkikakkeh in yankuik kuali tlajtoli iva onkineltokakeh?",
        "003": "¿Yi neli seppa amo intzontekonejkeh? Tla ijkuak onpejkeh ika yankuik nemilistli onkinejnekeh itlapalevil in Tioijyotzintli, ¿tleka axka inkinekih inmonejnemitiskeh ika imejvah inmonechikavalis?",
        "004": "¿Kox san por tekitl nochi in tlajyovilistli tlen onkipanokeh? Ne nikmati nik amo san tekitl.",
        "005": "In toYejwatzi amo imechmaka in Tioijyotzintli por inkivelkakih itlanavatil Moisés, iva nion amo kinchiva tetzavimeh inmonavak por inkivelkakih itlanavatil Moisés, sino porke imejvah onkikakkeh in yankuik kuali tlajtoli iva onkineltokakeh.",
        "006": "Ijkó noijki, Abraham otlaneltokak inavak toYejwatzi, iva ika yejón itlaneltokalis in toYejwatzi okittak tlakamela.",
        "007": "Ijkó pues, kuali xikmatikah ke tlen yi neli tepilvah de Abraham, yejvah tlen kipiah tlaneltokalistli inavak toYejwatzi.",
        "008": "In Tiotlajkuiloli desde yi wejkavitl okijtovaya ke in toYejwatzi noijki okinmitaskia kemi tlakamelajkeh tlen amo judiojtih por yen intlaneltokalis. Por eso in toYejwatzi okimakak in Abraham nin kuali tlajtoli: “Nikintiochivas nochtin gentejtih de nin tlaltikpaktli por yen te.”",
        "009": "Ijkó pues, nochtin tlen kipiah tlaneltokalistli kiseliah tlatiochivalistli ijkó kemi okiseli in Abraham, tlen yi neli otlaneltokak.",
        "010": "Nochtin tlen motenmachiah itech itlanavatil Moisés, kintlajyoviltis in toYejwatzi, porke in Tiotlajkuiloli kijtova: “Nochtin tlen amo kivelkakiskeh nochi tlen kijtova itlanavatil Moisés, kintlajyoviltis chikavak in toYejwatzi.”",
        "011": "Kuali tikittah nik amika velis yetos tlakamela inavak toYejwatzi por se kivelkakis itlanavatil Moisés, porke in Tiotlajkuiloli kijtova: “Tlen tlakamela por yen itlaneltokalis kipias tlen yi neli nemilistli.”",
        "012": "Iva itlanavatil Moisés amo mokitzkia itech tlaneltokalistli, sino in Tiotlajkuiloli kijtova: “Tlen kivelkakis nochi tlen kijtova itlanavatil Moisés, kipias tlen yi neli nemilistli por itlavelkakilis.”",
        "013": "Pero Cristo okimonekilti kiselis por tejvah in tlajyovilistli tlen vetzi ipan se tlen amo kivelkaki itlanavatil Moisés. Iva ijkó nik otechmakixti. Porke in Tiotlajkuiloli kijtova: “In tlajyovilistli chikavak de toYejwatzi ipan vetzis se tlen kipilovah itech se kuavitl.”",
        "head_2": "Itlanavatil Moisés iva tlen toYejwatzi okikakiti in Abraham",
        "014": "Ijkó opanolok para ke itech Cristo Jesús, tlen amo judiojtih noijki ma kiselikah in tlatiochivalistli tlen toYejwatzi okikakiti in Abraham, iva ijkó ika totlaneltokalis ma tikselikah in Tioijyotzintli tlen toYejwatzi otechkakiti techmakas.",
        "015": "Noknivah, nimechilvis se ejemplo tlen san akin velis kajsikamatis. Ijkuak se tlakatl kuali moyekkava ivan íkka oksé tlakatl itech se tlamantli, iva kijkuilova se amatl iva kifirmarova, amika velis kipopolos nion kajxitilis itla.",
        "016": "Ijkó pues, tlen toYejwatzi okikakiti kimakas in Abraham okatka para ye iva para iwejkaixvi. In Tiotlajkuiloli amo kijtova: “iva para iwejkaixvivah”, kemi oyeskia tlapova de miekeh, sino in Tiotlajkuiloli kijtova: “iwejkaixvi”, tlapova san de se, kijtosneki yen Cristo.",
        "017": "Tlen nikneki nikijtos yen nin: toYejwatzi okichi se moyekkavalistli ivan Abraham iva okilvi nik velika kichivas tlen okikakiti. Por eso, itlanavatil Moisés tlen ovala navi siento ivan se poali ivan majtlaktli xivitl satepa, amo velis kipopolos in moyekkavalistli iva nion amo velis kipatlas tlen toYejwatzi okikakiti in Abraham.",
        "018": "Porke tla toYejwatzi otechmakaskia tlen otechkakiti techmakas por se kivelkaki itlanavatil Moisés, tonses ayakmo neli mochiva kemi Ye otechkakiti. Pero ijkuak toYejwatzi okilvi in Abraham nik kimakas tlen okikakiti, amitla okitlajtlanili sino okilvi san kimakas.",
        "019": "Tonses, ¿tlán tlapalevia itlanavatil Moisés? Yejón tlanavatili in toYejwatzi otechmakak satepa para kuali techititis nik amo kuali tlen otikchijtokah. Pero yejón tlanavatili omonejnekiskia asta ijkuak ovalaskia in Cristo, tlen por Ye omochi tlen toYejwatzi okikakiti in Abraham. In toYejwatzi itlanavatil okimakak in Moisés por medio de ilvikaktlatitlaniltih, iva Moisés kemi se tepantlajto okinmakak in israelitas.",
        "head_3": "¿Tlán para omonekki itlanavatil Moisés?",
        "020": "Pero ijkuak toYejwatzi okitlakakiti in Abraham, amo okinejneki íkka tepantlajto, sino Ye inevia okichi.",
        "021": "Tonses, ¿kijtosneki itlanavatil Moisés kajki en kontra de tlen toYejwatzi okikakiti in Abraham? ¡Pos amo! Porke tla yejón tlanavatili oveliskia otechmakaskia nemilistli, tonses otiveliskiah otieskiah titlakamelajkeh por otikvelkakiskiah yejón tlanavatili.",
        "022": "Pero in Tiotlajkuiloli kijtova ke tinochtin titlaltikpaktlakah techilpijtok in tlajtlakoli, para ke nochtin tlen tlaneltokaskeh inavak Jesucristo, ma velikah ma kiselikah tlen toYejwatzi okikakiti in Abraham.",
        "023": "Antes de ovalaskia in tlaneltokalistli, itlanavatil Moisés okatka kemi se telpiloya, kan otitzaktokah asta ijkuak toYejwatzi otechititi in ojtli de tlaneltokalistli inavak Cristo.",
        "024": "Ijkó pues, itlanavatil Moisés okatka kemi se konepixki tlen otechyakanki iva otechvikak inavak Cristo, para ijkó ika totlaneltokalis inavak Ye, ma tiekah titlakamelajkeh inavak toYejwatzi.",
        "025": "Iva axka, komo yoejkok in tlaneltokalistli inavak Cristo, mach ok moneki ma techyakana itlanavatil Moisés kemi oyeskia konepixki.",
        "026": "Iva axka innochtin inmochijtokeh intepilvah de toYejwatzi ika inmotlaneltokalis inavak Cristo Jesús.",
        "027": "Porke nochtin tlen yonmobautisarojkeh ika itoka in Cristo, yokimotlalilijkeh in Cristo kemi oyeskia yokimotlalilijkeh se tzotzoli yankuik.",
        "028": "Mach ok kipia tlen kittas kox se yetos judío o noso amo judío, kox se tlakovali o noso amo se tlakovali, kox se tlakatl o noso se sivatl, porke innochtin imejvah inpovih sa se inavak Cristo Jesús."
    },
    "004": {
        "001": "Tlen nikneki nikijtos yen nin: Mientras ok tzikitzi in chokotzi tlen kaxkatiskeh in erensia, ye noijki kajki iwal kemi se tlen tlakatlakovali tlen kajki ompa ikalijtik, maski in chokotzi ye iaxka nochi in erensia.",
        "002": "Mientras ok chokotzi, kipia de kinvelkakis tlen kikuidarovah iva tlen kitiliah nochi tlen satepa yetos iaxka, asta ma kajxiti xivitl tlen ipapa yokijto.",
        "003": "Ijkó noijki otechpanovaya in tejvah. Ijkuak ayamo otikixmatiah in Cristo, temak otikatkah kemi oyeskia ok titzitzintih, otikatkah imak in tlamachtilistih de nin tlaltikpaktli kemi oyeskia ika otechtzonvijkeh.",
        "004": "Pero ijkuak oajsik tonali tlen toYejwatzi okitlali, okivaltitlanki iKone, tlen oneski itech se sivatl iva omoskalti imak itlanavatil Moisés,",
        "005": "para ijkó otechtlaxtla iva otechtotonki de imak yejón tlanavatili, iva ijkó in toYejwatzi ovelik otechmokoneti kemi tiipilvah.",
        "006": "Iva komo yotimochijkeh tiipilvah, in toYejwatzi otechvaltitlanili iTioijyotzi de iKone itech toyolo. Iva iTioijyotzi kichiva ma tikijtokah: “¡Abba!” Kijtosneki: “¡NoTajtzi!”",
        "head_1": "Pablo omotekipacho por tlen tlaneltokakeh de Galacia",
        "007": "Ijkó pues, ayakmo temak inmilpitokeh kemi oyeskia intlakovaltih, sino yinmochijtokeh intepilvah de toYejwatzi. Iva komo yonmochijkeh ipilvah, in toYejwatzi imechtlaaxkatia por intlaneltokah inavak Cristo.",
        "008": "Achto, ijkuak imejvah ayamo onkixmatiah in toYejwatzi, onkatkah kemi intlakatlakovaltih porke onkintekipanovayah tlen amo neli diosmeh.",
        "009": "Pero axka komo yonkixmatkeh in toYejwatzi, o noso okachi kuali ma tikijtokah, yen toYejwatzi yomechixmatki, ¿tleka oksemi inkimokaviliah ma imechtzonvikah ika nekateh tlamachtilistih de nin tlaltikpaktli tlen amo kipiah velitilistli para techpalevis iva amitla inpati?",
        "010": "Imejvah ok inmilvichivah itech sekimeh tonaltih, metzmeh, xivmeh iva inkinmilvikixtiah oksekimeh tonaltih.",
        "011": "Nimomavtia tla san tekitl onitekipano por imejvah.",
        "012": "Noknivah, nimechtlatlavtia xiekah kemin ne, porke ne yonimochi kemi imejvah. Imejvah mach itla onnechtoktijkeh.",
        "013": "Kemi imejvah yinkimatih, ijkuak yikinika onimechtlapovi de tlen yankuik kuali tlajtoli, onikchi porke onimokokovaya.",
        "014": "Iva maski nokokolis sa tekitl omechovijtili, imejvah amo onimechtlajyalti iva nion amo onnechsekankuikeh, sino onnechselijkeh kemi oyeskia onkiselijkeh se ilvikaktlatitlanili de toYejwatzi, o noso kemi oyeskia onkiselijkeh inevia in Cristo Jesús.",
        "015": "¿Kan oyá neká pakilistli tlen achto onkipiayah? Ne kuali nikmati, ke tla oveliskia, asta onkinmokixtiliskiah inmoixtololovah para onnechinmakaskiah.",
        "016": "Iva axka, ¿kox yonimokuapki kemi oyeskia nimechtlavelita san por nimechilvia tlen yi neli?",
        "017": "Nekateh gentejtih mottah motekipachovah por imejvah, pero amo xikyejyekokah ke kitemovah itla kuali para imejvah. Yejvah kinekih imechxeloskeh de tejvah, para satepa yej yejvah xikinkakilikah.",
        "018": "Kuali tla oksekimeh gentejtih motekipachovah por imejvah, pero ma yeto ika tlen kuali, iva ma yeto nochipa, iva amo san ijkuak nika inmovah.",
        "019": "Ne nimechneki kemi innopilvah, pero mientras ayamo inmotlamih kemi Cristo, innechtlajyoviltiskeh miek, kemi ijkuak tlajyovia se sivatl ika kualolistli ijkuak nesi ikone.",
        "head_2": "Ejemplo de Agar ivan Sara",
        "020": "Oniknekiskia onieskia axka ompa inmovah para velis nimechtlapovis ok tlamantli, pero amo ok nikitilia tlán nikchivas inmovah.",
        "021": "Imejvah tlen inkinekih inyeskeh imak itlanavatil Moisés, techilvikah se tlamantli: ¿Yi neli inkimatih tlen kijtova itlanavatil Moisés?",
        "022": "Porke kajki ijkuilitok ke Abraham okinpixki ome ipilvah: se okipixki ivan sivatl tlen tlakovali iva oksé okipixki ivan itonana tlen amo okatka tlakovali.",
        "023": "Ikone in sivatl tlen tlakovali oneski ijkó kemi tinochtin tinesih, pero ikone in sivatl tlen amo tlakovali oneski para ma mochiva tlen toYejwatzi okitekakiti.",
        "024": "Yejón techajsikamatiltia se tlamantli. In ome sivameh kijtosneki ome moyekkavalistih. In sivatl Agar kijtosneki yen moyekkavalistli tlen omochi kan tepetl Sinaí, tlen nesih ikonevah para yeskeh tlakovaltih.",
        "025": "Porke Agar kijtosneki yen tepetl Sinaí tlen kajki Arabia, iva noijki kijtosneki tlen axka siudad de Jerusalén. Iva nin siudad ivan ipilvah kateh kemi oyeskia tlakovaltih.",
        "026": "Pero tlen amo tlakovali, kijtosneki yen Jerusalén tlen kajki ilvikak, iva yen mochijtok tomama.",
        "027": "Porke in Tiotlajkuiloli kijtova: Xipaki te sivatl tlen amo veli timokoneajsi, te tlen amo tikinpia mokonevah. Xitzajtzi ika pakilistli, te tlen amo tikixmati in kualolistli ika konetl. Porke in sivatl tlen okikajkeh kinpias okachi miekeh ikonevah ke tlen kipia itotata.",
        "028": "Noknivah, imejvah noijki inmochijtokeh kemi Isaac, inmochijtokeh intepilvah de tlen Dios okikakiti in Abraham.",
        "029": "Iva ijkó kemi itech nekateh tonaltih ikone in Agar tlen oneski ijkó kemi tinochtin tinesih, san tlen amo okitoktiaya in chokotzi Isaac tlen oneski ika ivelitilis in Tioijyotzintli, iva axka noijki ijkó panolo.",
        "030": "Pero ¿tlán kijtova in Tiotlajkuiloli? In Tiotlajkuiloli kijtova: “Xikixti de nika in sivatl tlen tlakovali, xikixtikah ivan ikone, porke ikone in sivatl tlen tlakovali amitla kitlaaxkatiskeh, sino kitlaaxkatiskeh yen ikone in sivatl tlen amo tlakovali.”"
    },
    "005": {
        "head_1": "Cristo yotechtotonki",
        "001": "Cristo yotechtotonki para ayakmo ma tiilpitokah. Ijkó ximokavakah, iva ayakmo oksemi ma imechilpikah itech itlanavatil Moisés.",
        "002": "Techkakilikah. Ne, niPablo, nimechilvia: Tla imejvah inmotenmachiskeh itech sirkunsisión, tonses tlen Cristo okichi amitla imechpalevis.",
        "003": "Oksemi nimechnejmachtia: Nochtin tlen mosirkunsidaroskeh, moneki kivelkakiskeh nochi tlen kijtova itlanavatil Moisés.",
        "004": "Tlen kinekih yeskeh tlakamelajkeh por kivelkakih itlanavatil Moisés, kijtosneki yomosekankuikeh de Cristo, iva yokikajkeh se lado iiknomachilis in toYejwatzi.",
        "005": "Pero tejvah ika yen Tioijyotzintli tikpiah nechialistli nik tieskeh titlakamelajkeh ika totlaneltokalis.",
        "006": "Ijkuak tikateh ivan Cristo Jesús, ayakmo kipia tlen kittas tla se kajki sirkunsidado o noso amo. Tlen kipia tlen kittas yen tlaneltokalistli inavak Cristo, iva yejón tlaneltokalistli kichiva ma titetlasojtlakah.",
        "007": "Imejvah kuali onyayah. ¿Akin omechtzakuili para ayakmo xikvelkakikah in melajkayotl?",
        "008": "Yejón tlamachtilistli tlen ika imechtlaneltokitijtokeh mach vitz de toYejwatzi tlen omechnotzki.",
        "009": "Kemi kijtovah: “San ika tzikitzi xokotixtli veli kixokolia nochi in tixtli.”",
        "010": "Ne nimotenmachia inavak toTeko de ke amo inkiyejyekoskeh oksé tlamantli de kemi tlen ne onimechmachti. Pero toYejwatzi kitlajyoviltis tlen imechkuatlapololtia, san akin yeski.",
        "011": "Noknivah, tla ne onitlamachtiskia ke nochtin moneki mosirkunsidaroskeh, in judiojtih amo onechchololtijtinemiskiah, iva in tlamachtilistli de imikilis in Cristo itech krus amo okinkualaniskia.",
        "012": "Pero yejonmeh tlen imechkuatlapololtiah amo san ma mosirkunsidarokah, sino san semi ma kimotekilikah nochi.",
        "013": "Noknivah, imejvah toYejwatzi omechnotzki para xikajkatokah. Pero amo por yinkajkatokeh axka velis inkichivaskeh san tlan kinekis imotlaltikpaktlanekilis. Okachi kuali xiknejnekikah yejón nekajkavalistli para ximopalevikah se ivan oksé ika tlasojtlalistli.",
        "014": "Porke nochtin tlanavatiltih tlen toYejwatzi okinmakak Moisés, motlami sa se tlanavatili: “Xiktlasojtla in mokni kemi te timotlasojtla.”",
        "head_2": "Ma se nemi kemi kineki in Tioijyotzintli",
        "015": "Pero tla imejvah inmotetexojtoskeh iva inmokuajtoskeh se ivan oksé, xikpiakah kuidado, velis san mismo imejvah inmotlamiskeh.",
        "016": "Por eso nimechilvia: Xikavilikah in Tioijyotzintli ma imechyakana itech inmonemilis, iva ijkó amo inkinekiskeh inkichivaskeh tlen kineki inmotlaltikpaktlanekilis.",
        "017": "Porke in totlaltikpaktlanekilis amo ivan movika in Tioijyotzintli, iva in Tioijyotzintli amo ivan movika in totlaltikpaktlanekilis. Nochtin omeh amo movikah, iva por eso imejvah amo veli inkichivah tlen kuali tlen inkinekih.",
        "018": "Pero tla imechyakana in Tioijyotzintli, kijtosneki ayakmo inkateh imak itlanavatil Moisés para inkivelkakiskeh.",
        "019": "Tlen kimokaviliah ma kinyakana tlen kineki intlaltikpaktlanekilis, niman motta tlen kichivah: avilnemih, pitzonemih, karayonnemih,",
        "020": "kinmavistiliah diosmeh tlen tlamachivaltih, tetlajchiviah, tekualankaitakeh, kimomaganih, chavaterojtih, kuejsijkeh, itla kinekih san para yejvah, tetlajkoxelojkeh, mosekankuih kichivah ingrupo,",
        "021": "nexikoltih, temiktijkeh, tlavankeh, sa panova kipakilismakah inkuerpo iva kichivah oksekimeh tlamantih kemi ninmeh. Ne nimechnejmachtia ijkó kemi achto ipa yonimechilvi, ke tlen ijkó kichivah amo poviskeh kan toYejwatzi tlanavatia.",
        "022": "Pero in Tioijyotzintli techtoktia ma titetlasojtlakah, ma tikpiakah pakilistli, yolsevilistli, tlaxikolistli, ma se yeto kuali tlakatl, ma se kitechivili tlen kuali, ma se yeto tenmachtli,",
        "023": "ma se yeto yolyamanki iva ma se kimati ma motlakavalti. Amo onka nion se tlanavatili tlen ma yeto en kontra de ninmeh tlamantih.",
        "024": "Iva tlen povih inavak Cristo, yokikrusifikarojkeh intlaltikpaktlanekilis iva inmilevilis amo kuali.",
        "025": "Axka komo in Tioijyotzintli yotechmakak yankuik nemilistli, ma tikmokavilikah yen Tioijyotzintli ma techyakana."
    },
    "006": {
        "head_1": "Ximopalevikah se ivan oksé",
        "001": "Noknivah, tla íkka tokni vetzi itech itla tlajtlakoli, imejvah tlen imechyakana in Tioijyotzintli, xikpalevikah ika yolyamanilistli para ma moyektlali. Pero xikpiakah kuidado amo san kichiva imejvah noijki invetziskeh itech yejón tlajtlakoli.",
        "002": "Ximopalevikah se ivan oksé ijkuak imechpanos itla ovijkayotl. Tla ijkó inkichivaskeh, kijtosneki inkivelkakih itlanavatil in Cristo.",
        "003": "Tla íkka momachilia weititok, maski amo neli, san ye iselti mokajkayava.",
        "004": "Kada se ma motlajtlata ika tlen kichiva, tla kuali tlen kichiva, velis momachilis kuali ika yejón, pero amo ma moparejaro invan oksekimeh.",
        "005": "Kada se ma ompa kitta tlen ye inemilis.",
        "006": "Tlen kiselia tlamachtilistli de itlajtol in toYejwatzi, moneki kipalevis itlamachti ika nochi tlamantli tlen kuali tlen ye kipia.",
        "007": "Amo xikyejyekokah ke imejvah velis inkikajkayavaskeh in toYejwatzi. Kada se kipixkas tlen okitookak.",
        "008": "Tlen kitooka tlen kipaktia itlaltikpaktlanekilis, kipixkas mikilistli. Pero tlen kitooka tlen kipaktia in Tioijyotzintli, kipixkas nemilistli para semijkak.",
        "009": "Amo ma tisotlavakah de tikchivaskeh tlen kuali, porke tla amo timoxijxikoskeh, ajsis tonali tipixkaskeh.",
        "head_2": "Nejmachtilistli iva momakavalistli de Pablo",
        "010": "Por eso, nochipa ijkuak tiveliskeh, ma tikchivakah tlen kuali innavak nochtin, pero okachi innavak toknivah tlen tlaneltokakeh.",
        "011": "Xikinmitakah ninmeh wejwei letrajtih tlen nimechijkuililia ika noma.",
        "012": "Nekateh tlen kinekih imechchikaviliskeh ximosirkunsidarokah, ijkó kichivah porke kinekih mokavaskeh kuali invan gentejtih. Amo kinekih ma kinchochololtikah por tetlapoviskeh ke san yen imikilis in Cristo itech krus veli temakixtia.",
        "013": "Pero nion yejvah tlen mosirkunsidarovah amo kivelkakih nochi tlen kijtova itlanavatil Moisés. Pero yejvah kinekih ximosirkunsidarokah, para ijkó motenpovaskeh ke yejvah ovelikeh omechchikavilijkeh para onmosirkunsidarojkeh.",
        "014": "Pero ne amo kema ma nikyejyeko nimotenpovas de itla tlamantli, sino san yen de imikilis in toTeko Jesucristo itech krus. Pues por yen imikilis in Cristo itech krus, para ne nochi tlamantli de nin tlaltikpaktli yomikki, iva ne noijki yonimikki para yen tlamantih de nin tlaltikpaktli.",
        "015": "Amitla ipati tla se kajki sirkunsidado o noso amo. Tlen yi neli ipati yen yo se neski de yankuik.",
        "016": "ToYejwatzi ma kinmaka yolsevilistli iva iknomatilistli nochtin tlen nemih ijkó kemi kijtova nin tlamachtilistli, kijtosneki nochtin tlen yi neli iaxkavah in toYejwatzi.",
        "017": "De nika para tlayakapa, amo ok íkka ma nechkuejso ika yejonmeh tlamantih. Porke nestok sentetl itech nokuerpo kan onechmagakeh, iva yejón kiteititiah ke yonitlajyovi por nipovi inavak toTeko Jesús."
    }
}