{
    "000": "Hebreos",
    "001": {
        "head_1": "In toYejwatzi technotza ika iKone",
        "001": "Yi wejkavitl, in toYejwatzi Dios okintlapovi miek welta iva de miek tlamantli tlen yi wejkavitl tokojkolvah por medio de yen tiotenejmachtijkeh.",
        "002": "Pero axka itech ninmeh sa ik tlami tonaltih, in toYejwatzi techtlapovia por medio de iKone. In toYejwatzi okichi in ilvikak ivan tlaltikpaktli por medio de iKone, iva okaxkati nochi tlamantli tlen onka.",
        "head_2": "IKone in toYejwatzi okachi weititok ke in ilvikaktlatitlaniltih",
        "003": "Itech iKone techititia iweitilis in toYejwatzi, iva itech iKone techititia kenomi nik kajki in toYejwatzi, iva ika itlajtol tlen kipia velitilistli kichikajtok nochi tlamantli tlen onka. Ijkuak otlanki otechchipa de totlajtlakol, omotlali ik iyekmapa in toYejwatzi tlen weijkatlalitok itech ilvikak kan tlanavatijtok.",
        "004": "IKone in toYejwatzi okachi weititok ke in ilvikaktlatitlaniltih, porke toYejwatzi okimakak iKone se tokayotl tlen kiteititia nik in Ye okachi weititok ke yejvah.",
        "005": "Porke in toYejwatzi amo semi okilvi se ilvikaktlatitlanili: Te tinoKone. Axka Ne nikteititia nik Ne nimoTajtzi. Nion amo semi itla okijto de se ilvikaktlatitlanili: Ne nietos niiTajtzi, iva ye yetos noKone.",
        "006": "Iva ijkuak toYejwatzi okivaltitlanki tlen san ye se iKone itech nin tlaltikpaktli, okijto: Nochtin tlen Dios iilvikaktlatitlanilvah ma kimavistilikah.",
        "007": "Iva de yen ilvikaktlatitlaniltih, Dios kijtova: Ye kichiva ke iilvikaktlatitlanilvah ma yekah kemi ejekameh, iva itekipanojkavah ma yekah kemi tlitl tlen momemelajtok.",
        "008": "Pero de iKone, kijtova: Titlanavatia itech motekivajsiya, tejwatzi Dios, para semijkak. Iva kan titlanavatia, titlanavatia ika tlakamelajkayotl.",
        "009": "Tiktlasojtla tlen kuali iva tiktlavelita tlen amo kuali. Por eso in Dios, tlen moDios, omitzpejpenki para titlanavatis, iva omitzmakak okachi miek pakilistli ke oksekimeh moyoliknivah.",
        "010": "Noijki kijtova: Tejwatzi toTeko, ijkuak yikin ik otikchi nochi tlen onka, otikchi itlakxitlanyo in tlaltikpaktli iva ika momavah otikchi in ilvikak.",
        "011": "Nochi yejonmeh se tonali tlamiskeh, pero tejwatzi tietos para semijkak. Nochi yejonmeh tlajtlamiskeh kemi ijkuak tlajtlami se tzotzoli.",
        "012": "Tikinkuekuelpachos kemi se tzotzoli, iva tikinpatlas kemi ijkuak se motzotzolpatla. Pero tejwatzi amo semi timopatlas, iva monemilis amo semi tlamis.",
        "013": "In toYejwatzi amo semi okilvi nion se ilvikaktlatitlanili: Ximotlali ik noyekmapa, asta kan ma nikintlali itlampa mokxivah tlen mitztlavelitah."
    },
    "002": {
        "001": "Por yejón, moneki ma tiktlalikah miek kuidado tlen yotikkakeh, para amo timoxeloskeh de itech iojviv in toYejwatzi.",
        "002": "Porke in tlanavatili tlen toYejwatzi okitematilti por medio de ilvikaktlatitlaniltih nochipa omoteititi ke yi neli melajka, iva tlen amo okivelkakeh iva otlajtlakolchijkeh, okiselijkeh tlajyovilistli ijkó kemi omonekia.",
        "003": "Tonses, ¿tejvah kenik tikcholiliskeh in tlajyovilistli tla amo tiknekih tikchivaskeh kuenta nin wei nemakixtilistli? Porke nin nemakixtilistli achto okitematilti yen toTeko iva satepa otechmatiltijkeh tlen okikakkeh de Ye.",
        "head_1": "Cristo omochi tlaltikpaktlakatl para techmakixtis",
        "004": "In toYejwatzi noijki kuali otechititi ika neskayomeh, ika nexkuitiltih, ika tetzavimeh iva ika Tioijyotzintli tlen kitemaka tlatlamantli velitilistli ijkó kemi toYejwatzi kimonekiltia.",
        "005": "In toYejwatzi amo okintlali in ilvikaktlatitlaniltih para ma tlanavatikah itech neká tlaltikpaktli tlen yetos satepa, tlen axka ik titlapojtokeh.",
        "006": "Sekka itech Tiotlajkuiloli íkka ijkí okijto: ¿Akin yen tlaltikpaktlakatl, para xikilnamiki? ¿Tleka timotekipachova por ye?",
        "007": "San kana keski tonali otikchi okachi tzikitzi ke tlen ilvikaktlatitlaniltih. Pero otikchi ma weijkatlalito iva ma kitlakitakah, iva otiktlali ma tlanavati itech nochi tlamantli tlen otikchi.",
        "008": "Otikmakak tlanavatijkayotl itech nochi tlamantli tlen otikchi. Tonses, tla Dios okitlali in tlaltikpaktlakatl yen ma kinavati nochi tlamantli, kijtosneki amo onka nion itla tlamantli tlen amo ma kinavati. Pero ayamo tikittah yi peva kinavatia nochi tlamantli.",
        "009": "Pero tikittah ke Jesús, tlen toYejwatzi Dios okichi san kana keski tonali ma yeto okachi tzikitzi ke in ilvikaktlatitlaniltih, axka Ye weijkatlalitok iva kiselia tetlakitalistli porke otlajyovi itech mikilistli por tejvah. Dios ika iiknomachilis okimonekilti ke Jesús ma ixpolivi por nochtin.",
        "010": "Porke nochi tlamantli tlen onka toYejwatzi okichi por Ye iva para Ye, iva kineki ke nochtin ipilvah ma povikah itech imavissotlanex. Pero para ijkó, omonekia de kichivas yektik in Jesucristo itech tlajyovilistli, para velis techmakas nemakixtilistli.",
        "011": "Porke Jesús tlen teyolchipa de tlajtlakoli iva tejvah tlen Ye yotechyolchipa, tikpiah san se toTajtzin. Por eso Jesús amo pinava de technotza tiiknivah.",
        "012": "Itech Tiotlajkuiloli kijtova: Nikintlapovis noknivah de tejwatzi, iva nimitzweijkachivas ika tlakuikali kan yejvah mololovah.",
        "013": "Noijki kijtova: Nimotenmachis inavak Dios. Iva noijki kijtova: Nikan nika ivan ipilvah in Dios tlen Ye onechinmakak.",
        "014": "Tlen ipilvah in toYejwatzi yejvah tlaltikpaktlakah tlen kipiah innakayo iva inmoomio. Jesús noijki ijkó omochi tlaltikpaktlakatl iva okipixki inakayo iva iomio, para ijkó ika imikilis ovelik okitlanili in Amo Kuali Tlakatl tlen okipiaya velitilistli para temiktis.",
        "015": "Iva ijkó okintotonki nochtin tlen oilpitokah itech nochi innemilis tlen okimakasiah in mikilistli.",
        "016": "Yi neli tikmatih ke Jesús amo ovala okinpaleviko in ilvikaktlatitlaniltih, sino ovala okinpaleviko tlen valajtokeh de Abraham.",
        "017": "Iva por eso Jesús omonekia yetos ijkó kemi tejvah tlen tiiknivah, para ijkó ovelik omochi wei tiopixki tlen teiknomatki iva tenmachtli inavak toYejwatzi, iva ika imikilis ovelik otechkixtili totlajtlakol tlen titlaltikpaktlakah."
    },
    "003": {
        "head_1": "Jesús okachi weititok ke Moisés",
        "001": "Por eso, noknivah, imejvah tlen iaxkavah in toYejwatzi, tlen omechnotzki para inpoviskeh ilvikak, xiktlalikah inmotlayejyekol inavak Jesús, tlen tiotlatitlanili iva wei tiopixki de tlen tejvah tikneltokah.",
        "002": "Jesús oyá tenmachtli inavak toYejwatzi tlen okitlali itech yejón tekitl, ijkó kemi Moisés noijki oyá tenmachtli ijkuak toYejwatzi okinavati ma kinpalevi in gentejtih de Israel.",
        "003": "Pero Jesús itech povi kiselis okachi tetlakitalistli ke Moisés. Yejón kemi ijkuak kichivah se kali: okachi kitlakitah in kalchi ke in kali.",
        "004": "Nochi kali onka akin kichiva, pero toYejwatzi yen okichi nochi tlen onka.",
        "005": "Ijkó pues, Moisés kemi tekipano, oyá tenmachtli porke okinpalevi in gentejtih de Israel ijkó kemi toYejwatzi okinavati, iva okinmilvi in gentejtih tlen toYejwatzi okijtoskia miek xivitl satepa.",
        "head_2": "Ma se tlavelkaki",
        "006": "Pero Cristo, kemi teKone de Dios, Ye tenmachtli iva kinpalevia tlen toYejwatzi igentejvah, kijtosneki yen tejvah. Iva tejvah tipovih itech igentejvah, tla timoyekketoskeh titlaneltokatoskeh iva tla tipaktoskeh ika tlen tikchiah.",
        "007": "Por eso, kemi kijtova in Tioijyotzintli itech Tiotlajkuiloli: Tla axka imejvah inkikakih itlajtol in Dios,",
        "008": "amo xiktlakuavakah inmoyolo kemi nekateh tlen ipan omixkuapkeh, itech neká tonali ijkuak okiyejyekojkeh in Dios nepa kan tlavaki.",
        "009": "Ompa kan tlavaki tlen yi wejkavitl inmokojkolvah onechyejyekojkeh, maski yokittakeh miek tlamantli ika novelitilis kemi ompoali xivitl.",
        "010": "Por eso onechkualanijkeh nekateh gentejtih, iva onikijto: “Yejvah nochipa moixpolojtinemih, iva amo kinekih kixmatiskeh noojviv.”",
        "011": "Por eso onikualanki iva ik oniktlali onikijto, nik amo kalakiskeh kan niktemaka nesevilistli.",
        "012": "Noknivah, xikpiakah kuidado ke inmoyolo amo ma yeto fiero iyelis iva amo tlaneltokak, para amo ma imechxelo de inavak toYejwatzi tlen yolitok.",
        "013": "Yej, ximoyolchikavakah nochipa se ivan oksé, mientras axka ok onka tiempo, para amika de imejvah ma yoltlakuava por yen itlakajkayavalis in tlajtlakoli.",
        "014": "Porke tla tejvah timoyekketoskeh itech totlaneltokalis asta ijkuak tlamis tonemilis, kemi ijkuak yikinika otitlaneltokakeh, tonses tipoviskeh ivan Cristo.",
        "015": "Por eso in Tiotlajkuiloli kijtova: Tla axka imejvah inkikakih itlajtol in Dios, amo xiktlakuavakah inmoyolo kemi nekateh tlen ipan omixkuapkeh.",
        "016": "¿Akinmeh yejonmeh tlen okikakkeh itlajtol in toYejwatzi iva satepa ipan omixkuapkeh? ¿Amo nochtin tlen Moisés okinkixti de Egipto?",
        "017": "¿Iva akinmeh innavak okualanki toYejwatzi ompoali xivitl? ¿Amo yejvah tlen otlajtlakolchijkeh iva ochapankeh oixpolikeh kan tlavaki?",
        "018": "¿Iva akinmeh okinmakak itlajtol nik amo kalakiskeh kan kitemaka nesevilistli? ¿Amo yejvah tlen amo okivelkakeh?"
    },
    "004": {
        "001": "Por eso, mientras toYejwatzi ok technotok ma tikalakikah kan kitemaka nesevilistli, moneki tikpiaskeh kuidado, para amo san kichiva íkka de imejvah yej amo kalakis.",
        "002": "Porke ijkó kemi yejvah iva kemi tejvah, otechmatiltijkeh in kuali tlajtoli. Pero yejvah amitla okinpalevi porke amo okineltokakeh tlen okikakkeh.",
        "003": "Pero tejvah tlen yotitlaneltokakeh, tikalakih kan toYejwatzi kitemaka nesevilistli. Pero tlen amo otlaneltokakeh toYejwatzi okinmilvi: Por eso onikualanki iva ik oniktlali onikijto, nik amo kalakiskeh kan niktemaka nesevilistli. Maski yejón nesevilistli yi kajki desde ijkuak toYejwatzi okichi in tlaltikpaktli.",
        "004": "Sekka itech Tiotlajkuiloli tlapova de yen chikome tonali: Dios omosevi ipan chikome tonali de nochi tlen okichi.",
        "005": "Iva oksemi kijtova itech Tiotlajkuiloli: Amo kalakiskeh kan niktemaka nesevilistli.",
        "006": "Pero ok polivi kalakiskeh sekimeh kan toYejwatzi kitemaka nesevilistli, pero tlen achto okikakkeh nin kuali tlajtoli de nesevilistli amo okalakeh, porke amo otlavelkakeh.",
        "007": "Ika toYejwatzi okitlali oksé tonali, kijtosneki yen axka. In toYejwatzi otlapo de nin tonali miek xivitl satepa, in toYejwatzi okijto por medio de David tlen itech Tiotlajkuiloli ipa yokijtojka: Tla axka imejvah inkikakih itlajtol in Dios, amo xiktlakuavakah inmoyolo.",
        "008": "Tla Josué okinmakaskia in israelitas tlen yi neli nesevilistli de toYejwatzi, tonses toYejwatzi ayakmo otlapovaskia oksé welta de oksé tonali.",
        "009": "Tonses kijtosneki ok onka se nesevilistli tlen kinchia tlen iaxkavah in toYejwatzi.",
        "010": "Tlen kalakih kan toYejwatzi kitemaka nesevilistli, moseviah de nochi intekiv ijkó kemi toYejwatzi noijki omosevi ijkuak okitlami itekiv.",
        "011": "Tonses, moneki ma timochijchikavakah asta kan veli para velis tikalakiskeh kan toYejwatzi kitemaka nesevilistli, porke tla amo tikvelkakiskeh in toYejwatzi kemi okichijkeh in israelitas, amo tikalakiskeh.",
        "012": "Itlajtol in toYejwatzi yolitok iva kipia velitilistli, iva okachi tlateki ke se espada tlen ojka itlatekia, kalaki asta tlatlaijtik iva kitlapana toanima iva totonal, asta kan tosasalika iva asta ijtik toomio, iva kiteititia kox kuali o amo kuali totlayejyekolis iva toyoltlanekilis.",
        "head_1": "Jesús yen towei tiopixki",
        "013": "Nochi tlamantli tlen toYejwatzi okichi amo velis motlaatis de inavak, porke Ye nochi veli kitta iva se tonali tiktemakaskeh kuenta inavak de nochi tlen tikchivah.",
        "014": "Jesús, iKone in toYejwatzi, yen towei tiopixki tlen okalakki ilvikak. Por eso moneki titlaneltokatoskeh inavak.",
        "015": "Tikpiah se towei tiopixki tlen techiknomati porke kimati nik amo tichikavakeh, porke ijkuak onenki itech nin tlaltikpaktli, in Amo Kuali Tlakatl okinekia kitoktis ma tlajtlakolchiva de miek tlamantli ijkó kemi tejvah techtoktia, pero Ye amo keman okichi tlajtlakoli."
    },
    "005": {
        "001": "Kada se wei tiopixki tlapejpenali de intzala in gentejtih, kitlaliah para ma kintlajtoli inavak toYejwatzi, iva ma kintemaka tlamanaltih ivan yolkatlamiktiltih por intlajtlakolvah.",
        "002": "Iva veli kinmiknomati tlen amitla kimatih iva tlen politokeh, porke ye noijki amo chikavak itech miek tlamantli.",
        "003": "Iva por eso kipia de kintemaktis yolkatlamiktiltih, para toYejwatzi ma kitlapojpolvi tlen de ye itlajtlakol iva tlen intlajtlakol in gentejtih.",
        "004": "Iva amika veli mochiva wei tiopixki san por ye kineki, sino yen toYejwatzi kinotza iva kimaka yejón weijkatlalilistli para ma yeto wei tiopixki, ijkó kemi okichi ivan Aarón.",
        "005": "Ijkó noijki, Cristo amo san por Ye okinekki omoweijkatlali iva omochi wei tiopixki, sino yen toYejwatzi okiweijkatlali ijkuak okilvi: Te tinoKone, desde axka Ne nimoTajtzi.",
        "006": "Okseka itech Tiotlajkuiloli noijki kijtova: Te tiTiopixki para semijkak, ijkó kemi okatka Melquisedec.",
        "007": "Ijkuak Cristo okatka itech nin tlaltikpaktli, ika chikavak tlajtoli iva ika miek chokalistli omodiostzajtzili iva okitlatlavti in toYejwatzi, tlen okipiaya velitilistli para kipalevis de itech mikilistli. Iva komo Cristo nochipa otlavelkakia, in toYejwatzi okinankili idiostzajtzilis.",
        "008": "Iva maski Cristo ye teKone de toYejwatzi Dios, por yen tlajyovilistli okimatki otlavelkakki.",
        "009": "Iva ijkuak Cristo okichi nochi tlen toYejwatzi okinavati, omochi yen tlen kitemaka nemakixtilistli para semijkak para nochtin tlen kivelkakih.",
        "head_1": "Temavti tla amo ok tikneltokaskeh in toYejwatzi",
        "010": "Iva toYejwatzi okitlali ma yeto wei tiopixki ijkó kemi okatka in Melquisedec.",
        "011": "De nin tlamantli, onka miek tlen oniknekiskia nikijtos, pero ovijtitok para nimechajsikamatiltis porke imejvah amo totoka inkajsikamatih.",
        "012": "Imejvah yinkivikah miek tiempo de ontlaneltokakeh, iva omonekia yonyeskiah intlamachtijkeh. Pero yej inkinekih oksemi se ma imechmachti de itlajtol in toYejwatzi kemi ijkuak yikinika se tlaneltoka. Imejvah inkateh kemi inkonemeh, tlen moneki ok inkoniskeh lechi porke ayamo veli inkikuah itla tlakuali.",
        "013": "Tlen ok koni lechi kijtosneki ok konetl, iva ayamo veli kimomaka kuenta de tlen kuali iva tlen amo kuali."
    },
    "006": {
        "001": "Por eso, amo san ompa ma timokavakah itech tlen achto otechmachtijkeh de Cristo, sino ma tiviah para tlayakapa asta kan kuali ma chikava totlaneltokalis. Amo ma timokuapakah oksejpa kemi ijkuak yikin otipejkeh, de kenik se moyolkuapas para ayakmo se kichivas in tlamantih tlen kivalika mikilistli, o noso kenik se tlaneltokas inavak toYejwatzi,",
        "002": "de tlamachtilistli de yen bautismo, de se kintlalis tomavah inpan toknivah, de moyolitiskeh mikameh, iva noijki ijkuak toYejwatzi kijtos akin tlajtlakole iva akin amo para semijkak.",
        "003": "Yen nin tlen tikchivaskeh, tiaskeh okachi para tlayakapa, tla toYejwatzi kimonekiltis.",
        "004": "Porke tlen se tonali okatkah itech itlavil in toYejwatzi, iva okiselijkeh in tlatliokolili tlen toYejwatzi kitemaka, iva okiselijkeh in Tioijyotzintli invan oksekimeh,",
        "005": "iva noijki okimatkeh nik kuali itlajtol in toYejwatzi iva in ivelitilis in tlaltikpaktli tlen yikin vitz,",
        "006": "iva tla yejvah ovetzkeh iva okikajkeh iojviv in toYejwatzi, mach ok velis se kichivas ma moyolkuapakah oksemi. Yejón kemi oyeskia oksemi kikrusifikarovah iKone in Dios iva kipijpinatiah teixpa.",
        "007": "Kateh kemi in tlali tlen kichichina in kiavitl tlen itech vetzi miek welta: tla yejón tlali kitlakilia kuali tlakilotl para tlen kitekipanovah, tonses toYejwatzi kitiochivas yejón tlali.",
        "008": "Pero tla kitlakilia vitztli iva fierojxivitl, tonses amitla ipati, ipan vetzis in tlajyovilistli de toYejwatzi iva satepa kitlatiskeh.",
        "009": "Notlasojkaiknivah, maski ijkó timechilviah, tejvah kuali tikmatih ke imejvah imechchia in tlamantih tlen kualmeh, tlen kipia tlen kittas ivan imonemakixtilis.",
        "010": "Porke toYejwatzi Ye tlakamela, iva amo kilkavas tlen imejvah yonkichijkeh iva inmotlasojtlalis tlen inkititiah ijkuak inkinpaleviah tlen Ye iaxkavah, kemi asta axka inkichijtokeh.",
        "011": "Pero tiknekih ke kada se de imejvah ma mochijchikava ijkó ma kichijto asta ijkuak ixpolivis, para yi neli ma mochivah tlen inkichiah.",
        "head_1": "Tlen toYejwatzi okitekakiti",
        "012": "Amo xiekah xitlatzivkeh, sino xikchivakah ijkó kemi kichivah nekateh tlen kiseliah tlen toYejwatzi okinkakiti kinmakas porke yejvah kipiah tlaneltokalistli iva tlaxikolistli.",
        "013": "Ijkuak toYejwatzi okikakiti in Abraham tlen kimakas, toYejwatzi iselti okitemakak itlajtol porke amo onka oksé tlen ma yeto okachi wei ke Ye. Tla amo ijkó oyeskia, tonses okitemakaskia itlajtol por íkka oksé.",
        "014": "In toYejwatzi okijto: “Yi neli nimitztiochivas miek iva nimitzinmakas miekeh mowejkaixvivah.”",
        "015": "Abraham omochixki ika yolik, iva okiseli tlen toYejwatzi okikakiti kimakas.",
        "016": "Ijkuak in gentejtih kitemakah intlajtol itech itla tlamantli, kitemakah intlajtol por íkka tlen okachi wei ke yejvah, para mokavaskeh nik velika mochivas. Ijkuak ijkó kichivah iva ijkó mokavah, ompa tlami tlajtoli.",
        "017": "Ijkó noijki, ijkuak toYejwatzi okijto nik kichivas tlen okitekakiti, okitemakak itlajtol nik velika kitemakas tlen okijto iva amitla kipatlas.",
        "018": "Onka ome tlamantli tlen amo velis mopatlas: yen tlen toYejwatzi okitekakiti iva yen itlajtol tlen okitemakak. Nochi nin tlamantli amo mopatlas porke toYejwatzi amo tlakajkayava. Nochi nin sa tlawel techyolchikava tejvah tlen inavak timopaleviah porke timotenmachiah itech nechialistli tlen Ye techmaka.",
        "019": "Nin nechialistli kuali tzikotok itech toanima kemi se tepostlatziko tlen ika kitzikovah se barko. Iva nin nechialistli techvika asta ikuitlapan tzotzoltlatzakuili de Kan Okachi Tlatiochitok de yen templo tlen kajki ilvikak."
    },
    "007": {
        "head_1": "Jesús iva Melquisedec",
        "001": "Melquisedec okatka wei tlanavati de Salem iva okatka tiopixki de toYejwatzi tlen Weijkatlalitok. Ijkuak Abraham omokuapato de okintlanilito in wejwei tlanavatijkeh, Melquisedec okiski okinamikito itech ojtli iva okitiochi.",
        "002": "Iva Abraham okimakak se majtlaktli parte de nochi tlen okitlanki kan teva okimomagato. In tokayotl Melquisedec kijtosneki “Wei tlanavati tlen tlakamela”. Iva komo okatka wei tlanavati de Salem, noijki kijtosneki “Wei tlanavati de yolsevilistli”.",
        "003": "Amika kimati akin ipapa iva akin imama, nion akinmeh oyajkeh yi wejkavitl ikojkolvah. Nion amika kimati keman oneski nion keman oixpolivik. Tikittah noijki ijkó nik kajki kemi iKone in toYejwatzi tlen mochijtok tiopixki para semijkak.",
        "004": "Xikittakah ke in Melquisedec okatka weititok, porke inevia Abraham tlen yi wejkavitl tokojkol, okimakak se majtlaktli parte de nochi tlen okitlanki kan teva okimomagato.",
        "005": "Axka, itlanavatil Moisés tlanavatia ke in tiopixkeh tlen valajtokeh de Leví, ma kiselikah de inmiknivah israelitas, in majtlaktli parte de tlen kitlanih, maski nochtin yejvah valajtokeh de Abraham.",
        "006": "Maski Melquisedec amo valajtok de Leví, okiseli de Abraham in majtlaktli parte de tlen okitlanki. Iva Melquisedec okitiochi in Abraham, tlen ipa yokiselijka in tekakitilistli de toYejwatzi.",
        "007": "Iva tinochtin tikmatih, ke tlen tlatiochiva okachi wei ke tlen kiselia in tlatiochivali.",
        "008": "Nika itech tlaltikpaktli, in tiopixkeh tlen kiseliah se majtlaktli parte, yejvah san tlaltikpaktlakah tlen ixpolivih. Pero in Tiotlajkuiloli kijtova ke Melquisedec in ye kiseguirova yolitok.",
        "009": "Velis tikijtoskeh ke in tiopixkeh tlen valajtokeh de Leví, tlen kiseliah se majtlaktli parte, yejvah noijki okitemakakeh se majtlaktli parte inavak Melquisedec, ijkuak Abraham okitemakak.",
        "010": "Maski Leví ayamo onesia ijkuak Melquisedec okiski okinamikito in Abraham, ye ipa yokatka itech ikuerpo in Abraham.",
        "011": "In gentejtih de Israel okiselijkeh itlanavatil Moisés tlen omokitzkiaya itech intiopixkayo in levitas. Axka, tla ninmeh tiopixkeh oveliskia okichivaskiah ma yekah yektikeh in gentejtih, ayakmo omonekiskia ma monexti oksé tiopixki, ayakmo kemi tlen valajtokeh de Aarón, sino omonekia se tiopixki kemi Melquisedec.",
        "012": "Iva tla mopatla in tiopixkayotl, noijki kipia de mopatlas in tlanavatili.",
        "013": "Nochi nin tlamantli in Tiotlajkuiloli tlapova de Jesucristo. Ye amo valajtok de Leví, sino Ye valajtok de Judá iva de yejvah amika otekipano itech artal kemi tiopixki.",
        "014": "Kuali tikmatih ke toTeko valajtok de Judá, iva Moisés amitla okijto kox yeskeh tiopixkeh tlen valajtokeh de Judá.",
        "015": "Nochi nin tlamantli okachi kuali tikajsikamatih ijkuak tikittah nik omonexti oksé tiopixki ok tlamantli kemi Melquisedec.",
        "016": "Jesús amo omochi tiopixki kemi oyeskia valajtok de Leví kemi kijtova in tlanavatili, sino Ye omochi tiopixki ika velitilistli de se nemilistli tlen amo keman popolivis.",
        "017": "De Ye ijkí kijtova in Tiotlajkuiloli: Te tiTiopixki para semijkak, ijkó kemi okatka Melquisedec.",
        "018": "Tonses, toYejwatzi okitlali sekka tlen achto tlanavatili, porke amo chikavak iva amo tepalevi.",
        "019": "Porke itlanavatil Moisés amo ovelik okichi ma yekah yektikeh in gentejtih. Pero axka tikpiah se nechialistli okachi kuali tlen ika veli timotokiah inavak toYejwatzi.",
        "020": "Iva toYejwatzi okitemakak itlajtol nik ijkó omochivaskia.",
        "021": "Tlen oksekimeh tiopixkeh in toYejwatzi amo okitemakak itlajtol para ma yekah tiopixkeh. Pero de yen Jesús, in toYejwatzi kema okitemakak itlajtol, porke in Tiotlajkuiloli kijtova: Dios okitemakak itlajtol iva amo kipatlas tlen yokijto: “Te tiTiopixki para semijkak, ijkó kemi okatka Melquisedec.”",
        "022": "Por eso, Jesús kuali techmatiltia nik yi neli tikpiah inavak toYejwatzi se moyekkavalistli tlen okachi kuali.",
        "023": "Yi wejkavitl okatkah miekeh tiopixkeh tlen omopatlatiayah, porke omikiah iva ayakmo oveliah okichivayah intekiv de tiopixki.",
        "024": "Pero komo Jesús yolitok para semijkak, Ye amo keman kipatkayotiskeh kemi tiopixki.",
        "025": "Por eso Jesús veli kinmakixtia para semijkak nochtin tlen motokiah inavak toYejwatzi por medio de Ye, porke yolitok para semijkak iva kitlatlavtijtok in toYejwatzi por yejvah.",
        "026": "Tonses, Jesús yen wei tiopixki tlen omonekia para tejvah. Ye chipavak, itech Ye amo onka tlen amo kuali iva amo keman okichi itla tlajtlakoli. ToYejwatzi okisekankuik de invan tlajtlakolejkeh, okitlejkolti itech ilvikak, iva okitlali itech se lugar tlen okachi weititok de nochtin.",
        "027": "Jesús amo kemi oksekimeh wejwei tiopixkeh tlen omonekia nochi tonali kintemaktiskeh yolkatlamiktiltih, achto por tlen de yejvah intlajtlakol iva satepa por tlen intlajtlakol in gentejtih. Pero ijkuak Jesús oixpolivik por totlajtlakol, okitemakak inemilis san se welta iva para semijkak."
    },
    "008": {
        "head_1": "Jesús yen techtlajtolia itech yankuik moyekkavalistli",
        "001": "Tlen okachi wei kijtosneki de tlen tikijtojtokeh, kijtosneki tikpiah se wei tiopixki tlen yetok ik iyekmapa in itekivajsiya in toYejwatzi ompa itech ilvikak.",
        "002": "In towei tiopixki tekipanova itech tlen yi neli templo tlen kajki ilvikak, tlen amo okichijkeh in tlaltikpaktlakah sino yen toYejwatzi okichi.",
        "003": "Itech nin tlaltikpaktli, nochtin wejwei tiopixkeh okintlaliayah para kimakaskeh in toYejwatzi in tlamanaltih iva yolkatlamiktiltih, iva por eso tlen towei tiopixki noijki omonekia kimakas itla in toYejwatzi.",
        "004": "Tla Ye oyeskia itech nin tlaltikpaktli, amo sikiera oyeskia kemi tiopixki. Porke nika yi kateh tiopixkeh tlen kimakah tlamanali in toYejwatzi ijkó kemi kijtova itlanavatil Moisés.",
        "005": "Pero yejonmeh tiopixkeh tlen tekipanovah kan templo, yejón san kemi iekavilo tlen yi neli templo tlen kajki ilvikak. Porke ijkuak Moisés okichivaskia in templo tlen mantajkaltiopa, in toYejwatzi okilvi: “Kuali xiktlali kuidado iva xikchiva nochi ijkó kemi tlen onimitzititi ipan tepetl.”",
        "006": "Pero axka itiopixkayo Jesucristo yi neli okachi kuali, porke Ye techtlajtolia inavak toYejwatzi itech se moyekkavalistli tlen okachi kuali, porke itech yejón moyekkavalistli in toYejwatzi techkakitia tikpiaskeh tlen okachi kuali.",
        "007": "Tla neká tlen achto moyekkavalistli oyeskia yektik, tonses ayakmo omonekiskia oksé yankuik moyekkavalistli.",
        "008": "Pero toYejwatzi okittak ke in gentejtih amo okichivayah kemi Ye okinekia, iva okijto: Ajsis tonali, kijtova toTeko, nikchivas se yankuik moyekkavalistli ivan gentejtih de Israel ivan de Judá.",
        "009": "Amo yetos kemi neká moyekkavalistli tlen onikchi invan tlen yi wejkavitl inkojkolvah, ijkuak onikinmatilanki iva onikinkixti de kan tlali de Egipto, iva komo yejvah amo okivelkakeh in moyekkavalistli tlen invah onikchi, por eso Ne onikinka, kijtova toTeko.",
        "010": "Yen nin yankuik moyekkavalistli tlen satepa nikchivas ivan gentejtih de Israel, kijtova toTeko: Nikintlalis notlanavatilvah itech intlayejyekol, iva nikinmijkuilos itech inyolo. Ne nietos niinDios, iva yejvah yeskeh nogentejvah.",
        "011": "Mach ok monekis ok íkka ma kimachti se itlakaikni, nion amika kilvis se ikni ma kixmati in toTeko. Porke nochtin nechixmatiskeh, desde tlen okachi tzikitzi iva asta tlen okachi wei.",
        "012": "Nikintlapojpolvis de nochi tlen okichijkeh tlen amo kuali, iva ayakmo keman nikilnamikis de intlajtlakol."
    },
    "009": {
        "head_1": "In tekitl tlen omochivaya itech mantajkaltiopa itech nin tlaltikpaktli",
        "001": "Itech tlen achto moyekkavalistli okinpiaya tlanavatiltih de kenik se kimavistilis in toYejwatzi, pero itech se templo tlen de nin tlaltikpaktli.",
        "002": "Iva okichijkeh se mantajkaltiopa tlen okipiaya ome kuarto. Tlen achto kuarto itoka Kan Tlatiochitok, kan okatka in kandelero iva kan okatka in mesa kan ipa okintlaliayah in panmeh tlatiochivaltih.",
        "003": "Tlen ikuitlapan tzotzoltlatzakuili tlen itech oksé kuarto itoka Kan Okachi Tlatiochitok.",
        "004": "Ompa okatka se artal de oro kan okichichinovayah kopali. Noijki ompa okatka in tlatiochivalkaja tlen okinmilnamiktiaya in moyekkavalistli ivan toYejwatzi. In tlatiochivalkaja ik ixko okipiaya nochi de oro. Ijtik yejón tlatiochivalkaja okatka se xoktzi de oro iva ijtik yejón xoktzi okatka in maná. Ijtik yejón tlatiochivalkaja noijki ompa okatka ikarroti in Aarón tlen oseliak ivan patlavaktemeh tlen intech oijkuilitokah tlen majtlaktli tlanavatiltih.",
        "005": "Ikpak yejón tlatiochivalkaja okinchijkeh ome kemi ilvikaktlatitlaniltih ajasejkeh tlen ochitokah de oro, tlen okiteititiayah nik ompa kajki in toYejwatzi. Iva okixtzaktokah ika inmajasvah itzaka in tlatiochivalkaja kan omochivaya tlapojpolvilistli de tlajtlakoli. Pero axka mach moneki okachi se kijtos de yejón tlamantli.",
        "006": "Ijkuak nochi yejonmeh tlamantih yokatkah itech inlugar, in tiopixkeh okalakiah nochipa kan tlen achto kuarto de kan mantajkaltiopa para okichivayah intekiv para okimavistiliayah in toYejwatzi.",
        "007": "Pero itech tlen oksé kuarto Kan Okachi Tlatiochitok, ompa kalaki san yen wei tiopixki san se welta se xivitl. Iva ijkuak kalaki kivika inmesso yolkameh para kimaktilia in toYejwatzi por tlen de ye itlajtlakol iva por tlen intlajtlakol in gentejtih. Intlajtlakol in gentejtih kijtosneki ijkuak amo okimomakayah kuenta kox otlajtlakolchivayah.",
        "008": "Nochi nin in Tioijyotzintli techajsikamatiltia ke mientras in achto kuarto de yen mantajkaltiopa ok omonejnektoka, in ojtli tlen tevika Kan Okachi Tlatiochitok ayamo otlapovia.",
        "009": "Nochi yejón san itech tlakixtili para ninmeh tonaltih. Porke in tlamanaltih iva in yolkatlamiktiltih, amo velih kichivah para ma momachilikah nik ayakmo tlajtlakolejkeh tlen ijkó kimavistiliah in toYejwatzi.",
        "010": "Yejonmeh tlamanaltih iva yolkatlamiktiltih okipiaya tlen kittas solamente de tlán se kikuas, de tlán se konis iva kenik se mochipavas de tlatlamantli nechipavalistli. Yejonmeh okatkah san tlanavatiltih tlen okijtovayah tlán se kichivas, pero amo tepalevia para ma se kipatla inemilis. Iva yejonmeh tlanavatiltih omonejnekiskiah asta ijkuak toYejwatzi otechpatiliskia por itla oksé tlamantli okachi kuali.",
        "011": "Pero Cristo yovala, iva axka yen wei tiopixki tlen otechvalikili nochi tlen kuali tlen techpanova itech tonemilis. Ye tekipanova kemi wei tiopixki itech templo tlen okachi kuali iva yektik, tlen amo okichijkeh in tlaltikpaktlakah, kijtosneki amo de nika tlaltikpaktli.",
        "012": "Cristo okalakki Kan Okachi Tlatiochitok san semi iva para semijkak, iva amo okivikak inmesso tentzomeh iva inmesso bakajtih para kimaktilis in toYejwatzi, sino okimaktili tlen de Ye iesso, iva ijkó otechmakixti de totlajtlakol para semijkak.",
        "013": "Tla inmesso torojtih iva inmesso tentzomeh, iva itlekonexo in bakajtzi, ika kinmajtzelviah in gentejtih tlen amo chipavakeh, iva kinchipava ik panixko,",
        "014": "¡kenik amo okachi ma kipia velitilistli iesso in Cristo! Porke por medio de yen Tioijyotzintli, tlen kipia nemilistli para semijkak, omotemakti chipavak inavak toYejwatzi, iva iesso kichipava totlayejyekol para ayakmo ma tikinchivakah in tlamantih tlen tevikah itech mikilistli, iva para velis tiktekipanoskeh in toYejwatzi tlen yolitok para semijkak.",
        "015": "Por eso, Cristo yen techtlajtolia inavak toYejwatzi itech se yankuik moyekkavalistli tlen axka tikpiah. Porke Cristo ika imikilis okitlaxtla in totlajtlakol tlen achto otikchijkeh ijkuak ok otikatkah itech tlen achto moyekkavalistli. Iva noijki ika imikilis in Cristo, tejvah tlen toYejwatzi otechnotzki velis tikseliskeh para semijkak in erensia tlen Ye otechkakiti techmakas.",
        "016": "Porke ijkuak íkka kichiva se amatl kan kijtova akin kikajtevilis tlen iaxka ijkuak ixpolivis, yejón amatl ayamitla ipati tla ayamo ixpolivi tlen akin tetlakajtevilis.",
        "017": "Porke se amatl kemi yejón amitla ipati mientras ok onka tlen akin okichi, sino asta ijkuak ixpolivi.",
        "018": "Por eso, ijkuak omochi tlen achto moyekkavalistli, omonekki nokivis estli.",
        "019": "Moisés okinmilvi nochtin gentejtih nochtin tlanavatiltih, satepa okitzki seki ichkatzojmitl chichiltik iva se imayo de se kuavitl itoka hisopo, okinpolakih ijtik estli de inmesso torojkonemeh iva de tentzomeh nelitok ika atl, iva okajtzelvi in libro de tlanavatili iva nochtin gentejtih.",
        "020": "Iva Moisés okinmilvi: “Ika nin estli toYejwatzi kichiva se moyekkavalistli inmovah.”",
        "021": "Moisés noijki okajtzelvi ika estli in mantajkaltiopa iva nochtin tlamantih tlen omonejnekiah para okimavistiliayah in toYejwatzi.",
        "head_2": "Cristo omotemakti ma kixpolokah para techtlajtlakolkixtis",
        "022": "Itlanavatil Moisés kijtova, kasi nochi tlamantli moneki mochipavas ika estli, iva tla amo nokivis estli amo onka tlapojpolvilistli de tlajtlakoli.",
        "023": "Por eso, in mantajkaltiopa iva nochtin tlamantih tlen ompa kateh, omonekia mochipavaskeh ika inmesso yolkameh, iva nochi yejón san itech tlakixtili de tlen onka itech ilvikak. Pero in tlamantih tlen kateh itech ilvikak intech omonekia itla tlen okachi kuali iva amo kemi tlen yolkatlamiktiltih.",
        "024": "Porke Cristo amo okalakki kan templo tlen okichijkeh tlaltikpaktlakah, tlen san itech tlakixtili de tlen yi neli templo, sino Cristo okalakki itech ilvikak iva ompa motlatlavtijtok inavak toYejwatzi por tejvah.",
        "025": "Iva Cristo amo omotemakak miek welta, amo kemi in wei tiopixki tlen kada xivitl kipia de kalakis Kan Okachi Tlatiochitok para kitemakas estli tlen amo de ye iesso.",
        "026": "Tla ijkó oyeskia, tonses Cristo omonekia oixpoliviskia miek welta desde ijkuak toYejwatzi okichi in tlaltikpaktli. Pero axka, itech sa ik tlami tonaltih, Cristo ovala iva omotemakti san se welta iva para semijkak, para ika imikilis velis kipopolos in totlajtlakol.",
        "027": "Tinochtin tejvah tlen titlaltikpaktlakah tiixpoliviskeh san se welta, iva satepa timoteixpantiliskeh inavak Dios, tlen kijtos akin tlajtlakole iva akin amo."
    },
    "010": {
        "head_1": "Itlanavatil Moisés amo veli techtlajtlakolchipava",
        "001": "Itlanavatil Moisés okatka san kemi se ekavili de nochi tlen kuali tlen toYejwatzi otechmakaskia, pero amo mero yen tlen yi neli otechmakaskia. Por eso yejón tlanavatili amo keman ovelik okichi ma yekah yektikeh tlen okimotokiayah in toYejwatzi ika yolkatlamiktiltih kada xivitl.",
        "002": "Tla yejón tlanavatili yi neli oveliskia okinyolchipavaskia de tlajtlakoli, tonses ayakmo omomachiliskiah ok tlajtlakolejkeh, iva ayakmo okinmaktiliskiah yolkatlamiktiltih in toYejwatzi.",
        "003": "Pero kada xivitl ijkuak okinmiktiayah yolkameh, san ika okilnamikiah nik tlajtlakolejkeh.",
        "004": "Porke inmesso in torojtih iva inmesso tentzonmeh amo veli tetlajtlakolkixtiah.",
        "005": "Por eso, ijkuak Cristo ovala itech nin tlaltikpaktli, okilvi in toYejwatzi: Amo tikneki ma mitzmakakah itla tlamanali o noso itla yolkatlamiktili, sino otechmakak nokuerpo para ika nimotemaktis.",
        "006": "Amo mitzpaktia ma mitzmakakah yolkatlamiktiltih tlen kintlatiah ipan artal, nion tlamanaltih para kinkixtis tlajtlakoltih.",
        "007": "Tonses onikijto: “Nikan nika, tejwatzi Dios, para nikchivas tlen tikmonekiltia, ijkó kemi kajki ijkuilitok de Ne itech amatl.”",
        "008": "Achto kijtova ke toYejwatzi amo kineki ma kimakakah yolkatlamiktiltih, nion tlamanaltih, iva nion yolkameh tlen kintlatiah ipan artal para tlapojpolvilistli de tlajtlakoli, maski itlanavatil Moisés tlanavatia ma se kintemakti.",
        "009": "Iva satepa okijto: “Nikan nika, tejwatzi Dios, para nikchivas tlen tejwatzi tikmonekiltia.” Kijtosneki, okipopolo neká tlamantli de yolkatlamiktiltih tlen achto omochivaya iva okitlali oksé tlamantli tlen yankuik.",
        "010": "ToYejwatzi otechyolchipa porke Cristo okichi kemi toYejwatzi okimonekilti ijkuak okitemakak ikuerpo ma kixpolokah por tejvah, san se welta iva para semijkak.",
        "011": "Nochtin tiopixkeh tekichivah kan artal nochi tonali, kintemaktijtokeh miek welta yejonmeh yolkatlamiktiltih tlen amo keman velih tetlajtlakolkixtiah.",
        "012": "Pero Cristo omotemakak ma kixpolokah por totlajtlakol san semi iva para semijkak. Satepa omotlali ik iyekmapa in toYejwatzi.",
        "013": "Iva ompa mochixtok asta kan toYejwatzi ma kintlali itlampa ikxivah tlen kitlavelitah.",
        "014": "Cristo omotemakak san ika semi kemi se tlamanali iva okinchi ma yekah yektikeh tlen toYejwatzi yokinyolchipa.",
        "015": "In Tioijyotzintli noijki ijkó techmatiltia. Achto kijtova:",
        "016": "Yen nin moyekkavalistli tlen nikchivas invah satepa itech nekateh tonaltih, kijtova in toTeko: Nikintlalis notlanavatilvah itech inyolo, iva nikinmijkuilos itech intlayejyekol.",
        "017": "Iva satepa kijtova: Ayakmo keman nikilnamikis intlajtlakol iva nochi tlen okichijkeh tlen amo kuali.",
        "head_2": "Ma timotokikah inavak toYejwatzi",
        "018": "Ijkó pues, ijkuak in tlajtlakoltih yotlapojpolvilokeh, ayakmo moneki motemakas itla tlamanali por yen tlajtlakoli.",
        "019": "Por eso, noknivah, axka por yen iesso Jesucristo yi veli tikalakih ika netenmachilistli Kan Okachi Tlatiochitok.",
        "020": "Ika imikilis, Cristo otechtlapoli se yankuik ojtli tlen kitemaka nemilistli. Nin ojtli kipanavia in tzotzoltlatzakuili tlen kitlajkoxelojtok in mantajkaltiopa.",
        "021": "Iva yi tikpiah se wei tiopixki tlen tlanavatia itech ikalijtik in toYejwatzi itech ilvikak.",
        "022": "Por eso, ma timotokikah inavak toYejwatzi ipan melajka iva ika miek netenmachilistli. Porke Ye yotechyolchipa para ayakmo ma timomachilikah ok titlajtlakolejkeh, iva yokipajpaki tokuerpo ika chipavakatl.",
        "023": "Ma timoyekketokah itech tonechialis porke toYejwatzi yi neli techmakas tlen otechkakiti. Amo ma tikkavakah de tikintlapoviskeh oksekimeh de totlaneltokalis.",
        "024": "Ma tiktemokah kenik velis timopaleviskeh se ivan oksé para okachi timotlasojtlaskeh iva tikchivaskeh tlen kuali.",
        "025": "Amo ma tikavakah de timololoskeh, kemi sekimeh ayakmo mololovah, sino ma timoyolchikavakah, iva axka okachi porke tikmatih nik yi mero ajsis tonali ijkuak valmuikas in toTeko.",
        "026": "Tla sa ik tiktlaliskeh titlajtlakolchijtoskeh, maski yi tikixmatih tlen melajkayotl, ayakmo onka oksé tlamanali tlen velis techtlajtlakolkixtis.",
        "027": "Sa ma tikchiakah, ika miek nemavtili, ijkuak toYejwatzi kijtos nik titlajtlakolejkeh. Iva in tlitl tlen xotlatok kinpopolos nochtin tlen kitlavelitah in toYejwatzi.",
        "028": "Ijkuak íkka amo kivelkaki itlanavatil Moisés, iva tla kateh omeh o noso eyih testigojtih tlen kiteilviah, tonses velika kimiktiah iva amo kiknomatih.",
        "029": "Tonses, ¿amo inkiyejyekovah imejvah nik okachi tlajyoviskeh tlen ipan mokejketzah iKone in toYejwatzi? In toYejwatzi sa tlawel kintlajyoviltis porke kittah kemi oyeskia amitla ipati iesso in Cristo, tlen toYejwatzi ika kichiva se yankuik moyekkavalistli tovah, iva tlen ika otechyolchipa. In toYejwatzi sa tlawel kintlajyoviltis porke fiero kijtovah iva fiero kichivah en kontra de yen Tioijyotzintli tlen techititia iiknomachilis in toYejwatzi.",
        "030": "Tikmatih ke toTeko okijto: “Ne nikintlaxtlavaltis tlen kichivah tlen amo kuali, yejvah nechtlaxtlaviliskeh kemi moneki.” Iva noijki okijto: “In toTeko kijtos akin tlajtlakole tlen Ye iaxkavah.”",
        "031": "Sa tlawel temavti tla se vetzis imak toYejwatzi Dios tlen yolitok.",
        "032": "Xikilnamikikah imejvah nekateh tonaltih ijkuak yikinika onkixmatkeh tlen melajkayotl, kenik onkixikojkeh miek tlajyovilistli tlen onkipanokeh.",
        "033": "Sekimeh de imejvah fiero omechilviayah iva omechkojkojkeh teixpa. Valeva imejvah noijki ontlajyoviayah invan nekateh tlen ijkó okintoktiayah.",
        "034": "Imejvah onkinmiknomatkeh tlen otzaktokah telpiloya. Iva asta ika pakilistli onmotekaviliayah ma imechkixtilikah tlen inmoaxka, porke inkimatih ke itech ilvikak inkipiah itla tlen okachi kuali iva tlen wejkavas para semijkak.",
        "035": "Por eso, amo xikpolokah imonetenmachilis, porke yejón imechvalikilis se wei tlaxtlavili.",
        "036": "Imejvah moneki inkipiaskeh tlaxikolistli, para velis inkichivaskeh tlen toYejwatzi kimonekiltia, iva ijkó inkiseliskeh tlen Ye yomechkakiti.",
        "037": "In Tiotlajkuiloli kijtova: Ayakmo wejkavas, ejkos tlen akin kipia de vitz, mach ok wejkavas.",
        "038": "Tlen tlakamela, por yen itlaneltokalis kipias tlen yi neli nemilistli. Pero tla mokuapas oksemi ik tlakuitlapa, amo nechpaktis."
    },
    "011": {
        "head_1": "Tlaneltokalistli",
        "001": "Tlaneltokalistli kijtosneki kuali tikmatih nik tikseliskeh tlen tikchiah. Kijtosneki kuali tikmatih nik onka itla tlamantli, maski amo veli se kitta.",
        "002": "ToYejwatzi okinmitak ika kuali tlen yi wejkavitl tokojkolvah porke okipixkeh tlaneltokalistli.",
        "003": "Por yen tlaneltokalistli tikajsikamatih ke toYejwatzi okichi in ilvikak ivan tlaltikpaktli ika itlajtol, iva ijkó nochi tlen axka tikittah omochi de tlamantih tlen amo oveliah omottayah.",
        "004": "Por yen tlaneltokalistli, Abel okimakak in toYejwatzi se yolkatlamiktili tlen okachi kuali iva amo kemi tlen okimakak in Caín. Por eso toYejwatzi okittak in Abel tlakamela iva okiseli itlamanal. Iva maski Abel yoixpolivik, ok velis tikmomachtiskeh miek de itlaneltokalis.",
        "005": "Por yen tlaneltokalistli, Enoc amo oixpolivik porke toYejwatzi okivikak ilvikak yolitok, iva amo keman okajsikeh ikuerpo, porke toYejwatzi okivikak. In Tiotlajkuiloli kijtova ke, antes de okivikaskiah para ilvikak, Enoc okipakti in toYejwatzi ika inemilis.",
        "006": "Pero tlen amo kipia tlaneltokalistli, amo velis kipaktis in toYejwatzi. Porke para se motokis inavak toYejwatzi, moneki se kineltokas nik onka iva ke kintlaxtlavia tlen kitemovah.",
        "007": "Por yen tlaneltokalistli, ijkuak toYejwatzi okilvi in Noé nik panos se tlamantli tlen ayamo omottaya, ika mavilistli okivelkakki iva okichi se wei barko para ika okimakixti ifamilia. Ika yejón tlaneltokalistli, Noé okinmatilti in tlaltikpaktlakah nik kinchia tlajyovilistli, iva ijkó in toYejwatzi okittak in Noé tlakamela ijkó kemi nochtin tlen tlaneltokah inavak.",
        "008": "Por yen tlaneltokalistli, ijkuak toYejwatzi okinotzki in Abraham, Abraham otlavelkaki iva okiski para yaski itech se lugar tlen toYejwatzi okimakaskia kemi erensia. Abraham okiski iva nion amo okimatia kan yavi.",
        "009": "Por yen tlaneltokalistli, Abraham ochantik itech se tlali kemi oyeskia se tlakatl tlen amo de ompa tlen toYejwatzi okilvi kimakas. Ochantik ijtik mantajkaltih ijkó kemi Isaac ivan Jacob, tlen toYejwatzi noijki okinkakiti kinmakas yejón tlali.",
        "010": "Porke Abraham okichiaya yetos itech neká siudad tlen kipia chikavak itlakxitlanyo. Yejón siudad yen toYejwatzi okiyejyeko kenik yetos iva yen okichi.",
        "011": "Por yen tlaneltokalistli, in Sara maski amo ovelia okipiaya ikone iva okatka yi tenantzi, okajsik chikavalistli iva ovelik okipixki se ikone porke omotenmachijtoka inavak toYejwatzi ke okichivaskia tlen okikakiti.",
        "012": "Iva ijkó Abraham, maski yokatka itech sa ik tlami tonaltih de inemilis, okinpixki sa tlawel miekeh iwejkaixvivah sa kemi sitlalimeh o noso sa kemi xali tlen onka itempan atl, tlen amo velis se kinpovas.",
        "013": "Nochtin yejvah oixpolikeh iva amo keman okiselijkeh tlen toYejwatzi okinkakiti kinmakas, pero ika intlaneltokalis okittakeh san wejka iva opakeh. Yejvah okimatiah nik amo povih itech nin tlaltikpaktli iva san panovah.",
        "014": "Tlen ijkó kajsikamatih, kijtosneki ok kitemovah se tlali tlen yetos inmaxka.",
        "015": "Tla yejvah okiyejyekojtoskiah neká tlali de kan ovalkiskeh, oveliskia omokuapaskiah para ompa.",
        "016": "Pero yejvah okinekiah se tlali tlen okachi kuali, kijtosneki yen ilvikak. Por eso toYejwatzi Dios amo pinava de ma kinotzakah Dios de yejvah iva yokinyektlalili se siudad.",
        "017": "Por yen tlaneltokalistli, Abraham okitemakak in Isaac kemi se yolkatlamiktili ijkuak toYejwatzi okiyejyeko itlaneltokalis. Abraham okijto kuali kajki kitemaktis tlen san ye se ikone, maski in toYejwatzi yokitlakakitijka",
        "018": "ijkuak okilvi: “San yejvah tlen valajtoskeh de Isaac yeskeh kemi mowejkaixvivah.”",
        "019": "Abraham okimatia nik in toYejwatzi kipia velitilistli asta para kinyolitis in mikameh. Iva velis tikijtoskeh, ke Abraham oksé welta okiseli ikone kemi oyeskia omoyoliti.",
        "020": "Por yen tlaneltokalistli, Isaac okinkakiti in Jacob ivan Esaú ke satepa kiseliskeh tlatiochivalistli.",
        "021": "Iva por yen tlaneltokalistli, ijkuak yi mero ixpolivis in Jacob, okintiochi ipilvah in José kada se, iva okimavistili in toYejwatzi omotlakxilijtoka itech ikarroti iyakyo.",
        "022": "Por yen tlaneltokalistli, ijkuak yi mero ixpolivis in José, okijto nik ajsis tonali in israelitas kisaskeh de Egipto, iva okinnavatijtevak tlán omonekia kichivaskeh ika iomiovah in José.",
        "023": "Por yen tlaneltokalistli, ijkuak Moisés oneski, itajvah okitlaatijtokah eyi metztli. Porke okittakeh nik kualtzin konetl, iva amo okimavilijkeh itlanavatil in wei tlanavati de ma kinmiktikah tlen chokotzitzintih.",
        "024": "Iva por yen tlaneltokalistli, Moisés ijkuak ya yi wei, amo okinekki ma kinotzakah kemi ikone in iichpoch in wei tlanavati Faraón.",
        "025": "Moisés amo okinekki mopakilismakas itech pakilistli tlen san panova tlen kitemaka in tlajtlakoli, sino okachi kuali okinekki tlajyovis invan tlen iaxkavah in toYejwatzi.",
        "026": "Okiyejyeko ke okachi kuali tlajyovis por yen Cristo iva amo kipias nochi in tominkayotl de Egipto. Porke ye okichiaya nik in toYejwatzi kimakas se wei tlaxtlavili.",
        "027": "Por yen tlaneltokalistli, Moisés okiski de Egipto, iva amo okimavili ikualanilis in wei tlanavati. Kuali omoyekketoka para kichivas tlen ik yokitlalijka kemi oyeskia okonittoka in toYejwatzi, tlen amo veli motta.",
        "028": "Por yen tlaneltokalistli, Moisés okichi ilvitl de pascua iva otlanavati ma tlajtzelvikah ika estli itech puertajtih, para ke in ilvikaktlatitlanili tlen teixpolo amo ma kinmixpolili nion se de inkone tlen tetiachka de yejvan israelitas.",
        "029": "Por yen tlaneltokalistli, in israelitas opanokeh ijtik atl tlen wei itoka Mar Chichiltik, kemi oyeskia opanokeh ipan tlali vaki. Iva ijkuak in egipcios noijki ijkó okinekiah kichivaskeh, oapachikeh iva ompa omikkeh.",
        "030": "Por yen tlaneltokalistli, in israelitas okiyayavalojkeh in siudad de Jericó chikome tonali, iva por eso ovetzki in tepamitl tlen okiyavalojtoka in siudad.",
        "031": "Por yen tlaneltokalistli, in sivatl tlen momekati itoka Rahab, amo oixpolivik invan oksekimeh tlen amo tlavelkakeh, porke ye okinseli ika kuali tlen otlatlachiatoh kan isiudad.",
        "032": "¿Tlán okachi velis nikijtos? Amo nechajxilis tiempo para nimechtlapovis de Gedeón, de Barac, de Sansón, de Jefté, de David, de Samuel iva de yen tiotenejmachtijkeh.",
        "033": "Por yen tlaneltokalistli, yejvah okinmoaxkatijkeh países, kuali otlanavatijkeh ika melajkayotl iva okiselijkeh tlen toYejwatzi okinkakiti kinmakas. Okintentzakeh lionmeh,",
        "034": "okinsevijkeh wejwei tlimeh tlen omomemelajtokah, omomakixtijkeh de kinmixpoloskeh ika espada, tlen okatkah amo chikavakeh okitzkijkeh chikavalistli iva omochijkeh chijchikavakeh itech guerra, iva okintlanilijkeh in soldadojtih tlen okintlavelitayah.",
        "035": "Por yen tlaneltokalistli, sekimeh sivameh oksemi okinselijkeh yolitokeh infamiliajvah tlen yomikkah. Oksekimeh okinmixpolojkeh ika tlajyovilistli tekoko, iva amo okinekeh ma kinpalevikah porke okimatiah nik se tonali moyolitiskeh iva ijkó yeskeh okachi kuali.",
        "036": "Oksekimeh okinpijpinatijkeh iva okinvitekeh, asta okinmijilpiayah ika kadena iva okintzakuayah telpiloya.",
        "037": "Oksekimeh okinmixpolojkeh ika tetl. Oksekimeh okintlajkotekeh ika sierra. Oksekimeh okinyejyekojkeh ika miek tlamantli para ma kikavakah in toTeko. Oksekimeh okinmixpolojkeh ika espada. Oksekimeh onenkeh nikan nepa okonakiayah kemi intzotzol ichkaevameh iva tentzonevameh. Sekimeh okatkah prowestih, omoyolkokovayah iva san tlenamo okintoktiayah.",
        "038": "¡In tlaltikpaktlakah amo okinnamikia invah ma yekah yejonmeh toknivah! Yejvah onenkeh kan tlavaki iva kan tepeyo, ochantiah ijtik tlakuyojtih iva ijtik olvastih.",
        "039": "Nochtin yejvah amo okiselijkeh tlen toYejwatzi okinkakiti kinmakas, maski toYejwatzi okipakti por kenik otlaneltokakeh."
    },
    "012": {
        "head_1": "Ma tiktlalikah totlachialis inavak Jesús",
        "001": "Por eso, tejvah komo techyavalojtokeh sa tlawel miekeh tlen ika innemilis okiteititijkeh intlaneltokalis, ma tiktlalikah sekka nochi tlen techtzakuilia iva nochi in tlajtlakoli tlen techijilpia. Iva ijkó ma timotlelokah kemi itech se netlelolistli tlen tikpiah ik tlayakapa iva amo ma tisotlavakah.",
        "002": "Ma tiktlalikah totlachialis inavak Jesús, tlen itech vitz totlaneltokalis iva tlen kichiva ma yeto yektik in totlaneltokalis. Jesús okixiko in tlajyovilistli itech krus, iva maski okatka sa tlawel tepinati yejón mikilistli, Ye amo okichi kuenta, porke okimatia ke satepa okipiaskia miek pakilistli. Iva axka yi yetok ik iyekmapa de kan itekivajsiya in toYejwatzi.",
        "003": "Por eso, xikyejyekokah tlen okipanok in Jesús. Miekeh gentejtih tlen tlajtlakolejkeh okitlavelitakeh iva okitlajyoviltijkeh, pero Ye okixiko. Por eso, imejvah amo ximosotlavakah iva nion amo ximoxijxikokah.",
        "004": "Porke amika de imejvah asta yokinoki iesso por inmochijchikavah amo ma imechtlanili in tlajtlakoli.",
        "005": "¿Kox yonkilkajkeh tlen toYejwatzi okijto ijkuak omechnajnavati imejvah kemi ipilvah? Ijkuak ijkí okijto: Nokone, amo xikitta kemi amitla ipati ijkuak mitzmelava in toTeko, iva amo ximoxijxiko ijkuak kipia de mitzititis ke amo yompa tlen tikchiva.",
        "006": "Porke in toTeko kinmelava tlen kintlasojtla, iva kintlajyoviltia nochtin tlen kinselia kemi ipilvah.",
        "007": "Imejvah intlajyovijtokeh para ximelavikah, porke toYejwatzi imechita kemi ipilvah. ¿Kox onka íkka teta tlen amo ma kimelava ikone?",
        "008": "Tla toYejwatzi amo imechmelava ijkó kemi kinmelava nochtin tlen ipilvah, tonses imejvah amo yi neli intepilvah de Ye.",
        "009": "Ijkuak otikatkah tikonemeh, totajvah tlen de nin tlaltikpaktli otechmelajkeh, iva tejvah otikintlakitakeh. Tonses moneki okachi ma tikvelkakikah in toTajtzin tlen kajki ilvikak, iva ijkó tikpiaskeh nemilistli.",
        "010": "Totajvah tlen de nin tlaltikpaktli otechmelajkeh san kana keski tonali, ijkó kemi yejvah okittakeh kuali. Pero toYejwatzi techmelava para ma yeto se kuali para tejvah, para ma tiekah tiyolchipavakeh kemi Ye.",
        "head_2": "Tenejmachtilistli",
        "011": "Yi neli, mach techpaktia ijkuak techmelavah, porke tekoko. Pero satepa, ijkuak yotimoyektlalijkeh ika yejón melavalistli, tikpiah yolsevilistli, porke yi peva tinemih kemi moneki.",
        "012": "Por eso, moneki oksemi ma kitzkikah chikavalistli inmomavah tlen yosotlavakeh iva inmotlankuavah tlen yoxajxamatikeh.",
        "013": "Xiktokakah in ojtli tlen melajka, para ma pajti inmokxi tlen koxo iva amo okachi ma nekuilivi.",
        "014": "Xikchivakah de xiekah ika kuali invan nochtin iva xinemikah ika yolchipavalistli, porke tla amo se nemis ika yolchipavalistli, amo velis se kittas in toTeko.",
        "015": "Xikpiakah kuidado de amika ma kipolo iiknomachilis in toYejwatzi, iva amika ma mokuapa kemi nelvatl tlen chichik tlen velis kinmijtlakos iva kinvenenojvis oksekimeh.",
        "016": "Amika ma avilnemi iva nion amo ma mokuapa kemi se tlen amo kichiva kuenta in toYejwatzi kemi okichi Esaú, tlen san por se tlakuali okinemakak in tlatiochivalistli tlen okitokarovaya kemi tekone tetiachka.",
        "017": "Iva imejvah inkimatih, maski satepa Esaú okinekia kiselis in tlatiochivalistli de ipapa, ayakmo okimakakeh. Iva maski sa tlawel ochokak, ayakmo ovelik okiyektlali tlen okichi.",
        "018": "Imejvah amo onmotokijkeh kemi in israelitas omotokijkeh kan tepetl Sinaí tlen ovelia okitzkiayah iva omomemelajtoka tlitl, kan otlamixtlayovak, okatka tlayovalotl iva sa panova oejekaya.",
        "019": "Nion amo onkikakkeh se tlapitzalistli chikavak nion itlajtol in toYejwatzi. Tlen okikakkeh yejón tlajtoli omotlatlavtijkeh ayakmo ma kintlapovi,",
        "020": "porke amo okixikojkeh in tlanavatili tlen okinmakakeh: “Tlen kitlalis ikxi kan tepetl, maski se yolkatl, ma kimiktikah ika tetl.”",
        "021": "Okatka sa tlawel temavti tlen omottaya, asta Moisés okijto: “Sa tekitl nimavkavivioka.”",
        "022": "Pero imejvah onmotokijkeh kan tepetl Sión, tlen isiudad in toYejwatzi tlen yolitok, Jerusalén tlen kajki ilvikak, kan kateh sa tekitl miekeh ilvikaktlatitlaniltih ololitokeh ika pakilistli,",
        "023": "kan ololitokeh tlen toYejwatzi okinnotzki para ma yekah ipilvah tlen intoka ijkuilitok itech ilvikak. Imejvah onmotokijkeh inavak toYejwatzi tlen Jues de nochtin, innavak intonal tlen tlakamelajkeh tlen toYejwatzi okinchi ma yekah yektikeh.",
        "024": "Imejvah onmotokijkeh inavak Jesús, tlen techtlajtolia inavak toYejwatzi itech tlen yankuik moyekkavalistli, iva onmotokijkeh inavak iesso tlen ika otlajtzelvi, tlen tlajtojva de tlapojpolvilistli iva amo kemi iesso in Abel tlen kitlajtlani momakopalistli.",
        "025": "Por eso, xikpiakah kuidado iva xikchivakah kuenta tlen toYejwatzi techilvia. Porke tla nekateh israelitas amo ovelik okicholilijkeh in tlajyovilistli ijkuak amo okichijkeh kuenta tlen okinchikavkanotzaya nika itech tlaltikpaktli, tejvah okachi techtlajyoviltis tla amo tikchivaskeh kuenta in toYejwatzi tlen techchikavkanotza desde ilvikak.",
        "026": "Itech neká tonali, itlajtol in toYejwatzi chikavak okolini in tlaltikpaktli. Pero axka kijtova: “Oksemi nikolinis chikavak amo san yen tlaltikpaktli, sino noijki in ilvikak.”",
        "027": "Iva ijkuak kijtova “oksemi”, kijtosneki kachivas tlen veli molinia tlen toYejwatzi okichi, iva mokavas tlen amo veli molinia.",
        "028": "In tlanavatijkayotl tlen toYejwatzi techmaka, amo velis molinis. Ma timotlasojkamatikah por yejón iva ma tikmavistilikah kemi Ye kipaktia, ika tetlakitalistli iva ika nemavtili."
    },
    "013": {
        "head_1": "Kenik moneki nemiskeh tlen tlaneltokakeh",
        "001": "Amo xikavakah de inmotlasojtlaskeh se ivan oksé kemi inmiknimeh.",
        "002": "Amo xikilkavakah de inkinseliskeh ika kuali tlen ejkoskeh inmokalijtik, porke sekimeh tlen ijkó okichijkeh, okinkalotijkeh ilvikaktlatitlaniltih maski yejvah amo okimatiah.",
        "003": "Xikinmilnamikikah tlen tzaktokeh telpiloya, kemi oyeskia imejvah noijki ompa invah intzaktokeh. Xikinmilnamikikah tlen kintlajyoviltiah, kemi oyeskia imejvah inkipanotokeh yejón tlajyoviltilistli.",
        "004": "Nochtin ma kitlakitakah in namiktilistli. Tlakatl ivan sivatl tlen yomonamiktijkeh moneki ma chipavkanemikah, iva amo ma ichtakanemikah ivan íkka oksé. Porke tlen avilnemi iva tlen kikajkayava itonana o noso itotata ivan íkka oksé, in toYejwatzi kitlajyoviltis.",
        "005": "Amo xiknekikah inkipiaskeh miek tomi, xipakikah ika tlen yinkipiah, porke toYejwatzi kijtova: “Amo keman nikavas de nimitzpalevis, nion amo keman nimitzkavas moselti.”",
        "006": "Por eso velis tikijtoskeh ika miek netenmachilistli: In toTeko yen nechpalevia. Amo nimomavtis de tlen velis nechtoktis in tlaltikpaktlakatl.",
        "007": "Xikinmilnamikikah imotlayakankavah tlen omechmatiltijkeh itlajtol in toYejwatzi. Xikittakah kenomi nik omonejnemitijkeh itech innemilis, iva xitlaneltokakah ijkó kemi yejvah otlaneltokakeh.",
        "008": "Jesucristo amo keman mopatla, san Ye mismo yala, axka iva para semijkak.",
        "009": "Amo ma imechtlaneltokitikah ika oksekimeh tlamachtiltih tlen amo momati de kan kisah. Okachi kuali ma mochikava toyolo ika iiknomachilis in toYejwatzi, iva amo itech tlanavatiltih tlen tlapovah de tlakuali, iva amitla kinpalevia tlen kinvelkakih.",
        "010": "Tejvah tikpiah se artal, iva de kan yejón artal amitla velis kikuaskeh tlen tekipanovah kan mantajkaltiopa.",
        "011": "Porke tlen wei tiopixki okivikaya inmesso yolkameh Kan Okachi Tlatiochitok, para okimaktiliaya in toYejwatzi iva okitlajtlaniliaya ma kintlajtlakolkixti in gentejtih, pero inkuerpo de yejonmeh yolkameh okinkixtiayah kiavak de kan ochantiah in gentejtih iva ompa ik nepa okoninchichinovayah.",
        "012": "Ijkó noijki Jesús okixtijkeh tlatentli de kan siudad ijkuak otlajyovi ika mikilistli, iva ika iesso okinchipa in gentejtih de intlajtlakol.",
        "013": "Ma tikisakah pues tlatentli de kan siudad ivan Jesús, iva ma tikxikokah noijki in pijpinatilistli tlen Ye okijyovi.",
        "014": "Porke itech nin tlaltikpaktli amo tikpiah se siudad tlen yetos para semijkak, sino tejvah tikchiah se siudad tlen yetos satepa.",
        "015": "Por eso moneki nochipa ma tikweijkachivakah in toYejwatzi por tlen Jesucristo okichi por tejvah. Yejón weijkachivalistli kijtosneki yen tlamanali tlen moneki tikmakaskeh in toYejwatzi. Moneki pues ma tikweijkachivakah itokatzi ika toten.",
        "016": "Amo xikilkavakah de inkichivaskeh tlen kuali iva de inkinpaleviskeh oksekimeh ika tlen inkipiah. Porke nochi yejón kipaktia in toYejwatzi kemi oyeskia inkimakah se tlamanali.",
        "017": "Xikinvelkakikah inmotlayakankavah iva xikchivakah tlen yejvah imechnavatiah, porke yejvah kikuidarovah imoanima, iva kimatih ke se tonali yejvah kitemakaskeh kuenta inavak toYejwatzi. Moneki xikinkakilikah para yejvah ma kichivakah intekiv ika pakilistli iva amo ika neyolkokoli. Imejvah amitla imechpalevis tla inkinmovijtiliskeh itech intekiv.",
        "018": "Ximodiostzajtzilikah por tejvah. Tejvah tikmatih nik kuali tikateh itech totzonteko, porke tiknekih tikchivaskeh tlen kuali itech nochi tlamantli.",
        "head_2": "Momakavalistli",
        "019": "Tlen okachi nikneki yen ximodiostzajtzilikah por ne, para toYejwatzi ma nechkavili ma nivia ma nimechitati san nima.",
        "020": "In toYejwatzi tlen techmaka yolsevilistli, tlen okiyoliti in toTeko Jesús de itech mikilistli, tlen wei Tlajpixki de ichkameh, tlen ika iesso okichi se yankuik moyekkavalistli tovah para semijkak,",
        "021": "ma kichiva xiekah inkualmeh iva inyektikeh itech nochi tlamantli, para ijkó velis inkichivaskeh tlen toYejwatzi kimonekiltia. Iva Ye ma kichiva totech tlen Ye kipaktia por yen Jesucristo. Ma tikmakakah in Cristo weijkachivalistli para semijkak. Ijkó ma yeto.",
        "022": "Noknivah, nimechtlatlavtia xikselikah ika kuali nin amatlajkuiloli tlen onimechijkuilili kana keski tlajtoli tlen ika nimechyolchikava.",
        "023": "Nikneki xikmatikah ke in tokni Timoteo yokixtijkeh de telpiloya. Tla niman ejkos, nikvikas ijkuak nias nimechitati.",
        "024": "Ik ompa techonintlajpalilikah nochtin tlen imechyakanah iva nochtin tlen iaxkavah in toYejwatzi. Tlen toknivah de Italia imechontlajpalovah."
    }
}