{
    "000": "Santiago",
    "001": {
        "head_1": "Tlamatilistli tlen toYejwatzi kitemaka",
        "001": "Ne niSantiago, niitekipano in toYejwatzi ivan toTeko Jesucristo. Nimechontlajpalova imejvah tlen intlaneltokakeh de tlen majtlaktli ivan ome familias de Israel, tlen inxixintokeh itech nochi in tlaltikpaktli.",
        "002": "Noknivah, moneki sa tlawel xipakikah ijkuak inkipanoskeh miek tlamantli ovijkayotl.",
        "003": "Imejvah yinkimatih ke ijkuak inmotlaneltokalis panova itech ovijkayotl, yejón kichiva xitlaxikokah okachi.",
        "004": "Pero imejvah moneki inkimatiskeh intlaxikoskeh itech nochi tlamantli, para xiekah inyektikeh iva xiekah kemi tlen yochikavakeh, iva amitla ma imechpolo.",
        "005": "Tla íkka de imejvah kipolova tlamatilistli, ma kitlajtlanili in toYejwatzi, iva toYejwatzi kimakas. Porke toYejwatzi kinmaka miek tlamatilistli tlen kitlajtlaniliah, iva amo kintzotzokatilia iva nion amo kinmajva ijkuak kitlajtlaniliah.",
        "006": "Pero ma kitlajtlani ika tlaneltokalistli, iva amo ma moyoloomevi kox kimakas o noso amo. Porke tlen moyoloomevia, yejón kemi oyeskia in atl tlen wei tlen motlatlamotla iva kivivika in ejekatl san kan kineki.",
        "007": "Tlen ijkó moyoloomevia, amo ma kiyejyeko ke itla kiselis de toTeko,",
        "head_2": "Tlen prowestih iva tlen rikojtih",
        "008": "porke tlen kipapatla itlayejyekol, noijki san kipapatla nochi tlen kichiva iva amo mokava san itech se tlamantli.",
        "009": "In tokni tlen amitla kipia, ma paki porke inavak toYejwatzi kipia miek ipati.",
        "010": "Iva in tokni tlen tomine, ma paki ijkuak toYejwatzi kitlalchitlalis. Porke tlen tomine iwal kemi ixochio in xivitl, mach wejkava.",
        "head_3": "Ma se kixiko tlen techpanova",
        "011": "Ijkuak kisa in tonali iva tlatotonia chikavak, in xivitl vaki, ixochio tepevi iva ikualneska polivi. Ijkó noijki kipanos in tomine ika nochi tlen kipia.",
        "012": "Ma paki tlen kixikova in tlapanolistli iva amo vetzi itech tlen kiyoltilana, porke ijkuak yotlanki yopanok itech yejón tlapanolistli, kiselis nemilistli para semijkak kemi se korona, tlen toYejwatzi yokijto kinmakas tlen kitlasojtlah.",
        "013": "Ijkuak itla imechyoltilana para xikchivakah tlen amo kuali, amo xikijtokah yen toYejwatzi ijkó imechtoktia, porke toYejwatzi amo veli kiyoltilana itla iva nion Ye amika kiyoltilana para ma kichiva tlen amo kuali.",
        "014": "Ijkuak itla techyoltilana, kijtosneki yen toilevilis amo kuali tlen techtilana iva techtlani.",
        "015": "Yejón ilevilistli amo kuali kiyolitia in tlajtlakoli. Iva in tlajtlakoli ijkuak kuali yomonelvayoti, kivalika mikilistli.",
        "016": "Notlasojkaiknivah, amo san mismo imejvah ximokajkayavakah.",
        "017": "Nochi tlen kuali iva nochi tlatliokolili yektik tlen tikseliah vitz de tlakpak, de toTajtzin Dios tlen okinchi nochtin tlaviltih de ilvikak. In toYejwatzi amo keman mopapatla kemi in ekavilotl miijkuania.",
        "head_4": "Ma se tlakaki iva ma se tlavelkaki",
        "018": "Ye okimonekilti oksemi otineskeh ika itlajtol tlen yi neli melajka, para ijkó tejvah ma tikselikah tlen okachi wei tetlakitalistli de nochi tlamantli tlen Ye okichi.",
        "019": "Notlasojkaiknivah, kuali xikkakikah tlen nimechilvis: nochtin imejvah xikmatikah xitlakakikah, amo san nima xivaltlajtokah iva nion amo san nima xivalkualanikah.",
        "020": "Porke tlen tlavelkualani amo kichiva tlen toYejwatzi kineki.",
        "021": "Ijkó pues, xikavakah sekka nochi pitzonemilistli iva nochi tlen amo kuali tlen sa tekitl onka miek, iva xikselikah ika yolyamanilistli itlajtol in toYejwatzi tlen yomotookak itech inmoyolo, tlen kipia velitilistli para kimakixtis inmoanima.",
        "022": "Amo san xikkakikah itlajtol in toYejwatzi, sino xikchivakah tlen kijtova. Tla amo inkichivah, san imejvah mismo inmokajkayavah.",
        "023": "Tla íkka san kikaki itlajtol in toYejwatzi iva amo kichiva tlen kijtova, yejón kemi se tlakatl tlen motlajtlata itech se teskatl,",
        "024": "iva ijkuak tlami motlajtlata, yavi iva niman kilkava kenomi nik onmottak.",
        "025": "Pero tlen kitlalia itlakakilis itech tlanavatili tlen yektik, tlen tetotoma, iva kichiva tlen kijtova iva amo kilkava tlen kikaki, kipias pakilistli itech tlen kichiva.",
        "026": "Tla íkka momachilia yi neli tiotlamatki, pero amo motenijmati nik tlapova, iselti mokajkayava iva itiotlamatilis amitla kipalevia."
    },
    "002": {
        "head_1": "Amo ma se techichikotlasojtla",
        "001": "Noknivah, imejvah tlen intlaneltokah inavak tomavistijkatzi toTeko Jesucristo, amo xitechichikotlasojtlakah.",
        "2-3": "Ma tikijtokah, ke kan imejvah inmololovah kalaki se tomine ika ianiyo de oro iva kuali tzotzolejtiv, iva inkilviah: “Ximotlali nika itech nin kuali lugar”, iva ijkuakó noijki kalakiti se prowe tlen yotlajtlanki itzotzol, iva inkilviah: “Te nepa ximoketo, o noso ximotlali nika ipan tlali.”",
        "004": "Pos tla ijkó inkichivah, kijtosneki inkichivah kemi tlen amo kuali teyekkajkeh, tlen kinyekinmita san sekimeh iva oksekimeh amo.",
        "005": "Notlasojkaiknivah, xikkakikah: In toYejwatzi okinpejpenki tlen prowestih itech nin tlaltikpaktli para ma kipiakah sa tlawel miek tlaneltokalistli, iva ma kiselikah inmerensia kan toYejwatzi tlanavatia, ijkó kemi Ye yokinkakiti kinmakas tlen kitlasojtlah.",
        "006": "Pero imejvah inkinmavispolovah in prowestih. ¿Amo yejvah in tominejkeh tlen imechtlaveltoktiah iva imechtilantinemih kan teyekankavah?",
        "007": "¿Amo yejvah noijki tlen fiero tlajtovah de imaviskatokatzi in toTeko Jesucristo tlen imejvah onkiselijkeh kemi inmoTeko?",
        "008": "Kuali inkichivah tla yi neli inkivelkakih in tlanavatili tlen okachi weititok, kemi kijtova in Tiotlajkuiloli: “Xiktlasojtla mokni kemi te timotlasojtla.”",
        "009": "Pero tla imejvah intechichikotlasojtlah, inkichivah tlajtlakoli, iva yejón tlanavatili kitemaka kuenta ke intlajtlakolejkeh porke inkixpanaviah itlanavatil in toYejwatzi.",
        "010": "Tla íkka amo kivelkaki ika se de nochtin tlen itlanavatilvah in toYejwatzi, kijtosneki yi tlajtlakole iva yejón kemi oyeskia amo kivelkaki nion se.",
        "011": "Porke toYejwatzi okijto: “Amo xiavilnemi itech tlajtlakoli”, iva noijki okijto: “Amo xitemikti.” Tonses, tla íkka amo avilnemi itech tlajtlakoli pero temiktia, kijtosneki kixpanavia in tlanavatili.",
        "012": "Tonses, nochi tlen inkijtoskeh iva nochi tlen inkichivaskeh, xikilnamikikah ke toYejwatzi imechtlajtlanilis kuenta ika tlanavatili tlen tetotonki.",
        "head_2": "Totlaneltokalis iva totlachivalis",
        "013": "Porke tlen amo oteiknomatkeh, in toYejwatzi noijki amo kinmiknomatis ijkuak kintlajtlanilis kuenta. Pero tlen oteiknomatkeh, kisaskeh kuali ijkuak kintlajtlaniliskeh kuenta.",
        "014": "Noknivah, ¿tlán ipati tla íkka kijtos kipia tlaneltokalistli, iva amitla kichiva tlen kuali? ¿Kox velis kimakixtis yejón tlaneltokalistli? Pos amo.",
        "015": "Ma tiktlalikah, tla se tokni sivatl o noso tlakatl amo kipia itzotzol iva amo kipia tlán kikuas,",
        "016": "iva se de imejvah kilvis: “Xivia ika kuali, ximotlajtlakenti iva kuali xitlakua”, pero amo kimaka tlen ikuerpo kineki, ¿tlán kipalevis tla ijkó kilvis?",
        "017": "Ijkó noijki panova ika in tlaneltokalistli, tla amo se kichivas itla tlen kuali, tonses yejón tlaneltokalistli kijtosneki miktok.",
        "018": "Pero íkka velis kivalijtos: “Sekimeh kipiah tlaneltokalistli, iva oksekimeh kichivah itla tlen kuali.” Tlen ijkó kijtos ne nikilvis: “Amo velis techititis ke tikpia tlaneltokalistli tla amo tikchiva itla tlen kuali. Pero ne nimitzititis nik yi neli nikpia tlaneltokalistli por yen tlen nikchiva.”",
        "019": "Te tikneltoka nik onka san se Dios. ¡Tonses sa tekitl titlaneltokak! Pero tlen amo kuali ejekameh noijki kineltokah, iva asta mavkaviviokah.",
        "020": "Amo xitonto. Xikajsikamati ke tla tikijtos tikpia tlaneltokalistli iva amo tikchiva tlen kuali, yejón tlaneltokalistli kijtosneki miktok.",
        "021": "In toYejwatzi okittak tlakamela tlen yi wejkavitl tokojkol Abraham por yen tlen okichi ijkuak okitemakti ikone Isaac ipan artal.",
        "022": "Xikitta pues ke itlaneltokalis iva tlen okichi otekipanojkeh san sekka, iva por yen tlen okichi, itlaneltokalis omochi yektik.",
        "023": "Iva ijkó omochi tlen kijtova in Tiotlajkuiloli: “Abraham otlaneltokak inavak toYejwatzi, iva ika yejón itlaneltokalis in toYejwatzi okittak tlakamela.” Iva Abraham okinotzayah iyolikni in toYejwatzi.",
        "024": "Ijkó pues, xikittakah ke in toYejwatzi techitta titlakamelajkeh noijki por tlen tikchivah, iva amo san por yen tlen tikneltokah.",
        "025": "Ijkó noijki opanolok ivan Rahab, tlen avilsivatl, in toYejwatzi okittak tlakamela por yen tlen okichi, porke kuali okinseli itech ikalijtik tlen oyajkeh oichtakatlajtlachiatoh itech ipaís, iva okinpalevi ma cholokah ma viah itech oksé ojtli."
    },
    "003": {
        "head_1": "Tonenepil",
        "001": "Noknivah, amo tinochtin ma tiknekikah tieskeh titlamachtijkeh de itlajtol in toYejwatzi. Porke toYejwatzi okachi chikavak techtlajtlanilis kuenta tejvah tlen titlamachtiah ke tlen oksekimeh.",
        "002": "Miek welta amijtok tlen tikchivah. Tla íkka amo keman motentlapololtiah ika tlen kijtova, kijtosneki yi neli yektik, iva veli kitlakavaltia nochi ikuerpo.",
        "003": "Ijkuak tiktlaliliah freno itech ikamak in kabayo para ma techvelkaki, veli tikvikah san kan tejvah tiknekih.",
        "004": "Ijkó noijki in barko, maski sa tlawel wei iva maski sa tlawel chikavak in ejekatl tlen kitopeva, in tlakatl veli kivika san kan ye kineki san ika se kuavpalajtzi itoka timón tlen yavi ik ikuitlapa in barko.",
        "005": "Ijkó noijki in tonenepil. Yejón se parte tzikitzi tlen tikpiah itech tokuerpo, pero moweineki porke veli kinchiva wejwei tlamantih. Xikittakah kenik se wei kuavyo veli tlatla san ika se tzikitzi tlitzintli.",
        "006": "Tonenepil yejón kemi tlitl. Tentok de miek tlamantli tlen amo kuali iva kajki itech tokuerpo iva techijtlakova iva kijtlakova nochi tlen panova itech tonemilis. Kixotlaltia nochi in tonemilis ika tlitl tlen vitz melajka de kan miktla.",
        "007": "In tlakatl veli kinmansojtilia nochi tlamantli de yolkameh, totomeh, kovameh, iva nochtin yolkameh tlen kateh ijtik atl tlen wei,",
        "008": "pero amika tlakatl veli kimansojtilia inenepil. Tonenepil yi neli amo kuali iva amo veli se kitlakavaltia iva tentok de veneno tlen temikti.",
        "009": "Ika tonenepil tikweijkachivah toTajtzin Dios, iva noijki ika tonenepil tikintenxoxojviah in totlaltikpakiknivah tlen toYejwatzi okinchi ma yekah kemi Ye.",
        "010": "Itech toten veli kisa tlatiochivalistli iva noijki ika titlatenxoxojviah. Noknivah, amo ijkó kipia de yetos.",
        "011": "¿Kox veli kisa de itech se ameyali atl tzopelik iva atl chichik?",
        "head_2": "Tlamatilistli tlen vitz de ilvikak",
        "012": "Noknivah, ¿kox velis se igoskuavitl kitlakiltis kapuli, o noso se uvaskuavitl kitlakiltis igos? ¡Pos amo! Nion itech se ameyali amo velis meyas atl tzopelik iva atl poyek.",
        "013": "Tla íkka de imejvah kipia tlamatilistli iva ajsikamatilistli, ma kiteititi ika iyeknemilis, ika yolyamanilistli tlen kimaka itlamatilis.",
        "014": "Pero tla imejvah inkipiah inmoyolo tentok de chavalistli iva inkinekih okachi intlapanavijtoskeh de invan oksekimeh, tonses amo ximoweinekikah de ke inkipiah tlamatilistli. Tla ijkó inkichivah kijtosneki inkipatlah tlen melajkayotl ika tlakajkayavalistli.",
        "015": "Porke yejón tlamatilistli mach vitz de toYejwatzi, sino kisa de itech nin tlaltikpaktli, kisa de itech intlayejyekol in tlaltikpaktlakah iva kisa de itech mismo yen Amo Kuali Tlakatl.",
        "016": "Porke kan onka chavalistli iva se kineki tlapanavijtos de invan oksekimeh, ompa noijki onka pajsololistli iva onka nochi tlamantli tlen amo kuali.",
        "017": "Pero tlen kipiah tlamatilistli tlen vitz de toYejwatzi, nemih ika innemilis chipavak, kichivah ma se yeto ika kuali, kuali tlakah, kinxikoliah tlen oksekimeh, teiknomatkeh iva kichivah tlen kuali, amo techichikotlasojtlah iva amo kipiah ome inmixko."
    },
    "004": {
        "head_1": "Amo ma techyoltilana tlen onka itech nin tlaltikpaktli",
        "001": "¿Inkimatih de kan vitz ijkuak inmotzatzajtziliah iva inkimomagah entre imejvah? Vitz de itech inmoilevilis amo kuali tlen mochijchikava tekiti itech inmoyolo.",
        "002": "Imejvah inkinekih itla, iva komo amo invelih inkipiah, intemiktiah. Inmoxikovah de itla, iva komo amo invelih inkipiah, teva inmokitzkiah iva intemagah. Amo veli inkipiah tlen inkinekih, porke amo inkitlajtlaniliah in toYejwatzi.",
        "003": "Iva ijkuak inkitlajtlaniliah, amo imechmaka porke amo yompa nik inkitlajtlanih, porke inkitlajtlanih san para ika inkipaktiskeh inmoilevilis amo kuali.",
        "004": "¡Imejvah ayakmo inkipiah tlaneltokalistli inavak toYejwatzi! ¿Amo inkimatih ke tla okachi imechyoltilana tlen onka itech nin tlaltikpaktli inmokuapah kemi oyeskia inkitlavelitah in toYejwatzi? Tonses, tla íkka kiyoltilana okachi tlen onka itech nin tlaltikpaktli, mokuapa kemi oyeskia kitlavelita in toYejwatzi.",
        "005": "In Tiotlajkuiloli amo san tekitl kijtova: “In Tioijyotzintli tlen toYejwatzi okichi totech ma chanti, techchavatilia porke sa tlawel techtlasojtla.”",
        "006": "Pero toYejwatzi techmaka okachi miek iiknomachilis. Por eso in Tiotlajkuiloli kijtova: “In toYejwatzi amo kinkavilia ma tlatlanikah tlen moweinekih, pero kinpalevia ika iiknomachilis tlen yolyamankeh.”",
        "007": "Por eso, xikvelkakikah in toYejwatzi. Amo xikmokavilikah ma imechtlani in Amo Kuali Tlakatl, iva ijkó ye cholos de imejvah.",
        "008": "Ximotokikah inavak toYejwatzi, iva Ye motokis inmonavak. Tlajtlakolejkeh, xikinchipavakah inmomavah de nochi tlajtlakoli. Imejvah tlen inkinekih inkitlasojtlaskeh in toYejwatzi iva noijki inkinekih inkitlasojtlaskeh tlen onka itech nin tlaltikpaktli, xikchipavakah inmoyolo.",
        "009": "Ximotekipachokah, ximoyolkokokah de inmotlajtlakol iva xichokakah. Inmovetzkalis ma mokuapa chokalistli, iva inmopakilis ma mokuapa neyolkokoli.",
        "head_2": "Amo ma se tepojpova",
        "010": "Ximotlalchitlalikah inavak toTeko iva Ye imechweijkatlalis.",
        "011": "Noknivah, amo xitlajtokah fiero de oksekimeh. Tlen tlajtova fiero de oksé, o noso kipojpova, kijtosneki kipojpova itlanavatil in toYejwatzi iva tlapova fiero de ye. Tla te titlapova fiero de yen tlanavatili, kijtosneki amo tikvelkaki, sino timokuapa kemi tijues de yen tlanavatili.",
        "head_3": "Amo se kimati tlán panolos mostla",
        "012": "In toYejwatzi yen otechmakak in tlanavatili, iva yen jues. Sanwel Ye kipia velitilistli para techmakixtis o noso para techixpolos. Por eso amo totech povi para tikinpojpovaskeh tlen oksekimeh.",
        "013": "Kuali xikkakikah, imejvah tlen ijkí inkijtovah: “Axka o noso mostla tiaskeh itech neká siudad iva ompa timokavaskeh se xivitl, titlasemanaskeh iva tiktlaniskeh miek tomi.”",
        "014": "Iva nion amo inkimatih tlán panolos mostla itech inmonemilis. Inmonemilis kemi oyeskia se mixtli tlen valmonextia san se tepitzi iva san niman valpolivi.",
        "015": "Okachi kuali onkijtoskiah ijkí: “Tla toTeko ok techmakas tonemilis, tikchivaskeh nin tlamantli o noso tikchivaskeh neká oksé tlamantli.”",
        "016": "Pero imejvah yej inmotejtenpovah iva inmoweinekih. Iva nochi weinekilistli kemi yejón, mach kuali."
    },
    "005": {
        "head_1": "Nejmachtilistli para tlen tominejkeh",
        "001": "¡Xikkakikah imejvah tlen intominejkeh! Xichokakah iva xitzajtzikah por nochi in tekokojkayotl tlen inmopan vitz.",
        "002": "Nochi inmotominkayo palanis, iva nochi inmotzotzol kuakualos.",
        "003": "Inmooro iva inmoplata xavalovas. Iva yejón xavalotl kitemakas kuenta kontra imejvah, iva kitlajtlamis inmokuerpo kemi oyeskia tlitl. Yonkololojkeh miek tominkayotl itech ninmeh sa ik tlami tonaltih.",
        "004": "Xikittakah, imejvah amo onkintlaxtlavijkeh inmotlakevalvah tlen yomechpixkijkeh inmotlala, iva yejón tlaxtlavili tzajtzi en kontra de imejvah. Iva toTeko tlen kinyakana in soldadojtih de ilvikak, yokinkakili intzajtzilis de inmotlakevalvah.",
        "005": "Imejvah yonmokualnextijkeh iva yonkimomakakeh pakilistli itech nin tlaltikpaktli. Yonmotojtomajkeh kemi yolkameh, tlen yoajsik tonali para kinmiktiskeh.",
        "head_2": "Ma timochiakah ika yolik",
        "006": "Imejvah onkintlajtlakoltijkeh iva onkinmiktijkeh tlen amitla kitevikiliah, tlen amo veli mopaleviah.",
        "007": "Por eso, noknivah, imejvah ximochiakah ika yolik asta ijkuak valmuikas in toTeko. Xikittakah se tlen tekipanova itlala tlen tlatooka, tlen kichia ika yolik in tiempo de kiavtla, iva sa kichixtok kipixkas kuali tlakilotl.",
        "008": "Imejvah noijki ximochiakah ika yolik, iva ximoyolchikavakah, porke ayakmo wejkavas para valmuikas in toTeko.",
        "009": "Noknivah, amo ximixtokakah se ivan oksé, para ijkó toYejwatzi amo imechtlajtlakoltis. Iva toYejwatzi, tlen Jues, yi kajki kan puerta sa kajki para valmuikas para techtlajtlanilis kuenta.",
        "010": "Noknivah, tlen yi wejkavitl tiotenejmachtijkeh tlen otetlapovijkeh ika itoka in toTeko, yejvah otlajyovijkeh iva okixikojkeh nochi tlen okipanokeh. Imejvah no ijkó xikchivakah kemi yejvah okichijkeh.",
        "011": "Tejvah yi neli tikintlakitah nekateh tlen kixikovah in tlajyovilistli. Imejvah yonkikakeh kenik in Job okixiko in tlajyovilistli tlen okipanok, iva yinkimatih tlen toYejwatzi okichi por ye ijkuak otlanki otlajyovi, porke toYejwatzi sa tlawel teiknomatki iva tepalevi.",
        "head_3": "Diostzajtzilistli ika tlaneltokalistli",
        "012": "Pero tlen okachi moneki, noknivah, amo xiktemakakah inmotlajtol, nion por yen ilvikak, nion por yen tlaltikpaktli, iva nion por itla oksé tlamantli. Okachi kuali ijkuak onkijtoskeh “Kema”, ma yeto kema, iva ijkuak onkijtoskeh “Amo”, ma yeto amo, para ijkó toYejwatzi amo ma imechtlajtlakolti.",
        "013": "Tla íkka de imejvah tlajyovijtok, ma modiostzajtzili. Tla íkka paki, ma kitlakuikili in toYejwatzi.",
        "014": "Tla íkka mokokova, ma kinnotza in tlayakankeh tlaneltokakeh para ma modiostzajtzilikah por ye, ma kitlalilikah aseite iva ma kitlajtlanilikah in toTeko ma kipajti.",
        "015": "Iva ijkuak inmodiostzajtziliskeh ika tlaneltokalistli, in kokoxki pajtis, iva in toTeko kevaltis. Iva tla okichi itla tlajtlakoli, in toTeko kitlapojpolvis.",
        "016": "Por eso, xikmolvikah inmotlajtlakol se ivan oksé, iva ximodiostzajtzilikah se ivan oksé para xipajtikah. Idiostzajtzilis tlen tlakamela kipia velitilistli iva tlapalevia miek.",
        "017": "In tiotenejmachti Elías noijki okatka tlaltikpaktlakatl iwal kemi tejvah, iva ijkuak omodiostzajtzili sa tekitl para amo ma kiavi, tonses amo okiavik itech tlaltikpaktli eyi xivitl ivan tlajko.",
        "018": "Iva satepa oksemi omodiostzajtzili para ma kiavi, iva oksemi okiavik iva in tlaltikpaktli okitemakak tlakilotl.",
        "019": "Noknivah, tla íkka de imejvah moixpolova de itech tlen melajkayotl, iva íkka oksé kipalevia ma mokuapa,"
    }
}