{
    "000": "San Juan",
    "001": {
        "head_1": "In Tlajtoli omokuapki tlakatl",
        "001": "Antes de oyeskia in tlaltikpaktli, yokatka in Tlajtoli, iva yejón Tlajtoli okatka ivan Dios, iva yen Dios.",
        "002": "In Tlajtoli okatka ivan Dios desde ijkuak ope in tlaltikpaktli.",
        "003": "Iva ika yejón Tlajtoli, Dios okichi nochi tlen onka. Iva tlamo por yejón Tlajtoli, nochi tlen onka amo oyeskia.",
        "004": "Itech yejón Tlajtoli kajki in nemilistli, iva in nemilistli yen tlavili para kintlavilis in tlaltikpaktlakah.",
        "005": "Nin tlavili tlavia kan tlayova, iva in tlayovalotl amo veli kisevia.",
        "006": "Okatka se tlakatl itoka Juan, tlen Dios okivaltitlanki,",
        "007": "para ma yeto kemi testigo iva ma tetlapovi de yejón tlavili, para ijkó nochtin ma kineltokakah.",
        "008": "Juan amo yen tlavili, sino Dios okititlanki para ma tetlapovi de yejón tlavili.",
        "009": "Neká tlen yi neli tlavili yoajsitivalaya itech nin tlaltikpaktli para kintlavilis nochtin tlaltikpaktlakah.",
        "010": "Neká Tlajtoli yokatka itech nin tlaltikpaktli. Iva por yen Tlajtoli Dios okichi in tlaltikpaktli, pero in tlaltikpaktlakah amo okixmatkeh akin Ye.",
        "011": "Ovala itech nin tlaltikpaktli tlen Ye okichi, pero tlen iaxkavah amo okiselijkeh.",
        "012": "Pero nochtin tlen okiselijkeh iva okineltokakeh, okinkavili ma mochivakah Dios ipilvah.",
        "013": "Oneskeh kemi Dios ipilvah, pero amo oneskeh kemi ijkuak se tlakatl ivan se sivatl mosetiliah para kipiah inkone, sino oneskeh kemi Dios ipilvah porke otlaneltokakeh inavak.",
        "014": "Iva neká Tlajtoli omokuapki tlakatl iva tovah okatka itech nin tlaltikpaktli. Iva otikittakeh imavistilis, iva yejón mavistilistli kipia san yen iKone toTajtzin Dios, porke otechititi nochi itlasojtlalis iva nochi tlen yi neli melajka.",
        "015": "Juan otetlapovi aserka de neká Tlajtoli. Iva chikavak okijtovaya: —Ye nin tlakatl tlen ne onimechilviaya: “In tlakatl tlen vitz satepa de ne, Ye okachi weititok iva amo kemin ne, porke Ye yokatka desde antes de ne ninesis.”",
        "016": "De nochi tlen kipia, tinochtin tikselijtivitzeh okachi iva okachi de itlatiochivalis.",
        "017": "Dios otechmakak itlanavatil por medio de Moisés. Pero itlasojtlalis iva tlen melajkayotl, ovala por medio de Jesucristo.",
        "head_2": "Juan tlen tlabautisaro okijto mach yen Cristo",
        "018": "Amo keman íkka kitta Dios, pero iKone tlen san Ye se, tlen noijki Dios iva kajki seppa inavak iTajtzi, Ye otechixmatiltiko in Dios.",
        "19-20": "In tlayakankeh judiojtih de Jerusalén okintitlankeh sekimeh tiopixkeh iva sekimeh levitas para ma kitlajtlaniitih in Juan akin ye. Iva Juan okinmilvi tlen yi neli: —Mach ne niCristo.",
        "021": "Ijkuakó yejvah oksemi okitlajtlanijkeh: —Tonses, ¿akin te? ¿Te tiElías? Juan okinnankili: —Amo, mach ne. Oksé welta okitlajtlanijkeh: —¿Te tiprofeta tlen tikchixtokeh ma viki? Ye okinnankili: —Amo.",
        "022": "Ijkuakó okilvijkeh: —Tonses, ¿akin te? Moneki techilvi para ijkó velis itla tikinmilviskeh tlen otechvaltitlankeh. ¿Tlán velis techilvis de te?",
        "023": "Juan okinnankili: —Yen ne tlen nitetzajtzilia chikavak kan tlavaki: “Xikmelavakah iojviv in toTeko” —ijkó kemi okijto in tiotenejmachti Isaías.",
        "024": "Yejonmeh tlen oviah okittatoh in Juan, yejvah in fariseos okintitlankeh,",
        "025": "iva okitlajtlanijkeh: —Tla amo te tiCristo, nion amo te tiElías, nion amo te tiprofeta, tonses, ¿akin omitznavati xitlabautisaro?",
        "026": "Juan okinnankili: —Ne nitlabautisarova ika atl, pero imovah kajki se tlen imejvah amo inkixmatih,",
        "027": "iva yen tlen vitz satepa de ne. Iva ne nion amo notech povi para nikintojtomilis ikakvah.",
        "head_3": "Jesús yen iichkakone in Dios",
        "028": "Nochi nin tlamantli otlamochi itech altepetl Betábara, ik nepa lado de kan weyatl Jordán, kan Juan otlabautisarojtoka.",
        "029": "Omostlatik, Juan okittak in Jesús ompa vitz inavak, iva okijto: —Xikittakah, yen nin iichkakone in Dios, tlen kinkixtilia intlajtlakol in tlaltikpaktlakah.",
        "030": "Ne onimechtlapovi de Ye ijkuak onimechilvi: “Satepa de ne vitz se tlakatl tlen okachi weititok iva amo kemin ne, porke Ye yokatka desde antes de ne ninesis.”",
        "031": "Ne amo onikixmatia, pero Dios onechnavati ma nitlabautisaro ika atl para ke in gentejtih de Israel ma veli kimomakakah kuenta akin Ye.",
        "032": "Juan noijki okijto: —Ne onikittak in Tioijyotzintli ovaltemok de ilvikak kemi se palomax, iva omotlaliko ipan Jesús.",
        "033": "Ne ayamo onikixmatia. Pero tlen onechvaltitlanki ma nitlabautisaro ika atl, onechilvi: “Ijkuak tikittas in Tioijyotzintli valtemos iva motlaliki ipan se tlakatl, yen tlabautisaros ika Tioijyotzintli.”",
        "head_4": "Tlen primer momachtijkeh de Jesús",
        "034": "Ne yonikittak, iva por eso nimechilvia nik yen iKone in Dios.",
        "035": "Omostlatik, Juan tlen tlabautisaro oksemi ompa okatka invan ome tlen okinmachtiaya.",
        "036": "Iva ijkuak okittak ke Jesús ik ompa panova, Juan okijto: —Xikittakah, yen nin iichkakone in Dios.",
        "037": "Yejonmeh ome momachtijkeh de Juan, san nima ijkuak okikakkeh tlen okijto, oyajkeh ivan Jesús.",
        "038": "Jesús omokuapki iva okinmitak okivaltokayah, iva okintlajtlani: —¿Tlán inkinekih? Yejvah okinankilijkeh: —Rabí —kijtosneki Tlamachti—, ¿kan tichanti?",
        "039": "Iva Jesús okinnankili: —Xivikikah iva xikittakah. Tos oyajkeh ivan Jesús iva okittakeh kan chanti, iva ompa omokajkeh ivan Jesús yejón tonali porke yokatka kemi las kuatro de tiotlaki.",
        "040": "Andrés, tlen ikni in Simón Pedro, okatka se de yejonmeh tlen okikakkeh tlen okijto in Juan iva satepa okiseguirojkeh in Jesús.",
        "041": "Andrés san nima oyá okitemoto ikni Simón, iva okilvi: —Yotikajsikeh in Mesías —kijtosneki Cristo o noso tlen Dios okipejpenki.",
        "head_5": "Jesús okinotzki in Felipe ivan Natanael",
        "042": "Andrés okivikak ikni Simón inavak Jesús, iva ijkuak Jesús okittak okilvi: —Te tiSimón tiipiltzi in Jonás, pero axka motoka yetos Cefas —kijtosneki Pedro o noso Tetl.",
        "043": "Omostlatik Jesús okijto yas ik tlali de Galilea. Ompa okittak in Felipe, iva okilvi: —Xiviki nova.",
        "044": "Felipe okatka de Betsaida, ialtepe in Andrés ivan Pedro.",
        "045": "Felipe okitemoto in Natanael iva okilvi: —Yotikajsikeh in tlakatl tlen Moisés okijkuilo itech itlanavatil, iva tlen okijkuilojkeh in tiotenejmachtijkeh. Yejón tlakatl yen Jesús ipiltzi in José de altepetl Nazaret.",
        "046": "Natanael okilvi: —¿Velis kisas itla kuali de Nazaret? Felipe okinankili: —Xiviki, xikittaki.",
        "047": "Ijkuak Jesús okittak in Natanael ompa vitz, okijto: —Nika vitz se tlakatl tlen yi neli israelita, tlen amo kimati tlakajkayava.",
        "048": "Natanael okitlajtlani: —¿Kenik techixmati? Jesús okinankili: —Ijkuak otikatka itlampa igoskuavitl, antes de mitznotzati in Felipe, Ne ipa yonimitzitak.",
        "049": "Natanael okilvi: —¡Tlamachti, tejwatzi tiiKone in Dios! ¡Tejwatzi tiwei tlanavati de Israel!",
        "050": "Jesús okinankili: —¿Techneltoka san por onimitzilvi onimitzitak itlampa igoskuavitl? Velis tikinmitas okachi wejwei tlamantih ke ninmeh."
    },
    "002": {
        "head_1": "Se ilvitl kan monamiktiah itech altepetl de Caná de Galilea",
        "001": "Oviptlatik okatka se ilvitl kan monamiktiah itech se altepetl itoka Caná tlen kajki itech tlali de Galilea. Imama in Jesús ompa okatka,",
        "002": "iva Jesús ivan momachtijkeh noijki okinminvitarojkeh itech yejón ilvitl.",
        "003": "Ijkuak otlanki in vino, imama Jesús okilvi: —Ayakmo kipiah vino.",
        "004": "Pero Jesús okinankili: —Nana, ne mach nikpia tlen nikittas. Ayamo ajsi noora para nimoteititis akin ne.",
        "005": "Pero imama in Jesús okinmilvi tlen otlaservirojtokah: —Xikchivakah nochi tlen Ye imechilvis.",
        "006": "Ompa okatkah chikuase xoktzimeh de tetl, ivan kada se xoktzi oakia kemi ochenta o noso sien litros de atl. In judiojtih okinnejnekiah in xoktzimeh para omomajtekiayah ijkó kemi kijtova intlanavatil.",
        "007": "Jesús okinmilvi tlen otlaservirojtokah: —Xikintemitikah de atl in xoktzimeh. Iva ijkuak yejvah kuali okintemitijkeh,",
        "008": "Jesús okinmilvi: —Axka xikixtikah seki iva xikvikilikah in tetajchi de ilvitl. Iva yejvah ijkó okichijkeh.",
        "009": "In tetajchi okiyeko in atl tlen omokuapki vino, amo okimatia de kan ovala, okimatiah san yejvah tlen otlaservirojtokah porke yejvah okixtitoh yejón atl. Ijkuakó in tetajchi de ilvitl okinotzki in novio.",
        "010": "Okilvi: —Miekeh achto kitemakah tlen kuali vino, iva ijkuak yokonikeh miek, ijkuakó kinmakah in vino tlen okachi korriente. Pero te otika tlen kuali vino para tiktemakas satepa.",
        "011": "Ye nin yikinika tetzavkaneskayotl tlen Jesús okichi itech altepetl de Caná de Galilea. Ika yejón tetzavkaneskayotl okiteititi ivelitilis, iva in momachtijkeh okineltokakeh.",
        "head_2": "Jesús okinkixti in tlanemakakeh de kan templo",
        "012": "Satepa, Jesús ivan imama, ivan iknivah ivan momachtijkeh oyajkeh kan altepetl de Capernaum iva ompa omokajkeh kana keski tonali.",
        "013": "Ijkuak yi mero ajsiki ilvitl de Pascua, inmilviv in judiojtih, Jesús oyá para Jerusalén.",
        "014": "Iva kan ikiavak in templo okinmajsito in torojnemakakeh, in ichkanemakakeh ivan palomaxnemakakeh, iva tlen okipatlayah tomi oyetokah kan inmesa.",
        "015": "Jesús okichi se kuarta iva okinkixti de kan templo ika nochi intorojvah iva inmichkavah. Okintlamochili ipan tlali intomi tlen okipatlayah tomi iva okintlatlamochili inmesajvah.",
        "016": "Iva okinmilvi tlen okinnemakatokah palomaxtih: —¡Xikinkixtikah de nika! ¡Amo xikuapakah kemi tiankistli ikalijtik in noTajtzi!",
        "017": "Ijkuakó, in momachtijkeh okilnamikeh ke itech Tiotlajkuiloli ijkuilitok: “In tlasojtlalistli tlen nikpia por mokalijtik nechtlatia kemi se tlitl.”",
        "018": "Ijkuakó in judiojtih okitlajtlanijkeh: —¿Tlán tetzavkaneskayotl velis techititis para tikittaskeh nik yompa tlen tikchiva?",
        "019": "Jesús okinnankili: —Xikxitinikah nin templo iva san ika eyi tonali oksemi niketzaltis.",
        "020": "Ijkuakó in judiojtih okilvijkeh: —Nin templo owejkajkeh okichijkeh ika ompoali ivan chikuase xivitl. ¿Iva te tikijtova san ika eyi tonali velis tiketzaltis oksemi?",
        "021": "Pero in templo tlen Jesús okijtovaya, kijtosneki yen ikuerpo.",
        "head_3": "Jesús nochtin kinmixmati itech inyolo",
        "022": "Por eso, ijkuak Jesús omoyoliti, in momachtijkeh okilnamikeh tlen okijtojka, iva okineltokakeh tlen kijtova in Tiotlajkuiloli iva tlen Jesús okimilvijka.",
        "023": "Ijkuak Jesús okatka Jerusalén itech ilvitl de Pascua, miekeh okineltokakeh porke okimitakeh okinchivaya wejwei tetzavkaneskayomeh.",
        "024": "Pero Jesús mach omokonfiarovaya de yejvah, porke Ye okinmixmatia itech inyolo."
    },
    "003": {
        "head_1": "Jesús ivan Nicodemo",
        "001": "Okatka se tlakatl fariseo itoka Nicodemo, okatka se de tlen tlayakankeh judiojtih.",
        "002": "Nicodemo oyá okittato in Jesús de yovak, iva okilvi: —Tlamachti, kuali tikmatih nik Dios omitzvaltitlanki techmachtiki, porke amo oveliskia otikinchivaskia ninmeh tetzavkaneskayomeh, tla Dios amo mova oyeskia.",
        "003": "Jesús okilvi: —Yi neli nimitzilvia, akin amo nesis oksemi, amo velis kittas kan Dios tlanavatia.",
        "004": "Nicodemo okitlajtlani: —Pero ¿kenik velis se tlakatl nesis oksemi tla yi veve? ¿Kox velis oksé welta kalakis ijtik imama iva nesis oksemi?",
        "005": "Jesús okinankili: —Yi neli nimitzilvia, akin amo nesis de atl iva de Tioijyotzintli, amo velis kalakis kan Dios tlanavatia.",
        "006": "Ijkuak nesi se konetl, kipia inakayo iva iomio kemi itajvah, pero tlen nesi de Tioijyotzintli, kijtosneki nesi ika se yankuik nemilistli de Tioijyotzintli.",
        "007": "Amo sa xitlatlachia por nimitzilvia: “Nochtin kipiah de nesiskeh oksemi.”",
        "008": "In ejekatl yavi san kan ye kineki. Iva tikkaki ijkoyuka, pero amo tikmati kan valeva iva nion kan ik yavi. Ijkó noijki nochtin tlen nesih itech Tioijyotzintli.",
        "009": "Nicodemo oksemi okitlajtlani in Jesús: —¿Iva yejón kenomi?",
        "010": "Jesús okinankili: —¿Te tiwei titlamachti de Israel iva amo tikajsikamati?",
        "011": "Yi neli nimitzilvia, tejvah tikijtovah tlen tikmatih, iva titetlapoviah de tlen yotikittakeh, pero imejvah amo inkineltokah tlan timechilviah.",
        "012": "Tla Ne nimechtlapovia itla tlamantli tlen tlamochiva itech nin tlaltikpaktli, iva amo innechneltokah, ¿kenik velis innechneltokaskeh tla nimechtlapovis tlen tlamochiva itech ilvikak?",
        "013": "’Mach ika semi tlejko ilvikak, sino san yen tlen ovaltemok de ilvikak, kijtosneki, yen iKone in Tlakatl.",
        "014": "Iva ijkó kemi Moisés okajkuanki in kovatl kan tlavaki, ijkó noijki moneki kajkuanaskeh iKone in Tlakatl,",
        "head_2": "Dios sa tlawel kintlasojtla in tlaltikpaktlakah",
        "015": "para nochtin tlen kineltokaskeh amo ma moixpolokah, sino ma yolitokah para semijkak.",
        "016": "’Dios sa tlawel kintlasojtla in tlaltikpaktlakah, iva por eso okitemakak tlen san Ye se iKone, para nochtin tlen kineltokaskeh amo ma moixpolokah, sino ma kipiakah nemilistli para semijkak.",
        "017": "Dios amo okivaltitlanki iKone para kintlajtlakoltis in tlaltikpaktlakah, sino okivaltitlanki para ma kinmakixti.",
        "018": "’Tlen kineltoka iKone toTajtzin Dios, amo kitlajtlakoltiskeh. Pero tlen amo kineltoka, Dios kitlajtlakoltis porke amo kineltoka tlen san Ye se iKone toTajtzin Dios.",
        "019": "Tlen amo kineltokah, Dios kintlajtlakoltis, porke in tlavili ovala itech nin tlaltikpaktli, pero in tlaltikpaktlakah okachi okivelitakeh yeskeh kan tlayova iva amo kan tlanestok, porke kichivah tlen amo kuali.",
        "020": "Nochtin tlen kichivah tlen amo kuali, kijtosneki kikualankaitah in tlavili iva amo motokiah kan tlavili, para amo ma motta nik amo kuali tlen kichivah.",
        "head_3": "Juan tlen tlabautisaro oksemi otetlapovi de Jesús",
        "021": "Pero tlen kichivah tlen melajkayotl motokiah kan tlavili, para ma motta nik kichijtokeh tlen Dios kimonekiltia.",
        "022": "Okachi satepa, Jesús ivan momachtijkeh oyajkeh itech tlali de Judea, iva ompa omokajkeh kana keski tonali, iva okinbautisaro miekeh tlakah.",
        "023": "Juan noijki otlabautisarojtoka itech altepetl de Enón, tlen kajki inakastla in altepetl de Salim, porke ompa okatka miek atl. Iva miekeh gentejtih oyayah inavak Juan iva ye okinbautisarovaya.",
        "024": "Itech yejonmeh tonaltih Juan ayamo okitzakuayah telpiloya.",
        "025": "Ijkuakó sekimeh momachtijkeh de Juan ope motlatlajtolnamikih ivan sekimeh judiojtih de kenik se moyolchipavas inavak Dios.",
        "026": "Ijkuakó okilvitoh in Juan: —Tlamachti, in tlakatl tlen okatka mova ik nepa lado de kan weyatl Jordán, de tlen tejwatzi otechtlapovi, axka noijki yi tlabautisarova, iva nochtin yope yavih inavak.",
        "027": "Juan okinnankili: —Se tlakatl amo velis itla kichivas tla Dios amo kinavatia ma kichiva.",
        "028": "Imejvah mismo onnechkakeh onimechilvi nik mach ne niCristo, sino Dios onechvaltitlanki antes de vitz in Cristo.",
        "029": "Kan monamiktiah, in novio kajki inakastla in novia, iva iyolikni in novio paki sa tlawel ijkuak kikaki tlapova in novio. Ijkó ne noijki axka nipaki porke nika kajki in Jesús.",
        "head_4": "Jesús valevatok de ilvikak",
        "030": "Ye okachi moweichijtias, iva ne nitemotias ayakmo niweititos.",
        "031": "’Tlen ovala de ilvikak amo onka oksé kemi Ye porke Ye okachi tlayakantok itech nochi. In tlaltikpaktlakah, tlapovah de tlen onka itech nin tlaltikpaktli. Pero tlen ovala de ilvikak amo onka oksé kemi Ye porke Ye okachi tlayakantok itech nochi.",
        "032": "Ye kitematiltia de tlen yokittak iva tlen yokikakki, pero amika kineltokilia tlen Ye kijtova.",
        "033": "Pero tlen kineltokilia, kajsikamati nik in Dios kijtova tlen yi neli melajka.",
        "034": "Iva ijkuak iKone in Dios tlajtova, kijtosneki yen Dios techtlapovia, porke in Tioijyotzintli kajki itech iKone ika nochi ivelitilis porke Dios mach kitemaka iTioijyotzi san tzikitzi.",
        "035": "ToTajtzin Dios kitlasojtla iKone, iva okimakak ma kinavati nochi tlen onka."
    },
    "004": {
        "head_1": "Jesús omotlapovi ivan se sivatl de Samaria",
        "001": "Jesús okimatki ke in fariseos yope motlapoviah de Ye. In fariseos okimatkeh nik yope okachi momiekiliah in momachtijkeh de Jesús iva okachi miekeh yokinbautisarovaya ke Juan.",
        "002": "Pero mach yen Jesús okinbautisarovaya, sino tlen okinmachtiaya.",
        "003": "Por eso, ijkuak Jesús okimatki tlen omotlapoviayah, okiski itech tlali de Judea iva omokuapki oksemi itech tlali de Galilea.",
        "004": "Iva Jesús okipiaya tlen panos ik tlali de Samaria.",
        "005": "Ijkó pues, Jesús oajsito itech se altepetl de Samaria itoka Sicar, serka de kan tlali tlen yi wejkavitl Jacob okimakak ipiltzi José.",
        "006": "Ompa kan okatka in poso de Jacob. Jesús osotlavak de onejnenki iva omotlali inakastla yejón poso. Okatka kemi tlajko tonali.",
        "7-8": "Mientras in momachtijkeh oyajkeh itech se altepetl okikovatoh tlen kikuaskeh. Ijkuakó se sivatl de Samaria ovala okikixtiko atl kan poso. Iva Jesús okilvi: —Techtliokoli seki moatzi.",
        "009": "In sivatl de Samaria okinankili: —¿Tleka techtlajtlanilia ma nimitzmaka atl? ¿Amo tikmati ke ne de Samaria iva tejwatzi de Judea? (Ijkó okijto porke in judiojtih amo movikah ivan samaritanos.)",
        "010": "Iva Jesús okinankili: —Te mach tikmati tlen Dios kineki mitzmakas ivan amo tikmati akin mitztlajtlanilia atl. Tla otikmatiskia, tonses te otiktlajtlaniliskia yen ma nimitzmaka atl, iva ye onimitzmakaskia atl tlen kitemaka nemilistli.",
        "011": "In sivatl okilvi: —Tejwatzi, in poso sa tlawel wejkatla iva amo tikpia tlan ika tikixtis atl. ¿Kan tikuiti in atl tlen kitemaka nemilistli?",
        "012": "Tlen yowejka oyá tokojkol Jacob otechkajtevili nin poso. Ye ivan ipilvah ivan iyolkavah nika oatlikeh. ¿Tejwatzi okachi tiweititok ke Jacob?",
        "013": "Jesús okinankili: —Nochtin tlen nika atlih, oksemi amikiskeh.",
        "014": "Pero tlen konis atl tlen Ne nikmakas, mach ok semi amikis. Porke in atl tlen Ne nikmakas yetos kemi se ameyali tlen meyatos itech iyolo iva kimakas nemilistli para semijkak.",
        "015": "Ijkuakó in sivatl okilvi: —Tejwatzi, techmaka yejón atl para ayakmo semi namikis, iva ayakmo semi ma nikixtiki atl ijtik nin poso.",
        "016": "Jesús okilvi: —Xivia xiknotzati mototata iva nika xikvalika.",
        "017": "In sivatl okinankili: —Ne mach nikpia nototata. Jesús okilvi: —Yi neli tlen tikijtova, nik amo tikpia mototata.",
        "018": "Porke yotikinpapatlak makuiltih tlakah, iva tlen axka ivan tika noijki amo mototata. Yi neli tlen tikijtova.",
        "019": "In sivatl okilvi in Jesús: —Tejwatzi nesi kemi titiotenejmachti.",
        "020": "Tlen achto tokojkolvah okiweijkachivayah in Dios itech nin tepetl. Pero imejvah tlen de Judea inkijtovah ke tikpiah de tikweijkachivaskeh in Dios kan siudad de Jerusalén.",
        "021": "Jesús okinankili: —Sivatl, moneki techneltoka. Ajsis tonali, mach ok monekis invitzeh itech nin tepetl, iva nion mach ok monekis inyaskeh asta Jerusalén para ompa inkiweijkachivativih in toTajtzin Dios.",
        "022": "Imejvah insamaritanos mach inkimatih akin inkiweijkachivah, pero tejvah tijudiojtih tikmatih akin tikweijkachivah, porke por yejvan judiojtih ovala itlajtol in Dios para ma kimatikah in tlaltikpaktlakah kenik velis momakixtiskeh de intlajtlakol.",
        "023": "Pero ajsis tonali ijkuak in tlaltikpaktlakah kiweijkachivaskeh in toTajtzin Dios ika Tioijyotzintli iva ika melajkayotl, iva axka yejón tonali yoajsiko. ToTajtzin Dios kineki ijkó ma kichivakah tlen kiweijkachivah.",
        "024": "Dios Ye Tioijyotzintli, iva tlen kiweijkachivah moneki ma kiweijkachivakah ika Tioijyotzintli iva ika melajkayotl.",
        "025": "In sivatl okilvi: —Ne nikmati nik vitz in Mesías —kijtosneki Cristo—, iva ijkuak Ye vitz, techajsikamatiltis nochi tlamantli.",
        "026": "Jesús okinankili: —Neká yen Ne, tlen axka nika mova nimotlapovijtok.",
        "027": "Ijkuakó oajsikoh in momachtijkeh iva sa otlatlachixkeh ijkuak okittakeh in Jesús motlapovijtok ivan se sivatl. Pero amika omixevi okitlajtlani tlán okinekia yejón sivatl, o noso de tlán omotlapoviayah.",
        "028": "Ijkuakó in sivatl okikajte iaxoktzi iva oyá totoka kan altepetl okinmilvito in gentejtih:",
        "029": "—Xivikikah, xikittakih se tlakatl tlen onechilvi nochi tlen onikchi. ¡Xamo yen Cristo!",
        "030": "Ijkuakó in gente de yejón altepetl okiskeh okittatoh in Jesús.",
        "031": "Yejón ora in momachtijkeh okitlatlavtiayah in Jesús: —Tlamachti, ximotlamajsevi.",
        "032": "Pero Ye okinmilvi: —In tlakuali tlen Ne nikmomajsevis imejvah amo inkixmatih.",
        "033": "Ijkuakó in momachtijkeh ope motlatlajtlaniah: —¿Xamo íkka itla okaviliko tlen kikuas?",
        "034": "Pero Jesús okinmilvi: —Notlakual kijtosneki ma nikchiva tlen kimonekiltia tlen onechvaltitlanki, iva ma niktlami in tekitl tlen Ye onechnavati ma nikchiva.",
        "035": "Ijkuak intookah imejvah inkijtovah: “Ok polivi navi metztli para se pixkas.” Pero Ne nimechilvia: Kuali xikintlapokah inmoixtololovah iva xikinmitakah in gentejtih, kateh kemi oyeskia se tlali kan tlamanik kan yotlachikavak iva yi kuali ka para se pixkas.",
        "036": "Tlen pixka kipia itlaxtlavil, iva in tlakilotl tlen kipixka yejvan gentejtih tlen yolitoskeh para semijkak. Iva ijkó, tlen tookas iva tlen pixkas, san sekka pakiskeh.",
        "037": "Yi neli kemi kijtova in tlajtoli: “Se tooka iva oksé pixka.”",
        "038": "Ne onimechtitlanki xipixkatih kan imejvah amitla onmotekimakakeh ontookakeh. Oksekimeh otlajyovijkeh otekipanojkeh, pero axka imejvah sa inkipakittah tlen yejvah yokichijkeh ika intekiv.",
        "039": "Miekeh samaritanos otlaneltokakeh inavak Jesús porke in sivatl okinmilvi: “Ye onechilvi nochi tlen yonikchi.”",
        "040": "Por eso ijkuak in samaritanos ovalajkeh inavak Jesús, okitlatlavtijkeh ma mokava invah. Iva Ye ompa omoka ome tonali.",
        "041": "Iva okachi miekeh okineltokakeh in Jesús por tlen Ye inevia okinmilvi.",
        "head_2": "Jesús okipajti ipiltzi se tekiva",
        "042": "Iva okilvijkeh in sivatl: —Axka tikneltokah amo san por tlen te otechilvi, sino porke toneviah yotikakkeh, iva axka kuali tikmatih nik yi neli yen Cristo, tlen kinmakixtis in tlaltikpaktlakah.",
        "043": "Ome tonali satepa, Jesús okiski de Samaria iva oyá kan tlali de Galilea.",
        "044": "Jesús se welta okijto ke se tiotenejmachti mach kitlakitah itech ialtepe.",
        "045": "Ijkuak Jesús oajsito Galilea, in gentejtih okiselijkeh ika pakilistli, porke in gentejtih de Galilea oviah Jerusalén iva ompa okittakeh nochi tlen Jesús okichi itech ilvitl de Pascua.",
        "046": "Ijkuakó Jesús omokuapki oksemi kan altepetl de Caná tlen kajki itech tlali de Galilea, kan okikuapki vino in atl. Itech altepetl de Capernaum okatka se tekiva tlen otekipanovaya inavak in wei tlanavati, iva okipiaya se ipiltzi mokokova.",
        "047": "Ijkuak in tekiva okimatki nik in Jesús yomokuapato de Judea iva yoajsiko Galilea, oyá para Caná okittato in Jesús. Okitlatlavti ma kivika para Capernaum ma kipajtiliti ipiltzi porke yi mero ixpolivi.",
        "048": "Ijkuakó Jesús okilvi: —Imejvah amo intlaneltokah, tla amo inkinmitah neskayomeh o noso tetzavimeh.",
        "049": "Pero in tekiva tlen otekipanovaya inavak in wei tlanavati okilvi: —San nima xiviki tejwatzi antes de ixpolivis nopiltzi.",
        "050": "Ijkuakó Jesús okinankili: —Ximokuapa mokalijtik, mopiltzi yopajtik. In tlakatl okineltokak tlen Jesús okilvi, iva omokuapki para ikalijtik.",
        "051": "Ijkuak in tekiva ya onajsia ikalijtik, sekimeh itlakevalvah okinamikitoh iva okilvijkeh: —Mopiltzi yopajtik.",
        "052": "Ijkuakó ye okintlajtlani kemi tlán ora ope mijmati ipiltzi. Iva yejvah okilvijkeh: —Yala, kemi la una de tiotlaki okiski in totonik.",
        "053": "Ijkuakó in teta okilnamiki ke mero itech yejón ora Jesús okilvi: “Mopiltzi yopajtik.” Ye iva nochi ifamilia okineltokakeh in Jesús."
    },
    "005": {
        "head_1": "Jesús okipajti se tlakatl tlen amo ovelia onejnemia",
        "001": "Satepa, Jesús oyá Jerusalén iva itech yejonmeh tonaltih in judiojtih okichivayah se ilvitl.",
        "002": "Ompa Jerusalén, serka de kan kilviah kaltentli de ichkameh, okatka se tanke tlen ika tlajtoli hebreo kilviah Betesda, iva kan yejón tanke okatkah makuiltih korredortih.",
        "003": "Ompa ovettokah miekeh kokoxkeh. Ompa okatkah sekimeh tlen amo otlachiayah, sekimeh koxomeh iva sekimeh tlen amo oveliah onejnemiah, yejvah okichiayah ma molini in atl.",
        "004": "Porke san kivalchiva se ilvikaktlatitlanili ovaltemovaya iva okoliniaya in atl, iva san akin achto okalakia, opajtia de san tlan kokolistli.",
        "005": "Ompa ovettoka se tlakatl tlen yokipiaya senpoali ivan kaxtoli ivan eyi xivitl mokokova.",
        "006": "Ijkuak Jesús okittak in kokoxki ompa ovettoka iva okimatki nik yi kipia miek xivitl mokokova, okilvi: —¿Tikneki tipajtis?",
        "007": "In kokoxki okinankili: —Tejwatzi, amo nikpia akin nechkalakis ijtik tanke ijkuak molinia in atl. Iva nochipa ijkuak nikneki nikalakis, oksé achto kalaktivetzi.",
        "008": "Jesús okilvi: —Ximeva, xikololo mopetl iva xinejnemi.",
        "009": "Yejón tlakatl san nima ovalpajtik, okololo ipetl iva ope nejnemi. Pero komo okatka sábado,",
        "010": "in tlayakankeh judiojtih okilvijkeh in tlakatl tlen opajtik: —Axka sábado, amo xikmama mopetl porke in tlanavatili amo kitekavilia.",
        "011": "In tlakatl okinnankili: —In tlakatl tlen onechpajti onechilvi: “Xikololo mopetl iva xinejnemi.”",
        "012": "Ijkuakó okitlajtlanijkeh: —¿Akin yejón tlakatl tlen omitzilvi: “Xikololo mopetl iva xinejnemi”?",
        "013": "Pero in tlakatl tlen opajtik amo okimatia akin okipajti, porke ompa okatkah miekeh gentejtih iva Jesús ayakmo ompa okatka.",
        "014": "Okachi satepa Jesús oksemi okajsito in tlakatl kan templo iva okilvi: —Techkaki, axka yotipajtik, ayakmo xikchiva tlajtlakoli, porke velis mitzpanos itla oksé tlamantli okachi temavti.",
        "015": "In tlakatl oyá okinmilvito in tlayakankeh judiojtih nik yen Jesús okipajti.",
        "016": "Por eso, in tlayakankeh judiojtih san tlen amo ope kitoktiah in Jesús iva okinekiah kixpoloskeh, porke okinchivaya tetzavimeh maski sábado.",
        "017": "Pero Jesús okinmilvi: —NoTajtzi nochipa tekipanova kichiva tlen kuali, por eso Ne noijki ijkó nikchiva.",
        "head_2": "IKone in Dios itlanavatijkayo",
        "018": "Ijkuak ijkó okinmilvi, in tlayakankeh judiojtih okachi okualankeh iva okinekiah kixpoloskeh. Amo okinekiah porke amo okitlakitaya in sábado, iva porke okijtovaya ke in Dios yen iTajtzi, iva por eso Ye noijki Dios.",
        "019": "Jesús okinmilvi: —Yi neli nimechilvia: iKone in Dios, mach itla velis kichivas san tlen Ye kinekis, sino Ye kichiva tlen kitta kichiva iTajtzi. Nochi tlen kichiva iTajtzi Ye noijki ijkó kichiva.",
        "020": "ITajtzi kitlasojtla iva kititia nochi tlen Ye kichiva, iva kititis okachi wejwei tlamantih iva amo kemi ninmeh iva imejvah sa intlatlachiaskeh.",
        "021": "Ijkó kemi iTajtzi kinyolitia tlen yomikkeh iva kinmaka nemilistli, ijkó noijki iKone kinmaka nemilistli tlen Ye kineki kinmakas.",
        "022": "ITajtzi amo kijtova akin tlajtlakole, sino Ye okitlali iKone yen ma kijto akin tlajtlakole,",
        "023": "para ijkó nochtin tlaltikpaktlakah ma kitlakitakah iKone ijkó kemi kitlakitah iTajtzi. Tlen amo kitlakita iKone in Dios, kijtosneki noijki amo kitlakita in iTajtzi tlen okivaltitlanki.",
        "024": "’Yi neli nimechilvia: Tlen kikaki notlajtol iva kineltoka tlen onechvaltitlanki, yolitos para semijkak. Ayakmo kitlajtlakoltiskeh, porke yokiski de kan mikilistli iva axka yi kipia yankuik nemilistli.",
        "025": "Yi neli nimechilvia, ajsiki tonali, iva yejón tonali yoajsiko. Axka, tlen kateh kemi oyeskia yomikkeh kikakiskeh itlajtol iKone in Dios, iva tla kichivaskeh tlen kijtova, kipiaskeh nemilistli para semijkak.",
        "026": "Ijkó kemi iTajtzi kipia nemilistli iva veli kitemaka nemilistli, ijkó noijki okichi ke iKone ma kipia nemilistli iva ma kitemaka nemilistli.",
        "027": "Noijki okitlali Ye ma kijto akinmeh tlajtlakolejkeh de nochtin gentejtih, porke Ye mochijtok iKone in Tlakatl.",
        "028": "Amo sa ximotlatlachialtikah de tlen nimechilvia, porke ajsis tonali ijkuak nochtin tlen toktokeh kikakiskeh itlajtol,",
        "head_3": "Jesús otlajto de Ye iva de Juan",
        "029": "iva kisaskeh de kan toktokeh. Tlen okichijkeh tlen kuali, moyolitiskeh iva yeskeh ivan Dios para semijkak. Pero tlen okichijkeh tlen amo kuali, moyolitiskeh para kintlajtlakoltiskeh.",
        "030": "’Ne amitla nikchiva tlen san Ne ma nikmoyejyekoli. Ne nikijtova akin tlajtlakole ijkó kemi noTajtzi nechilvia. Iva nikijtova akin tlajtlakole ijkó kemi kipia de yetos porke amo nikchiva san tlen Ne nikneki, sino tlen kimonekiltia noTajtzi tlen onechvaltitlanki.",
        "031": "Tla onimechtlapoviskia de itla, tlen san Ne notech onikixtiskia, tonses amo ovaleroskia kemi se prueba nik yi neli tlen nimechtlapovia.",
        "032": "Onka oksé akin tetlapovia de Ne, iva nikmati ke tlen Ye tetlapovia de Ne, yi neli.",
        "033": "Imejvah onkintitlankeh sekimeh tlakah ma kitlajtlaniitih in Juan akin ye, iva ye okijto tlen yi neli aserka de Ne.",
        "034": "Pero mach moneki íkka tlakatl ma imechilvi akin Ne, sino Ne san nimechilnamiktia tlen Juan okijto para techneltokakah iva ximomakixtikah.",
        "035": "Juan okatka kemi se tlavili tlen oxotlatoka iva otlavijtoka, iva imejvah onpakeh kana keski tonali ika itlavil.",
        "036": "Pero onka se tlamantli tlen okachi weititok ke tlen okijto in Juan iva yejón tlamantli kijtova akin Ne. Porke nochi tlen noTajtzi onechnavati ma nikchiva, iva tlen yi nikchijtok, nochi yejón tlamantli kiteititia nik yi neli noTajtzi onechvaltitlanki.",
        "037": "NoTajtzi tlen onechvaltitlanki Ye noijki tlapova aserka de Ne, maski imejvah amo kema inkitenkakih ivan nion amo kema inkittah,",
        "038": "iva nion itlajtol amo veli kalaki itech inmoyolo porke imejvah amo inkineltokah tlen Ye okivaltitlanki.",
        "039": "Imejvah kuali inkimomachtiah in Tiotlajkuiloli, iva inkiyejyekovah ke yejón Tiotlajkuiloli imechmakas nemilistli para semijkak. Pero yejón Tiotlajkuiloli tlajtova de Ne,",
        "040": "iva imejvah amo inkinekih invitzeh nonavak para inkipiaskeh nemilistli para semijkak.",
        "041": "’Weijkachivalistli tlen kisa de tlaltikpaktlakah Ne amo nikselia.",
        "042": "Porke Ne kuali nimechixmati iva kuali nikmati nik mach inkipiah itlasojtlalis in Dios itech inmoyolo.",
        "043": "Ne onivala ika itoka noTajtzi, iva imejvah amo innechseliah. Pero tla vitz íkka oksé ika ye itoka, imejvah yej yen okachi inkiseliah.",
        "044": "Imejvah inkivelitah kuali ma imechtlakitakah in tlaltikpaktlakah, pero amo inkitemovah kenik velis imechtlakitas in Dios tlen san Ye se onka. Tonses, ¿kenik velis innechneltokaskeh?",
        "045": "Amo xikyejyekokah ke Ne nimechteilvis inavak noTajtzi, sino onka se akin imechteilvis, yen Moisés, porke imejvah inmotenmachiah itech tlen Moisés okijkuilo.",
        "046": "Porke tla yi neli onkineltokaskiah tlen okijkuilo in Moisés, tonses imejvah onnechneltokaskiah, porke tlen ye okijkuilo tlapova de Ne."
    },
    "006": {
        "head_1": "Jesús okintlamakak makuili mil tlakah",
        "001": "Okachi satepa, Jesús oyá ik nepa lado de kan atl tlen wei de Galilea tlen noijki itoka Tiberias.",
        "002": "Miekeh gentejtih oyayah ivan Jesús, porke okittayah in wejwei tetzavkaneskayomeh tlen okinchivaya ijkuak okinpajtiaya in kokoxkeh.",
        "003": "Jesús otlejkok itech se tepetl iva ompa omotlali invan momachtijkeh.",
        "004": "Ijkuakó yi ajsitivitz inmilviv in judiojtih tlen itoka Pascua.",
        "005": "Ijkuak Jesús okittak nik miekeh gentejtih ope vitzeh inavak, okilvi in Felipe: —¿Kan tikovativih pan para tikintlamakaskeh nochtin ninmeh gentejtih?",
        "006": "Ijkó okilvi in Felipe para kittas tlán kijtos, porke Jesús yokimatia tlán kichivas.",
        "007": "Ijkuakó Felipe okinankili: —Tla tikovaskeh ome siento denario de pan, kemi tlen kitlani se tlakatl tlen tlapalevia chikome metztli, amo kajxilis nion para tikinmajmakaskeh ajachitzi.",
        "008": "Ijkuakó Andrés ikni in Simón Pedro, tlen noijki okatka momachti de Jesús, okijto:",
        "009": "—Nika kajki se telpotzintli kipixtok makuili pan de cebada iva ome michimeh, pero amo kajxilis para nochtin.",
        "010": "Ijkuakó Jesús okijto: —Xikinmilvikah nochtin ma motlalikah. Itech yejón lugar okatka sakayo, iva omotlalijkeh kemi makuili mil tlakah.",
        "011": "Ijkuakó Jesús okontilanki in makuili pan iva okitlasojkamatki inavak Dios, satepa okinmakak in momachtijkeh, iva yejvah ope kinxejxeliliah nochtin tlen ompa oyejyetokah. Noijki ijkó okichi ika michimeh, iva nochtin kuali otlakuajkeh asta kan oixvikeh.",
        "012": "Iva ijkuak nochtin yoixvikeh, Jesús okinmilvi in momachtijkeh: —Xikololokah in pedasos tlen osobraro, amitla ma ijtlakavi.",
        "013": "In momachtijkeh okololojkeh in pedasos tlen osobraro de yejón makuili pan de cebada, iva okintemitijkeh majtlaktli ivan ome chikimeh.",
        "014": "Iva ijkuak in gentejtih okittakeh in wei tetzavkaneskayotl tlen Jesús okichi, okijtojkeh: —Yi neli, ye nin tiotenejmachti tlen otikchixtokah ma viki itech nin tlaltikpaktli.",
        "head_2": "Jesús onejnenki ixko atl",
        "015": "Pero Jesús okimomakak kuenta nik yejvah afuersa okinekiah kivikaskeh para ma yeto wei tlanavati. Por eso Jesús oksé welta oyá ipan tepetl para ompa yetos iselti.",
        "016": "Ijkuak yotlayovak, in momachtijkeh otemokeh kan atl tlen wei de Galilea.",
        "017": "Otlejkokeh itech se barko iva ope nejnemih para panoskeh oksé lado para ajsitivih kan altepetl de Capernaum. Yotlayovak, iva Jesús ayamo yoejkoya.",
        "018": "Ijkuakó ope ejeka chikavak ivan atl ope motlatlaviteki.",
        "019": "Iva ijkuak yoyajkeh kemi se makuili o noso chikuase kilómetro itech atl, okittakeh in Jesús nejnentivitz ixko atl iva yokivalajsia in barko. Yejvah sa tlawel omomavtijkeh,",
        "020": "pero Ye okinmilvi: —Amo ximomavtikah, Ne niJesús.",
        "head_3": "In gentejtih okitemojkeh in Jesús",
        "021": "Ijkuakó yejvah opakeh miek iva okitlejkoltijkeh itech barko. Iva san nima oajsitoh kan tlali kan yejvah oyayah.",
        "022": "Omostlatik, in gentejtih tlen omokajkeh ik nepa lado de kan atl tlen wei, okilnamikeh ke okatka san se barko, iva Jesús amo otlejkok ivan momachtijkeh, porke okinmitakeh ke in momachtijkeh oyajkeh inselti.",
        "023": "Satepa, oksekimeh barkotih de altepetl de Tiberias, oajsikoh serka kan antes okikuajkeh in pan satepa de ijkuak in toTeko okitlasojkamatki inavak Dios.",
        "head_4": "Jesús yen pan tlen kitemaka nemilistli",
        "024": "Por eso, ijkuak in gentejtih okittakeh ke Jesús amo ompa okatka nion tlen momachtijkeh, otletlejkokeh itech sekimeh barkojtih iva oyajkeh okitemotoh kan altepetl de Capernaum.",
        "025": "Iva ijkuak okajsitoh in Jesús ik nepa lado de kan atl tlen wei, okitlajtlanijkeh: —Tlamachti, ¿keman otajsiko nika?",
        "026": "Pero Jesús okinmilvi: —Yi neli nimechilvia, imejvah innechtemovah amo por onkajsikamatkeh tlán kijtosneki in tetzavkaneskayotl tlen onikchi, sino porke onimechtlamakak iva asta onmixvikeh.",
        "027": "Amo xitekipanokah san por yen tlakuali tlen niman tlami, sino por yen tlakuali tlen amo keman tlami iva kitemaka nemilistli para semijkak. Yejón tlakuali velis imechmakas iKone in Tlakatl, porke toTajtzin Dios imechititia nik san yen iKone velis imechmakas yejón tlakuali.",
        "028": "Yejvah okitlajtlanijkeh: —¿Tlán kineki in Dios ma tikchivakah?",
        "029": "Jesús okinnankili: —Dios kineki imejvah techneltokakah porke Ye onechvaltitlanki. Yen yejón tlen Dios kineki xikchivakah.",
        "030": "Yejvah okilvijkeh: —¿Tlán tetzavkaneskayotl velis techititis para ma tikittakah iva ma timitzneltokakah? ¿Tlán velis tikchivas?",
        "031": "Tlen achto tokojkolvah okikuajkeh in maná kan tlavaki, ijkó kemi kijtova in Tiotlajkuiloli: “Pan de ilvikak okinmakak ma kikuakah.”",
        "032": "Jesús okinmilvi: —Yi neli nimechilvia: Mach yen Moisés okinmakak in pan de ilvikak, sino yen noTajtzi okinmakak, yen kitemaka tlen yi neli pan de ilvikak.",
        "033": "Porke in pan tlen Dios kitemaka yen tlen ovaltemok de ilvikak iva kinmaka nemilistli in tlaltikpaktlakah.",
        "034": "Ijkuakó yejvah okilvijkeh: —ToTeko, nochipa techmaka yejón pan.",
        "035": "Jesús okinmilvi: —Ne nipan tlen niktemaka nemilistli. Tlen vitz nonavak ayakmo keman tiojsivis. Iva tlen nechneltokas ayakmo keman amikis.",
        "036": "Pero ijkó kemi yonimechilvi, maski imejvah yonnechitakeh amo innechneltokah.",
        "037": "Nochtin tlen noTajtzi nechinmakas yejvah nechtemoskeh iva vitzeh nonavak, iva amo nikijtos ke amo nikinselis.",
        "038": "Porke amo onivaltemok de ilvikak para nikchivas san tlen Ne niknekis, sino para nikchivas tlen kimonekiltia noTajtzi tlen onechvaltitlanki.",
        "039": "Iva noTajtzi tlen onechvaltitlanki, amo kineki ma nikpolo nion se de nochtin tlen onechinmakak, sino kineki ma nikinyoliti itech neká tonali tlen yetos sa ik tlami.",
        "040": "Pos tlen kimonekiltia noTajtzi tlen onechvaltitlanki yen nin: ke nochtin tlen kittaskeh iKone in Dios iva tlaneltokaskeh inavak, kipiaskeh nemilistli para semijkak. Iva Ne nikinyolitis itech neká tonali tlen yetos sa ik tlami.",
        "041": "Ijkuakó in tlayakankeh judiojtih ope tlapovah en kontra de Jesús por okijto: “Ne nipan tlen onivaltemok de ilvikak.”",
        "042": "Iva okijtojkeh: —¿Amo ye nin Jesús, ipiltzi in José? Tejvah tikixmatih ipapa iva imama. ¿Tos kenik kijtova ke ovaltemok de ilvikak?",
        "043": "Jesús okinmilvi: —Ayakmo techpojpovakah por tlen onimechilvi.",
        "044": "Amika tlakatl velis vitz nonavak san por kinekis, sino san yen noTajtzi tlen onechvaltitlanki velis kichivas íkka tlakatl ma viki nonavak. Iva Ne nikyolitis itech neká tonali tlen yetos sa ik tlami.",
        "045": "Itech intlajkuilol in tiotenejmachtijkeh ijkuilitok: “Dios kinmachtis nochtin.” Por eso, nochtin tlen kikakiskeh noTajtzi iva kajsikamatiskeh tlen kijtova, vitzeh nonavak.",
        "046": "’Amo kijtosneki ke íkka yokittak noTajtzi. San yen tlen ovala kan Ye kajki, yen yokittak.",
        "047": "Yi neli nimechilvia, tlen nechneltoka kipia nemilistli para semijkak.",
        "048": "Ne nipan tlen niktemaka nemilistli.",
        "049": "Tlen achto inmokojkolvah okikuajkeh in pan tlen itoka maná kan tlavaki, iva maski okikuajkeh, oixpolikeh.",
        "050": "Pero tlen kikuah in pan tlen valtemotok de ilvikak, amo ixpolivih.",
        "051": "Ne nipan tlen niktemaka nemilistli para semijkak tlen onivaltemok de ilvikak. Tlen kikuas nin pan, yolitos para semijkak. Iva nin pan tlen niktemakas, yen nokuerpo, para ijkó in tlaltikpaktlakah velis kipiaskeh nemilistli para semijkak.",
        "052": "Ijkuakó in judiojtih ope motlatlajtolnamikih, okijtovayah: —¿Kenik velis techmakas ikuerpo ma tikuakah?",
        "053": "Jesús okinmilvi: —Yi neli nimechilvia: Tla imejvah amo inkikuaskeh ikuerpo in iKone in Tlakatl iva tla amo inkoniskeh iesso, mach velis inkipiaskeh nemilistli para semijkak.",
        "054": "Tlen kikua nokuerpo iva koni noesso, kipias nemilistli para semijkak, iva Ne nikyolitis itech neká tonali tlen yetos sa ik tlami.",
        "055": "Porke nokuerpo yi neli tlakuali, iva noesso yi neli tlakonili.",
        "056": "Tlen kikua nokuerpo iva koni noesso, kijtosneki yolitok nonavak iva Ne niyolitok inavak.",
        "057": "NoTajtzi tlen onechvaltitlanki yen tlen kitemaka nemilistli iva Ne nikpia nemilistli por Ye. Ijkó noijki tlen kimomajsevis nokuerpo, noijki kipias nemilistli nonavak.",
        "058": "Ne nipan tlen onivaltemok de ilvikak, pero nin pan amo kemi in maná tlen okikuajkeh tlen achto inmokojkolvah iva satepa oixpolikeh. Tlen kikuas nin pan yolitos para semijkak.",
        "head_5": "Miekeh gentejtih okikajkeh in Jesús",
        "059": "Ye nin tlen Jesús okinmachti in gentejtih ompa Capernaum kan tiotlamachtijkali.",
        "060": "Ijkuak ijkó okikakkeh, miekeh tlen onemiah ivan Jesús, okijtojkeh: —Sa tlawel ovijtitok para se kajsikamatis. ¡Akin kineltokilis tlen kijtova!",
        "061": "Jesús okimatia nik amo okivelitakeh tlen okijto, iva okinmilvi: —¿Inkualanih por tlen nimechilvia?",
        "062": "¿Tlán inkiyejyekoskeh imejvah tla inkittaskeh iKone in Tlakatl tlejkos ilvikak kan okatka?",
        "063": "Tlen kitemaka nemilistli yen Tioijyotzintli, ikuerpo de se tlakatl amitla kipalevia para kimakas nemilistli. Notlajtol tlen Ne yonimechilvi vitz de yen Tioijyotzintli iva por eso kitemaka nemilistli.",
        "064": "Pero sekimeh de imejvah amo innechneltokah. Jesús ijkó okijto porke yokimatia desde antes akinmeh amo kineltokah iva akin kitemaktis.",
        "065": "Iva okijto: —Por eso, nimechilvia nik amika velis vitz nonavak, tla noTajtzi amo kimonekiltis.",
        "066": "Desde ijkuakó, miekeh tlen onemiah ivan Jesús okikajkeh iva ayakmo onemiah Iva.",
        "067": "Ijkuakó Jesús okintlajtlani in majtlaktli ivan ome momachtijkeh: —¿Imejvah noijki inkinekih inyaskeh?",
        "068": "Simón Pedro okinankili: —NoTeko, ¿akin oksé inavak tiaskeh? San yen motlajtol kitemaka nemilistli para semijkak.",
        "069": "Tejvah tikneltokah iva tikmatih nik tejwatzi tiyolchipavak tiiKone in Dios tlen yolitok.",
        "070": "Ijkuakó Jesús okinnankili: —Ne onimechpejpenki imejvah inmajtlaktih iva inmomeh, pero se de imejvah itlakeval in Amo Kuali Tlakatl."
    },
    "007": {
        "head_1": "Iknivah in Jesús amo okineltokayah",
        "001": "Satepa de yejón, Jesús onemia itech tlali de Galilea. Mach okinekia nemis itech tlali de Judea, porke ompa sekimeh judiojtih okinekiah kixpoloskeh.",
        "002": "Iva komo yi ajsiki inmilviv in judiojtih tlen itoka ilvitl de Sakakaltih,",
        "003": "iknivah in Jesús okilvijkeh: —Amo ximokava nika, xivia kan tlali de Judea, para ke tlen tikinmachtia ma kittakah tlen tikchiva.",
        "004": "Porke se tlen kineki ma kixmatikah, mach kichiva itla tlamantli san ichtaka. Moneki xikinchiva tetzavkaneskayomeh inmixpa nochtin tlaltikpaktlakah para ijkó nochtin ma kittakah tlen tikchiva.",
        "005": "Iknivah in Jesús ijkó okilviayah, porke nion yejvah amo okineltokiliayah.",
        "006": "Ijkuakó Jesús okinmilvi: —Mach ya ajsi noora para nias ompa, pero imejvah san tlan ora velis inyaskeh.",
        "007": "In tlaltikpaktlakah mach velis imechkualankaitaskeh, pero Ne nechkualankaitah porke Ne nikinmilvia ke yejvah kichivah tlen amo kuali.",
        "008": "Imejvah xiviah ilvitl. Ne mach nias porke mach yi ajsi noora para nias ompa.",
        "head_2": "Jesús oyá ilvitl de Sakakaltih",
        "009": "Satepa de ijkó okinmilvi, Jesús ompa omoka itech tlali de Galilea.",
        "010": "Satepa, ijkuak iknivah in Jesús yoonevakeh ilvitl, Ye noijki oyá pero san ichtaka.",
        "011": "In tlayakankeh judiojtih okitemovayah in Jesús ompa itech ilvitl iva omotlajtlaniayah: —¿Kanin kajki neká tlakatl?",
        "012": "Iva miekeh omotlapoviayah de Ye. Sekimeh okijtovayah: “Jesús yi neli tlakamela.” Pero oksekimeh okijtovayah: “Amo, porke san kinkajkayava in gentejtih.”",
        "013": "Pero amika omixeviaya tlajtos de Ye teixpa, porke okinmiimakasiah in tlayakankeh judiojtih.",
        "014": "Ijkuak yoyaya tlajko ilvitl, Jesús okalakki kan templo iva ope tlamachtia.",
        "015": "In tlayakankeh judiojtih sa otlatlachixkeh iva okijtovayah: —¿Kenomi nin tlakatl sa tlawel kimati miek, iva nion amo omomachti?",
        "016": "Jesús okinnankili: —Notlamachtilis mach kisa de Ne, sino kisa de yen tlen onechvaltitlanki.",
        "017": "Tla íkka kinekis kichivas tlen Dios kimonekiltia, kajsikamatis notlamachtilis kox kisa de Dios, o noso nikijtova san tlen Ne nikmoyejyekolia.",
        "018": "Tlen tlajtova san tlen ye kimoyejyekolia, kijtosneki kineki kuali ma tlajtokah de ye. Pero tlen kineki kuali ma tlajtokah de neká tlen okivaltitlanki, kijtosneki kijtova tlen yi neli iva amo tlakajkayava.",
        "019": "’Moisés omechmakak in tlanavatili, iva nion se de imejvah amo kichiva tlen kijtova yejón tlanavatili. ¿Tleka pues inkinekih innechixpoloskeh?",
        "020": "In gentejtih okinankilijkeh: —Te tikpia se amo kuali ejekatl, ¿akin kineki mitzixpolos?",
        "021": "Jesús okinnankili: —Nochtin imejvah sa intlatlachiah san por onikpajti se kokoxki ijkuak sábado.",
        "022": "Moisés omechmakak in tlanavatili para ximosirkunsidarokah, maski yejón tlanavatili amo valevatok de Moisés, sino valevatok de inmokojkolvah tlen okachi achto opanokeh. Iva valeva imejvah inkisirkunsidarovah se konetl maski ma yeto sábado.",
        "023": "Imejvah inkinekih inmokavaskeh kuali itech itlanavatil Moisés iva inkisirkunsidarovah se konetl maski sábado porke mero itech yejón tonali okitokaro mosirkunsidaros, tonses, ¿tleka inkualanih nova por onikpajti se tlakatl ijkuak sábado?",
        "head_3": "Jesús okijto de kan ovala",
        "024": "Amo san nima xiktlajtlakoltikah se tlakatl san por imejvah xikmoyejyekolikah, sino xiktlajtlakoltikah tla yi neli inkimatih nik okichi tlen amo kuali.",
        "025": "Ijkuakó sekimeh gentejtih de Jerusalén okimolviayah: —¿Amo ye nin tlakatl tlen kitemojtinemih para kimiktiskeh?",
        "026": "Pero, xikittakah, tlapojtok teixpa iva amitla kilviah. ¿Xamo in totlayakankavah yokimomakakeh kuenta ke nin tlakatl yen Cristo?",
        "027": "Pero tejvah kuali tikmatih de kan ovala nin tlakatl. Pero ijkuak vitz in Cristo, amika kimatis de kan vitz.",
        "028": "Jesús otlamachtijtoka kan templo, iva ijkuak ijkó okikakki, okijto chikavak: —¡Imejvah inkijtovah innechixmatih iva inkimatih de kan onivala! Pero Ne amo onivala san por Ne oniknekki, sino onivala porke onechvaltitlanki noTajtzi tlen itech onka tlen melajkayotl, ivan tlen imejvah amo inkixmatih.",
        "029": "Ne nikixmati porke Ne onivala de inavak, iva Ye onechvaltitlanki.",
        "030": "Ijkuakó okinekiah kikitzkiskeh in Jesús. Pero amika omixevi okikitzki, porke ayamo oajsia iora para kikitzkiskeh.",
        "head_4": "In fariseos okinekkeh kikitzkiskeh in Jesús",
        "031": "Pero miekeh okineltokakeh, iva okijtovayah: —Ijkuak vitz in Cristo, ¿kox kinchivas okachi wejwei tetzavkaneskayomeh ke nin tlakatl?",
        "032": "In fariseos okikakkeh tlen okijtovayah in gentejtih de yen Jesús, por eso yejvah omotlatlalvijkeh invan tlayakankeh tiopixkeh, iva okintitlankeh sekimeh templojmayoltih para ma kikitzkikah in Jesús.",
        "033": "Ijkuakó Jesús okijto: —Ne nietos inmovah sa kana keski tonali, satepa oksemi nimokuapas inavak noTajtzi tlen onechvaltitlanki.",
        "034": "Imejvah innechtemoskeh, pero amo innechajsiskeh, porke mach velis inyaskeh kan Ne nias.",
        "035": "Ijkuakó in tlayakankeh judiojtih omotlajtlaniayah: —¿Kan yas nin tlakatl kan tejvah amo velis tikajsiskeh? ¿Kox yas kan kateh in judiojtih tlen chantih itech oksekimeh países, iva noijki kinmachtis tlen amo judiojtih?",
        "head_5": "Ameyali tlen kitemaka nemilistli",
        "036": "¿Tlán kijtosneki tlen otechilvi: “Innechtemoskeh pero mach innechajsiskeh, porke mach velis inyaskeh kan Ne nias”?",
        "037": "Sa ik tlami tonali de yejón ilvitl okatka okachi wei ilvitl. Jesús omoketzki iva chikavak okijto: —Tla íkka amiki, ma viki nonavak iva ma atli.",
        "038": "Kemi kijtova in Tiotlajkuiloli, tlen nechneltokas, tonses de itech iyolo kisas atl kemi se weyatl tlen kitemakas nemilistli para semijkak.",
        "head_6": "In gentejtih omoxexelojkeh",
        "039": "Jesús ijkó okijto kijtosneki akinmeh kineltokaskeh in Jesús kiseliskeh in Tioijyotzintli. Ijkuakó ayamo ovalaya in Tioijyotzintli porke in Jesús ayamo oyaya para ilvikak ika miek mavistilistli.",
        "040": "Ijkuakó sekimeh tlen ompa okatkah, ijkuak okikakkeh nin tlajtoli, okijtojkeh: —Yi neli, nin tlakatl yen tiotenejmachti tlen otikchixtokah ma viki.",
        "041": "Sekimeh okijtovayah: —Nin yen Cristo. Pero oksekimeh okijtovayah: —Mach neli porke in Cristo mach velis vitz de Galilea.",
        "042": "In Tiotlajkuiloli kijtova nik in Cristo kipia tlen valajtos de David, de altepetl de Belén kan ochantia in David.",
        "043": "Ijkuakó, in gentejtih ope moxexelovah porke amo nochtin okineltokayah in Jesús.",
        "head_7": "In wejwei tlanavatijkeh amo okineltokakeh in Jesús",
        "044": "Sekimeh okinekiah kikitzkiskeh, pero amika omixevi okikitzki.",
        "045": "In templojmayoltih, omokuapkeh innavak in fariseos iva innavak in tlayakankeh tiopixkeh, iva okintlajtlanijkeh in templojmayoltih: —¿Tleka amo onkivalikakeh?",
        "046": "In templojmayoltih otlanankilijkeh: —¡Amo kema tikkakih nion se tlakatl ma tlajto kemi Ye tlajtova!",
        "047": "Ijkuakó in fariseos okinmilvijkeh in templojmayoltih: —¿Noijki imejvah yomechkajkayah?",
        "048": "¿Kox íkka de totlayakankavah o noso íkka de tejvah tifariseos yotitlaneltokakeh inavak Jesús?",
        "049": "Pero tlen amo kixmatih itlanavatil Moisés iva tlaneltokah inavak Jesús, Dios kintlajtlakoltis iva kintlajyoviltis.",
        "050": "Se fariseo itoka Nicodemo, tlen okachi achto ovia okittato in Jesús de yovak, okinmilvi:",
        "051": "—Totlanavatil amo techkavilia ma tiktlajtlakoltikah se tlakatl, tla achto amo tikkakih tlan ika kiteilviah.",
        "052": "Yejvah okinankilijkeh: —¿Te noijki xamo tivitz de Galilea? Kuali xikmomachti in Tiotlajkuiloli iva tikittas ke de Galilea amo keman kisa nion se tiotenejmachti."
    },
    "008": {
        "head_1": "Sivatl tlen okinpiaya imekavah",
        "001": "Pero Jesús oyá kan Olivostepetl,",
        "002": "iva omostlatik san kualka, oksemi oyá kan templo. Miekeh omotokijkeh inavak, iva Ye omotlali ope kinmachtia.",
        "003": "Ijkuak Jesús otlamachtijtoka, in tlamachtijkeh de itlanavatil Moisés iva in fariseos okivalikilijkeh se sivatl tlen okajsitoh ivan imekav itech tlajtlakoli. Yejvah okiketzkeh tlatlajkotia,",
        "004": "iva okilvijkeh in Jesús: —Tlamachti, nin sivatl otikajsitoh ivan imekav itech tlajtlakoli.",
        "005": "Itlanavatil Moisés technavatia ma tikinmiktikah ika tetl in sivameh tlen ijkó kichivah. Te, ¿tlán tikijtova?",
        "006": "Yejvah ijkó okilvijkeh para kittaskeh tlán kichivas, iva ijkó kipiaskeh tlen ika velis kiteilviskeh. Ijkuakó Jesús omotoolo iva ope tlajkuilova ipan tlali ika imajpil.",
        "007": "Pero komo okachi okitlajtlaniayah, Ye omoyekketzki iva okijto: —Tla íkka de imejvah amo kipia nion se tlajtlakoli, yen achto ma kimaka ika tetl.",
        "008": "Jesús oksemi omotoolo iva oksemi ope tlajkuilova ipan tlali.",
        "009": "Pero ijkuak okikakkeh tlen Jesús okinmilvi, ijkuakó se por se ope yavih porke kuali okimatiah nik yejvah noijki tlajtlakolejkeh. Achto ope yavih tlen okachi yi vevemeh, iva omokajkeh sa yen Jesús ivan sivatl tlen ok ompa omoketoka.",
        "010": "Ijkuakó Jesús oksemi omoyekketzki iva okitlajtlani in sivatl: —Sivatl, ¿kanin kateh tlen omitzteilviayah? ¿Ayakmika okijto nik moneki timikis?",
        "head_2": "Jesús yen tlavili de nin tlaltikpaktli",
        "011": "In sivatl okinankili: —Amó, noTeko, ayakmika. Ijkuakó Jesús okilvi: —Nion Ne mach nikijtos nik moneki timikis. Axka xivia iva ayakmo xikchiva tlajtlakoli.",
        "012": "Jesús oksemi ope kintlapovia in gentejtih, okijto: —Ne nika kemi nitlavili para nikintlavilis in tlaltikpaktlakah. Tlen vitz nonavak, kipias tlavili tlen kitemaka nemilistli, iva amo kema nemis kan tlayova.",
        "013": "In fariseos okilvijkeh: —Tlen te tikijtova kisa san de te motlayejyekol. San te tikijtova ke yejón tlamantli yi neli. Tonses, yejón tlen tikijtova amitla ipati.",
        "014": "Jesús okinnankili: —Tlen Ne nikijtova yi neli kipia ipati, maski kisa de Ne mismo. Porke Ne nikmati de kan onivala iva nikmati kan niav. Pero imejvah amo inkimatih de kan onivala iva nion amo inkimatih kan niav.",
        "015": "Imejvah intetlajtlakoltiah ijkó kemi kichivah in tlaltikpaktlakah. Ne amika niktlajtlakoltia.",
        "016": "Pero tla Ne nitetlajtlakoltis, nikchivas ika tlen yi neli melajka, porke amo nitetlajtlakoltia san Ne, sino nitetlajtlakoltia Ne ivan noTajtzi tlen onechvaltitlanki.",
        "017": "Itech imotlanavatil inkipiah ijkuilitok, ke ijkuak ome testigojtih san se tlajtoli kijtovah, tonses tlen kijtovah kipia ipati.",
        "018": "Ijkó pues, Ne nika kemi se testigo tlen nikijtova de Ne mismo, ivan noTajtzi tlen onechvaltitlanki kajki kemi oksé testigo.",
        "019": "Iva yejvah okitlajtlanijkeh: —¿Kanin kajki moTajtzi? Jesús okinnankili: —Imejvah mach innechixmatih, nion amo inkixmatih noTajtzi. Tla imejvah onnechixmatiskiah, noijki onkixmatiskiah noTajtzi.",
        "head_3": "Kan Ne nias imejvah amo velis inyaskeh",
        "020": "Jesús okijto nin tlajtoli ijkuak otlamachtijtoka kan templo kan okitlaliayah in ofrendajtomi. Iva amika okikitzki porke ayamo oajsia tonali para kikitzkiskeh.",
        "021": "Jesús oksemi okinmilvi: —Ne nias, iva imejvah innechtemoskeh, pero imejvah inmikiskeh porke ok inyeskeh intlajtlakolejkeh. Por eso, kan Ne nias, imejvah amo velis ompa inyaskeh.",
        "022": "In tlayakankeh judiojtih okijtojkeh: —¿Xamo kineki momiktis, por eso kijtova ke kan Ye yas tejvah amo velis ompa tiaskeh?",
        "023": "Ijkuakó Jesús okinmilvi: —Imejvah de nika, pero Ne nivitz de tlakpak. Imejvah de nin tlaltikpaktli, pero Ne amo.",
        "024": "Por eso onimechilvi ke imejvah inmikiskeh porke ok inyeskeh intlajtlakolejkeh. Porke tla imejvah amo inkineltokah nik Yen Ne niCristo, tonses imejvah inmikiskeh porke ok inyeskeh intlajtlakolejkeh.",
        "025": "Ijkuakó oksemi okitlajtlanijkeh: —¿Akin te? Jesús okinnankili: —Ne yonimechilvi desde achto akin Ne.",
        "026": "Ne nikpia miek tlamantli tlen moneki nimechilvis en kontra de imejvah. Pero tlen onechvaltitlanki, kijtova tlen melajkayotl, iva tlen Ne nikinmilvia in tlaltikpaktlakah yen yejón noijki tlen Ne onikakki de Ye.",
        "027": "Pero yejvah amo okajsikamatkeh ke Jesús okintlapoviaya de iTajtzi.",
        "028": "Por eso Jesús okinmilvi: —Ijkuak imejvah inkajkuanaskeh tlakpak para inkixpoloskeh iKone in Tlakatl, ijkuakó inkajsikamatiskeh nik Yen Ne niCristo. Iva inkajsikamatiskeh ke amitla nikchiva san tlan Ne nikmoyejyekolia, sino Ne nikijtova san yen tlen noTajtzi yonechmachti.",
        "029": "Porke tlen onechvaltitlanki nova kajki iva amo semi nechkava noselti, porke Ne nochipa nikchiva tlen Ye kipaktia.",
        "head_4": "Tlen yi neli melajka techpalevia para ma tikajkatokah",
        "030": "Ijkuak Jesús ijkó okinmilvi, miekeh okineltokakeh.",
        "031": "Ijkuakó Jesús okinmilvi in judiojtih tlen okineltokakeh: —Tla imejvah nochipa inkichivaskeh tlen Ne nimechilvia, tonses yi neli inyeskeh inmomachtijkeh de Ne,",
        "032": "iva inkixmatiskeh tlen melajkayotl, iva tlen melajkayotl kichivas xikajkatokah.",
        "033": "Yejvah okinankilijkeh: —Tejvah tivalajtokeh de Abraham, iva mach kema íkka tikpiah kemi toteko, ¿kenik tikijtova in te ke tikajkatoskeh?",
        "034": "Jesús okinmilvi: —Yi neli nimechilvia, nochtin tlen kichivah tlajtlakoli, kijtosneki in tlajtlakoli yen inteko tlen kinnavatijtok.",
        "035": "Se tlakatl tlen yokikojkeh para tekipanos inavak iteko mach kema povis kemi de familia, pero se tlakatl tlen tekone yejón semijkak povi de familia.",
        "036": "Tonses, tla iKone in Dios imechkajkavas de inavak inmoteko tlen tlajtlakoli, tonses imejvah yi neli inkajkatoskeh.",
        "037": "Kuali nikmati ke imejvah invalajtokeh de Abraham. Pero inkinekih innechixpoloskeh porke amo inkiseliah itech inmoyolo tlen Ne nimechilvia.",
        "038": "Ne nimechtlapovia de tlen noTajtzi nechititia, iva imejvah inkichivah tlen inmopapa imechnavatia.",
        "039": "Yejvah okilvijkeh: —¡Tejvah topapa yen Abraham! Pero Jesús okinnankili: —Tla yi neli oyeskia intepilvah de Abraham, tonses onkichivaskiah tlen ye okichi.",
        "040": "Pero maski yonimechilvi tlen yi neli tlen Dios nechititia, imejvah inkinekih innechixpoloskeh. ¡Abraham mach kema ijkó okichi!",
        "041": "Imejvah inkichivah tlen kichiva inmopapa. Yejvah okinankilijkeh: —Tejvah mach tiichtakakonemeh, tejvah tikpiah san se topapa, yen Dios.",
        "042": "Jesús okinnankili: —Tla yi neli oyeskia yen Dios inmopapa, onnechtlasojtlaskiah, porke Ne nivitz de inavak Dios iva onivala itech nin tlaltikpaktli. Iva amo onivala san por Ne oniknekki, sino porke Dios onechvaltitlanki.",
        "043": "¿Inkimatih tleka amo inkajsikamatih tlen Ne nimechilvia? Amo inkajsikamatih porke amo inkinekih inkikakiskeh notlajtol.",
        "044": "Imejvah inmopapa yen Amo Kuali Tlakatl, ivan imejvah inkichivah tlen ye kineki. In Amo Kuali Tlakatl ye temikti desde ijkuak ope in tlaltikpaktli. Mach kema kijtova itla melajkayotl porke itech iyolo mach itla kipia tlen melajkayotl. Nochipa san tlakajkayava porke yen yejón itekiv, porke ipa tekajkaya, iva yen teta de nochtin tlen tlakajkayavah.",
        "045": "Pero komo Ne nikijtova tlen yi neli, por eso imejvah amo innechneltokah.",
        "046": "¿Akin de imejvah velis kijtos ke nikpia itla tlajtlakoli? Iva tla Ne nikijtova tlen melajkayotl, ¿tleka amo innechneltokah?",
        "head_5": "Cristo yokatka antes de Abraham",
        "047": "Se tekone de Dios, kichiva tlen Dios kilvia. Pero imejvah komo amo intepilvah de Dios, por eso amo inkichivah tlen Dios imechilvia.",
        "048": "Ijkuakó sekimeh judiojtih okilvijkeh: —Yompa tlen tejvah tikijtovah, te mach tikuali porke te de Samaria iva tikpia se amo kuali ejekatl.",
        "049": "Jesús okinnankili: —Ne mach nikpia nion se amo kuali ejekatl. Ne kuali nitlajtova de noTajtzi, pero imejvah intlajtovah amo kuali de Ne.",
        "050": "Ne amo nikchiva ke in tlaltikpaktlakah kuali ma tlajtokah de Ne. Pero onka se tlen akin yi neli kineki kuali ma tlajtokah de Ne, iva yen jues.",
        "051": "Yi neli nimechilvia, tlen akin kichivas tlen Ne nikijtova, amo kema ixpolivis.",
        "052": "Ijkuakó in tlayakankeh judiojtih okinankilijkeh: —Axka kema kuali tikmatih nik yi neli tikpia se amo kuali ejekatl. Abraham iva nochtin tiotenejmachtijkeh oixpolikeh, iva te tikijtova: “Tlen kichivas tlen Ne nikijtova, amo kema ixpolivis.”",
        "053": "¿Okachi tiweititok te ke topapa Abraham? Ye oixpolivik, iva in tiotenejmachtijkeh noijki oixpolikeh. ¿Akin timomachilia in te?",
        "054": "Jesús okinnankili: —Tla Ne onikchivaskia ke in tlaltikpaktlakah kuali ma tlajtokah de Ne, tonses amitla ipati oyeskia. Pero noTajtzi Ye kuali tlajtova de Ne, noTajtzi yen tlen imejvah inkijtovah yen inmoDios.",
        "055": "Pero imejvah amo inkixmatih. Ne yi neli nikixmati, iva tla onikijtoskia nik amo nikixmati, onieskia noijki nitekajkaya kemi imejvah. Pero Ne yi neli nikixmati, iva nikchiva tlen Ye kijtova.",
        "056": "Achto ijkuak okatka inmokojkol Abraham, ye sa tlawel opakki ijkuak okittak ke okachi tlayakapa nivitz itech nin tlaltikpaktli. Ye okittak iva sa tlawel opakki.",
        "057": "Ijkuakó in tlayakankeh judiojtih okilvijkeh in Jesús: —Ayamo tikpia ompoali ivan majtlaktli xivitl, ¿kenomi tikijtova ke otikittak in Abraham?",
        "058": "Jesús okinnankili: —Yi neli nimechilvia, antes de oyeskia in Abraham, Ne ipa yonikatka."
    },
    "009": {
        "head_1": "Jesús okipajti se tlakatl tlen amo otlachiaya",
        "001": "Ijkuak Jesús opanovaya itech se ojtli, okittak se tlakatl tlen amo otlachiaya desde oneski.",
        "002": "Iva in momachtijkeh okitlajtlanijkeh: —Tlamachti, ¿tleka ijkó oneski nin tlakatl? ¿Por okichijkeh tlajtlakoli itajvah, o noso porke ye okichi tlajtlakoli?",
        "003": "Jesús okinnankili: —Mach por ye okichi tlajtlakoli o noso por itajvah okichijkeh tlajtlakoli, sino ijkó oneski para xikittakah kenomi ivelitilis in Dios velis kipajtis.",
        "004": "Mientras ok tlanestok, moneki tikchivaskeh in tekitl tlen noTajtzi onechvaltitlanki ma nikchiva, porke ijkuak tlayovas ijkuakó amo ok íkka velis tekipanos.",
        "005": "Mientras Ne nika itech nin tlaltikpaktli, nika kemi se tlavili tlen kintlavilia in tlaltikpaktlakah.",
        "006": "Ijkuak Jesús ijkó okijto, ochijchak ipan tlali, okipaatilti se tzikitzi tlali, iva okitlalili itech ixtololovah in tlakatl tlen amo tlachia,",
        "007": "iva okilvi: —Ximixamiti kan tanke Siloé —Siloé kijtosneki Tlatitlanili. In tlakatl tlen amo otlachiaya omixamito, iva ijkuak ovalmokuapato, yi veli tlachia.",
        "008": "Ijkuakó ivesinojvah iva nochtin tlen achto okittayah okitlajtlania limosna, omotlajtlaniayah: —¿Amo yen nin tlen omotlaliaya okitlajtlania limosna?",
        "009": "Sekimeh okijtovayah: —Ajá ye. Oksekimeh okijtovayah: —Motta kemi ye, pero mach ye. Pero ye inevia okinmilviaya: —Ajá, ne.",
        "010": "Ijkuakó okitlajtlanijkeh: —¿Kenik yi veli titlachia?",
        "011": "Ye okinnankili: —In tlakatl tlen itoka Jesús, okipaatilti se tzikitzi tlali, onechtlalili itech noixtololovah iva onechilvi: “Ximixamiti kan tanke Siloé.” Ne onia iva ijkuak onimixami, yovelik onitlachixki.",
        "head_2": "In fariseos okitlatzintokijkeh in tlakatl tlen amo otlachiaya",
        "012": "Iva oksemi okitlajtlanijkeh: —¿Kanin kajki yejón tlakatl? Ye okinmilvi: —Mach nikmati.",
        "013": "Ijkuakó in tlakatl tlen achto amo otlachiaya okivikakeh innavak in fariseos.",
        "014": "Okatka sábado ijkuak Jesús okipaatilti in tlali iva okichi ma tlachia in tlakatl.",
        "015": "Ijkuakó in fariseos okitlajtlanijkeh yejón tlakatl kenik otlachixki. Ye okinnankili: —Okipaatilti se tzikitzi tlali, onechtlalili itech noixtololovah, onimixami, iva axka yi nitlachia.",
        "016": "Ijkuakó sekimeh fariseos okilvijkeh: —Yejón tlakatl amo Dios okivaltitlanki, porke amo kitlakita in sábado. Pero oksekimeh okijtovayah: —¿Kenik velis ijkó kichivas se tlakatl tlen tlajtlakole? Amo nochtin okatkah de akuerdo iva omoxexelojkeh.",
        "017": "Ijkuakó oksemi okitlajtlanijkeh in tlakatl tlen amo otlachiaya: —¿Iva te tlán tikijtova de neká tlakatl tlen omitztlachialti? Iva ye okinnankili: —Ne nikijtova ke Ye se tiotenejmachti.",
        "018": "In tlayakankeh judiojtih mach okineltokayah kox yi neli amo otlachiaya. Por eso okinnotzkeh itajvah,",
        "019": "iva okintlajtlanijkeh: —¿Yen nin imopiltzi tlen imejvah inkijtovah amo otlachiaya ijkuak oneski? ¿Iva axka kenik yi tlachia?",
        "020": "In tetajmeh otlanankilijkeh: —Kuali tikmatih nik topiltzi, iva kuali tikmatih nik amo otlachiaya ijkuak oneski.",
        "021": "Pero amo tikmatih kenik yi veli tlachia iva nion amo tikmatih akin okitlachialti. Ye inevia xiktlajtlaniikah, ya yi wei, ye velis imechilvis kenik opajtik.",
        "022": "In tetajmeh ijkó otlanankilijkeh porke okinmiimakasiah in tlayakankeh judiojtih. Porke in tlayakankeh judiojtih yomotlatlalvijkah tla íkka kijtos ke Jesús yen Cristo, kikixtiskeh para semijkak de kan intiotlamachtijkal.",
        "023": "Por eso itajvah okijtojkeh: “Ye inevia xiktlajtlaniikah, ya yi wei, mach ok konetl.”",
        "024": "Ijkuakó in tlayakankeh judiojtih oksemi okinotzkeh in tlakatl tlen amo otlachiaya, iva okilvijkeh: —Techilvi tlen yi neli ixpan Dios. Tejvah tikmatih ke yejón tlakatl tlen omitzpajti, tlajtlakole.",
        "025": "Ijkuakó in tlakatl okinnankili: —Ne mach nikmati kox tlajtlakole o noso amo. Lo ke tlen nikmati, es ke achto amo onitlachiaya iva axka ya yi nitlachia.",
        "026": "Iva oksemi okitlajtlanijkeh: —¿Tlán omitztokti? ¿Kenik omitztlachialti?",
        "027": "Ye okinnankili: —Ne yonimechilvi iva amo innechkakih. ¿Tleka inkinekih oksemi ma nimechilvi? ¿Imejvah noijki inkinekih inyeskeh inmomachtijkeh de Ye?",
        "028": "Ijkuakó yejvah ope fiero kilviah, iva okilvijkeh: —Te yotimochi timomachti de yejón tlakatl, pero tejvah timomachtijkeh de Moisés.",
        "029": "Tejvah tikmatih nik in Dios okitlapovi in Moisés. Pero yejón tlakatl, mach tikmatih de kan ovala.",
        "030": "Ijkuakó in tlakatl okinnankili: —Amo nikneltoka tlen inkijtovah. Kenik imejvah amo inkimatih de kan ovala, iva ne asta yonechtlachialti.",
        "031": "Kuali tikmatih nik in Dios amo kinkaki tlen tlajtlakolejkeh. Dios kinkaki tlen kitlakitah iva kichivah tlen Ye kimonekiltia.",
        "032": "Desde ijkuak Dios okichi in tlaltikpaktli mach semi momati íkka tlakatl ma kitlachialti se tlen amo tlachia desde oneski.",
        "033": "Tla nin tlakatl amo Dios okivaltitlanki, amitla oveliskia okichivaskia.",
        "head_3": "Tlen yi neli amo tlachiah",
        "034": "Yejvah okilvijkeh: —Te ipa titlajtlakole otineski, ¿iva axka tikneki techmachtis? Iva okikixtijkeh para semijkak de kan tiotlamachtijkali.",
        "035": "Jesús okimatki ke in tlakatl tlen amo otlachiaya okixtijkeh de kan tiotlamachtijkali, iva ijkuak okinamikki okilvi: —¿Tikneltoka iKone in Dios?",
        "036": "Ye okinankili: —Tejwatzi, techilvi akin Ye para nikneltokas.",
        "037": "Jesús okinankili: —Yotikittak, yen Ne, tlen axka nika mova nimotlapovijtok.",
        "038": "Ijkuakó in tlakatl omotlankuaketzki inavak Jesús, okimavistili iva okilvi: —Ajá, noTeko, nimitzneltoka.",
        "039": "Iva Jesús okilvi: —Ne onivala itech nin tlaltikpaktli para nikinmilvis kox kuali o noso amo kuali tlen kichivah in tlaltikpaktlakah. Iva ijkó, tlen amo tlachiah ma tlachiakah iva tlen tlachiah ayakmo ma tlachiakah.",
        "040": "Ijkuakó sekimeh fariseos tlen ompa okatkah, ijkuak ijkó okikakkeh okitlajtlanijkeh: —¿Kijtosneki tejvah noijki amo titlachiah?"
    },
    "010": {
        "head_1": "Ejemplo de se ichkakorral",
        "001": "’Yi neli nimechilvia, tlen amo kalaki kan kaltentli de ichkakorral, sino tzikuini iva kalaki oksé lado, yejón kijtosneki ichtekki iva san yejón itekiv.",
        "002": "Pero in tlajpixki kalaki kan kaltentli.",
        "003": "Tlen tlakuidarova kan kaltentli kitlatlapolia in tlajpixki para ma kalaki, iva iichkavah kitenkakih. In tlajpixki kinnotza iichkavah ika intoka, iva kinkixtia de ijtik inkorral.",
        "004": "Iva ijkuak nochtin yokinkixti iichkavah, kinvika kinyakana. Iva iichkavah kitokah porke kitenkakih.",
        "005": "Pero se tlen amo kixmatih mach ivan yavih, sino kicholiliah porke amo kitenkakih se tlen amo kixmatih.",
        "head_2": "Jesús yen kuali tlajpixki",
        "006": "Jesús okinmilvi nin ejemplo, pero yejvah amo okajsikamatkeh tlen Jesús okinekia ma kajsikamatikah.",
        "007": "Ijkuakó Jesús oksemi okinmilvi: —Yi neli nimechilvia: Ne nika kemi se kaltentli kan kalakih ichkameh.",
        "008": "Nochtin tlen ovalajkeh antes de Ne nivitz, oyajkeh ichtekeh. Pero in ichkameh mach okintenkakeh ijkuak okinnotzkeh.",
        "009": "Ne nika kemi nikaltentli. Iva akin notech kalakis, momakixtis. Velis kalakis iva kisas kan kaltentli iva nochipa kajsis tlen kikuas.",
        "010": "’In ichtekki vitz san para tlachtekis, para temiktis iva para teixpolos. Pero Ne onivala para ke in tlaltikpaktlakah ma kipiakah nemilistli, iva yejón nemilistli ma momiekili itech inyolo.",
        "011": "Ne kuali nitlajpixki. Se tlen kuali tlajpixki kitemaka inemilis por iichkavah.",
        "012": "Pero se tlen san tetlajpialia, ijkuak kitta vitz in koyotl, kinkakajteva in ichkameh iva cholova, porke mach yi neli tlajpixki iva mach iaxkavah in ichkameh. In koyotl kinkitzkia sekimeh ichkameh iva oksekimeh kinchochololtia.",
        "013": "In tlajpixki cholova porke san tetlajpialia iva kitlaxtlaviah, iva por eso amo kinchiva kuenta in ichkameh.",
        "014": "’Ne kuali nitlajpixki iva nikinmixmati nochkavah, iva yejvah nechixmatih,",
        "015": "ijkó kemi noTajtzi nechixmati iva Ne nikixmati noTajtzi. Ne niktemaka nonemilis por nochkavah.",
        "016": "Noijki nikinpia oksekimeh ichkameh, tlen amo kateh ijtik nin korral iva moneki nikinvalikas noijki. Yejvah nechtenkakiskeh, iva nochtin yeskeh san sekka, iva yetos san se tlajpixki.",
        "017": "’NoTajtzi nechtlasojtla, porke Ne nonevia niktemaka nonemilis, para ijkó satepa oksemi nikpias nonemilis ijkuak nimoyolitis.",
        "018": "Amika velis nechkixtilis nonemilis, sino Ne nonevia niktemaka. Ne velis nikchivas de niktemakas nonemilis iva de nikpias oksemi nonemilis. NoTajtzi ijkó onechnavati ma nikchiva.",
        "019": "In tlayakankeh judiojtih oksemi ope mokualaniah porke amo okatkah de akuerdo por tlen okijtovaya in Jesús.",
        "020": "Sekimeh okijtovayah: —Nin tlakatl kipia se amo kuali ejekatl iva yokuatlapolo. ¿Tlán para inkikakiliah?",
        "head_3": "In tlayakankeh judiojtih amo okiselijkeh in Jesús",
        "021": "Pero oksekimeh okijtovayah: —Se tlakatl tlen kipia se amo kuali ejekatl amo ijkó tlajtova. Se amo kuali ejekatl amo velis kitlachialtis se tlakatl tlen amo veli tlachia.",
        "022": "Ompa Jerusalén okichijtokah ilvitl tlen okichivayah kada xivitl para kilnamikih ijkuak okiyankuilijkeh in templo. Iva okatka mero ijkuak seva.",
        "023": "Jesús ik ompa onemia kan templo, kan kilviah korredor de Salomón.",
        "024": "Ijkuakó in tlayakankeh judiojtih okiyavalojkeh iva okitlajtlanijkeh: —¿Asta keman kuali tikmatiskeh akin te? Tla yi neli te tiCristo seppa techilvi.",
        "025": "Jesús okinnankili: —Ne yonimechilvi akin Ne, pero imejvah amo innechneltokah. Nochi tlen noTajtzi onechnavati ma nikchiva yen yejón nikchiva iva yejón kiteititia akin Ne.",
        "026": "Pero imejvah amo innechneltokah, porke imejvah amo innochkavah, ijkó kemi achto yonimechilvi.",
        "027": "Nochkavah nechtenkakih, iva Ne nikinmixmati iva yejvah vitzeh nonavak.",
        "028": "Ne nikinmaka nemilistli para semijkak. Amo kema mikiskeh, iva amika velis nechinkixtilis.",
        "029": "NoTajtzi yen onechinmaktili, Ye okachi velitini ke nochtin, iva amika velis kinkixtilis.",
        "030": "Ne ivan noTajtzi timochijtokeh san se.",
        "031": "Ijkuakó in tlayakankeh judiojtih oksemi okonintilankeh sekimeh temeh para ika kimakaskeh.",
        "032": "Iva Jesús okinmilvi: —Inmoixpa nikchijtivitz miek tlamantli tlen kuali ika ivelitilis noTajtzi. ¿Katli yen tlamantli inkijtoskeh ke amo kuali tlen onikchi iva por eso innechmakaskeh ika tetl?",
        "033": "In tlayakankeh judiojtih okinankilijkeh: —Amo timitzmakaskeh ika tetl por tlen kuali yotikchi, sino porke titlapova kontra Dios. Te san titlakatl iva timoteneva tiDios.",
        "034": "Jesús okinnankili: —Itech inmotlanavatil kajki ijkuilitok kan Dios kijtova: “Ne onikijto imejvah indiosmeh.”",
        "035": "Tikmatih ke tlen kijtova in Tiotlajkuiloli amo velis se kipatlas porke kijtova tlen yi neli, iva Dios okinnotzki diosmeh tlen okiselijkeh itlajtol.",
        "036": "Iva tla Dios onechpejpenki iva onechvaltitlanki itech nin tlaltikpaktli, tonses, ¿kenomi imejvah inkijtovah ke nitlapova kontra Dios por onikijto nik Ne niiKone in Dios?",
        "037": "Tla amo nikinchiva in chivalistih kemi noTajtzi kinchiva, amo techneltokilikah.",
        "038": "Pero tla nikinchiva, tonses maski Ne amo techneltokilikah, sino xikinneltokakah in chivalistih tlen nikinchiva, para ijkó kuali xikmatikah ke noTajtzi yi neli nova kajki iva Ne nika Iva.",
        "039": "Oksemi okinekiah kikitzkiskeh, pero Jesús okincholili.",
        "040": "Ijkuakó Jesús oksemi oyá ik nepa lado de kan weyatl Jordán, kan achto in Juan otlabautisarovaya iva ompa omoka.",
        "041": "Iva miekeh oyajkeh ompa okittatoh in Jesús iva okijtovayah: —Maski in Juan amo okichi nion se tetzavkaneskayotl, pero nochi tlen okijto de nin tlakatl yi neli melajka."
    },
    "011": {
        "head_1": "Lázaro oixpolivik",
        "001": "Itech altepetl de Betania okatka se tlakatl tlen omokokovaya itoka Lázaro, ochantia ivan iveltivah María ivan Marta.",
        "002": "Nin María ikni in Lázaro, yen okiteekili ajviakayotl itech ikxivah in toTeko iva okinvajvachili ika itzonkal.",
        "003": "Tonses, yejonmeh iknivah in Lázaro otlatitlankeh ma kilvitih in Jesús: —ToTeko, moyolikni Lázaro chikavak mokokova.",
        "004": "Ijkuak Jesús okikakki, okijto: —Yejón kokolistli mach kixpolos, sino ika moteititis imavistilis in Dios, iva ika yejón kokolistli noijki ika moteititis imavistilis iKone in Dios.",
        "005": "Jesús sa tlawel okintlasojtlaya in Marta, María ivan Lázaro,",
        "006": "iva maski okilvijkeh nik Lázaro chikavak mokokova, Ye ok omoka ome tonali kan okatka.",
        "007": "Satepa Jesús okinmilvi in momachtijkeh: —Ma tiviah oksemi para Judea.",
        "008": "Ijkuakó in momachtijkeh okilvijkeh: —Tlamachti, ayamo wejkava in tlayakankeh judiojtih okinekiah mitzixpoloskeh ika tetl, ¿iva oksemi tikneki tias ompa?",
        "009": "Jesús okinmilvi: —Se tonali kipia majtlaktli ivan ome ora. Tla se tlakatl nemis ijkuak tlanestok, mach motepotlamis porke tlanestok.",
        "010": "Pero tla se nemis kan tlayova, velis se motepotlamis porke amo kipia in tlavili.",
        "011": "Satepa Jesús okinmilvi: —Toyolikni Lázaro ye kochi, pero Ne nikijxitis.",
        "012": "Ijkuakó in momachtijkeh okilvijkeh: —ToTeko, tla san kochi, kijtosneki pajtis.",
        "013": "Pero tlen Jesús okinmilvi kijtosneki in Lázaro yoixpolivik, pero yejvah okiyejyekojkeh ke Jesús okinmilvijtoka nik in Lázaro kochi.",
        "014": "Ijkuakó Jesús okinyekilvi: —Lázaro yoixpolivik.",
        "015": "Iva nipaki porke amo ompa onikatka, yejón se kuali para imejvah para okachi xitlaneltokakah nonavak. Tiavih, ma tikittatih.",
        "head_2": "Jesús teyolitia iva kitemaka nemilistli",
        "016": "Ijkuakó Tomás tlen okilviayah Nenetl, okinmilvi tlen oksekimeh momachtijkeh: —Ma tiviah tejvah noijki, para tiixpoliviskeh ivan Jesús.",
        "017": "Ijkuak Jesús oajsito Betania, okimatki nik in Lázaro yokivikaya navi tonali tooktok.",
        "018": "Betania okatka serka de Jerusalén, san kana eyi kilómetro,",
        "019": "iva miekeh judiojtih oyajkeh otetlajpalotoh ichan Marta ivan María, para kinyolaliskeh por oixpolivik in Lázaro.",
        "020": "Ijkuak Marta okimatki nik Jesús yompa ovalaya, okinamikito, pero María omoka kalijtik.",
        "021": "Iva Marta okilvi in Jesús: —NoTeko, tla nika otieskia, nokni amo oixpoliviskia.",
        "022": "Pero ne kuali nikmati ke nochi tlen tejwatzi tiktlajtlanilis in Dios, Ye mitzmakas.",
        "023": "Jesús okilvi: —Mokni moyolitis.",
        "024": "Marta okilvi: —Ne nikmati nik moyolitis ijkuak nochtin mikameh moyolitiskeh itech neká tonali tlen yetos sa ik tlami.",
        "025": "Ijkuakó Jesús okilvi: —Yen Ne tlen niktemaka nemilistli iva yen Ne tlen niteyolitia. Tlen nechneltokas maski ma ixpolivi, satepa moyolitis.",
        "026": "Iva nochtin tlen ok yolitokeh iva nechneltokah, amo kema ixpoliviskeh. ¿Tikneltoka tlen nimitzilvia?",
        "head_3": "Jesús ochokak",
        "027": "Marta okilvi: —Ajá, noTeko, ne nikneltoka ke tejwatzi tiCristo iKone in Dios, tlen tejvah otikchiayah ma viki itech nin tlaltikpaktli.",
        "028": "Ijkuak otlanki ijkó okijto, Marta oyá okinotzato ikni María iva okilvi san ichtakatzi: —In Tlamachti nika kajki, mitznotza.",
        "029": "Ijkuak María okikakki tlen Marta okilvi, omoketevak oyá okittato in Jesús.",
        "030": "Jesús ayamo okalakia kan altepetl, ok okatka kan Marta okinamikki.",
        "031": "In judiojtih tlen okatkah kalijtik tlen okiyolalijtokah in María, ijkuak okittakeh in María omoketevak iva okistevak, yejvah noijki okikistevakeh iva okitokakeh. Yejvah okiyejyekojkeh yavi chokati kan toktok in Lázaro.",
        "032": "Ijkuak María oajsito kan okatka in Jesús, omotlankuaketzki ikxitla iva okilvi: —NoTeko, tla nika otieskia, nokni amo oixpoliviskia.",
        "033": "Jesús okittak in María sa tlawel choka, iva in judiojtih tlen okivaltokayah noijki chokah. Ijkuakó Jesús oyoltilinki iva sa tlawel omoyolkoko.",
        "034": "Iva okintlajtlani: —¿Kan onkitookakeh? Yejvah okilvijkeh: —ToTeko, xiviki xikittaki.",
        "035": "Iva Jesús ochokak.",
        "036": "Sekimeh judiojtih okijtojkeh: —Xikittakah, yi neli okitlasojtlaya.",
        "head_4": "Jesús okiyoliti in Lázaro",
        "037": "Iva sekimeh de yejvah okijtojkeh: —Tla ovelik okitlachialti in tlakatl tlen amo otlachiaya, ¿amitla ovelik okichi para amo ma ixpolivi in Lázaro?",
        "038": "Jesús ok ijkó moyolkokojtok, omotoki kan okitookakeh in Lázaro. Okatka ijtik se kuevajtzi iva otentzaktoka ika se tetl patlaktik.",
        "039": "Jesús okinmilvi: —Xikachivakah in tetl. Marta, ikni in Lázaro, okilvi in Jesús: —NoTeko, yi tzojyaxtos porke yi kipia navi tonali de oixpolivik.",
        "040": "Pero Jesús okilvi: —Yonimitzilvi, tla techneltokas velis tikittas imavistilis in Dios.",
        "041": "Ijkuakó okachijkeh in tetl. Jesús oajkotlachixki ik ilvikak iva okijto: —NoTajtzi, nimitztlasojkamati porke techkaki.",
        "042": "Ne nikmati nik nochipa techkaki, iva ijkí nikijtova para ke in gentejtih tlen nika kateh ma kineltokakah nik tejwatzi otechvaltitlanki.",
        "043": "Ijkuak otlanki ijkó okijto, chikavak okitzajtzili: —¡Lázaro, xivalkisa de ompa!",
        "head_5": "Omotlatlalvijkeh kenik kixpoloskeh in Jesús",
        "044": "Ijkuakó Lázaro tlen oixpolika ovalkiski kemilitivitz ika tzotzoli itech ikxivah iva itech imavah, iva oixkemilitivalaya ika se tzotzoli. Iva Jesús okinmilvi: —Xiktotomakah iva xikavakah ma via.",
        "045": "Ijkuakó otlaneltokakeh inavak Jesús miekeh judiojtih tlen otetlajpalotoh inavak María porke okittakeh tlen Jesús okichi.",
        "046": "Pero sekimeh oyajkeh okinmitatoh in fariseos iva okinmilvijkeh tlen Jesús okichi.",
        "047": "Ijkuakó in tlayakankeh tiopixkeh, ivan fariseos ivan tlen povih itech injunta in judiojtih, omololojkeh para omotlapovijkeh. Okijtojkeh: —¿Tlán tikchivaskeh? Nin tlakatl kinchiva miekeh tetzavkaneskayomeh.",
        "048": "Tla tikaviliskeh ijkó ma kichijtinemi, nochtin pevas kineltokaskeh, iva in tekivajkeh de Roma vitzeh iva kixixiniskeh in templo iva nochi topaís.",
        "049": "Pero se de yejvah itoka Caifás, tlen okatka wei tiopixki itech yejón xivitl, okinmilvi: —Imejvah amitla inkimatih.",
        "050": "Amo inkimomakah kuenta ke para tejvah okachi kuali ma ixpolivi san se tlakatl por nochtin toknivah, iva amo nochi in topaís ma ixpolivi.",
        "051": "Pero tlen okijto in Caifás mach san por ye ijkó okiyejyeko okijto, sino komo okatka wei tiopixki itech yejón xivitl, Dios okichi ma kijto in Caifás ke Jesús ixpolivis por nochtin gentejtih de Israel.",
        "052": "Iva amo ixpolivis san por yen gentejtih de Israel, sino noijki ixpolivis para kinmololos nochtin ipilvah in Dios tlen xixintokeh sentetl itech nochi nin tlaltikpaktli.",
        "053": "Por eso desde yejón tonali ope kitemovah kenik velis kixpoloskeh in Jesús.",
        "054": "Por eso, Jesús ayakmo omoteititiaya inmixpa in judiojtih. Okiski de itech yejón tlali de Judea iva oyá kan se altepetl itoka Efraín, tlen kajki serka kan tlavaki, iva ompa omoka invan momachtijkeh.",
        "055": "Opolitoka sa kana keski tonali para ajsiki inmilviv in judiojtih tlen itoka Pascua. Miekeh gentejtih de miekeh altepemeh yovalajtokah Jerusalén para mochipavaskeh antes de pevas ilvitl de Pascua.",
        "056": "Ijkuakó okitemovayah in Jesús, iva ijkuak yokatkah nochtin kan templo, omotlajtlaniayah: —¿Imejvah, tlán inkiyejyekovah? ¿Vitz ilvitl in Jesús o noso amo?"
    },
    "012": {
        "head_1": "Se sivatl okiteekili ajviakayotl in Jesús itech ikxivah",
        "001": "Chikuase tonali antes de ajsiki ilvitl de Pascua, Jesús oyá Betania kan ochantia in Lázaro, tlen Jesús okiyoliti.",
        "002": "Ompa okitemakakeh se tlaxkali para motlasojkamatiskeh inavak Jesús. Marta okintlateekiliaya iva Lázaro noijki ompa okatka inakastla in Jesús otlakuajtokah kan mesa.",
        "003": "Ijkuakó María okivalikak kemi tlajko litro de ajviakayotl de nardo tlen patío, iva okiteekili itech ikxivah in Jesús, satepa okinvajvachili ika itzonkal. Iva nochi otlaajviayak in kalijtik ika yejón ajviakayotl.",
        "004": "Ijkuakó Judas Iscariote ipiltzi in Simón, tlen okatka se de tlen momachtijkeh iva tlen satepa okitemakti in Jesús, okijto:",
        "005": "—¿Tleka amo omonemakak nin ajviakayotl ika eyi siento denario kemi tlen se kitlani de se xivitl tlen tlapalevia, iva se okinmakaskia in tomi tlen prowestih?",
        "006": "Pero Judas ijkó okijto amo porke yi neli okinmiknomatia in prowestih, sino porke okatka ichtekki. Judas yen okittaya in tominbolsa iva ichtaka okimotlaatiliaya seki tomi.",
        "007": "Ijkuakó Jesús okilvi: —Xikava, porke ye yokitlaatijtoka nin ajviakayotl para kixavilis nokuerpo para ijkuak nechtookaskeh.",
        "head_2": "Lázaro okinekiah kimiktiskeh",
        "008": "In prowestih nochipa yeskeh, pero Ne amo nochipa inmovah nietos.",
        "009": "Miekeh judiojtih okimatkeh nik Jesús okatka kan altepetl de Betania, iva oyajkeh okittatoh. Amo oyajkeh san para kittaskeh in Jesús, sino noijki para kittaskeh in Lázaro, tlen Jesús okiyoliti.",
        "010": "Ijkuakó in tlayakankeh tiopixkeh omotlatlalvijkeh noijki para kimiktiskeh in Lázaro.",
        "head_3": "Jesús okalakki Jerusalén kemi wei tlanavati",
        "011": "Porke ijkuak Lázaro omoyoliti, miekeh judiojtih ope moxelovah de yejvah iva ope tlaneltokah inavak Jesús.",
        "012": "Miekeh gentejtih oyajkeh Jerusalén itech ilvitl de Pascua. Omostlatik, ijkuak okimatkeh ke Jesús vitz ompa Jerusalén,",
        "013": "ijkuakó okitekitoh seki soyatl iva oyajkeh okinamikitoh in Jesús. Iva okijtovayah chikavak: —¡Viva! ¡Ma Dios kitiochiva tlen vitz ika itoka toTajtzin Dios! ¡Ma Dios kitiochiva in wei tlanavati de Israel!",
        "014": "Jesús okajsik se burrojtzi iva ipan omotlali. Kemi kijtova in Tiotlajkuiloli:",
        "015": "Gente de Sión amo ximomavtikah. Xikittakah inmowei tlanavati yompa valmuika, yetivitz ipan se burrojtzi.",
        "016": "Itech yejón tonali in momachtijkeh amo okajsikamatkeh tlán kijtosneki tlen otlamochivalok, pero satepa ijkuak Jesús oixpolivik iva omoyoliti ika wei imavistilis, okilnamikeh ke nochi yejón tlamantli yokatka ijkuilitok itech Tiotlajkuiloli, iva ijkó otlamochivalok.",
        "017": "Okatkah miekeh gentejtih ijkuak Jesús okilvi in Lázaro ma kisa de kan otoktoka iva okiyoliti. Iva yejvah ope tetlapoviah de tlen okittakeh otlamochi.",
        "018": "Por eso, miekeh gentejtih oyajkeh okinamikitoh in Jesús, porke okimatkeh nik okichi se wei tetzavkaneskayotl.",
        "head_4": "Sekimeh tlen de Grecia okitemojkeh in Jesús",
        "019": "Pero in fariseos okimolviayah entre yejvah: —Xikittakah, nochtin gentejtih yavih inavak Jesús. Iva tejvah amo veli itla tikchivah.",
        "020": "Itech yejón ilvitl de Pascua noijki ompa okatkah sekimeh gentejtih de Grecia tlen noijki oyajkeh okimavistilitoh in Dios.",
        "021": "Ninmeh gentejtih de Grecia omotokijkeh inavak Felipe tlen okatka de altepetl de Betsaida de tlali de Galilea, iva okitlatlavtijkeh okilvijkeh: —Tejwatzi, tiknekih tikittaskeh in Jesús.",
        "022": "Felipe oyá okilvito in Andrés, iva satepa nochtin ome oyajkeh okilvitoh in Jesús.",
        "023": "Jesús okinnankili: —Yoajsik ora para kimavistiliskeh iKone in Tlakatl.",
        "024": "Yi neli nimechilvia, tla se semiya amo kitookaskeh, amo mikis iva nochipa yetos ijkó san se semiya. Pero tla kitookaskeh, mikis iva tlakis miek.",
        "025": "Tlen kitekipachos okachi inemilis iva amo kichivas tlen nikijtova, amo velis kipias nemilistli para semijkak. Pero tlen kiyejyekos ke amo moneki motekipachos por inemilis iva kichivas tlen nikijtova, tonses kipias nemilistli para semijkak.",
        "head_5": "Jesús okitematilti kenik ixpolivis",
        "026": "Tlen kinekis nechtekipanos, moneki ma nechseguiro. Iva kan Ne nietos, ompa yetos noijki tlen nechtekipanova. Tla íkka nechtekipanos, noTajtzi kitlakitas.",
        "027": "’Axka sa tlawel nimoyolkokova, iva amo nikmati tlán nikijtos. Iva amo velis nikilvis noTajtzi ma nechpalevi de itech nin tlajyovilistli. Porke para yejón nik onivala.",
        "028": "NoTajtzi, xikinmititi in gentejtih momavistilis. Ijkuakó omokakki se tlajtoli de ilvikak okijto: —Yonikinmititi nomavistilis iva oksemi nikinmititis.",
        "029": "In gentejtih tlen ompa okatkah okijtojkeh okikakkeh otlatikuinki, iva oksekimeh okijtovayah: —Se ilvikaktlatitlanili okitlapovi.",
        "030": "Ijkuakó Jesús okinmilvi: —Yejón tlen onkikakkeh amo omokakki para Ne ma nikkaki, sino para imejvah xikkakikah.",
        "031": "Yoajsik in tonali para Dios kijtos akinmeh tlajtlakolejkeh iva akinmeh amo itech nin tlaltikpaktli, iva nikixtilis itekiv in Amo Kuali Tlakatl tlen tlanavatia itech nin tlaltikpaktli.",
        "032": "Iva ijkuak nechajkuanaskeh tlakpak itech krus, nikchivas ke nochtin gentejtih ma tlaneltokakah nonavak.",
        "033": "Ika nin tlajtoli Jesús okinmajsikamatilti kenik ixpolivis.",
        "034": "In gentejtih okinankilijkeh: —In Tiotlajkuiloli kijtova nik in Cristo yolitos para semijkak. ¿Kenik in te tikijtova ke iKone in Tlakatl kajkuanaskeh tlakpak? ¿Akin yejón iKone in Tlakatl?",
        "035": "Jesús okinmilvi: —In tlavili ok yetos imovah sa kana keski tonali. Tos xinemikah itech tlavili mientras invelih, para amo inmopah vitz in tlayovalotl. Porke tlen nemih kan tlayova, amo kimatih kan yavih.",
        "head_6": "In judiojtih amo okineltokilijkeh in Jesús",
        "036": "Xitlaneltokakah inavak in tlavili mientras ok kajki inmovah, para xiekah intepilvah de yen tlavili. Ijkuak Jesús otlanki okijto nin tlajtoli, oyá de ompa iva okinmonetlatili.",
        "037": "Maski Jesús okinchi miekeh tetzavkaneskayomeh inmixpa in judiojtih, yejvah amo okineltokiliayah.",
        "038": "Ijkó otlamochivalok para ma mochiva tlen okijto in tiotenejmachti Isaías: NoTeko, ¿akin kineltoka motlajtol tlen tejvah tiktematiltiah? ¿Akin yotikititi movelitilis?",
        "039": "Yejvah amo oveliah okineltokayah, iva Isaías noijki okijto:",
        "040": "Dios okintokti amo ma tlachiakah iva ma yoltlakuavakah, okintokti amo ma tlachiakah, iva nion amitla ma kajsikamatikah, para amo ma mokuapakah nonavak, iva amo ma nikinpajti.",
        "041": "Isaías ijkó okijto porke okittak imavistilis in Jesús, iva otlajto de Ye.",
        "042": "Iva miekeh judiojtih otlaneltokakeh inavak Jesús, asta in tlayakankeh judiojtih noijki otlaneltokakeh, pero amika otlajtovaya de yejón tlamantli porke okinmiimakasiah in fariseos, porke amo okinekiah ma kinkixtikah para semijkak de kan tiotlamachtijkali.",
        "head_7": "Jesús okinmakixtiko in gentejtih",
        "043": "Yejvah okinekiah kuali mokavaskeh innavak in gentejtih maski amo ma mokavakah kuali inavak Dios.",
        "044": "Ijkuakó Jesús chikavak okijto: —Tlen nechneltokilia, amo san Ne nechneltokilia, sino noijki kineltokilia noTajtzi tlen onechvaltitlanki.",
        "045": "Iva tlen nechitta, noijki kitta noTajtzi tlen onechvaltitlanki.",
        "046": "Ne onivala itech nin tlaltikpaktli kemi se tlavili. Iva nikintlavilia nochtin tlen nechneltokah, iva amo kema yeskeh kan tlayova.",
        "047": "Pero tla íkka kikaki notlajtol iva amo kichiva tlen nikijtova, amo Ne niktlajtlakoltis. Porke Ne amo onivala onikintlajtlakoltiko in tlaltikpaktlakah, sino Ne onivala onikinmakixtiko de itech tlajtlakoli.",
        "048": "Tlen amo nechneki iva amo kineki kikakis notlajtol, onka akin kitlajtlakoltis, kijtosneki yen notlajtol tlen Ne nikijtova, ye kitlajtlakoltis itech neká tonali tlen yetos sa ik tlami.",
        "049": "Porke Ne amo nikijtova san tlen Ne nikneki. NoTajtzi tlen onechvaltitlanki, Ye onechnavati tlen moneki nikijtos iva tlen moneki nitlamachtis."
    },
    "013": {
        "head_1": "Jesús okinmikxipajpaki in momachtijkeh",
        "001": "Antes de ilvitl de Pascua, Jesús yokimatia nik yoajsik ora para yaski de itech nin tlaltikpaktli iva yas inavak iTajtzi. Ye nochipa okintlasojtlak tlen iaxkavah itech nin tlaltikpaktli, sa tlawel okintlasojtlak asta omotemakti ma kixpolokah por yejvah.",
        "002": "Yejón yovak, ijkuak Jesús ivan momachtijkeh otlakuajtokah, in Amo Kuali Tlakatl ipa yokitlalijka itech iyolo in Judas Iscariote, ipiltzi in Simón, para ma kitemakti in Jesús.",
        "003": "Iva Jesús yokimatia ke iTajtzi yokimaktili nochi velitilistli itech nochi tlamantli, iva okimatia nik Ye ovala de Dios iva oksemi mokuapas inavak.",
        "004": "Ijkuakó Jesús omoketzki de kan mesa, okixti itlaken tlen okimokentiaya, iva omotlajkoilpi ika se toaya.",
        "005": "Ijkuakó okitlali atl ika se ajpatzintli iva ope kinmikxipajpaka in momachtijkeh iva satepa okinvajvachili ika toaya tlen ika omotlajkoilpijka.",
        "006": "Ijkuak Jesús yokikxipajpakaskia in Simón Pedro, okilvi: —NoTeko, ¿tejwatzi techikxipajpakas?",
        "007": "Jesús okinankili: —Tlen nikchijtok, te axka amo tikajsikamati, pero satepa tikajsikamatis.",
        "008": "Pero Pedro okilvi: —Tejwatzi amo kema techikxipajpakas. Jesús okinankili: —Tla amo nimitzikxipajpakas, amitla tikpias nova.",
        "009": "Ijkuakó Simón Pedro okilvi: —NoTeko, tla ijkó, amo san nokxivah xikinpajpaka, sino noijki nomavah iva notzonteko.",
        "010": "Pero Jesús okilvi: —Se tlen yikin omalti, moneki san ikxivah ma kinpajpaka, porke ya chipavak. Iva imejvah yinchipavakeh, maski amo innochtin.",
        "011": "Jesús okimatia akin kitemaktis, por eso okijto: “Amo innochtin inchipavakeh.”",
        "012": "Ijkuak otlanki okimikxipajpaki in momachtijkeh, oksemi okimokenti itlaken iva omotlalito kan mesa, iva okinmilvi: —¿Inkajsikamatih tlán kijtosneki tlen onikchi inmovah?",
        "013": "Imejvah innechnotzah nimoTlamachti iva nimoTeko, iva kuali tlen inkijtovah, porke yi neli Ne nimoTlamachti iva Ne nimoTeko.",
        "014": "Iva tla Ne nimoTeko iva nimoTlamachti onimechikxipajpaki, tonses imejvah noijki moneki ijkó xikchivakah entre imejvah.",
        "015": "Ne nimechmaka se ejemplo para imejvah noijki ijkó xikchivakah kemin Ne yonikchi inmovah.",
        "016": "Yi neli nimechilvia, se tlen san tlapalevia mach velis okachi weititos ke iteko, iva se tlen san kititlanih mach velis okachi weititos ke tlen tlatitlani.",
        "017": "Tla inkajsikamatih iva inkichivah tlen nimechilvijtok, tonses xipakikah.",
        "018": "’Tlen nikijtova amo nikijtova para innochtin. Ne nikmati akinmeh onikinpejpenki. Pero kipia tlen mochivas kemi kijtova in Tiotlajkuiloli: “In tlakatl tlen nova otlakua, omochi nokontra.”",
        "019": "Desde axka nimechilvia maski ayamo ijkó tlamochiva, para ijkuak ijkó tlamochivas, xikneltokakah nik Yen Ne niCristo.",
        "head_2": "Jesús okinmilvi nik in Judas kitemaktis",
        "020": "Yi neli nimechilvia, tla íkka kiselis tlen Ne niktitlani, kijtosneki Ne nechselia, iva tlen Ne nechselia, noijki kiselia tlen onechvaltitlanki.",
        "021": "Ijkuak Jesús okijto nin tlajtoli, sa panova omotekipacho iva okinyekimilvi: —Yi neli nimechilvia, se de imejvah nechtemaktis.",
        "022": "Ijkuakó in momachtijkeh ope motlatlajtlatah, porke amo okimatiah akin ijkó kichivas.",
        "023": "Se de yejvah tlen Jesús sa tlawel okitlasojtlaya, omonakasiktekak itech Jesús mientras otlakuayah.",
        "024": "In Simón Pedro okichivili señas para ma kitlajtlani in Jesús de akin tlapojtok.",
        "025": "Ijkuakó okachi omotoki asta kan ielpa Jesús iva okitlajtlani: —NoTeko, ¿akin mitztemaktis?",
        "026": "Jesús okinankili: —Nikapachos seki pan, iva akin Ne nikmakas, yen yejón. Ijkuakó Jesús okapacho se pedaso pan iva okimakak in Judas Iscariote, ipiltzi in Simón.",
        "027": "Iva ijkuak Judas okikua in pan, in Amo Kuali Tlakatl okalakki itech iyolo. Iva Ijkuakó Jesús okilvi: —Xikchijtivetzi san nima tlen tikchivas.",
        "028": "Pero nion se de yejvah tlen otlakuajtokah kan mesa amo okajsikamatkeh tleka ijkó okilvi.",
        "029": "Komo Judas yen okittaya in tominbolsa, sekimeh okiyejyekojkeh xamo in Jesús okilvi ma via ma kikovati tlen monekis para ilvitl de Pascua, o noso itla ma kinmaka tlen prowestih.",
        "head_3": "Se yankuik tlanavatili",
        "030": "Ijkuak Judas otlanki okikua in pan tlen Jesús okimakak, san nima okiski. Iva ijkuakó yokatka yi yovak.",
        "031": "Satepa ijkuak Judas yokiski, Jesús okijto: —Axka moteititis imavistilis iKone in Tlakatl, iva noijki moteititis imavistilis in Dios itech Ye.",
        "032": "Iva tla ikone in Tlakatl kiteititis imavistilis in Dios, in Dios noijki kiteititis imavistilis iKone in Tlakatl. Iva san nima kichivas.",
        "033": "Nopilvah, mach ok wejkavas nietos inmovah. Imejvah innechtemoskeh. Pero ijkó kemi onikinmilvi tlen tlayakankeh judiojtih, axka imejvah noijki nimechilvia: Kan Ne niav, imejvah amo velis inyaskeh.",
        "034": "Ne nimechmaka se yankuik tlanavatili: Ximotlasojtlakah entre imejvah. Ijkó kemin Ne nimechtlasojtla, imejvah noijki ijkó ximotlasojtlakah.",
        "head_4": "Jesús okilvi in Pedro se tonali kijtos nik amo kixmati",
        "035": "Tla imejvah yi neli inmotlasojtlaskeh, tonses nochtin kimomakaskeh kuenta ke imejvah yi neli inmomachtijkeh de Ne.",
        "036": "Simón Pedro okitlajtlani in Jesús: —NoTeko, ¿kan timuikas? Jesús okinankili: —Kan Ne nias, axka mach velis tias nova. Pero satepa velis tias.",
        "037": "Pedro okilvi: —NoTeko, ¿tleka axka amo velis nias mova? Tla moneki, asta velis nimotemaktis ma nechmiktikah por tejwatzi."
    },
    "014": {
        "head_1": "Jesús yen ojtli para se yas kan toTajtzin Dios",
        "001": "’Amo ximoyolkokokah. Xikneltokakah Dios iva Ne noijki techneltokakah.",
        "002": "Kan ikalijtik noTajtzi onka miek lugar kan se chantis. Tla amo ijkó oyeskia, amo onimechilviskia. Ne niav ompa nitlayektlaliti para imejvah noijki ompa xikpiakah se lugar.",
        "003": "Iva satepa ijkuak yonia iva yi tlayektlalitos, oksemi nivalmokuapas iva nimechvikas, para imejvah noijki xietokah kan Ne nietos.",
        "004": "Imejvah yinkixmatih in ojtli iva yinkimatih kan niav.",
        "005": "Ijkuakó Tomás okilvi: —NoTeko, tejvah mach tikmatih kan tiav, ¿kenomi tikmatiskeh katli yen ojtli?",
        "006": "Jesús okinankili: —Ne niojtli tlen tevika ilvikak, Ne nitlamachtia tlen melajkayotl, iva Ne niktemaka nemilistli para semijkak. San Ne velis nimechvikas inavak noTajtzi, iva tla amo por Ne amo velis inmajsitivih inavak.",
        "007": "Tla imejvah yonnechixmatkeh, tonses imejvah noijki inkixmatiskeh noTajtzi. Iva desde axka yinkixmatih, porke yinkonitokeh.",
        "008": "Ijkuakó Felipe okilvi: —ToTeko, techkavili ma tikittakah moTajtzi. San yen yejón tlen tejvah tiknekih.",
        "009": "Jesús okilvi: —Yowejka nika inmovah, ¿iva ayamo techixmati Felipe? Tlen yonechitak, kijtosneki yokittak noTajtzi. Tonses, ¿kenik in te tikijtova ma nimechititi in noTajtzi?",
        "010": "¿Amo tikneltoka ke Ne ivan noTajtzi timochijtokeh san se? Nochi tlen Ne nimechilvia, mach nikijtova san tlen Ne nikmoyejyekolia. NoTajtzi yen kichiva nochi in tekitl por medio de Ne.",
        "011": "Techneltokilikah ijkuak nimechilvia ke Ne nika ivan noTajtzi, iva noTajtzi kajki nova. Iva tlamo, sikiera techneltokilikah por nochi tlen yonikchi.",
        "012": "Yi neli nimechilvia, tlen nechneltoka, noijki velis kinchivas in tlamantih tlen Ne nikinchiva. Iva velis kinchivas okachi wejwei tlamantih, porke Ne niav inavak noTajtzi.",
        "013": "Nochi tlen inkitlajtlaniliskeh noTajtzi ika notoka, Ne nimechmakas. Para ijkó imavistilis noTajtzi ma motta itech iKone.",
        "head_2": "Jesús okijto kivaltitlanis iTioijyotzi",
        "014": "Tla itla inkitlajtlaniskeh ika notoka, Ne nimechmakas.",
        "015": "’Tla imejvah innechtlasojtlah, tonses xikchivakah tlen kijtovah notlanavatilvah.",
        "016": "Iva Ne niktlatlavtis noTajtzi ma imechtitlanili in Teyolchika para nochipa ma yeto inmovah.",
        "017": "In Teyolchika yen Tioijyotzintli tlen kiteititia tlen yi neli melajka. In tlaltikpaktlakah tlen amo noaxkavah amo velis kipiaskeh yejón Tioijyotzintli, porke amo kittah iva nion amo kixmatih. Pero imejvah inkixmatih porke kajki inmovah iva nochipa yetos inmovah.",
        "018": "Amo nimechkavas kemi inmiknomeh. Ne oksemi nivalmokuapas iva inmovah nietos.",
        "019": "Mach ok wejkavas in tlaltikpaktlakah ayakmo nechitaskeh, pero imejvah innechitaskeh. Ne niyolitok nochipa, iva por eso imejvah noijki inyolitoskeh nochipa.",
        "020": "Itech neká tonali imejvah inkajsikamatiskeh ke Ne nika ivan noTajtzi, iva imejvah inkateh nova, iva Ne nika inmovah.",
        "021": "Tlen kinselia notlanavatilvah iva kinvelkaki, kiteititia nik yi neli nechtlasojtla. Iva tlen nechtlasojtla, noTajtzi kitlasojtlas, iva Ne noijki niktlasojtlas iva nimoteititis inavak.",
        "022": "Ijkuakó Judas, amo Judas Iscariote sino tlen oksé Judas, okitlajtlani: —NoTeko, ¿tleka timoteixmatiltis tonavak iva amo innavak in tlaltikpaktlakah?",
        "023": "Jesús okinankili: —Tlen nechtlasojtla kijtosneki kichiva tlen nikijtova. NoTajtzi kitlasojtlas, iva noTajtzi ivan Ne tivitzeh tichantikivih inavak.",
        "024": "Akin amo nechtlasojtla, kijtosneki amo kichiva kuenta tlen nikijtova. In tlajtoli tlen imejvah inkikakih mach Ne notlajtol sino itlajtol noTajtzi tlen onechvaltitlanki.",
        "025": "’Ne nimechilvia nochi nin tlajtoli mientras ok nika inmovah.",
        "026": "Pero in Teyolchika, in Tioijyotzintli tlen noTajtzi kivaltitlanis ika notoka, Ye imechmachtis de nochi, iva imechilnamiktis nochi tlen Ne yonimechilvi.",
        "027": "’Nimechkajteva xietokah ika yolsevilistli. In yolsevilistli tlen Ne nimechmaka amo kemi in yolsevilistli tlen kitemakah in tlaltikpaktlakah. Amo ximotekipachokah iva nion amo ximomavtikah.",
        "028": "Imejvah yonkikakeh tlen onikijto, onimechilvi nias iva oksemi nivalmokuapas para nietos inmovah. Tla yi neli onnechtlasojtlaskiah, onpakiskiah ijkuak onimechilvi niav inavak noTajtzi, porke noTajtzi okachi wei ke Ne.",
        "029": "Ne yonimechilvi nochi nin tlamantli antes de ijkó tlamochivalos, iva ijkuak ijkó tlamochivalos, imejvah xitlaneltokakah nonavak.",
        "030": "’Ayakmo wejkavas nimechtlapovis, porke ompa vitz in Amo Kuali Tlakatl tlen kinnavatia in tlaltikpaktlakah. Pero ye amitla velis nechtoktis."
    },
    "015": {
        "head_1": "In uvaskuavitl ivan imamayovah",
        "001": "’Ne nika kemi se tlen yi neli uvaskuavitl iva noTajtzi kajki kemi se tekipano tlen kikuidarova in uvaskuavitl.",
        "002": "Tla se nomamayo amo tlaki, noTajtzi kitzonteki. Pero tla kuali tlaki kichijchipava para okachi ma tlaki.",
        "003": "Iva imejvah yonmochipajkeh, ika notlajtol tlen Ne yonimechilvi.",
        "004": "Xisetitokah nova, kemin Ne nisetitok inmovah. Se imamayo in uvaskuavitl amo velis tlakis iselti. Moneki setitos itech itlaktzonyo. Ijkó noijki, tla imejvah amo insetitoskeh nova, amo velis intlakiskeh, kijtosneki amitla velis inkichivaskeh tlen kuali.",
        "005": "’Ne nika kemi se uvaskuavitl iva imejvah inkateh kemi nomamayovah. Tlen setitos nova iva Ne nisetitos iva, tlakis miek. Porke tla amo insetitoskeh nova, amitla velis inkichivaskeh.",
        "006": "Tlen amo setitos nova, kitzontekiskeh iva kitlamotlaskeh sekka kemi se imamayo in uvaskuavitl tlen amo kuali, iva vakis. Satepa kololoskeh iva kitlamotlaskeh ijtik tlitl para ma tlatla.",
        "007": "’Tla imejvah insetitoskeh nova iva inkinchivaskeh tlen nimechilvia, xiktlajtlanikah nochi tlen inkinekiskeh iva Dios imechmakas.",
        "008": "NoTajtzi kipias miek pakilistli tla imejvah inkipiaskeh miek tlakilotl, iva ijkó mottas nik yi neli imejvah inmomachtijkeh de Ne.",
        "009": "Ne nimechtlasojtla imejvah ijkó kemi noTajtzi nechtlasojtla. Xietokah ika notlasojtlalis tlen Ne ika nimechtlasojtla.",
        "010": "Tla inkichivaskeh tlen nimechnavatia, kijtosneki inyeskeh ika notlasojtlalis, ijkó kemin Ne noijki nikchiva tlen nechnavatia noTajtzi iva nika ika itlasojtlalis.",
        "011": "’Ne nimechilvia nochi nin tlajtoli para xipakikah kemin Ne nipaki, iva ijkó yi neli xikpiakah pakilistli.",
        "012": "Ye nin tlen nimechnavatia: Ximotlasojtlakah innochtin ijkó kemin Ne nimechtlasojtla.",
        "013": "Tlen motemakas ma kixpolokah por iyoliknivah kijtosneki sa panova kintlasojtla.",
        "014": "Imejvah yi neli innoyoliknivah, tla inkichivah tlen nimechnavatia.",
        "015": "Ayakmo nimechnotzas innotlakavah, porke se tlen san tetlakav amo kimati tlen kichiva iteko. Ne Nimechnotzas innoyoliknivah, porke yonimechtlapovi nochi tlen noTajtzi onechilvi.",
        "016": "Mach imejvah onnechpejpenkeh, sino Ne onimechpejpenki iva nimechnavatia xiviah kan Ne nimechtitlani iva xitlakikah miek. Iva nikneki nochipa xitlaktokah. Iva ijkó nochi tlen inkitlajtlaniliskeh noTajtzi ika notoka, Ye imechmakas.",
        "head_2": "In tlaltikpaktlakah omechkualankaitaskeh",
        "017": "Ximotlasojtlakah entre imejvah. Ye nin tlen nimechnavatia.",
        "018": "’Tla in tlaltikpaktlakah imechkualankaitah, xikmatikah ke Ne achto yonechkualankaitakeh.",
        "019": "Tla imejvah onyeskiah noijki kemi yejvah tlen amo kixmatih Dios, tonses yejvah omechtlasojtlaskiah ijkó kemi yejvah motlasojtlah. Pero imejvah ayakmo inkichivah kemi yejvah kichivah, porke Ne onimechpejpenki para amo xietokah kemi yejvah, iva por eso yejvah imechkualankaitah.",
        "020": "Xikilnamikikah tlen onimechilvi: “Se tlen san tlapalevia amo velis okachi weititos ke iteko.” Tla Ne onechochololtijkeh, imejvah noijki imechochololtiskeh. Iva tla okivelkakeh notlajtol, noijki kivelkakiskeh inmotlajtol.",
        "021": "Imejvah imechtoktiskeh nochi yejón porke innechneltokah, iva porke yejvah amo kixmatih akin onechvaltitlanki.",
        "022": "’Tla Ne amo onivalaskia iva nion amo onikintlapoviskia, tonses amo okipiaskiah tlajtlakoli. Pero axka ayakmitla onka tlen ika velis motenpaleviskeh de intlajtlakol.",
        "023": "Porke tlen nechkualankaita, kijtosneki noijki kikualankaita noTajtzi.",
        "024": "Tla Ne amo onikchivaskia inmixpa itla tlamantli tlen amo kema íkka veli kichiva, tonses yejvah amo okipiaskiah tlajtlakoli. Pero maski yokittakeh yonikchi miek tlamantli, yejvah nechkualankaitah iva noijki kikualankaitah noTajtzi.",
        "025": "Ijkí tlamochiva para ma mochiva tlen ijkuilitok itech intlanavatil, kan kijtova: “Onechkualankaitakeh maski amitla onikchi tlen amo kuali.”",
        "026": "’Ijkuak vitz in Teyolchika, in Tioijyotzintli tlen tlamachtia tlen melajkayotl, tlen Ne nimechvaltitlanilis de inavak noTajtzi, Ye imechmatiltis de Ne."
    },
    "016": {
        "001": "’Ne nimechilvia nochi nin tlajtoli para mostla viptla amo xikavakah de intlaneltokaskeh nonavak.",
        "002": "Imechkixtiskeh para semijkak de kan tiotlamachtijkaltih. Ajsis tonali tla íkka imechixpolos kijtos ke ika yejón kichiva se kuali tekitl para Dios.",
        "003": "Ijkó kichivaskeh porke amo kixmatih noTajtzi iva nion Ne amo nechixmatih.",
        "head_1": "Tlen kichiva in Tioijyotzintli",
        "004": "Ijkí nimechilvia para ijkuak ijkó tlamochivalos xikilnamikikah nik Ne yonimechilvi desde achto. ’Achto amo onimechilvi tlen axka nimechilvia, porke onikatka inmovah.",
        "005": "Pero axka Ne niav inavak noTajtzi tlen onechvaltitlanki. Iva nion se de imejvah amo nechtlajtlania kan niav.",
        "006": "Yej yope inmoyolkokovah por tlen yonimechilvi.",
        "007": "Pero Ne nimechilvia tlen yi neli melajka, nik okachi kuali para imejvah ma nivia. Porke tla amo nias, in Teyolchika mach vitz para yetos inmovah. Pero tla nias, Ne nikvaltitlanis.",
        "008": "Ijkuak Ye vitz, kinmajsikamatiltis in tlaltikpaktlakah nik kateh itech tlajtlakoli. Kinmajsikamatiltis akinmeh kateh kuali inavak Dios. Iva kinmajsikamatiltis nik in Dios se tonali kijtos akin tlajtlakole iva akin amo.",
        "009": "Kinmajsikamatiltis nik kateh itech tlajtlakoli porke amo nechneltokah.",
        "010": "Kinmajsikamatiltis akinmeh kateh kuali inavak Dios porke Ne niav inavak noTajtzi, iva ayakmo innechitaskeh.",
        "011": "Kinmajsikamatiltis nik in Dios se tonali kijtos akin tlajtlakole iva akin amo, porke in Amo Kuali Tlakatl tlen tlanavatijtok itech nin tlaltikpaktli, yokitlajtlakoltijkeh iva yas miktla.",
        "012": "’Nikpia okachi tlen moneki nimechilvis, pero axka imejvah amo velis inkajsikamatiskeh.",
        "013": "Pero ijkuak vitz in Tioijyotzintli tlen kiteititia tlen yi neli melajka, Ye imechyakanas itech nochi tlen yi neli melajka. Porke amo kijtos itla tlen san Ye kiyejyekos, sino nochi tlen kikakis yen yejón kijtos, iva imechmatiltis nochi tlen satepa tlamochivalos.",
        "014": "Ye kiteititis nomavistilis, porke kiselis de Ne nochi tlen Ye imechmatiltis.",
        "head_2": "Neyolkokoli mokuapas pakilistli",
        "015": "Nochi tlen kipia noTajtzi, Ne noaxka. Por eso onimechilvi ke in Tioijyotzintli kiselis de Ne nochi tlen Ye imechmatiltis.",
        "016": "’Polivi sa kana keski tonali iva imejvah ayakmo innechitaskeh, pero amo wejkavas, oksemi innechitaskeh porke Ne niav inavak noTajtzi.",
        "017": "Ijkuakó, sekimeh momachtijkeh omotlatlajtlanijkeh: —¿Tlán kijtosneki tlen techilvia? Kijtova sa kana keski tonali ayakmo tikittaskeh iva amo wejkavas oksemi tikittaskeh, iva kijtova yaski inavak iTajtzi.",
        "018": "¿Tlán kijtosneki tlen kijtova ke ayakmo wejkavas? Mach tikajsikamatih tlen kijtova.",
        "019": "Jesús okajsikamatki nik yejvah okinekiah kitlajtlaniiskeh tlán kijtosneki tlen okinmilvi. Ijkuakó okinmilvi: —Ne yonimechilvi polivi sa kana keski tonali iva imejvah ayakmo innechitaskeh, pero amo wejkavas oksemi innechitaskeh. ¿Yen yejón tlen imejvah inmotlajtlaniah?",
        "020": "Yi neli nimechilvia, imejvah inchokaskeh iva inmoyolkokoskeh, pero in tlaltikpaktlakah pakiskeh. Pero maski imejvah inmoyolkokoskeh, inmoneyolkokol mokuapas pakilistli.",
        "021": "Ijkuak se sivatl yi mokokos ika ikone, kikokova ikuerpo porke yoajsik ora para mokokos. Pero satepa ijkuak yokipixki ikone, mach ok kilnamiki kox okikoko ikuerpo, sino yi kipia pakilistli porke yoneski oksé konetl itech nin tlaltikpaktli.",
        "022": "Ijkó noijki imejvah, axka inmoyolkokovah, pero Ne oksemi nimechitas iva imejvah inpakiskeh, iva amika velis imechkixtilis inmopakilis.",
        "023": "’Ijkuak ajsis yejón tonali, ayakmitla innechtlajtlaniiskeh. Yi neli nimechilvia, noTajtzi imechmakas nochi tlen inkitlajtlaniliskeh ika notoka.",
        "head_3": "Jesús yotlatlanki itech nin tlaltikpaktli",
        "024": "Asta axka imejvah ayamitla inkitlajtlaniliah ika notoka. Xiktlajtlanikah iva inkiseliskeh, para ijkó yi neli xikpiakah pakilistli.",
        "025": "’Nochi nin yonimechtlapovi ika ejemplos, pero vitz in tonali ijkuak ayakmo nimechtlapovis ika ejemplos, sino nimechtlapovis ika seki tlajtoli tlen okachi amo ovi para inkajsikamatiskeh aserka de noTajtzi.",
        "026": "Itech neká tonali imejvah velis itla inkitlajtlaniliskeh noTajtzi ika notoka. Mach nimechilvia nik moneki Ne niktlajtlanilis noTajtzi por imejvah.",
        "027": "¡Amo!, porke noTajtzi de por sí imechtlasojtla porke imejvah innechtlasojtlah, iva porke inkineltokah nik Ne nivitz de Dios.",
        "028": "Ne onikiski inavak noTajtzi iva onivala itech nin tlaltikpaktli, iva axka nikajteva nin tlaltikpaktli iva nimokuapas oksemi inavak noTajtzi.",
        "029": "Ijkuakó in momachtijkeh okilvijkeh: —Axka kema yi techtlapovijtok ika tlajtoli tlen okachi amo ovi para se kajsikamati, iva ayakmo techtlapovia ika ejemplos.",
        "030": "Axka yi tikmatih nik tejwatzi nochi tikmati. Tla íkka kineki itla mitztlajtlanis tejwatzi yi tikmati tlen kineki mitztlajtlanis. Por eso tikneltokah nik tivitz de Dios.",
        "031": "Jesús okinnankili: —¿Axka kema yinnechneltokah?",
        "032": "Ya ajsitivitz ora, iva ayakmo wejkavas, ijkuak imejvah inxixiniskeh iva kada se kitzkis iojviv, iva innechkajtevaskeh noselti. Pero amo nika noselti, porke noTajtzi kajki nova."
    },
    "017": {
        "head_1": "Jesús omodiostzajtzili por yejvah tlen okinmachtiaya",
        "001": "Ijkuak otlanki okintlapovi in momachtijkeh, Jesús oajkotlachixki iva okijto: —NoTajtzi, yoajsik ora. Xikmavistili moKone, para Ye noijki ma mitzmavistili.",
        "002": "Tejwatzi otiktlali ma tlanavati itech nochtin tlaltikpaktlakah, para ma kinmaka nemilistli para semijkak nochtin tlen yotikinmakak.",
        "003": "In nemilistli para semijkak kijtosneki ma mitzixmatikah tejwatzi tlen yi neli tiDios, iva noijki ma kixmatikah in Jesucristo tlen otikvaltitlanki.",
        "004": "’Ne yonimitzmavistili itech nin tlaltikpaktli, porke yoniktlami notekiv tlen otechnavati ma nikchiva.",
        "005": "Axka pues, noTajtzi, techmaka monavak in mavistilistli tlen onikpiaya mova desde ijkuak ayamo okatka nin tlaltikpaktli.",
        "006": "’Ninmeh gentejtih tlen otikinpejpenki de nin tlaltikpaktli tlen tejwatzi otechinmakak, Ne yonikinmatilti akin tejwatzi. Yejvah okatkah moaxkavah, pero tejwatzi otechinmakak, axka kineltokah iva kichivah tlen kijtova motlajtol.",
        "007": "Axka yi kimatih ke nochi tlen nikpia tejwatzi otechmakak.",
        "008": "Porke nochi tlen tejwatzi otechilvi, Ne yonikinmilvi, iva yejvah yokineltokakeh. Iva yokajsikamatkeh nik yi neli onivala de monavak, iva yokineltokakeh nik tejwatzi otechvaltitlanki.",
        "009": "’Ne nimitztlatlavtia por yejvah. Amo nimitztlatlavtia por tlen oksekimeh tlaltikpaktlakah, sino por tlen tejwatzi otechinmakak, porke moaxkavah.",
        "010": "Nochi tlen noaxka, noijki moaxka, iva tlen moaxka, noijki noaxka. Iva nomavistilis motta intech yejvah.",
        "011": "’Ne ayakmo nietos itech nin tlaltikpaktli porke yi niav monavak, pero yejvah ok mokavah itech nin tlaltikpaktli. NoTajtzi, tejwatzi tichipavak, tejwatzi xikinkuidaro ika movelitilis tlen otechinmakak, para ma setitokah san sekka ijkó kemi tejvah tisetitokeh san sekka.",
        "012": "Ijkuak Ne onikatka invah itech nin tlaltikpaktli, Ne onikinkuidarovaya ika movelitilis tlen otechinmakak. Ne onikinkuidaro para amo ma moixpolokah, iva nion se de yejvah amo omoixpolo, sino omoixpolo san yen tlen yokatka para moixpolos, para ma mochiva tlen kijtova in Tiotlajkuiloli.",
        "013": "’Pero axka ya niav monavak. Iva nikijtova nin tlajtoli mientras ok nika itech nin tlaltikpaktli, para ma velikah ma kipiakah nopakilis, nochi nopakilis tlen nikpia.",
        "014": "Ne yonikinmakak motlajtol tlen momachtijkeh, pero in tlaltikpaktlakah kinkualankaitah, porke yejvah ayakmo povih de nin tlaltikpaktli, ijkó kemin Ne noijki amo nipovi de nin tlaltikpaktli.",
        "015": "Amo nimitztlatlavtia xikinkixti de itech nin tlaltikpaktli, sino xikinpalevi para amo ma kinkajkayava in Amo Kuali Tlakatl.",
        "016": "Ijkó kemin Ne amo nipovi de nin tlaltikpaktli, yejvah noijki ayakmo povih de nin tlaltikpaktli.",
        "017": "Xikintlali ma yetokah itech tlen yi neli melajka para ma yekah yolchipavakeh iva ma tekipanokah san para tejwatzi. Motlajtol yen yejón tlen yi neli melajka.",
        "018": "Ijkó kemi tejwatzi otechvaltitlanki innavak in tlaltikpaktlakah, ijkó noijki Ne nikintitlani innavak in tlaltikpaktlakah.",
        "019": "Ne nimotemaktia por yejvah para nikchivas tlen tejwatzi tikneki, para ijkó yejvah noijki ma motemaktikah ma kichivakah tlen tejwatzi tikneki por yen motlajtol tlen melajkayotl.",
        "020": "’Ne amo nimitztlatlavtia san para yejvah tlen nikinmachtia, sino noijki para tlen satepa tlaneltokaskeh nonavak ijkuak kikakiskeh intlajtol de tlen nikinmachtia.",
        "021": "Ne nimitztlatlavtia ke nochtin yejvah ma setitokah san sekka. Ijkó kemi tejwatzi ivan Ne, tisetitokeh san sekka. Nimitztlatlavtia yejvah noijki ma setitokah tovah. Iva ijkó in tlaltikpaktlakah ma kineltokakah nik tejwatzi otechvaltitlanki.",
        "022": "In mavistilistli tlen otechmakak tejwatzi, Ne noijki yonikinmakak para ma setitokah san sekka ijkó kemi tejwatzi ivan Ne tisetitokeh san sekka.",
        "023": "Ne nietos innavak, iva tejwatzi tietos nonavak para ijkó yi neli ma setitokah san sekka. Iva ijkó in tlaltikpaktlakah ma kajsikamatikah nik tejwatzi otechvaltitlanki, iva nik yi neli tikintlasojtla ijkó kemi tejwatzi techtlasojtla.",
        "024": "’NoTajtzi, nikneki ke tlen tejwatzi otechinmakak noijki ma yetokah nova kan Ne nietos, para ma kittakah nomavistilis tlen otechmakak porke nochipa techtlasojtla desde ijkuak ayamo okatka nin tlaltikpaktli.",
        "025": "NoTajtzi, tejwatzi titlakamela, in tlaltikpaktlakah amo mitzixmatih, pero Ne nimitzixmati, iva ninmeh tlen otechinmakak yokimatkeh nik tejwatzi otechvaltitlanki."
    },
    "018": {
        "head_1": "Jesús okikitzkijkeh",
        "001": "Ijkuak Jesús otlanki okijto nin tlajtoli, okiski invan momachtijkeh iva oyajkeh ik nepa lado de kan barranka de Cedrón. Ompa okatka se tlatokkuavyo, iva Jesús ivan momachtijkeh ompa okalakeh.",
        "002": "Judas, tlen okitemakti in Jesús, okixmatia yejón lugar, porke Jesús ivan momachtijkeh miek welta ompa omololovayah.",
        "003": "Ijkuakó Judas ompa oajsito kinvika miekeh soldadojtih iva sekimeh templojmayoltih. Yejonmeh okintitlankeh in tlayakankeh tiopixkeh ivan fariseos. Ompa oajsitoh ika inkandil iva ika okotl motlavilijtivih, iva okinvikayah intejteposvah.",
        "004": "Pero komo Jesús yokimatia nochi tlen omochivaskia, okiski okinnamikito iva okinmilvi: —¿Akin inkitemovah?",
        "005": "Yejvah okinankilijkeh: —Tiktemovah Jesús de Nazaret. Ye okinmilvi: —Yen Ne. Judas, tlen okitemakti in Jesús, ompa omoketoka invan soldadojtih ivan templojmayoltih.",
        "006": "Iva ijkuak Jesús okinmilvi: “Yen Ne”, yejvah otzinkiskeh iva oajketiajkeh ovetzitoh ipan tlali.",
        "007": "Ijkuakó Jesús oksemi okintlajtlani: —¿Akin inkitemovah? Iva yejvah okilvijkeh: —Tiktemovah Jesús de Nazaret.",
        "008": "Jesús oksemi okinmilvi: —Yonimechilvi nik yen Ne. Tla Ne innechtemovah, tonses xikinkavakah ninmeh ma viah.",
        "009": "Ijkó okijto para ma mochiva tlen Jesús okijtojka: “Tlen tejwatzi otechinmakak, nion se amo omoixpolo.”",
        "010": "Ijkuakó Pedro okixti iespada iva okinakastzonteki in Malco, okitzontekili iyeknakas. Malco okatka itlakeval in wei tiopixki.",
        "head_2": "Jesús okivikakeh inavak Anás",
        "011": "Jesús okilvi in Pedro: —¡Xikalaki moespada kan okatka! Tla noTajtzi kineki ijkó ma nikpano nin tlajyovilistli, tonses moneki ijkó nikpanos.",
        "012": "Ijkuakó in kapita ivan isoldadojvah, iva sekimeh templojmayoltih, okikitzkijkeh in Jesús iva okijilpijkeh.",
        "013": "Achto okivikakeh ikalijtik Anás. Anás okatka temonta de Caifás. Iva Caifás okatka wei tiopixki itech yejón xivitl.",
        "head_3": "Pedro okijto amo kixmati in Jesús",
        "014": "Yejón Caifás yen tlen okachi achto okinmilvijka in tlayakankeh judiojtih ke okachi kuali ma ixpolivi san se tlakatl por nochtin toknivah, iva amo nochi topaís ma ixpolivi.",
        "015": "Simón Pedro ivan oksé momachti okiseguirojkeh in Jesús. Tlen oksé momachti omoixmatia ivan wei tiopixki, por eso ye okalakki ivan Jesús kan ikiavak in wei tiopixki.",
        "016": "Pero Pedro omoka kiavak kaltempa. Por eso, tlen oksé momachti tlen iva omixmatia in wei tiopixki, okiski iva omotlapovi ivan se sivatl tlen tlakuidarova kan kaltentli, iva okavili ma kalaki in Pedro.",
        "017": "Ijkuakó yejón sivatl okitlajtlani in Pedro: —¿Te amo noijki titeva timomachti de neká tlakatl? Pedro okinankili: —Amo, ne amo.",
        "head_4": "Anás okitlatzintoki in Jesús",
        "018": "Tlen tekipanovah itech yejón kali ivan templojmayoltih, okitlalijkeh tlitl iva omoskojtokah mokejketokeh porke chikavak osevaya. Pedro noijki ompa invah omoskojtoka.",
        "019": "In wei tiopixki ope kitlatzintokia in Jesús aserka de tlen momachtijkeh iva de itlamachtil.",
        "020": "Jesús okinankili: —Ne nochipa onitetlapoviaya inmixpa nochtin gentejtih iva amo san ichtaka. Ne nochipa onitlamachti kan tiotlamachtijkaltih iva kan templo kan mololovah nochtin judiojtih. Amitla onikijto san ichtaka.",
        "021": "¿Tleka yej Ne techtlatzintokia? Xikintlatzintoki tlen onechkakeh. Yejvah velis mitzilviskeh tlen Ne onikinmilvi.",
        "022": "Ijkuak Jesús ijkó okijto, ijkuakó se templojmayol tlen ompa okatka, okixtlatzini in Jesús iva okilvi: —¿Ijkó timixevia tiknanankilia in wei tiopixki?",
        "023": "Jesús okinankili: —Tla onikijto itla tlen amo kuali, xikijto tlán amo yompa tlen onikijto. Pero tla onikijto tlen yompa, ¿tleka techixtlatzinia?",
        "head_5": "Pedro oksemi okijto nik amo kixmati in Jesús",
        "024": "Satepa Anás okititlanki in Jesús ijilpitiv inavak in wei tiopixki Caifás.",
        "025": "Pedro ok omoketoka omoskojtoka. Iva ompa okitlajtlanijkeh: —¿Te amo titeva timomachti de neká tlakatl? Pedro amo okimokuiti, iva okijto: —Amo, ne amo.",
        "026": "Ijkuakó se itlakeval in wei tiopixki, tlen itla ivan mottah in tlakatl tlen Pedro okinakastzonteki, okitlajtlani: —¿Ke amo te onimitzitak ivan Jesús kan tlatokxochío?",
        "head_6": "Jesús inavak Pilato",
        "027": "Pedro oksé welta amo okimokuiti, iva san nima ijkuakó ovaltzajtzik in kaxtil.",
        "028": "Jesús okikixtijkeh de ikalijtik in Caifás iva okivikakeh kan palacio kan ochantia in kobernador Pilato. Iva komo yotlanestivalaya, in judiojtih amo okinekeh okalakeh kan palacio para amo mijtlakoskeh porke okinekiah yeskeh chipavakeh para velis kikuaskeh in tlakuali de Pascua.",
        "029": "Por eso Pilato okiski kiavak, iva okintlajtlani: —¿De tlan ik inkiteilviah nin tlakatl?",
        "030": "Yejvah okinankilijkeh: —Nin tlakatl kichiva tlen amo kuali, por eso nika timitzvalikiliah.",
        "031": "Ijkuakó Pilato okinmilvi: —Xikvikakah iva imejvah xikittakah kox tlajtlakole o noso amo, ijkó kemi kijtova inmotlanavatil. In tlayakankeh judiojtih okilvijkeh: —Tejvah tijudiojtih amo techkaviliah íkka ma tikmiktikah.",
        "032": "Ijkó opanolok kemi Jesús okijtojka de kenik ixpolivis.",
        "033": "Pilato oksemi okalakki kan palacio. Okinotzki in Jesús iva okitlajtlani: —¿Te tiwei tlanavati de judiojtih?",
        "034": "Jesús okilvi: —¿De te motech kisa techtlajtlania o noso íkka omitzilvi nik Ne niwei tlanavati?",
        "035": "Pilato okinankili: —Ne mach nijudío. Mopaisanojvah ivan tlayakankeh tiopixkeh yejvah omitztemaktikoh nonavak. ¿Tlán otikchi?",
        "036": "Jesús okinankili: —Ne amo nitlanavatia itech nin tlaltikpaktli. Tla ijkó oyeskia, notlakavah onechpaleviskiah para amo ma nechtemaktikah inmak in judiojtih. Pero Ne amo nitlanavatia itech nin tlaltikpaktli.",
        "037": "Ijkuakó Pilato okitlajtlani: —Tonses, ¿kijtosneki tiwei tlanavati? Jesús okinankili: —Te yotikijto ke Ne niwei tlanavati. Para yejón nik onineski iva onivala itech nin tlaltikpaktli para niktematiltis tlen melajkayotl. Nochtin tlen kixmatih iva kijtovah tlen melajkayotl, kimatih nechkakih.",
        "head_7": "Pilato okitemakti in Jesús para ma kixpolokah",
        "038": "Pilato okitlajtlani: —¿Iva tlán kijtosneki yejón tlen melajkayotl? Ijkuak Pilato ijkó okitlajtlani in Jesús, oksé welta okiski omotlapovito invan judiojtih, iva okinmilvi: —Ne amo nikajxilia itla tlamantli para velis nikijtos ke nin tlakatl tlajtlakole.",
        "039": "Pero imejvah inkipiah kostumbre innechtlajtlaniliah kada xivitl itech ilvitl de Pascua ma nikajkava se de yejvah tlen tzaktokeh telpiloya. ¿Inkinekih ma nikajkava in wei tlanavati de judiojtih?"
    },
    "019": {
        "001": "Ijkuakó Pilato otlanavati ma kivikakah in Jesús iva ma kivitekikah.",
        "002": "In soldadojtih okichijchijkeh se korona de vitztli iva okitlalilijkeh itech itzonteko in Jesús, iva okikentijkeh se tlakemitl chichilkatlilmiktik.",
        "003": "Omotokijkeh inavak Jesús iva okilviayah: —¡Viva in wei tlanavati de judiojtih! Iva okixtlajtlatziniayah.",
        "004": "Pilato oksemi ovalkiski iva okinmilvi in judiojtih: —Xikittakah, yonikvalkixti nika kiavak, para xikmatikah ke amo nikajxilia itla tlamantli para velis nikijtos ke nin tlakatl tlajtlakole.",
        "005": "Jesús ovalkiski ika se korona de vitztli ipan itzonteko iva okikentivalaya in tlakemitl chichilkatlilmiktik. Ijkuakó Pilato okinmilvi: —¡Nika kajki nin tlakatl!",
        "006": "Ijkuak okittakeh in tlayakankeh tiopixkeh ivan templojmayoltih, ope tzajtzih chikavak: —¡Xikrusifikaro, xikrusifikaro! Pilato okinmilvi: —Imejvah xikvikakah, iva imejvah xikrusifikarokah, porke ne nikitta amitla okichi.",
        "007": "Pero in tlayakankeh judiojtih okinankilijkeh: —Tejvah tikpiah se tlanavatili kan kijtova nik kipia tlen mikis, porke kijtova ke Ye iKone in Dios.",
        "008": "Ijkuak Pilato okikakki tlen okilvijkeh, okachi omomavti.",
        "009": "Pilato oksemi okalakki kan palacio iva okitlajtlani in Jesús: —¿Te de kan tivitz? Pero Jesús amo okinankili.",
        "010": "Ijkuakó Pilato okilvi: —¿Amo technankilis? ¿Ke amo tikmati ke ne velis nitlanavatis ma mitzkrusifikarokah o noso ma mitzkajkavakah?",
        "011": "Jesús okinankili: —Amo otikpiaskia nion itla tlanavatijkayotl itech Ne, tla Dios amo omitzmakaskia tlanavatijkayotl. Por eso, tlen momak onechtemakti, okachi tlajtlakole ke te.",
        "012": "Desde ijkuakó Pilato ope kitemova kenik velis kikajkavas in Jesús, pero in judiojtih okachi otzajtziah chikavak, okijtovayah: —¡Tla tikajkavas yejón tlakatl, kijtosneki amo moyolikni in César, porke tlen kineki motenevas kemi wei tlanavati, kijtosneki kikualankaita in César, tlen wei tekiva!",
        "013": "Ijkuak Pilato ijkó okikakki, otlanavati ma kivalkixtikah in Jesús, iva Pilato omotlali kan teyekankavah. Kan omotlali, yejón lugar itoka ika tlajtoli hebreo Gabata, kijtosneki piso de tetl.",
        "014": "Yejón tonali yomotlayektlalilijtokah para mostlatis yi ilvitl de Pascua, iva ijkuakó yokatka kemi tlajko tonali. Iva Pilato okinmilvi in judiojtih: —¡Nika kajki nimowei tlanavati!",
        "015": "Pero yejvah otzajtzikeh chikavak: —¡Ma miki! ¡Ma miki! ¡Xikrusifikaro! Pilato okinmilvi: —¿Inkinekih ma nikrusifikaro nimowei tlanavati? Pero in tlayakankeh tiopixkeh otlanankilijkeh: —¡Tejvah mach tikpiah oksé wei tlanavati, san yen César!",
        "head_1": "Jesús okikrusifikarojkeh",
        "016": "Ijkuakó Pilato okinmaktili in Jesús para ma kikrusifikarokah, iva yejvah okivikakeh.",
        "017": "Jesús okiski kikechpanojtiv ikrus asta kan kilviah Mikatzontekomatl tlen ika tlajtoli hebreo itoka Gólgota.",
        "018": "Ompa okikrusifikarojkeh in Jesús iva noijki ompa okinkrusifikarojkeh ok ome tlakah tlanajnakastla, iva Jesús tlatlajkotia.",
        "019": "Pilato okichi se letrero iva otlanavati ma kitlalikah ikuapak in krus. In letrero okijtovaya: “JESÚS DE NAZARET, WEI TLANAVATI DE JUDIOJTIH.”",
        "020": "Miekeh judiojtih okilerojkeh yejón letrero porke kan okikrusifikarojkeh in Jesús okatka serka de Jerusalén, iva oijkuilitoka ika hebreo, ika griego iva ika latín.",
        "021": "In tlayakankeh tiopixkeh judiojtih okilvijkeh in Pilato: —Amo xikijkuilo: “Wei tlanavati de judiojtih”, sino xikijkuilo: “Tlen moteneva wei tlanavati de judiojtih.”",
        "022": "Pero Pilato okinnankili: —Tlen yonikijkuilo ijkó ma mokava.",
        "023": "In soldadojtih satepa de okikrusifikarojkeh in Jesús, okontilankeh itzotzol in Jesús, okitzotzomonijkeh omotlanki navi pedaso iva okimoxejxelilijkeh entre navi soldadojtih. Noijki okontilankeh itlaken tlen okimokentiaya tlen amo kana oijtzontoka iva okatka ajsitok san se tzotzoli.",
        "024": "In soldadojtih okimolvijkeh: —Amo mach tiktzotzomoniskeh, okachi kuali ma timotlanikah, a ver akin kitlanis. Otlamochi ijkó kemi kijtova in Tiotlajkuiloli: “Okimoxejxelilijkeh notlaken iva omotlankeh para kittaskeh akin kimokavis notlaken tlen onikmokentiaya.” Ijkó okichijkeh in soldadojtih.",
        "025": "Ik ikxitla ikrus in Jesús ompa okatka imama, noijki ompa okatka se sivatl ikni de imama, ompa okatka María itonana in Cleofas, iva noijki ompa okatka in María tlen de altepetl Magdala.",
        "026": "Ijkuak Jesús okittak imama okatka inakastlan momachti tlen Jesús sa tlawel okitlasojtlaya, ijkuakó okilvi imama: —Sivatl, nonka kajki mokone.",
        "head_2": "Jesús oixpolivik",
        "027": "Satepa okilvi in momachti: —Nonka kajki momama. Desde ijkuakó yejón momachti okiseli kemi imama iva okivikak para ikalijtik.",
        "028": "Satepa de yejón, komo Jesús yokimatia ke nochi itekiv yotlanki, iva para ma mochiva tlen kijtova in Tiotlajkuiloli, okijto: —¡Namiki!",
        "029": "Ompa okatka se xoktzintzi otentoka de vinagre. Yejvah okapachojkeh se esponja ijtik yejón vinagre, iva okitzikojkeh itech imayo in isopojkuavitl iva okonmakakeh itech iten para ma koni.",
        "head_3": "Se soldado okitzopiti iomijsikuilpa in Jesús",
        "030": "Ijkuak Jesús okiyeko in vinagre okijto: —¡Nochi notekiv yotlanki onikchi! Omotzonpilo iva oixpolivik.",
        "031": "In judiojtih omotlayektlalilijtokah se tonali antes de ilvitl de Pascua, iva in judiojtih okijtojkeh amo ma mokavakah in mikameh itech inkrus ijkuak sábado, porke wei ilvitl. Por eso okilvijkeh in Pilato ma tlanavati ma kinmetzpojpostekikah tlen okinkrusifikarojkeh para ma mikikah iva ma kintemovikah de kan krus.",
        "032": "In soldadojtih oyajkeh iva okinmetzpojpostekeh tlen ome tlakah tlen okinkrusifikarojkeh tlanajnakastla de Jesús.",
        "033": "Iva ijkuak in soldadojtih omotokijkeh kan okatka in Jesús, okittakeh yoixpolivik. Iva por eso ayakmo okimetzpojpostekeh.",
        "034": "Pero se de nonmeh soldadojtih okitzopiti ika se kuavitl yakavitztik kan iomijsikuilpa in Jesús iva niman okiski estli iva atl.",
        "035": "Ne nochi kuali onikittak, iva nimechilvia tlen yi neli, para imejvah noijki xikneltokakah.",
        "036": "Nochi yejón ijkó opanolok para ma mochiva tlen kijtova in Tiotlajkuiloli: “Nion se iomio amo kipostekiliskeh.”",
        "head_4": "Jesús okitookakeh",
        "037": "Iva oksé lado itech Tiotlajkuiloli noijki kijtova: “Kitaskeh tlen okitzopitijkeh kan iomijsikuilpa.”",
        "038": "Satepa de yejón, José de altepetl Arimatea, tlen okatka momachti de Jesús san ichtaka porke okinmiimakasia in judiojtih, okitlatlavti in Pilato ma kikavili ma kivika ikuerpo in Jesús. Tonses, Pilato okikavili ma kivika. José oyá iva okivikak ikuerpo in Jesús.",
        "039": "Nicodemo noijki oyá ivan José. Nicodemo yen tlen se welta ovia okittato in Jesús de yovak. Ye okivikak kemi senpoali ivan majtlaktli kilo de ajviakayotl, tlen nelitok de mirra ika áloes.",
        "040": "José ivan Nicodemo okikemilojkeh ikuerpo in Jesús ika tzotzoli tlen patío tlen okinsiajkeh ika yejón ajviakayotl. Okichijkeh ijkó kemi kipiah kostumbre in judiojtih ijkuak kitooka se mikatl.",
        "041": "Kan okikrusifikarojkeh in Jesús ik ompa serka okatka se tlatokxochío, iva kan yejón tlatokxochío ompa okatka se mikatekochtli yankuik kan ayamika ompa okitookayah."
    },
    "020": {
        "head_1": "Jesús omoyoliti",
        "001": "In primer tonali de yejón samana ijkuak ok tlayovatok, María tlen de altepetl Magdala oyá kan mikatekochtli iva okittak ayakmo tentzaktok ika tetl.",
        "002": "Ijkuakó María omotlelo oyá kan okatka Simón Pedro ivan oksé momachti tlen Jesús okitlasojtlaya, iva okinmilvi: —Okivikakeh ikuerpo in toTeko de kan mikatekochtli, iva amo tikmatih kan okavatoh.",
        "003": "Pedro ivan oksé momachti okiskeh iva oyajkeh kan mikatekochtli.",
        "004": "Nochtin omeh omotlelojkeh san sekka, pero tlen oksé momachti omotlelo okachi ke Pedro iva achto oajsito kan mikatekochtli.",
        "005": "Omotoolo para ontlachias ijtik mikatekochtli, iva okinmitak in tzotzoltih ompa okatkah, pero amo okalakki.",
        "006": "Satepa oajsito in Simón Pedro, tlen sa ikuitlapa oyaya, iva okalakki kan mikatekochtli. Ye noijki okinmitak in tzotzoltih ompa okatkah.",
        "007": "Iva noijki okittak in tzotzoli tlen ika okuakemilitoka in Jesús, mach okatka ivan tzotzoltih tlen ika okemilojkeh, sino okatka sekka ololitok.",
        "008": "Ijkuakó noijki okalakki tlen oksé momachti tlen achto oajsito kan mikatekochtli. Okittak nochi, iva okineltokak.",
        "009": "In momachtijkeh de Jesús ayamo okajsikamatiah tlen kijtova in Tiotlajkuiloli, nik Jesús omoyolitiskia satepa.",
        "head_2": "Jesús okimonextili in María tlen de altepetl Magdala",
        "010": "Satepa in Pedro ivan oksé momachti omokuapkeh para inkalijtik.",
        "011": "Pero María tlen de altepetl Magdala omoka chokatok inakastla mikatekochtli. Iva ijkuak omotoolo para oontlachixki ik tlatlaijtik,",
        "012": "okinmitak ome ilvikaktlatitlaniltih ika intlaken istak. Oyejyetokah kan okatka ikuerpo in Jesús, se ik ikuatzontla iva oksé ik ikxitla.",
        "013": "In ilvikaktlatitlaniltih okitlajtlanijkeh in María: —Sivatl, ¿tleka tichoka? Ye okinnankili: —Okivikakeh ikuerpo in noTeko iva amo nikmati kan okikavatoh.",
        "014": "Ijkuak María ijkó okinmilvi, omokuapki iva okittak in Jesús ompa moketok, pero amo okixmatki kox Ye.",
        "015": "Ijkuakó Jesús okitlajtlani: —Sivatl, ¿tleka tichoka? ¿Akin tiktemova? María okiyejyeko xamo yen tlakatl tlen kikuidarova in tlatokxochío, iva okilvi: —Tla tejwatzi otikvikak in kuerpo, techilvi kan otikavato, iva ne nikuiti.",
        "016": "Iva Jesús okilvi: —¡María! Ye omokuapki iva okilvi ika tlajtoli hebreo: —¡Raboni! —kijtosneki Tlamachti.",
        "017": "Jesús okilvi: —Techkajkava, porke ayamo niav ilvikak inavak noTajtzi. Pero xivia xikinmilviti noknivah ke niav kan kajki noTajtzi tlen imejvah noijki inmoTajtzi, tlen Ne noDios iva tlen imejvah noijki inmoDios.",
        "head_3": "Jesús okinmonextili in momachtijkeh",
        "018": "Ijkuakó María tlen de altepetl Magdala oyá okinmilvito in momachtijkeh nik okittak in toTeko, iva okinmilvi nochi tlen Jesús okilvi.",
        "019": "In primer tonali de yejón samana ijkuak otlayovak, in momachtijkeh omololojkeh iva omokaltzajtzakeh porke okinmiimakasiah in tlayakankeh judiojtih. Ijkuakó Jesús ovalmonexti ik tlatlajko de kan yejvah okatkah iva okintlajpalo, okinmilvi: —¡Xietokah ika kuali!",
        "020": "Satepa de ijkó okinmilvi, okimititi imavah iva iomijsikuilpa. Yejvah sa tlawel opakeh ijkuak okittakeh in toTeko.",
        "021": "Jesús oksemi okinmilvi: —¡Xietokah ika kuali! Ijkó kemi noTajtzi onechvaltitlanki, ijkó Ne noijki nimechtitlani.",
        "022": "Ijkuak ijkó okijto, okinmijpitzki iva okinmilvi: —Xikselikah in Tioijyotzintli.",
        "head_4": "Jesús okimonextili in Tomás",
        "023": "Tlen imejvah inkitlapojpolviskeh de itlajtlakol, kipias tlapojpolvilistli. Iva tlen amo inkitlapojpolviskeh de itlajtlakol, mokavas tlajtlakole.",
        "024": "Tomás, se de tlen majtlaktli ivan ome momachtijkeh, tlen okilviayah Nenetl, mach ompa okatka ivan momachtijkeh ijkuak Jesús okinmonextili.",
        "025": "Satepa, tlen oksekimeh momachtijkeh okilvijkeh in Tomás: —Yotikittakeh in toTeko. Pero ye okinmilvi: —Ne mach nikneltoka. Moneki achto nikinmitas imavah kan okimakojkuyonijkeh ika klavos iva moneki nikalakis nomajpil ompa kan okimakojkuyonijkeh. Iva noijki moneki nikalakis noma kan iomijsikuilpa, para nikneltokas.",
        "026": "Ovalchikometik, in momachtijkeh oksemi omololojkeh itech se kali iva Tomás noijki ompa okatka. Nochtin kaltenmeh otzajtzaktokah, iva Jesús oksemi ovalmonexti ik tlatlajko, iva okinmilvi: —¡Xietokah ika kuali!",
        "027": "Satepa okilvi in Tomás: —Xikinmita nomavah iva xikalaki momajpil itech noma. Noijki xikalaki moma ik noomijsikuilpa. Xitlaneltoka, amo xieto seppa amo titlaneltokak.",
        "028": "Ijkuakó Tomás okilvi: —¡Tejwatzi tinoTeko iva tinoDios!",
        "head_5": "De tleka omoijkuilo nin libro",
        "029": "Jesús okilvi in Tomás: —Axka tikneltoka porke otechitak. ¡Ma pakikah tlen amo nechittah iva nechneltokah!",
        "030": "Jesús okinchi miekeh oksekimeh tetzavkaneskayomeh inmixpan momachtijkeh, tlen amo ijkuilitokeh itech nin libro."
    },
    "021": {
        "head_1": "Jesús okinmonextili chikome momachtijkeh",
        "001": "Satepa de yejón, Jesús oksemi okinmonextili in momachtijkeh itempan atl tlen wei de Tiberias. Ijkí nik opanolok:",
        "002": "In momachtijkeh okatkah san sekka, okatka in Simón Pedro, Tomás tlen okilviayah Nenetl, Natanael tlen de Caná de Galilea, itelpochvah in Zebedeo iva ok ome momachtijkeh.",
        "003": "Simón Pedro okinmilvi: —Niav nikinkitzkiti michimeh. Yejvah okinankilijkeh: —Ma tiviah mova. Tonses oonnevakeh, otlejkokeh itech se barko. Pero yejón yovak mach itla michi okajsikeh.",
        "004": "Ijkuak yotlanestivalaya, Jesús okinmonextili itempan atl tlen wei, pero in momachtijkeh amo okimatiah kox yen Jesús.",
        "005": "Jesús okinmilvi: —Telpokameh, ¿onkinmajsikeh michimeh? Yejvah okinankilijkeh: —Amo.",
        "006": "Ijkuakó Jesús okinmilvi: —Xikontlamotlakah inmored ik iyekmapa in barko iva inkinmajsiskeh michimeh. Tonses, yejvah ijkó okichijkeh, iva satepa ayakmo oveliah okikixtiayah inred, porke okinkitzkijkeh sa tlawel miekeh michimeh.",
        "007": "Ijkuakó in momachti tlen Jesús okitlasojtlaya okilvi in Pedro: —¡Yen toTeko! Ijkuak ijkó okikakki in Simón Pedro nik yen inTeko, san nima okonakijtivetzki itzotzol, porke okatka xipetztik iva omotlamotlak ijtik atl.",
        "008": "Tlen oksekimeh momachtijkeh oajsitoh atentli itech barko, okitilantiayah in red tentok de michimeh. Okatka sa kana se sien metros de kan atentli.",
        "009": "Ijkuak otemokeh de itech barko, okittakeh se michi iva se pan ipan tlixochtli.",
        "010": "Jesús okinmilvi: —Xikinvalikakah sekimeh michimeh tlen yikin onkoninkitzkijkeh.",
        "011": "Simón Pedro otlejkok kan barko iva okitilanki in red asta atentli tentok de wejwei michimeh. Okinpoh, okinkitzkijkeh se siento ivan ompoali ivan majtlaktli ivan eyi michimeh. Maski okinkitzkijkeh miekeh michimeh, in red mach otzomonki.",
        "012": "Ijkuakó Jesús okinmilvi: —Xivikikah xitlakuakih. Nion se momachti amo omixevi okitlajtlani akin Ye, porke kuali yokimatiah nik yen Jesús.",
        "013": "Satepa Jesús omotoki, okontilanki in pan iva okinmajmakak. Noijki okontilanki in michi iva okinmajmakak.",
        "head_2": "Jesús okitlapovi Simón Pedro",
        "014": "Ika yejón omochi ya eyi welta okinmonextili in momachtijkeh satepa de omoyoliti.",
        "015": "Satepa de otlankeh otlakuajkeh, Jesús okitlajtlani in Simón Pedro: —Te Simón, tiipiltzi in Jonás, ¿techtlasojtla okachi ke yejvah? Pedro okinankili: —Ajá, noTeko, tejwatzi kuali tikmati nik nimitzneki. Jesús okilvi: —Xikintlamaka tlen nechseguirovah, porke kateh kemi nochkakonevah.",
        "016": "Jesús oksemi okitlajtlani: —Te Simón, tiipiltzi in Jonás, ¿techtlasojtla? Pedro okinankili: —Ajá, noTeko, tejwatzi kuali tikmati nik nimitzneki. Jesús okilvi: —Xikinkuidaro tlen nechseguirovah, porke kateh kemi nochkavah.",
        "017": "Jesús oksemi okitlajtlani ya eyi welta: —Te Simón, tiipiltzi in Jonás, ¿techneki? Pedro omoyolkoko porke Jesús ya ipan eyi welta okitlajtlani kox kineki. Iva okinankili: —NoTeko, tejwatzi kuali tikmati nik ne nimitzneki. Jesús okilvi: —Xikintlamaka tlen nechseguirovah, porke kateh kemi nochkavah.",
        "018": "Yi neli nimitzilvia, ijkuak otikatka titelpochtli, te monevia otikonakiaya motzotzol iva otiaya san kan te otiknekia. Pero ijkuak tivevejtis, tikintlatztilanas momavah iva oksé mitzonakiltis motzotzol, iva mitzvikas kan amo tiknekis tias.",
        "head_3": "In momachti tlen Jesús okitlasojtlaya",
        "019": "Jesús ijkó okilvi, kijtosneki kenik ixpolivis in Pedro satepa, iva kenik kimavistilis in Dios ika imikilis. Iva satepa de ijkó okitlapovi, Jesús okilvi: —Xiviki nova.",
        "020": "Ijkuak Pedro omokuapki, okittak tlen oksé momachti tlen Jesús okitlasojtlaya, oyaya inkuitlapa, tlen achto omonakasiktekak itech Jesús ijkuak okikuajkeh in tlakuali de Pascua, iva okitlajtlanijka: “¿Akin mitztemaktis tejwatzi?”",
        "021": "Ijkuak Pedro okittak yejón momachti, okitlajtlani in Jesús: —NoTeko, ¿iva ye tlán mochivas?",
        "022": "Jesús okinankili: —Tla Ne niknekis ma yolito asta ijkuak nivalmokuapas oksemi, te mach motekiv. Te xiviki nova.",
        "023": "Ijkuakó yejón tlajtoli niman oxitinki itech nochtin toknivah tlaneltokakeh, ke neká momachti amo ixpolivis. Pero Jesús mach okijto ke amo ixpolivis, sino Ye okijto: “Tla Ne niknekis ma yolito asta ijkuak nivalmokuapas oksemi, te mach motekiv.”",
        "024": "Neká tlen oksé momachti kijtosneki yen ne. Ne onikittak tlen opanolok iva onikijkuilo itech nin libro. Iva imejvah inkimatih ke nochi tlen nikijtova, yi neli."
    }
}