{
    "000": "San Lucas",
    "001": {
        "head_1": "Lucas okitlajkuilili in Teófilo",
        "001": "Nokni Teófilo, miekeh yokiyejyekojkeh de yokijkuilojkeh nochi tlen opanolok itech tejvah.",
        "002": "Okijkuilojkeh ijkó kemi otechmatiltijkeh nekateh tlen desde achto yejvah okittakeh tlen opanolok iva satepa okitematiltijkeh itlajtol in Dios.",
        "003": "Ne noijki kuali yonitlatlajtlanki ika yolik nochi nin tlen opanolok desde ijkuak opejki. Por eso, tejwatzi Teófilo, ne onikyejyeko moneki nimitzijkuililis ijkó kemi opanolok.",
        "head_2": "Se ilvikaktlatitlanili okijto nesis in Juan tlen tlabautisaro",
        "004": "Para ijkó kuali xikyekmati in melajkayotl tlen yomitzmachtijkeh.",
        "005": "Ijkuak Herodes okatka wei tlanavati de Judea, itech yejonmeh tonaltih okatka se tiopixki itoka Zacarías, tlen opovia invan tiopixkeh de Abías. Itonana Zacarías omotokayotiaya Elisabet, iva ye noijki valajtok de Aarón.",
        "006": "Zacarías ivan Elisabet okatkah tlakamelajkeh inavak Dios, iva okinvelkakiah in tlanavatiltih iva tlen toTeko okijto ma se kichiva, iva amika ovelia okintlajtlakoltiaya de itla.",
        "007": "Pero amo okipiayah inkone, porke Elisabet amo ovelia okinpiaya, iva nochtin omeh yokokoxkatikeh.",
        "008": "Se tonali, Zacarías otekipanojtoka de tiopixki kan templo porke in tiopixkeh tlen invah kichivah in tekitl okintokaro tekipanoskeh inavak Dios yejón samana.",
        "009": "In tiopixkeh okipiayah kostumbre omotlaniah para kittaskeh akin kitokaros tlapopochvis, iva ijkuakó yen Zacarías okitokaro kalakis tlapopochvis kan itemplo in toTeko.",
        "010": "Mientras Zacarías otlapopochvijtoka tlatlaijtik, nochtin gentejtih omodiostzajtzilijtokah kiavak.",
        "011": "Ijkuakó se iilvikaktlatitlanil in toTeko okimonextili in Zacarías. Yejón ilvikaktlatitlanili omoketoka ik iyekmapa in artal kan tlapopochviah.",
        "012": "Zacarías sa ovaltlatlachixki iva omomavti ijkuak okittak in ilvikaktlatitlanili.",
        "013": "Pero in ilvikaktlatitlanili okilvi: —Zacarías, amo ximomavti, porke Dios yokikakki modiostzajtzilis, iva motonana Elisabet kipias se ikone, tlen tiktokayotis Juan.",
        "014": "Sa tlawel tipakis, iva miekeh noijki pakiskeh ijkuak ye nesis.",
        "015": "Porke yetos wei inavak Dios. Amo konis vino iva nion amo konis itla oksé tlen teiwinti, iva tentos de Tioijyotzintli desde antes de nesis.",
        "016": "Ye kichivas ke miekeh gentejtih de Israel ma mokuapakah inavak toTeko tlen inDios.",
        "017": "Ye achto vitz antes de vitz in toTeko, iva kipias itonal iva velitilistli ijkó kemi okipixki in tiotenejmachti Elías. Ye ijkuak tetlapovis kichivas ke in tetajmeh invan inpilvah ma moyekvikakah, iva tlen ixpetoktih ma kitlakitakah in Dios. Iva ijkó, ye kinyektlalis in gentejtih para velis kiseliskeh in toTeko.",
        "018": "Zacarías okitlajtlani in ilvikaktlatitlanili: —¿Kenik nikmatis kox yi neli? Porke ne ivan notonana yotikokoxkatikeh.",
        "019": "In ilvikaktlatitlanili okinankili: —Ne niGabriel, niktekipanova in Dios. Ye onechvaltitlanki ma nimitzilviki nin kuali tlajtoli.",
        "020": "Pero komo amo otikneltokak tlen onimitzilvi, axka tinoontis iva mach ok velis titlajtos asta ijkuak nesis mokone. Iva nochi nin tlen nimitzilvia, ijkó mochivas ijkuak ajsis tonali.",
        "021": "In gentejtih okichixtokah in Zacarías kan kiavak, iva omotlajtlaniayah tlanik ompa mowejkajtok iva amo valkisa de kan templo.",
        "022": "Iva ijkuak ovalkiski, ayakmo ovelik okintlapovi. Ijkuakó okimomakakeh kuenta ke Dios okititi se tetzavistlachialistli. Zacarías sa omamasovaya porke onoontik.",
        "023": "Ijkuak otlanki in tiempo de okichi itekiv in Zacarías itech in templo, oyá para ikalijtik.",
        "024": "Kana keski tonali satepa, Elisabet yokipiaya ikonetzi ijtik, iva amo okiska de ikalijtik kemi makuili metztli. Elisabet okiyejyekovaya:",
        "head_3": "Se ilvikaktlatitlanili okijto nesis in Jesús",
        "025": "“¡Sa tlawel kuali tlen Dios yokichi nova! Yonechpalevi para ayakmo ma nechpinavikah por amo veli nikinpia nokonevah.”",
        "026": "Ijkuak Elisabet yokipiaya chikuase metztli de yokipixtoka ikonetzi ijtik, Dios okivaltitlanki iilvikaktlatitlanil Gabriel itech se altepetl itoka Nazaret tlen kajki itech tlali de Galilea.",
        "027": "In ilvikaktlatitlanili okimonextili se ichpochtli itoka María, tlen yokatka para monamiktis ivan se tlakatl itoka José, tlen valajtok de David tlen oyá wei tlanavati.",
        "028": "In ilvikaktlatitlanili okalakki kan okatka in María iva okilvi: —Xipaki tejwatzi María. Dios mitzita ika kuali. In toTeko mova kajki, iva yomitztiochi okachi ke nochtin sivameh.",
        "029": "Ijkuak María okikakki in ilvikaktlatitlanili, sa otlatlachixki iva ayakmo okima tlán kijtos, iva okimolvi tlán kijtosneki yejón tlajpalolistli.",
        "030": "Ijkuakó in ilvikaktlatitlanili okilvi: —María, amo ximavi, porke Dios kipia pakilistli mova.",
        "031": "Axka yi tikpias se konetl moijtik, iva tiktlakatilis se chokotzi, iva tiktokayotis Jesús.",
        "032": "Yejón chokotzi weititos, iva kinotzaskeh iKone in Dios tlen Weijkatlalitok, iva Dios kitlalis ma yeto wei tlanavati kemi tlen yi wejkavitl ikojkol tlen itoka David.",
        "033": "Ye nochipa yetos tekiva itech país de Israel, iva itekivajkayo amo keman tlamis.",
        "034": "María okitlajtlani in ilvikaktlatitlanili: —¿Kenik nikpias nokone? Ne ayamo nikpia nototata.",
        "035": "In ilvikaktlatitlanili okinankili: —In Tioijyotzintli vitz motech, iva ivelitilis in Dios tlen Weijkatlalitok mitzmokemis kemi se mixtli. Por eso, in chokotzi tlen nesis motemaktis inavak Dios iva kinotzaskeh iKone in Dios.",
        "036": "Moprima Elisabet noijki kipias se ikone maski yokokoxkatik. Miekeh okijtovayah amo veli kinpia ikonevah, pero axka yi kipia chikuase metztli de yi kipia ikonetzi ijtik.",
        "037": "Para Dios amitla onka tlen amo ma veli ma kichiva.",
        "head_4": "María okitlajpaloto Elisabet",
        "038": "Ijkuakó María okijto: —Ne niitekipano in toTeko. Ma mochiva nova ijkó kemi yotikijto. Ijkuakó in ilvikaktlatitlanili oyajki.",
        "039": "Itech yejonmeh tonaltih, María oyá totoka itech se altepetl tlen okatka kan tepemeh de Judea.",
        "040": "Ijkuak ompa oajsito, okalakki kan ikalijtik in Zacarías iva okitlajpalo in Elisabet.",
        "041": "Iva ijkuak Elisabet okikakki okitlajpalo in María, in konetl omolini chikavak ijtik Elisabet. Iva Elisabet otenki de Tioijyotzintli,",
        "042": "iva okijto chikavak: —Dios yomitztiochi okachi ke oksekimeh sivameh, iva yokitiochi mokone tlen tikpixtok moijtik.",
        "043": "¿Kemi akin ne, para ma viki ma nechtlajpaloki imama in noTeko?",
        "044": "Porke san nima ijkuak onikakki otechtlajpalo, nokone omolini chikavak noijtik ika pakilistli.",
        "045": "Xipaki porke otikneltokak, porke mochivas nochi tlen toTeko yomitzilvi.",
        "046": "Ijkuakó María okijto: Nikweijkachiva toTeko ika nochi noyolo,",
        "047": "iva sa tlawel nipaki inavak toYejwatzi noTemakixti.",
        "048": "Porke maski niprowe niitekipanojtzi in toYejwatzi, Ye onechilnamiki. Iva desde axka nochtin tlaltikpaktlakah kijtoskeh nik in toYejwatzi onechtiochi sa tlawel.",
        "049": "Porke toYejwatzi tlen kipia nochi velitilistli, okinchi wejwei tlamantih por ne. Itokatzi yi neli chipaktzi.",
        "050": "Nochipa kinmiknomatis nochtin tlen kitlakitah.",
        "051": "Kinchiva wejwei tlamantih ika ivelitilis. Okinmijtlakoli tlen okiyejyekovayah kichivaskeh tlen moweinekih.",
        "052": "Tlen wejwei tlanavatijkeh okinkixtili intekivajkayo, iva okinweijkatlali tlen amo ipanitalistih.",
        "053": "Tlen otiojsiviah okinmakak nochi tlen kuali, iva tlen tominejkeh okintitlanki mapijpilkativih.",
        "054": "Okipalevi in país de Israel tlen itlakeval. Amo okilka de kinmiknomatis",
        "055": "ijkó kemi okinmilvijka tlen yi wejkavitl tokojkolvah, Abraham ivan nochtin ipilvah, ke kinmiknomatis para semijkak.",
        "head_5": "Oneski in Juan tlen tlabautisaro",
        "056": "María omoka ivan Elisabet kemi eyi metztli, iva satepa omokuapki para ikalijtik.",
        "057": "Oajsik tonali, Elisabet okitlakatili se chokotzi.",
        "058": "Nochtin ivesinojvah ivan tlen itla kinmita opakeh miek, porke okittakeh ke Dios okichi tlen kuali por ye.",
        "059": "Ochikometik oyajkeh okisirkunsidarotoh in chokotzi, iva okinekiah kitokayotiskeh Zacarías kemi ipapa itoka.",
        "060": "Pero Elisabet okijto: —Amo. Tiktokayotiskeh Juan.",
        "061": "Iva okilvijkeh: —¿Tleka? Nion se de tlen itla tikinmita amika ijkó itoka.",
        "062": "Ijkuakó sa ika inmah okitlajtlanijkeh in teta, para kimatiskeh kenik kineki kitokayotis ikone.",
        "063": "In teta okitlajtlanki se tlapetzintli para itech kijkuilos, iva ijkí okijkuilo: “Yetos itoka Juan.” Iva nochtin sa otlatlachixkeh.",
        "064": "Iva san nima ijkuakó Zacarías oksemi ovelik otlajto, iva ope kiweijkachiva in Dios.",
        "065": "Nochtin ivesinojvah sa otlatlachixkeh. Iva itech nochi in tepeyo de Judea oxitinki in tlajtoli de tlan opanolok.",
        "head_6": "Zacarías okiweijkachi in toYejwatzi ika se tiotlakuikali",
        "066": "Nochtin tlen okimatkeh, omotlajtlaniayah: —¿Tlán itekiv yetos yejón chokotzi ijkuak moskaltis? Nochtin okimatiah ke ivelitilis in toTeko okatka iva.",
        "067": "Zacarías, ipapa in Juan, otenki de Tioijyotzintli iva okijto seki tlajtoli tlen ovala de Dios. Ijkí okijto:",
        "068": "Ma tikweijkachivakah in toTeko, Dios de Israel, porke ovala otechmakixtiko tejvah tlen tiiaxkavah.",
        "069": "Otechmakak se toTemakixti tlen chikavak, tlen valajtok de David tlen itlakeval.",
        "070": "Ijkó kemi yi wejkavitl Dios okijto intech in tiotenejmachtijkeh,",
        "071": "nik techmakixtis de inmak tlen techtlavelitah iva de nochtin tlen techkualankaitah.",
        "072": "Okijto nik techiknomatis ijkó kemi okinmilvijka tlen yi wejkavitl tokojkolvah, iva amo kilkavas in chipavak moyekkavalistli tlen invah okichi.",
        "073": "Yen nin tlen Dios okitemakak itlajtol inavak tlen yi wejkavitl tokojkol Abraham:",
        "074": "nik techmakixtis de inmak tlen techtlavelitah, para velis tiktekipanoskeh amo ika mavilistli.",
        "075": "Okilvi ma tiekah tiyolchipavakeh iva titlakamelajkeh inavak itech nochi tonemilis.",
        "076": "Iva te, tinokone, mitznotzaskeh itiotenejmachti in toYejwatzi tlen Weijkatlalitok, porke te titlayakanas para tikyektlalilis iojviv in toTeko.",
        "077": "Para tikinmatiltis ipilvah tlen de Israel kenik velis momakixtiskeh, para ijkó toYejwatzi kintlapojpolvis de intlajtlakol.",
        "078": "ToYejwatzi sa panova techiknomati, iva desde ilvikak otechvaltitlanili se Temakixti kemi oyeskia otechvaltitlanili se yankuik tonali.",
        "079": "Ye kintlavilis tlen kateh kan tlayova iva kan onka mikilistli. Yetos kemi se tlanextli tlen techyakanas itech ojtli kan se yetos ika kuali."
    },
    "002": {
        "head_1": "Ijkuak oneski in Jesús",
        "001": "Itech nekateh tonaltih in wei tekiva Augusto César otlanavati ma moijkuilokah nochtin tlen chanti itech tlalmeh de Roma tlen ye kinavatia.",
        "002": "Nin yen tlen yikinika omijkuilojkeh ijkuak Cirenio okatka kobernador de Siria.",
        "003": "Nochtin oyayah para inmaltepe kan oneskeh para ompa moijkuiloskeh.",
        "004": "Por eso, José okiski de ialtepe Nazaret, tlen kajki itech tlali de Galilea, iva oyá kan altepetl de Belén, tlen kajki itech tlali de Judea. Porke itech altepetl de Belén ompa oneski in wei tlanavati David, iva José oyá ompa porke valajtok de David.",
        "005": "José oyá ompa Belén para moijkuilos ivan María, tlen yokatka para monamiktis ivan José, iva María yokipiaya ikonetzi ijtik.",
        "006": "Iva ijkuak okatkah ompa Belén, oajsik tonali para nesis ikonetzi in María.",
        "head_2": "Tlen ilvikaktlatitlaniltih ivan tlajpixkeh",
        "007": "Iva ikonetzi oneski chokotzi tlayankuiotzintli, okemilo ika seki konetzotzoltih iva okitekak ijtik se kajo kan tlakuah yolkameh, porke amo okajsikeh nion kana kan yovalpanoskeh kan tekalotiah.",
        "008": "Amo wejka de Belén okatkah sekimeh tlajpixkeh okintlatokah inmichkavah de yovak.",
        "009": "San nima ijkuakó okinmonextili se iilvikaktlatitlanil in toTeko, iva imavissotlanex in toTeko okintlavili iva yejvah sa tlawel omomavtijkeh.",
        "010": "Pero in ilvikaktlatitlanili okinmilvi: —Amo ximomavtikah, porke onivala onimechmatiltiko se kuali tlajtoli iva pakiskeh nochtin gentejtih.",
        "011": "Axka itech ialtepe in David yoneski tlen imechmakixtis, yen Cristo tlen toTeko.",
        "012": "Para velis inkimatiskeh akin Ye, imejvah inkajsitivih yejón konetl kemilitok ika seki konetzotzoltih, iva vetok ijtik se kajo kan tlakuah yolkameh.",
        "013": "San nima ijkuakó ovalmonextijkeh miekeh oksekimeh ilvikaktlatitlaniltih de ilvikak ompa kan okatka tlen oksé ilvikaktlatitlanili, iva nochtin ope kiweijkachivah in Dios. Okijtovayah:",
        "014": "Ma tikweijkachivakah in toYejwatzi tlen kajki ilvikak, iva itech tlaltikpaktli ma yeto yolsevilistli para tlen mopaktiah itech iiknomachilis in toYejwatzi.",
        "015": "Ijkuak in ilvikaktlatitlaniltih omokuapkeh para ilvikak, in tlajpixkeh ope kimolviah se ivan oksé: —Ma tiviah para Belén. Ma titlachiatih tlán tlapanolo, tlen toTeko yotechmatilti.",
        "016": "Oyajkeh san nima, iva okajsitoh in María ivan José, ivan konetl vetok ijtik kajo kan tlakuah yolkameh.",
        "017": "Ijkuak okittakeh in konetl, yejvah okitematiltijkeh nochi tlen okinmilvi in ilvikaktlatitlanili aserka de yejón konetl.",
        "018": "Iva nochtin tlen okikakkeh tlen okijtojkeh in tlajpixkeh, sa otlatlachixkeh.",
        "019": "Pero María nochi yejón tlamantli okitlaati itech iyolo, iva nochipa okilnamikia nochi tlen opanolok.",
        "head_3": "In konetl Jesús okiteixpantilitoh kan templo",
        "020": "In tlajpixkeh omokuapkeh kan okatkah inmichkavah. Oyajkeh kiweijkachijtivih in Dios iva okimakayah tlasojkamachilistli por nochi tlen okittakeh iva tlen okikakkeh, porke opanolok ijkó kemi okinmilvi in ilvikaktlatitlanili.",
        "021": "Ijkuak ochikometik de oneski in konetl, okisirkunsidarojkeh iva okitokayotijkeh Jesús, ijkó kemi in ilvikaktlatitlanili okilvi in María antes de okipiaskia in konetl ijtik.",
        "022": "Ijkuak opanokeh in tonaltih de omochipajkeh kemi kijtova itlanavatil Moisés, okivikakeh in konetl Jesús kan siudad de Jerusalén para kixpantiliskeh in toTeko.",
        "023": "Ijkó okichijkeh porke itlanavatil in toTeko kijtova: “Nochtin chokotzitzintih tlayankuiomeh kipia de kinmixpantiliskeh in toTeko para yeskeh kemi iaxkavah.”",
        "024": "Itlanavatil in toTeko noijki kijtova ke moneki kitemakaskeh ome kokolotzitzintih o noso ome palomaxtih kemi se tlamanali para Dios.",
        "025": "Itech yejón tiempo ochantia Jerusalén se tlakatl itoka Simeón. Okatka tlakamela iva omotemaktiaya inavak Dios, iva okichiaya ma ejko tlen kinmakixtis in gentejtih de Israel. In Tioijyotzintli okatka itech Simeón,",
        "026": "iva okilvi nik amo ixpolivis asta kan amo ma kitta in Cristo, tlen toTeko okijto kivaltitlanis.",
        "027": "In Tioijyotzintli okivikak in Simeón kan templo. Iva ijkuak in tetajmeh de yen konetl Jesús okivikakeh kan templo para kichivaskeh tlen kijtova itlanavatil Moisés,",
        "028": "Simeón okimonapalolti in konetl Jesús iva ope kiweijkachiva in Dios, okijto:",
        "029": "NoTeko, axka yi velis techkavilis ma nixpolivi ika kuali, porke yotikchi tlen otechilvi ne nimotlakeval.",
        "030": "Yonikittak ika noixtololovah tlen akin techmakixtis.",
        "031": "Iva yotikyektlali para nochtin tlaltikpaktlakah ma kittakah.",
        "032": "Yetos kemi se tlavili para kintlavilis nochtin tlen amo judiojtih, iva kiseliskeh tetlakitalistli mogentejvah de Israel.",
        "033": "Ipapa ivan imama in Jesús sa otlatlachixkeh por tlen okijto in Simeón de yejón konetl Jesús.",
        "034": "Ijkuakó Simeón okintiochi, iva okilvi in María imama in Jesús: —Nin konetl, Dios okitlali para miekeh gentejtih de Israel ma vetzikah iva miekeh ma mevakah. Miekeh amo kineltokaskeh ke Dios okivaltitlanki, iva por eso amo kineltokaskeh tlen kinmilvis.",
        "035": "Iva ijkó yi neli momatis tlen kiyejyekova kada se. Iva te, María, nochi nin tlamantli sa tlawel mitzyolkokos kemi oyeskia omitztzopitiskiah ika se espada itech moyolo.",
        "036": "Ompa okatka noijki se sivatl tiotenejmachti itoka Ana, ichpoch in Fanuel, tlen valajtok de Aser. Okatka yi tenantzi. Omonamikti ok ichpochtli, iva okatka ivan itotata san chikome xivitl.",
        "037": "Omoka iknosivatl iva yokipiaya navi poali ivan navi xivitl. Nochipa okatka kan templo, ika tonali ika yovali okimavistiliaya in Dios ika mosavalistli iva ika diostzajtzilistli.",
        "head_4": "Jesús ivan itajvah omokuapkeh para Nazaret",
        "038": "Ana ovala mero ijkuakó, iva omotlasojkamatki inavak Dios iva ope kintlapovia de yejón konetl nochtin tlen okichiayah Dios ma kivaltitlani tlen akin kimakixtis Jerusalén.",
        "039": "Ijkuak José ivan María otlankeh okichijkeh nochi tlen kijtova itlanavatil in toTeko, omokuapkeh para inmaltepe Nazaret tlen kajki itech tlali de Galilea.",
        "head_5": "In chokotzi Jesús omoka kan templo",
        "040": "In chokotzi Jesús omoskaltiaya iva omochikavaya, iva okajsia miek tlamatilistli. Dios okipiaya pakilistli inavak iva okitiochivaya miek.",
        "041": "Jesús itajvah nochi xivitl oyayah Jerusalén itech ilvitl de pascua.",
        "042": "Ijkuak Jesús okipixki majtlaktli ivan ome xivitl, Ye ivan itajvah oyajkeh Jerusalén ijkó kemi okichivayah nochi xivitl.",
        "043": "Ijkuak otlanki ilvitl, omokuapkeh para inmaltepe Nazaret, pero in chokotzi Jesús omoka Jerusalén, iva itajvah amo okimomakakeh kuenta in Ye kox omoka.",
        "044": "Itajvah okiyejyekojkeh ke Jesús ompa ovalaya invan oksekimeh gentejtih. Pero ijkuak yonejnenkeh se tonali, ope kitemovah kan ovalayah inyoliknivah iva tlen itla invan mottah,",
        "045": "pero amo okajsikeh. Tonses, oksemi omokuapkeh para Jerusalén okitemotoh.",
        "046": "Eyi tonali satepa okajsitoh kan templo, ompa yetok invan tlamachtijkeh de itlanavatil Moisés, okinkaktoka iva okintlajtlaniaya miek tlamantli.",
        "047": "Iva nochtin tlen okikakiah sa otlatlachiayah porke okipiaya tlamatilistli iva kuali okinnankiliaya.",
        "048": "Ijkuak okittakeh itajvah, sa otlatlachixkeh. Iva imama okilvi: —Nokone, ¿tleka ijkó otechtokti? Mopapa ivan ne sa tlawel timotekipachovah timitztemovah.",
        "049": "Ijkuakó Jesús okinmilvi: —¿Tleka innechtemovah? ¿Amo inkimatih ke Ne moneki nietos kan ikalijtik noTajtzi?",
        "050": "Pero yejvah amo okajsikamatkeh tlen okinmilvi.",
        "051": "Ijkuakó Jesús omokuapki invah para Nazaret, iva okinvelkakia itajvah. María okitlaatiaya itech iyolo nochi yejón tlamantli."
    },
    "003": {
        "head_1": "Juan tlen tlabautisaro otlamachtiaya kan tlavaki",
        "001": "Ijkuak Tiberio César yokipiaya kaxtoli xivitl de wei tekiva de Roma, ijkuakó Poncio Pilato okatka kobernador itech tlali de Judea. Herodes okatka kobernador itech tlali de Galilea, iva ikni Felipe okatka kobernador itech tlali de Iturea iva itech tlali de Traconite. Lisanias okatka kobernador itech tlali de Abilinia.",
        "002": "Anás ivan Caifás okatkah wejwei tiopixkeh. Itech yejón tiempo, ompa kan tlavaki Dios okitlapovi in Juan, ipiltzi in Zacarías.",
        "003": "Juan oyá itech nochtin tlalmeh tlen kateh inakastla in weyatl Jordán. Okinmilviaya in gentejtih ma moyolkuapakah iva ma mobautisarokah, para ijkó Dios ma kintlapojpolvi de intlajtlakol.",
        "004": "Ijkó kemi in tiotenejmachti Isaías okijkuilo: Se tlajtoli mokaki chikavak tetzajtzilia kan tlavaki: “Xikyektlalikah iva xikmelavakah iojviv in toTeko.",
        "005": "Kan tlawewejkatla moparejaros, nochtin tepemeh ivan lomajtih moixmanaskeh. Ojmeh tlen nejnekuilikeh momelavaskeh, in ojmeh tlen amo parejo kinmixmanaskeh.",
        "006": "Iva nochtin tlaltikpaktlakah kittaskeh tlen toYejwatzi techvaltitlanilia para techmakixtis.”",
        "007": "Miekeh gentejtih ovalayah inavak Juan para ma kinbautisaro, iva Juan okinmilviaya: —¡Imejvah intepilvah de kovameh! ¿Akin omechilvi ke tla inmobautisaroskeh ayakmo imechajsis ikualanilis in Dios tlen vitz inmopah?",
        "008": "Xikchivakah tlen kuali para ma motta nik yi neli yonmoyolkuapkeh. Iva amo xikyejyekokah ke imejvah kuali imonkateh san por intepilvah de Abraham. Porke yi neli nimechilvia ke asta ninmeh temeh Dios velis kinkuapas kemi ipilvah in Abraham.",
        "009": "In acha yi kajki para kintzontekis asta itech innelvayo in kuanmeh. Iva nochtin kuanmeh tlen amo kuali intlakilo, kintzontekiskeh iva kintlamotlaskeh ijtik tlitl.",
        "010": "Ijkuakó in gentejtih okitlajtlanijkeh: —Tonses, ¿tlán moneki tikchivaskeh?",
        "011": "Juan okinnankili: —Tlen kipia ome ikamisa, ma kimaka se tlen amo kipia. Iva tlen kipia tlen kikuas, ma kimaka se tlaxkali tlen amo kipia.",
        "012": "Noijki ovalajkeh sekimeh tlen kobradortih de impuestos para mobautisaroskeh, iva okitlajtlanijkeh in Juan: —Tlamachti, ¿iva tejvah tlán moneki tikchivaskeh?",
        "013": "Juan okinmilvi: —Xitlakobrarokah san yen tlen moneki, amo xitlakobrarokah okachi.",
        "014": "Noijki sekimeh soldadojtih okitlajtlanijkeh: —Iva tejvah, ¿tlán moneki tikchivaskeh? Iva Juan okinmilvi: —Amo xikmajmavtikah íkka para ma imechmaka itla tomi. Amo xitlateilvikah ika tlakajkayavalistli. Iva xiyolopachivikah ika inmotlaxtlavil.",
        "015": "Nochtin gentejtih sa okichixtokah ma viki in Cristo, iva yejvah okiyejyekojkeh xamo yen Juan in Cristo.",
        "016": "Pero Juan okinmilvi nochtin: —Ne nimechbautisarova ika atl. Pero vitz se tlakatl tlen imechbautisaros ika Tioijyotzintli iva ika tlitl. Ye okachi velitini iva amo kemin ne, iva nion amo notech povi para nikintojtomilis ikakvah.",
        "017": "Vitz kemi oyeskia kichipavas in trigo. In trigo tlen chipavak kitlaatis ijtik isinkal, iva itlajsolo kitlamotlas ijtik tlitl tlen amo keman sevi.",
        "018": "Ika nin, iva ika miek okseki tlajtoli, Juan okintlapoviaya in gentejtih tlen yankuik kuali tlajtoli.",
        "019": "Noijki okajvak in kobernador Herodes, porke okichi itonana in Herodías, tlen itonana Felipe. Iva Herodes ivan Felipe okatkah iknimeh. Iva noijki okajvak por okichi miek okseki tlamantli tlen amo kuali.",
        "head_2": "Juan okibautisaro in Jesús",
        "020": "Iva de nochi yejón tlen okichi in Herodes, ok okichi oksé tlamantli tlen amo kuali, okichi ma kitzakuakah in Juan kan telpiloya.",
        "021": "Se tonali Juan okinbautisarojtoka miekeh gentejtih, iva ijkuakó noijki okibautisaro in Jesús. Iva ijkuak Jesús omodiostzajtzilijtoka, in ilvikak otlapovik",
        "head_3": "Tlen yi wejkavitl opanokeh ikojkolvah Jesucristo",
        "022": "iva in Tioijyotzintli ovaltemok ipan Jesús kemi se palomax. Iva omokakki se tlajtoli itech ilvikak, okijto: —Te tinoKone tlen nimitztlasojtla, iva sa tlawel nikpia pakilistli monavak.",
        "023": "Jesús okipiaya kemi senpoali ivan majtlaktli xivitl ijkuak okipevalti itekiv. Nochtin okijtovayah ke Jesús oyá tekone de José. José oyá tekone de Elí,",
        "024": "ivan Elí oyá tekone de Matat, Matat oyá tekone de Leví, Leví oyá tekone de Melqui, Melqui oyá tekone de Jana, Jana oyá tekone de José,",
        "025": "José oyá tekone de Matatías, Matatías oyá tekone de Amós, Amós oyá tekone de Nahúm, Nahúm oyá tekone de Eslí, Eslí oyá tekone de Nagai,",
        "026": "Nagai oyá tekone de Maat, Maat oyá tekone de Matatías, Matatías oyá tekone de Simei, Simei oyá tekone de José, José oyá tekone de Judá,",
        "027": "Judá oyá tekone de Joana, Joana oyá tekone de Resa, Resa oyá tekone de Zorobabel, Zorobabel oyá tekone de Salatiel, Salatiel oyá tekone de Neri,",
        "028": "Neri oyá tekone Melqui, Melqui oyá tekone de Adi, Adi oyá tekone de Cosam, Cosam oyá tekone de Elmodam, Elmodam oyá tekone de Er,",
        "029": "Er oyá tekone de Josué, Josué oyá tekone de Eliezer, Eliezer oyá tekone de Jorim, Jorim oyá tekone de Matat,",
        "030": "Matat oyá tekone de Leví, Leví oyá tekone de Simeón, Simeón oyá tekone de Judá, Judá oyá tekone de José, José oyá tekone de Jonán, Jonán oyá tekone de Eliaquim,",
        "031": "Eliaquim oyá tekone de Melea, Melea oyá tekone de Mainán, Mainán oyá tekone de Matata, Matata oyá tekone de Natán,",
        "032": "Natán oyá tekone de David, David oyá tekone de Isaí, Isaí oyá tekone de Obed, Obed oyá tekone de Booz, Booz oyá tekone de Salmón, Salmón oyá tekone de Naasón,",
        "033": "Naasón oyá tekone de Aminadab, Aminadab oyá tekone de Aram, Aram oyá tekone de Esrom, Esrom oyá tekone de Fares, Fares oyá tekone de Judá,",
        "034": "Judá oyá tekone de Jacob, Jacob oyá tekone de Isaac, Isaac oyá tekone de Abraham, Abraham oyá tekone de Taré, Taré oyá tekone de Nacor,",
        "035": "Nacor oyá tekone de Serug, Serug oyá tekone de Ragau, Ragau oyá tekone de Peleg, Peleg oyá tekone de Heber, Heber oyá tekone de Sala,",
        "036": "Sala oyá tekone de Cainán, Cainán oyá tekone de Arfaxad, Arfaxad oyá tekone de Sem, Sem oyá tekone de Noé, Noé oyá tekone de Lamec,",
        "037": "Lamec oyá tekone de Matusalén, Matusalén oyá tekone de Enoc, Enoc oyá tekone de Jared, Jared oyá tekone de Mahalaleel, Mahalaleel oyá tekone de Cainán,"
    },
    "004": {
        "head_1": "In Amo kuali tlakatl okinekia ma vetzi itech tlajtlakoli in Jesús",
        "001": "Jesús okiski de ijtik in weyatl Jordán tentok de Tioijyotzintli. Iva in Tioijyotzintli okivikak kan tlavaki.",
        "002": "Ompa omoka ompoali tonali, iva in Amo Kuali Tlakatl okiyejyeko in Jesús ika tlajtlakoli. Iva itech yejón ompoali tonali amitla okikua, iva satepa otiojsi.",
        "003": "Tonses, in Amo Kuali Tlakatl okilvi: —Tla yi neli tiiKone in Dios, xikilvi nin tetl ma mokuapa pan.",
        "004": "Jesús okinankili: —In Tiotlajkuiloli kijtova: “In tlakatl amo velis yolitos san ika tlakuali, sino noijki ika itlajtol in Dios tlen Ye techilvia.”",
        "005": "Satepa in Amo Kuali Tlakatl okivikak ipan se tepetl wejkapa, iva san de repente okinmititi nochtin países de nin tlaltikpaktli,",
        "006": "iva okilvi: —Nimitztlalis xikinnavati nochtin ninmeh países iva nimitzmakas nochi inrikojyo tlen kipiah. Porke ne nochi noaxka, iva velis nikmakas san akin ne niknekis.",
        "007": "Tla timotlankuaketzas iva techmavistilis, nochi yetos moaxka.",
        "008": "Pero Jesús okinankili: —Ximachiva, Amo Kuali Tlakatl, porke in Tiotlajkuiloli kijtova: “Xikmavistili in moTeko Dios, iva san Ye xiktekipano.”",
        "009": "Satepa in Amo Kuali Tlakatl okivikak kan siudad de Jerusalén iva okitlejkolti ikpak in templo, iva okilvi: —Tla yi neli tiiKone in Dios, xontzikuini desde nika.",
        "010": "Porke in Tiotlajkuiloli kijtova: Dios kintitlanis iilvikaktlatitlanilvah para ma mitzpalevikah.",
        "011": "Mitzajkuanaskeh ika inmah, para amo tikmomakati itla tetl itech mokxi.",
        "012": "Jesús okinankili: —In Tiotlajkuiloli noijki kijtova: “Amo xikyejyeko in moTeko Dios.”",
        "head_2": "Jesús ope tetlapovia itech tlali de Galilea",
        "013": "In Amo Kuali Tlakatl ayakmo okimatia tlán kichivas para ma vetzi itech tlajtlakoli in Jesús, iva okika por kana keski tonali.",
        "014": "Jesús omokuapki itech tlali de Galilea tentok de ivelitilis in Tioijyotzintli. Iva nochtin de yejón región omotlapoviayah de Ye.",
        "head_3": "Jesús kan altepetl Nazaret",
        "015": "Otlamachtiaya kan intiotlamachtijkalvah, iva nochtin kuali otlapovayah de Ye.",
        "016": "Jesús oyá ialtepe Nazaret kan Ye omoskalti. Se sábado okalakki kan tiotlamachtijkali, ijkó kemi Ye okipiaya kostumbre. Iva omoketzki para kileros in Tiotlajkuiloli.",
        "017": "Okimakakeh in libro tlen okijkuilo in tiotenejmachti Isaías. Iva ijkuak okitlapo, okajsik kan ijkuilitok ijkí:",
        "018": "ITioijyotzi in toTeko kajki notech, Dios onechpejpenki para ma nikinmatilti in prowestih tlen yankuik kuali tlajtoli. Onechvaltitlanki ma nikinpajti tlen moyolkokovah, ma nikinmatilti tlen tzaktokeh ke kinkajkavaskeh, ma nikintlachialti tlen amo tlachiah, iva ma nikinmakixti tlen fiero kintoktiah.",
        "019": "Iva para ma niktematilti ke yen nin tiempo tlen Dios okipejpenki para kitemakas nemakixtilistli.",
        "020": "Satepa Jesús okitzakki in libro, okimakak tlen tlapalevia itech yejón tiotlamachtijkali iva omotlali. Iva nochtin tlen ompa okatkah, sa okitlajtlatayah.",
        "021": "Iva ijkuakó Jesús okinmilvi: —Axka yomochi tlen kijtova in Tiotlajkuiloli tlen yoniklero inmoyakapa.",
        "022": "Nochtin kuali otlapovayah de Jesús. Sa otlatlachiayah por okittakeh kualtzi nik otlapovaya. Iva omotlajtlaniayah: —¿Amo ye nin ipiltzi in José?",
        "023": "Jesús okinmilvi: —Mixevia imejvah inkinekih innechilviskeh nin tlajtoli: “Tepajti, te monevia ximopajti.” Iva noijki innechilviskeh: “Xikchiva nika itech moaltepe, ijkó kemi otikakkeh otikchi Capernaum.”",
        "024": "Noijki okinmilvi: —Yi neli nimechilvia, ke nion se tiotenejmachti amo kiseliah ika kuali itech ialtepe kan oneski.",
        "025": "Yi neli, nepa tiempo ijkuak okatka in tiotenejmachti Elías, amo okiavik eyi xivitl ivan tlajko, iva in gentejtih omikiah ika apistli. Iva itech país de Israel okatkah miekeh iknosivameh.",
        "026": "Pero Dios amo okititlanki in Elías para ma kinpalevi yejonmeh iknosivameh de Israel, sino okititlanki inavak se iknosivatl de altepetl Sarepta, tlen kajki serka de Sidón.",
        "027": "Noijki nepa tiempo, ijkuak Eliseo okatka tiotenejmachti, noijki itech país de Israel okatkah miekeh tlen opalania innakayo. Pero Eliseo amo okipajti nion se de yejvah, sino okipajti san yen Naamán, tlen de país de Siria.",
        "028": "Ijkuak ijkó okikakkeh, nochtin tlen okatkah kan tiotlamachtijkali sa tlawel okualankeh.",
        "029": "Nochtin ovalmoketikiskeh, okikixtijkeh in Jesús iva okivikakeh asta ipan tepetl kan okatka yejón altepetl, para ompa kitepejxiviskeh.",
        "head_4": "Se tlakatl tlen okipiaya se amo kuali ejekatl",
        "030": "Pero Jesús opanok intzala iva oyá.",
        "031": "Jesús oyá para Capernaum, se altepetl tlen kajki itech tlali de Galilea, iva ompa ope kinmachtia in gentejtih ijkuak sábado.",
        "032": "Nochtin okimotetzaviayah de kenik okinmachtiaya, porke itlajtol okipiaya tlanavatijkayotl.",
        "033": "Itech tiotlamachtijkali okatka se tlakatl tlen okipiaya se amo kuali ejekatl, iva otzajtzik chikavak:",
        "034": "—¡Techkava! ¿Tlán tikneki tovah, Jesús de Nazaret? ¿Otivala otechixpoloko? Ne nikmati akin Te, Te tiyolchipavak tiiKone in Dios.",
        "035": "Jesús okajvak in amo kuali ejekatl, okilvi: —¡Xiktzakua mokamak, iva xikisa de itech yejón tlakatl! Ijkuakó in amo kuali ejekatl okitlamotlak in tlakatl ipan tlali ompa inyakapa, iva okiski de itech, iva amo okikojko nion kana.",
        "036": "Nochtin sa otlatlachixkeh, iva okimolviayah: —¿Kenik veli ijkó kijtova? Ika itlanavatijkayo iva ika ivelitilis kinnavatia in amo kuali ejekameh ma kisakah, iva yejvah kisah.",
        "head_5": "Jesús okipajti imonna in Pedro",
        "037": "Iva itech nochi yejón región okimatkeh nochi tlen Jesús okichivaya.",
        "038": "Jesús okiski de kan tiotlamachtijkali iva oyá para ikalijtik in Simón. Imonna in Simón okipiaya miek totonik, iva okitlatlavtijkeh in Jesús ma kipajti.",
        "head_6": "Jesús okinpajti miekeh kokoxkeh",
        "039": "Jesús omotoki kan okatka imonna in Simón iva okajvak in totonik, iva in totonik okiski. Imonna in Simón san nima omejki iva ope kintlamaka.",
        "040": "Ijkuak opolivito in tonali, nochtin tlen okinpiayah inkokoxkavah okinvikilijkeh in Jesús. In kokoxkeh okipiayah tlatlamantli kokolistli, pero Jesús okintlali imavah inpa iva nochtin opajtikeh.",
        "head_7": "Jesús otetlapovijtinenki itech nochi in tlali de Galilea",
        "041": "Miekeh de yejonmeh kokoxkeh okinpiayah amo kuali ejekameh. Iva ijkuak okisayah in amo kuali ejekameh, otzajtziah chikavak, okijtovayah: —¡Tejwatzi tiiKone in Dios! Pero Jesús okinmajvak iva amo okinkavili ma tlajtokah, porke yejvah okimatiah ke Jesús yen Cristo.",
        "042": "Omostlatik, Jesús okiski de Capernaum iva oyá sekka kan tlalkavali. Pero in gentejtih okitemojtinemiah, iva satepa okajsitoh kan okatka. Iva okitlatlavtijkeh amo ma via.",
        "043": "Pero Jesús okinmilvi: —Noijki moneki niktematiltis itech oksekimeh altepemeh in kuali tlajtoli de kenik in Dios tlanavatia, por eso Dios onechvaltitlanki."
    },
    "005": {
        "head_1": "Okinkitzkijkeh miekeh michimeh sa tetzavitl",
        "001": "Se tonali Jesús okatka itempan atl tlen wei de Genesaret, iva miekeh gentejtih omololojkeh asta sa itech omotojtopevayah porke okinekiah kikakiskeh itlajtol in Dios.",
        "002": "Jesús okinmitak ome barkojtih tlen okatkah serka de itempan atl. In michkitzkijkeh otemokeh okinpakatoh inredvah.",
        "003": "Jesús otlejkok itech se de yejonmeh barkojtih, tlen iaxka in Simón, iva okilvi ma kijkuani ok se tepitzi ijtik atl. Omotlali itech yejón barko iva desde ompa ope kinmachtia in gentejtih.",
        "004": "Ijkuak otlanki okintlapovi, okilvi in Simón: —Xikijkuani in barko kan okachi tlawejkatla, iva ompa xikintlamotlakah inmoredvah para xikinkitzkikah michimeh.",
        "005": "Simón okinankili: —Tlamachti, nochi se yovali otitekipanojtokah iva amo otikajsikeh nion se michi. Pero nikchivas ijkó kemi tikijtova.",
        "006": "Ijkuak in michkitzkijkeh ijkó okichijkeh, okinkitzkijkeh sa tlawel miekeh michimeh asta yi mero okojkotonia inredvah.",
        "007": "Ijkuakó okinnotzkeh ika inmah intekitkaiknivah tlen okatkah itech oksé barko para ma kinpalevitih. Oyajkeh okinpalevitoh iva okintemitijkeh nochtin ome barkojtih asta yi mero oapachiviah.",
        "008": "Ijkuak ijkó okittak in Simón Pedro, omotlankuaketzki iyakapan Jesús, iva okilvi: —Xonmachiva de ne, noTeko, porke ne nitlajtlakole.",
        "009": "Simón ijkó okijto porke ye ivan nochtin itekitkaiknivah, okimotetzavijkeh iva ayakmo okimatiah tlán kijtoskeh, porke sa tlawel miekeh michimeh okinkitzkijkeh.",
        "010": "Noijki okimotetzavijkeh in Jacobo ivan Juan, ipilvah in Zebedeo, tlen itekitkaiknivah in Simón. Pero Jesús okilvi in Simón: —Amo ximomavti, porke desde axka tikintlanis in gentejtih para ma nechseguirokah kemi oyeskia tikinkitzkis michimeh.",
        "head_2": "Jesús okipajti se tlakatl tlen opalania inakayo",
        "011": "Satepa okintilankeh inbarkojvah asta itempan atl, ompa okajtejkeh nochi iva oyajkeh ivan Jesús.",
        "012": "Ijkuak Jesús okatka itech se altepetl, oajsiko se tlakatl tlen opalania inakayo, iva ijkuak okittak in Jesús, omotlankuaketzki iva omixtlapacho ipan tlali, iva okitlatlavti okilvi: —NoTeko, tla tikmonekiltis techpajtis, techpajti para ma nimokava nichipavak.",
        "013": "Ijkuakó Jesús okitlali ima ipan yejón tlakatl, iva okilvi: —Kema. Nikneki xipajti. San nima ijkuakó in kokolistli okiski.",
        "014": "Satepa Jesús okinavati amika ma kitlapovi. Okilvi: —Xivia inavak in tiopixki para ma mitzita nik yotipajtik, iva xiktemaka motlamanal ijkó kemi kijtova itlanavatil Moisés, para ijkó nochtin ma kimatikah nik yotichipavik de mokokolis.",
        "015": "Pero sentetl omotlapoviayah okachi de tlen okichivaya in Jesús, iva miekeh gentejtih omololovayah para kikakiskeh iva para ma kinpajti de inkokolis.",
        "head_3": "Jesús okipajti se tlakatl tlen okatka vilantzi",
        "016": "Pero Jesús nochipa okitemovaya se lugar kan tlalkavali para modiostzajtzilis.",
        "017": "Se tonali, Jesús otlamachtijtoka, iva ik ompa oyetokah sekimeh fariseos iva sekimeh tlamachtijkeh de itlanavatil Moisés tlen ovalajkeh de nochtin altepemeh de Galilea, de Judea iva de siudad de Jerusalén. Ivelitilis in toYejwatzi omoteititiaya itech Jesús para okinpajtiaya tlen mokokovah.",
        "018": "Ijkuakó ovalajkeh sekimeh tlakah okivalikayah se tlakatl vilantzi ika ikochpetl, iva okinekiah kikalakiskeh kalijtik para kitlaliskeh iyakapan Jesús.",
        "019": "Pero amo ovelik okikalakijkeh porke otentokah miekeh gentejtih. Tonses, otlejkokeh ikpak kali. Okikuatlapojkeh in kali, iva ik ompa okitemovijkeh in vilantzi ika ikochpetl asta tlatlajko de kan okatkah in gentejtih, iva okitlalijkeh iyakapan Jesús.",
        "020": "Ijkuak Jesús okittak nik yi neli okineltokayah in yejonmeh tlakah, ijkuakó okilvi in vilantzi: —Tlakatl, nimitztlapojpolvia de nochi motlajtlakol.",
        "021": "Ijkuakó in tlamachtijkeh de itlanavatil Moisés ivan fariseos okiyejyekojkeh: “¿Akin momachilia nin tlakatl kixpanavia in Dios? Amika velis tetlapojpolvis de tlajtlakoli, san yen Dios velis tetlapojpolvis.”",
        "022": "Jesús yokimatia tlen yejvah okiyejyekovayah, iva okinmilvi: —¿Tleka ijkó inkiyejyekovah?",
        "023": "Techilvikah: ¿Katli yen okachi amo ovi nikilvis nin vilantzi: “Nimitztlapojpolvia de nochi motlajtlakol”, o noso nikilvis: “Ximeva iva xinejnemi”?",
        "024": "Pero Ne nimechititis ke iKone in Tlakatl kipia tlanavatijkayotl itech nin tlaltikpaktli iva veli tetlapojpolvia de nochi tlajtlakoli. Ijkuakó okilvi in vilantzi: —Tejwatzi nimitzilvia, ximeva, xikajkuana mokochpetl iva xivia mokalijtik.",
        "025": "San niman ijkuakó, in vilantzi omejki inmixpa nochtin, okajkuanki ikochpetl iva oyá para ikalijtik kiweijkachijtiv in Dios.",
        "head_4": "Jesús okinotzki in Leví",
        "026": "Nochtin omotetzavijkeh iva okiweijkachijkeh in Dios, iva ika miek nemavtili okijtojkeh: —Axka yotikittakeh se wei tlamantli tlen amo semi otikittayah.",
        "027": "Satepa de yejón, Jesús okiski iva okittak se tlakatl kobrador de impuestos itoka Leví. Oyetoka kan tlakobrarovah de impuestos, iva Jesús okilvi: —Xiviki nova.",
        "028": "Leví omoketzki, okajte nochi, iva oyá ivan Jesús.",
        "029": "Satepa, Leví okichi se wei ilvitl ikalijtik para yen Jesús. Ompa otlakuajtokah miekeh kobradortih de impuestos iva oksekimeh gentejtih.",
        "030": "Pero in fariseos ivan tlamachtijkeh de itlanavatil Moisés ope kinpojpovah in momachtijkeh de Jesús, okinmilvijkeh: —¿Tleka imejvah intlakuah iva inkonih invah kobradortih de impuestos, iva noijki invah tlen tlajtlakolejkeh?",
        "031": "Jesús okinnankili: —Tlen amo mokokovah amo yavih kittativih se tepajti, sino tlen mokokovah.",
        "head_5": "Jesús otlamachti kenik se mosavas",
        "032": "Ne amo onivala para nikinnotzas tlen momachiliah tlakamelajkeh, sino onivala para nikinnotzas tlen tlajtlakolejkeh para ma moyolkuapakah.",
        "033": "Ijkuakó yejvah okitlajtlanijkeh in Jesús: —¿Tleka tlen momachtijkeh de Juan iva tlen de fariseos, yejvah mosavah iva modiostzajtziliah miek welta, pero tlen tejwatzi tikinmachtia tlakuah iva konih?",
        "034": "Jesús okinnankili: —¿Velis imejvah inkinmilviskeh ma mosavakah tlen kinminvitarovah kan monamiktiah, mientras in novio ompa kajki invah?",
        "035": "Pero ajsis tonali ijkuak kivikaskeh in novio, iva ijkuakó kema velis mosavaskeh.",
        "036": "Noijki okinmilvi nin ejemplo: —Amika kiteki se pedaso in tzotzoli tlen yankuik para kitlamanis se tzotzoli tlen yi tlajtlantok. Tla ijkó se kichivas, san se kijtlakos in tzotzoli yankuik, iva in pedaso tlen yankuik fiero mottas itech in tzotzoli tlen yi tlajtlantok.",
        "037": "Noijki amika kitlalia yankuik vino ika kulambre tlen yi tlajtlantok, porke in yankuik vino kitzomonia, iva nokivi in vino iva in kulambre ijtlakavi.",
        "038": "In yankuik vino moneki motlalis ika kulambre yankuik, iva ijkó nochtin omeh wejkavaskeh."
    },
    "006": {
        "head_1": "Tlen momachtijkeh de Jesús okuakotonayah trigo se sábado ijkuak moseviah in judiojtih",
        "001": "Se sábado, Jesús iva tlen okinmachtiaya onejnentiayah kan toktok trigo. In momachtijkeh okuakojkotontiayah trigo, okoyayah iva okikuayah.",
        "002": "Ijkuakó sekimeh fariseos okintlajtlanijkeh: —¿Tleka imejvah inkichivah tlen amo kipia de inkichivaskeh ijkuak sábado?",
        "003": "Jesús okinnankili: —¿Amo kema inkilerovah tlen okichi in David ijkuak ye ivan iyoliknivah otiojsijkeh?",
        "004": "David okalakki ikalijtik in Dios, okitilanki in pan tlen tlatiochivali iva okikua, iva noijki okinmajmakak pan iyoliknivah para ma kikuakah. Maski itlanavatil Moisés kijtova san yejvah tiopixkeh velis kikuaskeh yejón pan.",
        "head_2": "Jesús okipajti se tlakatl tlen ovaki ima",
        "005": "Noijki okinmilvi: —IKone in Tlakatl yen mochijtok tekova de yen tonali sábado iva yen velis kijtos tlán velis se kichivas itech yejón tonali.",
        "006": "Oksé sábado, Jesús okalakki kan tiotlamachtijkali iva ope tlamachtia. Ompa okatka se tlakatl tlen ovaki iyekma.",
        "007": "In tlamachtijkeh de itlanavatil Moisés ivan fariseos sa okistlakojtokah in Jesús para kittaskeh kox kipajtis yejón tlakatl ijkuak sábado. Tla kipajtis, velis kiteilviskeh.",
        "008": "Pero Jesús yokimatia tlen yejvah okiyejyekovayah, iva okilvi in tlakatl tlen ovaki ima: —Ximeva iva ximoketza tlatlajko. In tlakatl omejki iva omoketzki ompa tlatlajkotia.",
        "009": "Iva ijkuakó Jesús okinmilvi tlen ompa okatkah: —Nimechtlajtlanis se tlajtoli: ¿Tlán moneki se kichivas ijkuak sábado, tlen kuali o noso tlen amo kuali? ¿Moneki se kimakixtis inemilis de íkka o noso moneki se kixpolos?",
        "010": "Jesús okintlajtlatak nochtin, iva okilvi in tlakatl tlen ovaki ima: —Xikmelava moma. In tlakatl okimela ima iva opajtik.",
        "head_3": "Jesús okinpejpenki majtlaktli ivan ome tiotlatitlaniltih",
        "011": "Pero in tlamachtijkeh de itlanavatil Moisés ivan fariseos sa tlawel okualankeh, iva ope kimolviah entre yejvah tlán velis kitoktiskeh in Jesús.",
        "012": "Itech yejonmeh tonaltih Jesús oyá ipan se tepetl omodiostzajtzilito, iva ompa omodiostzajtzili nochi se yovali.",
        "013": "Omostlatik, okinnotzki tlen momachtijkeh, iva okinpejpenki majtlaktli ivan ome de yejvah, iva okintokayoti tiotlatitlaniltih.",
        "014": "Ijkí intoka in tiotlatitlaniltih: Simón tlen Jesús okitokayoti Pedro, Andrés ikni in Simón, Jacobo, Juan, Felipe, Bartolomé,",
        "015": "Mateo, Tomás, Jacobo ipiltzi in Alfeo, Simón tlen onemia invah cananistas,",
        "head_4": "Jesús okinmachti miekeh gentejtih",
        "016": "Judas ikni in Jacobo, ivan Judas Iscariote tlen satepa okitemakti in Jesús.",
        "017": "Jesús ivan momachtijkeh otemokeh de ipan tepetl iva omoketzatoh kan ixtlavak. Ompa omololojkeh noijki miekeh oksekimeh tlen invah onemiah. Iva noijki omololojkeh miekeh gentejtih tlen ovalajkeh de tlali de Judea, de siudad de Jerusalén iva noijki de siudad de Tiro iva de Sidón tlen kateh itempan atl tlen wei. Ovalajkeh para kikakiskeh in Jesús iva para ma kinpajti de inkokolis.",
        "018": "Tlen otlajyoviayah inmak tlen amo kuali ejekameh, opajtikeh.",
        "head_5": "Akinmeh moneki ma pakikah",
        "019": "Nochtin okinekiah kitilkoskeh in Jesús, porke itech okisaya ivelitilis iva nochtin opajtiah.",
        "020": "Jesús okintlajtlatak tlen momachtijkeh iva okinmilvi: —Xipakikah imejvah tlen inprowestih, porke imejvah inpovih kan Dios tlanavatia.",
        "021": "’Xipakikah imejvah tlen axka intiojsivih, porke imejvah inmixviskeh. ’Xipakikah imejvah tlen axka inchokah, porke satepa imejvah inwetzkaskeh.",
        "022": "’Xipakikah imejvah tla por inkineltokah iKone in Tlakatl imechkualankaitaskeh, imechtlaliskeh sekka, tlapovaskeh fiero de imejvah, amo imechnekiskeh iva kijtoskeh ke amo inkualmeh.",
        "023": "Sa tlawel xipakikah ijkuak ijkó inkipanoskeh, porke imejvah inkiseliskeh se wei tlaxtlavili itech ilvikak. Porke nepa tiempo tlen yejvah inkojkolvah no ijkó okintoktijkeh in tiotenejmachtijkeh.",
        "024": "’Pero prowestih de imejvah tlen intominejkeh, porke yonkipixkeh kuali nemilistli.",
        "025": "’Inprowestih imejvah tlen axka inmixvitokeh, porke satepa intiojsiviskeh. ’Inprowestih imejvah tlen axka inwetzkah, porke satepa inchokaskeh de neyolkokoli.",
        "head_6": "Ma tikintlasojtlakah tlen techkualankaitah",
        "026": "’Inprowestih imejvah ijkuak nochtin gentejtih kuali tlapovaskeh de imejvah, porke nepa tiempo inmokojkolvah noijki kuali otlapovayah de nekateh tiotenejmachtijkeh tekajkayajkeh.",
        "027": "’Pero imejvah tlen innechkakih nimechilvia: Xikintlasojtlakah tlen imechtlavelitah. Xikinchivilikah tlen kuali tlen imechkualankaitah.",
        "028": "Xiktlajtlanilikah Dios ma kintiochiva tlen imechtenxojxojviah. Ximodiostzajtzilikah por yejvah tlen imechtoktiah tlen amo kuali.",
        "029": "Tla íkka mitzixtlatzinia se lado, xikavili noijki ma mitzixtlatzini in oksé lado. Iva tla íkka mitzkixtilia mochamarra, xikavili noijki ma kivika mokamisa.",
        "030": "Tla íkka mitztlajtlanilia itla, xikmaka. Iva tla íkka mitzkixtilis tlen moaxka, ayakmo xiktlajtlanili.",
        "031": "Xikchivakah invan oksekimeh ijkó kemi imejvah inkinekih ma kichivakah imovah.",
        "032": "’Tla imejvah inkintlasojtlah san yejvah tlen imechtlasojtlah, ¿kox sa tlawel wei tlen inkichivah? Asta tlen tlajtlakolejkeh no ijkó kichivah.",
        "033": "Iva tla inkinchiviliah tlen kuali san yejvah tlen imechchiviliah tlen kuali, ¿tlán kuali tlen inkichivah? Porke in tlajtlakolejkeh no ijkó kichivah.",
        "034": "Iva tla imejvah inkitetlanetiah itla tlamantli iva inkichiah ma imechmakakah itla, ¿tlán kuali tlen inkichivah? Porke in tlajtlakolejkeh noijki kimotlatlanetiah itla tlamantli se ivan oksé, iva noijki kichiah ma kinmakakah itla.",
        "035": "Imejvah moneki xikintlasojtlakah tlen imechtlavelitah, iva xikinchivilikah tlen kuali iva xikintlanetikah tlen kinekih iva amo xikchiakah ma imechmakakah itla. Ijkó inkipiaskeh wei inmotlaxtlavil, iva ijkó inyeskeh yi neli intepilvah de Dios tlen Weijkatlalitok. Porke Dios sa tlawel kuali iyelis asta para invan gentejtih tlen amo kualmeh iva tlen amo kimatih motlasojkamatih.",
        "head_7": "Amo xitlajtokah de oksekimeh",
        "036": "Imejvah xiekah inteiknomatkeh, ijkó kemi inmoTajtzi Dios Ye teiknomatki.",
        "037": "’Amo xitlapovakah de oksekimeh, iva ijkó toYejwatzi amo tlapovas de imejvah. Amo xitetlajtlakoltikah, para ijkó noijki toYejwatzi amo imechtlajtlakoltis. Xitetlapojpolvikah, iva toYejwatzi imechtlapojpolvis.",
        "038": "Tla imejvah inkitemakaskeh itla, toYejwatzi imechmakas noijki. Tlen imejvah inkitemakaskeh, toYejwatzi imechmakas okachi miek asta amo akis ijtik inmobolsa, maski inkitzejtzeloskeh iva inkitijtiliniskeh, temis iva asta tetepevis. Porke ijkó kemi imejvah inkintamachivaskeh tlen oksekimeh, toYejwatzi noijki ijkó imechtamachivas.",
        "039": "Jesús noijki okinmilvi nin ejemplo: —¿Velis se tlakatl tlen amo tlachia kiyakanas oksé tlen noijki amo tlachia? ¿Amo nochtin omeh velis vetzitivih kan tlakuyo?",
        "040": "Se tlen momachtia mach velis okachi tlapanavijtos ke itlamachti. Pero ijkuak tlamis momachtis, noijki velis yetos kemi itlamachti.",
        "041": "¿Tleka tikitta mokni por yen tzikitzi itlajtlakol ivan te amo timotta ke tikpia okachi wei motlajtlakol? Yejón kemi oyeskia tikitta mokni kipia se tlajsoltzintli itech ixtololo, ivan te amo timotta ke tikpia asta se wei kuavitl itech moixtololo.",
        "head_8": "Se kuavitl moixmati por itlakilo",
        "042": "¿O noso kenik veli tikilvia mokni: “Ma nimitzkixtili in tlajsoltzintli de itech moixtololo”, iva te asta tikpia se wei kuavitl itech moixtololo? ¡Tikpia ome moixko! Achto te xikmokixtili in wei kuavitl tlen tikpia itech moixtololo, para ijkó velis titlachias iva velis tikixtilis in tlajsoltzintli tlen kipia mokni.",
        "043": "’Se tlen kuali kuavitl mach velis kitlakiltis tlakilotl tlen amo kuali, iva se amo kuali kuavitl mach velis kitlakiltis tlakilotl tlen kuali.",
        "044": "Porke nochi kuavitl moixmati por itlakilo. Amika kiteki igos itech se kuavitl vitzo, iva nion amika kiteki uvas itech kovatlanvitztli.",
        "head_9": "Ome tlakah tlen okichijkeh inkal",
        "045": "Se tlen kuali tlakatl kijtova tlen kuali porke itech iyolo onka tlen kuali. Iva se tlakatl tlen amo kuali kijtova tlen amo kuali porke itech iyolo onka tlen amo kuali. Porke tlen kijtova se tlakatl ika ikamak kijtosneki yen yejón tlen kipixtok itech iyolo.",
        "046": "’¿Tleka imejvah innechnotzah, “noTeko, noTeko”, iva amo inkichivah tlen nimechilvia?",
        "047": "Tlen vitz nonavak, iva nechkaki iva kichiva tlen nikijtova, yejón kemi se tlakatl",
        "048": "tlen okichi ikal, pero achto otlachkuak wejkatla, iva okichi itlakxitlanyo ipan tetl. Ijkuak ovala in atepeatl, itech omotlavitekiko chikavak in kali, pero amo okolini porke okipiaya itlakxitlanyo ipan tetl."
    },
    "007": {
        "head_1": "Jesús okipajti itlakeval se kapita romano",
        "001": "Ijkuak Jesús otlanki okintlapovi in gentejtih, oyá kan altepetl de Capernaum.",
        "002": "Ompa okatka se kapita romano tlen okipiaya se itlakeval tlen okitlasojtlaya, iva chikavak omokokovaya iva yi ixpolitok.",
        "003": "Ijkuak in kapita okikakki motlapoviah de Jesús, ijkuakó okintitlanki sekimeh tlayakankeh judiojtih para ma kitlatlavtitih ma viki ma kipajtiki itlakeval.",
        "004": "Tonses oyajkeh okittatoh in Jesús iva okitlatlavtijkeh, okilvijkeh: —Nin kapita yompa moneki xikpalevi,",
        "005": "porke kitlasojtla topaís, iva ye okichi totiotlamachtijkal ika itomi.",
        "006": "Jesús oyá invah. Iva ijkuak yonnajsiah kan ikalijtik in kapita, in kapita okintitlanki sekimeh iyoliknivah para ma kilvikah in Jesús: —NoTeko, amo ximotekipacho, porke amo notech povi para xikalaki nokalijtik.",
        "007": "Por eso amo onimixevi onia onimitzitato nonevia. San xikijto ma pajti notlakeval iva pajtis.",
        "008": "Porke ne noijki yonimomatki nikchiva tlen nechnavatiah. Iva noijki ne nikinpia sekimeh soldadojtih tlen nikinnavatia. Ijkuak nikilvia se de yejvah: “Nepa xonyati”, in ye yavi. Iva tla nikilvis in oksé: “Xiviki”, in ye vitz. Iva tla nikilvis notlakeval: “Xikchiva nin tekitl”, in ye kichiva.",
        "009": "Ijkuak Jesús ijkó okikakki, sa otlatlachixki, omokuapki iva okintlajtlatak tlen okiseguirovayah, iva okinmilvi: —Yi neli nimechilvia, ke amo kema nikajsi nion se tlakatl de Israel tlen ma kipia wei itlaneltokalis kemi nin tlakatl.",
        "head_2": "Jesús okiyoliti ipiltzi de se iknosivatl",
        "010": "Tlen okintitlankeh omokuapkeh kan ikalijtik in kapita iva okitajsikeh itlakeval yopajtik.",
        "011": "Satepa de yejón, Jesús oyá kan se altepetl itoka Naín. Noijki oyajkeh in momachtijkeh iva miekeh oksekimeh gentejtih.",
        "012": "Ijkuak oajsitoh serka kan puerta de yejón altepetl, okittakeh yavih kitookativih se mikatl. In tena de yejón mikatl okatka iknosivatl. Miekeh altepetlakah ivan oyayah.",
        "013": "Ijkuak in toTeko okittak in iknosivatl, okiknomatki iva okilvi: —Amo xichoka.",
        "014": "Jesús omotoki iva okitilko in kaja. Iva tlen okikechpanovayah in kaja omoketzkeh. Jesús okilvi in mikatl: —Telpochtli, Ne nimitzilvia: ¡Ximeva!",
        "015": "Ijkuakó tlen oixpolika, omejki iva ope tlapova, iva Jesús okimaktili imama.",
        "016": "Nochtin omomavtijkeh ijkuak ijkó okittakeh, iva ope kiweijkachivah in Dios, okijtovayah: —Yomonexti se wei tiotenejmachti tovah. Iva noijki okijtovayah: —Dios yovala para techpalevis tejvah tlen de Israel tlen tiiaxkavah.",
        "head_3": "Otlatitlanki Juan tlen tlabautisaro",
        "017": "Yejón tlamantli tlen Jesús okichi niman okimatkeh itech nochi in tlali de Judea iva itech nochtin altepemeh tlen ik ompa kateh.",
        "018": "Juan tlen tlabautisaro okimatki nochi tlen Jesús okichivaya, porke tlen Juan okinmachtiaya yejvah okimatiltijkeh. Por eso, okinnotzki ome momachtijkeh de ye,",
        "019": "iva okintitlanki inavak Jesús para ma kitlajtlaniitih kox yen Cristo tlen kipia de vitz, o noso ok moneki kichiaskeh ma viki.",
        "020": "Tlen Juan okintitlanki, omotokijkeh inavak Jesús, iva okitlajtlanijkeh: —Juan tlen tlabautisaro otechvaltitlanki ma timitztlajtlaniikih kox tejwatzi tiCristo tlen tikchiah vitz se tonali, o noso moneki ok tikchixtoskeh.",
        "021": "Itech yejón ora, mero ijkuakó Jesús okinpajtijtoka miekeh tlen okipiayah tlatlamantli kokolistli, iva okinkixtiaya amo kuali ejekameh, iva okintlachialtiaya miekeh tlen amo otlachiayah.",
        "022": "Iva Jesús okinnankili: —Xiviah xikilvitih in Juan tlen imejvah yonkittakeh iva yonkikakeh. Xikilvikah ke tlen amo otlachiayah axka yi tlachiah, in koxomeh yi kuali nejnemih, tlen opalania innakayo axka yi chipavih de inkokolis, tlen amo otlakakiah axka yi tlakakih, in mikameh moyolitiah iva in prowestih kikakih tlen yankuik kuali tlajtoli.",
        "023": "Iva ma paki tlen akin amo kipolova itlaneltokalis nonavak.",
        "024": "Ijkuak oyajkeh tlen Juan okintitlanki, ijkuakó Jesús ope kintlapovia in gentejtih de yen Juan tlen tlabautisaro: —¿Tlán onkittatoh kan tlavaki? ¿Onkittatoh se tlakatl tlen itlaneltokalis kivivika in ejekatl kemi ijkuak in ejekatl kivivika se akatl?",
        "025": "Tonses, ¿akin onkittatoh? ¿Onkittatoh se tlakatl tlen konakia itzotzol tlen kuali? Imejvah kuali inkimatih ke tlen konakiah intzotzol tlen kuali iva mopakilismakah ika tlen kipiah, kateh inchan wejwei tlanavatijkeh.",
        "026": "Tonses, ¿tlán onkittatoh? ¿Se tiotenejmachti? Yi neli, Juan oyajki okachi ke se tiotenejmachti.",
        "027": "In Tiotlajkuiloli tlajtova de yen Juan kan kijtova: Ne niktitlani notlatematiltil moyakapa, ma sa kiyektlali in ojtli para ijkuak tivalmuikas.",
        "028": "Iva nimechilvia, ke de nochtin tlaltikpaktlakah, amo onka oksé tlen ma yeto okachi mejor ke Juan. Pero kan Dios tlanavatia, se tlen amo ipanitalistli yejón okachi mejor ke Juan.",
        "029": "Miekeh gentejtih iva asta tlen tlakobrarojkeh de impuestos, ijkuak okikakkeh in Juan, okilvijkeh ma kinbautisaro, porke okajsikamatkeh nik yompa tlen Juan okinmachtiaya de itlajtol in Dios.",
        "030": "Pero in fariseos ivan tlamachtijkeh de itlanavatil Moisés amo okinekeh tlen Dios okinekia para yejvah, porke amo okinekeh ma kinbautisaro in Juan.",
        "031": "Jesús noijki okijto: —¿Tlán ika velis nikinparejaros in gentejtih de nin tiempo?",
        "032": "Kateh kemi chokojtih tlen motlaliah maviltiah tiankistli iva kintzajtziliah inyoliknivah, kinmilviah: “Tejvah otimechtlapichilijkeh ika flauta para ximijtotikah, pero amo onmijtotijkeh. Otimechtlakuikilijkeh se tlakuikali teyolkoko, pero amo onchokakeh.”",
        "033": "Porke ovala in Juan, tlen omosavaya iva amo okonia vino, iva imejvah inkijtovah ke kipia se amo kuali ejekatl.",
        "034": "Satepa ovala iKone in Tlakatl, tlen tlakua iva koni, iva imejvah inkijtovah ke apistli iva tlavanki, iva inkijtovah invah movika in tlajtlakolejkeh iva in kobradortih de impuestos.",
        "head_4": "Jesús oyá ichan se fariseo itoka Simón",
        "035": "Pero in tlamatilistli de Dios moteititia por tlen kichivah ipilvah.",
        "036": "Se fariseo okinvitaro in Jesús ma tlakuati ikalijtik. Jesús oyá ikalijtik in fariseo iva omotlali kan mesa.",
        "037": "Ijkuakó se sivatl de yejón altepetl tlen onemia itech tlajtlakoli, ijkuak okimatki ke Jesús oyá otlakuato ikalijtik in fariseo, ijkuakó ye ompa oajsito okivikaya se boteyajtzi de alabastro tentok de ajviakayotl.",
        "038": "Omotlankuaketzki ikxitlan Jesús, ochokaya sa tekitl iva ixayo ochapania itech ikxivah in Jesús. Para ompa ope kikxivajvatza ika itzonkal, okikxipipitzo iva okiteekili ajviakayotl itech ikxivah.",
        "039": "Ijkuak ijkó okittak in fariseo tlen okinvitaro in Jesús, okiyejyeko: “Tla nin tlakatl yi neli oyeskia tiotenejmachti, okimomakaskia kuenta akin nin sivatl tlen kikikitzkia iva tlán itekiv, porke nin sivatl tlajtlakole.”",
        "040": "Ijkuakó Jesús okilvi in fariseo: —Simón, nikneki nimitzilvis se tlajtoli. In fariseo okinankili: —Techilvi, Tlamachti.",
        "041": "Ome tlakah okivikiliayah tomi se tlakatl tlen kitetlanetia tomi. Se okivikiliaya makuili siento tomi de plata, iva oksé okivikiliaya san tlajko siento.",
        "042": "Iva komo amo oveliah okikuapiliayah, in tlakatl tlen kitetlanetia tomi okintlapojpolvi nochtin omeh. Axka techilvi, ¿katli ye de yejonmeh omeh okachi kitlasojtlas?",
        "043": "Simón otlanankili: —Ne nikyejyekova yen tlen okitevikiliaya okachi. Jesús okilvi: —Kema, yi neli kemi tikijtova.",
        "044": "Jesús okonitak in sivatl iva okilvi in Simón: —¿Tikitta nin sivatl? Onikalaki mokalijtik, iva amo otechmakak atl para nokxivah. Pero nin sivatl onechikxipajpaki ika ixayo, iva onechikxivajvatzki ika itzonkal.",
        "045": "Te ijkuak otechtlajpalo amo otechixpipitzo, pero ye nechikxipipitzojtok desde onikalakiko.",
        "046": "Te amo otechteekili aseite ipan notzonteko, pero ye onechteekili ajviakayotl itech nokxivah.",
        "047": "Nin sivatl nechtlasojtla miek porke kimati ke yoniktlapojpolvi de miek tlajtlakoli. Pero se tlen amo miek kitlapojpolviah de itlajtlakol, san tzikitzi tetlasojtla.",
        "048": "Ijkuakó okilvi in sivatl: —Nimitztlapojpolvia de nochi motlajtlakol.",
        "049": "Tlen oksekimeh invitadojtih tlen ompa oyetokah kan mesa, ope motlapoviah entre yejvah: —¿Akin nin tlakatl? ¿Kenik mixevia tetlapojpolvia de tlajtlakoli?"
    },
    "008": {
        "head_1": "Sivameh tlen okipaleviayah in Jesús",
        "001": "Satepa de yejón, Jesús onemia itech miekeh siudades iva altepemeh, otetlapoviaya de yen yankuik kuali tlajtoli de kenik in Dios tlanavatia. In majtlaktli ivan ome momachtijkeh oyayah ivan Jesús.",
        "002": "Noijki ivan oyayah sekimeh sivameh tlen okinpajti de amo kuali ejekameh iva de tlatlamantli kokolistli. Se de yejonmeh sivameh itoka María, tlen noijki okinotzayah Magdalena, tlen Jesús okinkixtili chikomeh amo kuali ejekameh.",
        "head_2": "Ejemplo de se tlatookak",
        "003": "Noijki oyaya in Juana, isiva in Chuza, Chuza yen okittaya nochi tlen iaxka in Herodes. Noijki oyaya in Susana, iva miekeh oksekimeh sivameh tlen okipaleviayah in Jesús ika tlen yejvah okipiayah.",
        "004": "Miekeh okiskeh de inmaltepe para kittaskeh in Jesús. Iva ijkuak omololojkeh miekeh gentejtih, ijkuakó okintlapovi ika se ejemplo. Okinmilvi:",
        "005": "—Se tlakatl okiski otookato. Ijkuak otookatoka, seki semiya ovetzki ipan ojtli. In gentejtih ipan omokejketzkeh, iva in totomeh okikuajkeh.",
        "006": "Okseki semiya ovetzki kan teyo. Iva ijkuak in semiya oixvak, niman ovaki porke amo okipiaya kochavalistli.",
        "007": "Okseki semiya ovetzki ijtik xivyo tlen vitzo tlen omoskalti ivan tlatoktli, iva okijyomiktijkeh in tlatoktli.",
        "head_3": "Tleka Jesús otlamachti ika ejemplos",
        "008": "Iva okseki semiya ovetzki kan kuali tlali. Iva ijkuak oixvak, omoskalti iva okipixki kuali itlakilo, iva kada se semiya okitemakak asta se siento tleyoltzintli. Ijkuak Jesús otlanki ijkó okijto, ijkuakó okinmilvi chikavak: —Tlen kimati tlakaki, ma kikaki.",
        "009": "Tlen momachtijkeh okitlajtlanijkeh in Jesús tlán kijtosneki yejón ejemplo.",
        "head_4": "Tlán kijtosneki in ejemplo de yejón tlatookak",
        "010": "Iva Jesús okinmilvi: —Imejvah Dios imechkavilia xikmatikah tlen achto amika okimatia de kenik in Dios tlanavatia. Pero oksekimeh nikinmachtia ika ejemplos, para ijkó, maski yejvah ma kittakah tlen nikchiva amo kimomakaskeh kuenta tlán kijtosneki. Iva maski ma kikakikah tlen nikijtova amitla velis kajsikamatiskeh.",
        "011": "’In ejemplo tlen yonimechilvi kijtosneki: In semiya yen itlajtol in Dios.",
        "012": "In semiya tlen ovetzki ipan ojtli kijtosneki yejvah tlen kikakih itlajtol in Dios, pero vitz in Amo Kuali Tlakatl iva kinkixtilia in tlajtoli tlen omotookak itech inyolo, para amo ma kineltokakah iva amo ma momakixtikah.",
        "013": "In semiya tlen ovetzki kan teyo kijtosneki yejvah tlen kikakih itlajtol in Dios iva kiseliah ika pakilistli, pero amo wejkatla monelvayotiah. Kineltokah san kana keski tonali, pero ijkuak panovah ovijkayotl, ayakmo motenmachiah inavak Dios.",
        "014": "In semiya tlen ovetzki ijtik xivyo tlen vitzo, kijtosneki yejvah tlen kikakih itlajtol in Dios pero kintekipachova miek tlamantli, kinekih kipiaskeh tomi, iva kinekih mopaktiskeh itech nin tlaltikpaktli. Iva mokavah kemi tlatoktih tlen amo tlakih.",
        "head_5": "Ejemplo de se tlavili",
        "015": "Pero in semiya tlen ovetzki kan kuali tlali, kijtosneki yejvah tlen kikakih itlajtol in Dios iva kiseliah ika kuali iva ika nochi inyolo. Ninmeh kuali moyekketzah, iva motlamih kemi tlatoktih tlen kitemakah miek tlakilotl.",
        "016": "’Amika kixotlaltia se tlavili para kitepachos ika se xoktzi, nion amo kitlaliah itlampa se kochtlapechtli, sino kitlaliah tlakpak para ma kintlavili nochtin tlen kalakih kalijtik.",
        "017": "Porke nochi tlen tlaatitok kipia de paninesis, iva nochi tlen amo momati kipia de momatis iva nochtin kimatiskeh.",
        "head_6": "Imama ivan iknivah in Jesús",
        "018": "’Por eso, kuali xikakikah tlen inkikakih. Porke tlen kipia, kimakaskeh okachi. Pero tlen amo kipia, asta yen tlen kiyejyekova kipia kikixtiliskeh.",
        "019": "Imama ivan iknivah in Jesús ovalajkeh kan Ye okatka, pero amo ovelik oajsitoh asta inavak porke ompa okatkah miekeh gentejtih.",
        "020": "Iva ik ompa okonilvijkeh in Jesús: —Momama iva moknivah kateh kiavak iva kinekih mitzitaskeh.",
        "head_7": "Jesús okitlakavalti in ejekatl ivan atl tlen wei",
        "021": "Pero Jesús okinmilvi: —Nomama iva noknivah yejvah tlen kikakih iva kichivah tlen kijtova itlajtol in Dios.",
        "022": "Se tonali Jesús otlejkok itech se barko ivan momachtijkeh, iva okinmilvi: —Ma tipanokah ik nepa lado de nin atl tlen wei. Iva oyajkeh.",
        "023": "Iva ijkuak opanotiayah, Jesús okochki. Ijkuakó ovala se ejekatl chikavak iva in atl ope motlatlaviteki itech barko iva ope atemi asta yi mero opolakia.",
        "024": "Ijkuakó okijxitijkeh in Jesús, iva okilvijkeh: —¡Tlamachti! ¡Tlamachti! ¡Tapoolakih! Jesús ovalme iva okitlakavalti in ejekatl ivan atl tlen omajkokuia. Iva ijkuakó in ejekatl ivan atl sa ovalmokajkeh iva omoka sa tlamantok.",
        "head_8": "Jesús okipajti se tlakatl tlen okinpiaya amo kuali ejekameh",
        "025": "Iva Jesús okinmilvi: —¿Kanin kajki inmotlaneltokalis? Yejvah sa tlawel omomavtijkeh iva sa otlatlachixkeh, iva omotlajtlaniayah: —¿Akin nin tlakatl? ¿Kenik veli kinnavatia in ejekatl ivan atl, iva kineltokiliah?",
        "026": "Satepa oajsitoh kan región de Gadara, tlen kajki ik nepa lado de kan atl tlen wei, ik iyakapan tlali de Galilea.",
        "027": "Ijkuak Jesús otemok de itech barko, ijkuakó se tlakatl de yejón altepetl omotoki inavak Jesús. Yejón tlakatl yokipiaya miek tiempo okinpiaya amo kuali ejekameh. Amo omotzotzoltiaya iva nion amo ochantia ikalijtik, sino ochantia kan mikatekochtih.",
        "028": "Ijkuak in tlakatl okittak in Jesús, otzajtzik chikavak iva omotlankuaketzki ikxitla, iva okijto chikavak: —¿Tlán tikneki nova, Jesús, iKone in Dios tlen Weijkatlalitok? Nimitztlatlavtia amo techtlajyovilti.",
        "029": "Ijkó okijto porke Jesús okinavati in amo kuali ejekatl ma kisa de ijtik in tlakatl. Yokipiaya tiempo in amo kuali ejekatl yokimoaxkatijka in tlakatl. Miek welta okijilpiayah ika kadena itech imavah iva itech ikxivah, pero ye okinkojkotonaya in kadenajtih. In amo kuali ejekatl okitoktiaya in tlakatl ma via kan tlalkavali.",
        "030": "Jesús okitlajtlani: —¿Tlán motoka? Iva ye okinankili: —Notoka Miektikeh. Ijkó okijto porke miekeh amo kuali ejekameh okalakeh ijtik in tlakatl.",
        "031": "Iva in amo kuali ejekameh okitlatlavtijkeh in Jesús amo ma kintitlani kan olvastli tlawejkatla.",
        "032": "Ik ompa okatkah miekeh kochijtih otlakuajtokah ipan tepetl, in amo kuali ejekameh okitlatlavtijkeh in Jesús ma kinkavili ma kalakikah inmijtik in kochijtih. Iva Jesús okinkavili.",
        "033": "Ijkuakó in amo kuali ejekameh okiskeh de ijtik in tlakatl iva okalakeh inmijtik in kochijtih. In kochijtih okikistevakeh iva omotepejxivitoh kan atl tlen wei, nochtin omatlanvijkeh.",
        "034": "In tlajpixkeh de kochijtih, ijkuak okittakeh tlen otlamochivalok, omotlelojkeh oyajkeh okitematiltitoh kan altepetl iva ik tlala.",
        "035": "In gentejtih ovalajkeh okittakoh tlen opanolok. Ijkuak oajsikoh kan okatka in Jesús, okittakeh in tlakatl tlen ijtik okiskeh in amo kuali ejekameh, oyetoka ikxitlan Jesús, yi tzotzolejtok iva yotlalnamiki. Iva in gentejtih omomavtijkeh.",
        "036": "Iva tlen okittakeh tlen otlamochivalok, okinmilvijkeh in gentejtih kenik opajtik in tlakatl tlen ijtik okiskeh in amo kuali ejekameh.",
        "037": "Tonses nochtin gentejtih de yejón tlali de Gadara okitlatlavtijkeh in Jesús ma via de ompa, porke sa tlawel omomavtiayah. Satepa Jesús otlejkok itech se barko iva omokuapki oksemi para Galilea.",
        "038": "In tlakatl tlen ijtik okiskeh in amo kuali ejekameh, okitlatlavti in Jesús ma kikavili ma via Iva, pero Jesús okinavati ma mokava, iva okilvi:",
        "head_9": "Itakotzi in Jairo, iva in sivatl tlen okonkitzkili itlaken tlen kimokentia Jesús",
        "039": "—Ximokuapa para mokalijtik, iva xitetlapovi de nochi tlen Dios yokichi mova. In tlakatl oyá, iva ope tetlapovia itech nochi in altepetl de nochi tlen Jesús okichi por ye.",
        "040": "Ijkuak Jesús omokuapki oksemi para Galilea, miekeh gentejtih okiselijkeh ika pakilistli. Porke nochtin okichixtokah.",
        "041": "Ijkuakó ovala se tlakatl itoka Jairo, tlen okatka tlayakanki de itech tiotlamachtijkali. Omotlankuaketzki ikxitlan Jesús iva okitlatlavti ma via ikalijtik,",
        "042": "porke okipiaya san se itakotzi de majtlaktli ivan ome xivitl, yi ixpolitok. Ijkuak Jesús yoyaya para ikalijtik in Jairo, miekeh gentejtih tlen oyayah Iva asta okipajpatzmiktiayah.",
        "043": "Ompa intzala oyaya se sivatl tlen yokipiaya majtlaktli ivan ome xivitl de omotlapalojviti, iva yokitlami nochi itomi ivan tepajtijkeh iva nion se tepajti amo ovelia okipajtiaya.",
        "044": "Yejón sivatl omotoki inavak Jesús ik ikuitlapa iva okonkitzkili itlaken tlen kimokentia san itenpantzi, iva san nima ijkuakó omoketzki in estli.",
        "045": "Ijkuakó Jesús okijto: —¿Akin okitzki notlaken? Nochtin okijtovayah nik amika okitzkili, Pedro iva tlen ivan oyayah, okijtojkeh: —Tlamachti, in gentejtih mitzpajpatzmiktiah iva mitztojtopevah, ¿kenik titlajtlani akin okitzki motlaken?",
        "046": "Pero Jesús okijto: —Íkka okitzki notlaken, porke onikmachili notech okiski novelitilis.",
        "047": "Ijkuak in sivatl okimomakak kuenta nik amo velis kitlaatis de kenik opajtik, omotoki inavak Jesús iva omotlankuaketzki ikxitla iva sa oviviokatoka. Nochi okimokuiti inmixpa nochtin gentejtih por tlán nik okitzkili itlaken, iva kenik san niman opajtik.",
        "048": "Iva Jesús okilvi in sivatl: —Nokone, yotipajtik porke otechneltokak. Xivia ika kuali.",
        "049": "Ijkuak in Jesús ok okitlapovijtoka in sivatl, ijkuakó oajsiko se tlakatl tlen ovalaya de kan ikalijtik in Jairo, iva okilvi in Jairo: —Motakotzi yoixpolivik. Ayakmo xiktekimaka in Tlamachti.",
        "050": "Jesús okikakki iva okilvi: —Amo ximomavti. Moneki san techneltoka iva motakotzi pajtis.",
        "051": "Ijkuak Jesús oajsito kan ikalijtik in Jairo, Jesús amika okavili ma kalaki Iva, san yen Pedro, Jacobo, Juan ivan tetajmeh de yejón takotzi.",
        "052": "Nochtin ochokayah iva omoyolkokovayah por yen takotzi. Pero Jesús okinmilvi: —Amo xichokakah. In takotzi ayamo ixpolivi, ye kochi.",
        "053": "In gentejtih san okivetzkilijkeh porke kuali okimatiah nik yoixpolivik.",
        "054": "Pero Jesús okimakitzki in takotzi iva okilvi chikavak: —Takotzi, ximeva.",
        "055": "Ijkuakó itonal omokuapki itech ikuerpo, iva niman ovalme. Iva Jesús okinnavati ma kitlamakakah in takotzi."
    },
    "009": {
        "head_1": "Jesús okintitlanki majtlaktli ivan ome momachtijkeh",
        "001": "Jesús okinmololo in majtlaktli ivan ome momachtijkeh, iva okinmakak tlanavatijkayotl iva velitilistli para ma kinkixtikah nochi tlamantli de amo kuali ejekameh iva ma kinpajtikah in kokoxkeh.",
        "002": "Okintitlanki ma kitematiltikah kenik tlanavatia in Dios iva ma kinpajtikah kokoxkeh.",
        "003": "Iva okinmilvi: —Amitla xikvikakah ijkuak inyaskeh itech ojtli, nion karroti, nion ayatl, nion tlaxkali, nion tomi, iva amo xikvikakah ome inmotlakenvah.",
        "004": "Ijkuak inmajsitivih itech se kalijtik, ompa ximokavakah asta ijkuak inkisaskeh de itech yejón altepetl.",
        "005": "Iva kan amo kinekiskeh imechseliskeh, xikisakah de itech yejón altepetl iva xikintzejtzelokah inmokxivah, para ma kimatikah ke amo kuali tlen yejvah kichivah.",
        "head_2": "Okixpolojkeh in Juan tlen tlabautisaro",
        "006": "Tonses, yejvah oyajkeh itech nochtin altepemeh, otetlapovijtiajkeh de tlen yankuik kuali tlajtoli iva okinpajtijkeh in kokoxkeh ik sentetl.",
        "007": "In kobernador Herodes okimatki nochi tlen Jesús okichivaya, iva ayakmo okimatia tlán kichivas, porke sekimeh okijtovayah ke Juan tlen tlabautisaro yomoyoliti.",
        "008": "Oksekimeh okijtovayah in tiotenejmachti Elías yomonexti. Iva oksekimeh okijtovayah ke se tlen oyá tiotenejmachti nepa tiempo axka yomoyoliti.",
        "head_3": "Jesús okintlamakak makuili mil tlakah",
        "009": "Herodes okijto: —Ne nonevia onitlanavati ma kikechtzontekikah in Juan. Tonses, ¿akin yejón tlakatl tlen miekeh tlapovah de ye? Iva Herodes okinekia kittas in Jesús.",
        "010": "Ijkuak in tiotlatitlaniltih omokuapatoh, okimatiltijkeh in Jesús nochi tlen okichijkeh. Satepa okinvikak san yejvah inselti ik sekka kan tlalkavali ik altepetl de Betsaida.",
        "011": "Pero ijkuak in gentejtih okimatkeh, oyajkeh okajsitoh. Jesús okinseli iva okintlapovi de kenik in Dios tlanavatia iva okinpajti in kokoxkeh.",
        "012": "Ijkuak ya yi tiotlaki, in majtlaktli ivan ome momachtijkeh omotokijkeh inavak Jesús iva okilvijkeh: —Xikinmilvi in gentejtih ma mosevitih iva ma kitemotih tlen kikuaskeh. Ma viah itech altepemeh iva ik rancherías tlen kateh serka, porke nika amitla onka.",
        "013": "Jesús okinmilvi: —Imejvah xikintlamakakah. Yejvah okilvijkeh: —Tikpiah san makuili pan iva ome michimeh. Tla tikintlamakaskeh nochtin ninmeh gentejtih, tonses moneki tiaskeh tikovativih tlen kikuaskeh.",
        "014": "Okatkah kemi makuili mil tlakah. Jesús okinmilvi in momachtijkeh: —Xikinnavatikah ma motlalikah de ojompoali ivan majtlaktli.",
        "015": "In momachtijkeh okichijkeh ijkó kemi Jesús okinnavati, iva nochtin omotlalijkeh.",
        "016": "Jesús okonintilanki in makuili panmeh ivan ome michimeh, oajkotlachixki iva okitlasojkamatki inavak Dios. Para ompa, okinpojpostekki iva okinmakak in momachtijkeh para ma kinxejxelilikah in gentejtih.",
        "head_4": "Pedro okijto ke Jesús yen Cristo tlen Dios okivaltitlanki para techmakixtis",
        "017": "Nochtin kuali otlakuajkeh asta kan oixvikeh. Satepa okintemitijkeh majtlaktli ivan ome chikimeh de pedasos tlen osobraro.",
        "018": "Se tonali Jesús omodiostzajtzilijtoka iselti, iva tlen momachtijkeh oajsitoh ompa kan Jesús okatka, iva Jesús okintlajtlani: —¿Tlán kijtovah in gentejtih? ¿Akin Ne?",
        "019": "Yejvah okinankilijkeh: —Sekimeh kijtovah tejwatzi tiJuan tlen tlabautisaro. Oksekimeh kijtovah tejwatzi tiElías, iva sekimeh kijtovah ke tejwatzi tiprofeta tlen yi wejkika otikatka, iva axka yotimoyoliti.",
        "head_5": "Jesús okinmilvi kenik ixpolivis",
        "020": "Iva Jesús okintlajtlani: —Iva imejvah, ¿tlán inkijtovah? ¿Akin Ne? Iva Pedro okilvi: —Tejwatzi tiCristo tlen Dios omitzvaltitlanki para techmakixtis.",
        "021": "Pero Jesús kuali okinnajnavati amika ma kilvikah kox yen Cristo.",
        "022": "Iva okinmilvi: —IKone in Tlakatl sa tlawel tlajyovis. In tlayakankeh tetajmeh, in tlayakankeh tiopixkeh, iva in tlamachtijkeh de itlanavatil Moisés amo kiseliskeh iva kixpoloskeh. Pero ipan eyi tonali moyolitis.",
        "023": "Iva okinmilvi nochtin: —Tla íkka kineki vitz nonavak, moneki ayakmo ma kichiva san tlan ye kinekis. Kipia de kixikos nochipa nochi in tlajyovilistli maski ma kimiktikah itech krus, iva ma nechseguiro.",
        "024": "Porke tla íkka kinekis kimakixtis inemilis, kipolos. Pero tla íkka kipolos inemilis por Ne, kimakixtis.",
        "025": "Amitla ipati tla se tlakatl yetos iaxka nochi in tlaltikpaktli, iva iselti mijtlakova iva mopolova para semijkak.",
        "026": "Tla íkka pinavas de Ne iva de notlajtol, iKone in Tlakatl noijki pinavas de ye ijkuak vitz ika imavissotlanex iva ika imavissotlanex de iTajtzi ivan iilvikaktlatitlanilvah.",
        "head_6": "Jesús omopatlak",
        "027": "Pero yi neli nimechilvia, ke sekimeh tlen nika kateh nova, amo mikiskeh asta kan amo ma kittakah kenik tlanavatia in Dios.",
        "028": "Satepa de opanok kana chikueyi tonali de ijkuak okijto yejón tlamantli, Jesús otlejkok ipan se tepetl omodiostzajtzilito, okinvikak in Pedro, Jacobo ivan Juan.",
        "029": "Ijkuak Jesús omodiostzajtzilijtoka, ixko omopatlak iva itzotzol omochi istak iva opetlania.",
        "030": "Ijkuakó omonextijkeh ome tlakah omotlapovijtokah ivan Jesús, yen Moisés ivan Elías,",
        "031": "tlen okinmokenki se kualtzi mavissotlanextli. Nochtin omeh omotlapovijtokah ivan Jesús de kenik tlajyovis iva kenik ixpolivis kan siudad de Jerusalén.",
        "032": "Maski Pedro ivan ikompañerojvah sa tlawel okochisnekiah, omokajkeh ijsatokeh, iva okittakeh imavissotlanex in Jesús, iva noijki okinmitakeh in Moisés ivan Elías.",
        "033": "Ijkuak Moisés ivan Elías yoyayah, ijkuakó Pedro okilvi in Jesús: —Tlamachti, sa tlawel kuali nika ma tiekah. Ma tikinchijchivakah eyi sakakaltih, se para tejwatzi, se para Moisés iva se para Elías. Pero Pedro amo okimatia tlen okijtovaya.",
        "034": "Mientras Pedro ijkó okijtojtoka, ijkuakó ovala se mixtli iva okinmokenki, iva ijkuak yokatkah ijtik mixtli omomavtijkeh.",
        "035": "Iva ijkuakó omokakki se tlajtoli de ijtik mixtli, okijto: —Nin yen noKone tlen niktlasojtla. Xikakikah tlen Ye imechilvia.",
        "head_7": "Jesús okipajti se telpochtli tlen okipiaya se amo kuali ejekatl",
        "036": "Ijkuak otlanki omokakki yejón tlajtoli, ijkuakó okittakeh in Jesús sa Ye iselti. Pedro, Juan ivan Jacobo ayakmitla okijtojkeh. Iva itech nonmeh tonaltih amika itla okilvijkeh de tlen okittakeh.",
        "037": "Omostlatik, ijkuak otemokeh de ipan tepetl, miekeh gentejtih okinamikitoh in Jesús.",
        "038": "Ijkuakó se tlakatl tlen ompa oyaya intzala nochtin gentejtih, okijto chikavak: —Tlamachti, nimitztlatlavtia techitili notelpoch porke san yen se nikpia.",
        "039": "Se amo kuali ejekatl kikitzkia iva kitzajtzitia iva kitoktia ma mimiki iva ma kamaposoni. Kikojkova iva amo kineki kikajkavas.",
        "040": "Onikintlatlavti tlen tikinmachtia ma kikixtilikah in amo kuali ejekatl, pero amo ovelikeh.",
        "041": "Jesús otlanankili: —¡Imejvah seppa amo intlaneltokah iva yonmijtlakavkeh! ¿Asta keman nietos inmovah? ¿Asta keman nimechxikojtos? Nika techvalikili motelpoch.",
        "042": "Pero ijkuak in telpochtli yomotokijtiaya inavak Jesús, in amo kuali ejekatl okitlamotlak ipan tlali iva okitokti ma mimiki. Pero Jesús okajvak in amo kuali ejekatl, okipajti in telpochtli iva okimaktili ipapa.",
        "head_8": "Jesús oksemi okinmilvi kenik ixpolivis",
        "043": "Nochtin sa omotetzavijkeh ijkuak okittakeh ivelitilis in Dios. Mientras nochtin omotetzaviayah por tlen Jesús okichi, ijkuakó Ye okinmilvi in momachtijkeh:",
        "044": "—Kuali xikkakikah tlen nimechilvis: IKone in Tlakatl kitemaktiskeh inmak in tlaltikpaktlakah.",
        "head_9": "¿Akin okachi weititok?",
        "045": "Pero in momachtijkeh amo okajsikamatkeh tlen okinmilvi, porke ayamo otlapovia intlayejyekol para kajsikamatiskeh. Iva okimakasiah de kitlajtlaniiskeh tlán kijtosneki.",
        "046": "Satepa in momachtijkeh ope motlatlajtolnamikih akin de yejvah okachi weititok.",
        "047": "Pero Jesús okimatia tlen yejvah okiyejyekovayah. Ijkuakó okitlali se chokotzi inakastla,",
        "head_10": "Akin amo kajki kontra tejvah, tovah kajki",
        "048": "iva okinmilvi: —Tlen kiselis ika notoka se chokotzi kemi nin, kijtosneki Ne nechselia. Iva tlen nechselia, noijki kiselia tlen onechvaltitlanki. Porke tlen okachi tzikitzi de entre imejvah, yen yejón tlen okachi weititok.",
        "049": "Ijkuakó Juan otlanankili: —Tlamachti, otikittakeh se tlakatl kinkixtia amo kuali ejekameh ika motoka. Iva tejvah otikilvijkeh amo ijkó ma kichiva, porke amo tovah povi.",
        "head_11": "Jesús okajvak in Jacobo ivan Juan",
        "050": "Pero Jesús okilvi: —Xikkavakah, porke tlen amo kajki kontra tejvah, tovah kajki.",
        "051": "Ijkuak yoajsia tonali para Jesús tlejkos ilvikak, Jesús ik okitlali yas para Jerusalén.",
        "052": "Okintitlanki sekimeh itlatitlanilvah ma tlayakanakah ma viah itech se altepetl tlen kajki itech tlali de Samaria, para ma sa kipixtokah listo nochi tlen kinekis in Jesús.",
        "053": "Pero in samaritanos de neká altepetl amo okinekeh okiselijkeh porke okittakeh yavi para Jerusalén.",
        "054": "Jacobo ivan Juan tlen momachtijkeh, ijkuak ijkó okittakeh, okilvijkeh in Jesús: —ToTeko, ¿tikneki ma timodiostzajtzilikah para ma vetzi tlitl de ilvikak para ma kinmixpolo nochtin, kemi okichi in tiotenejmachti Elías?",
        "055": "Jesús omokuapki iva okinmajvak. Okinmilvi: —Imejvah amo inkimatih tlán ejekatl inkipiah iva tleka ijkó inkijtovah.",
        "head_12": "Tlen okinekiah nemiskeh ivan Jesús",
        "056": "Porke iKone in Tlakatl amo ovala okinmixpoloko in tlaltikpaktlakah, sino ovala okinmakixtiko. Satepa oyajkeh para oksé altepetl.",
        "057": "Ijkuak oyayah itech ojtli, ijkuakó se tlakatl okilvi in Jesús: —NoTeko, nikneki nias mova san kan tias.",
        "058": "Jesús okinankili: —In astomeh kipiah inchah kan tlakuyo ivan totomeh kipiah intepajsol. Pero iKone in Tlakatl amo kipia kan mosevis.",
        "059": "Jesús okilvi oksé tlakatl: —Xiviki nova. Pero yejón tlakatl okilvi: —NoTeko, techkavili achto ma niktookati nopapa.",
        "060": "Jesús okilvi: —Xikinkavili in gentejtih tlen kateh kemi miktokeh yejvah ma kintookakah inmikavah. Te xivia iva xiktematiltiti kenik tlanavatia in Dios.",
        "061": "Oksé tlakatl okijto: —NoTeko, nikneki nias mova, pero achto techkavili ma nikinnavatiti tlen kateh nokalijtik."
    },
    "010": {
        "head_1": "Jesús okintitlanki expoali ivan majtlaktli momachtijkeh",
        "001": "Satepa, toTeko okinpejpenki expoali ivan majtlaktli momachtijkeh, iva okintitlanki de ojomeh ma sa tlayakanakah ma viah itech nochtin altepemeh iva ik rancherías kanik Ye panos.",
        "002": "Okinmilvi: —In pixkalistli sa tlawel wei, pero amo onkateh miekeh tekipanojkeh para pixkaskeh. Por eso, xiktlatlavtikah in Tekova ma kintitlani oksekimeh tekipanojkeh para ma pixkakah.",
        "003": "Xiviah. Ne nimechtitlani kemi inmichkakonemeh kan kateh koyomeh.",
        "004": "Amo xikvikakah tominbolsa, nion ayatl, nion kakmeh. Iva nion amo ximoketzakah itech ojtli para íkka xiktlajpalokah.",
        "005": "Ijkuak inkalakiskeh kalijtik, achto xitetlajpalokah, xikijtokah: “Xonyekah ika kuali.”",
        "006": "Tla in chanejkeh kuali imechseliah, Dios kintiochivas para ma yekah ika kuali. Pero tla amo imechseliah, Dios amo kintiochivas, iva in tlatiochivalistli mokavas inmovah.",
        "007": "Ximokavakah san itech se kali, iva xikkuakah iva xikonikah tlen yejvah imechmakaskeh. Porke se tekipano kipia de kiselis itlaxtlavil. Amo sentetl ximokalotijtinemikah.",
        "008": "Ijkuak inmajsitivih itech se altepetl kan imechseliskeh, xikkuakah tlen yejvah imechmakaskeh.",
        "009": "Xikinpajtikah in kokoxkeh tlen ompa yeskeh, iva xikinmilvikah: “Yi kajki serka para Dios pevas tlanavatis inmonavak.”",
        "010": "Pero tla inmajsitivih itech se altepetl iva amo imechseliah, xikisakah itech ojtli iva xikijtokah:",
        "011": "“Asta yen tlali de inmoaltepe tlen otechajsik itech tokxi, tiktzejtzelovah para xikmatikah ke amo kuali tlen inkichivah. Pero xikmatikah, nik yi kajki serka para Dios pevas tlanavatis inmonavak.”",
        "head_2": "Gentejtih tlen amo tlavelkakeh",
        "012": "Ne nimechilvia, ke itech neká tonali, intlajyovilis yejonmeh gentejtih yetos okachi temavti ke intlajyovilis in gentejtih de Sodoma.",
        "013": "’¡Ay de imejvah gentejtih de Corazín! ¡Ay de imejvah gentejtih de Betsaida! Porke tla itech altepetl de Tiro iva itech altepetl de Sidón okinmitaskiah in tetzavimeh tlen imejvah yonkimitakeh, ya ke tiempo oyeskia yomoyolkuapkeh. Okonakiskiah intzotzol tlen tetzojtzopiti iva omotlekonexviskiah itech intzonteko para kiteititiskeh ke ayakmo kinekih kichivaskeh tlajtlakoli.",
        "014": "Pero itech neká tonali ijkuak Dios kijtos akin tlajtlakole iva akin amo, imejvah intlajyoviskeh okachi ke in gentejtih de Tiro iva de Sidón.",
        "015": "Iva imejvah tlen de Capernaum, ¿inkiyejyekovah inkiseliskeh tetlakitalistli itech ilvikak? ¡Pues asta miktla imechtlalchitlaliskeh!",
        "head_3": "Omokuapatoh tlen expoali ivan majtlaktli momachtijkeh",
        "016": "’Tlen imechkaki imejvah, kijtosneki Ne nechkaki. Tlen amo imechselia, kijtosneki Ne amo nechselia. Iva tlen amo nechselia, kijtosneki amo kiselia tlen onechvaltitlanki.",
        "017": "Tlen expoali ivan majtlaktli momachtijkeh omokuapatoh ika pakilistli, iva okilvijkeh in Jesús: —¡ToTeko, ijkuak in amo kuali ejekameh otikinnavatijkeh ika motoka ma kisakah de intech in gentejtih, in yejvah okiskeh!",
        "018": "Jesús okinmilvi: —Ne onikittak in Amo Kuali Tlakatl ovetzki de ilvikak kemi se tlatlatzinili.",
        "019": "Ne nimechmaka velitilistli para inpa inmokejketzaskeh in kovameh ivan kolomeh, iva para inkitlaniliskeh in Amo Kuali Tlakatl ika nochi ivelitilis tlen kipia, iva imejvah amitla inmochivaskeh.",
        "head_4": "Jesús opakki",
        "020": "Pero amo xipakikah por invelih inkintlaniliah in amo kuali ejekameh, sino xipakikah porke inmotokah yi kajki ijkuilitok itech ilvikak.",
        "021": "Itech yejón ora in Tioijyotzintli okimakak in Jesús miek pakilistli, iva okijto: —NoTajtzi, nimitzweijkachiva tejwatzi tlen moaxka in ilvikak ivan tlaltikpaktli. Porke otikinmititih ninmeh tlamantih tlen yolyamankeh kemi oyeskia konemeh, iva amo otikinmititih tlen momachiliah kipiah tlamatilistli iva tlen momachiliah kimatih. Kema, noTajtzi, porke ijkó otikmonekilti.",
        "022": "’NoTajtzi onechmaktili nochi tlamantli. Iva Ne niiKone amika nechixmati, sino san yen noTajtzi nechixmati. Iva amika kixmati noTajtzi, sino san yen Ne niiKone nikixmati. Iva noijki kixmatiskeh tlen akinmeh Ne nikneki ma kixmatikah noTajtzi.",
        "023": "Ijkuakó okinmitak in momachtijkeh iva okinmilvi san yejvah inselti: —Ma pakikah tlen kittah nochi tlen imejvah inkittah.",
        "head_5": "Ejemplo de se kuali tlakatl de Samaria",
        "024": "Porke yi wejkavitl miekeh tiotenejmachtijkeh iva in wejwei tlanavatijkeh okinekiah kittaskeh tlen axka imejvah inkittah, pero amo okittakeh. Okinekiah kikakiskeh tlen axka imejvah inkikakih, pero amo okikakkeh.",
        "025": "Se tlamachti de itlanavatil Moisés okitlajtlani se tlajtoli in Jesús para kittas tlán kijtos. Okitlajtlani: —Tlamachti, ¿tlán moneki nikchivas para nikpias nemilistli para semijkak?",
        "026": "Jesús okinankili: —¿Tlán kijtova in tlanavatili de Moisés? ¿Kenomi tikajsikamati?",
        "027": "In tlamachti de itlanavatil Moisés okijto: —“Xiktlasojtla in moTeko Dios ika nochi moyolo, ika nochi moanima, ika nochi mochikavalis iva ika nochi motlalnamikilis. Iva xiktlasojtla mokni kemi te timotlasojtla.”",
        "028": "Iva Jesús okilvi: —Kuali otitlanankili. Tla ijkó tikchivas tikpias nemilistli para semijkak.",
        "029": "Pero in tlamachti de itlanavatil Moisés okinekia mokavas kuali, iva okilvi in Jesús: —¿Akin nokni?",
        "030": "Ijkuakó Jesús okinankili: —Se tlakatl oyá de Jerusalén para Jericó, iva itech ojtli okitlachtekijkeh sekimeh ichtekeh iva okivikilijkeh nochi tlen okipiaya, asta itzotzol. Kuali okimagakeh asta yi mero okixpolovayah, ompa okajtejkeh iva oyajkeh.",
        "031": "Ijkuakó ik ompa opanok se tiopixki itech yejón ojtli. Pero ijkuak okittak, okitlalkavi iva okipanavi.",
        "032": "Noijki se levita tlen tlapalevia kan templo, noijki ik ompa opanok. Iva ijkuak okittak, noijki okitlalkavi iva okipanavi.",
        "033": "Pero se tlakatl de Samaria tlen opanovaya itech yejón ojtli, ijkuak okittak, okiknomatki.",
        "034": "Omotoki inavak, iva okitlalili aseite iva vino kan okikojkojkeh iva okemilili ika tzotzoli. Satepa okitlejkolti ipan iburro, iva okivikak itech se kali kan tekalotiah iva ompa okikuidaro.",
        "035": "Omostlatik, ijkuak in tlakatl de Samaria yi yavi, okixti ome tomi iva okimakak in tekova de kan tekalotiah, iva okilvi: “Xikuidaro nin tlakatl, iva tla monekis itla okachi, nimitzajxitilijtejko ijkuak nimokopati.”",
        "036": "Axka techilvi. De yejonmeh eyi tlakah, ¿katli ye omochi kemi ikni de neká tlakatl tlen okitlachtekijkeh?",
        "head_6": "Jesús okintlajpaloto Marta ivan María",
        "037": "In tlamachti de itlanavatil Moisés okijto: —Yen tlen okiknomatki. Ijkuakó Jesús okilvi: —Xivia iva noijki ijkó xikchiva.",
        "038": "Jesús ivan momachtijkeh oyayah itech ojtli, iva opanokeh itech se altepetl. Ompa se sivatl itoka Marta okinseli itech ikalijtik.",
        "039": "Marta okipiaya se ikni itoka María. Iva yejón María omotlali ikxitlan Jesús iva okikaktoka nochi tlen Jesús okijtovaya.",
        "040": "Pero Marta omotekipachovaya porke okipiaya miek tekitl tlen kichivas, omotoki inavak Jesús iva okilvi: —NoTeko, ¿amo tikitta ke nokni san ne nechkajtevilia nochi in tekitl ma nikchiva? Xikilvi ma nechpalevi.",
        "041": "Jesús okinankili: —Marta, Marta, sa tlawel timotekipachova iva timotekimiktia ika miek tlamantli."
    },
    "011": {
        "head_1": "Jesús otlamachti kenik timodiostzajtziliskeh",
        "001": "Se tonali Jesús omodiostzajtzilijtoka ik sekka, iva ijkuak otlanki omodiostzajtzili, se momachti okilvi: —NoTeko, techmachti kenik timodiostzajtziliskeh, ijkó kemi Juan okinmachti tlen ye okinmachtiaya.",
        "002": "Jesús okinmilvi: —Ijkuak inmodiostzajtziliskeh xikijtokah: ToTajtzin Dios, tejwatzi tlen tika ilvikak. Nochipa ma kitlakitakah motokatzi. Xivalmuika xitlanavatiki. Ma mochiva tlen tejwatzi tikmonekiltia itech nin tlaltikpaktli, ijkó kemi mochiva kan ilvikak.",
        "003": "Techmaka momostla in totlakualtzi tlen totech moneki.",
        "004": "Techtlapojpolvi de nochi totlajtlakol, ijkó kemi tejvah noijki tikintlapojpolviah tlen techtoktiah tlen amo kuali. Amo techtekavili ma tivetzikah ijkuak techyoltilana tlen amo kuali, sino techpalevi para amo ma tivetzikah imak in Amo Kuali Tlakatl.",
        "005": "Jesús noijki okinmilvi: —Tla se de imejvah yavi kittati ivesino kemi tlajko yovak, iva kilvis: “Vesino, techtlaneti eyi pan,",
        "006": "porke se noyolikni tlen vitz de wejka yikin oajsiko nokalijtik, iva amo nikpia tlán nikmakas ma kimomajsevi.”",
        "007": "Iva tla ivesino kinankilis: “Amo techkuejso. Ya yi tzaktok in puerta, ne ivan nopilvah yotimoteenkeh. Mach velis nimoketzas para nimitzmakati.”",
        "008": "Yi neli nimechilvia, tla okachi chikavak motlatlavtis, ivesino moketzas iva kimakas tlen kinekis, amo porke yi neli ivan movika, sino porke chikavak motlatlavtia.",
        "009": "Por eso Ne nimechilvia: Xiktlajtlanilikah in Dios tlen imechpolova iva Ye imechmakas. Xiktemokah iva inkajsiskeh. Xitenotzakah kan puerta iva Dios imechtlatlapolis.",
        "010": "Porke tlen itla kitlajtlani, kiselia. Iva tlen itla kitemova, kajsi. Iva tlen tenotza kan puerta, kitlatlapoliah.",
        "011": "’¿Kox velis tikmakas mokone se tetl ijkuak mitztlajtlanilis se pan? ¿O noso kox velis tikmakas se kovatl ijkuak mitztlajtlanilis se michi?",
        "012": "¿O noso kox tikmakas se kolotl ijkuak mitztlajtlanilis se tekuistli?",
        "head_2": "Sekimeh okijtojkeh ke Jesús kipia velitilistli de Beelzebú",
        "013": "Tla imejvah tlen amo inkualmeh, inkimatih inkinmakah inmopilvah itla tlen kuali, ¡kenomi inmoTajtzin Dios tlen kajki ilvikak amo ma kinmaka in Tioijyotzintli tlen akinmeh kitlajtlaniliskeh!",
        "014": "Jesús okixtijtoka se amo kuali ejekatl de ijtik se tlakatl tlen okinoontilijtoka. Iva ijkuak in amo kuali ejekatl okiski, in tlakatl yovelik otlajto. In gentejtih sa otlatlachixkeh ijkuak ijkó okittakeh.",
        "015": "Pero sekimeh okijtojkeh: —Nin tlakatl kinkixtia amo kuali ejekameh ika ivelitilis in Beelzebú, tlen tlayakanki de nochtin amo kuali ejekameh.",
        "016": "Oksekimeh, para kiyejyekoskeh, okilvijkeh ma kichiva se tetzavkaneskayotl para kittaskeh kox yi neli Dios okivaltitlanki.",
        "017": "Pero Jesús okimatia tlen yejvah okiyejyekovayah, iva okinmilvi: —Tla in gentejtih de se país pevas momijmiktiskeh san mismo yejvah, yejón país popolivis. Iva tla se familia pevas kimomagaskeh san mismo yejvah, yejón familia mach wejkavas yeskeh san sekka.",
        "018": "Ijkó noijki, tla in Amo Kuali Tlakatl san ye mismo motlajkoxelos, tonses nochi tlen ye kinavatia amo wejkavas. Ijkí nimechilvia porke imejvah inkijtovah ke Ne nikinkixtia amo kuali ejekameh ika ivelitilis in Beelzebú.",
        "019": "Tla yi neli oyeskia Ne nikinkixtia amo kuali ejekameh ika ivelitilis in Beelzebú, tonses, ¿tlen imejvah inkinmachtiah de akin ivelitilis ika kinkixtiah in amo kuali ejekameh? Yejvah innevia kiteititiah nik mach yompa tlen imejvah inkijtovah.",
        "020": "Pero tla Dios nechmaka ivelitilis para ma nikinkixti amo kuali ejekameh, tonses kijtosneki ke itlanavatijkayo in Dios yoejkok inmonavak para tlanavatis.",
        "021": "’Ijkuak se tlakatl tlen chikavak kikuidarova ikalijtik ika nochi iteposvah, nochi tlen kipia kuali tlaatitok.",
        "022": "Pero tla ivan mokitzkis íkka oksé tlen okachi chikavak ke ye iva kitlanilis, tonses kinkixtilis iteposvah tlen ika mopalevia, iva nochi tlen kikixtilis kixejxelos.",
        "head_3": "In amo kuali ejekatl tlen oksemi valmokuapa",
        "023": "’Tlen amo kajki nova, kajki kontra Ne. Iva tlen amo nechpalevia para kinnotzas oksekimeh para ma nechseguirokah, kijtosneki san kinchochololtia.",
        "024": "’Ijkuak se amo kuali ejekatl kisa de ijtik se tlakatl, nemi kan tlavaki kitemojtinemi kan mosevis. Iva ijkuak amo kajsi, kijtova: “Nimokuapas oksemi ijtik neká tlakatl de kan onikiski.”",
        "025": "Iva ijkuak mokuapa, konajsi in tlakatl kemi se kali kan yotlachpankeh iva yi tlayektlalitok.",
        "head_4": "Tlen yi neli pakilistli",
        "026": "Ijkuakó yavi kinnotzati oksekimeh chikome amo kuali ejekameh tlen okachi fierotikeh, iva nochtin yavih mochantitivih ijtik yejón tlakatl, iva satepa in tlakatl asta okachi mochiva iva amo kemin achto.",
        "027": "Mientras Jesús ijkó otlapojtoka, ijkuakó se sivatl okijto chikavak de intzala in gentejtih: —Ma paki in sivatl tlen omitztlakatili iva omitzchichiti.",
        "head_5": "Okitlajtlanilijkeh in Jesús ma kichiva se tetzavkaneskayotl",
        "028": "Iva Jesús okijto: —Okachi kuali ma pakikah tlen kikakih iva kichivah tlen kijtova itlajtol in Dios.",
        "029": "In gentejtih ope mololovah okachi inavak Jesús, iva Ye ope kinmilvia: —In gentejtih de nin tiempo sa tlawel amo kuali inyelis, kinekih ma nikinmititi se tetzavkaneskayotl para nechneltokaskeh. Pero san yen tlen itech omochi in tiotenejmachti Jonás, san yen yejón tetzavkaneskayotl nikinmakas.",
        "030": "Tlen okipanok in Jonás oyá kemi se tetzavkaneskayotl para in gentejtih de Nínive nik Dios okititlanki innavak. Ijkó noijki, tlen kipanos iKone in Tlakatl yetos kemi se prueba nik Dios okivaltitlanki.",
        "031": "Itech neká tonali ijkuak Dios kijtos akin tlajtlakole iva akin amo, in reina tlen ovala de wejka de ik tlatzintla moketzas iva imechteilvis para Dios ma imechtlajyovilti. Ye ovala de wejka para kikakis in wei tlanavati Salomón tlen otlamachtiaya ika tlamatilistli, iva Ne okachi niweititok iva amo kemi Salomón.",
        "head_6": "Itlavil tokuerpo",
        "032": "Itech neká tonali ijkuak Dios kijtos akin tlajtlakole iva akin amo, tlen de Nínive noijki moketzaskeh iva imechteilviskeh para Dios ma imechtlajyovilti. Porke yejvah omoyolkuapkeh ijkuak okintlapovi in Jonás, iva Ne okachi niweititok iva amo kemi Jonás.",
        "033": "’Amika kixotlaltia se tlavili para kitlaatis, o noso para kitlalis itlampa se kajo, sino se kitlalia tlakpak, para ma kintlavili nochtin tlen kalakih kalijtik.",
        "034": "Inmoixtololovah kateh kemi oyeskia se tlavili tlen kitlavilia inmokuerpo. Tla inmoixtololovah kualmeh, nochi inmokuerpo kipias tlavili. Pero tla inmoixtololovah amo kualmeh, kijtosneki nochi inmokuerpo kajki kan tlayovalotl.",
        "035": "Ijkó pues, tla imejvah inkiyejyekovah inkipiah tlavili, xikpiakah kuidado amo san kichiva yej tlayovalotl inkipiah.",
        "head_7": "Jesús otlapo de yejvah fariseos iva in tlamachtijkeh de itlanavatil Moisés",
        "036": "Tla nochi inmokuerpo kipia tlavili, iva nion se parte amo kajki kan tlayova, tonses inmonemilis tentos de tlavili, ijkó kemi ijkuak se tlavili imechtlavilia.",
        "037": "Ijkuak Jesús otlanki otlapo, ijkuakó se fariseo okilvi ma tlakuati ikalijtik. Jesús okalakki ikalijtik in fariseo iva omotlali kan mesa.",
        "038": "In fariseo sa otlatlachixki ijkuak okittak ke Jesús amo omomajteki para tlakuas kemi okatka inkostumbre in fariseos.",
        "039": "Iva Jesús okilvi: —Imejvah infariseos inmochipavah san panixko, pero ik inmoijtik imejvah intentokeh de tlen amo kuali iva de ichtekayotl.",
        "040": "¡Seppa amo intlayekkakeh! Dios okichi tlen kajki panixko iva noijki tlen kajki tlatlaijtik.",
        "041": "Imejvah para velis inyeskeh yi neli inchipavakeh, moneki xikinpalevikah tlen prowestih ika tlen inkipiah.",
        "042": "’¡Ay de imejvah infariseos! Imejvah inkitemakah inmodiezmo de menta, de ruda iva de nochi tlamantli xivitl tlen mokua. Pero amo inkitechiviliah tlen kuali iva amo inkitlasojtlah in Dios. Moneki indiezmaroskeh, pero noijki moneki xiktlasojtlakah in Dios iva xiktechivilikah tlen kuali.",
        "043": "’¡Ay de imejvah infariseos! Porke kan tiotlamachtijkaltih, imejvah inkivelitah inmotlaliskeh kan motlaliah tlen tlayakankeh, iva inkinekih ma imechyektlajpalokah ijkuak innemih tiankistli.",
        "044": "’¡Ay de imejvah infariseos iva imejvah intlamachtijkeh de itlanavatil Moisés, inkipiah ome inmoixko! Imejvah inkateh kemi mikatekochtih tlen amo mottah, in gentejtih ipan panovah iva amo kimatih kox tlafiero nik tlatlaijtik.",
        "045": "Ijkuakó otlanankili se tlamachti de itlanavatil Moisés, okilvi: —Tlamachti, ijkuak ijkó tikijtova, tejvah noijki techpijpinatia.",
        "046": "Pero Jesús okijto: —¡Ay de imejvah intlamachtijkeh de itlanavatil Moisés! Imejvah inkintlamamaltiah in gentejtih ika tlamamali tlen etik, pero imejvah amo inkinekih inkoliniskeh nion se inmomajpil para inkajkuanaskeh.",
        "047": "’¡Ay de imejvah, tlen inkinchijchivah tlaixneskayomeh kan toktokeh in tiotenejmachtijkeh tlen yi wejkavitl inmokojkolvah okinmiktijkeh!",
        "048": "Ijkó imejvah inkiteititiah ke inkateh de akuerdo de tlen yejvah okichijkeh. Yejvah okinmiktijkeh in tiotenejmachtijkeh, iva imejvah inkinchijchivah tlaixneskayomeh kan toktokeh.",
        "049": "’Por eso, Dios ika itlamatilis okijto: “Nimechintitlanilis tiotenejmachtijkeh iva tiotlatitlaniltih. Sekimeh de yejvah kinmiktiskeh iva oksekimeh kinchochololtiskeh.”",
        "050": "Dios imechtlajtlanilis kuenta imejvah tlen axka inkateh de inmikilis de nochtin tiotenejmachtijkeh tlen okinmiktijkeh desde ijkuak ope in tlaltikpaktli,",
        "051": "desde ijkuak okimiktijkeh in Abel iva asta ijkuak okimiktijkeh in Zacarías, tlen okimiktijkeh entre kan kajki in templo iva kan kajki in artal de sacrificios. Yi neli nimechilvia, Dios imechtlajtlanilis kuenta imejvah tlen axka inkateh de yejvah inmikilis.",
        "052": "’¡Ay de imejvah intlamachtijkeh de itlanavatil Moisés! Porke imejvah amo inkinkaviliah in gentejtih ma kajsikah in ojtli para velis kixmatiskeh in Dios. Nion imejvah amo inkixmatih Dios, iva tlen kinekih kixmatiskeh imejvah amo inkinkaviliah ma kixmatikah.",
        "053": "Ijkuak Jesús okinmilvi nin tlajtoli, in tlamachtijkeh de itlanavatil Moisés ivan fariseos sa tlawel okualankeh, ope kitlajtoltemoliah okitlatlajtlaniayah de miek tlamantli."
    },
    "012": {
        "head_1": "Gentejtih tlen kipiah ome inmixko",
        "001": "Satepa miekeh gentejtih ope mololovah, okatkah sa tlawel miekeh asta sa omotojtopevayah sa mismo yejvah. Jesús achto ope kinmilvia in momachtijkeh: —Xikpiakah kuidado de inxokotix in fariseos, kijtosneki kipiah ome inmixko.",
        "002": "Porke nochi tlen tlaatitok kipia de paninesis, iva nochi tlen amo momati kipia de momatis.",
        "head_2": "Akin moneki tikmaviliskeh",
        "003": "Por eso, nochi tlen imejvah inkijtoskeh kan tlayova, mokakis kan tlanestok. Iva tlen inkijtoskeh ichtaka, kipia de kimatiskeh nochtin.",
        "004": "’Imejvah tlen noyoliknivah nimechilvia, amo xikinmavilikah tlen velis kimiktiskeh inmokuerpo, pero satepa mach ok itla velis imechtoktiskeh.",
        "005": "Ne nimechilvis akin moneki inkimaviliskeh: xikmavilikah yen Dios, porke Ye amo san velis imechixpolos, sino noijki velis imechtitlanis miktla. Yen moneki xikmavilikah.",
        "006": "’¿Amo monemakah makuili tototzitzintih por ome tomintzitzintih? Pero maski amo okachi itla inpati, Dios amo kilkava nion se tototzi.",
        "head_3": "Moneki se ma tlajto de Cristo teixpa",
        "007": "Iva Dios kimati asta keski inmotzonkal inkipiah. Amo ximomavtikah. Imejvah okachi inmopati ke miekeh tototzitzintih.",
        "008": "’Ne nimechilvia ke tla íkka nechneltoka iva tlajtos kuali de Ne teixpa, iKone in Tlakatl noijki tlajtos kuali de ye inmixpa iilvikaktlatitlanilvah in Dios.",
        "009": "Pero tlen kijtos teixpa ke amo nechixmati, noijki inmixpan iilvikaktlatitlanilvah in Dios nikijtos ke amo nikixmati.",
        "010": "’Iva tlen tlajtos en kontra de iKone in Tlakatl, Dios velis kitlapojpolvis. Pero tlen tlajtos amo kuali de yen Tioijyotzintli, Dios amo kitlapojpolvis.",
        "011": "’Ijkuak imechvikaskeh kan tiotlamachtijkaltih, o noso innavak juesmeh, o noso innavak tekivajkeh, amo ximotekipachokah por kenik intlanankiliskeh o noso tlán inkijtoskeh.",
        "head_4": "Se tomine tlen tzontetl",
        "012": "Porke in Tioijyotzintli imechilvis tlen moneki inkijtoskeh ijkuak ajsis ora.",
        "013": "Se tlen ompa okatka de kan nochtin yejonmeh gentejtih, okilvi in Jesús: —Tlamachti, xikilvi nokni ma nechmaka in erensia tlen nechtokarova.",
        "014": "Iva Jesús okilvi: —Tlakatl, ¿akin onechtlali Ne kemi nijues o noso kemi nitlaxelo?",
        "015": "Iva okinmilvi nochtin: —Xikpiakah kuidado amo xitlaixnekikah. Amo por se kipias miek tlamantli, velis se yolitos wejkavitl iva ika pakilistli.",
        "016": "Noijki okinmilvi se ejemplo: —Okatka se tlakatl tomine, tlen itlala sa tlawel otlamochi iva opixkak miek.",
        "017": "Iva okiyejyeko: “¿Tlán nikchivas? Mach nikpia kan niktlaatis nochi tlen nikpixkas.”",
        "018": "Iva okijto: “Yi nikmati tlán nikchivas. Nikinxixinis nosinkalvah iva nikinchivas okachi wejweih. Ompa niktlaatis nochi tlen nikpixkas iva nochi tlen nikpia.",
        "019": "Satepa nikijtos: Nikpia tlaatitok miek tlen noaxka para miek xivitl, ma nimosevi, ma nitlakua, ma natli, iva ma nimopakti.”",
        "020": "Pero Dios okilvi: “¡Tzontetl! Nin yovak timikis, iva tlen yotiktlaati, ¿akin kimokavis?”",
        "head_5": "In toYejwatzi kinkuidarova ipilvah",
        "021": "Ijkó mochivah in gentejtih tlen kololovah miek tlamantli san para yejvah, pero inavak Dios amitla kipiah.",
        "022": "Satepa Jesús okinmilvi in momachtijkeh: —Amo ximotekipachokah por tlán inkikuaskeh, iva por tlán inkonakiskeh.",
        "023": "Inmonemilis okachi ipati ke tlen inkikuah, iva imokuerpo okachi ipati ke tlen inkonakiah.",
        "024": "Xikinmitakah in kakalomeh, amo tookah, amo pixkah, amo kipiah kan motlatlaatiliskeh iva nion amo kipiah insinkal. Pero Dios kintlamaka. Iva imejvah okachi inmopati iva amo kemi totomeh.",
        "025": "Tla íkka de imejvah sa tlawel motekipachova porke kineki moskaltis ok tlajko metro, ¿kox velis moskaltis?",
        "026": "Tla amo invelih inkichivah se tlamantli tzikitzi, ¿tleka inmotekipachovah itech okseki tlamantli?",
        "027": "’Xikinmitakah kenik moskaltiah in xochimeh, amo tekipanovah iva nion amo tlajtzomah. Pero Ne nimechilvia ke nion wei tlanavati Salomón, ika nochi itominkayo, amo keman omotlakenti kualtzi kemi se de ninmeh xochimeh.",
        "028": "Iva tla Dios ijkó kitzotzoltia in xivitl, tlen axka kajki tlala iva mostla viptla kichichinoskeh ijtik tlitl, ¿kenik amo ma imechtzotzolti imejvah? ¡Seppa tzikitzi inmotlaneltokalis!",
        "029": "Tonses, amo ximotekipachokah por tlán inkikuaskeh o noso tlán inkoniskeh, iva amo san ye xikyejyekojtokah.",
        "030": "In gentejtih tlen amo kixmatih Dios kitemovah nochi yejón tlamantli. Pero imejvah inkipiah inmoTajtzin Dios tlen yi kimati tlán imechpolova.",
        "head_6": "Ma tikpiakah itech ilvikak tlen yi neli ipati",
        "031": "Okachi kuali xikyekixmatikah inmoDios kemi san Ye tlanavati, iva ijkó Dios imechmakas nochi tlen imechpolova.",
        "032": "’Amo ximomavtikah, imejvah maski amo inmiekeh innochkavah, inmoTajtzin Dios kipia pakilistli para imechtlalis xitlanavatikah noijki kan Ye tlanavatia.",
        "033": "Xiknemakakah tlen inkipiah, iva in tomi xikinmakakah tlen prowestih. Yejón kemi oyeskia inkitlaliah tlen kipia miek ipati ijtik bolsajtih tlen amo keman tlajtlamih. Yejón tlen kipia miek ipati amo keman tlamis itech ilvikak, kan amo velis kalakis íkka ichtekki iva nion kan amo velis tlakuakualos.",
        "head_7": "Ma se ijsato para ijkuak valmuikas toTeko",
        "034": "Kan yetos tlen imejvah inkittah kipia miek ipati, ompa yetos noijki inmoyolo.",
        "035": "’Sa xietokah listos, sa xitzotzolejtokah iva sa xikpixtokah inmokandil ma xotlato.",
        "036": "Xiekah kemi sekimeh tlakevaltih tlen inteko oyá kan monamiktiah iva kichixtokeh ma mokopati, para san nima kitlatlapoliskeh ijkuak vitz iva kivijvitekis in puerta.",
        "037": "Ma pakikah in tlakevaltih tla inteko kinmajsikih ijsatokeh ijkuak ye mokopati. Yi neli nimechilvia, ke inevia inteko kintlalis ma motlalikah kan mesa iva kintlamakas.",
        "038": "Maski ma mokopati kemi tlajko yovak o noso yi tlanestivitz, iva tla kinmajsikih ijsatokeh, ma pakikah yejonmeh tlakevaltih.",
        "039": "Xikmatikah pues, tla se chane okimatiskia tlan ora vitz in ichtekki, oijsatoskia iva amo okikaviliskia ma kalaki ikalijtik para kitlachtekis.",
        "head_8": "Tlakevaltih tlen kualmeh iva tlen amo kualmeh",
        "040": "Imejvah noijki ximonejmachtijtokah, porke ijkuak imejvah amo inkiyejyekojtoskeh, ijkuakó valmuikas iKone in Tlakatl.",
        "041": "Ijkuakó Pedro okitlajtlani: —NoTeko, ¿yejón ejemplo otikijto san para tejvah, o noso para nochtin?",
        "042": "In toTeko okijto: —¿Akin tlakevali tlen kichiva in tekitl kemi oyeskia iaxka iva itech se motenmachia? Kijtosneki yen tlen kitlalia iteko ma kinmitili tlen oksekimeh itlakevalvah, iva ma kintlamakah a tiempo.",
        "043": "Ma paki in tlakevali tla iteko kajsiki kichijtok tlen okinavati.",
        "044": "Yi neli nimechilvia, ke iteko kitlalis yejón itlakeval ma kitili nochi tlen iaxka.",
        "045": "Pero tla itlakeval kiyejyekos ke iteko wejkavas para mokopati, iva pevas kinmagas maitl tlen oksekimeh tlakevaltih tlakah ivan sivameh, iva pevas motlakualtis, iva konis asta motlavantis,",
        "046": "ijkuakó iteko mokopati ijkuak ye amo kichia, iva itech se ora tlen amo kimati. Sa tlawel kitlajyoviltis iva kititlanis ma yeto kan yeskeh tlen amo tlavelkakih.",
        "047": "’In tlakevali tlen yi kimati tlán kineki iteko ma kichiva, iva amo moyektlalia iva nion amo kichiva tlen iteko kineki, sa tlawel kivitekiskeh.",
        "head_9": "In gentejtih moxexeloskeh por yen Cristo",
        "048": "Pero in tlakevali tlen amo kimati tlán kineki iteko ma kichiva, iva okichi itla tlen amijtok, kivitekiskeh pero amo sa tlawel. Tlen okimakakeh miek, noijki kitlajtlaniliskeh miek. Iva tlen okimotenmachijkeh miek, noijki okachi miek kitlajtlaniliskeh.",
        "049": "’Ne onivala onikxotlaltiko se tlitl itech nin tlaltikpaktli, iva oniknekiskia ma yi xotlato.",
        "050": "Pero achto moneki nipanos itech se tlajyovilistli sa tlawel ovijtitok, iva nipanotok miek neyolkokoli asta ma ajsiki yejón ora.",
        "051": "¿Inkiyejyekovah imejvah ke onivala onikchivako ma yeto yolsevilistli itech nin tlaltikpaktli? Amo, sino in gentejtih moxexeloskeh por Ne.",
        "052": "Porke de nika para tlayakapa, itech se familia de makuiltih, eyih yeskeh kontra omeh ivan omeh yeskeh kontra eyih.",
        "head_10": "Kenik se kimatis itech tlan tiempo se kajki",
        "053": "In teta kixnamikis ipiltzi iva ipiltzi kixnamikis ipapa. In teena kixnamikis ichpoch iva ichpoch kixnamikis imama. In temonna kixnamikis imo iva imo kixnamikis imonna.",
        "054": "Jesús noijki okinmilvi in gentejtih: —Ijkuak imejvah inkittah motlalia in mixtli kan onpolivi in tonali, imejvah inkijtovah nik kiavis, iva ijkó tlamochiva.",
        "055": "Iva ijkuak in ejekatl vitz ik tlani, imejvah inkijtovah nik tonas, iva ijkó tlamochiva.",
        "head_11": "Niman ximoyektlali ivan tlen mitztlavelita",
        "056": "¡Imejvah inkipiah ome inmoixko! Imejvah ijkuak inkittah in ilvikak ivan tlaltikpaktli kuali inkimomakah kuenta kox yetos kuali tiempo o noso amo. Tonses, ¿kenik amo inkimomakah kuenta tlán tlamochijtok itech nin tiempo?",
        "057": "’Imejvah mismo omonekia inkimatiskeh katli yen kuali para yen yejón xikchivakah.",
        "058": "Tla se tlakatl mitzteilvia de itla innavak tekivajkeh, moneki achto iva ximoyektlali antes de mitztemaktiti imak in jues. Porke tlamo, in jues kinavatis in mayol ma mitztzakua telpiloya."
    },
    "013": {
        "head_1": "Moneki se moyolkuapas",
        "001": "Itech nekateh tonaltih, sekimeh tlakah okilvijkeh in Jesús ke Pilato okinmikti sekimeh tlakah de Galilea ijkuak yejvah okimaktilijtokah in toYejwatzi sekimeh yolkatlamiktiltih.",
        "002": "Iva Jesús okinmilvi: —¿Inkiyejyekovah imejvah ke yejonmeh tlen omikkeh okatkah okachi tlajtlakolejkeh ke tlen oksekimeh gentejtih de Galilea?",
        "003": "Ne nimechilvia ke amo. Iva tla imejvah amo inmoyolkuapah, noijki velis inmikiskeh kemi yejvah.",
        "004": "¿O noso inkineltokah imejvah ke nekateh kaxtoli ivan eyi tlakah tlen omikkeh ijkuak in torre de Siloé inpa ovetzki, okatkah okachi tlajtlakolejkeh ke tlen oksekimeh tlen chantih Jerusalén?",
        "head_2": "Ejemplo de se igoskuavitl tlen amo tlaki",
        "005": "Ne nimechilvia ke amo. Iva tla imejvah amo inmoyolkuapah, noijki velis inmikiskeh kemi yejvah.",
        "006": "Jesús noijki okinmilvi nin ejemplo: —Se tlakatl okipiaya se igoskuavitl okatka kan uvajyo. Se tonali oyá okittato kox yotlaki, pero amitla itlakiloyo okajsik.",
        "007": "Ijkuakó okilvi in tlakatl tlen kikuidarova nochi in uvajyo: “Yi kipia eyi xivitl nikvaliita nin igoskuavitl xamo kipia itla itlakilo, iva amo keman itla nikajsi. Xiktzonteki, ¿tlán para san kinejnektok in tlali iva amo tlaki?”",
        "008": "Pero in tlakatl tlen tlakuidarova okinankili: “Noteko, ok xikava nin xivitl. Niktlalyamanis iva niktlalilis abono.",
        "head_3": "Jesús okipajti se sivatl ijkuak sábado",
        "009": "Xamo tlakis. Iva tla amo tlakis, ijkuakó kema velis titlanavatis ma kitzontekikah.”",
        "010": "Se sábado, Jesús otlamachtijtoka itech se tiotlamachtijkali.",
        "011": "Iva ompa okatka se sivatl tlen yokipiaya kaxtoli ivan eyi xivitl de omokokovaya. Se amo kuali ejekatl okitokti ma kuitlapantomotzivi iva amo ovelia omokuitlapanmelavaya.",
        "012": "Ijkuak Jesús okittak, okinotzki iva okilvi: —Sivatl, axka yotipajtik de mokokolis.",
        "013": "Jesús okintlali imavah ipan yejón sivatl, iva san nima ijkuakó okuitlapanmelavik, iva ope kiweijkachiva in Dios.",
        "014": "Pero in tlayakanki de kan tiotlamachtijkali okualanki porke Jesús okipajti in sivatl ijkuak sábado, iva okinmilvi in gentejtih tlen ompa okatkah: —Onka chikuase tonali para se tekipanos. Itech yejonmeh tonaltih xivikikah para ximopajtikah, iva amo ijkuak sábado.",
        "015": "In toTeko okinankili: —¡Imejvah inkipiah ome inmoixko! ¿Amo inkitotomah inmotoro o noso inmoburro ijkuak sábado iva inyavih inkatlititivih?",
        "016": "Iva nin sivatl tlen valajtok familia de Abraham, iva tlen Amo Kuali Tlakatl okilpijtoka ika nin kokolistli yi kaxtoli ivan eyi xivitl, ¿amo omonekia noijki se kitotomas de ikokolis ijkuak sábado?",
        "head_4": "Ejemplo de se semiyajtzi de mostaza",
        "017": "Ijkuak Jesús ijkó okijto, nochtin tlen kitlavelitah sa tlawel omopinatijkeh. Pero nochtin tlen oksekimeh gentejtih opakiah porke okittayah ke Jesús okinchivaya wejwei tlamantih.",
        "018": "Jesús noijki okijto: —¿Kenik velis nimechilvis para xikajsikamatikah kenomi nik kajki kan Dios tlanavatia? ¿Tlán ika velis nikparejaros?",
        "head_5": "Ejemplo de seki xokotixtli",
        "019": "Yejón kemi oyeskia se semiyajtzi de mostaza. Ijkuak se tlakatl kitooka itlala, kisa iva moskaltia iva motlami se wei kuavitl, iva asta itech motepajsoltiah in totomeh itech imamayovah.",
        "020": "Jesús noijki okijto: —¿Tlán ika velis nikparejaros para velis nimechilvis kenomi nik kajki kan Dios tlanavatia?",
        "head_6": "Puerta tlen pitzavak",
        "021": "Yejón kemi ijkuak se sivatl kinelova eyi tlatamachivali de arina iva kitlalilia se tzikitzi xokotixtli, iva yejón xokotixtli kisamava nochi in tixtli.",
        "022": "Ijkuak Jesús oyaya para Jerusalén, opanotiaya itech altepemeh iva itech rancherías otlamachtijtiaya.",
        "023": "Iva se tlakatl okitlajtlani: —NoTeko, ¿amo miekeh tlen momakixtiskeh? Jesús otlanankili:",
        "024": "—Xikchivakah de xikalakikah kan puerta tlen pitzavak. Ne nimechilvia, ke miekeh kinekiskeh kalakiskeh, pero amo veliskeh.",
        "025": "Yetos kemi se chane tlen moketzas iva kitzakuas in puerta. Iva tla imejvah inyeskeh kiavak, inkivijvitekiskeh in puerta iva inkijtoskeh: “ToTeko, techtlatlapoli.” Pero ye imechnankilis: “Mach nimechixmati akinmeh imejvah, nion amo nikmati de kan invitzeh.”",
        "026": "Ijkuakó imejvah pevas inkijtoskeh: “Tejvah otitlakuajkeh iva otikonikeh mova, iva tejwatzi otitlamachti itech ojmeh de toaltepe.”",
        "027": "Pero ye imechnankilis: “Yonimechilvi nik mach nimechixmati. Ximachivakah de Ne innochtin imejvah tlen inkichivah tlen amo kuali.”",
        "028": "Imejvah inkittaskeh in Abraham, Isaac, Jacob iva nochtin tiotenejmachtijkeh yetoskeh kan Dios tlanavatia. Pero imejvah Dios imechkavas kan kiavak, ompa inchokaskeh iva inmotlantekiskeh.",
        "029": "Porke vitzeh gentejtih de ik najko, de ik tlani, de kan valkisa in tonali iva de kan onpolivi tonali, para motlaliskeh tlakuaskeh kan Dios tlanavatia.",
        "head_7": "Jesús ochokak por Jerusalén",
        "030": "Iva sekimeh tlen axka kateh asta sa ik tlami satepa yejvah yeskeh achto, iva tlen axka kateh achto satepa yeskeh asta asta sa ik tlami.",
        "031": "Ijkuakó oajsikoh sekimeh fariseos iva okilvijkeh in Jesús: —Xivia, porke Herodes kineki mitzixpolos.",
        "032": "Pero Jesús okinnankili: —Xiviah xikilvitih yejón astotl: “Axka ivan mostla ok nikinkixtijtos amo kuali ejekameh de itech in gentejtih iva ok nikinpajtijtos in kokoxkeh, iva asta ipan eyi tonali nitlamis.”",
        "033": "Pero axka, mostla ivan viptla kipia de nikseguiros noojvi asta Jerusalén. De por sí ompa Jerusalén kan kinmiktiah in tiotenejmachtijkeh.",
        "034": "’¡Jerusalén, Jerusalén, te tikinmiktia in tiotenejmachtijkeh, iva tikinmaga ika tetl tlen Dios kivalintitlani monavak! ¡Miek welta oniknekia nikinmololos mopilvah, kemi se poyojtena kinmololova ikonevah itlampa iajasvah, pero amo otikneki!"
    },
    "014": {
        "head_1": "Jesús okipajti se tlakatl tlen otejtenki",
        "001": "Se sábado, Jesús oyá otlakuato kan ikalijtik se tlayakanki fariseo, iva tlen oksekimeh tlen ompa okatkah sa okistlakojtokah in Jesús para kittaskeh tlán kichivas.",
        "002": "Iva ompa okatka iyakapan Jesús se tlakatl tlen otejtenki.",
        "003": "Ijkuakó Jesús okintlajtlani in tlamachtijkeh de itlanavatil Moisés ivan fariseos: —¿Kox techkavilia in tlanavatili ma tikpajtikah se kokoxki ijkuak sábado o noso amo?",
        "004": "Pero yejvah amitla okijtojkeh. Ijkuakó Jesús okimakitzki in kokoxki iva okipajti, iva okilvi ma via.",
        "005": "Iva Jesús okintlajtlani tlen ompa okatkah: —¿Akin de imejvah amo kikixtis iburro o noso itoro tla ovetzito kan tlakuyo maski ma yeto sábado?",
        "head_2": "Ijkuak se kinvitarovah kan monamiktiah",
        "006": "Pero yejvah amitla ovelik okinankilijkeh.",
        "007": "Jesús okinmitak tlen okinminvitarojkeh kan monamiktiah, okitemovayah kan okachi kuali lugar para ompa motlaliskeh tlakuaskeh. Jesús okintlapovi ika se ejemplo, okinmilvi:",
        "008": "—Ijkuak íkka mitzinvitaros itech se ilvitl kan monamiktiah, amo ximotlali kan okachi tlayakapa, porke velis vitz oksé tlen noijki okinvitarojkeh tlen okachi weititok iva amo kemi te.",
        "009": "Iva tlen omitzinvitaro, velis mitzilvis: “Xikkavili nin tlakatl ma motlali kan tietok.” Ijkuakó te sa tivalixpinavas iva tias timotlaliti asta tlakuitlapa.",
        "010": "Okachi kuali, ijkuak mitzinvitaroskeh, ximotlali asta tlakuitlapa. Iva ijkuak mitzitas tlen omitzinvitaro, mitzilvis: “Noknitzi, ximotlali nika kan okachi tlayakapa.” Iva ijkó velis mitzyektlakitaskeh tlen ompa invah timotlalis.",
        "011": "Porke tlen momachilis okachi weititok, satepa kitlalchitlaliskeh. Pero tlen motlalchitlalis, satepa kiweijkatlaliskeh.",
        "012": "Jesús noijki okilvi in tlakatl tlen okinvitaro: —Ijkuak tiknekis tiktemakas se tlaxkali tlajka o noso yovak, amo xikinminvitaro moyoliknivah, nion moknivah, nion tlen itla tikinmita, iva nion movesinojvah tlen rikojtih. Porke yejvah velis noijki mitzinvitaroskeh, iva ijkó yejvah momakopaskeh mova.",
        "013": "Okachi kuali, ijkuak tiilvichivas, xikinminvitaro in prowestih, in vilantzitzintih, in koxomeh iva tlen amo tlachiah.",
        "head_3": "Ejemplo de se wei tiotlakantlakuali",
        "014": "Iva ijkó tikpias pakilistli. Porke yejvah amo velis momakopaskeh mova, pero Dios mitzmakas motlaxtlavil ijkuak moyolitiskeh tlen tlakamelajkeh.",
        "015": "Se tlakatl tlen oyetoka kan mesa ijkuak ijkó okikakki, okilvi in Jesús: —Ma paki tlen tlakuas kan Dios tlanavatia.",
        "016": "Jesús okilvi: —Se tlakatl okitemakak se wei tiotlakantlakuali, iva otlanavati ma kinminvitarokah miekeh.",
        "017": "Iva ijkuak oajsik ora para tlakuaskeh, okititlanki se itlakeval ma kinmilviti tlen okinminvitaro: “Xivikikah, porke nochi yi kajki listo.”",
        "018": "Pero nochtin ope kijtovah ma kintlapojpolvikah porke amo velis yaskeh. Achto se okijto: “Yikin oniko se tlali, iva nikneki nias nikittati. Techtlapojpolvi, amo velis nias.”",
        "019": "Oksé okijto: “Onikinkoh makuili yunta in torojtih, iva niav nikinyejyekotih. Techtlapojpolvi, amo velis nias.”",
        "020": "Iva oksé okijto: “Yikin onimonamikti, iva por eso amo velis nias.”",
        "021": "Ijkuak in tlakevali omokopato, okimatilti iteko nochi tlen okilvijkeh. Tonses, iteko okualanki iva okilvi itlakeval: “Xivia totoka kan tiankistih iva itech ojpitzaktih de kan altepetl, iva nika xikinvalika in prowestih, in vilantzitzintih, in koxomeh iva tlen amo tlachiah.”",
        "022": "Ijkuak itlakeval omokopato, okijto: “Noteko, yonikchi kemi otechnavati, iva ok onka miek lugar.”",
        "023": "Tos in tekova okilvi itlakeval: “Xivia itech ojmeh iva itech ojpitzaktih, iva xikinchikavili ma kalakikah para ma temi nokalijtik.",
        "head_4": "Tlán moneki para se kiseguiros in Cristo",
        "024": "Iva nikneki nimechilvis ke nion se de nekateh tlen achto onikinminvitaro amo tlakuaskeh itech notiotlakantlakual.”",
        "025": "Miekeh gentejtih oyayah ivan Jesús. Ye omokuapki iva okinmilvi:",
        "026": "—Tla íkka kineki vitz nova para yetos momachti de Ne, moneki nechtlasojtlas okachi ke ipapa, imama, itonana, ipilvah, iknivah iva iveltivah. Tlen kineki yetos momachti de Ne kipia de nechtlasojtlas okachi ke inemilis.",
        "027": "Tlen amo kinekis tlajyovis nion amo kinekis mikis itech krus, amo velis yetos momachti de Ne.",
        "028": "Tla íkka de imejvah kineki kichivas se kali wejkapa, ¿amo achto motlalis kichivas kuenta para kiyejyekolis kox kajxilis itomi para velis kitlamis?",
        "029": "Porke tla achto pevas kalchivas iva satepa valtlamis itomi iva ayakmo kitlamis in kali wejkapa, nochtin tlen kittaskeh pevas kipinaviskeh",
        "030": "iva kijtoskeh: “Nin tlakatl ope kalchiva, iva amo ovelik okitlami.”",
        "031": "O noso tla se wei tlanavati kimati nik kipias guerra ivan oksé wei tlanavati, ¿amo achto motlalis kiyejyekolis kox ika majtlaktli mil soldadojtih velis mokitzkis ivan oksé tlen vitz ika senpoali mil soldadojtih?",
        "032": "Iva tla amo velis, ijkuak ok wejka vitz tlen oksé wei tlanavati, kintitlanis sekimeh itlatitlanilvah para ma motlapojpolvikah para ayakmo kimomagaskeh.",
        "head_5": "Ijkuak in istatl kipolova ipoyeka",
        "033": "Ijkó pues, tla se de imejvah amo kikava nochi tlen kipia, amo velis yetos momachti de Ne.",
        "034": "’In istatl sa tlawel kuali, pero tla in istatl ayakmo yetos poyek, ¿kenomi oksé welta poyeyas?"
    },
    "015": {
        "head_1": "Ejemplo de se ichka tlen opolivik",
        "001": "Nochtin tlen kobradortih de impuestos iva tlen oksekimeh tlajtlakolejkeh omololojkeh inavak Jesús para kikakiskeh.",
        "002": "In fariseos iva in tlamachtijkeh de itlanavatil Moisés ope tlapovah de Jesús, okijtovayah: —Nin tlakatl invah mosetilia tlen tlajtlakolejkeh, iva invah tlakua.",
        "003": "Ijkuakó Jesús okinmilvi nin ejemplo:",
        "004": "—Tla se de imejvah kipia se siento ichkameh iva tla okipolo se iichka, ¿amo kinkajteva in noventa y nueve ompa tlala, iva yavi kitemoti tlen opolivik asta kan kajsis?",
        "005": "Iva tla yokajsik, kimokechpanoltia ika pakilistli,",
        "006": "iva ajsi ikalijtik, kinmololova iyoliknivah iva ivesinojvah iva kinmilvia: “Nova xipakikah, porke yonikajsik nochka tlen onikpolojka.”",
        "head_2": "Ejemplo de se tomi tlen opolivik",
        "007": "Yi neli nimechilvia, ke itech ilvikak noijki onka miek pakilistli ijkuak se tlajtlakole moyolkuapa, ke por noventa y nueve tlakamelajkeh tlen amo moneki moyolkopaskeh.",
        "008": "’¿Tlán kichiva se sivatl tla kipia majtlaktli tomi de plata iva kipolova se? ¿Amo kixotlaltia se kandil iva tlachpana yolik ikalijtik asta kan kajsi in tomi?",
        "009": "Iva ijkuak kajsi, kinmololova iyoliknivah sivameh iva ivesinajvah iva kinmilvia: “Nova xipakikah, porke yonikajsik notomi tlen onikpolojka.”",
        "head_3": "Ejemplo de se telpochtli tlen opolika",
        "010": "Ijkó noijki nimechilvia, ke iilvikaktlatitlanilvah in Dios pakih miek ijkuak se tlajtlakole moyolkuapa.",
        "011": "Jesús noijki okijto: —Se tlakatl okinpiaya ome itelpochvah,",
        "012": "iva tlen xokoyotl okilvi ipapa: “Papa, techmaka in erensia tlen nechtokarova.” Tonses, in teta okinxexelili nochi tlen okipiaya.",
        "013": "Kana keski tonali satepa, in telpochtli tlen xokoyotl okinemakak nochi tlen okimakak ipapa, iva oyá wejka itech oksé país. Ompa omopakti, iva okichivaya tlen amo kuali, iva nochi san okavilti itomi.",
        "014": "Ijkuak okitlami nochi itomi, ovala se apistli itech neká país, iva ye ayakmo okipiaya tlán kikuas.",
        "015": "Satepa oyá okitemoto tekitl inavak se tlakatl de yejón país, yejón tlakatl okimakak tekitl iva okititlanki itlala para ma kintlamaka kochijtih.",
        "016": "In telpochtli okinekia kikuas maski yen tlen okikuayah in kochijtih, pero amo okimakayah ma kikua.",
        "017": "Ijkuakó ope moyejyekova, iva okijto: “Kan ikalijtik nopapa itlakevalvah kipiah miek tlen kikuaskeh, iva ne nika napismiki.",
        "018": "Nimokuapas inavak nopapa, iva nikilvis: Papa, onitlajtlakolchi inavak Dios iva onitlajtlakolchi monavak.",
        "019": "Ayakmo notech povi technotzas kemi nimokone, techitta sa kemi se de motlakevalvah.”",
        "020": "Ijkuakó omokuapki para kan ikalijtik ipapa. ’Ijkuak ok wejka ovalaya, ipapa okittak iva okiknomatki. Omotlelo okinamikito, okimonapalolti iva okixpipitzo.",
        "021": "Iva itelpoch okilvi: “Papa, onitlajtlakolchi inavak Dios iva onitlajtlakolchi monavak. Ayakmo notech povi technotza kemi nimokone.”",
        "022": "Pero ipapa okinmilvi itlakevalvah: “Xikvalikilikah totoka tlen okachi kuali tzotzoli, iva xiktzotzoltikah. Xikaniyojtikah itech imajpil iva xikaktikah.",
        "023": "Xikvalikakah in torojkonetl tlen okachi tomavak iva xikmiktikah. Tiilvichivaskeh iva titlakuaskeh.",
        "024": "Porke nin nokone kemi oyeskia yomikka, iva axka yomoyoliti. Opolika, iva axka yotikajsikeh.” Iva ope kichivah ilvitl.",
        "025": "’Oksé itelpoch tlen tetiachka otekipanojtoka itlala. Ijkuak omokuapato iva ijkuak yovalajsia ikalijtik, okikakki tlapitzah iva mijtotiah.",
        "026": "Ijkuakó okinotzki se tlakevali iva okitlajtlani tlán kichivah ikalijtik.",
        "027": "In tlakevali okilvi: “Mokni yomokuapato. Iva mopapa otlanavati ma kimiktikah in torojkonetl tlen okachi tomavak, porke mokni kuali oajsiko iva chikavtok.”",
        "028": "In telpochtli tlen tetiachka okualanki iva amo okinekia kalakis ikalijtik. In teta okiski iva ope kitlatlavtia ma kalaki.",
        "029": "Pero in telpochtli okilvi ipapa: “Tejwatzi kuali tikmati ke yi miek xivitl nitekipanova para tejwatzi, nochipa nikchiva tlan technavatia, iva amo semi techmaka nion se tentzonkonetl para nikchivas se ilvitl invah noyoliknivah.",
        "030": "Pero axka yomokuapato nin mokone, tlen san okavilti motomi ivan avilsivameh, iva asta otikmiktili se torojkonetl tlen okachi tomavak.”",
        "031": "Ijkuakó ipapa okilvi: “Nokone, te nochipa nova tika, iva nochi tlen nikpia moaxka."
    },
    "016": {
        "head_1": "Ejemplo de se tlakevali tlen amijtok nik otekipanovaya",
        "001": "Jesús noijki okinmilvi tlen momachtijkeh: —Okatka se tomine tlen okipiaya se itlakeval tlen okittaya nochi tlen okipiaya. Pero okilvijkeh in tomine ke itlakeval san kaviltia tlen iaxka.",
        "002": "Ijkuakó in tomine okinotzki itlakeval iva okilvi: “¿Kox yi neli tlen nechilviah de te? Techmaka kuenta de nochi notomi iva de nochi tlen nikpia, porke ayakmo techpalevis.”",
        "003": "Ijkuakó itlakeval okimolvi: “¿Axka tlán nikchivas porke noteko nechkixtilis in tekitl? Amo nitlaxikos nitekipanos ika ajsalon, iva nipinava sa nimijtlanis.",
        "004": "Yi nikmati tlán nikchivas para ke ijkuak noteko nechkixtilis notekiv, ne nikinpias akinmeh nechseliskeh inkalijtik.”",
        "005": "Tonses okinnotzki tlen okivikiliayah iteko. Achto se okinotzki iva okilvi: “¿Kech tikvikilia noteko?”",
        "006": "Iva ye okijto: “Nikvikilia se siento barriltih de aseite.” In tlakevali okilvi: “Nika kajki moresibo. Iva en lugar de se siento barriltih, xikmachioti san de tlajko siento.”",
        "007": "Satepa okitlajtlani oksé tlen noijki okivikiliaya iteko: “Te, ¿kech tikvikilia noteko?” Iva ye okilvi: “Se siento kostal de trigo.” Tonses, in tlakevali okilvi: “Nika kajki moresibo. Iva en lugar de se siento kostal de trigo, xikmachioti san de navi poali kostal.”",
        "008": "Ijkuak iteko okimatki, otlajto kuali de yejón amo kuali tlakevali porke omotlali listo por yen kenik okichi. Porke tlen povih itech nin tlaltikpaktli, entre yejvah okachi motlaliah listos ika tlen kichivah iva amo kemi tlen ipilvah in toYejwatzi.",
        "009": "’Ne nimechilvia ke okachi kuali xiknejnekikah in tominkayotl de nin tlaltikpaktli para ika xikintlanikah inmoyoliknivah. Iva ijkuak tlamis inmotominkayo, velis inmechseliskeh kan inchantiskeh para semijkak.",
        "010": "’Tlen tenmachtli ika itla tlamantli tzikitzi, noijki tenmachtli ika itla tlamantli tlen miek. Iva tlen amo tenmachtli ika itla tlamantli tzikitzi, noijki amo yetos tenmachtli ika itla tlamantli tlen miek.",
        "011": "Tla imejvah amo intenmachtih por yen kenik inkinejnekih in tominkayotl de nin tlaltikpaktli, Dios amo imechmotenmachis para imechmakas tlen yi neli kipia miek ipati.",
        "012": "Iva tla imejvah amo intenmachtih kemi para imechmaktiliskeh tlen amo inmoaxka, ¿kenik velis inmechmakaskeh tlen yetos inmoaxka?",
        "013": "’Amika tlakevali velis kinpias ome itekovah. Porke velis kitlasojtlas in se iva tlen oksé amo kitlasojtlas, o noso velis kitlakitas in se iva tlen oksé amo kitlakitas. Amo velis intekipanoskeh para Dios iva intekipanoskeh para inkololoskeh tominkayotl.",
        "014": "In fariseos tlen okivelitayah tomi, okikaktokah nochi tlen Jesús okijtovaya iva san okiwetzkiliayah.",
        "head_2": "In tlanavatili kipia de mochivas",
        "015": "Ijkuakó Jesús okinmilvi: —Imejvah teixpa inmochivah kemi oyeskia intlakamelajkeh, pero Dios kixmati inmoyolo. Miek tlamantli tlen gentejtih kiweimatih, in Dios kikualankaita.",
        "016": "’In gentejtih omonekia kichivaskeh tlen kijtovah itlanavatil Moisés iva tlen okijkuilojkeh in tiotenejmachtijkeh, asta ijkuak ovala in Juan tlen tlabautisaro. Iva desde ijkuakó ope motematiltia kenik in Dios tlanavatia, iva nochtin mochijchikavah kinekih ompa kalakiskeh.",
        "head_3": "Ijkuak se tlakatl kikajkava itonana",
        "017": "’In ilvikak ivan tlaltikpaktli nochi popolivis, pero tlen kajki ijkuilitok itech itlanavatil in Dios amo popolivis sino kipia de mochivas asta yen tzikitzi letra tlen kajki ijkuilitok.",
        "head_4": "In tomine ivan Lázaro",
        "018": "’Tla se tlakatl kikajkava itonana iva monamiktia ivan oksé sivatl, kijtosneki kichiva imosa. Iva tlen akin monamiktis ivan se sivatl tlen omokajka ivan itotata, kijtosneki kichiva imosa.",
        "019": "’Okatka se tlakatl tomine, omotlakentiaya ika tlakemitl morado tlen kuali iva patío. Momostlatika okichivaya ilvitl ika kuali tlakuali.",
        "020": "Okatka noijki se tlakatl prowe itoka Lázaro, tlen nochi ikuerpo otentoka de tzotzotl. Iva omotlaliaya ipan tlali ikaltempa in tomine.",
        "021": "Yejón prowe okinekia kikuas itenpayex tlen ovetzia de kan imesa in tomine. Iva asta in itzkuintih omotokiayah okipajpaliliayah itzotzovah.",
        "022": "Se tonali in prowe oixpolivik, iva in ilvikaktlatitlaniltih okivikakeh inavak Abraham kan ilvikak. Satepa in tlakatl tomine noijki oixpolivik. Okitookakeh",
        "023": "iva oyá miktla kan sa tlawel otlajyoviaya. Oajkotlachixki iva okittak de wejka in Abraham, iva okittak noijki in Lázaro ompa okatka inavak.",
        "024": "Ijkuakó in tomine okijto chikavak: “Papa Abraham, techiknomati, iva xiknavati in Lázaro ma kisiava imajpil, iva ma viki ma kiseseliki nonenepil. Porke sa tlawel nitlajyovia ijtik nin tlitl.”",
        "025": "Pero Abraham okilvi: “Nokone, xikilnamiki ke te otikpixki miek tlamantli kuali ijkuak otikatka ipan tlaltikpaktli, iva Lázaro sa tlawel otlajyovi. Axka ye nika moyolalia, iva te titlajyovia.",
        "026": "Iva onka se tlamantli tlen sa tlawel wejkatla tlen techtlajkoxelojtok. Iva tlen akinmeh kinekiskeh panoskeh de nika para ompa, amo veliskeh, iva tlen akinmeh kinekiskeh valpanoskeh de ompa para nika, noijki amo veliskeh.”",
        "027": "In tomine okilvi: “Tonses, nimitztlatlavtia tejwatzi, papa Abraham, xiktitlani in Lázaro kan ikalijtik nopapa,",
        "028": "kan nikinpia makuiltih noknivah, para ma kinnejmachti, iva ijkó amo ma vikikah yejvah noijki nika itech nin tlajyovilistli.”",
        "029": "Iva Abraham okinankili: “Yejvah kipiah tlen okijkuilo Moisés iva tlen okijkuilojkeh in tiotenejmachtijkeh. Ma kilerokah iva ma kichivakah tlen kijtova.”",
        "030": "In tomine okijto: “Amo, papa Abraham, porke tla íkka tlen yoixpolivik iva moyolitis iva yas kinnejmachtiti, yejvah moyolkuapaskeh.”"
    },
    "017": {
        "head_1": "Tlen kitetoktia íkka ma vetzi itech tlajtlakoli",
        "001": "Jesús okinmilvi in momachtijkeh: —Nochipa yetos miek tlamantli tlen kinyoltilanas in gentejtih para ma tlajtlakolchivakah. Pero ¡prowe in tlakatl tlen kitoktis íkka oksé ma vetzi itech tlajtlakoli!",
        "002": "Okachi kuali ma kilpilikah se metlatl itech ikech iva ma konkajkavakah kan atl tlen wei, ke ijkó ma kitokti ma vetzi itech tlajtlakoli se de ninmeh tzitzintih tlen nechneltokah.",
        "003": "Xikpiakah kuidado. ’Tla se mokni omitztokti itla tlen amo kuali, xiknotza iva xikajva. Tla mitzkaki iva kineki xiktlapojpolvi, tonses xiktlapojpolvi.",
        "head_2": "Ma tikpiakah okachi totlaneltokalis",
        "004": "Tla omitztokti tlen amo kuali chikome welta se tonali, iva chikome welta vitz monavak mitzilviki: “Techtlapojpolvi por tlen onimitztokti”, in te xiktlapojpolvi.",
        "005": "In tiotlatitlaniltih okilvijkeh in toTeko: —Techmaka okachi tlaneltokalistli.",
        "head_3": "Kenik moneki yetos se tlakevali",
        "006": "In toTeko okinmilvi: —Tla imejvah onkipiaskiah tlaneltokalistli, maski seppa tzikitzi kemi isemiya in mostaza, onveliskiah onkilviskiah nin kuavitl sicómoro: “Ximovivitla de nika iva ximotooka kan atl tlen wei”, iva in kuavitl omechvelkakiskia.",
        "007": "’Tla íkka de imejvah kipia se itlakeval iva tla yomokuapato yotlaxavato o noso yotlajpiato, ¿kox inkilviah: “Xiviki ximotlali xitlakua”?",
        "008": "Amo, sino inkilviah: “Techchivili tlen nikuas. Xikonaki momandil iva techtlamaka. Ijkuak tlamis nitlakuas iva nikonis, ijkuakó te velis titlakuas noijki.”",
        "009": "¿Kox inkitlasojkamachiliah inmotlakeval por kichiva tlen inkinavatiah? Imejvah kuali inkimatih nik amo.",
        "head_4": "Majtlaktih tlakah tlen opalania innakayo",
        "010": "Ijkó noijki imejvah, ijkuak intlamiskeh inkichivaskeh nochi tlen Dios imechnavatia, moneki xikijtokah: “Tejvah san titlakevaltih iva amo totech povi para ma techtlasojkamachilikah. Tejvah san otikchijkeh tlen omonekia tikchivaskeh.”",
        "011": "Ijkuak Jesús oyaya para Jerusalén, opanok ik región de Samaria iva de Galilea.",
        "012": "Ijkuak oajsito itech se altepetzintli, ijkuakó okinamikikoh majtlaktih tlakah tlen opalania innakayo, pero san wejka omoketzkeh",
        "013": "iva chikavak okitzajtzilijkeh: —¡Jesús, Tlamachti, techiknomati!",
        "014": "Ijkuak Jesús okinmitak, okinmilvi: —Xiviah ximoteitititih innavak in tiopixkeh. Iva ijkuak yoyayah itech ojtli, opajtikeh iva ochipavik innakayo.",
        "015": "Ijkuakó se de yejvah, ijkuak omottak nik yopajtik, ovalmokuapato kiweijkachijtivitz chikavak in toYejwatzi.",
        "016": "Iva omotlankuaketzki ikxitlan Jesús iva omixtlapacho ipan tlali iva omotlasojkamatki inavak. Iva yejón tlakatl okatka de Samaria.",
        "017": "Ijkuakó Jesús okijto: —¿Ke amo majtlaktih tlen opajtikeh? ¿Kanin kateh tlen ok chiknavih?",
        "018": "¿San yen nin tlakatl tlen amo judío ovalmokuapato para kiweijkachivas in Dios?",
        "head_5": "Ijkuak Jesús oksemi valmokuapas",
        "019": "Iva Jesús okilvi in tlakatl: —Ximoketza iva xivia. Yotipajtik porke otechneltokak.",
        "020": "In fariseos okitlajtlanijkeh in Jesús keman pevas tlanavatis in Dios. Iva Jesús okinnankili: —Ijkuak Dios pevas tlanavatis amo yetos kemi itla tlamantli tlen motta.",
        "021": "Nion amo kijtoskeh: “Nika kajki” o “Nepa kajki”. Porke Dios yope tlanavatia itech inyolo in gentejtih.",
        "022": "Iva okinmilvi in momachtijkeh: —Ajsis tonali ijkuak imejvah inkinekiskeh inkittaskeh iKone in Tlakatl maski san se tonali, pero amo inkittaskeh.",
        "023": "Iva sekimeh imechilviskeh: “Nika kajki”, o “Nepa kajki.” Amo xikneltokakah, iva nion amo xikinseguirokah.",
        "024": "Porke ijkó kemi ijkuak tlapetlani iva tlavia se lado itech ilvikak iva tlavia asta itech oksé lado, ijkó noijki mottas iKone in Tlakatl ijkuak valmuikas.",
        "025": "Pero achto moneki tlajyovis miek, iva in gentejtih de nin tiempo amo kiseliskeh.",
        "026": "Ijkó kemi opanolok itech neká tiempo de Noé, no ijkó tlamochivalos ijkuak valmuikas iKone in Tlakatl.",
        "027": "In gentejtih otlakuajtokah iva okonitokah, oilvichivayah iva omonamiktiayah. Ijkó okichijtokah asta ijkuak Noé okalakki ijtik in wei barko, iva ijkuakó omokajka in kiavitl chikavak iva nochtin omikkeh.",
        "028": "Ijkó noijki opanolok itech neká tiempo de Lot: otlakuajtokah iva okonitokah, omotlakovijtokah iva otlanemakatokah, otlatookatokah iva omokaltijtokah.",
        "029": "Pero ijkuak Lot okiski de kan siudad de Sodoma, ovetzki tlitl iva azufre de ilvikak, iva nochtin oixpolikeh.",
        "030": "Ijkó noijki tlamochivalos ijkuak valmonextis iKone in Tlakatl.",
        "031": "’Itech neká tonali, tla íkka yetos ikpak ikal, amo ma temo para kikixtiti tlen kipia itech ikalijtik. Iva tla íkka kajki itlala, amo ma valmokuapa para ikalijtik.",
        "032": "Xikilnamikikah tlen okipanok itonana in Lot.",
        "033": "Tlen kinekis kimakixtis inemilis, kipolos. Pero tlen kipolos inemilis por Ne, kimakixtis.",
        "034": "’Nimechilvia ke yejón yovak kochtoskeh omeh itech se kochtlapechtli. Se kivikaskeh iva oksé kikajtevaskeh.",
        "035": "Ome sivameh sepantistoskeh inkalijtik. Se kivikaskeh iva oksé kikajtevaskeh.",
        "036": "Ome tlakah sepantekipanojtoskeh intlala. Se kivikaskeh iva oksé kikajtevaskeh."
    },
    "018": {
        "head_1": "Ejemplo de se iknosivatl ivan se jues",
        "001": "Jesús okinmilvi se ejemplo para kinmachtis nik moneki se modiostzajtzilis nochipa, iva amo ma se mosotlava.",
        "002": "Okinmilvi: —Okatka itech se altepetl se jues tlen amo okimakasia Dios iva amo okinchivaya kuenta in gentejtih.",
        "003": "Itech yejón altepetl noijki okatka se iknosivatl, tlen nochipa okoniitaya yejón jues para ma kinyekkava ivan se tlen iva mokualania.",
        "004": "Opanok miek tonali in jues amo okinekia kipalevis, pero satepa okimolvi: “Maski amo nikimakasi in Dios iva amo nikinchiva kuenta in gentejtih,",
        "005": "nikpalevis nin iknosivatl, porke sa nochipa nechvalita, para ayakmo okachi ma nechkuejso iva ma nechkuatotonili.”",
        "006": "Iva toTeko okijto: —Xikakikah tlen okijto in amo kuali jues.",
        "007": "¿Ke amo velis in Dios noijki kinpalevis tlen Ye yokinpejpenki, tlen ika tonali ika yovali kitlatlavtiah ma kinpalevi? ¿Kox wejkavas para kinpalevis?",
        "head_2": "Ejemplo de se fariseo iva de se kobrador de impuestos",
        "008": "Ne nimechilvia nik amo wejkavas. Pero ijkuak valmuikas iKone in Tlakatl itech nin tlaltikpaktli, ¿kinmajsikih in gentejtih tlen kineltokah?",
        "009": "Okatkah sekimeh tlen omomachiliayah tlakamelajkeh iva okinmitayah tlen oksekimeh kemi oyeskia amitla inpati. Iva Jesús okinmilvi nin ejemplo:",
        "010": "—Ome tlakah oyajkeh kan templo omodiostzajtzilitoh: se okatka fariseo, iva oksé okatka kobrador de impuestos.",
        "011": "In fariseo omoketoka iva omodiostzajtzilijtoka ijkí: “Dios, nimitztlasojkamachilia porke ne amo nikchiva kemi oksekimeh, tlen tlachtekih, tlen amo kualmeh iva tlen avilnemih itech tlajtlakoli. Iva nion amo nikchiva kemi nin kobrador de impuestos.",
        "012": "Ne nimosava ome welta se samana, iva nimitzmaka in diezmo de nochi tlen niktlani.”",
        "013": "Pero in kobrador de impuestos san wejka omoketzki iva nion amo omixeviaya ajkotlachias, sino san omoelpanvitekia iva okijtovaya: “¡Dios, techiknomati, porke ne nitlajtlakole!”",
        "head_3": "Jesús okintiochi in konemeh",
        "014": "Ne nimechilvia ke yejón kobrador de impuestos ijkuak omokuapki para ikalijtik, Dios yokitlapojpolvi de itlajtlakol, pero in fariseo amo. Porke tlen momachilis weititok, satepa kitlalchitlaliskeh. Pero tlen motlalchitlalis, satepa kiweijkatlaliskeh.",
        "015": "Okinvalikilijkeh in Jesús sekimeh konemeh para ma kintlali imavah inpa. Pero ijkuak in momachtijkeh ijkó okittakeh, ope kinmajvah tlen okinvalikayah in konemeh.",
        "016": "Pero Jesús okinnotzki iva okinmilvi: —Xikinkavakah in konemeh ma vikikah nonavak, amo xikintzatzakuilikah. Porke tlen kateh kemi ninmeh konemeh, yejvah povih kan Dios tlanavatia.",
        "head_4": "Se tomine omotlapovi ivan Jesús",
        "017": "Yi neli nimechilvia, tlen amo kimokavilis in Dios ma tlanavati itech ijkó kemi se chokotzi kimokavilia, amo velis kalakis kan Dios tlanavatia.",
        "018": "Se tlayakanki judío okitlajtlani in Jesús: —Kuali Tlamachti. ¿Tlán moneki nikchivas para nikpias nemilistli para semijkak?",
        "019": "Jesús okilvi: —¿Tleka techilvia nikuali? Amika onka oksé kuali, sino san yen Dios.",
        "020": "Yi tikmati tlen kijtovah in tlanavatiltih: “Amo xiavilnemi itech tlajtlakoli, amo xitemikti, amo xitlachteki, amo xikijto tlen amo neli innavak oksekimeh, xiktlakita mopapa ivan momama.”",
        "021": "In tlakatl okilvi: —Nochi yejón nikchijtivitz desde nichokko.",
        "022": "Ijkuak Jesús ijkó okikakki, okilvi: —Oksé tlamantli mitzpolova tikchivas: xiknemaka nochi tlen tikpia iva in tomi xikinmaka in prowestih. Ijkó velis tikpias rikojyotl itech ilvikak. Iva ijkuakó kema xiviki iva techseguiro.",
        "023": "Pero in tlakatl ijkuak ijkó okikakki, sa tlawel omoyolkoko, porke okatka sa tlawel tomine.",
        "024": "Ijkuak Jesús okittak in tlakatl nik sa tlawel omoyolkoko, okijto: —In tominejkeh sa tlawel ovijtitok para kalakiskeh kan Dios tlanavatia.",
        "025": "Okachi amo ovi panos se kameyo kan ixtololo se aguja, ke se tomine ma kalaki kan Dios tlanavatia.",
        "026": "Iva tlen ijkó okikakkeh okijtojkeh: —Tonses, ¿akin velis momakixtis?",
        "027": "Jesús okinmilvi: —Tlen amo velih kichivah in tlaltikpaktlakah, Dios veli kichiva.",
        "028": "Pedro okilvi: —Tejvah otikajtejkeh nochi tlen otikpiayah para velis timitzseguiroskeh.",
        "029": "Iva Jesús okinmilvi: —Yi neli nimechilvia, tlen okikajte ikal, ipapa, iknivah, itonana, o noso ipilvah, para tlavelkakis itech tlen Dios tlanavatia,",
        "head_5": "Jesús yi eyi welta okijto kenik ixpolivis",
        "030": "kiselis itech nin tiempo okachi miek ke tlen okikajte. Iva itech neká tiempo tlen yetos satepa, kiselis nemilistli para semijkak.",
        "031": "Jesús okinvikak ik se lado in majtlaktli ivan ome momachtijkeh, iva okinmilvi: —Axka ma tiviah para Jerusalén, kan mochivas nochi tlen okijkuilojkeh in tiotenejmachtijkeh aserka de yen iKone in Tlakatl.",
        "032": "Kitemaktiskeh inmak in gentejtih tlen amo judiojtih, kipijpinatiskeh, fiero kilviskeh iva kixchijchaskeh.",
        "033": "Iva satepa de kivitekiskeh, kixpoloskeh. Pero ipan eyi tonali, moyolitis.",
        "head_6": "Jesús okitlachialti in Bartimeo",
        "034": "Pero yejvah amo okajsikamatkeh tlen okinmilvi. Amo kakilistli para yejvah, iva por eso amo okimatiah de tlán okintlapoviaya.",
        "035": "Ijkuak Jesús yonajsia kan siudad de Jericó, se tlakatl tlen amo otlachiaya oyetoka itempan ojtli okitlajtlantoka limosna.",
        "036": "Ijkuak okikakki nik ompa panovah miekeh gentejtih, in tlakatl tlen amo otlachiaya otlajtlanki tlán tlamochivalo.",
        "037": "Iva okilvijkeh ke Jesús de Nazaret mero ompa panova.",
        "038": "Ijkuakó chikavak okitzajtzili: —¡Jesús, iKone in David, techiknomati!",
        "039": "Tlen oyayah tlayakapa okajvakeh para ma kitzakua ikamak, pero ye okachi chikavak okitzajtziliaya: —¡IKone in David, techiknomati!",
        "040": "Ijkuakó Jesús omoketzki iva otlanavati ma kivalikakah. Iva ijkuak oajsiko iyakapa, okitlajtlani:",
        "041": "—¿Tlán tikneki ma nikchiva por te? In tlakatl tlen amo otlachiaya okijto: —NoTeko, nikneki nitlachias.",
        "042": "Jesús okilvi: —¡Xitlachia! Axka yotipajtik porke otechneltokak."
    },
    "019": {
        "head_1": "Jesús ivan Zaqueo",
        "001": "Satepa Jesús oajsito kan siudad de Jericó, iva opanotiaya itech yejón siudad.",
        "002": "Ompa okatka se tlakatl tomine itoka Zaqueo, tlen tlayakanki de kobradortih de impuestos.",
        "003": "Iva yejón Zaqueo okinekia kixmatis in Jesús. Pero amo ovelia okittaya porke okatkah sa tlawel miekeh gentejtih iva Zaqueo okatka san tlajtlalchitzi.",
        "004": "Ijkuakó omotlelo tlayakapa serka de kanik panos in Jesús, iva otlejkok itech se kuavitl sicómoro para velis kittas in Jesús.",
        "005": "Ijkuak Jesús opanok ik ompa, oajkotlachixki okittak iva okilvi: —Zaqueo, xitemo totoka, porke axka moneki nimokalotis mokalijtik.",
        "006": "Ijkuakó Zaqueo otemok totoka, iva okiseli in Jesús ikalijtik ika miek pakilistli.",
        "007": "Ijkuak in gentejtih ijkó okittakeh, nochtin ope kipojpovah in Jesús, okijtovayah ke Jesús okalakki omokalotito kan ikalijtik se tlakatl tlajtlakole.",
        "008": "Satepa Zaqueo omoketzki iva okilvi in toTeko: —NoTeko, nikinmakas in prowestih tlajko de nochi tlen nikpia. Iva tla íkka oniktlachteki ika tlakajkayavalistli, nikkuapilis navi welta okachi de tlen onikixtili.",
        "009": "Jesús okijto: —Axka yoejkok in temakixtilistli itech nin kalijtik, porke nin tlakatl noijki valajtok de Abraham.",
        "head_2": "Ejemplo de majtlaktli tominmeh",
        "010": "Porke iKone in Tlakatl ovala okintemoko iva okinmakixtiko tlen politokeh.",
        "011": "In gentejtih okikakiah nochi nin tlajtoli tlen Jesús okinmilviaya, iva komo yi mero onajsia Jerusalén, Jesús okinmilvi oksé ejemplo, porke sekimeh okiyejyekovayah ke Dios nima yi pevas tlanavatis itech nin tlaltikpaktli.",
        "012": "Okinmilvi: —Okatka se tlakatl tlen weititok, oyá wejka para kiselis itekivajkayo de wei tlanavati iva satepa oksemi valmokuapas.",
        "013": "Antes de yas, okinnotzki majtlaktih itlakevalvah, iva kada se okimakak seki tomi kemi de eyi metztli de tlaxtlavili, iva okinmilvi: “Xiktekipanoltikah nin notomi para xiktlanikah okachi mientras ma nimokuapati.”",
        "014": "Pero in gente de ipaís okitlavelitayah, iva por eso okintitlankeh sekimeh tlakah para ma kijtotih: “Mach tiknekih nin tlakatl ma technavati kemi wei tlanavati.”",
        "015": "Pero okiseli itekivajkayo, iva omokuapki para ipaís. Ijkuak oajsiko, otlatitlanki ma kinnotzatih itlakevalvah tlen okinmakak in tomi, para kimatis kech okitlanki kada se.",
        "016": "Achto se ovala iva okijto: “Noteko, motomi okitlanki majtlaktli welta okachi.”",
        "017": "In wei tlanavati okilvi: “Kuali kajki. Te kuali tinotlakeval. Iva komo titenmachtli tlen san ika tzikitzi, por eso axka nimitztlalis xitlanavati itech majtlaktih altepemeh.”",
        "018": "Oksé ovala iva okijto: “Noteko, motomi okitlanki makuili welta okachi.”",
        "019": "In wei tlanavati noijki okilvi: “Te noijki nimitztlalis xitlanavati itech makuiltih altepemeh.”",
        "020": "Satepa ovala oksé iva okijto: “Noteko, nika kajki motomi. Oniktlaati ika se panito.",
        "021": "Onimitzimakaski, porke tejwatzi sa tlawel titekixneki, iva tikmokavia tlen amo otiktlanki iva tikpixka tlen amo otiktookak.”",
        "022": "Ijkuakó in wei tlanavati okilvi: “Te amo tikuali tinotlakeval, te monevia timotlajtlakolmamaltia por tlen yotikijto. Tla tikmati ke nitekixneki, iva nikmokavia tlen amo niktlani iva nikpixka tlen amo niktooka,",
        "023": "¿tleka amo otikavato notomi kan banko, para ijkuak ne onivalajsiskia, onikseliskia notomi ivan ikoneyo?”",
        "024": "Iva okinmilvi tlen ompa okatkah: “Xikixtilikah in tomi tlen onikmakak, iva xikmakakah tlen yokitlanki majtlaktli welta okachi de tlen onikmakak.”",
        "025": "Iva yejvah okinankilijkeh: “Pero, toteko, ye yikipia majtlaktli welta okachi de tlen otikmakak.”",
        "026": "Pero in wei tlanavati okijto: “Ne nimechilvia, tlen kipia kimakaskeh okachi. Pero tlen amo kipia, asta yen tlen tzikitzi kipia kikixtiliskeh.",
        "head_3": "Jesús okalakki Jerusalén kemi wei tlanavati",
        "027": "Iva nekateh tlen nechtlavelitah tlen amo kinekih ma nieto niwei tlanavati para ma nikinnavati, xikinvalikakah iva nika noixpa xikinmiktikah.”",
        "028": "Satepa de ijkó okijto, Jesús oksemi oonnevak para Jerusalén.",
        "029": "Ijkuak oajsito serka de kan altepetl Betfagé iva Betania, omoketzki kan tepetl tlen itoka Olivos. Iva ijkuakó okintitlanki ome tlen momachtijkeh,",
        "030": "okinmilvi: —Xiviah itech neká altepetzintli tlen kajki ne tlayakapantzi, iva ijkuak inmajsitivih inkittaskeh se burrojtzi ompa ilpitok, tlen ayamika ipan motlalia. Xiktotomakah iva xikvalikakah.",
        "031": "Tla íkka imechtlajtlanis tleka inkitotomah, xikilvikah: “In toTeko kinejnekis.”",
        "032": "In momachtijkeh oyajkeh, iva okajsitoh nochi kemi Jesús okinmilvi.",
        "033": "Iva ijkuak okitotontokah in burrojtzi, in tekovajkeh okintlajtlanijkeh: —¿Tleka inkitotomah in burrojtzi?",
        "034": "Iva yejvah otlanankilijkeh: —In toTeko kinejnekis.",
        "035": "Iva okivikilijkeh in Jesús. Iva intlakenvah tlen okinmokentiayah okintlalijkeh ipan burrojtzi iva ipan okitlejkoltijkeh in Jesús.",
        "036": "Ijkuak Jesús yoyaya ipan burrojtzi, in gentejtih okinsojtiayah ipan ojtli intlakenvah tlen okinmokentiayah.",
        "037": "Iva ijkuak Jesús oajsito kan peva in temolistli de kan tepetl tlen itoka Olivos, ijkuakó nochtin tlen okiseguirovayah ope kiweijkachivah in Dios, chikavak otzajtziah ika miek pakilistli por nochtin tetzavimeh tlen yokinmitakeh.",
        "038": "Okijtovayah: —¡Ma Dios kitiochiva in wei tlanavati tlen vitz ika itoka in Dios! ¡Ma yeto yolsevilistli itech ilvikak! ¡Ma weijkachito in Dios tlen kajki ilvikak!",
        "039": "De kan yejonmeh gentejtih, ompa okatkah noijki sekimeh fariseos, iva okilvijkeh in Jesús: —Tlamachti, xikintlakavalti tlen mitzseguirovah amo ijkó ma kijtokah.",
        "040": "Iva Jesús okinnankili: —Yi neli nimechilvia, tla yejvah motenkavaskeh, tonses in temeh tzajtziskeh chikavak.",
        "041": "Ijkuak Jesús oajsito serka de Jerusalén, iva ijkuak okittak in siudad, ochokak,",
        "042": "iva okijto: —¡Ay, gente de Jerusalén! ¡Tla sikiera onkimomakaskiah kuenta itech nin tonali tlen oveliskia omechmakaskia yolsevilistli! Pero axka Dios amo imechkavilia xikajsikamatikah.",
        "043": "Porke ajsis tonali, ijkuak tlen imechtlavelitah imechtlatzakuiskeh ika tepamitl, imechyavaloskeh iva imechmagaskeh ik sentetl.",
        "head_4": "Jesús okinkixti in tlanemakakeh de kan templo",
        "044": "Kixixititzaskeh inmosiudad iva ayakmo mokavas nepanitos nion oksé tetl. Nochtin imejvah imechmiktiskeh, iva ijkó imechpanos porke amo onkiselijkeh tlen Dios omechmakaya.",
        "045": "Satepa, Jesús okalakki kan ikiavak in templo iva ope kinkixtia de ompa tlen otlanemakatokah iva tlen otlakojtokah,",
        "046": "iva okinmilvi: —Itech Tiotlajkuiloli kijtova: “Nokal yetos kali kan modiostzajtziliskeh in gentejtih.” Pero imejvah yonkikuapkeh kemi se kali de ichtekeh.",
        "047": "Nochi tonali Jesús otlamachtiaya kan templo. Pero in tlayakankeh tiopixkeh iva in tlamachtijkeh de itlanavatil Moisés, iva oksekimeh tlayakankeh judiojtih, ope kitemovah kenik velis kixpoloskeh."
    },
    "020": {
        "head_1": "Tlanavatijkayotl de Jesús",
        "001": "Se tonali Jesús okatka kan templo okinmachtijtoka in gentejtih, iva okintlapovijtoka de yen yankuik kuali tlajtoli. Iva ijkuakó ovalajkeh in tlayakankeh tiopixkeh, iva in tlamachtijkeh de itlanavatil Moisés, iva in tlayakankeh tetajmeh,",
        "002": "iva okilvijkeh: —Techilvi, ¿ken timixevia tikchiva nin tlamantli? ¿Akin omitzmakak tlanavatijkayotl para ijkó xikchiva?",
        "003": "Jesús okinnankili: —Ne noijki nimechtlajtlanis se tlajtoli. Technankilikah:",
        "004": "¿Akin okinavati in Juan ma tlabautisaro? ¿Yen Dios okinavati, o noso íkka tlakatl okinavati?",
        "005": "Ijkuakó ope michtakatlapoviah entre yejvah: —Tla tikilviskeh ke Dios okinavati, techilvis: “¿Tonses tleka amo onkineltokakeh?”",
        "006": "Iva tla tikijtoskeh ke íkka tlakatl okinavati, nochtin gentejtih techmiktiskeh ika tetl, porke nochtin kineltokah ke Juan okatka tiotenejmachti.",
        "007": "Iva okinankilijkeh ke amo kimatih akin okinavati in Juan ma tlabautisaro.",
        "head_2": "Ejemplo de sekimeh tekipanojkeh amo kualmeh",
        "008": "Ijkuakó Jesús noijki okinmilvi: —Ne noijki amo nimechilvis akin onechmakak tlanavatijkayotl para ma nikchiva nin tlamantli.",
        "009": "Satepa Jesús ope kintlapovia in gentejtih ika nin ejemplo: —Okatka se tlakatl tlen okitookak uvas itlala, iva satepa okintlaneti sekimeh tekipanojkeh, iva ye oyá de viaje iva owejkavato kan oyá.",
        "010": "Ijkuak oajsik tonali para tlatekiskeh ika uvas, okititlanki se itlakeval kan yejonmeh tekipanojkeh ma kikuiti tlen kitokarova. Pero in tekipanojkeh okimagakeh ika maitl iva okivalkuapkeh san ijki.",
        "011": "Satepa okititlanki oksé itlakeval. Pero noijki okimagakeh ika maitl iva fiero okilvijkeh, iva okivalkuapkeh san ijki.",
        "012": "Iva oksemi okititlanki oksé itlakeval. Pero in tekipanojkeh noijki okikojkojkeh iva okikixtijkeh de kan uvajyo.",
        "013": "’Satepa, in tekova okijto: “¿Tlán nikchivas? Niktitlanis notlasojkakone. Ijkuak kittaskeh xamo kitlakitaskeh.”",
        "014": "Pero ijkuak in tekipanojkeh okittakeh, okimolvijkeh entre yejvah: “Nin ipiltzi yen kimokavis nin tlali kemi erensia. Ma tikmiktikah para tejvah tikmokaviskeh in tlali.”",
        "015": "Ijkuakó ipiltzi in tekova okikixtijkeh de kan uvajyo iva okimiktijkeh. Satepa Jesús okintlajtlani: —¿Tlán kichivas in tekova ivan yejonmeh tekipanojkeh?",
        "016": "In tekova yas iva kinmijmiktis nekateh tekipanojkeh, iva satepa kinmaktilis iuvajyo oksekimeh tekipanojkeh. In gentejtih ijkuak ijkó okikakkeh, okijtojkeh: —¡Amo ma Dios kimonekilti!",
        "017": "Jesús okintlajtlatak, iva okijto: —¿Tlán kijtosneki pues tlen kijtova in Tiotlajkuiloli?: In tetl tlen kalchijkeh amo okivelitakeh, omokuapki yen tetl tlen okachi kichikajtok in kali.",
        "head_3": "¿Kox kuali se kitlaxtlavas impuestos?",
        "018": "Tlen akin vetzis ipan nin tetl, pojpostekis. Iva tla in tetl vetzis íkka ipa, kikuejkuechos.",
        "019": "In tlayakankeh tiopixkeh iva in tlamachtijkeh de itlanavatil Moisés okimomakakeh kuenta ke Jesús okinparejaro ika neká ejemplo de tekipanojkeh tlen amo kualmeh. Iva ijkuakó okinekiah kikitzkiskeh, pero amo omixevijkeh porke okinmiimakasiah in gentejtih.",
        "020": "Satepa okintitlankeh sekimeh tlakah para ma kixpixtokah in Jesús. Okinmilvijkeh ma mochivakah kemi oyeskia tlakamelajkeh iva ijkuak kikakiskeh itla tlajtoli tlen amijtok, ijkuakó velis kiteilviskeh iva kitemaktiskeh imak in kobernador.",
        "021": "Por eso okitlajtlanijkeh in Jesús: —Tlamachti, tikmatih nik yompa tlen tikijtova iva tlen titlamachtia. Iva tinochtin techitta tiiwalestih, iva yi neli titlamachtia kenik se nemis kemi Dios kineki.",
        "022": "Techilvi: ¿kox kuali se kitlaxtlavas impuestos para in wei tekiva César o noso amo?",
        "023": "Pero Jesús yokimatia ke yejvah san ik mochivah, iva okinmilvi: —¿Tleka inkinekih ma nikijto itla tlen amijtok?",
        "024": "Techititikah se tomi. ¿De akin ixko iva akin itoka tlen nestok itech nin tomi? Iva yejvah okinankilijkeh: —De César.",
        "025": "Ijkuakó Jesús okinmilvi: —Pues xikmakakah in César tlen itech povi in César, iva xikmakakah in Dios tlen itech povi in Dios.",
        "head_4": "In Saduceos otlajtlankeh de yen moyolitiskeh in mikameh",
        "026": "Iva amo okajxilijkeh nion se tlajtoli tlen amijtok tlen ika okiteilviskiah de tlen okijto inmixpa gentejtih. Omotetzavijkeh ijkuak ijkó okikakkeh iva ayakmitla okijtojkeh.",
        "027": "Satepa, sekimeh saduceos oyajkeh okittatoh in Jesús. In saduceos amo kineltokah ke in mikameh velis moyolitiskeh. Iva okitlajtlanijkeh in Jesús:",
        "028": "—Tlamachti, Moisés otechkajtevili ijkuilitok, tla se tlakatl omonamikti, ixpolivi iva amo okinpixki ipilvah ivan itonana, ikni in difunto kipia de monamiktis ivan iknosivatl para ivan kinpias ipilvah kemi oyeskia ipilvah in difunto.",
        "029": "Ijkó pues, yi semi okatkah chikome iknimeh. Tlen tetiachka achto omonamikti, pero oixpolivik iva amo okinpixki ipilvah.",
        "030": "Oksé ikni tlen kivaltoka omonamikti ivan yejón iknosivatl, iva noijki oixpolivik iva amo okinpixki ipilvah.",
        "031": "Oksé tlen kivaltoka no ijkó omochi, iva noijki ijkó omochijkeh nochtin tlen chikome iknimeh.",
        "032": "Satepa noijki oixpolivik in iknosivatl.",
        "033": "Tonses, ijkuak moyolitiskeh in mikameh, ¿katle de yejonmeh iknimeh yetos itonana yejón sivatl, porke nochtin chikomeh iknimeh omonamiktijkeh ivan yejón sivatl?",
        "034": "Ijkuakó Jesús okinnankili: —Itech nin tlaltikpaktli, in tlakah ivan sivameh monamiktiah.",
        "035": "Pero tlen Dios kijtos ma moyolitikah para yeskeh itech neká yankuik nemilistli tlen yetos satepa, ijkuakó ayakmika monamiktis.",
        "036": "Porke ompa ayakmo ixpoliviskeh. Yeskeh kemi ilvikaktlatitlaniltih tlen amo semi ixpolivih. Yeskeh tepilvah de Dios porke yomoyolitijkeh.",
        "037": "Moisés noijki techititia ke in mikameh moyolitiah, kan tlapova de se kovatlanvitztli tlen otlatlaya. Kan Dios okilvi in Moisés nik yen Dios de Abraham, de Isaac iva de Jacob.",
        "038": "Iva Dios amo Dios de mikameh, sino de tlen yolitokeh. Iva para Dios nochtin yolitokeh tlen Ye iaxkavah.",
        "039": "Ijkuakó sekimeh tlamachtijkeh de itlanavatil Moisés okilvijkeh: —Tlamachti, kuali tlen otikijto.",
        "head_5": "¿Akin ikone in Cristo?",
        "040": "Iva mach ok omixevijkeh ok itla okitlajtlanijkeh.",
        "041": "Ijkuakó Jesús okintlajtlani tlen ompa okatkah: —¿Tleka in gentejtih kijtovah ke Cristo yen ikone in David?",
        "042": "Porke inevia in David kijtova itech libro de Salmos: Dios omotlapovi ivan noTeko, okilvi: “Ximotlali ik noyekmapa,",
        "043": "asta kan ma nikintlali itlampa mokxivah tlen mitztlavelitah.”",
        "head_6": "Jesús otlajto aserka de yen tlamachtijkeh de itlanavatil Moisés",
        "044": "Inevia David okinotzki in Cristo iTeko. Tonses, ¿kenik in Cristo ma yeto tekone de David?",
        "045": "Mientras nochtin otlakaktokah, ijkuakó Jesús okinmilvi in momachtijkeh:",
        "046": "—Xikpiakah kuidado de tlen tlamachtijkeh de itlanavatil Moisés, porke kivelitah nemiskeh ika intlakenvah weweyakeh, iva kinekih ma kinyektlajpalokah ijkuak nemih tiankistli. Iva kan tiotlamachtijkaltih kivelitah motlaliskeh kan motlaliah in tlayakankeh, iva itech ilvimeh kitemovah se kuali lugar kan motlaliskeh."
    },
    "021": {
        "head_1": "Ofrendajtomi de se iknosivatl tlen prowe",
        "001": "Jesús okatka kan templo iva okinmitak sekimeh tominejkeh okontlaliayah intomi ijtik in kaja kan kitlaliah ofrendajtomi.",
        "002": "Noijki ompa okittak se iknosivatl prowe tlen okontlali ijtik kaja ome tomintzitzintih de cobre tlen amo miek ipati.",
        "003": "Iva Jesús okijto: —Yi neli nimechilvia, ke nin iknosivatl prowe okontlali okachi ke nochtin tlen oksekimeh.",
        "head_2": "Jesús okijto ke in templo xijxitinis",
        "004": "Porke nochtin oksekimeh okontlalijkeh intomi tlen kinsobrarova, pero nin iknosivatl prowe okontlali nochi tlen okipiaya para ika otlakuaskia.",
        "005": "Sekimeh omotlapovijtokah aserka de yen temeh kualtzitzintih tlen ika ochijchitoka in templo, iva de sekimeh tlamantih kualtzitzintih tlen ompa okatkah kemi tlachijchivali. Ijkuakó Jesús okijto:",
        "head_3": "Ijkí nik tlamochivalos antes de tlamis in tlaltikpaktli",
        "006": "—Ajsis tonali nochi nin tlen imejvah axka inkittah, nochi kixixititzaskeh iva ayakmo mokavas nepanitos nion oksé tetl.",
        "007": "Ijkuakó okitlajtlanijkeh: —Tlamachti, ¿keman ijkó panolos? ¿Katli yen neskayotl tikittaskeh ijkuak pevas ijkó panolos?",
        "008": "Jesús okijto: —Xikpiakah kuidado de amika ma imechkajkayava. Miekeh vitzeh san kinejnekiskeh notoka, kijtoskeh: “Ne niCristo”, iva noijki kijtoskeh: “Yoajsik ora.” Pero amo xikinneltokilikah.",
        "009": "Ijkuak inkimatiskeh onka guerra iva kimomagah ik nikan nepa, amo ximomavtikah. Ijkó kipia tlen panos, pero ayamo tlamis in tlaltikpaktli.",
        "010": "Jesús noijki okinmilvi: —Se país kimomagas ivan oksé país, iva se altepetl kimomagas ivan oksé altepetl.",
        "011": "Miek lado tlalolinis chikavak, yetos apistli iva yetos miek kokolistli. Iva itech ilvikak mottas miek tlamantli tlen amo keman motta iva yetos temajmavti.",
        "012": "’Pero antes de ijkó tlamochivalos, imejvah imechochololtiskeh iva imechkitzkiskeh. Imechtemaktiskeh kan tiotlamachtijkaltih iva imechtzakuaskeh telpiloya. Imechvikaskeh innavak in wejwei tlanavatijkeh iva innavak kobernadortih. Ijkó imechtoktiskeh por innechneltokah.",
        "013": "Pero ijkuakó imejvah velis inkintlapoviskeh de Ne.",
        "014": "Iva xikchivakah de amo ximotekipachokah de kenik intlanankiliskeh para inmopaleviskeh.",
        "015": "Porke Ne nimechmakas tlajtoli iva tlamatilistli iva nion se de tlen imechtlavelitah amo velis imechnankilis iva nion kijtos ke amo neli tlen inkijtovah.",
        "016": "Iva asta inmotajvah, iva inmoknivah, iva tlen itla inkimitah, iva inmoyoliknivah yejvah mismo inmechtemaktiskeh. Iva sekimeh de imejvah inmechmiktiskeh.",
        "017": "Nochtin imechkualankaitaskeh por innechneltokah.",
        "018": "Pero amo inkipoloskeh nion se inmotzonkal.",
        "019": "Imejvah ximoyekketokah itech inmotlaneltokalis, para velis inmomakixtiskeh.",
        "020": "’Ijkuak inkittaskeh in siudad de Jerusalén yokiyavalojkeh miekeh soldadojtih, xikmatikah nik san nima yi kixixititzaskeh.",
        "021": "Ijkuakó, tlen yeskeh Judea ma cholokah asta kan tepemeh. Tlen yeskeh Jerusalén ma kisakah san nima, iva tlen yeskeh tlala amo ma kalakikah kan yejón siudad.",
        "022": "Porke itech yejonmeh tonaltih yetos tlajyovilistli, iva tlamochivalos ijkó kemi kajki ijkuilitok itech Tiotlajkuiloli.",
        "023": "¡Prowestih in sivameh tlen itech nekateh tonaltih kipiaskeh inkone inmijtik iva in sivameh tlen tlaskaltijtoskeh! Porke yetos wei tlajyovilistli itech nin tlaltikpaktli, iva ikualanilis in Dios vitz itech ninmeh gentejtih.",
        "head_4": "Jesús oksemi valmokuapas",
        "024": "Sekimeh ixpoliviskeh itech guerra, iva sekimeh kinkitzkiskeh iva kinvikaskeh itech oksekimeh países. In gentejtih tlen amo judiojtih tlaijtlakoskeh iva yejvah kinavatijtoskeh in siudad de Jerusalén, asta ijkuak tlamis in tiempo tlen Dios yokitlali para yejvah tlanavatijtoskeh.",
        "025": "’Ijkuakó panos miek tlamantli tlen amo keman motta itech tonali, itech metzi iva itech sitlalimeh. Iva itech nochi in tlaltikpaktli in gentejtih motekipachoskeh iva momajmavtiskeh. Mach ok kimatiskeh tlán kichivaskeh, porke in atl tlen wei ijkoyukas chikavak iva motlatlavitekis.",
        "026": "In gentejtih asta kuaxivintiskeh de mavkayotl ijkuak kittaskeh tlen tlamochivalos itech nin tlaltikpaktli. Porke in tlamantih tlen chijchikavakeh tlen kateh itech ilvikak viviokaskeh.",
        "027": "Ijkuakó kittaskeh iKone in Tlakatl vitz itech mixtli ika miek ivelitilis iva ika wei imavissotlanex.",
        "028": "Ijkuak pevas ijkó tlamochivalos, ximoyolchikavakah iva xiajkotlachiakah, porke Dios san nima imechmakixtis.",
        "029": "Jesús noijki okinmilvi nin ejemplo: —Xikittakah in igoskuavitl, o noso itla oksé kuavitl.",
        "030": "Ijkuak inkittah yi peva moxivyotia, imejvah yinkimatih nik in tonaya yi kajki serka.",
        "031": "Ijkó noijki, ijkuak inkittaskeh yope ijkó tlamochivalo, xikmatikah noijki nik in Dios yi mero pevas tlanavatis.",
        "032": "’Yi neli nimechilvia, ke nochi yejón tlamantli panolos antes de ixpoliviskeh in gentejtih de nin tiempo.",
        "033": "In ilvikak ivan tlaltikpaktli ayakmo yeskeh, nochi polivis, pero notlajtol amo polivis, sino kipia de mochivas nochi tlen nimechilvia.",
        "034": "’Xikpiakah kuidado. Amo ma tlakuava inmoyolo ika pitzonemilistli nion ika tlavankayotl, iva nion ika netekipacholi de nin nemilistli. Amo san kichiva neká tonali imechonajsiki amo inmonejmachpa.",
        "035": "Porke yetos kemi se trampa tlen kinkitzkis nochtin gentejtih tlen yeskeh itech nin tlaltikpaktli.",
        "036": "Xiijsatokah pues. Ximodiostzajtzilijtokah nochipa para velis incholoskeh de nochi yejón tlen panolos. Iva ijkó velis inmoteixpantiliskeh ixpan iKone in Tlakatl.",
        "037": "Jesús otlamachtiaya de tlajka kan templo, iva de yovak oyaya kan tepetl tlen itoka Olivos iva ompa omokavaya."
    },
    "022": {
        "head_1": "Omotlatlalvijkeh kenik kixpoloskeh in Jesús",
        "001": "Yoajsia ilvitl ijkuak mokua in pan tlen amo kipia xokotixtli, kijtosneki yen tlen ilvitl de Pascua.",
        "002": "In tlayakankeh tiopixkeh iva in tlamachtijkeh de itlanavatil Moisés okitemovayah kenik velis kixpoloskeh in Jesús, pero okinmiimakasiah in gentejtih.",
        "003": "Ijkuakó in Amo Kuali Tlakatl okalakki itech iyolo in Judas, tlen okinotzayah Iscariote, tlen okatka se de tlen majtlaktli ivan ome momachtijkeh de Jesús.",
        "004": "Judas oyá omotlapovito invan tlayakankeh tiopixkeh iva noijki invan tlayakankeh de templojmayoltih, kenomi nik kinmaktilis in Jesús.",
        "005": "Yejvah opakeh iva okilvijkeh kimakaskeh tomi.",
        "head_2": "Se tiotlaki ijkuak toTeko omotlamajsevi",
        "006": "Judas okijto kuali kajki iva ope kitemova keman velis kitemaktis in Jesús, ijkuak amo teixpa.",
        "007": "Oajsik tonali de ilvitl ijkuak mokua in pan tlen amo kipia xokotixtli, iva ijkuak kimiktiah se ichkakonetl para kikuaskeh tiotlaki itech ilvitl de Pascua.",
        "008": "Jesús okinnotzki in Pedro ivan Juan, iva okinmilvi: —Xiviah xikchivatih in tlakuali de Pascua para tikmomajseviskeh.",
        "009": "Yejvah okitlajtlanijkeh: —¿Kan tikneki ma tikchivatih?",
        "010": "Jesús okinnankili: —Ijkuak inkalakiskeh kan siudad, ompa inkittaskeh se tlakatl kivika atl ika komitl. Xikseguirokah asta ikalijtik,",
        "011": "iva ompa itech yejón kali xiktlajtlaniikah in chane: “In Tlamachti kijtova: ¿Katli yen kuarto kan nikmomajsevis in tlakuali de Pascua Ne ivan tlen nikinmachtia?”",
        "012": "Ijkuakó ye imechititis se wei kuarto tlen kajki tlakpak kan yi tlayektlalitok. Ompa xikchivakah in tlakuali de Pascua.",
        "013": "Yejvah oyajkeh iva okajsitoh nochi kemi Jesús okinmilvi, iva okichijkeh in tlakuali de Pascua.",
        "014": "Ijkuak oajsik ora para tlakuaskeh, Jesús ivan tiotlatitlaniltih omotlalijkeh kan mesa.",
        "015": "Jesús okinmilvi: —Desde yi wejkavitl niknektivitz nikmomajsevis inmovah nin tlakuali de Pascua antes de nitlajyovis.",
        "016": "Nikneki nimechilvis ke mach ok kema nikmomajsevis oksé tlakuali kemi nin, asta ma ajsi neká tonali ijkuak momatis tlan kijtosneki nin tlakuali kan Dios tlanavatia.",
        "017": "Satepa okontilanki se kopa de vino, okitlasojkamatki inavak Dios iva okijto: —Innochtin xiksepanonikah nin kopa de vino.",
        "018": "Nikneki nimechilvis ke mach ok nikonis vino, asta ijkuak Dios yi pevas tlanavatis.",
        "019": "Satepa, okontilanki in pan iva okitlasojkamatki inavak Dios. Okipojpostekki in pan iva okinmajmakak in momachtijkeh, iva okinmilvi: —Nin yen nokuerpo, iva niktemaka por imejvah. Imejvah ijkí xikchivakah para ika techilnamikikah.",
        "020": "Noijki, ijkuak otlankeh otlakuajkeh yejón tiotlaki, okontilanki se kopa de vino iva okijto: —Nin kopa de vino yen noesso tlen nokivis por imejvah. Iva ika nin noesso Dios kichiva se yankuik moyekkavalistli inmovah.",
        "021": "’Pero in tlakatl tlen nechtemaktis, nika kajki nova kan mesa.",
        "022": "Yi neli, iKone in Tlakatl ixpolivis ijkó kemi Dios yokijto ma kipano. Pero ¡ay de neká tlakatl tlen kitemaktis!",
        "head_3": "Omotlatlajtolnamikeh akin okachi weititok",
        "023": "Ijkuakó ope motlajtlaniah entre yejvah akin ijkó kichivas.",
        "024": "Noijki ope motlatlajtolnamikih akin de yejvah okachi weititok.",
        "025": "Pero Jesús okinmilvi: —In wejwei tlanavatijkeh de nin tlaltikpaktli, kivelitah kiteititiskeh nik yejvah tlanavatiah. Iva tlen kalakih tekivajkeh kinmilviah in gentejtih: “Tejvah tikchivah tlen kuali iva timechpaleviah.”",
        "026": "Pero imejvah amo ijkó xikchivakah. Tlen okachi weititos, moneki ma mochiva kemi tlen okachi telpochtli. Iva tlen tlanavatia, moneki yetos kemi se tlen tlapalevi.",
        "027": "¿Akin okachi weititok, tlen motlalia kan mesa o noso tlen tlapalevia tetlamaka? ¿Amo yen tlen motlalia kan mesa? Pero Ne nika inmovah kemi se tlen tlapalevia.",
        "028": "’Nochi tiempo tlen nikpanotivitz ovijkayotl, imejvah nochipa inkateh nova.",
        "029": "Por eso, Ne nimechtlalis xitlanavatikah, ijkó kemi noTajtzi onechtlali ma nitlanavati.",
        "head_4": "Jesús okilvi in Pedro nik se tonali kijtos nik amo kixmati",
        "030": "Kan Ne nitlanavatia, imejvah intlakuaskeh iva inkoniskeh kan nomesa, inmotlaliskeh ipan tekivajsiyajtih para inkijtoskeh akinmeh tlajtlakolejkeh iva akinmeh amo de tlen majtlaktli ivan ome familias de Israel.",
        "031": "In toTeko noijki okijto: —Simón, Simón, xikaki. Satanás yokitlajtlanki ma kikavilikah ma imechtzejtzelo kemi trigo para imechyejyekos xivetzikah itech tlajtlakoli.",
        "032": "Pero Ne yoniktlatlavti in Dios por te para ma mitzpalevi ximoyekketza itech motlaneltokalis. Iva ijkuak oksemi timokuapas nonavak, xikinpalevi moknivah para ma moyekketzakah itech intlaneltokalis.",
        "033": "Pedro okilvi: —NoTeko, ne mova nias maski mova ma nechtzakuakah, iva maski asta mova ma nechmiktikah.",
        "head_5": "Ma kivikakah tominbolsa, ayatl iva espada",
        "034": "Jesús okilvi: —Pedro, nikneki nimitzilvis, ke axka antes de tzajtzis in kaxtil, para ijkuakó te yotikijto eyi welta nik amo techixmati.",
        "035": "Ijkuakó Jesús okintlajtlani: —Ijkuak onimechtitlanki iva onimechilvi amo xikvikakah tominbolsa, nion ayatl, nion kaktli, ¿kox itla omechpolo? Yejvah okijtojkeh: —Mach itla.",
        "036": "Jesús okinmilvi: —Pero axka, moneki xikvikakah inmotominbolsa iva inmoaya. Iva tla amo inkipiah inmoespada, xiknemakakah inmochamarra iva xikmokovikah se.",
        "037": "Nikneki nimechilvis kipia tlen mochivas notech tlen kijtova in Tiotlajkuiloli: “Yejvah okittakeh kemi se tlakatl tlen yi neli tlajtlakole.” Porke nochi tlen kajki ijkuilitok de Ne, kipia tlen mochivas.",
        "head_6": "Jesús omodiostzajtzili kan tlatokxochío de Getsemaní",
        "038": "Ijkuakó yejvah okijtojkeh: —ToTeko, nika kateh ome espadajtih. Jesús okinmilvi: —Imejvah amo inkajsikamatih. Ya san ijkó xikavakah.",
        "039": "Satepa Jesús okiski oyá kan tepetl tlen itoka Olivos ijkó kemi Ye okipiaya kostumbre. In momachtijkeh noijki okiseguirojkeh.",
        "040": "Ijkuak Jesús ompa oajsito, okinmilvi: —Ximodiostzajtzilikah, para amo xivetzikah ijkuak imechyoltilanas in tlajtlakoli.",
        "041": "Jesús okinkajte, iva oyá wejkatzi kemi ijkuak tiktlamotlah se tetl. Ompa omotlankuaketzki iva omodiostzajtzili.",
        "042": "Okijto: —NoTajtzi, tla tejwatzi tikmonekiltis, techpalevi amo ma nikpano nin tlajyovilistli tekoko. Pero amo ma mochiva kemin Ne nikneki, sino kemi tejwatzi tikmonekiltia.",
        "043": "Ijkuakó okimonextili se ilvikaktlatitlanili de ilvikak para kimakas chikavalistli.",
        "044": "Iva itech itlajyovilis okachi chikavak omodiostzajtziliaya, iva wejwei itonil ochipinia ipan tlali kemi estli.",
        "045": "Ijkuak otlanki omodiostzajtzili, omoketzki iva oyá kan okatkah in momachtijkeh, iva okinmajsito kochtokeh, sa tlawel omoyolkokovayah asta okintlanki kochilistli.",
        "head_7": "Jesús okitzkijkeh",
        "046": "Jesús okinmilvi: —¿Tleka inkochih? Ximevakah, iva ximodiostzajtzilikah para amo ma imechyoltilana in tlajtlakoli.",
        "047": "Jesús ok otlapojtoka, iva ijkuakó ovalajkeh miekeh gentejtih. Okinvalyakanaya yen tlen itoka Judas, se de tlen majtlaktli ivan ome momachtijkeh. Yejón Judas omotoki inavak Jesús iva okixpipitzo.",
        "048": "Ijkuakó Jesús okilvi: —Judas, ¿ika se ixpipitzolistli tiktemaktia iKone in Tlakatl?",
        "049": "Tlen okatkah ivan Jesús, ijkuak okittakeh tlen yope tlamochivalo, okitlajtlanijkeh: —ToTeko, ¿tikneki invah ma timokitzkikah ika espada?",
        "050": "Iva se de yejvah okinakastzonteki se tlakatl tlen itlakeval in wei tiopixki, okitzontekili tlen iyeknakas.",
        "051": "Pero Jesús okijto: —Ya, xikinkavakah. Ijkuakó Jesús okikitzkili inakas in yejón tlakatl iva okipajti.",
        "052": "Jesús okinmilvi in tlayakankeh tiopixkeh, in tlayakankeh de templojmayoltih iva in tlayakankeh tetajmeh, tlen ovalajkeh okikitzkikoh: —¿Onvalajkeh onnechkitzkikoh ika espada iva ika kuavitl kemi oyeskia niichteki?",
        "head_8": "Pedro okijto amo kixmati in Jesús",
        "053": "Nochipa onikatka inmovah kan templo, iva amo semi onnechkitzkijkeh. Pero itech nin ora Dios imechkavilia xikchivakah tlen imejvah inkinekih, iva tlen kineki in Amo Kuali Tlakatl tlen tlanavatia kan tlayova.",
        "054": "Ijkuakó okitzkijkeh in Jesús iva okivikakeh kan ikalijtik in wei tiopixki. Pedro san wejka okinseguirovaya.",
        "055": "Ompa tlatlajko kiavak, okitlalijkeh se tlikuili iva omotlalijkeh okiyavalojkeh. Pedro noijki ompa omotlali intzala.",
        "056": "Satepa se sivatl tlen ompa tlapalevi, ijkuak okittak in Pedro yetok iyakapan tlikuili, kuali okitlajtlatak iva okijto: —Nin tlakatl noijki onemia ivan Jesús.",
        "057": "Pero in Pedro amo okimokuiti, iva okijto: —Nana, ne mach nikixmati.",
        "058": "Satepa, oksé tlakatl okittak iva okilvi: —Te noijki se de yejvah. Iva Pedro okijto: —Amo, ne mach niteva.",
        "059": "Kemi se ora satepa, oksé tlakatl noijki okijto: —Yi neli, nin tlakatl onemia ivan Jesús, porke nin tlakatl noijki de Galilea.",
        "060": "Pedro okijto: —Tata, mach nikmati tlán tikijtova. Iva san nima ijkuakó, ijkuak in Pedro ok otlapojtoka, ovaltzajtzik in kaxtil.",
        "061": "Ijkuakó in toTeko omokuapki iva okonitak in Pedro, iva Pedro okilnamiki tlen toTeko okilvijka: “Axka, antes de tzajtzis in kaxtil, para ijkuakó te yotikijto eyi welta nik amo techixmati.”",
        "head_9": "Okipijpinatijkeh iva okimagakeh ika maitl in Jesús",
        "062": "Ijkuakó Pedro okiski iva sa tlawel ochokak.",
        "063": "In tlakah tlen okikuidarojtokah in Jesús, okipijpinatiayah iva okivitekiah.",
        "064": "Okixilpijkeh iva okixvijvitekiah, iva okilviayah: —¡Xikyejyekoli, akin omitzmagak!",
        "head_10": "Jesús okivikakeh itech injunta in judiojtih",
        "065": "Iva san tlen amo fiero okilviayah.",
        "066": "Ijkuak otlaneski, omololojkeh in tlayakankeh tetajmeh, in tlayakankeh tiopixkeh iva in tlamachtijkeh de itlanavatil Moisés, iva okivikakeh in Jesús itech injunta in judiojtih. Ompa okitlajtlanijkeh:",
        "067": "—Techilvi, ¿kox te tiCristo? Ye okinnankili: —Tla nimechilvis nik yen Ne, imejvah amo inkineltokaskeh.",
        "068": "Iva tla itla nimechtlajtlanis, amo innechnankiliskeh, iva nion amo innechkajkavaskeh.",
        "069": "Iva desde axka iKone in Tlakatl yetos ik iyekmapa in Dios tlen kipia nochi velitilistli.",
        "070": "Ijkuakó nochtin okitlajtlanijkeh: —¿Kijtosneki te tiiKone in Dios? Jesús okinnankili: —Imejvah inmonevia yonkijtojkeh."
    },
    "023": {
        "head_1": "Jesús okivikakeh inavak Pilato",
        "001": "Ijkuakó nochtin omoketzkeh, iva okivikakeh in Jesús inavak Pilato.",
        "002": "Ompa ope kiteilviah, okijtovayah: —Nin tlakatl kintlatlalvijtinemi topaisanojvah. Kijtova ke amo moneki se kitlaxtlavas impuestos para in wei tekiva César, iva kijtova nik yen Cristo, se wei tlanavati.",
        "003": "Iva Pilato okitlajtlani: —¿Te tiwei tlanavati de judiojtih? Jesús okinankili: —Te yotikijto.",
        "004": "Ijkuakó Pilato okinmilvi in tlayakankeh tiopixkeh ivan gentejtih tlen omololojkeh: —Ne amo nikajxilia itla tlamantli para velis nikijtos ke nin tlakatl tlajtlakole.",
        "head_2": "Jesús okivikakeh inavak Herodes",
        "005": "Pero yejvah okachi chikavak okijtojkeh: —San kinpajsolova in gentejtih ika itlamachtil itech nochi in tlali de Judea. Ope itech tlali de Galilea iva axka asta nika Jerusalén yoajsiko ika itlamachtil.",
        "006": "Ijkuak Pilato ijkó okikakki, otlajtlanki kox de Galilea in Jesús.",
        "007": "Ijkuak okilvijkeh nik de ompa, ijkuakó okititlanki inavak Herodes, tlen okatka kobernador de Galilea, iva tlen mero omajsia ompa Jerusalén itech yejonmeh tonaltih.",
        "008": "Herodes sa tlawel opakki ijkuak okittak in Jesús. Yi wejkavitl okinekia kixmatis, porke okikakia otlapovayah de Ye, iva okinekia kittas ma kichiva se tetzavitl.",
        "009": "Herodes okitlajtlani miek tlamantli, pero Jesús amitla okinankili.",
        "010": "Ompa okatkah noijki in tlayakankeh tiopixkeh iva in tlamachtijkeh de itlanavatil Moisés, tlen omotlajtolchikavayah okiteilviayah.",
        "011": "Herodes ivan isoldadojvah fiero okilvijkeh iva okipijpinatijkeh. Okitlakentijkeh ika se kuali tlakemitl kemi se wei tlanavati. Satepa Herodes oksemi okititlanki inavak Pilato.",
        "head_3": "Jesús okitemaktijkeh para ma kixpolokah",
        "012": "Itech yejón tonali Pilato ivan Herodes omochijkeh yoliknimeh. Porke achto amo omoyekvikayah.",
        "013": "Satepa Pilato okinmololo in tlayakankeh tiopixkeh, in tlayakankeh judiojtih iva nochtin gentejtih,",
        "014": "iva okinmilvi: —Imejvah onnechvalikilijkeh nin tlakatl, inkijtovah kinpajsolojtinemi in gentejtih. Pero ne yoniktlatzintoki inmoixpa, iva amo onikajxili itla tlamantli de tlen imejvah ika inkiteilviah.",
        "015": "Nion Herodes amitla okajxili, por eso oksemi onechvaltitlanili. Nin tlakatl amitla okichi iva amo velis niktlajtlakoltis para ma ixpolivi.",
        "016": "San nitlanavatis ma kiwitekikah iva satepa nikajkavas.",
        "017": "Pilato ijkó okinmilvi, porke nochi xivitl itech ilvitl de Pascua in tekivajkeh romanos okipiayah kostumbre de okikajkavayah se de tlen tzaktokeh telpiloya.",
        "018": "Pero nochtin ope tzajtzih chikavak: —¡Ma miki yejón tlakatl! ¡Xikajkava in Barrabás!",
        "019": "Yejón Barrabás okitzakeh telpiloya porke ompa Jerusalén otetlatlalvi para ipan oyajkeh in kobierno, iva noijki por otemikti.",
        "020": "Pilato oksemi okintlapovi in gentejtih, porke okinekia kikajkavas in Jesús.",
        "021": "Pero yejvah oksemi otzajtzikeh chikavak: —¡Xikrusifikaro! ¡Xikrusifikaro!",
        "022": "Ipan eyi welta in Pilato okinmilvi: —¿Tleka? ¿Kox itla okichi tlen amo kuali? Ne amo nikajxilia itla tlajtlakoli kemi para se kixpolos. Nitlanavatis ma kivitekikah iva satepa nikajkavas.",
        "023": "Pero yejvah okachi otzajtziah chikavak, okijtovayah ma kikrusifikarokah. Sa tlawel otzajtziah chikavak asta kan omochi tlen yejvah okinekeh.",
        "024": "Ijkuakó Pilato okichi tlen yejvah okinekeh.",
        "head_4": "Jesús okikrusifikarojkeh",
        "025": "Okikajka in tlakatl tlen yejvah okitlajtlankeh, tlen otzaktoka por ipan oyá in kobierno iva por otemikti. Iva Pilato okinmaktili in Jesús para ma kitoktikah san tlen yejvah kinekiskeh.",
        "026": "Ijkuak yokivikayah in Jesús para kikrusifikaroskeh, ijkuakó okitzakuilijkeh se tlakatl de Cirene itoka Simón, tlen ovalaya de tlala, iva okichikavilijkeh ma kivika ma kikechpanojtiv in krus ikuitlapan Jesús.",
        "027": "Miekeh gentejtih okiseguirovayah in Jesús, iva noijki okitokayah miekeh sivameh tlen otzajtziah iva ochokayah de neyolkokoli por Ye.",
        "028": "Pero Jesús onmokuapki okoninmitak iva okinmilvi: —¡Sivameh de Jerusalén! Amo xichokakah por Ne, sino xichokakah por imejvah iva por inmopilvah.",
        "029": "Porke ajsis tonali ijkuak ijkí mijtos: “Ma pakikah in sivameh tlen amo velih kinpiah inkonevah, tlen amo kema okinpixkeh inkonevah iva tlen amo kema otlachichitijkeh.”",
        "030": "Ijkuakó in gentejtih pevas kinmilviskeh in tepemeh: “Topah xivetzikih”, iva kinmilviskeh in lomajtih: “Techtlaatikah.”",
        "031": "Tla Ne ijkí nechixpolovah tlen amitla onikchi, ¿tlán amo velis kinpanos tlen kichivah tlen amo kuali?",
        "032": "Noijki okinvikayah ome tlakah tlen ichtekeh iva temiktijkeh, okinvikayah para kinmixpoloskeh itech krus ivan Jesús.",
        "033": "Ijkuak oajsitoh kan kilviah Mikatzontekomatl, ompa okikrusifikarojkeh in Jesús, iva noijki ompa okinkrusifikarojkeh tlen omen tlakah amo kualmeh, se ik iyekmapa iva oksé ik iopochmapa.",
        "034": "Jesús okijto: —NoTajtzi, xikintlapojpolvi, porke amo kimatih tlen kichivah. In soldadojtih omotlatlaankeh para kittaskeh tlán kimokaviskeh kada se de yejvah de itzotzol in Jesús.",
        "035": "Miekeh gentejtih ompa okitlajtlatokah in Jesús. In tlayakankeh judiojtih san okiwetzkiliayah, okijtovayah: —Okinmakixti oksekimeh. Axka Ye inevia ma momakixti, tla yi neli yen Cristo tlen Dios okipejpenki.",
        "036": "In soldadojtih noijki san okiwetzkiliayah in Jesús. Omotokijkeh inavak iva okimakakeh ma koni vino xokok,",
        "037": "iva okilvijkeh: —Tla te tiwei tlanavati de judiojtih, te monevia ximomakixti.",
        "038": "Iva ik tlakpak de kan ikrus in Jesús okipiaya se letrero ijkuilitok ika tlajtoli griego, latín iva hebreo, kijtojtok: “NIN YEN WEI TLANAVATI DE JUDIOJTIH.”",
        "039": "Se de yejonmeh omeh tlen amo kualmeh tlen ompa okrusifikaritoka, noijki fiero okilviaya in Jesús. Okilvi: —Tla te tiCristo, monevia ximomakixti, iva tejvah noijki techmakixti.",
        "040": "Pero tlen oksé iyolikni okajvak iva okilvi: —¿Amo tikimakasi in toYejwatzi, maski noijki tika itech nin tlajyovilistli?",
        "041": "Tejvah totech povi titlajyoviskeh porke amo kuali tlen otikchijkeh, pero nin tlakatl amitla okichi.",
        "042": "Iva okilvi in Jesús: —Jesús, techilnamiki ijkuak pevas titlanavatis.",
        "head_5": "Jesús oixpolivik",
        "043": "Jesús okilvi: —Yi neli nimitzilvia, axka tietos nova kan tlaxochiojka itech ilvikak.",
        "044": "Desde tlajko tonali iva asta las tres de tiotlaki, otlayovak itech nochi in tlaltikpaktli.",
        "045": "In tonali ayakmo otlavi, iva in tzotzoltlatzakuili de kan templo otlajkotzayanki.",
        "046": "Ijkuakó Jesús otzajtzik chikavak, okijto: —NoTajtzi, itech momatzi niktlalia notonal. Ijkuak otlanki ijkó okijto, oixpolivik.",
        "047": "Ijkuak in kapita romano okittak tlan opanolok, okiweijkachi in Dios, okijto: —Nin tlakatl yi neli okatka tlakamela.",
        "048": "Nochtin gentejtih tlen ompa okatkah tlen okittakeh nochi tlen opanolok, omokuapkeh para inkalijtik moelpanwitektivih de neyolkokoli.",
        "head_6": "Jesús okitookakeh",
        "049": "Pero nochtin tlen invah omixmatia in Jesús, iva in sivameh tlen ovalajkeh ivan Jesús desde Galilea, san wejka omokajkeh konitokeh nochi yejón tlamantli.",
        "50-51": "Okatka se tlakatl itoka José, de altepetl Arimatea tlen kajki itech tlali de Judea. Okatka kuali tlakatl iva tlakamela, iva okichiaya keman pevas tlanavatis in Dios. José teva opovia itech injunta in judiojtih, iva tlen oksekimeh de yejón junta ijkuak okijtojkeh kixpoloskeh in Jesús, ye amo okatka de akuerdo.",
        "052": "José oyá okittato in Pilato iva okitlajtlanili ma kimaka ikuerpo in Jesús.",
        "053": "Satepa de okitemovi de itech krus, okemilo ika se sábana iva okitlali kan se mikatekochtli tlen okichkuakeh ikxitlan se tepejxitl, iva ompa ayamika okitookayah.",
        "054": "Iva itech yejón tonali okatka ijkuak motlayektlaliliah in judiojtih, porke yopevaskia in sábado.",
        "055": "In sivameh tlen okiseguirovayah in Jesús desde Galilea, oyajkeh ivan José, iva okittakeh in mikatekochtli iva okittakeh kenik okitlalijkeh ikuerpo in Jesús."
    },
    "024": {
        "head_1": "Jesús omoyoliti",
        "001": "Tlen primer tonali de yejón samana, in sivameh omokuapkeh kan mikatekochtli seppa kualka, okivikayah in tlapajyotl ajviak tlen okiyektlalijkeh. Oksekimeh sivameh noijki invah oyayah.",
        "002": "Ijkuak oajsitoh, okajsitoh in tetl tlen ika otentzaktoka in mikatekochtli, yokatka ik se lado.",
        "003": "Iva ijkuak okalakeh tlatlaijtik, ayakmo okajsikeh ikuerpo in toTeko Jesús.",
        "004": "Ayakmo okimatiah tlán kichivaskeh, iva ijkuakó okinmitakeh ome tlakah moketokeh ik innakastla, otlakentokah ika intlaken petlantok.",
        "005": "In sivameh omomavtijkeh iva omixtlapachojkeh ipan tlali. Iva yejonmeh tlakah okinmilvijkeh in sivameh: —¿Tleka inkitemovah kan mikameh se tlen yolitok?",
        "006": "Jesús amo nika kajki. Ye yomoyoliti. Xikilnamikikah tlen yomechilvih ijkuak ok okatka Galilea.",
        "007": "Okijto ke iKone in Tlakatl, okitemaktiskiah inmak tlen tlajtlakolejkeh, iva okikrusifikaroskiah, iva ipan eyi tonali omoyolitiskia.",
        "008": "Ijkuakó in sivameh okilnamikeh tlen Jesús okinmilvi.",
        "009": "Okiskeh de kan mikatekochtli, iva oyajkeh kan okatkah in majtlaktli ivan se momachtijkeh iva nochtin tlen oksekimeh, iva okinmatiltijkeh nochi yejón tlen opanolok.",
        "010": "Yejonmeh sivameh kijtosneki yen María tlen de altepetl Magdala, Juana, María imama in Jacobo, iva oksekimeh sivameh. Yejvah okinmilvijkeh in tiotlatitlaniltih nochi tlen opanolok.",
        "011": "Pero amo okinneltokilijkeh, porke okiyejyekojkeh ke nochi tlen okijtovayah in sivameh yejón san puro lokojyotl iva amo yi neli.",
        "head_2": "Ojtli tlen yavi para Emaús",
        "012": "Pero Pedro okistevak omotlelo oyá kan mikatekochtli. Iva ijkuak ompa oajsito, oontlachixki ik tlatlaijtik, okinmitak san yen tzotzoltih ompa okatkah. Satepa omokuapki para kalijtik iva omotlajtlaniaya tlán kijtosneki tlen opanolok.",
        "013": "Itech yejón mismo tonali, ome tlakah tlen onemiah ivan Jesús, onejnentiayah itech ojtli oyayah para kan altepetl de Emaús, tlen okatka de wejka kana majtlaktli ivan se kilómetro de Jerusalén.",
        "014": "Omotlapovijtiayah de nochi tlen opanolok.",
        "015": "Iva mientras omotlapovijtiayah, Jesús omotoki innavak iva ope nejnemi invah.",
        "016": "Pero yejvah amo okiyekixmatkeh, porke Dios amo okinkavili ma kiyekixmatikah.",
        "017": "Ijkuakó Jesús okintlajtlani: —¿De tlán inmotlapoviah mientras innejnemih? ¿Tleka inmoyolkokovah?",
        "018": "Se de yejvah tlen itoka Cleofas, okinankili: —¿De nochtin tlen ovalajkeh de okseka ompa Jerusalén, san yen tejwatzi amo tikmati tlán opanolok itech ninmeh tonaltih?",
        "019": "Jesús okintlajtlani: —¿Tlán opanolok? Iva yejvah okinankilijkeh: —Tlen okipanok in Jesús de Nazaret. Para toYejwatzi Dios iva para nochtin gentejtih Ye okatka se wei tiotenejmachti. Ye okijto iva okichi miek tlamantli ika ivelitilis.",
        "020": "In tlayakankeh tiopixkeh ivan totlayakankavah okitemaktijkeh para ma kixpolokah, iva okikrusifikarojkeh.",
        "021": "Tejvah otikchiayah Ye kimakixtis topaís de Israel. Pero axka, yi kipia eyi tonali de ijkó opanolok.",
        "022": "Maski sekimeh sivameh tlen tovah povih sa otechtlatlachialtijkeh de tlen otechmatiltijkeh, porke oyajkeh san kualka kan mikatekochtli,",
        "023": "iva komo amo okajsikeh ikuerpo in Jesús, ovalajkeh kalijtik. Iva kijtovah ke okinmonextilijkeh sekimeh ilvikaktlatitlaniltih, tlen okinmilvijkeh ke Jesús yolitok.",
        "024": "Sekimeh tlakah tlen tovah povih oyajkeh kan mikatekochtli, iva okajsitoh ijkó kemi okijtojkeh in sivameh, pero amo okittakeh in Jesús.",
        "025": "Ijkuakó Jesús okinmilvi: —¡Sa tlawel intzontemeh! ¿Tleka sa tekitl ovi imechkitzkilia para inkineltokaskeh tlen okijtojkeh in tiotenejmachtijkeh?",
        "026": "¿Amo okipiaya de tlajyovis in Cristo itech nochi in yejón tlamantli antes de kalakis itech imavissotlanex?",
        "027": "Ijkuakó Jesús ope kinyekilvia tlen kijtova in Tiotlajkuiloli kan tlapova de Ye. Achto okinyekilvi tlen okijkuilo Moisés iva satepa okinyekilvi nochi tlen okijkuilojkeh in tiotenejmachtijkeh.",
        "028": "Ijkuak oajsitoh kan altepetl kan yejvah oyayah, Jesús okichi kemi oyeskia yavi okachi wejka.",
        "029": "Pero yejvah okitlatlavtijkeh ma mokava invah. Okilvijkeh: —Ximokava tovah, porke yotiotlakik, iva yi tlayovas. Tonses, Jesús oyá invah para inkalijtik.",
        "030": "Iva ijkuak invah yoyetoka kan mesa, okontilanki in pan iva okitlasojkamatki inavak Dios, satepa okipojpostekki iva okinmajmakak.",
        "031": "Iva san nima ijkuakó Dios okinmititi nik yen Jesús iva okiyekixmatkeh. Pero Ye san ovalpolivik.",
        "032": "Iva ovalmotlapovijkeh entre yejvah: —Tejvah otikmachiliayah miek pakilistli itech toyolo nepa itech ojtli mientras otechtlapovijtivalaya, iva otechyekilviaya tlen kijtova in Tiotlajkuiloli.",
        "033": "Iva san nima ijkuakó omokuapkeh para Jerusalén. Iva okinmajsitoh in majtlaktli ivan se momachtijkeh ivan tlen ompa invah ololitokah.",
        "034": "Iva tlen ololitokah okinmilvijkeh: —Yi neli omoyoliti in toTeko, iva in Simón noijki yokittak.",
        "head_3": "Jesús okinmonextili tlen momachtijkeh",
        "035": "Ijkuakó, tlen ome tlakah noijki ope kintlapoviah de tlen okinpanok itech ojtli, iva kenik okiyekixmatkeh in Jesús ijkuak okipojpostekki in pan.",
        "036": "Ijkuak ok otlapojtokah de yejón tlamantli, ijkuakó Jesús ovalmonexti ik tlatlajko iva okintlajpalo. Okinmilvi: —Xiekah ika kuali.",
        "037": "Yejvah sa tlawel omomajmavtijkeh, porke yejvah okiyejyekojkeh okittakeh se ejekatl.",
        "038": "Pero Jesús okinmilvi: —¿Tleka inmomavtiah? ¿Tleka inmoyoloomeviah?",
        "039": "Xikinmitakah nomavah ivan nokxivah. Yen Ne. Techmachilikah iva techitakah. Porke se ejekatl amo kipia inakayo nion iomio, pero Ne nikpia.",
        "040": "Ijkuak ijkó okinmilvi, okinmititi imavah iva ikxivah.",
        "041": "Yejvah sa otlatlachixkeh iva opakeh iva asta amo oveliah okineltokayah kox yen Jesús. Iva Jesús okinmilvi: —¿Kox itla inkipiah tlen nikmomajsevis?",
        "042": "Ijkuakó okimakakeh se pedaso de michi tlivakki.",
        "043": "Jesús okiseli iva okikua inmixpa.",
        "044": "Iva satepa okinmilvi: —Xikilnamikikah tlen onimechilvi ijkuak ok onikatka inmovah: nik okipiaya tlen mochivas nochi tlen kajki ijkuilitok de Ne itech itlanavatil Moisés, iva itech intlajkuilol in tiotenejmachtijkeh, iva noijki tlen kijtova in Salmos.",
        "045": "Ijkuakó okintlapoli intlayejyekol para ma kajsikamatikah tlen kijtova in Tiotlajkuiloli.",
        "046": "Iva okinmilvi: —Kajki ijkuilitok, ke in Cristo okipiaya de oixpoliviskia, iva ipan eyi tonali omoyolitiskia.",
        "047": "Iva ke kipia de tetlapoviskeh de Ye itech nochi in tlaltikpaktli de ma moyolkuapakah para Dios ma kintlapojpolvi de intlajtlakol. Iva se pevas ik Jerusalén.",
        "048": "Imejvah onkittakeh nochi nin tlamantli iva moneki inkitematiltiskeh.",
        "head_4": "Jesús otlejkok para ilvikak",
        "049": "Axka Ne nimechvaltitlanilis tlen noTajtzi omechilvi kivaltitlanis. Pero ximokavakah nika Jerusalén asta xikselikah in velitilistli tlen vitz de ilvikak.",
        "050": "Satepa, Jesús okinkixti de Jerusalén iva okinvikak asta Betania. Satepa okinmajkuanki imavah iva okintiochi.",
        "051": "Iva mientras okintiochivaya, ijkuakó ope kinkajtejtiv iva oyá otlejkotia para ilvikak.",
        "052": "Yejvah okimavistilijkeh, iva satepa omokuapkeh para Jerusalén ika miek pakilistli."
    }
}