{
    "000": "San Mateo",
    "001": {
        "head_1": "Tlen yi wejkavitl opanokeh ikojkolvah Jesucristo",
        "001": "Ninmeh yejvah tlen yi wejkavitl opanokeh ikojkolvah Jesucristo, tlen valajtok de David, iva noijki valajtok de Abraham.",
        "002": "Abraham oyá teta de Isaac. Isaac oyá teta de Jacob. Jacob oyá teta de Judá ivan iknivah.",
        "003": "Judá ivan Tamar okinpixkeh inpilvah intoka Fares iva Zara. Fares oyá teta de Esrom. Esrom oyá teta de Aram.",
        "004": "Aram oyá teta de Aminadab. Aminadab oyá teta de Naasón. Naasón oyá teta de Salmón.",
        "005": "Salmón ivan Rahab okipixkeh inkone itoka Booz. Booz ivan Rut okipixkeh inkone itoka Obed. Obed oyá teta de Isaí.",
        "006": "Isaí oyá teta de tlen wei tlanavati David, iva David oyá teta de Salomón. Imama Salomón yen okatka itonana in Urías.",
        "007": "Salomón oyá teta de Roboam. Roboam oyá teta de Abías. Abías oyá teta de Asa.",
        "008": "Asa oyá teta de Josafat. Josafat oyá teta de Joram. Joram oyá teta de Uzias.",
        "009": "Uzias oyá teta de Jotám. Jotám oyá teta de Acaz. Acaz oyá teta de Ezequías.",
        "010": "Ezequías oyá teta de Manasés. Manasés oyá teta de Amón. Amón oyá teta de Josías.",
        "011": "Josías oyá teta de Jeconías iva okinpixki oksekimeh ipilvah, tlen okinpixki nepa tiempo ijkuak in gentejtih de Israel okinvikakeh para kan país de Babilonia.",
        "012": "Satepa ijkuak in gentejtih de Israel okinvikakeh para Babilonia, Jeconías okipixki se ikone itoka Salatiel. Salatiel oyá teta de Zorobabel.",
        "013": "Zorobabel oyá teta de Abiud. Abiud oyá teta de Eliaquim. Eliaquim oyá teta de Azor.",
        "014": "Azor oyá teta de Sadoc. Sadoc oyá teta de Aquim. Aquim oyá teta de Eliud.",
        "015": "Eliud oyá teta de Eleazar. Eleazar oyá teta de Matán. Matán oyá teta de Jacob.",
        "016": "Jacob oyá teta de José. Iva José ye tlen oyá itotata in María. Iva María okipixki ikone itoka Jesús, tlen tiknotzah Cristo.",
        "head_2": "Ijkí nik oneski in toTeko Jesús",
        "017": "Opanokeh majtlaktli ivan navi tekojkolvah desde Abraham asta David. Noijki opanokeh majtlaktli ivan navi tekojkolvah desde David asta ijkuak in gentejtih de Israel okinvikakeh para Babilonia. Iva noijki opanokeh majtlaktli ivan navi tekojkolvah desde ijkuak okinvikakeh para Babilonia iva asta ijkuak oneski in Cristo.",
        "018": "Ijkí opanolok ijkuak oneski in Jesucristo. María tlen imama in Jesús, yokitlajtlankah para monamiktis ivan José. Pero antes de mosetiliskeh, María yokipiaya ikonetzi ijtik ika ivelitilis in Tioijyotzintli.",
        "019": "Iva José, tlen yokatka para monamiktis ivan María, ye se kuali tlakatl. Ye amo okinekki kiteixpantis para kipijpinatis in María, iva por eso okijto kikajkavas san ichtaka.",
        "020": "Ye okiyejyekovaya ijkó kichivas, pero José okitemiki se ilvikaktlatitlanili de toTeko okimonextili iva okilvi: —José, te tlen tivalevatok iwejkaixvi de David, amo ximavi de timonamiktis ivan María, porke in Tioijyotzintli ika ivelitilis okichi ma kipia yejón konetl.",
        "021": "María kipias se konetl, iva tiktokayotis JESÚS, porke Ye kinmakixtis in gentejtih de Israel de nochi intlajtlakol.",
        "022": "Nochi nin ijkó opanolok para ma mochiva tlen okijto in toTeko por medio de yen tiotenejmachti, ijkuak okijto:",
        "023": "Se ichpochtli tlen ayamo kipia itotata kipias se konetl, iva yejón konetl yetos itoka Emanuel, Emanuel kijtosneki: toYejwatzi tovan kajki.",
        "024": "Ijkuak José oijsak, okichi ijkó kemi okinavati in ilvikaktlatitlanili de toTeko, iva omonamikti ivan María."
    },
    "002": {
        "head_1": "Tlen ixtlamatkeh de sitlalimeh",
        "001": "Jesús oneski itech altepetl Belén itech tlali de Judea ijkuak Herodes okatka wei tlanavati. Ijkuakó ovalajkeh ik kan valkisa tonali sekimeh ixtlamatkeh de sitlalimeh iva oajsikoh kan siudad de Jerusalén,",
        "002": "tlajtlantivitzeh: —¿Kanin kajki in wei tlanavati de judiojtih tlen yoneski? Otikittakeh isitlal ik ikan valkisa tonali, iva otivalajkeh otikweijkachivakoh.",
        "003": "In wei tlanavati Herodes iva nochtin gentejtih de Jerusalén omomavtijkeh ijkuak ijkó okikakkeh.",
        "004": "Herodes okinmololo nochtin tlayakankeh tiopixkeh iva in tlamachtijkeh de itlanavatil Moisés. Iva okintlajtlani kanin nesis in Cristo.",
        "005": "Iva yejvah okilvijkeh: —Nesis itech altepetl Belén, itech tlali de Judea. Porke ijkó okijkuilo in tiotenejmachti:",
        "006": "Te Belén tlen tika itech tlali de Judá, te maski titzikitzi, te okachi tiweititok. Porke motech kisas se wei tlayakanki, tlen kinyakanas nopilvah, tlen gentejtih de Israel.",
        "007": "Ijkuakó Herodes san ichtaka okinnotzki in ixtlamatkeh de sitlalimeh, iva okintlajtlani itech tlan tonali mero oneski yejón sitlali.",
        "008": "Tonses okintitlanki ma viah Belén, iva okinmilvi: —Xiviah ompa, iva kuali xitlajtlanikah kanin kajki yejón konetl. Iva ijkuak inkajsitivih, san nima innechilviskeh para noijki nias nikweijkachivati.",
        "009": "In ixtlamatkeh de sitlalimeh satepa de okikakkeh tlen okinnavati in Herodes, oonnevakeh para Belén. Iva in sitlali tlen okittakeh ik kan valkisa tonali, okinyakantiah iva omoketzato asta kan kajki in konetl.",
        "010": "Ijkuak in ixtlamatkeh de sitlalimeh okittakeh in sitlali, sa tlawel opakeh.",
        "011": "Ijkuak okalakeh kalijtik, okittakeh in konetl ivan María tlen imama in konetl. Omotlankuaketzkeh iva okiweijkachijkeh in konetl. Satepa okintlapojkeh inkajajvah iva okitliekolijkeh oro, kopali iva ajviakayotl itoka mirra.",
        "head_2": "Ocholojkeh para Egipto",
        "012": "Satepa, in ixtlamatkeh de sitlalimeh otemikeh Dios okinmilvi ayakmo ma mokuapakah inavak Herodes, por eso satepa yejvah omokuapkeh para inpaís itech oksé ojtli.",
        "013": "Ijkuak in ixtlamatkeh de sitlalimeh yoyajkeh, José okitemiki se iilvikaktlatitlanil in toTeko, okilvi: —Ximeva José, xikvika in chokotzi ivan imama para kan país de Egipto iva ompa ximokava asta ijkuak ne nimitznavatis oksé welta xivalmokuapa. Porke Herodes kitemojtinemis in konetl para kimiktis.",
        "014": "San nima yejón yovak ijkuak oijsak in José, omejki iva okivikak in konetl ivan imama para Egipto.",
        "head_3": "Herodes otlanavati ma kinmixpolokah in chokotzitzintih",
        "015": "Iva ompa omokajkeh asta ijkuak Herodes omikki. Ijkó opanolok para ma mochiva tlen toTeko okijto por medio de yen tiotenejmachti: “De Egipto oniknotzki noKone.”",
        "016": "Ijkuak Herodes okimatki ke okikajkayajkeh in ixtlamatkeh de sitlalimeh, sa tlawel okualanki iva otlanavati ma kinmixpolokah nochtin chokojtzitzintih tlen chantih itech altepetl Belén iva itech nochtin oksekimeh altepemeh tlen ik ompa kateh. Herodes otlanavati ma kinmixpolokah nochtin chokojtzitzintih de ome xivitl para tlani.",
        "017": "Ijkó opanolok kemi okijkuilo in tiotenejmachti Jeremías:",
        "head_4": "José omokuapki para Israel",
        "018": "Miek chokalistli iva miek neyolkokoli okikakkeh in gentejtih de Ramá, yen Raquel tlen choka por ipilvah, iva amo kineki moyolalis, porke yokinmixpolojkeh ipilvah.",
        "019": "Ijkuak Herodes omikki, José okatka Egipto iva ompa okitemikki se iilvikaktlatitlanil in toTeko, okilvi:",
        "020": "—Ximeva, xikvika in konetl ivan imama, iva ximokuapa oksemi para Israel. Porke yomikkeh tlen okinekiah kixpoloskeh in chokotzi.",
        "021": "Ijkuakó in José omejki iva okivikak in konetl ivan imama para Israel.",
        "022": "Pero ijkuak José okimatki ke itech tlali de Judea ayakmo yen Herodes tlen otlanavatijtoka sino ipiltzi tlen itoka Arquelao, ijkuakó omomavti yas ompa. José otemikki Dios okilvi ma via ik tlali de Galilea."
    },
    "003": {
        "head_1": "Juan tlen tlabautisaro otlamachtiaya kan tlavaki",
        "001": "Itech nekateh tonaltih, Juan tlen tlabautisaro ovala kan tlavaki de Judea, iva ope tetlapovia.",
        "002": "Okijtovaya: —Ximoyolkuapakah, porke itlanavatijkayo in toYejwatzi yoejkok imonavak.",
        "003": "In tiotenejmachti Isaías nepa tiempo otlapo de Juan, ijkuak okijto: Se tlajtoli mokaki chikavak tetzajtzilia kan tlavaki, kijtova: “Xikyektlalikah iva xikmelavakah iojviv in toTeko.”",
        "004": "Itzotzol in Juan ochijchitoka ika itzojmio kameyo, iva omotlajkoilpiaya ika se kuetlaxtli. Okinkuaya chapulimeh iva okikuaya serajnektli tlen onka itech tepetl.",
        "005": "Miekeh gentejtih de Jerusalén, iva de nochi tlali de Judea iva de nochi tlali kan kajki in weyatl Jordán, oyayah kan tlavaki para kikakiskeh in Juan.",
        "006": "Iva ijkuak okimokuitiayah intlajtlakol, Juan okinbautisarovaya ijtik in weyatl Jordán.",
        "007": "Pero ijkuak Juan okittak ke miekeh fariseos ivan saduceos ovalayah inavak para ma kinbautisaro, okinmilvi: —¡Imejvah intepilvah de kovameh! ¿Akin omechilvi ke tla inmobautisaroskeh ayakmo imechajsis ikualanilis in toYejwatzi tlen vitz inmopa?",
        "008": "Xikchivakah tlen kuali para ma motta nik yi neli yonmoyolkuapkeh,",
        "009": "iva amo xikyejyekokah ke imejvah kuali inkateh porke intepilvah de Abraham. Porke yi neli nimechilvia ke asta ninmeh temeh toYejwatzi velis kinkuapas kemi ipilvah in Abraham.",
        "010": "In acha yi kajki para kintzontekis asta itech innelvayo in kuanmeh, iva nochtin kuanmeh tlen amo kuali intlakilo kintzontekiskeh iva kintlamotlaskeh ijtik tlitl.",
        "011": "Ne yi neli nimechbautisarova ika atl para ma motta nik yi neli yonmoyolkuapkeh. Pero satepa de ne, vitz oksé tlen okachi velitini iva amo kemin ne, iva nion amo notech povi nion para nikinvikilis ikakvah. Ye imechbautisaros ika Tioijyotzintli iva ika tlitl.",
        "head_2": "Juan okibautisaro in Jesús",
        "012": "Yi kipixtok ipala para pevas kichipavas in trigo. Iva in trigo tlen yi chipavak kitlaatis ijtik sinkali, pero itlajsolo kitlamotlas ijtik tlitl tlen amo keman sevis.",
        "013": "Satepa Jesús okiski de Galilea iva oyá kan weyatl Jordán kan okatka in Juan, ompa oyá para ma kibautisaro in Juan.",
        "014": "Pero Juan amo okinekia kibautisaros in Jesús, iva okilvi: —Moneki yen tejwatzi techbautisaro. ¿Sejpa yej ne tikneki ma nimitzbautisaro?",
        "015": "Pero Jesús okilvi: —Axka san ok ijkó xikava, porke Dios ijkó kineki ma tikchivakah nochi tlen kuali. Iva Juan okijto kuali kajki.",
        "016": "Ijkuak Jesús omobautisaro iva ijkuak ovalkiski de ijtik atl, in ilvikak otlapovik iva Jesús okittak in Tioijyotzintli ovaltemovaya ipa kemi se palomax."
    },
    "004": {
        "head_1": "In Amo Kuali Tlakatl okiyejyeko in Jesús ika tlajtlakoli",
        "001": "Satepa, in Tioijyotzintli okivikak in Jesús kan tlavaki, para ompa in Amo Kuali Tlakatl ma kiyejyeko ika tlajtlakoli.",
        "002": "Jesús omosavki ompoali tonali iva ompoali yovali, iva satepa otiojsi.",
        "003": "Iva in tetlajtlakolchivalti omotoki inavak, iva okilvi: —Tla yi neli tiiKone in Dios, xikinmilvi ninmeh temeh ma mokuapakah panmeh.",
        "004": "Pero Jesús okinankili: —In Tiotlajkuiloli kijtova: “In tlakatl amo velis yolitos san ika tlakuali, sino noijki ika itlajtol in Dios tlen Ye techilvia.”",
        "005": "Satepa in Amo Kuali Tlakatl okivikak in Jesús kan siudad de Jerusalén tlen tlatiochivali, iva okitlejkolti ikpak in templo",
        "006": "iva okilvi: —Tla yi neli tiiKone in Dios, xontzikuini tlatzintla, porke in Tiotlajkuiloli kijtova: Dios kintitlanis iilvikaktlatitlanilvah para ma mitzpalevikah. Mitzajkuanaskeh ika inmavah, para amo tikmomakati itla tetl itech mokxi.",
        "007": "Jesús okilvi: —In Tiotlajkuiloli noijki kijtova: “Amo xikyejyeko in moTeko Dios.”",
        "008": "Ijkuakó in Amo Kuali Tlakatl oksemi okivikak in Jesús ipan se tepetl tlen okachi wejkapa, iva ompa okimititi nochtin países tlen okachi wejweititokeh iva tlen okachi chijchikavakeh de nin tlaltikpaktli,",
        "009": "iva okilvi: —Nochi nin nimitzmakas, tla timotlankuaketzas iva techweijkachivas.",
        "010": "Ijkuakó Jesús okilvi in Amo Kuali Tlakatl: —Ximachiva, Amo Kuali Tlakatl, porke in Tiotlajkuiloli kijtova: “Xikweijkachiva in moTeko Dios, iva san Ye xiktekipano.”",
        "head_2": "Jesús ope tetlapovia itech tlali de Galilea",
        "011": "Ijkuakó in Amo Kuali Tlakatl oyá, iva sekimeh ilvikaktlatitlaniltih ovalajkeh para okiservirojkeh in Jesús.",
        "012": "Ijkuak Jesús okimatki nik in Juan okitzakeh telpiloya, oyá itech tlali de Galilea.",
        "013": "Pero amo omoka Nazaret, sino oyá ochantito Capernaum, tlen kajki itempan atl de Galilea, itech tlali de Zabulón iva de Neftalí.",
        "014": "Ijkó otlamochi para ma mochiva tlen okijkuilo in tiotenejmachti Isaías:",
        "015": "Tlali de Zabulón iva tlali de Neftalí, ojtli tlen panotok itempan atl tlen wei, ik nepa lado de kan weyatl Jordán, tlali de Galilea kan chantih tlen amo judiojtih.",
        "016": "In gentejtih tlen kateh kan tlayova kittaskeh se wei tlavili. Tlen kateh kan tlayovalotl de mikilistli, kintlavilis se tlavili.",
        "head_3": "Jesús okinnotzki navi michkitzkijkeh",
        "017": "Iva desde ijkuakó Jesús ope tetlapovia, okijtovaya: —Ximoyolkuapakah, porke yi kajki serka para Dios pevas tlanavatis imonavak.",
        "018": "Se tonali Jesús onejnentiaya itempan atl tlen wei de Galilea, iva okinmitak ome iknimeh, Simón tlen noijki okinotzayah Pedro iva ikni Andrés. Yejvah okintlamotlatokah inredvah ijtik atl, porke okatkah michkitzkijkeh.",
        "019": "Jesús okinmilvi: —Xivikikah nova. Ne nimechmachtis kenik inkintlaniskeh in gentejtih para ma nechseguirokah kemi oyeskia inkinkitzkiskeh michimeh.",
        "020": "Yejvah san nima okinkajtejkeh inredvah iva oyajkeh ivan Jesús.",
        "021": "Okachi tlayakapa, Jesús okinmitak ok ome tlakah iknimeh, Jacobo ivan Juan, itelpochvah in Zebedeo. Ompa okatkah ivan inpapa itech se barko okintlajtlamanijtokah inredvah. Jesús okinnotzki,",
        "head_4": "Jesús okinmachti miekeh gentejtih",
        "022": "iva yejvah san nima okajtejkeh inbarko ivan inpapa, iva oyajkeh ivan Jesús.",
        "023": "Jesús onemia itech nochtin altepemeh de Galilea, iva otlamachtijtiaya itech tiotlamachtijkaltih. Otetlapoviaya nik in Dios yi pevas tlanavatis kemi wei tlanavati. Iva okinpajtiaya in gentejtih de nochi kokolistli iva de nochi kualolistli.",
        "024": "Itech nochi in tlali de Siria, okimatkeh tlen Jesús okichivaya, iva okinvalikilijkeh nochtin tlen okipiayah tlatlamantli kokolistli, iva noijki tlen sa tlawel okinkokovaya inkuerpo. Noijki tlen omimikiah, iva tlen amo oveliah onejnemiah iva tlen okinpiayah amo kuali ejekameh. Iva Jesús nochtin okinpajti."
    },
    "005": {
        "head_1": "Akinmeh moneki ma pakikah",
        "001": "Ijkuak Jesús okinmitak omololojkeh miekeh gentejtih, otlejkok ipan se tepetl iva ompa omotlali. Ijkuakó in momachtijkeh omotokijkeh inavak.",
        "002": "Jesús ope kinmachtia ijkí:",
        "003": "—Ma pakikah tlen kimachiliah moneki kitemoskeh okachi in Dios, porke yejvah poviskeh kan Dios tlanavatia.",
        "004": "’Ma pakikah tlen chokah, porke Dios kinyolalis.",
        "005": "’Ma pakikah tlen yolyamankeh, porke yetos inmaxka in tlali tlen Dios okinkakiti kinmakas.",
        "006": "’Ma pakikah tlen ika nochi inyolo kinekih kichivaskeh tlen kuali, iva Dios kinpalevis asta ma ixvikah.",
        "007": "’Ma pakikah tlen teiknomatih, porke Dios noijki kinmiknomatis.",
        "008": "’Ma pakikah tlen yolchipavakeh, porke yejvah kittaskeh toTajtzin Dios.",
        "009": "’Ma pakikah tlen kichivah amika ma mokualani, porke Dios kinnotzas kemi ipilvah.",
        "010": "’Ma pakikah tlen kinchochololtiah por kichivah tlen Dios kineki, porke yejvah yeskeh kan Dios tlanavatia.",
        "011": "’Tla imejvah por innechneltokah, in gentejtih imechvikaltiah, imechochololtiah, iva imechistlakaviah, ijkuakó imejvah xipakikah.",
        "head_2": "Istatl ivan tlavili",
        "012": "Xipakikah, yi neli xipakikah porke imejvah inkiseliskeh se wei tlaxtlavili itech ilvikak. Porke in tiotenejmachtijkeh tlen nepa tiempo okatkah, noijki ijkó okintoktijkeh.",
        "013": "’Imejvah inkateh kemi istatl itech nin tlaltikpaktli. Pero tla in istatl ayakmo yetos poyek, ¿kenomi oksé welta poyeyas? Ayakmo kuali, sa se kitlamotla kiavak iva sa ipan mokejketzah.",
        "014": "’Imejvah inkateh kemi se tlavili itech nin tlaltikpaktli. Kemi se altepetl tlen kajki ipan se tepetl amo veli motlaatia.",
        "015": "Nion amika kitlikuitia se tlavili para kitlaatis itlampa se kajo, sino se kitlalia tlakpak para ma kintlavili nochtin tlen kateh kalijtik.",
        "head_3": "Jesús otlamachti de itlanavatil Moisés",
        "016": "Ijkó noijki imejvah, xikintlavilikah in gentejtih para ma kittakah nik imejvah inkichivah tlen kuali, iva ijkó yejvah kiweijkachivaskeh imoTajtzi tlen kajki ilvikak.",
        "017": "’Amo xikyejyekokah ke Ne onivala onikpopoloko itlanavatil Moisés o tlen okijkuilojkeh in tiotenejmachtijkeh. Amo, mach onivala onikpopoloko, sino onivala para nikchivas nochi tlen kijtova.",
        "018": "Yi neli nimechilvia, mientras ok yetos ilvikak ivan tlaltikpaktli, amo polivis nion se letra iva nion se punto tlen ijkuilitok itech Dios itlanavatil, asta ma mochiva nochi tlen omijkuilo.",
        "019": "Por eso, tlen akin kipopolos se de ninmeh tlanavatiltih maski ma yeto tzikitzi, iva kinmachtis oksekimeh ijkó ma kichivakah, yejón tlakatl yetos sa tlawel tzikitzi kan Dios tlanavatia. Pero tlen akin kichivas iva tlamachtis ma kichivakah tlen kijtova yejón tlanavatili, yejón tlakatl yetos wei ijkuak Dios tlanavatis.",
        "head_4": "Ijkuak se kualani",
        "020": "Yi neli nimechilvia, tla imejvah amo inkichivaskeh tlen Dios kineki okachi ke tlen kichivah in fariseos ivan tlamachtijkeh de itlanavatil Moisés, tonses amo inkalakiskeh kan Dios tlanavatia.",
        "021": "’Imejvah yinkimatih tlen yi wejkavitl imokojkolvah okinmachtijkeh: “Amo xitemikti, porke tlen temiktis kipia de kivikaskeh tekivajkapa para kitlajtlakoltiskeh.”",
        "022": "Pero Ne nimechilvia, tlen kualanis inavak se itlakaikni, noijki kipia de kivikaskeh kan tekivajkapa kan teyekankavah para kitlajtlakoltiskeh. Iva tla íkka kilvis se itlakaikni: “Kuatonto”, yejón tlamantli kipia de kittaskeh itech injunta in judiojtih. Iva tla íkka kilvis se itlakaikni: “Miktlan yolkatl”, yetos tlajtlakole iva velis yaski miktla ijtik tlitl.",
        "023": "’Por eso, tla yi tiav tiktemakati motlamanal kan artal iva tikvalilnamiki ke se mokni kualani mova ika itla,",
        "024": "ompa xikava motlamanal iyakapan artal iva achto xivia ximotlapojpolviti ivan mokni. Iva satepa yi velis tias kan artal para tiktemakas motlamanal.",
        "025": "’Tla íkka mitzteilvia iva mitzvika innavak tekivajkeh, moneki achto iva ximoyektlali antes de mitztemaktis imak in jues, porke tlamo, in jues mitztemaktis inmak in mayoltih para ma mitztzakuakah.",
        "head_5": "Jesús otlamachti amo se ma avilnemi itech tlajtlakoli",
        "026": "Iva yi neli nimitzilvia ke amo tikisas de ompa telpiloya asta kan amo xiktlaxtlava nochi in tomi tlen mitztlajtlaniliskeh.",
        "027": "’Imejvah yinkimatih tlen yi wejkavitl omijto: “Amo xiavilnemi itech tlajtlakoli.”",
        "028": "Pero Ne nimechilvia tla íkka kittas se sivatl iva kivelitas kemi para ivan kochis, kijtosneki yokichi imosa itech iyolo.",
        "029": "’Por eso, tla moixtololo de moyekmapa kichiva xivetzi itech tlajtlakoli, xikmokixtili iva wejka xiktlamotla. Okachi kuali xikpolo se parte de mokuerpo, iva amo nochi mokuerpo ma kontlamotlakah miktla.",
        "head_6": "Jesús otlamachti amo ma se kikajkava itonana",
        "030": "Iva tla moyekma kichiva xivetzi itech tlajtlakoli, xiktzonteki iva wejka xiktlamotla. Okachi kuali xikpolo se parte de mokuerpo, iva amo nochi mokuerpo ma kontlamotlakah miktla.",
        "031": "’Noijki yinkimatih tlen yi wejkavitl omijto: “Tlen kikajkavas itonana, kipia de kimakas se amatl kan ma kijto nik kikajkava itonana.”",
        "head_7": "Amo xiktemakakah omotlajtol",
        "032": "Pero Ne nimechilvia, tla se tlakatl kikajkava itonana, maski itonana amo kema kimomekatia íkka, yejón tlakatl kijtosneki kimaka lugar itonana para ma momekati. Iva tla íkka monamiktis ivan yejón sivatl, kijtosneki kichiva imosa.",
        "033": "’Noijki yinkimatih tlen yi wejkavitl inmokojkolvah okinmachtijkeh: “Tla itla tikijtova tikchivas iva asta tiktemaka motlajtol, moneki xikchiva.”",
        "034": "Pero ne nimechilvia: Amo kema xiktemakakah imotlajtol, nion por yen ilvikak, porke in ilvikak yen itekivajsiya in Dios.",
        "035": "Nion amo xiktemakakah imotlajtol por yen tlaltikpaktli, porke Dios ompa kinsevijtok ikxivah. Nion amo xiktemakakah imotlajtol por yen siudad de Jerusalén, porke yejón siudad iaxka in Dios tlen towei tlanavati.",
        "036": "Nion amo xiktemakakah imotlajtol por yen imotzonteko, porke amo velis inkichivaskeh ma istaya o noso ma tlilevi se imotzonkal.",
        "head_8": "Amo ma timomakopakah",
        "037": "Tla inkijtoskeh kema, xikijtokah “kema”, tla inkijtoskeh amo, xikijtokah “amo”. Tla inkajxitiliskeh itla okseki tlajtoli, yen yejón tlen kineki in Amo Kuali Tlakatl.",
        "038": "’Imejvah yinkimatih tlen yi wejkavitl omijto: “Tla íkka teixtzopitia, ma kixtzopitikah ye noijki. Tla íkka tetlantepeva, ma kitlantepevakah ye noijki.”",
        "039": "Pero Ne nimechilvia: Tla íkka imechtoktia itla amo kuali, amo ivan ximokitzkikah. Okachi kuali, tla íkka mitzixtlatzinia ik moixyekmapa, xikavili noijki ma mitzixtlatzini ik moixopochmapa.",
        "040": "Tla íkka mitzteilvia iva kineki mitzkixtilis mokamisa, te xikmaka noijki mochamarra.",
        "041": "Iva tla íkka mitznavatia xitlamama se kilómetro, te xitlamama ome kilómetro.",
        "head_9": "Ma tikintlasojtlakah tlen techkualankaitah",
        "042": "Tla íkka mitztlajtlanilis itla tlamantli, xikmaka. Iva tla íkka mitztlanevilis itla tlamantli, xiktlaneti.",
        "043": "’Noijki yinkimatih tlen yi wejkavitl omijto: “Xikintlasojtla moknivah, iva xikinkualankaita tlen mitztlavelitah.”",
        "044": "Pero Ne nimechilvia: Xikintlasojtlakah tlen imechkualankaitah, xikilvikah in Dios ma kintiochiva tlen fiero imechilviah, xikinpalevikah tlen imechkualankaitah, iva ximodiostzajtzilikah por tlen imechwikaltiah iva imechochololtiah.",
        "045": "Ijkó imejvah inyeskeh intepilvah de imoTajtzi Dios tlen kajki ilvikak, porke Ye kichiva ma kisa in tonali para in gentejtih tlen kualmeh iva tlen amo kualmeh. Iva kichiva ma kiavi para tlen tlakamelajkeh iva para tlen amo tlakamelajkeh.",
        "046": "Porke tla imejvah inkintlasojtlah san yejvah tlen imechtlasojtlah, ¿tlán tlaxtlavili inkiseliskeh por yejón? Asta in kobradortih de impuestos no ijkó kichivah.",
        "047": "Iva tla san yejvah imoyoliknivah inkinyeknotzah, ¿inkichivah itla tlen oksekimeh amo velih kichivah? Asta tlen amo judiojtih noijki ijkó kichivah."
    },
    "006": {
        "head_1": "Ijkuak tikinpaleviskeh tlen amitla kipiah",
        "001": "’Amo xikchivakah tlen kuali san para oksekimeh ma imechitakah tlen inkichivah. Tla ijkó inkichivaskeh, imoTajtzin Dios tlen kajki ilvikak amitla tlaxtlavili imechmakas.",
        "002": "Por eso, ijkuak itla inkitliokoliah se tlen amitla kipia, amo xiktematiltikah itech tiotlamachtijkaltih ivan itech ojtli para ma kimatikah, kemi kichivah tlen kipiah ome inmixko, yejvah ijkó kichivah porke kinekih kuali ma tlajtokah de yejvah. Pero yi neli nimechilvia, ke ijkuak kuali tlajtoskeh de yejvah, san yen yejón yetos intlaxtlavil.",
        "003": "Pero te ijkuak itla tiktliokolis se tlen amitla kipia, amo ma kimati moopochma tlen kichiva moyekma.",
        "head_2": "Jesús otlamachti kenomi nik timodiostzajtziliskeh",
        "004": "Tla itla tiktemakas, xiktemaka san ichtaka. Iva ijkó moTajtzin Dios tlen kitta nochi tlen tikchiva ichtaka, mitzmakas motlaxtlavil teixpa.",
        "005": "’Ijkuak imejvah inmodiostzajtziliskeh, amo xikchivakah kemi kichivah tlen kipiah ome inmixko, porke yejvah kivelitah modiostzajtziliskeh mokejketoskeh kan tiotlamachtijkaltih iva kan eskinajtih san para ma kinmitakah. Yi neli nimechilvia ke ijkuak kinmitaskeh iva kuali tlajtoskeh de yejvah, san yen yejón yetos intlaxtlavil.",
        "006": "Pero te ijkuak timodiostzajtzilis, xikalaki mokalijtik, ximokaltzakua iva ompa moselti ximodiostzajtzili inavak Dios. Iva ijkó moTajtzin Dios mitzmakas motlaxtlavil porke Ye kitta nochi tlen se kichiva ichtaka.",
        "007": "’Iva ijkuak inmodiostzajtziliskeh amo san ompa xikuakuaptokah imotlajtol kemi kichivah tlen amo judiojtih, porke yejvah kiyejyekovah tla san ompa kikuaptoskeh intlajtol, Dios okachi kinkakis.",
        "008": "Imejvah amo xikchivakah kemi yejvah kichivah, porke imoTajtzin Dios yi kimati tlán imechpolova antes de inkitlajtlaniliskeh.",
        "009": "Por eso, imejvah moneki ijkí ximodiostzajtzilikah: ToTajtzin Dios, tejwatzi tlen tika ilvikak, nochipa ma kitlakitakah motokatzi.",
        "010": "Xivalmuika xitlanavatiki. Ma mochiva tlen tejwatzi tikmonekiltia itech nin tlaltikpaktli, ijkó kemi mochiva kan ilvikak.",
        "011": "Techmaka axka totlakual tlen nochipa moneki.",
        "012": "Techtlapojpolvi de nochi tlen tikchivah tlen amo kuali, ijkó kemi tejvah noijki tikintlapojpolviah tlen techtoktiah tlen amo kuali.",
        "013": "Amo techtekavili ma tivetzikah ijkuak techyoltilana tlen amo kuali, sino techpalevi para amo ma tivetzikah imak in Amo Kuali Tlakatl. Porke moaxka nochi tlen tiknavatia, nochi in velitilistli iva nochi in mavistilistli, para semijkak. Ijkó ma yeto.",
        "014": "’Porke tla imejvah inkintlapojpolviskeh tlen imechtoktiah tlen amo kuali, imoTajtzi Dios tlen kajki ilvikak noijki imechtlapojpolvis.",
        "head_3": "Jesús otlamachti kenik se mosavas",
        "015": "Pero tla amo inkintlapojpolviskeh, imoTajtzi Dios noijki amo imechtlapojpolvis.",
        "016": "’Ijkuak imejvah inmosavaskeh, amo xiiknotlachiakah kemi kichivah tlen kipiah ome inmixko, porke yejvah ijkó kichivah san para ma kinmitakah ke yejvah mosavah miek. Pero yi neli nimechilvia ke ijkuak kinmitaskeh iva kuali tlajtoskeh de yejvah, san yen yejón yetos intlaxtlavil.",
        "017": "Por eso, te ijkuak timosavas, ximixami iva ximoxilvi,",
        "head_4": "Ma tikpiakah itech ilvikak tlen yi neli ipati",
        "018": "para amika ma kimati kox timosavtok. San yen moTajtzi Dios kimatis tlán tikchiva. Iva ijkó moTajtzi Dios mitzmakas motlaxtlavil porke Ye kitta nochi tlen se kichiva ichtaka.",
        "019": "’Amo xikololokah tlen kipia miek ipati itech nin tlaltikpaktli, kan tlakuakualo iva tlapoxkavi, iva kan ichtekeh kalakih iva tlachtekih.",
        "020": "Okachi kuali xikololokah tlen kipia miek ipati itech ilvikak, kan amo velis tlakuakualos iva amo velis tlapoxkavis, iva nion se ichtekki amo velis kalakis tlachtekis.",
        "head_5": "Itlanex tokuerpo",
        "021": "Kan yetos tlen imejvah inkittah kipia miek ipati, ompa yetos noijki inmoyolo.",
        "022": "’Itlanex imokuerpo yen imoixtololovah. Tla tikinmita oksekimeh iva tikneki tikinpalevis, nochi mokuerpo tentos ika tlanextli.",
        "head_6": "Amo ma tikinpiakah ome totekovah",
        "023": "Pero tla tikinnexikolita, kijtosneki nochi mokuerpo kajki kan tlayovalotl. Iva tla en lugar de tlanextli tikpia yej tlayovalotl, ¡yejón tlayovalotl yi neli tlilmiktik!",
        "head_7": "Dios kinkuidarova ipilvah",
        "024": "’Amika tlakatl velis kinpias ome itekovah, porke kitlasojtlas in se ivan oksé amo kitlasojtlas, o noso kitlakitas in se ivan oksé amo kitlakitas. Imejvah noijki, amo velis intekipanoskeh para Dios iva intekipanoskeh para inkololoskeh tominkayotl.",
        "025": "’Por eso nimechilvia, amo ximotekipachokah por tlán inkikuaskeh, tlán inkoniskeh o tlán inkonakiskeh. ¿Amo inkimatih ke okachi miek ipati tonemilis ke tlen tikuah? ¿Iva amo okachi miek ipati tokuerpo ke tlen tikonakiah?",
        "026": "Xikimitakah in totomeh tlen patlanih, yejvah amo tookah, amo pixkah, iva nion amitla kitlaatiah ijtik sinkali. Pero imoTajtzi Dios tlen kajki ilvikak yen kintlamaka. Iva imejvah okachi miek inmopati iva amo kemi totomeh.",
        "027": "Tla íkka de imejvah motekipachova porke kineki moskaltis ok tlajko metro, ¿kox velis moskaltis?",
        "028": "’¿Iva tleka imejvah inmotekipachovah por inmotzotzol? Xikinmitakah kenik moskaltiah in xochimeh, yejvah amo tekipanovah iva nion amo kimochijchiviliah intzotzol.",
        "029": "Pero Ne nimechilvia, ke nion wei tlanavati Salomón tlen okatka sa tlawel tomine amo keman omotlakenti kualtzi kemi se de yejonmeh xochimeh.",
        "030": "Iva tla Dios ijkó kitzotzoltia in xivitl tlen axka kajki tlala iva mostla viptla kichichinoskeh ijtik tlitl, ¿kenomi in Dios amo ma imechpalevi imejvah? ¡Seppa tzikitzi imotlaneltokalis!",
        "031": "Por eso, amo ximotekipachokah iva amo xikijtokah: “¿Tlán tikuaskeh? o ¿tlán tikoniskeh? o ¿tlán tikonakiskeh?”",
        "032": "Nochi nin tlamantli ika motekipachovah tlen amo judiojtih. Pero imoTajtzi Dios tlen kajki ilvikak yi kimati tlán imechpolova.",
        "033": "Okachi kuali xikyekixmatikah imoDios kemi san Ye tlanavati iva xikchivakah tlen kuali kemi Ye kineki, iva ijkó Dios imechmakas nochi tlen imechpolova."
    },
    "007": {
        "head_1": "Amo xitlapovakah de oksekimeh",
        "001": "’Amo xitlapovakah de oksekimeh, iva ijkó Dios amo tlapovas de imejvah.",
        "002": "Porke ijkó kemi imejvah intlapovaskeh de oksekimeh, noijki ijkó tlapovaskeh de imejvah, iva ijkó kemi imejvah inkintamachivaskeh tlen oksekimeh, imejvah noijki ijkó imechtamachivaskeh.",
        "003": "¿Tleka tikitta mokni por yen tzikitzi itlajtlakol ivan te amo timotta ke tikpia okachi wei motlajtlakol? Yejón kemi oyeskia tikitta mokni kipia se tlajsoltzintli itech ixtololo, ivan te amo timotta ke tikpia asta se wei kuavitl itech moixtololo.",
        "004": "¿O noso kenik veli tikilvia mokni: “Ma nimitzkixtili in tlajsoltzintli de itech moixtololo”, iva te asta tikpia se wei kuavitl itech moixtololo?",
        "005": "¡Tikpia ome moixko! Achto te xikmokixtili in wei kuavitl tlen tikpia itech moixtololo, para ijkó velis titlachias iva velis tikixtilis in tlajsoltzintli tlen kipia mokni.",
        "head_2": "Xiktlajtlanilikah in Dios tlen omechpolova",
        "006": "’Tlen chipavak de Dios amo xikinmakakah tlen kipiah amo kuali inyolo, porke velis inmopah mokopaskeh kemi itzkuintih iva velis imechkuaskeh. Iva tlen kipia miek ipati kemi oyeskia perlas, amo xikinmakakah tlen kichivah kemi kochijtih, porke san ipan mokejketzaskeh.",
        "007": "’Xiktlajtlanilikah in Dios tlen imechpolova iva Ye imechmakas. Xiktemokah iva inkajsiskeh. Xitenotzakah kan puerta iva Dios imechtlatlapolis.",
        "008": "Porke akin itla kitlajtlani, kiselia. Iva akin itla kitemova, kajsi. Iva akin tenotza kan puerta, kitlatlapoliah.",
        "009": "’¿Kox velis tikmakas mokone se tetl ijkuak mitztlajtlanilis se pan?",
        "010": "¿O noso velis tikmakas se kovatl ijkuak mitztlajtlanilis se michi?",
        "011": "Iva tla imejvah fiero inmoyelis, veli inkinmakah imopilvah tlen kuali, ¡imoTajtzi tlen kajki ilvikak kenik amo ma kinmaka tlen kuali nochtin tlen akinmeh kitlajtlaniliskeh!",
        "head_3": "Puerta tlen pitzavak",
        "012": "’Xikchivakah invan oksekimeh ijkó kemi imejvah inkinekih ma kichivakah imovah. Porke itlanavatil Moisés iva nochi tlen okijkuilojkeh in tiotenejmachtijkeh, yen yejón tlen kijtovah xikchivakah.",
        "013": "’Xikalakikah kan puerta tlen pitzavak. Porke patlavak in puerta iva patlavak in ojtli tlen tevika para miktla, iva miekeh kalakih ik ompa.",
        "head_4": "Se kuavitl moixmati por itlakilo",
        "014": "Pero pitzavak in puerta, iva pitzavak in ojtli tlen tevika itech nemilistli, iva amo miekeh kajsih yejón ojtli.",
        "015": "’Xikpiakah kuidado de nekateh tiotenejmachtijkeh tekajkayajkeh. Mottah mansojtih kemi ichkameh pero kichivah kemi koyomeh tekuanimeh.",
        "016": "Imejvah velis inkinmixmatiskeh por yen tlen kichivah. Porke amika kiteki uvas de kan vitztli, iva nion amika kiteki igos itech se xivitl vitzo.",
        "017": "Ijkó pues, nochi kuavitl tlen kuali, kitemaka kuali tlakilotl. Iva nochi kuavitl tlen amo kuali, itlakilo noijki amo kuali.",
        "018": "Se kuavitl tlen kuali amo velis kitemakas sen tlakilotl tlen amo kuali, iva se kuavitl tlen amo kuali amo velis kitemakas sen kuali tlakilotl.",
        "019": "Nochi kuavitl tlen kitemaka amo kuali tlakilotl, se kitzonteki iva se kitlamotla ijtik tlitl.",
        "head_5": "Amo nochtin kalakiskeh kan Dios tlanavatia",
        "020": "Por eso, imejvah velis inkinmixmatiskeh in tiotenejmachtijkeh tekajkayajkeh por yen tlen kichivah.",
        "021": "’Amo nochtin tlen nechilviah: “NoTeko, noTeko”, kalakiskeh kan Dios tlanavatia, sino san yejvah tlen kichivah tlen kimonekiltia noTajtzi tlen kajki ilvikak.",
        "022": "Itech neká tonali, miekeh nechilviskeh: “ToTeko, toTeko, tejvah otitetlapovijkeh ika motoka iva ika motoka otikinkixtijkeh amo kuali ejekameh, noijki ika motoka otikinchijkeh miekeh tetzavimeh.”",
        "head_6": "Ome tlakah tlen okichijkeh inkal",
        "023": "Pero ijkuakó Ne nikinmilvis: “Mach semi onimechixmatki. Ximachivakah de Ne, porke imejvah inkichivah tlen amo kuali.”",
        "024": "’Ijkó pues, tlen kikaki iva kichiva tlen nikijtova, yejón kemi se tlakatl tlen kipia kuali itlayejyekolis iva okichi ikal ipan tetl.",
        "025": "Ovala chikavak kiavitl, ovala miek atepeatl, chikavak oejekak iva itech omotlavitekiko in kali, pero amo ovetzki porke kajki ipan tetl.",
        "026": "Pero tlen nechkaki iva amo kichiva tlen nikijtova, yejón kemi se tlakatl tlen amo tlayejyekole iva okichi ikal ipan xali.",
        "027": "Ovala chikavak kiavitl, ovala miek atepeatl, chikavak oejekak iva itech omotlavitekiko in kali, iva in kali ovetzito iva nochi oxixinki.",
        "028": "Ijkuak Jesús otlanki okintlapovi, nochtin gentejtih sa otlatlachixkeh por kenik okinmachtiaya."
    },
    "008": {
        "head_1": "Jesús okipajti se tlakatl tlen opalania inakayo",
        "001": "Ijkuak Jesús otemok de kan tepetl, miekeh gentejtih okitokakeh.",
        "002": "Ijkuakó se tlakatl tlen opalania inakayo omotoki inavak, omotlankuaketzki iva okilvi: —NoTeko, tla tikmonekiltis, techpajti de nin kokolistli para ma nichipavi.",
        "003": "Jesús okitlali ima ipan yejón kokoxki iva okilvi: —Kema. Nikneki xipajti iva xichipavi. Ijkuak ijkó okijto, in kokolistli san nima okiski de itech yejón tlakatl.",
        "head_2": "Jesús okipajtili itlakeval se kapita romano",
        "004": "Iva Jesús okilvi: —Amika xiktlapovi de nin tlamantli. Xivia inavak in tiopixki para ma mitzita nik yotipajtik, iva xiktemaka motlamanal ijkó kemi kijtova itlanavatil Moisés, para ijkó nochtin ma kimatikah nik yotichipavik de mokokolis.",
        "005": "Ijkuak Jesús okalakito kan altepetl Capernaum, ijkuakó se kapita romano omotoki inavak Jesús iva okitlatlavti,",
        "006": "okilvi: —NoTeko, se notlakeval kajki nokalijtik mokokova, ayakmo veli meva iva chikavak kualo.",
        "007": "Jesús okinankili: —Nias nikpajtiti.",
        "008": "In kapita okinankili: —NoTeko, amo notech povi para xikalaki nokalijtik. Iva mach moneki xivia asta ompa, san nika xikijto ma pajti iva notlakeval pajtis.",
        "009": "Porke ne nikinvelkaki notlayakankavah, iva noijki nosoldadojvah yejvah nechvelkakih. Tla se de yejvah nikilvis: “Nepa xonyati”, in ye yavi. Iva tla oksé de yejvah nikilvis: “Xiviki”, in ye vitz. Iva tla nikilvis notlakeval: “Xikchiva nin tekitl”, in ye kichiva.",
        "010": "Ijkuak Jesús ijkó okikakki, sa otlatlachixki iva okinmilvi tlen okitokayah: —Yi neli nimechilvia, ke amo kema nikajsi nion se tlakatl de Israel, tlen ma kipia wei itlaneltokalis kemi nin tlakatl.",
        "011": "Iva nikneki nimechilvis ke miekeh vitzeh de ik kan valkisa tonali iva de ik kan onpolivi tonali, iva motlaliskeh tlakuaskeh ivan Abraham, ivan Isaac ivan Jacob ijkuak Dios tlanavatis.",
        "012": "Pero miekeh gentejtih de Israel tlen Dios okinekiah ma kalakikah kan Ye tlanavatia, kinkixtiskeh iva kinkavaskeh kan tlayova, iva ompa chokaskeh iva motlantekiskeh.",
        "head_3": "Jesús okipajti imonna in Pedro",
        "013": "Ijkuakó Jesús okilvi in kapita: —Ximokuapa mokalijtik, iva ma mochiva ijkó kemi tikneltoka. Iva san nima ijkuakó opajtik itlakeval in kapita.",
        "014": "Jesús oyá ichan Pedro, iva ompa okajsito imonna in Pedro vetok ipan kochtlapechtli iva okipiaya miek totonik.",
        "head_4": "Jesús okinpajti miekeh kokoxkeh",
        "015": "Jesús okimakitzki, iva in totonik okiski. Imonna in Pedro san nima omejki iva ope kintlamaka.",
        "016": "Ijkuak otlayovak, okinvalikilijkeh in Jesús miekeh tlen okinpiayah amo kuali ejekameh. Iva okinkixti yejonmeh amo kuali ejekameh san ika se tlajtoli, iva okinpajti nochtin tlen omokokovayah.",
        "head_5": "Tlen okinekiah nemiskeh ivan Jesús",
        "017": "Ijkó opanolok para ma mochiva tlen okijto in tiotenejmachti Isaías, ijkuak okijto: “Ye otechpajti de nochi tokokolis iva de nochi tokualolis.”",
        "018": "Ijkuak Jesús okinmitak miekeh gentejtih ope kiyavalovah, ijkuakó okinnavati in momachtijkeh ma panokah ik nepa lado de kan atl tlen wei.",
        "019": "Se tlamachti de itlanavatil Moisés omotoki inavak Jesús iva okilvi: —Tlamachti, nikneki nias mova san kan tias.",
        "020": "Jesús okinankili: —In astomeh kipiah inchah kan tlakuyo ivan totomeh kipiah intepajsol. Pero iKone in Tlakatl amo kipia kan mosevis.",
        "021": "Iva se momachti okilvi: —NoTeko, techkavili achto ma niktookati nopapa.",
        "head_6": "Jesús okitlakavalti in ejekatl ivan atl tlen wei",
        "022": "Pero Jesús okilvi: — Xikinkavili in gentejtih tlen kateh kemi miktokeh yejvah ma kintookakah inmikavah, te xiviki nova.",
        "023": "Jesús otlejkok itech se barko, iva in momachtijkeh oyajkeh Iva.",
        "024": "San nima ovala se ejekatl chikavak iva in atl ope motlatlaviteki itech barko iva ope atemi. Pero Jesús okochtoka.",
        "025": "Ijkuakó in momachtijkeh okijxititoh, iva okilvijkeh: —¡ToTeko, techmakixti! ¡Tapoolakih!",
        "026": "Ye okinmilvi: —¿Tleka inmomavtiah? ¡Seppa tzikitzi imotlaneltokalis! Jesús omoketzki iva okitlakavalti in ejekatl ivan atl tlen wei, iva satepa omoka sa tlamantok.",
        "head_7": "Jesús okinpajti ome tlakah tlen okinpiayah amo kuali ejekameh",
        "027": "Tlen momachtijkeh sa otlatlachixkeh iva okimolviayah: —¿Akin nin tlakatl, porke asta in ejekatl ivan atl tlen wei kivelkakih?",
        "028": "Ijkuak Jesús oajsito ik nepa lado de kan atl tlen wei, itech tlalmeh de altepetl Gadara, ijkuakó omotokijkeh inavak Jesús omen tlakah tlen okinpiayah amo kuali ejekameh, ovalkiskeh de kan mikatekochtih. Okatkah sa tlawel temajmavtijkeh iva amika ovelia opanovaya itech yejón ojtli.",
        "029": "Iva ope tzajtzih chikavak: —¿Tlán tikneki tovah Jesús iKone in Dios? ¿Otivala otechtlajyoviltiko maski ayamo ajsi ora?",
        "030": "Iva amo wejka de ompa, otlakuajtokah miekeh kochijtih.",
        "031": "Iva in amo kuali ejekameh okitlatlavtijkeh in Jesús, okilvijkeh: —Tla techkixtis de inmijtik ninmeh tlakah, tonses techkavili ma tikalakikah inmijtik nekateh kochijtih.",
        "032": "Ijkuakó Jesús okinmilvi: —Xiviah pues. In amo kuali ejekameh okiskeh de inmijtik in tlakah iva okalakeh inmijtik in kochijtih. Iva san nima ijkuakó nochtin kochijtih okikistevakeh omotlelojkeh iva omotepejxivitoh kan atl tlen wei, nochtin omatlanvijkeh.",
        "033": "In tlajpixkeh de kochijtih omotlelojkeh oyajkeh kan altepetl. Ompa ope tetlapoviah de nochi tlen otlamochivalok, iva de nekateh omen tlakah tlen okinpiayah amo kuali ejekameh."
    },
    "009": {
        "head_1": "Jesús okipajti se tlakatl tlen okatka vilantzi",
        "001": "Jesús otlejkok itech se barko, opanok oksé lado de kan atl tlen wei, iva oajsito Capernaum tlen okatka ialtepe.",
        "002": "Ompa oajsikoh sekimeh tlakah inavak Jesús okivalikiliayah se tlakatl vilantzi ika ikochpetl. Ijkuak Jesús okittak ke yejonmeh tlakah yi neli okineltokayah, ijkuakó okilvi in kokoxki: —Ximoyolchikava nokone, nimitztlapojpolvia de nochi motlajtlakol.",
        "003": "Ijkuakó sekimeh tlamachtijkeh de itlanavatil Moisés okijtojkeh itech inyolo: “Nin tlakatl kixpanavia in Dios.”",
        "004": "Jesús okimatia tlen yejvah okiyejyekovayah, iva okinmilvi: —¿Tleka imejvah ijkó inkiyejyekovah?",
        "005": "¿Katli yen okachi amo ovi nikilvis nin vilantzi: “Nimitztlapojpolvia de nochi motlajtlakol”, o noso nikilvis: “Ximeva. Xikajkuana mokochpetl iva xinejnemi”?",
        "006": "Pero Ne nimechititis ke iKone in Tlakatl, kipia velitilistli itech nin tlaltikpaktli, iva veli tetlapojpolvia de nochi tlajtlakoli. Ijkuakó okilvi in vilantzi: —Ximeva, xikajkuana mokochpetl iva xivia mokalijtik.",
        "007": "Ijkuakó ye omejki iva oyá para ikalijtik.",
        "head_2": "Jesús okinotzki in Mateo",
        "008": "In gentejtih ijkuak ijkó okittakeh, omotetzavijkeh iva ope kiweijkachivah in Dios porke ivelitilis okinmakak in tlaltikpaktlakah.",
        "009": "Ijkuak Jesús okiski de Capernaum, okittak se tlakatl itoka Mateo oyetoka kan tlakobrarovah de impuestos, iva Jesús okilvi: —Xiviki nova. Mateo omoketzki, iva oyá ivan Jesús.",
        "010": "Se tonali, Jesús otlakuajtoka ikalijtik in Mateo, iva noijki ompa oyajkeh otlakuatoh miekeh kobradortih de impuestos iva miekeh tlajtlakolejkeh. Nochtin otlakuajkeh san sekka ivan Jesús ivan tlen momachtijkeh de Jesús.",
        "011": "Ijkuak in fariseos okittakeh nik in Jesús otlakuajtoka invah, ijkuakó ope kintlajtlaniah tlen okinmachtiaya: —¿Tleka imotlamachti tlakua ivan kobradortih de impuestos iva noijki tlakua ivan tlajtlakolejkeh?",
        "012": "Jesús okinkakki iva okinmilvi: —Tlen amo mokokovah amo yavih kitativih se tepajti, sino tlen mokokovah.",
        "head_3": "Jesús otlamachti kenik se mosavas",
        "013": "Xiviah iva kuali xikmomachtikah tlán kijtosneki in Tiotlajkuiloli kan kijtova: “Ne nikneki xiteiknomatikah iva amo nikneki techinmiktilikah yolkameh kemi se tlamanali para Ne.” Porke Ne amo onivala para nikinnotzas tlen tlakamelajkeh, sino tlen tlajtlakolejkeh para ma moyolkopakah.",
        "014": "Ijkuakó tlen momachtijkeh de Juan tlen tlabautisaro omotokijkeh inavak Jesús iva okitlajtlanijkeh: —¿Tleka tejvah ivan fariseos timosavah miek welta iva tlen tejwatzi tikinmachtia amo mosavah?",
        "015": "Jesús okinmilvi: —Tlen kinminvitarovah kan monamiktiah amika moyolkokova mientras in novio ompa invah kajki. Pero ajsis tonali ijkuak in novio kivikaskeh, iva ijkuakó velis mosavaskeh.",
        "016": "’Amika kitlamania se tzotzoli tlen yi tlajtlantok ika se retaso de tela yankuik. Porke in tela yankuik kototzivi iva kitzomonia in tzotzoli tlen yi tlajtlantok, iva okachi tzomoni.",
        "head_4": "Itakotzi in Jairo, iva in sivatl tlen okonkitzkili itlaken tlen kimokentia Jesús",
        "017": "Nion amika kitlalia yankuik vino ika kulambre tlen yi tlajtlantok. Porke tlamo, in yankuik vino kitzomonis in kulambre tlen yi tlajtlantok, iva in vino ivan kulambre parejo ijtlakavih. Por eso, in yankuik vino moneki motlalis ika kulambre yankuik para ijkó nochtin omeh wejkavaskeh.",
        "018": "Ijkuak Jesús ok ijkó okinmilvijtoka, ijkuakó ovala se tlayakanki de kan tiotlamachtijkali, omotlankuaketzki iyakapan Jesús, iva okilvi: —Notakotzi yikin tlamitzi oixpolivik, pero tla tejwatzi tivalmuikas nokalijtik iva tiktlalis moma ipa, moyolitis.",
        "019": "Jesús omoketzki, iva oyá ivan yejón tlakatl ivan momachtijkeh.",
        "020": "Ijkuakó se sivatl tlen yokipiaya majtlaktli ivan ome xivitl de omotlapalojviti, omotoki inavak Jesús ik ikuitlapa iva okonkitzkili san itenpantzi itlaken tlen kimokentia.",
        "021": "Porke in sivatl okiyejyekovaya: “Tla sikiera onikitzkiliskia itlaken, velis nipajtis.”",
        "022": "Jesús omokuapki, okittak in sivatl iva okilvi: —Ximoyolchikava nokone, yotipajtik de mokokolis porke otechneltokak. Iva san niman ijkuakó opajtik in sivatl.",
        "023": "Ijkuak Jesús oajsito kan ikalijtik in tlayakanki, okinmitak in tlapitzkeh yokatkah listos para kitookativih in takotzi, iva miekeh tlen ompa okatkah ochokayah iva otzajtziah chikavak.",
        "024": "Ijkuakó Jesús okinmilvi: —Xikisakah, porke nin takotzi ayamo ixpolivi, ye kochi. Yejvah san okivetzkilijkeh in Jesús,",
        "025": "pero ijkuak okinkixtijkeh nochtin, ijkuakó Jesús okalakki iva okimakitzki in takotzi, iva in takotzi omejki.",
        "head_5": "Jesús okinpajti ome tlakah tlen amo otlachiayah",
        "026": "Iva itech nochi yejón región okimatkeh tlen opanolok.",
        "027": "Ijkuak Jesús okiski de ompa, ome tlakah tlen amo otlachiayah oyayah ikuitlapa kitzajtzilijtivih chikavak: —¡IKone in David, techiknomati!",
        "028": "Ijkuak Jesús okalakki kalijtik, yejonmeh tlakah tlen amo otlachiayah omotokijkeh inavak, iva Jesús okintlajtlani: —¿Inkineltokah imejvah ke velis nimechpajtis? Yejvah okilvijkeh: —Kema, toTeko, tikneltokah.",
        "029": "Ijkuakó Jesús okintilkoli inmixtololovah iva okinmilvi: —Ma mochiva ijkó kemi imejvah inkineltokah.",
        "030": "Iva san nima ijkuakó ovelikeh otlachixkeh. Iva Jesús kuali okinnajnavati: —Amika itla xiktlapovikah.",
        "head_6": "Jesús okipajti se noontzi",
        "031": "Iva yejvah oyajkeh iva nima ope tetlapoviah itech nochi yejón región de tlen Jesús okichi por yejvah.",
        "032": "Ijkuak yoyajkeh nekateh tlakah tlen amo otlachiayah, ijkuakó okivikilijkeh in Jesús se tlakatl noontzi tlen okipiaya se amo kuali ejekatl.",
        "033": "Ijkuak Jesús okikixti in amo kuali ejekatl, in noontzi ope tlajtova. In gentejtih sa otlatlachixkeh iva okijtovayah: —Amo kema otikittayah se tlamantli kemi nin itech nin país de Israel.",
        "head_7": "Jesús kinmiknomati in gentejtih",
        "034": "Pero in fariseos okijtovayah: —Nin tlakatl kinkixtia amo kuali ejekameh porke in tlayakanki de tlen amo kuali ejekameh kimaka ivelitilis para ijkó ma kichiva.",
        "035": "Jesús onemia itech nochtin siudades iva altepemeh, iva otlamachtiaya kan tiotlamachtijkaltih de kada lugar. Otetlapoviaya de tlen yankuik kuali tlajtoli nik in Dios niman pevas tlanavatis, iva okinpajtiaya de nochi kokolistli iva de nochi kualolistli.",
        "036": "Ijkuak Jesús okinmitak in gentejtih, okimiknomatki porke amo okimatiah tlán kichivaskeh iva amo okipiayah akin kinpalevis, okatkah kemi ichkameh tlen amo kipiah tlajpixki.",
        "037": "Ijkuakó okinmilvi in momachtijkeh: —In pixkalistli sa tlawel wei, pero amo onkateh miekeh tekipanojkeh para pixkaskeh."
    },
    "010": {
        "head_1": "Jesús okinpejpenki iva okintitlanki majtlaktli ivan ome tiotlatitlaniltih",
        "001": "Jesús okinnotzki majtlaktli ivan ome tlen okinmachtiaya iva kada se okimakak velitilistli para ma kinkixtikah amo kuali ejekameh iva para ma kinpajtikah in gentejtih de nochi kokolistli iva de nochi kualolistli.",
        "002": "Yen nin intoka in majtlaktli ivan ome tlatitlaniltih de Jesús tlen okinpejpenki. Achto okipejpenki Simón, tlen noijki kinotzah Pedro, ivan ikni tlen itoka Andrés, Jacobo ivan ikni Juan, tlen itelpochvah in Zebedeo,",
        "003": "Felipe, Bartolomé, Tomás, Mateo tlen okatka kobrador de impuestos, Jacobo ipiltzi in Alfeo, Lebeo tlen noijki kinotzah Tadeo,",
        "004": "Simón tlen opovia invan kananistas, iva Judas Iscariote tlen satepa okitemakti in Jesús.",
        "005": "Jesús okintitlanki ninmeh majtlaktli ivan ome, iva ijkí okinnajnavati: —Amo xiviah kan kateh tlen amo judiojtih, nion amo xikalakikah itech altepemeh de Samaria,",
        "006": "sino xiviah kan kateh in gentejtih de Israel tlen mopolojtinemih kemi ichkameh.",
        "007": "Xiviah, iva xikinmatiltikah nik yoajsik tonali para Dios pevas tlanavatis.",
        "008": "Xikinpajtikah in kokoxkeh, xikinpajtikah tlen palani innakayo, xikinyolitikah in mikameh iva xikinkixtikah amo kuali ejekameh. Imejvah Dios omechmakak ivelitilis, tonses amo xitlakobrarokah por tlen inkichivah ika ivelitilis.",
        "009": "’Amo xikvikakah itla tomi,",
        "010": "nion amo xikvikakah imoaya. Amo xikvikakah ome imotzotzol o noso oksé par de imokakvah, nion amo xikvikakah itla karroti. Porke se tekipano kipia de kitlamakaskeh.",
        "011": "’Ijkuak inmajsitivih itech se siudad o noso itech se altepetl, xiktemokah se tlen kuali tlakatl iva ompa ximokavakah ikalijtik asta ijkuak inkisaskeh de yejón lugar.",
        "012": "Iva ijkuak inkalakiskeh tekalijtik, xitetlajpalokah xikinmilvikah: “Xonyekah ika kuali.”",
        "013": "Tla in chanejkeh kuali imechseliah, Dios kintiochivas para ma yekah ika kuali. Pero tla amo imechseliah, Dios amo kintiochivas, iva in tlatiochivalistli mokavas imovah.",
        "014": "Iva tla itech se kali o noso itech se altepetl amo imechseliah iva nion amo kinekih imechkakiskeh, xikisakah de ompa iva xikintzejtzelokah imokxivah.",
        "head_2": "Tlen kineltokah Dios kinchochololtiskeh",
        "015": "Yi neli nimechilvia, ke itech neká tonali ijkuak Dios kijtos akin tlajtlakole iva akin amo, intlajyovilis yejonmeh gentejtih yetos okachi temavti ke intlajyovilis in gentejtih de Sodoma iva de Gomorra.",
        "016": "’¡Techkakikah! Ne nimechtitlani kemi inmichkameh kan kateh koyomeh. Ijkó pues, xiekah inlistojtih kemi kovameh iva noijki xiekah kemi palomaxtih tlen amitla kitetoktiah.",
        "017": "Xikpiakah kuidado, porke in gentejtih imechtemaktiskeh itech injunta in judiojtih iva imechwitekiskeh itech tiotlamachtijkaltih.",
        "018": "Iva asta imechtemaktiskeh innavak kobernadortih iva innavak in wejwei tlanavatijkeh por innechneltokah. Ijkuakó imejvah moneki intlajtoskeh de notlajtol inmixpa yejonmeh tekivajkeh, iva inmixpa tlen amo judiojtih.",
        "019": "Pero ijkuak imechtemaktiskeh innavak tekivajkeh, amo ximotekipachokah de tlán inkijtoskeh o noso de kenomi inkijtoskeh. Porke itech yejón ora Dios imechmakas tlajtoli tlen monekis inkijtoskeh.",
        "020": "Porke amo imejvah intlajtoskeh, sino yen iTioijyotzi imoTajtzin Dios tlen tlajtos por imejvah.",
        "021": "’In teikni kitemaktis ikni ma kimiktikah. In teta kitemaktis ipiltzi ma kimiktikah. In tepilvah yaskeh en kontra de intajvah iva kinmiktiskeh.",
        "022": "Nochtin imechkualankaitaskeh por innechneltokah, pero tlen kixikos nochi in tlajyovilistli, Dios kimakixtis.",
        "023": "Ijkuak imechochololtiskeh itech se altepetl, xicholokah iva xiviah itech oksé altepetl. Yi neli nimechilvia, ke iKone in Tlakatl vitz oksemi antes de tlamis inkinnemiliskeh nochtin altepemeh de Israel.",
        "024": "’Se tlen momachtia mach velis okachi weititos ke itlamachti, iva se tlen san tlapalevia mach velis okachi weititos ke iteko.",
        "head_3": "Akin moneki tikmaviliskeh",
        "025": "Se tlen momachtia ma paki tla motlamiti kemi itlamachti, iva se tlen san tlapalevia ma paki tla se tonali yetos kemi iteko. Iva tla Ne, tlen nika kemi niteta itech se familia iva mixeviah nechilviah niBeelzebú, ¿tlán amo velis imechilviskeh imejvah tlen intekipanovah nonavak?",
        "026": "’Por eso, amo xikinmavilikah yejonmeh gentejtih. Porke nochi tlen tlaatitok kipia de paninesis, iva nochi tlen amo momati kipia de momatis.",
        "027": "Tla Ne nimechilvia itla kan tlayova, imejvah xikijtokah kan tlanestok. Iva tlen Ne nimechilvia ichtaka, xikinmatiltikah nochtin ma kimatikah.",
        "028": "Amo xikinmavilikah tlen velis kimiktiskeh imokuerpo, pero amitla velis kitoktiskeh imoanima. Okachi kuali xikmavilikah in Dios tlen velis kixpolos imokuerpo iva noijki velis kixpolos imoanima kan miktla.",
        "029": "’¿Amo monemakah ome tototzitzintih por se tomintzi? Pero nion se de yejvah amo velis mikis tla imoTajtzi Dios amo kimonekiltis.",
        "030": "Noijki Dios kuali kimati keski imotzonkal inkipiah itech imotzontekoh.",
        "031": "Ijkó pues, amo ximomavtikah, porke imejvah okachi imopati ke miekeh tototzitzintih.",
        "032": "Tlen nechneltoka iva tlajtos kuali de Ne teixpa, Ne noijki nitlajtos kuali de ye ixpan noTajtzi tlen kajki ilvikak.",
        "head_4": "In gentejtih moxexeloskeh por yen Cristo",
        "033": "Pero tlen kijtos teixpa ke amo nechixmati, Ne noijki nikijtos ixpan noTajtzi tlen kajki ilvikak nik amo nikixmati.",
        "034": "’Amo xikyejyekokah ke Ne onivala onikchivako ma yeto yolsevilistli itech nin tlaltikpaktli. Amo onivala onikchivako ma yeto yolsevilistli, sino onikvalikak momagalistli.",
        "035": "Por Ne, in tepiltzi kixnamikis ipapa, in teichpoch kixnamikis imama, iva in sivatl montli kixnamikis imonna.",
        "036": "Ijkó pues, mismo yejvah tlen imofamiliajvah velis imechtlavelitaskeh.",
        "037": "’Tlen kitlasojtla ipapa o noso imama okachi ke Ne, amo itech povi para yetos nova. Iva tlen kitlasojtla ipiltzi o noso ichpoch okachi ke Ne, amo itech povi para yetos nova.",
        "038": "Tlen kinekis vitz nova pero amo kinekis tlajyovis nion amo kinekis mikis itech krus, amo velis povis nova.",
        "head_5": "Tlen Dios kinmakas intlaxtlavil",
        "039": "Tlen kinekis kimakixtis inemilis, kipolos, pero tla íkka kipolos inemilis por Ne, kimakixtis inemilis.",
        "040": "’Tlen imechselis imejvah, kijtosneki Ne nechselia, iva tlen nechselia, noijki kiselia tlen onechvaltitlanki.",
        "041": "Tlen kiselis se tiotenejmachti porke in tiotenejmachti tetlapovia de Dios, kimakaskeh itlaxtlavil ijkó kemi kimakah se tiotenejmachti. Iva tlen kiselis se tlen kuali tlakatl, kimakaskeh itlaxtlavil ijkó kemi kimakah se tlen kuali tlakatl."
    },
    "011": {
        "head_1": "Otlatitlanki in Juan tlen tlabautisaro",
        "001": "Ijkuak Jesús otlanki okinnajnavati tlán kichivaskeh in majtlaktli ivan ome tlen okinmachtiaya, ijkuakó Ye oyá de ompa otlamachtito iva otetlapovito de itlajtol in Dios itech oksekimeh altepemeh de yejón región.",
        "002": "Ijkuak Juan otzaktoka telpiloya iva ijkuak okimatki tlen okichivaya in Cristo, ijkuakó ome momachtijkeh de Juan okintitlanki ma viah ma kittatih in Jesús,",
        "003": "para ma kitlajtlaniitih: —¿Kox yen tejwatzi tiCristo tlen tikchiah vitz se tonali, o noso moneki ok tikchixtoskeh?",
        "004": "Jesús okinnankili: —Xiviah xikilvitih in Juan nochi tlen imejvah inkittah ivan inkikakih.",
        "005": "Xikilvikah ke tlen amo otlachiayah axka yi tlachiah, in koxomeh yi nejnemih iva tlen opalania innakayo yopajtikeh de inkokolis. Tlen amo otlakakiah, axka yi tlakakih, in mikameh oksemi moyolitiah, iva in prowestih kikakih in yankuik kuali tlajtoli.",
        "006": "Iva ma paki tlen amo kipolova itlaneltokalis nonavak.",
        "007": "Tlen momachtijkeh de Juan ijkuak oyajkeh, ijkuakó Jesús ope kintlapovia in gentejtih aserka de Juan, iva okinmilvi: —¿Tlán onkittatoh kan tlavaki? ¿Onkittatoh se tlakatl tlen itlaneltokalis kivivika in ejekatl kemi ijkuak in ejekatl kivivika se akatl?",
        "008": "¿Tonses akin onkittatoh? ¿Onkittatoh se tlakatl tlen konakia itzotzol tlen kuali? Imejvah kuali inkimatih ke tlen konakiah intzotzol tlen kuali kateh inchan wejwei tlanavatijkeh.",
        "009": "Tonses, ¿akin onkittatoh? ¿Onkittatoh se tiotenejmachti? Yi neli, ye okatka okachi ke se tiotenejmachti.",
        "010": "Se lado in Tiotlajkuiloli tlajtova de yen Juan, kijtova: Ne niktitlani notlatitlanil moyakapa, ma sa kiyektlali in ojtli para ijkuak tivalmuikas.",
        "011": "Yi neli nimechilvia, ke de nochtin tlaltikpaktlakah, amo onka oksé tlen ma yeto okachi mejor ke Juan tlen tlabautisaro. Pero kan Dios tlanavatia, se tlen amo ipanitalistli yejón okachi mejor ke Juan.",
        "012": "’Desde ijkuak in Juan tlen tlabautisaro ope tetlapovia de itlajtol in Dios iva asta axka, in gentejtih tlen amo ixmavkemeh sa tlawel kitzatzakuiliah kan Dios tlanavatia.",
        "013": "Antes de ovalaskia in Juan, nochtin tiotenejmachtijkeh ivan itlanavatil Moisés okijtojkeh tlán panolos satepa.",
        "014": "Iva tla inkineltokaskeh o noso amo, Juan yen tiotenejmachti Elías tlen okipiaya de vitz.",
        "015": "Tlen kimati tlakaki, ma kikaki.",
        "016": "’¿Tlán ika velis nikinparejaros in gentejtih de nin tiempo? Kateh kemi chokojtih tlen motlaliah maviltiah tiankistli iva kintzajtziliah inyoliknivah,",
        "017": "iva kinmilviah: “Otimechtlapichilijkeh ika flauta para ximijtotikah, iva amo onmijtotijkeh. Otimechtlakuikilijkeh se tlakuikali teyolkoko, iva amo onchokakeh.”",
        "018": "Porke ovala in Juan, tlen omosavaya iva amo okonia vino, iva imejvah onkijtovayah kipia se amo kuali ejekatl.",
        "head_2": "Gentejtih tlen amo tlavelkakeh",
        "019": "Satepa ovala iKone in Tlakatl, tlen tlakua iva koni, iva imejvah inkijtovah ke apistli iva tlavanki, iva inkijtovah invah movika in tlajtlakolejkeh iva in kobradortih de impuestos. Pero in tlamatilistli de Dios moteititia por tlen kichivah tlen ipilvah.",
        "020": "Ijkuakó Jesús ope kinmajva in gentejtih tlen chantih itech altepemeh kan okinchi okachi miekeh tetzavimeh, porke amo omoyolkuapayah. Okijto:",
        "021": "—¡Ay de imejvah gentejtih de Corazín! ¡Ay de imejvah gentejtih de Betsaida! Porke tla itech altepetl de Tiro iva de Sidón okinmitaskiah in tetzavimeh tlen imejvah yonkimitakeh, yi ke tiempo yomoyolkopaskiah iva okonakiskiah intzotzol tlen tetzojtzopiti iva omotlekonexviskiah itech intzonteko, para kiteititiskeh ke ayakmo kinekih kichivaskeh tlajtlakoli.",
        "022": "Pero Ne nimechilvia, ke neká tonali ijkuak Dios kijtos akin tlajtlakole iva akin amo, imejvah intlajyoviskeh okachi ke in gentejtih de altepetl de Tiro iva de Sidón.",
        "023": "Iva imejvah gentejtih de Capernaum, ¿inkiyejyekovah inkiseliskeh tetlakitalistli itech ilvikak? ¡Pues asta miktla imechtlalchitlaliskeh! Porke tla in gentejtih de Sodoma okimitaskiah in tetzavimeh tlen imejvah yonkimitakeh, yejón altepetl oyeskia asta axka.",
        "head_3": "Xivikikah nonavak iva ximosevikah",
        "024": "Pero Ne nimechilvia, ke neká tonali ijkuak Dios kijtos akin tlajtlakole iva akin amo, imejvah intlajyoviskeh okachi ke nekateh gentejtih de región de Sodoma.",
        "025": "Itech nekateh tonaltih, Jesús okijto: —NoTajtzi, nimitzweijkachiva tejwatzi tlen moaxka in ilvikak ivan tlaltikpaktli. Porke otikinmititih ninmeh tlamantih tlen yolyamankeh kemi oyeskia konemeh, iva amo otikinmititih tlen momachiliah kimatih iva kipiah tlamatilistli.",
        "026": "Kema, noTajtzi, porke tejwatzi ijkó otikmonekilti.",
        "027": "’NoTajtzi onechmakak ma niknavati nochi tlen onka. Iva Ne niiKone amika nechixmati, sino san yen noTajtzi nechixmati. Iva amika kixmati noTajtzi, sino san yen Ne niiKone nikixmati. Iva noijki kixmatiskeh tlen akinmeh Ne nikneki ma kixmatikah noTajtzi.",
        "028": "Xivikikah nonavak nochtin imejvah tlen yonsotlavakeh iva intlamamajtokeh ika miek tlamantli tesotla, iva Ne nikchivas ximosevikah.",
        "029": "Xikchivakah tlen Ne nimechnavatia iva ximomachtikah de Ne, porke Ne niyolyamanki iva amo nimoweíneki. Iva ijkó notech velis mosevis imoanima."
    },
    "012": {
        "head_1": "Tlen momachtijkeh okuakotonayah trigo se sábado ijkuak moseviah in judiojtih",
        "001": "Itech nekateh tonaltih, se welta ijkuak sábado, Jesús onejnentiaya kan otoktoka trigo. Ijkuakó, in momachtijkeh otiojsijkeh iva ope kikuakojkotonah seki trigo, iva ope kikuah.",
        "002": "Ijkuak in fariseos okimitakeh, okilvijkeh in Jesús: —Xikinmita, tlen Te tikinmachtia kichivah tlen amo kipia de kichivaskeh ijkuak sábado.",
        "003": "Pero Jesús okinmilvi: —¿Amo semi inkilerovah tlen okichi in David ijkuak ye ivan iyoliknivah otiojsijkeh?",
        "004": "Okalakeh kan ikalijtik in Dios iva okikuajkeh in pan tlatiochivali. Nion David nion iyoliknivah amo intech opovia para kikuaskeh yejón pan, sino san yejvah tiopixkeh intech opovia para kikuaskeh.",
        "005": "¿O noso amo kema inkilerovah tlen kijtova itlanavatil Moisés? ¿Amo inkimatih ke in tiopixkeh veli tekipanovah kan templo ijkuak sábado iva yejón amo tlajtlakoli?",
        "006": "Pero Ne nimechilvia, ke Ne tlen axka nikan nika, okachi niweititok iva amo kemi in templo.",
        "007": "Imejvah amo inkajsikamatih tlen kijtova in Tiotlajkuiloli, kan kijtova: “Ne nikneki xiteiknomatikah iva amo nikneki techinmiktilikah yolkameh kemi se tlamanali para Ne.” Tla imejvah onkajsikamatiskiah, tonses amo onkintlajtlakoltiskiah tlen amo kipiah tlajtlakoli.",
        "head_2": "Jesús okipajti se tlakatl tlen ovaki ima",
        "008": "Porke iKone in Tlakatl yen tekova de yejón sábado iva yen velis kijtos tlán velis se kichivas itech yejón tonali.",
        "009": "Jesús oyá de ompa iva okalakki kan se tiotlamachtijkali.",
        "010": "Ompa okatka se tlakatl tlen ovaki ima. In fariseos okitemoliayah in Jesús tlán ika velis kiteilviskeh, iva okitlajtlanijkeh: —¿Techkavilia itlanavatil Moisés ma tikpajtikah se kokoxki ijkuak sábado?",
        "011": "Jesús okinnankili: —Tla íkka de imejvah kipia se ichka iva tla omoposojvi ijkuak sábado, ¿amo inyaskeh inkixtitivih?",
        "012": "¿Amo okachi miek ipati se tlakatl ke se ichka? Tonses, in tlanavatili kitekavilia ma se kichiva tlen kuali ijkuak sábado.",
        "013": "Ijkuakó Jesús okilvi in tlakatl tlen ovaki ima: —Xikmelava moma. Iva ijkuak okimela ima, yejón ima opajtik iva omoka yi kuali kemi oksé ima.",
        "head_3": "Jesús yen tlen Dios okipejpenki kemi itekipano",
        "014": "Ijkuakó in fariseos okiskeh de kan tiotlamachtijkali, iva ope motlatlalviah para kixpoloskeh in Jesús.",
        "015": "Ijkuak Jesús okimatki tlen okinekiah kitoktiskeh, okiski de ompa, iva miekeh gentejtih okitokakeh. Jesús okinpajti nochtin tlen omokokovayah,",
        "016": "iva okinnavati amo ma kitematiltikah akin Ye.",
        "017": "Ijkó opanolok para ma mochiva tlen okijkuilo in tiotenejmachti Isaías:",
        "018": "Nikan kajki notekipano tlen Ne onikpejpenki, Ne niktlasojtla iva inavak nipaki. Niktlalis noTioijyotzi itech Ye, iva kinmatiltis nochtin gentejtih de nin tlaltikpaktli kenik velis yeskeh kuali inavak Dios.",
        "019": "Amo mokualanijtinemis iva nion amo tzatzajtzis. Iva nion amo kikakiskeh ma tlajto chikavak itech ojtli.",
        "020": "Amo kipostekis in akatl tlen yokuelpachivik, nion amo kisevis in pabilo tlen ok popokatok, asta kan kichivas ma tlatlani tlen kuali.",
        "head_4": "Jesús iva Beelzebú",
        "021": "Iva nochtin tlaltikpaktlakah kichiaskeh Ye ma kinmakixti.",
        "022": "Ijkuakó okivalikilijkeh in Jesús se tlakatl tlen amo otlachiaya iva okatka noontzi porke okipiaya se amo kuali ejekatl. Jesús okipajti yejón tlakatl iva ovelik otlachixki iva ovelik otlajto.",
        "023": "Nochtin gentejtih sa otlatlachixkeh iva okijtojkeh: —¿Nin tlakatl xamo yen ikone David tlen Dios okijto techvaltitlanilis?",
        "024": "Pero ijkuak in fariseos ijkó okikakkeh, okijtojkeh: —Nin tlakatl kinkixtia amo kuali ejekameh ika ivelitilis Beelzebú, tlen tlayakanki de nochtin amo kuali ejekameh.",
        "025": "Jesús kuali okimatia tlen yejvah okiyejyekovayah, iva por eso okinmilvi: —Tla in gentejtih de se país pevas momijmiktiskeh san mismo yejvah, yejón país popolivis. Iva tla se altepetl o se familia pevas kimomagaskeh san mismo yejvah, noijki mach wejkavas yeskeh san sekka.",
        "026": "Ijkó noijki, tla in Amo Kuali Tlakatl kikixtis in Amo Kuali Tlakatl, kijtosneki san ye mismo kimomaga ivan motlajkoxelova, iva nochi tlen ye kinavatia mach wejkavas.",
        "027": "Iva tla Ne nikinkixtia amo kuali ejekameh ika ivelitilis Beelzebú, tonses ¿de akin ivelitilis ika kinkixtiah tlen imejvah inkinmachtiah? Por eso, yejvah innevia kiteititiah nik mach yompa tlen imejvah inkijtovah.",
        "028": "Pero Ne nikinkixtia amo kuali ejekameh ika Dios iTioijyotzi, iva yejón kijtosneki nik in Dios yoejkok imonavak para tlanavatis.",
        "029": "’¿Velis íkka tlakatl kalakis ikalijtik de oksé tlakatl tlen chikavak iva kikixtilis tlen kipia? Tla achto kijilpis, tonses velis kikixtilis tlen kipia ikalijtik.",
        "030": "’Tlen amo kajki nova, kajki kontra Ne. Iva tlen amo nechpalevia para kinnotzas oksekimeh para ma nechseguirokah, kijtosneki san kinchochololtia.",
        "031": "’Por eso nimechilvia, Dios kintlapojpolvis in tlaltikpaktlakah de nochi tlajtlakoli iva de nochi in fiero tlen kijtoskeh kontra Dios, pero tla itla kijtoskeh tlen amo kuali en kontra de yen Tioijyotzintli, Dios amo keman kintlapojpolvis.",
        "head_5": "Se kuavitl moixmati por itlakilo",
        "032": "Tla íkka kijtos itla tlajtoli en kontra de iKone in Tlakatl, Dios velis kitlapojpolvis, pero akin itla kijtos en kontra de yen Tioijyotzintli, Dios amo kitlapojpolvis, nion axka itech nin tiempo iva nion itech neká tiempo tlen yetos satepa.",
        "033": "’Se tlen kuali kuavitl, itlakilo noijki kuali. Iva se tlen amo kuali kuavitl, itlakilo noijki amo kuali. Porke se kuavitl moixmati por itlakilo.",
        "034": "¡Imejvah intepilvah de kovameh! ¿Kenomi velis inkijtoskeh itla tlen kuali, tla imejvah amo inkualmeh? Porke tlen tentok itech se iyolo, yen yejón se tlapova.",
        "035": "Se kuali tlakatl, kijtova tlen kuali, porke itech iyolo onka tlen kuali. Pero se tlakatl tlen amo kuali kijtova tlen amo kuali, porke itech iyolo onka tlen amo kuali.",
        "036": "Pero Ne nimechilvia ke itech neká tonali ijkuak Dios kijtos akin tlajtlakole iva akin amo, nochtin imejvah inkitemakaskeh kuenta de nochi tlajtoli tlen amo kuali tlen onkijtojkeh.",
        "head_6": "Okitlajtlanilijkeh in Jesús ma kichiva se tetzavkaneskayotl",
        "037": "Dios kijtos kox tlajtlakole o noso amo kada se tlakatl ijkó kemi tlen okijto ika ikamak.",
        "038": "Ijkuakó sekimeh tlamachtijkeh de itlanavatil Moisés ivan fariseos okilvijkeh in Jesús: —Tlamachti, tiknekih tikittaskeh xikchiva se tetzavkaneskayotl tlen ma kinexti nik yi neli tivitz de Dios.",
        "039": "Jesús okinnankili: —In gentejtih tlen amo kuali inyelis iva ayakmo kipiah tlaneltokalistli inavak Dios, kinekih ma nikinmititi se tetzavkaneskayotl para nechneltokaskeh. Pero san yen tlen itech omochi in tiotenejmachti Jonás, san yen yejón tetzavkaneskayotl nikinmakas.",
        "040": "Iva ijkó kemi Jonás okatka eyi tonali iva eyi yovali ijtik se wei michi, ijkó noijki iKone in Tlakatl yetos eyi tonali iva eyi yovali ijtik tlali.",
        "041": "Itech neká tonali ijkuak Dios kijtos akin tlajtlakole iva akin amo, tlen de Nínive noijki moketzaskeh iva imechteilviskeh para Dios ma imechtlajyovilti. Porke yejvah omoyolkuapkeh ijkuak okintlapovi in Jonás, iva Ne okachi niweititok iva amo kemi Jonás.",
        "head_7": "In amo kuali ejekatl tlen oksemi valmokuapa",
        "042": "Itech neká tonali ijkuak Dios kijtos akin tlajtlakole iva akin amo, in reina tlen ovala de wejka de ik tlatzintla moketzas iva imechteilvis para Dios ma imechtlajyovilti. Ye ovala de wejka para kikakis in wei tlanavati Salomón tlen otlamachtiaya ika tlamatilistli, iva Ne okachi niweititok iva amo kemi Salomón.",
        "043": "’Ijkuak se amo kuali ejekatl kisa de ijtik se tlakatl, nentinemi kan tlavaki kitemojtinemi kan mosevis, iva tla amo kajsi,",
        "044": "kijtova: “Nimokuapas oksemi ijtik neká tlakatl de kan onikiski.” Iva ijkuak mokuapa, konajsi in tlakatl kemi se kali kan amika chanti, kan yotlachpankeh iva yi tlayektlalitok.",
        "head_8": "Imama ivan iknivah in Jesús",
        "045": "Satepa yavi kinnotzati oksekimeh chikome ejekameh tlen okachi fierotikeh, iva nochtin yavih mochantitivih ijtik yejón tlakatl, iva satepa in tlakatl mokava okachi pior ke achto. Ijkó noijki mochivaskeh in gentejtih tlen amo kuali inyelis de nin tiempo.",
        "046": "Jesús ok okintlapovijtoka in gentejtih, iva ijkuakó oajsikoh imama ivan iknivah. Yejvah omokajkeh kiavak, iva okinekiah motlapoviskeh ivan Jesús.",
        "047": "Ijkuakó se tlakatl okilvi in Jesús: —Momama ivan moknivah kateh kiavak, kinekih motlapoviskeh mova.",
        "048": "Pero Jesús okinankili: —¿Akin nomama, iva akinmeh noknivah?",
        "049": "Okinmajpilvi tlen okinmachtiaya iva okijto: —Ninmeh yejvah nomama iva noknivah."
    },
    "013": {
        "head_1": "Ejemplo de se tlatookak",
        "001": "Yejón tonali Jesús okiski de kalijtik iva omotlalito itempan atl tlen wei.",
        "002": "Iva komo omololojkeh miekeh gentejtih kan Jesús okatka, mejor otlejkok itech se barko iva ompa itech omotlali, iva nochtin gentejtih omokajkeh itempan atl.",
        "003": "Ijkuakó ope kinmachtia de miek tlamantli ika ejemplos. Okijto: —Se tlakatl okiski okitookato trigo.",
        "004": "Iva ijkuak otookatoka, seki semiya ovetzki ipan ojtli. Satepa ovalajkeh in totomeh iva okikuajkeh.",
        "005": "Okseki semiya ovetzki kan teyo, kan okipiaya tlali san tlapanixko. Yejón semiya san nima oixvak porke in tlali amo okatka tilavak.",
        "006": "Pero ijkuak okiski in tonali, okitlati, iva komo amo wejkatla omonelvayoti, ovaki.",
        "007": "Okseki semiya ovetzki ijtik xivyo tlen vitzo, iva omoskalti miek xivitl vitzo iva in tlatoktli oxivmiki.",
        "008": "Pero seki semiya ovetzki kan kuali tlali, iva kuali otlaki. Seki tlatoktli okitemakak san de se semiya se siento tleyoltzintli de trigo. Iva sekimeh okitemakakeh expoali tleyoltzintli, iva sekimeh okitemakakeh senpoali ivan majtlaktli tleyoltzintli.",
        "head_2": "Tleka Jesús otlamachti ika ejemplos",
        "009": "Tlen kimati tlakaki, ma kikaki.",
        "010": "Tlen momachtijkeh de Jesús ijkuakó omotokijkeh inavak iva okitlajtlanijkeh: —¿Tleka tikintlapovia ika ejemplos?",
        "011": "Jesús okinnankili: —Imejvah Dios imechkavilia xikmatikah tlen achto amika okimatia de kenik in Dios tlanavatia, pero tlen oksekimeh amo.",
        "012": "Porke tlen kipia, kimakaskeh iva kipias okachi miek. Pero tlen amo kipia, asta yen tlen kipia kikixtiliskeh.",
        "013": "Por eso Ne nikintlapovia ika ejemplos, porke maski yejvah kittah tlen nikchiva amo kimomakah kuenta tlán kijtosneki. Iva maski kikakih tlen nikijtova amitla veli kajsikamatih kemi oyeskia amitla okikakkeh.",
        "014": "Ijkó panolo tlen okijto in tiotenejmachti Isaías: Imejvah intlakakiskeh ika inmonakas, pero amitla inkajsikamatiskeh. Intlachiaskeh ika inmoixtololovah, pero amo inkimatiskeh tlán kijtosneki tlen inkittah.",
        "015": "Porke ninmeh gentejtih yoyoltlakuavakeh. Kintzakuah innakasvah para amo tlakakiskeh, kintzakuah inmixtololovah para amo tlachiaskeh. Por eso amitla kajsikamatih, amo tlachiah iva amo tlakakih. Amo kinekih mokopaskeh nonavak, iva nion amo kinekih ma nikinpajti.",
        "016": "’Pero imejvah xipakikah, porke inkajsikamatih tlen inkittah iva tlen inkikakih.",
        "head_3": "Tlán kijtosneki in ejemplo de yejón tlatookak",
        "017": "Yi neli nimechilvia, ke miekeh tiotenejmachtijkeh iva miekeh gentejtih tlen kualmeh de neká tiempo okinekiah kittaskeh iva kikakiskeh tlen imejvah axka inkittah iva inkikakih, pero amo okittakeh iva nion amo okikakkeh.",
        "018": "’Xikakikah pues tlán kijtosneki in ejemplo de neká tlakatl tlen otookato.",
        "019": "Tlen akinmeh kikakih in yankuik kuali tlajtoli de kenik Dios tlanavatia iva amo kajsikamatih, yejonmeh kateh kemi in semiya tlen ovetzki itech ojtli, vitz in Amo Kuali Tlakatl iva kinkixtilia itlajtol in Dios tlen omotookak itech inyolo.",
        "020": "In semiya tlen ovetzki kan teyo, kijtosneki yejvah tlen kikakih itlajtol in Dios iva san nima kiseliah ika miek pakilistli.",
        "021": "Pero komo amo monelvayotiah wejkatla, nima nelvayovakih. Iva ijkuak inpa vitz tlajyovilistli o noso ijkuak kinchochololtiah por itlajtol in Dios, valmoxijxikovah iva kikavah in Dios.",
        "022": "In semiya tlen ovetzki ijtik xivyo tlen vitzo, kijtosneki yejvah tlen kikakih itlajtol Dios pero sa tlawel motekipachovah ika miek tlamantli tlen onka itech nin tlaltikpaktli iva kinmixkajkayava in tomi. Nochi nin tlamantli kixivmiktia itlajtol in Dios tlen omotookak itech inyolo, iva mokavah kemi tlatoktih tlen amo tlakih.",
        "head_4": "Ejemplo de seki trigo ivan fierojxivitl",
        "023": "Pero in semiya tlen omotookak kan kuali tlali, kijtosneki yejvah tlen kikakih itlajtol in Dios iva kajsikamatih, iva moyolkuapah iva kichivah tlen kuali kemi ijkuak se tlatoktli kuali tlaki. Sekimeh san de se semiya kitemakah se siento tleyoltzintli, sekimeh kitemakah expoali tleyoltzintli, iva sekimeh kitemakah senpoali ivan majtlaktli tleyoltzintli.",
        "024": "Jesús okinmilvi oksé ejemplo: —Kan Dios tlanavatia panolo ijkó kemi omochi se tlakatl tlen okitookak kuali semiya itlala.",
        "025": "Pero de yovak ijkuak nochtin okochtokah, ovala tlen kitlavelita in tekova iva okitookak miek semiya de seki fierojxivitl kan okitookakeh trigo, iva oyá.",
        "026": "Ijkuak in trigo omoskalti iva omiavatik, ijkuakó noijki omoskalti miek fierojxivitl.",
        "027": "In tlakevaltih oyajkeh okilvitoh in tekova: “Tla tejwatzi otiktookak kuali semiya motlala, ¿tonses de kan okiski in fierojxivitl?”",
        "028": "In tekova okinmilvi: “Se tlakatl tlen nechtlavelita ijkó okichi.” Ijkuakó itlakevalvah okitlajtlanijkeh: “¿Tikneki ma tikvivitlatih in fierojxivitl?”",
        "029": "In tekova okinmilvi: “Amo, porke tla inkivivitlaskeh in fierojxivitl, velis noijki inkivivitlaskeh in trigo.",
        "head_5": "Ejemplo de se semiyajtzi de mostaza",
        "030": "Okachi kuali xikavakah ma moskaltikah san sekka asta ijkuak se kitekis in trigo. Iva ijkuakó nikintitlanis sekimeh notlakevalvah para achto ma kololokah in fierojxivitl iva ma kimanojoilpikah para kitlatiskeh. Iva satepa nikinmilvis ma kololokah in trigo para niktlaatis kan nosinkal.”",
        "031": "Jesús noijki okinmilvi nin ejemplo: —Kan Dios tlanavatia yejón kemi se semiyajtzi de mostaza tlen se tlakatl kitooka itlala.",
        "head_6": "Ejemplo de seki xokotixtli",
        "032": "Yejón semiyajtzi okachi tzikitzi de nochi okseki semiya, pero ijkuak moskaltia, moskaltia okachi wei de nochi tlatoktli tlen se kitooka iva motlami se kuavitl iva in totomeh asta motepajsoltiah itech imamayo.",
        "head_7": "De tleka Jesús otlajto ika ejemplos",
        "033": "Jesús noijki okinmilvi nin ejemplo: —Kan Dios tlanavatia yejón noijki kemi in xokotixtli. Ijkuak se sivatl kinelova eyi tlatamachivali de arina iva kitlalilia achitzi xokotixtli, in xokotixtli kisamava nochi in tixtli.",
        "034": "Jesús okinmachtiaya ika ejemplos ijkuak okintlapoviaya in gentejtih. Iva nochipa ijkó okinmachtiaya.",
        "head_8": "Jesús okinyekilvi tlán kijtosneki in ejemplo de neká fierojxivitl",
        "035": "Para ma mochiva tlen okijto in tiotenejmachti: Nitlajtos ika ejemplos, nikinmijtos tlamantih tlen Dios amo okinekia íkka ma kimati desde ijkuak Dios okichi in tlaltikpaktli.",
        "036": "Ijkuakó Jesús ompa okinkajte in gentejtih iva oyá kalijtik. Tlen momachtijkeh omotokijkeh inavak iva okilvijkeh: —Techilvi tlan kijtosneki in ejemplo de neká fierojxivitl tlen omoskalti itzalan trigo.",
        "037": "Ijkuakó Jesús okinmilvi: —Tlen kitooka tlen kuali semiya, kijtosneki yen iKone in Tlakatl.",
        "038": "Ivan tlala kijtosneki yen tlaltikpaktli. In kuali semiya kijtosneki yejvah tlen poviskeh kan Dios tlanavatia. Iva in fierojxivitl kijtosneki yejvah tlen kinnavatijtok in Amo Kuali Tlakatl.",
        "039": "Iva tlen kitlavelita in tekova, kijtosneki yen Amo Kuali Tlakatl tlen okitookak in fierojxivitl. Iva ijkuak kololoskeh in trigo, kijtosneki ijkuak tlamis in tlaltikpaktli. Iva tlen kololovah in trigo, kijtosneki yejvah in ilvikaktlatitlaniltih.",
        "040": "Iva ijkó kemi ijkuak kivivitlah in fierojxivitl iva kitlatiah ijtik tlitl, ijkó noijki panolos ijkuak tlamis nin tlaltikpaktli.",
        "041": "Iva iKone in Tlakatl kinvalintitlanis iilvikaktlatitlanilvah kan Dios tlanavatia para ma kinkixtikih nochtin tlen kichivah tlen amo kuali iva tlen kinyakanah oksekimeh itech tlajtlakoli.",
        "042": "Iva kintlamotlaskeh ijtik tlitl kan chokaskeh iva motlantekiskeh.",
        "head_9": "Ejemplo de seki tomi tlen tlalpachitok",
        "043": "Iva tlen tlakamelajkeh, petlaniskeh kemi tonali ompa kan inTajtzi Dios tlanavatia. Tlen kimati tlakaki, ma kikaki.",
        "head_10": "Ejemplo de se perla kemi tetzintli tlen patío",
        "044": "’Kan Dios tlanavatia yejón kemi oyeskia seki tomi tlen tlalpachitok itech se tlali. Ijkuak se tlakatl kajsi, oksemi ompa kitlaatia. Iva ika pakilistli yavi iva kinemaka nochi tlen kipia. Iva kimokovia yejón tlali.",
        "045": "’Noijki kan Dios tlanavatia, yejón kemi se tlasemanki tlen kintemojtinemi kuajkuali perlas,",
        "head_11": "Ejemplo de se red",
        "046": "iva ijkuak kajsi se perla patío, yavi ikalijtik iva kinemaka nochi tlen kipia iva kikova yejón perla.",
        "047": "’Noijki kan Dios tlanavatia, yejón kemi se red tlen kitlamotlah ijtik atl iva kinkitzkia miek tlamantli de michimeh.",
        "048": "Ijkuak in red yotenki, in michkitzkijkeh kikixtiah itempan atl iva peva kintlapejpeniah in michimeh. In michimeh tlen kualmeh kintlaliah ijtik chikimeh, iva tlen amo kualmeh kintlamotlah.",
        "049": "Ijkó yetos noijki ijkuak tlamis nin tlaltikpaktli. Vitzeh in ilvikaktlatitlaniltih iva kinkixtiskeh in gentejtih tlen amo kuali inyelis de kan kateh tlen kualmeh.",
        "head_12": "Tlen yankuik iva tlen yotiatik",
        "050": "Iva tlen amo kuali inyelis kintlamotlaskeh ijtik tlitl, kan chokaskeh iva motlantekiskeh.",
        "051": "Ijkuakó Jesús okintlajtlani: —¿Inkajsikamatih nochi nin tlen nimechilvijtok? Yejvah okilvijkeh: —Kema, tikajsikamatih.",
        "head_13": "Jesús kan altepetl Nazaret",
        "052": "Ijkuakó Jesús okinmilvi: —Ijkuak se tlamachti de itlanavatil Moisés yi kimati kenik in Dios tlanavatia, mochiva kemi se tlakatl tlen chanti itech se kali. De tlen kipia tlaatitok itech ikalijtik kinkixtia tlamantih tlen yankuikeh iva tlen yi tiameh.",
        "053": "Ijkuak Jesús otlanki okinmilvi ninmeh ejemplos oyá de ompa",
        "054": "iva oajsito ialtepe. Ompa ope tlamachtia itech tiotlamachtijkali, iva in gentejtih sa otlatlachiayah iva okijtovayah: —¿Kan okikuito nochi nin tlamatilistli nin tlakatl? ¿Kenik veli kinchiva ninmeh tetzavimeh?",
        "055": "¿Amo ye nin ipiltzi in kuavtlaxinki? ¿Amo imama itoka María? ¿Amo yen inmikni in Jacobo, José, Simón ivan Judas?",
        "056": "¿Amo nika chantih itech toaltepe iknivah tlen sivameh? ¿Tonses kan okikuito nochi nin tlamantli?",
        "057": "Ayakmo okivelitakeh iva ayakmo okinekeh okikakkeh. Pero Jesús okinmilvi: —Se tlakatl tlen tetlapovia de Dios kitlakitah san kan yetos, pero menos itech ialtepe iva itech ifamilia."
    },
    "014": {
        "head_1": "Okixpolojkeh in Juan tlen tlabautisaro",
        "001": "Itech nekateh tonaltih Herodes okatka kobernador de Galilea, iva okikakki tlen Jesús okichivaya,",
        "002": "iva okinmilvi itlakevalvah: —Neká tlakatl yen Juan tlen tlabautisaro iva axka yomoyoliti. Iva por eso veli kinchiva tetzavimeh.",
        "003": "Okachi achto Herodes otlanavati ma kikitzkikah in Juan, ma kijilpikah ika kadena iva ma kitzakuakah telpiloya. Herodes ijkó okichi porke Herodías ijkó okilvi ma kichiva. Herodías yen itonana in Felipe, ikni in Herodes.",
        "004": "Juan nochipa okilviaya in Herodes: —Dios itlanavatil amo kitekavilia para ivan ximonamikti in Herodías.",
        "005": "Herodes okinekia kixpolos in Juan, pero okinmiimakasia in gentejtih porke nochtin okineltokayah ke Juan okatka tiotenejmachti.",
        "006": "Pero ijkuak Herodes okikumpliro xivitl, ichpoch in Herodías omijtoti inmixpa nochtin tlen okinminvitarojkeh. Herodes sa tlawel okivelitak kenik omijtoti yejón ichpochtli.",
        "007": "Iva Herodes okimakak itlajtol okilvi nik yi neli kimakas san tlen ye kitlajtlanilis.",
        "008": "Herodías yokilvijka ichpoch tlán kitlajtlanis iva por eso okilvi in Herodes: —Techmaka ika se plato itzonteko in Juan tlen tlabautisaro.",
        "009": "In wei tlanavati omoyolkoko. Pero komo yokimakak itlajtol inmixpa tlen okinminvitaro, tonses otlanavati ma kimakakah.",
        "010": "Iva otlanavati ma kikechtzontekikah in Juan kan otzaktoka,",
        "011": "iva okivalikilijkeh ika se plato itzonteko in Juan iva okimaktilijkeh in ichpochtli, iva yejón ichpochtli okimaktili imama.",
        "head_2": "Jesús okintlamakak makuili mil tlakah",
        "012": "Satepa ovalajkeh tlen okinmachtiaya in Juan, okivikakeh ikuerpo iva oyajkeh okitookatoh, iva satepa oyajkeh okimatiltitoh in Jesús.",
        "013": "Ijkuak Jesús okimatki yokimiktijkeh in Juan, otlejkok itech se barko iva oyá iselti kan tlalkavali. Pero ijkuak in gentejtih okimatkeh, okiskeh de inmaltepe iva oyajkeh okajsitoh nejnentivih.",
        "014": "Ijkuak Jesús otemok de itech barko, okinmitak miekeh gentejtih ompa yomololojkeh, okinmiknomatki iva okinpajti tlen omokokovayah.",
        "015": "Ijkuak yotiotlakik, tlen okinmachtiaya omotokijkeh inavak iva okilvijkeh: —Yotiotlakik, iva ik nika amika chanti. Xikintitlani ninmeh gentejtih ma viah itech altepemeh ma kimokovitih itla tlen kikuaskeh.",
        "016": "Jesús okinmilvi: —Mach moneki ma viah, imejvah xikintlamakakah.",
        "017": "Yejvah okilvijkeh: —Pero tikpiah san makuili pan iva ome michimeh.",
        "018": "Pero Jesús okinmilvi: —Nika techinvalikilikah.",
        "019": "Ijkuakó otlanavati ke nochtin gentejtih ma motlajtlalikah ipan sakayo. Jesús okontilanki in makuili pan ivan ome michimeh, oajkotlachixki iva okitlasojkamatki inavak Dios. Satepa okinpojpostekki in panmeh iva okinmaktili tlen momachtijkeh iva yejvah okinxejxelilijkeh nochtin gentejtih.",
        "020": "Nochtin kuali otlakuajkeh asta kan oixvikeh. Tlen momachtijkeh okololojkeh in pedasos tlen osobraro iva okintemitijkeh majtlaktli ivan ome chikimeh.",
        "head_3": "Jesús onejnenki ixko atl",
        "021": "Nochtin tlen otlakuajkeh okatkah kemi makuili mil tlakah, amo okinpojkeh in sivameh nion konemeh.",
        "022": "Satepa, Jesús okinnavati tlen momachtijkeh ma tlejkokah itech barko para ma panokah oksé lado de kan atl tlen wei para ma sa tlayakantokah, mientras Ye ok okinmakah nochtin gentejtih.",
        "023": "Satepa, ijkuak yokinmakah, Jesús otlejkok ipan se tepetl omodiostzajtzilito iselti. Ijkuak otlayovak Jesús ompa okatka iselti.",
        "024": "In barko yoyaya tlatlajko atl. In atl ope motlatlaviteki chikavak itech barko porke in ejekatl okinmixnamiktivalaya.",
        "025": "Kualka antes de tlanesis, Jesús okinmajsito in momachtijkeh, Jesús onejnentiaya ixko atl.",
        "026": "In momachtijkeh ijkuak okittakeh nejnentivitz ixko atl, omomavtijkeh iva otzajtzikeh, okijtojkeh: —¡Se mika ejekatl!",
        "027": "Pero Jesús okinnotzki iva okinmilvi: —¡Ximoyolchikavakah, amo ximomavtikah, Ne niJesús!",
        "028": "Ijkuakó Pedro okinankili: —NoTeko, tla yi neli tejwatzi, tonses xikchiva ma ninejnemi ixko atl asta kan tejwatzi tika.",
        "029": "Iva Jesús okilvi: —Xiviki. Ijkuakó Pedro otemok de kan barko iva ope nejnemi ixko atl para yas kajsiti in Jesús.",
        "030": "Pero komo okittak nik oejekaya chikavak, omomavti. Iva komo ope poolaki, okitzajtzili chikavak: —¡NoTeko, techmakixti!",
        "031": "Jesús okimakitzkijtivetzki iva okilvi: —¡Seppa tzikitzi motlaneltokalis! ¿Tleka otimoyoloomevi?",
        "032": "Iva ijkuak otlejkokeh itech barko, in ejekatl omoketzki.",
        "head_4": "Jesús okinpajti kokoxkeh de Genesaret",
        "033": "Ijkuakó, nochtin tlen okatkah ijtik barko omotlankuaketzkeh iyakapan Jesús iva okilvijkeh: —Tejwatzi yi neli tiiKone in Dios.",
        "034": "Ijkuak otlankeh opanokeh itech yejón atl tlen wei, oajsitoh kan tlali de Genesaret.",
        "035": "Ijkuak in gentejtih de yejón lugar okixmatkeh nik yen Jesús, oyajkeh okitematiltitoh sentetl itech yejón tlali, iva okinvalikilijkeh nochtin kokoxkeh kan Ye okatka."
    },
    "015": {
        "head_1": "Tlen kijtlakolia iyolo se tlakatl",
        "001": "Ijkuakó sekimeh fariseos ivan tlamachtijkeh de itlanavatil Moisés tlen ovalajkeh de Jerusalén, omotokijkeh inavak Jesús iva okitlajtlanijkeh:",
        "002": "—¿Tleka tlen tikinmachtia amo kitlakitah in kostumbres tlen otechmachtijkeh tokojkolvah? Porke amo momajtekiah ijkuak tlakuah.",
        "003": "Iva Jesús okintlajtlani: —¿Tleka noijki imejvah inkixpanaviah itlanavatil Dios por yen inmokostumbre?",
        "004": "Porke Dios okijto: “Xiktlakita mopapa iva momama.” Noijki okijto: “Tlen tlajtos fiero de ipapa o de imama, ma kixpolokah.”",
        "005": "Pero imejvah inkijtovah ke se tlakatl velis kilvis ipapa o imama: “Amo velis nimitzpalevis ika tlen mitzpolova, porke nochi tlen nikpia, yonikmaktili in Dios.”",
        "006": "Ika yejón, imejvah inkijtovah mach moneki se kinpalevis in tetajmeh. Inkikavah se lado itlanavatil in Dios iva yej inkichivah tlen de imejvah inmokostumbre.",
        "007": "¡Inkipiah ome inmoixko! Yompa tlen okijto in tiotenejmachti Isaías de imejvah, ijkuak okijto:",
        "008": "Ninmeh gentejtih san por kijtovah nechtlakitah, pero inyolo kajki wejka de Ne.",
        "009": "San nenka nechweijkachivah, porke tlen tlamachtiah yejón san de tlaltikpaktlakah intlanavatil.",
        "010": "Satepa Jesús okinnotzki in gentejtih ma motokikah inavak iva okinmilvi: —Techkakikah iva xikajsikamatikah tlen nimechilvis:",
        "011": "Tlen kalaki itech ikamak se tlakatl mach yen kisokiotia. Tlen kisokiotia yen tlen kisa de itech ikamak.",
        "012": "In momachtijkeh de Jesús ijkuakó omotokijkeh inavak iva okilvijkeh: —¿Yotikmatki ke in fariseos okualankeh ijkuak okikakkeh tlen otikijto?",
        "013": "Pero Ye okinnankili: —Nochi tlatoktli tlen amo okitookak noTajtzi tlen kajki ilvikak, kivivitlas ika nochi inelvayo.",
        "014": "Xikinkavakah yejonmeh fariseos. Porke yejvah kateh kemi oyeskia amo tlachiah. Iva tla íkka tlen amo tlachia kiyakanas oksé tlen noijki amo tlachia, nochtin omeh velis vetzitivih kan tlakuyo.",
        "015": "Ijkuakó Pedro okilvi in Jesús: —Techilvi tlán kijtosneki in ejemplo tlen yikin otikijto.",
        "016": "Jesús okijto: —¿Imejvah noijki amo inkajsikamatih?",
        "017": "¿Amo inkajsikamatih ke nochi tlen kikua se tlakatl kalaki ijtik itlalix, iva satepa kisa de itech ikuerpo?",
        "018": "Pero tlen kisa de ijtik ikamak se tlakatl, kisa de ijtik iyolo, iva yen yejón tlen kisokiotia in tlakatl.",
        "019": "Porke de itech iyolo in tlakatl kisa tlen amo kuali kiyejyekova, temiktia, avilnemi itech tlajtlakoli tlen yomonamikti iva noijki tlen ayamo monamiktia, tlachteki, kijtova tlen amo neli iva tlavikaltia.",
        "head_2": "Se sivatl amo judía okineltokak in Jesús",
        "020": "Yen yejonmeh tlamantih tlen kisokiotiah se tlakatl. Pero tla se tlakuas iva amo se momajtekis, yejón mach velis kisokiotis in tlakatl.",
        "021": "Ijkuakó Jesús okiski de ompa, iva oyá kan región de Tiro iva de Sidón.",
        "022": "Se sivatl de Canaán tlen amo judía tlen ochantia itech yejón región, ovala tzajtzitivitz inavak Jesús: —¡ToTeko, ikone in David, techiknomati! Nochpoch kipia se amo kuali ejekatl iva sa panova kitlajyoviltia.",
        "023": "Pero Jesús amo okinankili. Tlen momachtijkeh ijkuakó omotokijkeh inavak Jesús iva okitlatlavtijkeh: —Xikilvi neká sivatl ma via, porke tzajtzitivitz tokuitlapa.",
        "024": "Ijkuakó Jesús okijto: —Dios amo onechvaltitlanki para ma nikinpalevi oksekimeh gentejtih, sino san yejvah tlen povih de Israel tlen mopolojtinemih kemi ichkameh.",
        "025": "Ijkuakó in sivatl omotoki inavak iva omotlankuaketzki iyakapa, okilvi: —¡Tejwatzi noTeko, techpalevi!",
        "026": "Iva Jesús okilvi: —Amo kuali kajki tla nikinkixtilis intlakual in konemeh iva nikinmakas in itzkuintih.",
        "027": "Pero in sivatl okinankili: —Kema, noTeko, pero in itzkuintih noijki kikuah intlakualpayex de intekovah tlen tepevi itlampa mesa ijkuak tlakuah.",
        "head_3": "Jesús okinpajti miekeh kokoxkeh",
        "028": "Ijkuakó Jesús okilvi: —¡Sivatl, yi neli wei motlaneltokalis! Ma mochiva ijkó kemi tejwatzi tikneki. San nima ijkuakó ovalpajtik ichpoch in yejón sivatl.",
        "029": "Jesús okiski de ompa iva oyá itempan atl tlen wei de Galilea. Satepa otlejkok ipan se tepetl iva ompa omotlali.",
        "030": "Ijkuakó, miekeh gentejtih oajsitoh kan Jesús okatka, iva ompa okinvikilijkeh tlen koxomeh, tlen amo tlachiah, tlen noontzitzintih, tlen matepomeh iva miekeh oksekimeh kokoxkeh. Okintlalijkeh ikxitlan Jesús, iva Ye okinpajti.",
        "head_4": "Jesús okintlamakak navi mil tlakah",
        "031": "Nochtin gentejtih sa otlatlachixkeh ijkuak okinmitakeh in noontzitzintih ope tlajtovah, ijkuak in matepomeh opajtikeh, ijkuak in koxomeh yovelitiah onejnemiah, iva ijkuak yovelik otlachixkeh tlen amo otlachiayah. Iva ope kiweijkachivah in Dios de Israel.",
        "032": "Ijkuakó Jesús okinnotzki in momachtijkeh iva okinmilvi: —Nikinmiknomati ninmeh gentejtih, porke yi kipia eyi tonali nika kateh nova iva amitla kipiah tlan kikuaskeh. Amo nikneki nikintitlanis inkalijtik ma tiojsijtiviah, porke velis ixtlioviliskeh ik nepa itech ojtli.",
        "033": "In momachtijkeh okilvijkeh in Jesús: —Pero ik nika amika chanti. ¿Kan tikkuitivih pan para tikintlamakaskeh asta achinmeh gentejtih?",
        "034": "Jesús okintlajtlani: —¿Keski pan inkipiah? Yejvah okinankilijkeh: —Chikome pan iva kana keski michintzitzintih.",
        "035": "Ijkuakó Jesús okinnavati nochtin gentejtih ma motlajtlalikah ipan tlali.",
        "036": "Jesús okontilanki in chikome pan ivan michimeh iva okitlasojkamatki inavak Dios. Satepa okinpojpostekki in panmeh ivan michimeh iva okinmajmakak in momachtijkeh para ma kinxejxelilikah nochtin gentejtih.",
        "037": "Nochtin kuali otlakuajkeh asta kan oixvikeh. Iva okololojkeh in pedasos tlen osobraro iva okintemitijkeh chikome chikimeh.",
        "038": "Tlen otlakuajkeh okatkah kemi navi mil tlakah, amo okinpojkeh in sivameh nion konemeh."
    },
    "016": {
        "head_1": "Okitlajtlanilijkeh in Jesús ma kichiva se tetzavkaneskayotl",
        "001": "In fariseos ivan saduceos oyajkeh okittatoh in Jesús para kiyejyekoskeh. Iva okilvijkeh ma kichiva se tetzavkaneskayotl para kittaskeh kox yi neli Dios okivaltitlanki.",
        "002": "Pero Ye okinmilvi: —In tiotlakkampa, imejvah inkijtovah: “Yetos kuali tiempo, porke tlachichilevi itech ilvikak.”",
        "003": "Iva kualkampa inkijtovah: “Axka mach kualtzi yetos in tiempo porke tlachichilevi iva tlamixtemi.” ¡Imejvah inkipiah ome inmoixko! Imejvah invelih inkiyejyekoliah tlen inkittah itech ilvikak, pero amo invelih inkittah tlen tlamochijtok itech nin tiempo.",
        "head_2": "Intlamachtilis in fariseos",
        "004": "Ninmeh gentejtih tlen amo kuali inyelis iva ayakmo kipiah tlaneltokalistli inavak Dios, kinekih ma nikinmititi se tetzavkaneskayotl para nechneltokaskeh. Pero san yen tlen itech omochi in tiotenejmachti Jonás, san yen yejón tetzavkaneskayotl nikinmakas. Ijkuakó Jesús ompa okinkajte iva oyá.",
        "005": "In momachtijkeh ijkuak opanokeh ik nepa lado de kan atl tlen wei, okilkajkeh de kivikaskeh pan.",
        "006": "Ijkuakó Jesús okinmilvi: —Techkakikah. Xikpiakah kuidado de inxokotix in fariseos ivan saduceos.",
        "007": "In momachtijkeh ope kimolviah entre yejvah: —Ijkó techilvia porke amo otikvalikakeh pan.",
        "008": "Pero Jesús okimatia de tlan yejvah omotlapoviayah, iva okinmilvi: —¿Tleka inkimolviah ke amo onkivalikakeh pan? ¡Seppa tzikitzi imotlaneltokalis!",
        "009": "¿Ayamo inkajsikamatih iva ayakmo inkilnamikih ijkuak in makuili pan onikinxejxelili in makuili mil tlakah, iva keski chikivitl onkololojkeh de tlen osobraro?",
        "010": "¿Iva nion ayakmo inkilnamikih in chikome pan tlen onikinxejxelili in navi mil tlakah, iva keski chikivitl onkololojkeh de tlen osobraro?",
        "011": "¿Kenik amo inkajsikamatih ke mach de yen pan tlan Ne onimechilvi? Ne onimechilvi xikpiakah kuidado de inxokotix in fariseos ivan saduceos.",
        "head_3": "Pedro okijto ke Jesús yen Cristo tlen Dios okivaltitlanki para techmakixtis",
        "012": "Ijkuakó yejvah okajsikamatkeh ke Jesús amo okinmilvijka ma kipiakah kuidado de yen xokotixtli tlen kitlaliliah in pan, sino ma kipiakah kuidado de intlamachtilis in fariseos ivan saduceos.",
        "013": "Ijkuak Jesús oajsito kan región de Cesarea de Filipo, okintlajtlani in momachtijkeh: —¿Tlán kijtovah in gentejtih aserka de iKone in Tlakatl?",
        "014": "Yejvah okinankilijkeh: —Sekimeh kijtovah yen Juan tlen tlabautisaro, oksekimeh kijtovah yen Elías, iva oksekimeh kijtovah yen Jeremías o noso se tlen nepa tiempo oyá tiotenejmachti.",
        "015": "Ijkuakó Jesús okintlajtlani: —Iva imejvah, ¿tlán inkijtovah? ¿Akin Ne?",
        "016": "Simón Pedro okinankili: —Tejwatzi tiCristo, iKone in Dios tlen yolitok.",
        "017": "Ijkuakó Jesús okilvi: —Xipaki te, Simón, ikone in Jonás, porke amika tlakatl omitzajsikamatilti nik Ne niCristo, sino omitzajsikamatilti noTajtzi tlen kajki ilvikak.",
        "018": "Iva Ne nimitzilvia, nik te tiPedro (kijtosneki tetl), iva itech nin tetl nikpevaltis notekiv de nochtin tlen nechneltokaskeh. Iva nochi ivelitilis tlen kipia in miktla, amo keman velis kintlanilis.",
        "019": "Iva te nimitzinmakas in yavejtih de kan Dios tlanavatia. Nochi tlamantli tlen te amo tiktekavilis ma mochiva nika itech nin tlaltikpaktli, Dios desde ilvikak noijki amo kitekavilis. Iva nochi tlamantli tlen te tiktekavilis ma mochiva itech nin tlaltikpaktli, Dios desde ilvikak noijki kitekavilis.",
        "head_4": "Jesús okinmilvi kenik ixpolivis",
        "020": "Ijkuakó Jesús okinnavati in momachtijkeh amika ma kitlapovikah kox yen Cristo.",
        "021": "Ijkuakó Jesús ope kinyekilvia in momachtijkeh nik Ye kipia de yas Jerusalén iva ompa kitlajyoviltiskeh miek in tlayakankeh tetajmeh, noijki tlen tlayakankeh tiopixkeh iva in tlamachtijkeh de itlanavatil Moisés. Iva okinmilvi nik kixpoloskeh, pero ipan eyi tonali moyolitis.",
        "022": "Ijkuakó Pedro okivikak in Jesús se lado, iva ope kajva: —¡Amó, noTeko, amo Dios ma kimonekilti! ¡Amo ijkó ximochiva!",
        "023": "Pero Jesús omokuapki iva okilvi in Pedro: —¡Ximachiva de Ne, Amo Kuali Tlakatl! ¡Amo techtzatzakuili! Porke amo mitztekipachova tlen Dios kineki, sino mitztekipachova tlen kinekih in tlaltikpaktlakah.",
        "024": "Satepa Jesús okinmilvi in momachtijkeh: —Tla íkka kineki vitz nonavak, moneki ayakmo ma kichiva san tlen ye kinekis. Kipia de kixikos nochi in tlajyovilistli maski ma kimiktikah itech krus, iva ma nechseguiro.",
        "025": "Iva tla íkka kinekis kimakixtis inemilis, kipolos. Pero tla íkka kipolos inemilis por Ne, kimakixtis inemilis.",
        "026": "Porke amitla ipati tla se tlakatl yetos iaxka nochi in tlaltikpaktli, iva satepa kipolos ianima. Porke amitla onka itech nin tlaltikpaktli tlen ika velis kitlaxtlavas in tlakatl para kimakixtis ianima.",
        "027": "Porke iKone in Tlakatl vitz ivan ilvikaktlatitlaniltih ika imavissotlanex de iTajtzi iva ijkuakó kada se tlakatl kitlaxtlavis ijkó kemi tlen okichi."
    },
    "017": {
        "head_1": "Jesús omopatlak",
        "001": "Chikuasen tonali satepa, Jesús okinvikak san yejvan Pedro, Jacobo ivan ikni tlen itoka Juan, iva oyajkeh ipan se tepetl wejkapa.",
        "002": "Iva Jesús ompa inmixpa omopatlak. Ixko opetlanki kemi tonali iva itzotzol omokuapki istak kemi se tlavili.",
        "003": "Iva ijkuakó ovalmonextijkeh in Moisés ivan Elías motlapovijtokeh ivan Jesús.",
        "004": "Ijkuakó Pedro okilvi in Jesús: —NoTeko, sa tlawel kuali nika ma tiekah. Tla tikneki ma tikinchijchivakah eyi sakakaltih, se para tejwatzi, se para Moisés iva se para Elías.",
        "005": "Ijkuak ok ijkó otlapojtoka, ijkuakó se mixtli okinmokenki iva omokakki se tlajtoli de ijtik mixtli, okijto: —Nin yen noKone tlen niktlasojtla, tlen inavak nipaki. Xikakikah tlen Ye imechilvia.",
        "006": "In momachtijkeh ijkuak ijkó okikakkeh, omotlankuaketzkeh iva omixtlapachojkeh ipan tlali, iva sa tlawel omomavtijkeh.",
        "007": "Ijkuakó Jesús omotoki innavak, okintlali imavah inpa iva okinmilvi: —Ximoketzakah, amo ximomavtikah.",
        "008": "Ijkuak oajkotlachixkeh, ayakmika okittakeh, sino sa yen Jesús.",
        "009": "Ijkuak yotemotiayah de ipan tepetl, Jesús okinnavati: —Amika itla xiktlapovikah de tlen onkittakeh, asta ijkuak moyolitis iKone in Tlakatl.",
        "010": "Ijkuakó in momachtijkeh okitlajtlanijkeh: —¿Tleka pues in tlamachtijkeh de itlanavatil Moisés kijtovah ke Elías yen achto kipia de vitz antes de vitz in Cristo?",
        "011": "Jesús okinnankili: —Yi neli, Elías achto vitz iva ye kiyektlalis nochi.",
        "012": "Pero Ne nimechilvia ke Elías yovitza, iva yejvah amo okineltokakeh, sino okitoktijkeh san tlen yejvah okinekeh. Ijkó noijki kitlajyoviltiskeh iKone in Tlakatl.",
        "head_2": "Jesús okipajti se telpochtli tlen okipiaya se amo kuali ejekatl",
        "013": "Ijkuakó in momachtijkeh okajsikamatkeh ke Jesús okintlapoviaya de Juan tlen tlabautisaro.",
        "014": "Ijkuak oajsitoh kan okatkah in gentejtih, ijkuakó se tlakatl omotoki inavak Jesús, omotlankuaketzki iyakapa iva okilvi:",
        "015": "—NoTeko, xikiknomati notelpoch, porke mimiki iva sa panova tlajyovia, yi miek welta vetzi ijtik tlitl iva ijtik atl.",
        "016": "Onikinvalikili tlen tikinmachtia pero amo veli kipajtiah.",
        "017": "Jesús okijto: —¡Imejvah seppa amo intlaneltokah iva yonmijtlakavkeh! ¿Asta keman nietos imovah? ¿Asta keman nimechxikojtos? Nika techvalikilikah in telpochtli.",
        "018": "Ijkuakó Jesús okajvak in amo kuali ejekatl iva okiski de ijtik in telpochtli, iva san nima ijkuakó opajtik.",
        "019": "Satepa in momachtijkeh omotlapovitoh se lado ivan Jesús. Iva okitlajtlanijkeh: —¿Tleka tejvah amo otivelikeh otikixtijkeh in amo kuali ejekatl?",
        "020": "Jesús okinmilvi: —Porke ok imechpolova miek para intlaneltokaskeh kemi moneki. Yi neli nimechilvia tla imejvah intlaneltokaskeh kemi moneki, maski imotlaneltokalis ma yeto tzikitzi kemi se semiyajtzi de mostaza, oveliskia onkilviskiah nin tepetl: “Ximijkuani de nika iva xivia ik nepa.” In tepetl omoijkuaniskia, iva nochi oveliskia onkichivaskiah.",
        "head_3": "Jesús oksemi okinmilvi kenik ixpolivis",
        "021": "Pero nin tlamantli de amo kuali ejekameh velis se kinkixtis san ika diostzajtzilistli iva ika mosavalistli.",
        "022": "Se tonali ijkuak ok okatkah kan región de Galilea, Jesús okinmilvi in momachtijkeh ke iKone in Tlakatl kitemaktiskeh inmak in tlaltikpaktlakah,",
        "head_4": "Jesús okitlaxtla impuesto para in templo",
        "023": "iva kixpoloskeh, pero ipan eyi tonali moyolitis. Iva in momachtijkeh sa tlawel omoyolkokojkeh ijkuak ijkó okikakkeh.",
        "024": "Ijkuak Jesús ivan momachtijkeh oajsitoh Capernaum, tlen kobradortih de impuestos de kan templo oyajkeh okittatoh in Pedro, iva okitlajtlanijkeh: —¿Imotlamachti kox kitlaxtlava impuesto para in templo?",
        "025": "Pedro otlanankili: —Kema. Iva ijkuak Pedro okalakki kalijtik, yen Jesús achto okitlajtlani: —¿Kenomi tikitta, Simón? In wejwei tlanavatijkeh de nin tlaltikpaktli, ¿akinmeh kinkobrarovah impuesto? ¿Kinkobrarovah in gentejtih de inpaís o noso tlen vitzeh de oksé país?",
        "026": "Pedro okinankili: —Tlen vitzeh de oksé país. Jesús okilvi: —Tonses kijtosneki ke in gentejtih tlen povih itech inpaís amo kipia de kitlaxtlavaskeh."
    },
    "018": {
        "head_1": "¿Akin okachi weititok?",
        "001": "Ijkuakó in momachtijkeh omotokijkeh inavak Jesús, iva okitlajtlanijkeh: —¿Akin okachi weititok kan Dios tlanavatia?",
        "002": "Ijkuakó Jesús okinotzki se chokotzi, okitlali tlatlajko de kan yejvah okatkah,",
        "003": "iva okijto: —Yi neli nimechilvia, tla imejvah amo inmoyolkuapah iva tla amo inmokuapah kemi inkonemeh, amo inkalakiskeh kan Dios tlanavatia.",
        "004": "Por eso, tlen okachi weititok kan Dios tlanavatia, kijtosneki yen tlen motlalchitlalia iva mokuapa kemi nin chokotzi.",
        "head_2": "Tlen kitetoktia íkka ma vetzi itech tlajtlakoli",
        "005": "Iva tlen kiselia ika notoka se chokotzi kemi nin, kijtosneki Ne nechselia.",
        "006": "’Tla íkka kichivas ma vetzi itech tlajtlakoli se de ninmeh tzitzintih tlen nechneltokah, okachi kuali ma kilpilikah se metlatl itech ikech iva ma konkajkavakah kan atl tlen wei kan okachi tlawejkatla.",
        "007": "Prowestih in tlaltikpaktlakah porke onka miek tlamantli tlen kintoktia ma vetzikah itech tlajtlakoli. Iva amo keman tlamis yejón tlamantli. Pero ¡ay de neká tlakatl tlen kichivas íkka oksé ma tlajtlakolchiva!",
        "008": "’Por eso, tla moma o mokxi kichiva xivetzi itech tlajtlakoli, okachi kuali xiktzonteki iva wejka xiktlamotla. Porke okachi kuali xikalaki itech nemilistli timatepo o tiikxitepo, ke ma mitzontlamotlakah ika ome momavah o ika ome mokxivah ijtik tlitl tlen amo keman sevis.",
        "head_3": "Ejemplo de se ichka tlen opolivik",
        "009": "Iva tla moixtololo kichiva xivetzi itech tlajtlakoli, okachi kuali xikmokixtili iva wejka xiktlamotla. Porke okachi kuali xikalaki itech nemilistli ika se moixtololo, ke ika ome moixtololovah ma mitzontlamotlakah miktla kan xotlatok in tlitl.",
        "010": "’¡Xikpiakah kuidado! Amo xikyejyekokah ke ninmeh tzitzintih amitla inpati. Ne nimechilvia, ke in ilvikaktlatitlaniltih tlen kinkuidarovah nochipa ivan mottah noTajtzi tlen kajki ilvikak.",
        "011": "Porke iKone in Tlakatl ovala okinmakixtiko tlen politokeh.",
        "012": "’¿Tlán inkiyejyekovah? Tla se tlakatl kinpia se siento ichkameh, iva tla okipolo se iichka, ¿amo kinkajteva ompa ipan tepetl in noventa y nueve iva yavi kitemoti tlen opolivik?",
        "013": "Iva tla okajsik, yi neli nimechilvia, ke okachi pakis por yejón ichka, ke por nekateh noventa y nueve tlen amo opolikeh.",
        "head_4": "Kenik tiktlapojpolviskeh se tokni",
        "014": "Ijkó noijki imoTajtzi tlen kajki ilvikak amo kineki ma polivi nion se de ninmeh tzitzintih.",
        "015": "’Tla se mokni mitztoktia itla amo kuali, xiknotza san ye iselti iva xikilvi tlen omitztokti. Tla mitzkaki, oksé welta velis tiknotzas kemi mokni.",
        "016": "Pero tla amo kineki mitzkakis, ijkuakó xiknotza se o noso ome toknivah, para ke nochi tlen se kijtos ma kimatikah omeh o noso eyih kemi testigojtih.",
        "017": "Iva tla nion yejvah amo kineki kinkakis, ijkuakó xikinmilvi nochtin toknivah tlaneltokakeh. Iva tla nion yejvah amo kineki kinkakis, tonses xikitta yejón tlakatl kemi se tlen amo judío o noso kemi se kobrador de impuestos.",
        "018": "’Yi neli nimechilvia, ke nochi tlamantli tlen imejvah amo inkitekaviliskeh ma mochiva nika itech nin tlaltikpaktli, Dios desde ilvikak noijki amo kitekavilis. Iva nochi tlamantli tlen imejvah inkitekaviliskeh ma mochiva nika itech nin tlaltikpaktli, Dios desde ilvikak noijki kitekavilis.",
        "019": "’Noijki nimechilvia, tla ome de imejvah inmotlaliskeh de akuerdo itech nin tlaltikpaktli para inkitlajtlaniskeh itla iva inmodiostzajtziliskeh, noTajtzi tlen kajki ilvikak imechmakas.",
        "020": "Porke kan mololovah omeh o eyih tlen nechneltokah, Ne noijki ompa invah nika.",
        "021": "Ijkuakó Pedro omotoki inavak Jesús iva okitlajtlani: —NoTeko, ¿keski welta moneki niktlapojpolvis se nokni tla onechtokti itla amo kuali? ¿Asta chikome welta?",
        "head_5": "Se tlakatl tlen amo okinekki otetlapojpolvi",
        "022": "Jesús okinankili: —Mach moneki xiktlapojpolvi san chikome welta, sino xiktlapojpolvi nochipa san keski welta monekis.",
        "023": "’Por eso, kan tlanavatia in Dios tlen kajki ilvikak yejón kemi oyeskia se wei tlanavati tlen okinekia kichivas kuenta ivan itlakevalvah.",
        "024": "Ijkuak ope kichiva kuenta, ijkuakó okivalikilijkeh se itlakeval tlen okivikiliaya miek miyones de tomi de plata.",
        "025": "Komo itlakeval amo okipiaya tomi para kikuapilis, ijkuakó in wei tlanavati otlanavati ma kinemakakah yejón tlakatl ivan itonana, ivan ipilvah, iva nochi tlen kipia, para ika ma kitlaxtlava tlen kitevikilia.",
        "026": "Ijkuakó itlakeval omotlankuaketzki iyakapan wei tlanavati iva okitlatlavti: “Nimitztlatlavtia tejwatzi, ok techonchia iva nimitzkuapilis nochi tlen nimitzvikilia.”",
        "027": "In wei tlanavati okiknomatki, iva okitlapojpolvi de nochi tlen okivikiliaya iva okika ma via.",
        "028": "Pero san nima ijkuak okiski yejón tlakatl, okinamikki se iyolikni tlen okivikiliaya san se siento tomi de plata. Okikitzki itech ikech iva ope kikechtlanpatzka, iva okilvi: “¡Techkuapili tlen techvikilia!”",
        "029": "Ijkuakó iyolikni omotlankuaketzki iyakapa iva okitlatlavti, okilvi: “Nimitztlatlavtia ok techonchia iva nimitzkuapilis nochi tlen nimitzvikilia.”",
        "030": "Pero ye mach okinekki kichias, sino yej okivikak okitzakuato telpiloya para ma kikuapili nochi tlen kivikilia.",
        "031": "Ijkuak ijkó okittakeh tlen oksekimeh itlakevalvah, sa tlawel omoyolkokojkeh. Iva oyajkeh okilvitoh in wei tlanavati tlen okittakeh.",
        "032": "Ijkuakó in wei tlanavati otlatitlanki ma kinotzatih itlakeval, iva okilvi: “¡Te amo kuali titlakevali! Ne onimitztlapojpolvi de nochi tlen otechvikiliaya porke otimotlatlavti nonavak.",
        "033": "Te noijki otikiknomatiskia moyolikni, ijkó kemin ne onimitziknomatki.”",
        "034": "In wei tlanavati sa tlawel okualanki, iva otlanavati ma kitlajyoviltikah asta kan ma kitlaxtlava nochi tlen kitevikilia."
    },
    "019": {
        "head_1": "Ijkuak se tlakatl kikajkava itonana",
        "001": "Ijkuak Jesús otlanki okijto nochi nin tlajtoli, okiski de Galilea iva oyá ik itempan tlali de Judea, ik nepa lado de kan weyatl Jordán ik kan valkisa in tonali.",
        "002": "Sa tlawel miekeh gentejtih oyajkeh ivan Jesús. Iva Jesús ompa okinpajti tlen omokokovayah.",
        "003": "Ijkuakó sekimeh fariseos omotokijkeh inavak Jesús para kiyejyekoskeh, iva okitlajtlanijkeh: —¿Kox kuali se tlakatl kikajkavas itonana san ika itlajtzi?",
        "004": "Jesús okinnankili: —¿Amo inkilerovah in Tiotlajkuiloli kan kijtova ijkuak Dios ope kichiva in tlaltikpaktli, iva ijkuakó noijki okichi in tlakatl ivan sivatl?",
        "005": "In Tiotlajkuiloli noijki kijtova: “Por eso in tlakatl kikavas ipapa ivan imama iva mosetilis ivan itonana, iva de omeh mochivas sa se tlakatl.”",
        "006": "Tonses, ayakmo yetoskeh omeh, sino sa se. Por eso, tla Dios yokinsetili se tlakatl ivan se sivatl, amika ma kinxelo.",
        "007": "Ijkuakó in fariseos okitlajtlanijkeh: —¿Tonses, tleka Moisés otechkajtevili se tlanavatili kan kijtova tla íkka tlakatl kineki kikajkavas itonana, moneki ma kimaka se amatl kan ma kijto nik kikajkava itonana?",
        "008": "Jesús okinmilvi: —Moisés okitekavili xikinkajkavakah imotonanavah porke imejvah amo inkimatih intlakakih, pero achto amo ijkó okatka.",
        "009": "Ne nimechilvia: tla se tlakatl kikajkava itonana tlen amo semi kikajkayava íkka iva, iva monamiktia ivan oksé sivatl, kijtosneki kichiva imosa. Iva tla íkka monamiktis ivan sivatl tlen yokikajkajkeh, kijtosneki kichiva imosa.",
        "010": "Tlen momachtijkeh okilvijkeh in Jesús: —Tla nenamiktilistli amo velis se kikotonas, tonses okachi kuali amo ma se monamikti.",
        "011": "Ijkuakó Jesús okinnankili: —Amo nochtin velis kixikoskeh yetoskeh inselti, sino san yejvah tlen kajsikamatih nik in Dios ijkó kineki ma mokavakah inselti.",
        "head_2": "Jesús okintiochi in konemeh",
        "012": "Onkateh sekimeh tlakah desde nesih de por sí amo velis kinpiaskeh inpilvah, iva por eso amo monamiktiah. Sekimeh amo monamiktiah porke okintoktijkeh amo ma velikah ma kinpiakah inpilvah. Iva sekimeh amo kinekih monamiktiskeh porke kinekih tekipanoskeh para Dios kan Ye tlanavatia. Por eso, nin tlamachtili san para yejvah tlen kinekih mokavaskeh inselti.",
        "013": "Satepa okinvalikilijkeh in Jesús sekimeh konemeh para ma kintlali imavah inpa iva ma modiostzajtzili por yejvah, pero in momachtijkeh ope kinmajvah tlen okinvalikayah in konemeh.",
        "014": "Iva Jesús okinmilvi: —Xikinkavakah in konemeh ma vikikah nonavak iva amo xikintzatzakuilikah. Porke tlen kateh kemi ninmeh konemeh, yejvah poviskeh kan Dios tlanavatia.",
        "head_3": "Se tomine omotlapovi ivan Jesús",
        "015": "Jesús okintlali imavah ipan konemeh iva omodiostzajtzili por yejvah, iva satepa oyá de ompa.",
        "016": "Se tlakatl omotoki inavak Jesús iva okitlajtlani: —Tlamachti, ¿katlen tlamantli kuali tlen moneki nikchivas para velis nikpias nemilistli para semijkak?",
        "017": "Jesús okinankili: —¿Tleka techtlajtlania katlen tlamantli kuali tlen moneki tikchivas? Onka san se tlen kuali, yen Dios. Pero tla tikneki tikpias nemilistli para semijkak, moneki xikchiva tlen itlanavatil in Dios.",
        "018": "In telpochtli okilvi in Jesús: —¿Katlen yejmeh? Jesús okinankili: —Amo xitemikti, amo xiavilnemi itech tlajtlakoli, amo xitlachteki, amo xikijto tlen amo neli innavak oksekimeh,",
        "019": "xiktlakita mopapa ivan momama, iva xiktlasojtla mokni ijkó kemi te timotlasojtla.",
        "020": "In telpochtli okinankili: —Nochi yejón nikchijtivitz desde nichokko, ¿tlán okachi moneki nikchivas?",
        "021": "Jesús okilvi: —Tla yi neli tikneki tietos tiyektik, xivia mokalijtik iva xiknemaka nochi tlen tikpia iva in tomi xikinmaka tlen prowestih. Ijkó velis tikpias rikojyotl itech ilvikak. Iva ijkuakó kema xiviki iva techseguiro.",
        "022": "Pero in telpochtli ijkuak ijkó okikakki, oyá omoyolkokojtia, porke okatka sa tlawel tomine.",
        "023": "Ijkuakó Jesús okinmilvi in momachtijkeh: —Yi neli nimechilvia, se tlen tomine sa tlawel ovijtitok para kalakis kan Dios tlanavatia.",
        "024": "Oksemi nimechilvia, ke okachi amo ovi panos se kameyo kan ixtololo se aguja, ke se tomine ma veli ma kalaki kan Dios tlanavatia.",
        "025": "Ijkuak in momachtijkeh okikakkeh nin tlajtoli, sa otlatlachixkeh iva okimolviayah entre yejvah: —Tonses, ¿akin velis momakixtis?",
        "026": "Jesús okintlajtlatak iva okinmilvi: —Nin tlamantli in tlaltikpaktlakah amo veli kichivah, pero Dios nochi veli kichiva.",
        "027": "Ijkuakó Pedro okilvi: —Tejvah otikajtejkeh nochi tlen otikpiayah porke tiknekih timitzseguiroskeh. ¿Tlán velis tikpiaskeh satepa?",
        "028": "Jesús okinmilvi: —Yi neli nimechilvia, itech nekateh tonaltih ijkuak nochi moyankuilis, ijkuak iKone in Tlakatl motlalis itech itekivajsiya tlen kipia mavissotlanextli, imejvah tlen onnechseguirojkeh, inmotlaliskeh noijki itech majtlaktli ivan ome tekivajsiyajtih para inkinmixkomakaskeh tlen majtlaktli ivan ome familias de Israel.",
        "029": "Iva nochtin tlen okikajtejkeh inkal, inmiknivah, inveltivah, intajvah, intonanavah, inpilvah o noso intlalvah por Ne, kiseliskeh sien veses okachi de nochi tlen okikajtejkeh, iva kiseliskeh se yankuik nemilistli para semijkak."
    },
    "020": {
        "head_1": "Ejemplo de sekimeh tlakevaltih",
        "001": "’Kan Dios tlanavatia, panolo ijkó kemi omochi se tekova tlen okitookak uvas itlala. Okiski san kualka okintemoto sekimeh tlakevaltih para ma tekipanotih itlala.",
        "002": "Iva omoka de akuerdo ivan tlakevaltih ke kintlaxtlavis se denario ijkó kemi motlani de se tonali, iva okintitlanki ma tekipanotih itlala.",
        "003": "Satepa in tekova okiski kemi las nueve de kualka, iva okinmitak tiankistli oksekimeh tlen omajxilijtokah.",
        "004": "Iva okinmilvi: “Imejvah noijki xiviah xitekipanotih notlala, iva nimechtlaxtlavis ijkó kemi moneki.” Iva yejvah oyajkeh.",
        "005": "In tekova oksemi okiski kemi tlajko tonali, iva noijki kemi las tres de tiotlaki, okintlakevato oksekimeh.",
        "006": "Iva kemi las sinko de tiotlaki, oksemi okiski okintemoto oksekimeh iva okinmajsik sekimeh tlen omajxilijtokah, iva okintlajtlani: “¿Tleka nika yontiotlakijkeh iva amo intekipanovah?”",
        "007": "Yejvah okinankilijkeh: “Porke amika techtlakeva.” Ijkuakó ye okinmilvi: “Imejvah noijki xiviah xitekipanotih notlala, iva nimechtlaxtlavis tlen moneki inkitlaniskeh.”",
        "008": "Ijkuak otlayovak, in tekova okilvi in tlakatl tlen kitta in tekitl: “Xikinnotza in tlakevaltih iva xikintlaxtlavi, achto xikintlaxtlavi tlen okalakeh satepa, iva satepa xikintlaxtlavi tlen achto okalakeh.”",
        "009": "Ijkuakó ovalajkeh in tlakevaltih tlen okalakeh kemi las sinko de tiotlaki, iva kada se de yejvah okintlaxtlavijkeh ika sejsen denario ijkó kemi motlani de se tonali.",
        "010": "Iva ijkuak okintokaroto kintlaxtlaviskeh in tlakevaltih tlen achto okalakeh, yejvah okiyejyekojkeh xamo kintlaxtlaviskeh okachi. Pero yejvah noijki okintlaxtlavijkeh ika sejsen denario.",
        "011": "Por eso ijkuak okiselijkeh intlaxtlavil yejvah amo okivelitakeh kenik okintlaxtlavi in tekova,",
        "012": "iva okilvijkeh: “Nekateh tlen okalakeh satepa otekipanojkeh san se ora, iva otikintlaxtlavi kemi tejvah tlen ajsitok se tonali otitekipanojkeh ixko tonali.”",
        "013": "In tekova okinankili se de yejvah: “Techkaki noknitzi, ne mach itla nimitztoktia tlen amo kuali. ¿Amo otimokajkeh ke otiktlaniskia se denario?",
        "014": "Xikitzki motlaxtlavil iva xivia. Ne nikneki nikmakas tlen satepa oniktlake noijki kemi te onimitzmakak.",
        "015": "¿Amo velis nikchivas ika notomi san tlan ne niknekis? ¿O noso timoxikova por nitlakamela?”",
        "head_2": "Jesús yi eyi welta okijto kenik ixpolivis",
        "016": "’Ijkó pues, tlen axka kateh achto satepa yeskeh asta sa ik tlami, iva tlen axka kateh asta sa ik tlami satepa yejvah yeskeh achto. Porke miekeh tlen tlanotzaltih pero san sekimeh tlen tlapejpenaltih.",
        "017": "Ijkuak Jesús yoyaya itech ojtli para Jerusalén, ijkuakó okinvikak se lado in majtlaktli ivan ome momachtijkeh iva okinmilvi:",
        "018": "—Xikakikah, axka tiavih Jerusalén, kan iKone in Tlakatl kitemaktiskeh inmak in tlayakankeh tiopixkeh, iva inmak in tlamachtijkeh de itlanavatil Moisés, iva yejvah kitlajtlakoltiskeh para ma kixpolokah.",
        "head_3": "Se teena okitlajtlanki se netlatlavtili",
        "019": "Kitemaktiskeh inmak tlen amo judiojtih para ma kipijpinatikah, para ma kivitekikah iva para ma kixpolokah itech krus. Pero ipan eyi tonali moyolitis.",
        "020": "Ijkuakó itonana in Zebedeo omotoki inavak Jesús ivan ome itelpochvah, iva omotlankuaketzki iyakapa para kitlajtlanilis se netlatlavtili.",
        "021": "Jesús okitlajtlani: —¿Tlán tikmonekiltia? In teena okilvi: —Nimitztlatlavtia, ijkuak pevas titlanavatis, xikinkavili ma motlalikah ninmeh omeh notelpochvah se ik moyekmapa iva oksé ik moopochmapa.",
        "022": "Jesús okinankili: —Imejvah amo inkimatih tlen inkitlajtlanih. ¿Kox velis inkoniskeh in kopa de tlajyovilistli tlen Ne nikonis? ¿Kox velis inmobautisaroskeh kemin Ne nimobautisaros ika nochi tlen tekoko? Yejvah okinankilijkeh: —Tiveliskeh.",
        "023": "Jesús okinmilvi: —Yi neli, imejvah inkoniskeh in kopa de tlajyovilistli ijkó kemin Ne nikonis, iva inmobautisaroskeh ijkó kemin Ne nimobautisaros ika nochi tlen tekoko. Pero tla inmotlaliskeh ik noyekmapa o noso ik noopochmapa, mach Ne nikijtos, yen noTajtzi kinmilvis ompa ma motlalikah tlen Ye yokinpejpenki.",
        "024": "Tlen oksekimeh majtlaktli momachtijkeh ijkuak ijkó okikakkeh, okualankeh innavak tlen omeh iknimeh.",
        "025": "Pero Jesús okinnotzki iva okinmilvi: —Imejvah kuali inkimatih ke in kobiernojtih de nin tlaltikpaktli, kivelitah kiteititiskeh nik yejvah tlanavatiah. Iva intlakavah tlen okachi tlayakantokeh noijki kivelitah tlanavatiskeh.",
        "026": "Pero entre imejvah amo ijkó kipia de yetos. Tla se de imejvah kineki weititos, kipia de imechpalevis.",
        "027": "Iva tla entre imejvah íkka kineki yen tlayakantos, moneki ma tekipano imonavak kemi tlakevali.",
        "head_4": "Jesús okintlachialti ome tlakah",
        "028": "Ijkó noijki, iKone in Tlakatl amo ovala para ma kipalevikah, sino ovala para tlapalevis iva para kitemakas inemilis tlen ika kitlaxtlavas innemakixtilis de miekeh.",
        "029": "Ijkuak yejvah yokistiayah de Jericó, miekeh gentejtih okitokayah in Jesús.",
        "030": "Itempan ojtli oyetokah ome tlakah tlen amo otlachiayah. Iva ijkuak yejvah okikakkeh nik Jesús ik ompa panova, okitzajtzilijkeh chikavak: —¡ToTeko, iKone in David, techiknomati!",
        "031": "In gentejtih okoninmajvakeh para ayakmo ma tzajtzikah, pero yejvah okachi okitzajtzilijkeh chikavak: —¡ToTeko, iKone in David, techiknomati!",
        "032": "Ijkuakó Jesús omoketzki, okinnotzki in tlakah tlen amo otlachiayah iva okintlajtlani: —¿Tlán inkinekih ma nikchiva por imejvah?",
        "033": "Yejvah okilvijkeh: —ToTeko, tiknekih titlachiaskeh."
    },
    "021": {
        "head_1": "Jesús okalakki Jerusalén kemi wei tlanavati",
        "001": "Ijkuak yoonajsiah Jerusalén, oajsitoh kan altepetl itoka Betfagé, tlen kajki inakastlan tepetl tlen itoka Olivos, iva ijkuakó Jesús okintitlanki ome momachtijkeh,",
        "002": "iva okinmilvi: —Xiviah itech neká altepetl tlen kajki tlayakapa. Ompa inkajsitivih se burra ilpitok ivan ikonezti. Xikintotomakah iva techinvalikilikah.",
        "003": "Iva tla íkka imechtlajtlania tleka inkintotomah, xikilvikah nik yen toTeko kinneki, iva san nima imechoninkavilikih.",
        "004": "Ijkó opanolok para ma mochiva tlen okijto in tiotenejmachti:",
        "005": "Xikinmilvikah in gentejtih de Sión: “Xikittakah, nimowei tlanavati ompa vitz imonavak, yolyamanki, yetivitz ipan se burro, ipan se burrojtzi, ikone in burra tlen tlamama.”",
        "006": "Ijkuakó in momachtijkeh oyajkeh iva okichijkeh ijkó kemi Jesús okinnavati.",
        "007": "Okinvalikakeh in burra ivan burrojtzi. Iva intlakenvah tlen okinmokentiayah ope kinkentiah in yejonmeh burrojtzitzintih, iva satepa Jesús omotlali ipan burrojtzi.",
        "008": "Iva sa tlawel miekeh gentejtih oyayah ivan Jesús, sekimeh okinsojtiayah ipan ojtli intlakenvah tlen okinmokentiayah iva oksekimeh okintekiah imamayovah in kuanmeh iva okinsojtiayah ipan ojtli.",
        "009": "In gentejtih tlen otlayakanayah, iva tlen oyayah tlakuitlapa, okijtojtiayah chikavak: —¡Viva ikone in wei tlanavati David! ¡Ma Dios kitiochiva tlen vitz ika itoka in toTeko! ¡Viva in Dios tlen kajki ilvikak!",
        "010": "Ijkuak Jesús okalakki Jerusalén, in gentejtih omopajsolojkeh iva ope motlajtlaniah: —¿Akin nin tlakatl?",
        "head_2": "Jesús okinkixti in tlanemakakeh de kan templo",
        "011": "Iva in gentejtih okijtovayah: —Nin yen tiotenejmachti Jesús de altepetl Nazaret tlen kajki kan tlali de Galilea.",
        "012": "Satepa Jesús okalakki kan toYejwatzi itemplo ik kiavak, iva okinkixti nochtin tlen otlakojtokah iva tlen otlanemakatokah. Okintlatlamochili inmesajvah tlen okipatlayah tomi, iva okintlatlamochili insiyajvah tlen okinnemakayah palomaxtih.",
        "013": "Iva okinmilvi: —Itech Tiotlajkuiloli kijtova: “Nokal kinotzaskeh kali kan modiostzajtziliah in gentejtih.” Pero imejvah yonkikuapkeh kemi se kali de ichtekeh.",
        "014": "Ompa kan templo omotokijkeh inavak Jesús sekimeh tlen amo otlachiayah iva sekimeh koxomeh, iva Jesús okinpajti.",
        "015": "Pero in tlayakankeh tiopixkeh iva in tlamachtijkeh de itlanavatil Moisés, sa tlawel okualankeh ijkuak okinmitakeh in tetzavimeh tlen Jesús okinchivaya, iva ijkuak okinkakkeh in konemeh okijtovayah chikavak ompa kan templo: “¡Viva ikone in wei tlanavati David!”",
        "016": "Iva okilvijkeh in Jesús: —¿Tikaki tlán kijtovah ninmeh konemeh? Jesús okinnankili: —Kema, nikinkaki. ¿Ke amo kema inkilerovah in Tiotlajkuiloli kan tlapova de nin tlamantli? Kan kijtova: Tejwatzi otikchi ke in konemeh iva tlen ok chichih, ma mitztlakuikilikah.",
        "head_3": "Jesús okajvak se igoskuavitl",
        "017": "Ijkuakó Jesús okinkajte, okiski de Jerusalén iva oyá kan altepetl de Betania iva ompa omoka yejón yovak.",
        "018": "Omostlatik kualkanpa ijkuak Jesús yoyaya oksemi para Jerusalén, otiojsi.",
        "019": "Ijkuakó okittak se igoskuavitl itempan ojtli, omotoki para kitekis seki igos, pero amo okajsik nion se igos, sino okipiaya san puro ixivyo. Ijkuakó Jesús okilvi yejón igoskuavitl: —¡Ayakmo kema xiktlakilti igos! Iva san nima ijkuakó in igoskuavitl ovaki.",
        "020": "Ijkuak in momachtijkeh ijkó okittakeh, sa otlatlachixkeh iva okitlajtlanijkeh in Jesús: —¿Kenik san nima ovaki in igoskuavitl?",
        "021": "Jesús okinnankili: —Yi neli nimechilvia, tla imejvah intlaneltokah iva amo inmoyoloomeviah, amo san yen igoskuavitl velis inkivatzaskeh kemin Ne onikchi, sino asta velis inkilviskeh nin tepetl: “Ximachiva de nika iva ximotlamotla kan atl tlen wei”, iva ijkó mochivas.",
        "head_4": "Tlanavatijkayotl de Jesús",
        "022": "Tla imejvah intlaneltokah, tonses Dios imechmakas nochi tlen inkitlajtlaniliskeh ijkuak inmodiostzajtziliskeh.",
        "023": "Ijkuakó Jesús okalakito kan templo de Jerusalén iva ijkuak otlamachtijtoka, ovalmotokijkeh inavak sekimeh tlayakankeh tiopixkeh iva sekimeh tlayakankeh tetajmeh judiojtih iva okitlajtlanijkeh: —¿Ken timixevia tikchiva nin tlamantli? ¿Akin omitzmakak tlanavatijkayotl para ijkó xikchiva?",
        "024": "Jesús okinnankili: —Ne noijki nimechtlajtlanis se tlajtoli, iva tla imejvah innechnankiliskeh, tonses Ne noijki nimechilvis akin onechnavati ijkó ma nikchiva.",
        "025": "Techilvikah, ¿akin okinavati in Juan ma tlabautisaro? ¿Yen Dios okinavati o noso íkka tlakatl okinavati? Ijkuakó yejvah ope moichtakatlapoviah iva okimolviayah: —Tla tikijtoskeh ke Dios okinavati, Ye techilvis: “¿Tonses tleka amo inkineltokakeh?”",
        "026": "Iva tla tikijtoskeh ke okinavati íkka tlakatl, kualaniskeh nochtin iva velis itla techtoktiskeh, porke nochtin kineltokah ke Juan okatka tiotenejmachti.",
        "head_5": "Ejemplo de se tlakatl ivan ome ipilvah",
        "027": "Ijkuakó okinankilijkeh in Jesús: —Mach tikmatih. Iva Jesús noijki okinnankili: —Ne noijki amo nimechilvis akin onechmakak tlanavatijkayotl para ma nikchiva nin tlamantli.",
        "028": "Jesús okinmilvi: —¿Tlán inkiyejyekovah de nin tlen nimechtlapovis? Se tlakatl okinpiaya ome ipilvah, iva se de yejvah okilvi: “Nokone, xivia xitekipanoti totlala kan uvajyo.”",
        "029": "Ipiltzi okinankili: “¡Mach nias!” Pero satepa okipatlak itlayejyekol iva oyá otekipanoto.",
        "030": "Satepa in teta noijki okilvi tlen oksé ipiltzi ma via ma tekipanoti itlala, iva ipiltzi okinankili: “Kema, papa, nias.” Pero mach oyá.",
        "031": "¿Katli ye de yejonmeh omeh okichi tlen okinekia in teta? Yejvah okijtojkeh: —Tlen achto okinavati. Ijkuakó Jesús okinmilvi: —Yi neli nimechilvia, ke in kobradortih de impuestos iva in avilsivameh, yejvah achto kalakiskeh ke imejvah kan Dios tlanavatia.",
        "head_6": "Ejemplo de sekimeh tekipanojkeh amo kualmeh",
        "032": "Porke in Juan tlen tlabautisaro ovala omechmachtiko kenik moneki inviviroskeh kemi Dios kineki, iva imejvah amo onkineltokakeh. Pero in kobradortih de impuestos iva in avilsivameh yejvah okineltokakeh. Pero imejvah maski onkittakeh ke yejvah omoyolkuapkeh, imejvah amo onkineltokakeh iva nion amo onmoyolkuapkeh.",
        "033": "’Xikakikah nin oksé ejemplo: Okatka se tekova tlen okitookak uvas itlala iva nochi okitlatzakui. Okichi se tanke para ompa kipatzkas uvas, iva okichi se torre para ompa tlejkos para kikuidaros itlala. ’Satepa okintlaneti sekimeh tekipanojkeh para ma kikuidarokah iva satepa kimakaskeh seki de tlen tlakis, iva ye oyá wejka.",
        "034": "Ijkuak oajsik tonali para tlatekiskeh ika uvas, ijkuakó okintitlanki sekimeh itlakevalvah para ma kikuitih tlen kitokarova.",
        "035": "Pero nekateh tekipanojkeh okinkitzkijkeh itlakevalvah in tekova. Se de yejvah okimagakeh ika maitl, oksé okimiktijkeh, iva oksé okimagakeh ika tetl.",
        "036": "In tekova oksemi okintitlanki oksekimeh itlakevalvah, okachi miekeh ke achto. Iva yejvah no ijkó okintoktijkeh.",
        "037": "’Sa ik tlami, okititlanki ipiltzi, okijto: “Nopiltzi yi neli kitlakitaskeh.”",
        "038": "Pero ijkuak nekateh tekipanojkeh okittakeh ipiltzi in tekova, in tekipanojkeh okimolvijkeh: “Nin ipiltzi yen kimokavis nin tlali kemi erensia. Ma tikmiktikah para tejvah tikmokaviskeh in tlali.”",
        "039": "Tonses in tekipanojkeh okikitzkijkeh ipiltzi in tekova, okikixtijkeh de itlala iva okimiktijkeh.",
        "040": "Ijkuakó Jesús okintlajtlani: —Ijkuak vitz in tekova, ¿imejvah tlán inkiyejyekovah? ¿Tlán velis kintoktis nekateh tekipanojkeh?",
        "041": "Yejvah okinankilijkeh: —Kinmiktis in tekipanojkeh amo kualmeh iva amo kinmiknomatis. Iva satepa kintlanetis iuvajyo oksekimeh tekipanojkeh, iva yejvah kimakaskeh tlen kitokarova ijkuak tlatekiskeh ika uvas.",
        "042": "Jesús okinmilvi: —¿Amo inkilerovah tlen kijtova in Tiotlajkuiloli? In Tiotlajkuiloli kijtova: In tetl tlen kalchijkeh amo okivelitakeh, omokuapki yen tetl tlen okachi kichikajtok in kali. Nin tlamantli yen toTeko ijkó okichi, iva tikittah sa panova kualtzi.",
        "043": "Por eso nimechilvia, ke Dios imechkixtilis imejvah in derecho de inpoviskeh kan Ye tlanavatia, iva kinmakas oksekimeh tlen kichivaskeh nochi tlen Dios kineki.",
        "044": "Tlen akin vetzis ipan nin tetl, pojpostekis. Iva tla in tetl vetzis íkka ipa, kikuejkuechos.",
        "045": "Ijkuak in tlayakankeh tiopixkeh ivan fariseos okinkakkeh ninmeh ejemplos tlen Jesús okijto, okimomakakeh kuenta nik yejvah okinmilvijtoka."
    },
    "022": {
        "head_1": "Ejemplo de kan monamiktiah",
        "001": "Jesús oksemi ope kintlapovia ika ejemplos iva okinmilvi:",
        "002": "—Kan Dios tlanavatia, yejón kemi se wei tlanavati tlen okichi se ilvitl ijkuak okinamikti itelpoch.",
        "003": "Iva okintitlanki itlakevalvah ma kinnotzatih tlen okinminvitaro, pero tlen okinminvitaro amo okinekeh oyajkeh.",
        "004": "Oksemi okintitlanki oksekimeh itlakevalvah iva okinmilvi: “Xikinmilvikah tlen onikinminvitaro ke yi kajki listo in tlakuali. Yonikinmikti notorojvah iva noyolkavah tlen okachi tojtomavakeh, iva nochi yi kajki listo, ma sa valmuikakah nika itech ilvitl.”",
        "005": "Pero tlen okinminvitarojkeh amo okichijkeh kuenta. Se oyá otekipanoto itlala, oksé oyá otlanemakato,",
        "006": "iva oksekimeh okinkitzkijkeh itlakevalvah in wei tlanavati, okinvitekeh iva okinmiktijkeh.",
        "007": "Ijkuakó in wei tlanavati yi neli okualanki, iva okinnavati isoldadojvah ma kinmijmiktikah tlen otemiktijkeh iva ma kichichinokah inmaltepe.",
        "008": "Satepa okinmilvi itlakevalvah: “In tlakuali ya yi kajki, pero nochtin tlen onikinminvitaro amo intech opovia para nikan yeskeh.",
        "009": "Xiviah itech ojmeh kan eskinajtih iva xikinminvitarokah nochtin tlen inkinmajsiskeh, iva ma vikikah nika itech ilvitl.”",
        "010": "In tlakevaltih okinmololojkeh nochtin tlen okinmajsikeh itech ojtli, tlen kualmeh iva tlen amo kualmeh. Iva ijkó nochi in kali kan monamiktiah otenki de nochtin tlen okinminvitarojkeh.",
        "011": "’Ijkuak in wei tlanavati okalakki okinmitato tlen okinminvitarojkeh, okittak ompa okatka se tlakatl tlen amo omotzotzolti kemi omonekia para velis yetos itech yejón ilvitl.",
        "012": "In wei tlanavati okitlajtlani: “A ver te tlakatl, ¿kenik otikalakki iva amo otimotzotzolti kemi moneki para velis tietos itech nin ilvitl?” In tlakatl ayakmo ovelik otlanankili.",
        "013": "Ijkuakó in wei tlanavati okinmilvi tlen otlaservirojtokah: “Xikijilpikah itech ikxivah iva itech imavah, iva xiktlamotlakah kiavak kan tlayova, kan chokas iva motlantekis.”",
        "head_2": "¿Kox kuali se kitlaxtlavas impuestos?",
        "014": "Porke miekeh tlen tlanotzaltih pero san sekimeh tlen tlapejpenaltih.",
        "015": "In fariseos okiskeh de ompa de kan Jesús otlamachtijtoka. In fariseos omololojkeh iva omotlatlalvijkeh para kittaskeh tlán velis kitlajtlaniiskeh in Jesús para ma kijto itla tlen amijtok, iva ijkó velis kiteilviskeh.",
        "016": "Satepa, sekimeh momachtijkeh de yejvah in fariseos iva sekimeh tlen opoviah ivan Herodes, okintitlankeh para ma kilvitih in Jesús: —Tlamachti, tikmatih ke tejwatzi tikijtova tlen yi neli, iva yi neli titlamachtia kenik se nemis kemi Dios kineki. Amo tikinmiimakasi in gentejtih de tlan kiyejyekovah de tejwatzi. Tejwatzi tikinmita in gentejtih nochtin iwalestih.",
        "017": "Techilvi, pues, tejwatzi ken tikitta: ¿Kox kuali se kitlaxtlavas impuestos para in wei tekiva César, o noso amo?",
        "018": "Pero Jesús yokimatia ke yejvah san ik mochivah, iva okinmilvi: —¿Tleka inkinekih ma nikijto itla tlen amijtok? ¡Imejvah inkipiah ome inmoixko!",
        "019": "Techititikah se tomi tlen ika inkitlaxtlavah impuesto. Yejvah okimakakeh se tomi itoka denario.",
        "020": "Iva ijkuakó Jesús okintlajtlani: —¿De akin ixko iva akin itoka tlen nestok itech nin tomi?",
        "021": "Yejvah okinankilijkeh: —De César. Ijkuakó Jesús okinmilvi: —Xikmakakah in César tlen itech povi in César, iva xikmakakah in Dios tlen itech povi in Dios.",
        "head_3": "In Saduceos otlajtlankeh de yen moyolitiskeh in mikameh",
        "022": "Ijkuak ijkó okikakkeh, omotetzavijkeh. Ayakmitla okijtojkeh iva mejor oyajkeh.",
        "023": "Yejón tonali noijki sekimeh saduceos tlen kijtovah ke in mikameh amo velis moyolitiskeh, omotokijkeh inavak Jesús iva okitlajtlanijkeh:",
        "024": "—Tlamachti, Moisés okijto tla se tlakatl tlen yomonamikti iva ixpolivi iva amo okinpixki ipilvah, ikni in difunto kipia de monamiktis ivan iknosivatl para ivan kinpias ipilvah kemi oyeskia ipilvah in difunto.",
        "025": "Tonses, nika itech toaltepe okatkah chikome iknimeh tlakah. Tlen tetiachka omonamikti, iva satepa oixpolivik iva amo okinpixki ipilvah. Tlen kivaltoka omonamikti ivan iknosivatl.",
        "026": "Pero ye noijki oixpolivik. Iva satepa noijki ijkó omochi oksé tlen kivaltoka, iva ijkó omochijkeh nochtin chikome iknimeh.",
        "027": "Iva satepa de oixpolikeh nochtin yejonmeh chikome iknimeh, noijki oixpolivik in sivatl.",
        "028": "Tonses, ijkuak moyolitiskeh in mikameh, ¿katli ye de nochtin yejonmeh chikome iknimeh yetos itonana? Porke nochtin chikome iknimeh omonamiktijkeh ivan yejón sivatl.",
        "029": "Jesús okinmilvi: —Imejvah amo inkimatih tlen inkijtovah. Amo inkimatih tlen kijtova in Tiotlajkuiloli iva nion amo inkixmatih ivelitilis in Dios.",
        "030": "Porke ijkuak moyolitiskeh in mikameh, in tlakah ivan sivameh mach ok monamiktiskeh, porke yeskeh kemi ilvikaktlatitlaniltih de Dios tlen kateh ilvikak.",
        "031": "Pero komo yi timotlapovijtokeh de moyolitiskeh in mikameh, ¿amo semi inkilerovah tlen Dios omechilvi? Ye okijto:",
        "032": "“Ne niDios de Abraham, de Isaac iva de Jacob.” In Dios amo Dios de mikameh sino de tlen yolitokeh.",
        "head_4": "In tlanavatili tlen okachi weititok",
        "033": "In gentejtih ijkuak ijkó okikakkeh, sa otlatlachixkeh de kenik okinmachtiaya.",
        "034": "Ijkuak in fariseos okimatkeh ke Jesús okinkamatzaki in saduceos, ijkuakó yejvah omololojkeh.",
        "035": "Se de yejvah tlen okatka tlamachti de tlanavatili okinekia kiyejyekos in Jesús para kittas tlan kijtos. Iva okitlajtlani:",
        "036": "—Tlamachti, ¿katli yen tlanavatili okachi weititok de itlanavatil Moisés?",
        "037": "Jesús okilvi: —“Xiktlasojtla moTeko Dios ika nochi moyolo, ika nochi moanima iva ika nochi motlalnamikilis.”",
        "038": "Ye nin tlanavatili tlen okachi tlayakantok de nochtin iva okachi weititok.",
        "039": "Iva onka oksé tlanavatili tlen noijki weititok, kijtova: “Xiktlasojtla mokni kemi te timotlasojtla.”",
        "head_5": "¿Akin ikone in Cristo?",
        "040": "Nochi tlen kijtova itlanavatil Moisés iva nochi tlen okijkuilojkeh in tiotenejmachtijkeh, mokitzkiah itech ninmeh ome tlanavatiltih.",
        "041": "Iva mientras ok ompa oololitokah in fariseos, Jesús okintlajtlani,",
        "042": "okinmilvi: —¿Tlán inkiyejyekovah imejvah aserka de Cristo? ¿Akin ikone? Yejvah okilvijkeh: —Yen ikone in wei tlanavati David.",
        "043": "Ijkuakó Jesús okinmilvi: —Tonses, ¿tleka in David por medio de Tioijyotzintli okilvi “noTeko”? Porke David okijto:",
        "044": "Dios omotlapovi ivan noTeko, okilvi: “Ximotlali ik noyekmapa, asta kan ma nikintlali itlampa mokxivah tlen mitztlavelitah.”",
        "045": "Tla inevia in David okinotzki in Cristo iTeko, ¿tonses kenik ma yeto ikone?"
    },
    "023": {
        "head_1": "Jesús otlapo de yejvah fariseos ivan tlamachtijkeh de itlanavatil Moisés",
        "001": "Ijkuakó Jesús okinmilvi in gentejtih iva tlen momachtijkeh:",
        "002": "—In tlamachtijkeh de tlanavatili ivan fariseos yejvah kiteajsikamatiltiah in tlanavatili ika itlanavatijkayo Moisés.",
        "003": "Tonses, imejvah xikchivakah nochi tlen yejvah imechmachtiskeh, pero amo xikchivakah tlen yejvah kichivah porke yejvah amo kichivah tlen kijtovah.",
        "004": "Yejvah kintlamamaltiah in gentejtih ika tlamamali tlen etik iva ovi para se kivikas, pero yejvah amo kinekih koliniskeh nion se inmajpil para kajkuanaskeh.",
        "005": "Nochi tlen kichivah, kichivah para ma kinmitakah in gentejtih. Kivikatinemih seki Tiotlajkuiloli ijtik kajajtzitzintih iva kimotlaliliah inmixkuak iva itech inmah. Kada ves kimochijchiviliah okachi patlavak in kuetlaxmekatl tlen ika kinmilpiah in kajajtzitzintih iva kinweyakiliah intenyo de intlakenvah.",
        "006": "Kan onka ilvitl yejvah kitemovah tlen okachi kuali lugar kan motlaliskeh tlakuaskeh. Iva kinekih motlaliskeh tlayakapa kan motlaliah tlen okachi tlayakantokeh de kan tiotlamachtijkaltih.",
        "007": "Iva kivelitah ma kinyektlajpalokah ijkuak kateh tiankistli iva kinekih ma kinmilvikah tlamachtijkeh.",
        "008": "’Pero imejvah amo xikchiakah de ma imechilvikah intlamachtijkeh, porke innochtin imejvah inmiknimeh iva inkipiah san se imoTlamachti, kijtosneki yen Cristo.",
        "009": "Iva amika xikilvikah padre itech nin tlaltikpaktli, porke inkipiah san se Padre tlen kajki itech ilvikak.",
        "010": "Iva nion amo xikchiakah de ma imechilvikah intlayakankeh, porke imejvah inkipiah san se imoTlayakanki, kijtosneki yen Cristo.",
        "011": "Tlen okachi weititos de entre imejvah, kipia de imechpalevis kemi tlakevali.",
        "012": "Porke tlen momachilis okachi weititok, satepa kitlalchitlaliskeh. Pero tlen motlalchitlalis, satepa kiweijkatlaliskeh.",
        "013": "’¡Ay de imejvah intlamachtijkeh de itlanavatil Moisés iva imejvah infariseos, inkipiah ome inmoixko! Porke inkintzakuiliah in gentejtih para amo ma kalakikah kan Dios tlanavatia. Nion imejvah amo inkalakih, iva nion amo inkinkaviliah ma kalakikah tlen kinekih kalakiskeh.",
        "014": "’¡Ay de imejvah intlamachtijkeh de itlanavatil Moisés iva imejvah infariseos, inkipiah ome inmoixko! Inkinkixtiliah inkalvah in iknosivameh, iva san ik inmochivah wejkavitl inmodiostzajtziliah. Iva por eso imejvah Dios imechtlajyoviltis okachi.",
        "015": "’¡Ay de imejvah intlamachtijkeh de itlanavatil Moisés iva imejvah infariseos, inkipiah ome inmoixko! Imejvah inmochijchikavah inkintemovah tlen amo judiojtih para ma kalakikah itech imotiotlamachtil. Iva ijkuak yonkajsikeh íkka, inkikuapa okachi pior ke imejvah iva okachi ma itech povi yas miktla iva amo kemi imejvah.",
        "016": "’¡Ay de imejvah, inkateh kemi oyeskia amo intlachiah iva inkinekih inkinyakanaskeh oksekimeh! Imejvah inkijtovah: “Tla íkka kitemaka itlajtol por yen templo, yejón mach itla kijtosneki. Pero tla se tlakatl kitemaka itlajtol por yen oro tlen kajki ijtik templo, yejón kipia de kichivas.”",
        "017": "¡Ay de imejvah, inkateh kemi oyeskia amo intlachiah iva amitla inkajsikamatih! ¿Katli yen okachi weititok: in oro o noso in templo tlen kitiochijtok in oro?",
        "018": "Iva imejvah noijki inkijtovah: “Tla se tlakatl kitemaka itlajtol por yen artal, yejón mach itla kijtosneki. Pero tla se tlakatl kitemaka itlajtol por yen tlamanali tlen kajki ipan artal, yejón kipia de kichivas.”",
        "019": "¡Imejvah inkateh kemi oyeskia amo intlachiah iva amitla inkajsikamatih! ¿Katli yen okachi weititok: in tlamanali o noso in artal tlen kitiochijtok in tlamanali?",
        "020": "Porke tlen kitemaka itlajtol por yen artal, kijtosneki kitemaka itlajtol por yen artal iva noijki por nochi tlen ompa kajki ipan artal.",
        "021": "Iva tlen kitemaka itlajtol por yen templo, kijtosneki kitemaka itlajtol por yen templo iva por yen Dios tlen ompa chanti.",
        "022": "Noijki tlen kitemaka itlajtol por yen ilvikak, kijtosneki kitemaka itlajtol por yen ilvikak iva noijki por yen itekivajsiya in Dios, iva por yen Dios tlen motlalia ipan yejón tekivajsiya.",
        "023": "’¡Ay de imejvah intlamachtijkeh de itlanavatil Moisés iva imejvah infariseos, inkipiah ome inmoixko! Porke imejvah inkitemakah imodiezmo de menta, de anís iva de komino. Pero amo inkichivah tlen okachi moneki tlen kijtova in tlanavatili, de xiktechivilikah tlen kuali, de xiteiknomatikah, iva de xiekah intenmachtih. Yen yejón tlen okachi moneki xikchivakah, pero noijki amo xikavakah de inkitemakaskeh imodiezmo.",
        "024": "¡Imejvah inkateh kemi oyeskia amo intlachiah iva inkinekih inkinyakanaskeh oksekimeh! ¡Inkitzejtzelovah tlen inkonih para amo ma pano itla sayolintzi, pero inkitolovah asta se kameyo!",
        "025": "’¡Ay de imejvah intlamachtijkeh de itlanavatil Moisés iva imejvah infariseos, inkipiah ome inmoixko! Imejvah inkichipavah in vaso ivan plato san panixko, pero imejvah inkintemitiah ika ichtekayotl iva ika tlaixnekayotl.",
        "026": "Imejvah infariseos amo intlachiah. Achto xikchipavakah in vaso ivan plato ik tlatlaijtik, para ijkó chipavis ik panixko.",
        "027": "’¡Ay de imejvah intlamachtijkeh de itlanavatil Moisés iva imejvah infariseos, inkipiah ome inmoixko! Imejvah inkateh kemi mikatekochtih tlen ik panixko pintaritokeh de istak iva mottah kualtzi, pero ik tlatlaijtik tentokeh de omitl de mikameh iva tlapalantok.",
        "028": "Ijkó noijki imejvah, ik panixko inmottah kemi intlakamelajkeh inmixpan gentejtih, pero imoijtik intentokeh de ome ixkotl iva de tlen amo kuali.",
        "029": "’¡Ay de imejvah intlamachtijkeh de itlanavatil Moisés iva imejvah infariseos, inkipiah ome inmoixko! Porke imejvah kualtzi inkinchijchivah tlaixneskayomeh kan toktokeh in tiotenejmachtijkeh, iva inkintlachijchiviah kan toktokeh tlen oyajkeh tlakamelajkeh.",
        "030": "Iva inkijtovah: “Tla tejvah yotieskiah nepa tiempo ijkuak okatkah tokojkolvah, amo titevanmeh otikinmiktiskiah in tiotenejmachtijkeh.”",
        "031": "Ika yejón, imejvah inkimokuitiah ke imejvah intewejkaixvivah de nekateh tlen otemiktijkeh, ijkuak okinmiktijkeh in tiotenejmachtijkeh.",
        "032": "Xiktlamikah pues in tlajtlakoli tlen okipevaltijkeh imokojkolvah.",
        "033": "’¡Kovameh! ¡Imejvah intepilvah de kovameh! ¿Kenik incholoskeh para amo intlajyoviskeh kan miktla?",
        "034": "Ne nimechvalintitlanilis sekimeh tiotenejmachtijkeh, sekimeh ixtlamatkeh iva sekimeh tlamachtijkeh. Pero imejvah sekimeh inkinmiktiskeh iva sekimeh inkinkrusifikaroskeh, iva oksekimeh inkinvitekiskeh kan inmotiotlamachtijkalvah, iva oksekimeh inkinchochololtiskeh sentetl itech altepemeh.",
        "035": "Ijkó pues, Dios imechtlajtlanilis kuenta imejvah de nochtin tlakamelajkeh tlen okinmiktijkeh, desde Abel tlen oyá tlakamela asta Zacarías ikone in Berequías, tlen imejvah onkimiktijkeh entre kan kajki in templo iva kan kajki in artal de sacrificios.",
        "head_2": "Jesús ochokak por Jerusalén",
        "036": "Yi neli nimechilvia, ke imejvah tlen axka imonkateh intlajyoviskeh por nochi nin tlamantli tlen onkichijkeh.",
        "037": "’¡Ay, Jerusalén, Jerusalén, te tikinmiktia in tiotenejmachtijkeh iva tikinmaga ika tetl tlen Dios kivalintitlani monavak! ¡Miek welta oniknekia nikinmololos mopilvah, kemi se poyojtena kinmololova ikonevah itlampa iajasvah, pero amo otiknekki!",
        "038": "Axka mokalijtik mokavas sa tlaijki."
    },
    "024": {
        "head_1": "Jesús okijto ke in templo xijxitinis",
        "001": "Jesús okiski de kan templo, iva ijkuak yoyaya, ijkuakó in momachtijkeh omotokijkeh inavak iva ope kititiah in kuajkuali kalmeh tlen povih itech templo.",
        "head_2": "Ijkí panolos antes de tlamis in tlaltikpaktli",
        "002": "Iva Jesús okinmilvi: —¿Inkittah nochi nin? Yi neli nimechilvia, nochi kixixititzaskeh iva ayakmo mokavas nepanitos nion oksé tetl.",
        "003": "Satepa oyajkeh ipan tepetl tlen itoka Olivos. Jesús ompa omotlali, in momachtijkeh omotokijkeh inavak, iva ijkuak yokatkah san yejvah inselti, okitlajtlanijkeh: —¿Keman ijkó panolos? ¿Katle neskayotl tikittaskeh ijkuak tivitz ika mavissotlanextli? ¿Iva kemania tlamis in tlaltikpaktli?",
        "004": "Jesús okinnankili: —¡Xikpiakah kuidado! Amika ma imechkajkayava.",
        "005": "Porke miekeh vitzeh san kinejnekiskeh notoka, kijtoskeh: “Ne niCristo”, iva miekeh kinkajkayavaskeh.",
        "006": "Imejvah inkimatiskeh onka guerra iva motlapoviskeh yetos guerra, pero amo ximomavtikah, porke ijkó kipia tlen panolos. Pero ayamo tlamis in tlaltikpaktli.",
        "007": "Se país kimomagas ivan oksé país, iva se altepetl kimomagas ivan oksé altepetl. Yetos apistli, yetos kokolistli, iva sentetl tlalolinis.",
        "008": "Pero nochi yejón yikin pevas in tlajyovilistli.",
        "009": "’Ijkuakó imejvah imechtemaktiskeh para imechtlajyoviltiskeh iva imechmiktiskeh. Nochtin gentejtih imechkualankaitaskeh por innechneltokah.",
        "010": "Itech nekateh tonaltih miekeh tlaneltokakeh kipoloskeh intlaneltokalis, mokualankaitaskeh se iva oksé, iva motemaktiskeh inavak tekivajkeh se iva oksé.",
        "011": "Monextiskeh miekeh tiotenejmachtijkeh tekajkayajkeh iva kinkajkayavaskeh miekeh.",
        "012": "Yetos sa tlawel miek tlajtlakoli, iva por eso miekeh ayakmo motlasojtlaskeh.",
        "013": "Pero tlen akin kixikos nochi asta sa ik tlami, momakixtis.",
        "014": "Iva nin kuali tlajtoli tlen techilvia kenik in Dios tlanavatia, motematiltis sentetl itech nin tlaltikpaktli, para ke nochtin gentejtih de nochtin países ma kimatikah. Iva ijkuakó tlamis in tlaltikpaktli.",
        "015": "’Noijki imejvah inkittaskeh panolos tlen okijkuilo in tiotenejmachti Daniel, okijto ajsis tonali imejvah inkittaskeh itla fierotik tlen teixpolo, moketos Kan Tlatiochitok de kan templo kan amo kipia de ompa yetos, —tlen kileros nin tlajtoli tlen okijkuilo Daniel, ma kajsikamati tlán kijtosneki—,",
        "016": "ijkuakó tlen yeskeh Judea, ma cholokah ma viah asta ipan tepemeh.",
        "017": "Iva tlen yetos ikpak ikal, amo ma temo para kikuiti itla ikalijtik.",
        "018": "Iva tlen yetos itlala, amo ma mokuapa para ikalijtik para kikuiti itlaken.",
        "019": "¡Prowestih sivameh tlen itech nekateh tonaltih kipixtoskeh inkonetzi inmijtik iva in sivameh tlen tlaskaltijtoskeh!",
        "020": "Ximodiostzajtzilikah amo ma imechtokaro incholoskeh mero ijkuak seva, o noso ijkuak sábado.",
        "021": "Itech nekateh tonaltih yetos miek tlajyovilistli temavti, ke amo yi semi ijkó panolo desde ijkuak ope in tlaltikpaktli iva satepa ayakmo kema ijkó panolos.",
        "022": "Dios kintlasojtla tlen Ye yokinpejpenki, iva por eso amo wejkavas miek tiempo yejón tlajyovilistli. Porke tlamo, amika omomakixtiskia.",
        "023": "’Ijkuakó tla íkka imechilvis: “Xikittakah, nika kajki in Cristo”, o noso “Xikittakah, nepa kajki”, amo xikneltokilikah.",
        "024": "Porke monextiskeh Cristojtih iva tiotenejmachtijkeh tekajkayajkeh, iva kinchivaskeh miekeh neskayomeh iva nexkuitiltih para ika tlakajkayavaskeh. Iva kinekiskeh kinkajkayavaskeh noijki tlen Dios yokinpejpenki.",
        "025": "Ne yonimechilvi antes de ijkó panolos.",
        "026": "Por eso, tla imechilviskeh: “Xikittakah, in Cristo kajki kan tlavaki”, amo xiviah. Iva tla imechilviskeh: “Xikittakah, nika kajki kan kuarto”, amo xikneltokakah.",
        "027": "Porke ijkó kemi ijkuak tlapejpetlani iva tlavia desde ik kan valkisa in tonali iva asta ik kan onpolivi in tonali, ijkó noijki mottas ijkuak vitz iKone in Tlakatl ika imavissotlanex.",
        "head_3": "Jesús oksemi valmokuapas",
        "028": "Ijkó kemi ijkuak in tzojpilomeh peva mololovah kan vetok se yolkatl tlen yomikki, ijkó noijki yetos ijkuak Ne nivitz porke nochtin kimatiskeh.",
        "029": "’Iva san nima ijkuak yopanokeh in yejonmeh tonaltih de tlajyovilistli temavti, in tonali tlilevis, in metzi ayakmo tlavis, in sitlalimeh vetziskeh iva in tlamantih tlen chijchikavakeh tlen kateh itech ilvikak viviokaskeh.",
        "030": "Iva ijkuakó mottas se neskayotl itech ilvikak nik yompa valmuika iKone in Tlakatl, iva ijkuakó nochtin gentejtih de nin tlaltikpaktli tlen kichivah tlajtlakoli sa tlawel mavkatzajtziskeh ijkuak kittaskeh valmuika itech mixtli de ilvikak, ika miek ivelitilis iva ika wei imavissotlanex.",
        "031": "Iva kinvaltitlanis iilvikaktlatitlanilvah, yejvah valtlapitzaskeh chikavak, iva kinmololoskeh in gentejtih tlen Ye yokinpejpenki, ik novian itech nin tlaltikpaktli desde kan onpejtok iva asta kan ontlantok.",
        "032": "’Xikajsikamatikah in ejemplo de se igoskuavitl: Ijkuak yi peva selia imamayo iva yi peva moxivyotia, imejvah yinkimatih ke in tonaya yi kajki serka.",
        "033": "Ijkó noijki, ijkuak imejvah inkittaskeh yi ijkó tlamochijtok de tlan yonimechilvi, ijkuakó noijki xikmatikah nik mach ok wejkavas para vitz iKone in Tlakatl.",
        "034": "Yi neli nimechilvia, ke nochi yejón tlamantli panolos antes de ixpoliviskeh in gentejtih de nin tiempo.",
        "035": "In ilvikak ivan tlaltikpaktli ayakmo yeskeh, nochi polivis, pero notlajtol amo polivis, sino kipia de mochivas nochi tlen nimechilvijtok.",
        "036": "’Amika kimati tlán tonali iva tlán ora ijkuak ijkó panolos, nion ilvikaktlatitlaniltih amo kimatih, nion iKone in Dios noijki amo nikmati, sino san yen noTajtzi Dios kimati.",
        "037": "’Iva ijkó kemi okatka itech tiempo de Noé, no ijkó yetos ijkuak valmuikas iKone in Tlakatl.",
        "038": "Itech nekateh tonaltih, antes de mokajkavas in kiavitl chikavak, in gentejtih otlakuayah iva okoniah itech ilvimeh, in tlakah ivan sivameh omonamiktiayah. Ijkó okichijtokah asta ijkuak oajsik neká tonali ijkuak Noé okalakki kan wei barko.",
        "039": "In gentejtih amo okimatiah tlán mochivaskeh asta ijkuak ovala in kiavitl chikavak iva nochtin okinmikti. Ijkó noijki tlamochivalos ijkuak valmuikas iKone in Tlakatl.",
        "040": "Ijkuakó, ome tlakah tekipanojtoskeh intlala. Se kivikaskeh ivan oksé kikajtevaskeh.",
        "041": "Ome sivameh tlapayantoskeh itech se metlatl. Se kivikaskeh ivan oksé kikajtevaskeh.",
        "042": "’Xiijsatokah pues, porke amo inkimatih tlan ora valmuikas imoTeko.",
        "043": "Xikmatikah imejvah, tla se chane okimatiskia tlan ora vitz in ichtekki, tonses oijsatoskia iva amo okikaviliskia ma kalaki ikalijtik para ma kitlachteki.",
        "head_4": "Tlakevaltih tlen kualmeh iva tlen amo kualmeh",
        "044": "Por eso, imejvah sa ximonejmachtijtokah, porke ijkuak imejvah amo inkiyejyekojtoskeh kox vitz, ijkuakó valmuikas iKone in Tlakatl.",
        "045": "’¿Akin tlakevali tlen kichiva in tekitl kemi oyeskia iaxka iva itech se motenmachia? Kijtosneki yen tlen kitlalia iteko ma kinmitili tlen oksekimeh itlakevalvah, iva ma kintlamakah a tiempo.",
        "046": "Ma paki in tlakevali tla iteko kajsiki kichijtok tlen okinavati.",
        "047": "Yi neli nimechilvia, ke yejón iteko kitlalis ma kitili nochi tlen iaxka.",
        "048": "Pero tla in tlakevali amo kuali iyelis iva kiyejyekos ke iteko wejkavas de mokopati,",
        "049": "iva tla pevas kinmagas ika maitl tlen oksekimeh tlakevaltih, iva pevas tlakuas iva konis ivan oksekimeh tlavankeh,",
        "050": "ijkuakó iteko vitz itech se tonali iva itech se ora ijkuak itlakeval amo kimatis kox ijkuakó vitz."
    },
    "025": {
        "head_1": "Ejemplo de majtlaktli ichpokameh",
        "001": "’Ijkuakó kan Dios tlanavatia yetos kemi omochijkeh majtlaktli ichpokameh tlen okinvikayah inkandilvah iva oyajkeh okinamikitoh in novio.",
        "002": "Makuili ichpokameh okatkah tlayejyekolejkeh iva ok makuiltih ichpokameh okatkah amo tlayejyekolejkeh.",
        "003": "Tlen okatkah amo tlayejyekolejkeh, ijkuak okivikakeh inkandil, amo okivikakeh inmaseite para kintemitiskeh oksemi.",
        "004": "Pero tlen oksekimeh ichpokameh tlen tlayejyekolejkeh okivikakeh intepalkav de aseite iva inkandil.",
        "005": "Iva komo in novio amo totoka ovalaya, nochtin ichpokameh okinkitzki kochilistli, iva okochkeh.",
        "006": "Satepa, kemi tlajko yovak, okikakkeh se tlajtoli: “¡Ompa vitz in novio, xiknamikitih!”",
        "007": "Ijkuakó nochtin ichpokameh omejtevakeh iva ope kinyektlaliah inkandilvah.",
        "008": "Iva in makuili ichpokameh tlen amo tlayejyekolejkeh okinmilvijkeh tlen oksekimeh makuili ichpokameh: “Techmakakah se tzikitzi imoaseite, porke tokandilvah yi mero sevih.”",
        "009": "Pero in ichpokameh tlayejyekolejkeh otlanankilijkeh: “Amó, porke tla timechmakaskeh amo kajxilis para imejvah iva nion para tejvah tokandil. Okachi kuali xiviah kan kinemakah iva xikmokovikah para imejvah.”",
        "010": "Pero ijkuak in makuili ichpokameh tlen amo tlayejyekolejkeh oyajkeh okimokovitoh inmaseite, ijkuakó oajsiko in novio. In ichpokameh tlen yokatkah listas okalakeh ivan novio kan monamiktiah, iva ijkuakó ovalmotzakki in puerta.",
        "011": "Satepa, oajsikoh tlen oksekimeh makuili ichpokameh tlen amo tlayejyekolejkeh, okivijvitekeh in puerta iva okijtojkeh: “¡Tata, tata, techtlatlapoli!”",
        "012": "Pero ye okinnankili: “¡Mach nimechixmati akinmeh imejvah!”",
        "head_2": "Ejemplo de seki tomi",
        "013": "Ijkuakó Jesús okinmilvi: —Por eso imejvah xiijsatokah, porke amo inkimatih tlán tonali nion tlán ora valmuikas iKone in Tlakatl.",
        "014": "’Ijkuak Dios tlanavatis, yetos kemi se tlakatl tlen antes de kisas para oksé país, okinnotzki itlakevalvah iva okinkajtevili seki itomi para ika ma tekipanokah.",
        "015": "’Se itlakeval okimakak makuili mil tomi de plata, oksé okimakak ome mil tomi de plata, iva oksé okimakak se mil tomi de plata. Kada se de yejvah okinmakak ijkó kemi tlen yejvah oveliah okichivayah. Satepa yejón tlakatl okiski oyá wejka.",
        "016": "In tlakevali tlen okimakakeh makuili mil tomi de plata, okichi negosio ika, iva okitlanki ok makuili mil tomi de plata.",
        "017": "Iva in tlakevali tlen okimakakeh ome mil tomi de plata, noijki okitlanki ok ome mil tomi de plata.",
        "018": "Pero tlen oksé tlakevali tlen okimakakeh se mil tomi de plata, okitlalpacho in tomi de iteko.",
        "019": "’Miek tonali satepa, inteko omokopato, iva ope kintlajtlanilia kuenta.",
        "020": "In tlakevali tlen okimakakeh makuili mil tomi de plata, okimak iteko ok makuili mil, iva okilvi: “Tejwatzi noteko, tejwatzi otechmakak makuili mil tomi de plata, nika kajki ok makuili mil tlen oniktlanki.”",
        "021": "Iteko okilvi: “Kuali otikchi. Te sa tlawel kuali tinotlakeval iva titenmachtli. Iva komo kuali ika otitekipano maski san ika tzikitzi, axka nimitzmakas xikitta okachi miek tlamantli. Axka xivalmuika itech noilviv.”",
        "022": "In tlakevali tlen okimakakeh ome mil tomi de plata, okitemakak kuenta ijkí: “Tejwatzi noteko, tejwatzi otechmakak ome mil tomi de plata, nika kajki ok ome mil tlen oniktlanki.”",
        "023": "Iteko okilvi: “Kuali otikchi. Te sa tlawel kuali tinotlakeval iva titenmachtli. Iva komo kuali ika otitekipano maski san ika tzikitzi, axka nimitzmakas xikitta okachi miek tlamantli. Axka xivalmuika itech noilviv.”",
        "024": "Pero in tlakevali tlen okimakakeh se mil tomi de plata, okilvi iteko: “Tejwatzi noteko, komo nikmati nik titekixneki, iva tikmopixkia tlen amo otiktookak iva tikololova kan amo otikxini itla semiya,",
        "025": "onimomavti, iva okachi kuali oniktlaati motomi oniktlalpacho. Pero nika kajki motomi.”",
        "026": "Iteko okinankili: “Te mach tikuali tinotlakeval iva titlatzivki, tla otikmatia ke nikmopixkia tlen amo oniktookak iva nikololova kan amo onikxini itla semiya,",
        "027": "sikiera otikonkavaskia notomi kan banko para okitlaniskia ikoneyo, iva ijkuak onejkoskia, onikseliskia notomi ivan ikoneyo.”",
        "028": "Ijkuakó inteko okinmilvi tlen ompa okatkah: “Xikixtilikah yejón mil tomi de plata, iva xikmakakah tlen kipia majtlaktli mil.",
        "029": "Porke tlen kipia, se kimakas okachi, iva kipias okachi. Iva tlen amo kipia, maski asta yen tlen tzikitzi kipia se kikixtilis.",
        "head_3": "Tlen ichkameh iva tlen tentzomeh",
        "030": "Iva nin notlakeval tlatzivki, xiktlamotlakah kiavak kan tlayova kan chokas iva motlantekis.",
        "031": "’Ijkuak iKone in Tlakatl valmuikas ivan nochtin iilvikaktlatitlanilvah, valmuikas ika imavissotlanex iva motlalis itech itekivajsiya tlen kipia mavissotlanextli.",
        "032": "In gentejtih de nochtin países mololoskeh iyakapa, iva kinxelos ijkó kemi se tlajpixki kinxelova in ichkameh de invan tentzomeh.",
        "033": "Tlen ichkameh kintlalis ik iyekmapa iva tlen tentzomeh kintlalis ik iopochmapa.",
        "034": "Ijkuakó in Wei tlanavati kinmilvis tlen yeskeh ik iyekmapa: “Xivikikah imejvah tlen intlatiochivaltih de noTajtzi. Xivikikah iva xikselikah imoerensia kan Dios tlanavatia, kan yi tlayektlalitok para imejvah desde ijkuak omochi in tlaltikpaktli.",
        "035": "Porke ijkuak onitiojsi, imejvah onnechtlamakakeh. Ijkuak onamikki, imejvah onnechmakakeh atl. Ijkuak amo onikpiaya kan nimokalotis, imejvah onnechkalotijkeh.",
        "036": "Ijkuak amo onikpiaya notzotzol, imejvah onnechmakakeh notzotzol. Ijkuak onimokoko, imejvah onnechtlajpalotoh. Ijkuak onitzaktoka telpiloya, imejvah onnechitatoh.”",
        "037": "Ijkuakó tlen oyajkeh tlakamelajkeh kijtoskeh: “ToTeko, ¿keman otimitzitakeh otitiojsi, iva otimitztlamakakeh? ¿O noso keman otimitzitakeh otamikki, iva otimitzmakakeh atl?",
        "038": "¿O noso keman otimitzitakeh amo otikpiaya kan timokalotis, iva otimitzkalotijkeh, o noso amo otikpiaya motzotzol, iva tejvah otimitzmakakeh motzotzol?",
        "039": "¿O noso keman otimitzitakeh otimokoko, o noso otitzaktoka telpiloya, iva otiajkeh otimitzitatoh?”",
        "040": "Ijkuakó in Wei tlanavati kinnankilis: “Yi neli nimechilvia, ke nochi tlen imejvah onkichijkeh por nochtin ninmeh noknivah tlen amo ipanitalistih, kijtosneki onkichijkeh por ne.”",
        "041": "’Ijkuakó noijki kinmilvis tlen yeskeh ik iopochmapa: “Ximachivakah de ne, Dios yokijto ke imejvah intlajyoviskeh. Xiviah ijtik tlitl tlen amo keman sevi tlen Dios okichi para yen Amo Kuali Tlakatl ivan iejekavah.",
        "042": "Porke ijkuak onitiojsi, imejvah amo onnechtlamakakeh. Ijkuak onamikki, imejvah amo onnechmakakeh atl.",
        "043": "Ijkuak amo onikpiaya kan nimokalotis, imejvah amo onnechkalotijkeh. Ijkuak amo onikpiaya notzotzol, imejvah amo onnechmakakeh notzotzol. Ijkuak onimokoko iva ijkuak onitzaktoka telpiloya, imejvah amo onnechitatoh.”",
        "044": "Ijkuakó yejvah noijki kinankiliskeh: “ToTeko, ¿keman otimitzitakeh otitiojsi o noso otamikki, o noso amo otikpiaya kan timokalotis, o noso amo otikpiaya motzotzol, o noso otimokoko, o noso otitzaktoka telpiloya iva amo otimitzpalevijkeh?”",
        "045": "Ijkuakó in Wei tlanavati kinnankilis: “Yi neli nimechilvia, ke ijkuak imejvah amo onkinpalevijkeh noknivah tlen okachi amo ipanitalistih, kijtosneki ne amo onnechpalevijkeh.”"
    },
    "026": {
        "head_1": "Omotlatlalvijkeh kenik kixpoloskeh in Jesús",
        "001": "Ijkuak Jesús otlanki okijto nochi nin tlajtoli okinmilvi in momachtijkeh:",
        "002": "—Imejvah yinkimatih ke polivi sa ome tonali para yetos ilvitl de Pascua. Iva iKone in Tlakatl kitemaktiskeh para kikrusifikaroskeh.",
        "003": "Noijki itech yejón ora, in tlayakankeh tiopixkeh, in tlamachtijkeh de itlanavatil Moisés iva in tlayakankeh tetajmeh, omololojkeh kan kiavak de kan palacio kan chanti in wei tiopixki itoka Caifás.",
        "004": "Ompa omotlatlalvijkeh kenik velis kichivaskeh ma vetzi in Jesús itech intlakajkayavalis para ijkó velis kikitzkiskeh iva kixpoloskeh.",
        "head_2": "Se sivatl okiteekili ajviakayotl in Jesús ipan itzonteko",
        "005": "Pero okimolviayah: —Amo tikitzkiskeh itech ilvitl, para amo mopajsoloskeh in gentejtih.",
        "006": "Jesús okatka Betania, kan ikalijtik in Simón, tlen Jesús okipajti ijkuak opalania inakayo.",
        "007": "Ijkuakó se sivatl omotoki inavak Jesús tlen okivikaya se boteyajtzi de alabastro tentok de ajviakayotl tlen patío, iva okiteekili in Jesús ipan itzonteko kan oyetoka kan mesa.",
        "008": "In momachtijkeh ijkuak ijkó okittakeh, okualankeh iva okijtojkeh: —¿Tleka nin sivatl san okavilti in ajviakayotl?",
        "009": "Oveliskia omonemakaskia patío, iva in tomi se okinmakaskia tlen prowestih.",
        "010": "Jesús okikakki iva okinmilvi: —Amitla xikilvikah nin sivatl. Porke ye okichi se kuali tlamantli para Ne.",
        "011": "In prowestih nochipa inkinpiaskeh, pero Ne mach ok wejkavas nika nietos imovah.",
        "012": "Nin sivatl ijkuak onechteekili ajviakayotl itech nokuerpo, kijtosneki yokiyektlali nokuerpo para ijkuak nechtookaskeh.",
        "head_3": "Judas Iscariote teva omotlatlalvi kenik kitemaktis in Jesús",
        "013": "Yi neli nimechilvia, ke sentetl itech nin tlaltikpaktli kan motematiltis in yankuik kuali tlajtoli, noijki mijtos tlen okichi nin sivatl iva ijkó kilnamikiskeh.",
        "014": "Ijkuakó Judas Iscariote se de tlen majtlaktih ivan ome momachtijkeh de Jesús, oyá omotlapovito invan tlayakankeh tiopixkeh,",
        "015": "iva okinmilvi: —¿Kech innechmakaskeh tla nimechmaktilis in Jesús? Ijkuakó yejvah okimakakeh senpoali ivan majtlaktli tomi de plata.",
        "head_4": "Se tiotlaki ijkuak toTeko omotlamajsevi",
        "016": "Iva desde ijkuakó Judas ope kitemova keman velis kitemaktis in Jesús.",
        "017": "In primer tonali ijkuak ope in ilvitl de pan tlen amo kipia xokotixtli, ijkuakó in momachtijkeh de Jesús omotokijkeh inavak, iva okitlajtlanijkeh: —¿Kan tikneki ma tikchivatih in tlakuali de Pascua?",
        "018": "Ye okinmilvi: —Xiviah Jerusalén kan ikalijtik in tlakatl tlen imejvah yinkixmatih, iva xikilvikah: “In Tlamachti kijtova: Yoajsik noora, moneki mokalijtik nikmomajsevis in tlakuali de Pascua Ne iva tlen nikinmachtia.”",
        "019": "In momachtijkeh okichijkeh ijkó kemi okinnavati in Jesús, iva okichijkeh in tlakuali de Pascua.",
        "020": "Ijkuak otlayovak, Jesús omotlali kan mesa ivan majtlaktli ivan ome momachtijkeh.",
        "021": "Iva ijkuak otlakuajtokah okinmilvi: —Yi neli nimechilvia, ke se de imejvah nechtemaktis.",
        "022": "Yejvah sa tlawel omoyolkokojkeh, iva kada se de yejvah ope kitlajtlaniah: —¿Kox ne, noTeko?",
        "023": "Jesús okinnankili: —Tlen kapachova ipan kan plato kan Ne noijki nikapachova nopan, yen yejón nechtemaktis.",
        "024": "Yi neli, iKone in Tlakatl ixpolivis ijkó kemi kijtova in Tiotlajkuiloli. Pero ¡ay de neká tlakatl tlen nechtemaktis! Okachi kuali amo onesiskia.",
        "025": "Ijkuakó Judas tlen kitemaktis in Jesús, okitlajtlani: —Tlamachti, ¿kox ne? Jesús okinankili: —Kema, te mero.",
        "026": "Ijkuak otlakuajtokah, Jesús okontilanki in pan iva okitlasojkamatki inavak Dios, okipojpostekki in pan iva okinmajmakak in momachtijkeh, iva okinmilvi: —Xikuakah, nin yen nokuerpo.",
        "027": "Satepa okontilanki in kopa de vino, okitlasojkamatki inavak Dios, okinpanoltili in momachtijkeh, iva okinmilvi: —Innochtin xikonikah nin vino,",
        "028": "porke nin yen noesso, iva Dios ika kichiva inmovah se yankuik moyekkavalistli, iva tlen nokivis para tlapojpolvilistli de tlajtlakoli de miekeh.",
        "head_5": "Jesús okilvi in Pedro ke se tonali kijtos nik amo kixmati",
        "029": "Pero nikneki nimechilvis, ke desde axka mach ok nikonis vino asta neká tonali ijkuak tlanavatis noTajtzi iva ijkuakó nikonis yankuik vino inmovah.",
        "030": "Satepa de okintlakuikakeh sekimeh himnos, oyajkeh ipan tepetl tlen itoka Olivos.",
        "031": "Ijkuakó Jesús okinmilvi: —Nin yovak nochtin imejvah innechkavaskeh noselti, porke in Tiotlajkuiloli kijtova: “Nikmiktis in tlajpixki iva in ichkameh xixiniskeh.”",
        "032": "Pero satepa de ijkuak nimoyolitis, nitlayakanas para Galilea iva ompa innechajsitivih.",
        "033": "Ijkuakó Pedro okinankili: —Maski nochtin ma mitzkavakah moselti, ne amo kema nimitzkavas.",
        "034": "Ijkuakó Jesús okilvi: —Yi neli nimitzilvia, nin yovak antes de tzajtzis in kaxtil, para ijkuakó te yotikijto eyi welta nik amo techixmati.",
        "head_6": "Jesús omodiostzajtzili kan tlatokxochío de Getsemaní",
        "035": "Iva Pedro okinankili: —Maski mova ma nechmiktikah, ne amo kema nikijtos ke amo nimitzixmati. Iva nochtin oksekimeh momachtijkeh no ijkó okijtojkeh.",
        "036": "Satepa Jesús oyá invan momachtijkeh kan se lugar itoka Getsemaní, iva okinmilvi: —Nika ximotlalikah, ne niav nimodiostzajtziliti ik nepa.",
        "037": "Jesús okivikak in Pedro ivan ome itelpochvah in Zebedeo. Satepa sa tlawel ope motekipachova iva moyolkokova.",
        "038": "Jesús okilvi in Pedro iva tlen ome itelpochvah in Zebedeo: —Sa tlawel nimoyolkokova iva ayakmo nikxikova nikmachilia niixpolivis. Nika ximokavakah xiijsatokah nova.",
        "039": "Jesús oyá ok achitzi tlayakapa, ompa omotlankuaketzki iva omixtlapacho ipan tlali, iva omodiostzajtzili okijto: —NoTajtzi, tla tikmonekiltis, techkixtili nin tlajyovilistli tekoko. Pero amo ma mochiva kemin Ne nikneki, sino kemi tejwatzi tikmonekiltis.",
        "040": "Satepa Jesús omokuapki kan okatkah tlen eyi momachtijkeh, iva okinmajsito kochtokeh. Iva Jesús okilvi in Pedro: —¿Amo onkixikojkeh nion se ora inmijsatokeh nova?",
        "041": "Xiijsatokah iva ximodiostzajtzilijtokah, para amo xivetzikah ijkuak imechyoltilanas in tlajtlakoli. Imotonal kineki kichivas tlen kuali, pero imokuerpo amo tlaxikova.",
        "042": "Jesús oksé welta oyá omodiostzajtzilito, iva omodiostzajtzili ijkí: —NoTajtzi, tla amo velis techkixtilis nin tlajyovilistli tekoko, tonses ma mochiva kemi tejwatzi tikmonekiltis.",
        "043": "Oksemi omokuapki kan okatkah in momachtijkeh, iva oksemi okinmajsito kochtokeh, porke okintlanki in kochilistli.",
        "044": "Oksé welta okinkajte iva oyá omodiostzajtzilito yi eyi welta, iva oksemi okijto tlen achto okijto.",
        "045": "Satepa oyá kan okatkah in momachtijkeh iva okinmilvi: —¿Ok inkochih iva inmoseviah? Yoajsik ora para kitemaktiskeh iKone in Tlakatl inmak in gentejtih tlajtlakolejkeh.",
        "head_7": "Jesús okitzkijkeh",
        "046": "Ximevakah, ma tiviah. Yompa vitz tlen nechtemaktis.",
        "047": "Jesús ok otlapojtoka iva ijkuakó oajsiko in Judas, tlen okatka se de yejvah tlen majtlaktli ivan ome momachtijkeh, iva ivan ovalayah miekeh gentejtih okivalikayah espada iva kuavitl. Nonmeh gentejtih okintitlankeh in tlayakankeh tiopixkeh iva in tlayakankeh tetajmeh judiojtih.",
        "048": "Pero Judas antes de kinmaktilis in Jesús, achto okinmilvi kenik kinmititis katli yen Jesús. Okinmilvi: —Tlen ne nikixpipitzos, yen yejón Jesús. Xikitzkikah iva xikvikakah.",
        "049": "Ijkuakó Judas omotoki inavak Jesús iva okilvi: —¡Nolti, Tlamachti! Iva okixpipitzo.",
        "050": "Jesús okinankili: —Noyolikni, ¿tlán otikchivako? Ijkuakó ipan omopachojkeh, okitzkijkeh in Jesús iva okivikakeh.",
        "051": "Ijkuakó se momachti de Jesús okixti iespada iva okinakastzonteki itlakeval in wei tiopixki.",
        "052": "Pero Jesús okilvi: —Xiktlaati moespada. Porke nochtin tlen mokitzkiah ika espada, noijki mikiskeh ika espada.",
        "053": "¿Amo tikmati ke tla Ne oniknekiskia, oveliskia oniktlajtlaniliskia noTajtzi okachi de majtlaktli ivan ome ejércitos de ilvikaktlatitlaniltih para ma nechpalevikih iva san nima okinvaltitlaniskia?",
        "054": "Pero tla ijkó nikchivas, ¿tonses kenik mochivas tlen ijkuilitok itech Tiotlajkuiloli, kan kijtova ke ijkó kipia de nechpanos?",
        "055": "Ijkuakó Jesús okinmilvi in gentejtih: —¿Onnechkitzkikoh imejvah ika espada iva ika kuavitl kemi oyeskia niichteki? Nochipa onikatka imovah kan templo onitlamachtijtoka iva amo semi onnechkitzkijkeh.",
        "head_8": "Jesús okivikakeh itech injunta in judiojtih",
        "056": "Pero nochi nin kipia tlen ijkó yetos para ma mochiva tlen kijtova in Tiotlajkuiloli tlen okijkuilojkeh in tiotenejmachtijkeh. Ijkuakó nochtin momachtijkeh ocholojkeh iva okikajtejkeh iselti in Jesús.",
        "057": "Tlen okitzkijkeh in Jesús okivikakeh inavak in wei tiopixki Caifás, iva ompa yomololojkeh in tlamachtijkeh de itlanavatil Moisés ivan tlayakankeh tetajmeh.",
        "058": "Pedro inkuitlapa oyaya san de wejka asta kan kiavak de kan ikalijtik in wei tiopixki, ompa okalakki iva omotlali invan templojmayoltih para kittas tlán panolos.",
        "059": "In tlayakankeh tiopixkeh, in tlayakankeh tetajmeh iva nochtin tlen povih itech injunta in judiojtih, okitemovayah kenik velis kitlajtlakoltiskeh in Jesús de itla tlen amo neli para ijkó velis kixpoloskeh.",
        "060": "Pero amitla okajxiliayah tlan ika velis kiteilviskeh, maski miekeh okijtojkeh tlen amo neli. Pero satepa omoketzkeh ome testigojtih istlakameh,",
        "061": "iva okijtojkeh: —Nin tlakatl okijto: “Ne velis nikxitinis in templo de toTajtzin Dios, iva san ika eyi tonali oksemi niketzaltis.”",
        "062": "Ijkuakó in wei tiopixki ovalmoketzki, iva okitlajtlani in Jesús: —¿Amo titlanankilis? ¿Yi neli tlen kijtovah ninmeh?",
        "063": "Pero Jesús amo otlanankili. In wei tiopixki oksemi okitlajtlani: —Nimitznavatia ika itoka toTajtzin Dios tlen yolitok, techilvi tinochtin kox te tiCristo, iKone in Dios.",
        "064": "Jesús okinankili: —Ijkó kemi te yotikijto. Iva nikneki nimechilvis desde axka imejvah inkittaskeh iKone in Tlakatl yetos ik iyekmapa in Dios tlen kipia nochi velitilistli, iva valmuikas itech mixtli de ilvikak.",
        "065": "Ijkuakó in wei tiopixki, omotlakentzomoni iva okijto: —¡Nin tlakatl kixpanavia in Dios ika itlajtol! Mach ok monekih testigojtih. Imejvah yonkikakeh kenik kixpanavia in Dios ika itlajtol.",
        "066": "¿Imejvah tlán inkijtovah? Yejvah okijtojkeh: —¡Tlajtlakole, ma miki!",
        "067": "Ijkuakó okixchijchakeh iva okimagakeh ika maitl, iva oksekimeh okixtlajtlatzinijkeh",
        "head_9": "Pedro okijto amo kixmati in Jesús",
        "068": "iva okilvijkeh: —Tla tiCristo, ¡xikyejyekoli akin omitzmagak ika maitl!",
        "069": "Pedro oyetoka kan kiavak, iva ijkuakó se sivatl itlakeval in wei tiopixki omotoki inavak Pedro iva okilvi: —Te noijki otinemia ivan Jesús tlen de Galilea.",
        "070": "Pedro amo okimokuiti iva okijto inmixpa nochtin: —Mach nikmati tlán tikijtova.",
        "071": "Pedro yokistiaya kan puerta, iva ijkuakó oksé sivatl okittak, iva okinmilvi tlen ompa okatkah: —Nin tlakatl noijki onemia ivan Jesús de Nazaret.",
        "072": "Pedro oksemi amo okimokuiti, iva okijto: —Yi neli, mach nikixmati yejón tlakatl.",
        "073": "Okachi satepa, tlen ompa okatkah omotokijkeh inavak Pedro, iva okilvijkeh: —Yi neli, te noijki se de yejvah, porke mokaki noijki ijkó nik titlapova.",
        "074": "Ijkuakó Pedro ope kijtova ipan ma vetzi tlajyovilistli tla amo neli tlen kijtova iva okisentlali itlajtol, okijto: —Ne mach nikixmati yejón tlakatl. Iva san nima ijkuakó ovaltzajtzik in kaxtil."
    },
    "027": {
        "head_1": "Jesús okivikakeh inavak Pilato",
        "001": "Ijkuak otlaneski, nochtin tlayakankeh tiopixkeh ivan tlayakankeh tetajmeh judiojtih, omotlatlalvijkeh kenik kichivaskeh para kixpoloskeh in Jesús.",
        "head_2": "Ijkí nik omikki in Judas",
        "002": "Okijilpijkeh iva okivikakeh okimaktilijkeh in kobernador Poncio Pilato.",
        "003": "Satepa Judas, tlen okitemakti in Jesús, ijkuak okittak ke Jesús yokitlajtlakoltijkeh para kixpoloskeh, okimachili fiero por tlen okichi, iva oyá okinkuapilito in senpoali ivan majtlaktli tomi de plata in tlayakankeh tiopixkeh ivan tlayakankeh tetajmeh.",
        "004": "Iva okinmilvi: —Yonikchi se wei tlajtlakoli, porke oniktemakti se tlakatl tlen amo okichi nion se tlajtlakoli. Pero yejvah okinankilijkeh: —¡Tejvah mach totekiv! ¡Ompa te xikitta!",
        "005": "Ijkuakó Judas okitlamotlak in tomi ompa ijtik templo, iva okiski oyá omokechpiloto.",
        "006": "In tlayakankeh tiopixkeh okololojkeh in tomi iva okijtojkeh: —Dios itlanavatil amo kitekavilia ma tiktlalikah nin tomi ijtik kaja kan kitlaliah ofrendajtomi, porke ika okitlaxtlajkeh iesso de se tlakatl.",
        "007": "Iva satepa omotlapovijkeh ke ika yejón tomi kikovaskeh se tlali, iva okikojkeh in tlali tlen itoka Itlal in Xoktzinchijchi, para kipiaskeh se lugar kan kintookaskeh in gentejtih tlen amo de ompa.",
        "008": "Por eso, yejón tlali asta axka kilviah Tlali de Estli.",
        "009": "Otlamochivalok ijkó kemi okijto in tiotenejmachti Jeremías, ijkuak okijto: “Okonankeh senpoali ivan majtlaktli tomi de plata, tlen gentejtih de Israel okijtojkeh ijkó ipati.",
        "head_3": "Pilato okitlatzintoki in Jesús",
        "010": "Iva ika yejón tomi okikojkeh in tlali tlen itoka Itlal in Xoktzinchijchi, ijkó kemi onechnavati in toTeko.”",
        "011": "Jesús okivikakeh inavak in kobernador Pilato, iva Pilato okitlajtlani in Jesús: —¿Neli te tiwei tlanavati de judiojtih? Jesús okinankili: —Kema, ijkó kemi te tikijtova.",
        "012": "In tlayakankeh tiopixkeh ivan tlayakankeh tetajmeh maski ope okiteistlakaviayah, Jesús amo okinnankiliaya.",
        "013": "Ijkuakó in Pilato okilvi: —¿Amo tikkaki nochi tlen yejvah mitzteilviah?",
        "head_4": "Jesús okitemaktijkeh para ma kixpolokah",
        "014": "Pero Jesús amo okinankili nion se tlajtoli, iva Pilato sa tlawel okimotetzavi.",
        "015": "In kobernador okipiaya kostumbre ke itech ilvitl de Pascua kikajkava se de tlen tzaktokeh telpiloya, ijkó kemi tlen kijtoskeh in gentejtih katli ye ma kikajkava.",
        "016": "Itech yejonmeh tonaltih otzaktoka se tlakatl itoka Barrabás tlen sentetl okixmatiah.",
        "017": "Iva ijkuak in gentejtih omololojkeh, Pilato okintlajtlani: —¿Akin inkinekih ma nikkajkava: in barrabás o noso yen Jesús tlen kinotzah Cristo?",
        "018": "Pilato ijkó okijto porke okimatia ke Jesús okitemaktijkeh porke omoxikovayah de Ye.",
        "019": "Pilato oyetoka kan teyekankavah. Iva ijkuakó itonana otlatitlanki ma kilvitih: “Amo ximokalaki ivan yejón tlakatl tlen amitla tlajtlakoli kipia, porke nin yovak sa tlawel onimomavti tlen oniktemikki de Ye.”",
        "020": "In tlayakankeh tiopixkeh ivan tlayakankeh tetajmeh, okintlatlalvijkeh in gentejtih para ma kitlajtlanilikah in Pilato ma kikajkava in Barrabás, iva ma tlanavati ma kixpolokah in Jesús.",
        "021": "Pilato okintlajtlani: —¿Katli de ninmeh omeh inkinekih ma nikajkava? Yejvah okilvijkeh: —¡Xikajkava in Barrabás!",
        "022": "Pilato oksemi okintlajtlani: —¿Iva tlán nikchivas ivan nin Jesús, tlen kinotzah Cristo? Nochtin otlanankilijkeh: —¡Xikrusifikaro!",
        "023": "Pilato okinmilvi: —¿Pero tleka? ¿Tlán okichi? Pero yejvah okachi otzajtziah chikavak: —¡Xikrusifikaro!",
        "024": "Ijkuak Pilato okittak nik amitla velis kichivas para amo ma kixpolokah in Jesús, sino yej okachi omopajsolovayah, ijkuakó otlanavati ma kikuitih atl iva ompa omomajteki inmixpa nochtin, iva okijto: —Ne amo notlajtlakol tla imejvah inkixpoloskeh nin tlakatl tlen tlakamela. Ompa imejvah xikittakah.",
        "025": "Iva nochtin gentejtih otlanankilijkeh: —¡Yejón techkavili tejvah ivan topilvah, ompa tejvah tikmatih de imikilis!",
        "026": "Ijkuakó Pilato okikajka in Barrabás. Iva satepa otlanavati ma kiwitekikah in Jesús, iva okinmaktili in soldadojtih para ma kikrusifikarokah.",
        "027": "Satepa isoldadojvah in Pilato okivikakeh in Jesús kan palacio, iva nochtin soldadojtih okiyavalojkeh.",
        "028": "Satepa okikixtilijkeh itzotzol, iva okikentijkeh se kapa chichiltik.",
        "029": "Okichijchijkeh se korona de vitztli iva okitlalilijkeh itech itzonteko. Okitzkiltijkeh se vara iyekmapa. Omotlankuaketzayah iyakapa iva okipijpinatiayah, okilviayah: —¡Viva in wei tlanavati de judiojtih!",
        "030": "Iva okixchichijchakeh, iva okikixtilijkeh in vara iva ika okikuavijvitekeh.",
        "head_5": "Jesús okikrusifikarojkeh",
        "031": "Satepa de otlanki okipijpinatijkeh, okikixtilijkeh in kapa chichiltik iva oksemi okonakiltijkeh itzotzol. Satepa okivikakeh para kikrusifikaroskeh.",
        "032": "Ijkuak yoyayah itech ojtli okinamikeh se tlakatl de siudad de Cirene itoka Simón. Iva okichikavilijkeh ma kikechpanili ikrus in Jesús.",
        "033": "Satepa oajsitoh se lugar itoka Gólgota, kijtosneki Kan Mikatzontekomatl.",
        "034": "Ompa okimakakeh ma koni vino tlen okinelojkeh ika seki xivitl chichik. Pero ijkuak okiyeko, amo okinekki okonik.",
        "035": "Ijkuak yokikrusifikarojkeh, in soldadojtih omotlatlaankeh para kittaskeh tlán kimokaviskeh kada se de yejvah de itzotzol Jesús. Ijkó omochi tlen okijto in tiotenejmachti: “Omotlatlaankeh para okimoxejxelilijkeh notzotzol.”",
        "036": "Iva satepa omotlalijkeh para kikuidaroskeh.",
        "037": "Iva ik tlakpak de kan ikrus in Jesús okitlalilijkeh se letrero kan kijtojtok tleka okikrusifikarojkeh. Kijtojtok: “NIN YEN JESÚS, TLEN WEI TLANAVATI DE JUDIOJTIH.”",
        "038": "Noijki okinkrusifikarojkeh ome ichtekeh san sekka ivan Jesús, se ik iyekmapa iva se ik iopochmapa.",
        "039": "Iva tlen ik ompa opanovayah otlajtovayah fiero de Ye, iva okoliniayah intzonteko",
        "040": "okijtovayah: —¿Amo otikijtovaya ke velis tikxitinis in templo iva san ika eyi tonali oksemi velis tiketzaltis? Te monevia ximomakixti. Xitemo de itech krus tla yi neli tiiKone in Dios.",
        "041": "In tlayakankeh tiopixkeh, in tlamachtijkeh de itlanavatil Moisés, in fariseos ivan tlayakankeh tetajmeh noijki okipijpinatiayah. Okijtovayah:",
        "042": "—Okinmakixti oksekimeh, pero Ye inevia amo veli momakixtia. Tla yi neli yen wei tlanavati de Israel, ma temo de itech krus, iva titlaneltokaskeh inavak.",
        "043": "Ye motenmachijtok inavak Dios, tonses yen Dios ma kimakixti, tla yi neli kitlasojtla. Porke Ye okijto ke Ye iKone in Dios.",
        "head_6": "Jesús oixpolivik",
        "044": "Tlen ichtekeh tlen okinkrusifikarojkeh ivan Jesús noijki otlajtovayah fiero de Ye.",
        "045": "Ijkuakó itech nochi in tlaltikpaktli otlayovak, desde tlajko tonali iva asta las tres de tiotlaki.",
        "046": "Iva itech yejón ora kemi las tres de tiotlaki, Jesús otzajtzik chikavak, okijto: —Elí, Elí, ¿lama sabactani? —kijtosneki: NoTajtzin Dios, noTajtzin Dios, ¿tleka otechka noselti?",
        "047": "Sekimeh tlen ompa okatkah, okikakkeh iva okijtojkeh: —Nin tlakatl kinotok in tiotenejmachti Elías.",
        "048": "San nima ijkuakó se de yejvah omotlelo okikuito se esponja, okapacho ika vinagre, okilpi itech se akatl iva okimakak itech iten para ma koni.",
        "049": "Pero oksekimeh okijtojkeh: —Xikava, tikittaskeh kox vitz kipaleviki in tiotenejmachti Elías.",
        "050": "Jesús oksemi otzajtzik chikavak, iva oixpolivik.",
        "051": "Iva san nima ijkuakó in tzotzoltlatzakuili de kan templo otlajkotzayanki, desde tlakpak asta tlakxitla. Otlalolinki iva in temeh otlajtlapankeh.",
        "052": "Iva in mikatekochtih otlajtlapovikeh, iva miekeh mikameh omoyolitijkeh tlen yolchipavakeh.",
        "053": "Satepa de ijkuak Jesús omoyoliti, tlen omoyolitijkeh okiskeh de kan inmikatekoch iva okalakeh Jerusalén, iva miekeh okinmitakeh.",
        "054": "In kapita iva tlen iva okatkah okikuidarojtokah in Jesús, ijkuak okittakeh otlalolinki iva nochi tlen opanolok, sa tlawel omomavtijkeh iva okijtojkeh: —Nin tlakatl yi neli okatka iKone in Dios.",
        "055": "Ompa okatkah miekeh sivameh okonittokah san wejka. Yejonmeh sivameh ovalajkeh ivan Jesús desde Galilea asta Jerusalén iva okipaleviayah.",
        "head_7": "Jesús okitookakeh",
        "056": "Ompa okatka in María tlen de altepetl Magdala, iva María inmama in Jacobo ivan José. Iva noijki ompa okatka inmama tlen ipilvah in Zebedeo.",
        "057": "Ijkuak yope tlajtlapuyava, ovala kan ikalijtik Pilato se tlakatl tomine de altepetl Arimatea itoka José, tlen noijki onemia ivan Jesús.",
        "058": "José oyá okittato in Pilato iva okitlajtlanili ma kimaka ikuerpo in Jesús. Satepa Pilato otlanavati ma kimakakah.",
        "059": "José okitemovi ikuerpo in Jesús de kan krus iva okikemilo ika se sábana chipavak.",
        "060": "Iva okikalaki ijtik se mikatekochtli yankuik tlen José okichkuak ikxitlan se tepejxitl. Satepa okitankachojtia se wei tetl tankachtik para ika okitentzaki, iva satepa oyá.",
        "head_8": "Soldadojtih tlen otlakuidarojtokah",
        "061": "Ompa okatka in María tlen de altepetl Magdala ivan oksé María, oyetokah iyakapan yejón mikatekochtli.",
        "062": "Omostlatik okatka yi sábado, kijtosneki se tonali satepa de ijkuak motlayektlaliliah in judiojtih para moseviskeh. Ijkuakó in tlayakankeh tiopixkeh ivan fariseos oyajkeh okittatoh in Pilato,",
        "063": "iva okilvijkeh: —Nika otimitzitakoh tejwatzi, porke otikilnamikeh ke neká tekajkaya, ijkuak ok onemia, okijto ke ipan eyi tonali satepa de ixpolivis, moyolitis.",
        "064": "Por eso, tejvah tiknekih xitlanavati ma tlakuidarojtokah eyi tonali kan toktok in Jesús. Porke amo san kichiva tlen momachtijkeh yaskeh kikixtitivih yovak, iva satepa kijtojtinemiskeh ke yomoyoliti. Porke tlamo, yejón tlakajkayavalistli yetos okachi pior ke tlen achto.",
        "065": "Pilato okinmilvi: —Nonka kateh sekimeh soldadojtih. Xikinvikakah iva ompa imejvah xikittakah kuali ma tlakuidarojtokah asta kan veli."
    },
    "028": {
        "head_1": "Jesús omoyoliti",
        "001": "Opanok sábado, iva ijkuak ovalaneski tlen primer tonali de yejón samana, María tlen de altepetl Magdala ivan oksé María, oyajkeh otlachiatoh kan mikatekochtli.",
        "002": "Iva san nima ijkuakó ovaltlalolinki, porke se iilvikaktlatitlanil in toTeko ovaltemok de ilvikak iva omoketzako kan mikatekochtli, okijkuani in tetl tlen ika otentzaktoka iva ipan omotlali.",
        "003": "In ilvikaktlatitlanili opetlania kemi ijkuak tlapetlani, iva itlaken okatka istak kemi mixtli istak.",
        "004": "In soldadojtih ijkuak okittakeh, sa tlawel omavkaviviokakeh iva omokajkeh kemi oyeskia omikkeh.",
        "005": "In ilvikaktlatitlanili okinmilvi in sivameh: —Amo ximomavtikah. Ne kuali nikmati ke imejvah inkitemovah in Jesús tlen okikrusifikarojkeh.",
        "006": "Mach ok nika kajki, Ye yomoyoliti ijkó kemi Ye yokijtojka. Xivikikah xikittakih kan okitlalijkah.",
        "007": "Iva xiviah san nima xikinmilvitih in momachtijkeh ke Jesús yomoyoliti. Iva Ye tlayakanas yas para Galilea iva ompa kittaskeh. Yen nin tlen omonekia nimechilvis.",
        "008": "Ijkuakó in sivameh oyajkeh san nima de kan mikatekochtli, oyajkeh de ompa ika miek nemavtili pero noijki ika miek pakilistli. Omotlelojkeh okinmatiltitoh in momachtijkeh de Jesús.",
        "009": "Pero san de repente Jesús okinnamiki itech ojtli iva okintlajpalo. In sivameh omotokijkeh inavak, okikxinavajtekeh iva okiweijkachijkeh.",
        "head_2": "In soldadojtih okintlaxtlavijkeh para otlakajkayajkeh",
        "010": "Iva Jesús okinmilvi: —Amo ximomavtikah. Xiviah xikinmilvitih noknivah ma viah para Galilea, iva ompa nechitaskeh.",
        "011": "Mientras in sivameh oyajkeh, sekimeh soldadojtih tlen otlakuidarojtokah kan mikatekochtli, oyajkeh para Jerusalén okinmatiltitoh in tlayakankeh tiopixkeh nochi tlen opanolok.",
        "012": "Yejonmeh tiopixkeh omotlatlalvijkeh ivan tlayakankeh tetajmeh, iva okinmakakeh miek tomi in soldadojtih,",
        "013": "iva okimilvijkeh: —Imejvah xikijtokah in momachtijkeh oyajkeh yovak okichtekitoh in kuerpo, mientras imejvah onkochtokah.",
        "014": "Iva tla in kobernador kimatis ke onkochtokah iva kualanis, tejvah ivan timotlapoviskeh para amitla ma imechilvi.",
        "head_3": "Jesús okinnajnavatijtevak tlen momachtijkeh",
        "015": "Tonses in soldadojtih okiselijkeh in tomi iva okichijkeh ijkó kemi okinmilvijkeh. Iva yejón istlakayotl asta axka ijkó kineltokah in judiojtih.",
        "016": "In majtlaktli ivan se momachtijkeh oyajkeh para Galilea ipan se tepetl kan Jesús okinmilvi ompa mottaskeh.",
        "017": "Iva ijkuak okittakeh in Jesús, okiweijkachijkeh. Maski sekimeh amo okiyekneltokayah kox yen Jesús.",
        "018": "Jesús omotoki innavak iva okinmilvi: —NoTajtzin Dios onechmakak nochi in velitilistli para Ne ma nitlanavati itech nochi in ilvikak iva itech nochi in tlaltikpaktli.",
        "019": "Axka, xiviah iva xikinmachtikah nochtin tlaltikpaktlakah para noijki ma yekah momachtijkeh de Ne. Iva xikinbautisarokah ika itoka in Tata Dios, ika itoka iKone, iva ika itoka in Tioijyotzintli."
    }
}