{
    "000": "San Marcos",
    "001": {
        "head_1": "Juan tlen tlabautisaro otlamachtiaya kan tlavaki",
        "001": "Ijkí nik ope motematiltia tlen yankuik kuali tlajtoli de Jesucristo iKone toTajtzin Dios.",
        "002": "In tiotenejmachti Isaías yi wejkavitl ijkí okijkuilo: Ne niktitlani notlatitlanil moyakapa, ma sa kiyektlali mooviv.",
        "003": "Se tlajtoli mokaki chikavak tetzajtzilia kan tlavaki, kijtova: “Xikyektlalikah iva xikmelavakah iojviv in toTeko.”",
        "004": "Yejón tlatitlanili yen Juan tlen tlabautisaro. Okatka kan tlavaki iva otetlapoviaya, okinmilviaya in gentejtih ma moyolkuapakah iva ma mobautisarokah para ijkó Dios kintlapojpolvis de intlajtlakol.",
        "005": "Nochtin gentejtih de tlali de Judea, iva de siudad de Jerusalén, ovalayah inavak iva okimokuitiayah intlajtlakol, iva Juan okinbautisarovaya ijtik in weyatl Jordán.",
        "006": "Itzotzol in Juan ochijchitoka ika itzojmio kameyo iva omotlajkoilpiaya ika se kuetlaxtli. Okinkuaya chapulimeh iva okikuaya serajnektli tlen onka itech tepetl.",
        "007": "Juan okinmilviaya: —Satepa de ne vitz se tlen okachi velitini iva amo kemin ne. Iva ne nion amo notech povi para nimotoolos nikaktotomas.",
        "head_2": "Juan okibautisaro in Jesús",
        "008": "Ne nimechbautisarova ika atl pero Ye imechbautisaros ika Tioijyotzintli.",
        "009": "Itech yejonmeh tonaltih, Jesús ovala de altepetl Nazaret tlen kajki itech tlali de Galilea, iva Juan okibautisaro in Jesús ijtik in weyatl Jordán.",
        "010": "Ijkuak Jesús ovalkiski de ijtik atl, ijkuakó okittak in ilvikak otlapovik iva in Tioijyotzintli ovaltemok ipan Jesús kemi se palomax.",
        "head_3": "In Amo Kuali Tlakatl okiyejyeko in Jesús ika tlajtlakoli",
        "011": "Iva omokakki se tlajtoli itech ilvikak, okijto: —Te tinoKone tlen nimitztlasojtla, iva sa tlawel nikpia pakilistli monavak.",
        "012": "Ijkuakó in Tioijyotzintli okitokti in Jesús ma via kan tlavaki.",
        "head_4": "Jesús ope tetlapovia itech tlali de Galilea",
        "013": "Ompa omoka ompoali tonali iva in Amo Kuali Tlakatl okiyejyeko ika tlajtlakoli, iva Jesús okatka intzala yolkameh tekuanimeh, pero satepa ovalajkeh in ilvikaktlatitlaniltih iva okiservirojkeh.",
        "014": "Satepa de okitzakeh in Juan telpiloya, Jesús oyá Galilea okitematiltito in yankuik kuali tlajtoli de Dios.",
        "head_5": "Jesús okinnotzki navi michkitzkijkeh",
        "015": "Okijtovaya: —Ya yi kajki serka para Dios pevas tlanavatis imonavak. Ximoyolkuapakah iva xikneltokakah in yankuik kuali tlajtoli.",
        "016": "Jesús opanotiaya itempan atl tlen wei de Galilea iva ompa okittak in Simón ivan ikni Andrés, okitlamotlatokah inred ijtik atl porke yejvah okatkah michkitzkijkeh.",
        "017": "Iva okinmilvi: —Xivikikah nova. Ne nimechmachtis kenik inkintlaniskeh in gentejtih para ma nechseguirokah kemi oyeskia inkinkitzkiskeh michimeh.",
        "018": "San nima okinkajtejkeh inredvah iva oyajkeh Iva.",
        "019": "Ok achitzi tlayakapa, okinmitak in Jacobo ivan ikni Juan, itelpochvah Zebedeo, okatkah ijtik se barko okintlajtlamanijtokah inredvah.",
        "head_6": "Se tlakatl tlen okipiaya se amo kuali ejekatl",
        "020": "San niman okinnotzki, iva yejvah oyajkeh Iva. Ompa okajtejkeh inpapa Zebedeo ijtik barko ivan itlakevalvah.",
        "021": "Oajsitoh kan altepetl de Capernaum, iva ijkuak oajsik sábado, Jesús okalakki kan tiotlamachtijkali iva ope kinmachtia.",
        "022": "In gentejtih asta okimotetzaviayah de kenik okinmachtiaya, porke otlamachtiaya ika tlanavatijkayotl iva amo kemi in tlamachtijkeh de itlanavatil Moisés.",
        "023": "Kan yejón tiotlamachtijkali okatka se tlakatl tlen okipiaya se amo kuali ejekatl, iva chikavak otzajtzik, okijto:",
        "024": "—¿Tlán tikneki tovah, Jesús de Nazaret? ¿Otivala otechixpoloko? Ne nikmati akin Te, Te tiyolchipavak tiiKone in Dios.",
        "025": "Jesús okajvak in amo kuali ejekatl, iva okilvi: —¡Xiktzakua mokamak, iva xikisa de itech yejón tlakatl!",
        "026": "In amo kuali ejekatl okitzejtzelo, otzajtzik chikavak iva okiski de itech in tlakatl.",
        "027": "Nochtin okimotetzavijkeh iva omotlajtlaniayah: —¿Tlán kijtosneki nin tlamantli? ¡Tlamachtia ika se tlamantli yankuik iva chikavak tlanavatia! ¡Asta in amo kuali ejekameh kinnavatia iva yejvah kivelkakih!",
        "head_7": "Jesús okipajti imonna in Pedro",
        "028": "Iva san nima nochtin okimatkeh tlen Jesús okichivaya itech nochi in tlali de Galilea.",
        "029": "Ijkuak okiskeh de kan tiotlamachtijkali, Jesús, Jacobo ivan Juan, oyajkeh para kan ikalijtik in Simón ivan Andrés.",
        "030": "Imonna in Simón ovettoka ika miek totonik. Iva san nima okilvijkeh in Jesús ke imonna in Simón mokokova.",
        "head_8": "Jesús okinpajti miekeh kokoxkeh",
        "031": "Jesús oyá okittato, okimakitzki iva okevalti. Iva san nima okiski in totonik, iva ye ope kintlamaka.",
        "032": "Ijkuak opolivito in tonali iva otlayovak, okinvikilijkeh in Jesús nochtin kokoxkeh iva tlen okinpiayah amo kuali ejekameh.",
        "033": "Iva nochtin altepetlakah omololojkeh kaltempa.",
        "head_9": "Jesús otetlapovijtinenki itech nochi in tlali de Galilea",
        "034": "Jesús okinpajti de miek kokolistli, iva okinkixti miekeh amo kuali ejekameh, pero amo okinkavili in amo kuali ejekameh ma tlajtokah porke yejvah okimatiah akin Jesús.",
        "035": "San kualka ok tlayova, Jesús omejki iva okiski, iva oyá sekka kan tlalkavali para modiostzajtzilis.",
        "036": "Satepa, Simón ivan iyoliknivah, oyajkeh okitemotoh in Jesús.",
        "037": "Ijkuak okajsikeh okilvijkeh: —Nochtin mitztemovah.",
        "038": "Iva Ye okinmilvi: —Ma tiviah intech oksekimeh altepemeh tlen kateh serka, kan noijki velis nikintlapovis porke para yejón nik onivala.",
        "head_10": "Jesús okipajti se tlakatl tlen opalania inakayo",
        "039": "Jesús onenki itech nochi in tlali de Galilea otetlapovijtia kan tiotlamachtijkaltih, iva okinkixtijtia in amo kuali ejekameh.",
        "040": "Se tlakatl tlen opalania inakayo omotoki inavak Jesús, omotlankuaketzki iva okilvi: —Tla tikmonekiltis, velis techpajtis.",
        "041": "Jesús okiknomatki, okitlali ima ipan yejón tlakatl iva okilvi: —Kema nikneki. Xipajti.",
        "042": "San nima ijkuakó okiski in nakayopalanilistli iva omoka chipavak.",
        "043": "Jesús okimaka iva kuali okinajnavati:",
        "044": "—Amika xiktlapovi de nin tlamantli. Xivia iva ximoteititi inavak in tiopixki, iva xiktemaka motlamanal ijkó kemi kijtova itlanavatil Moisés, para ijkó nochtin ma kimatikah nik yotichipavik de mokokolis."
    },
    "002": {
        "head_1": "Jesús okipajti se tlakatl tlen okatka vilantzi",
        "001": "Kana keski tonali satepa, Jesús oksemi omokuapki para Capernaum. In gentejtih okimatkeh nik in Ye okatka itech se kali.",
        "002": "Miekeh gentejtih omololojkeh, iva ayakmo oakiah kalijtik nion kaltempa. Iva Ye okintlapoviaya de itlajtol in Dios.",
        "003": "Ijkuakó ovalajkeh navi tlakah kan okatka in Jesús, okivalikiliayah se tlakatl vilantzi.",
        "004": "Komo okatka sa tlawel miek gente, amo ovelik oajsitoh asta inavak Jesús. Ijkuakó okikuatlapojkeh in kali iva ik ompa okitemovijkeh ipan ikochpetl kan okatka in Jesús.",
        "005": "Ijkuak Jesús okittak intlaneltokalis, ijkuakó okilvi in vilantzi: —Nokone, nimitztlapojpolvia de nochi motlajtlakol.",
        "006": "Sekimeh tlamachtijkeh de itlanavatil Moisés ompa oyetokah, iva okijtojkeh itech inyolo:",
        "007": "“¿Ken mixevia ijkó kijtova? Kixpanavia in Dios. San yen Dios velis tetlapojpolvis.”",
        "008": "Jesús san nima okimatki tlen yejvah okiyejyekovayah, iva okinmilvi: —¿Tleka imejvah ijkó inkiyejyekovah?",
        "009": "¿Katli yen okachi amo ovi nikilvis nin vilantzi: “Nimitztlapojpolvia de nochi motlajtlakol”, o noso nikilvis: “Ximeva. Xikajkuana mokochpetl iva xinejnemi”?",
        "010": "Pero Ne nimechititis ke iKone in Tlakatl kipia velitilistli itech nin tlaltikpaktli, iva veli tetlapojpolvia de nochi tlajtlakoli. Iva okilvi in vilantzi:",
        "011": "—Tejwatzi nimitzilvia, ximeva, xikajkuana mokochpetl iva xivia mokalijtik.",
        "head_2": "Jesús okinotzki in Leví",
        "012": "Ijkuakó san nima omoketevak, okajkuanki ikochpetl iva okiski nejnentiv inmixpan nochtin. Nochtin omotetzavijkeh iva okiweijkachijkeh toTajtzin Dios, iva okijtojkeh: —¡Amo semi otikittayah se tlamantli kemi nin!",
        "013": "Jesús oksemi oyá itempan atl tlen wei de Galilea. Miekeh gentejtih omotokijkeh inavak, iva Ye okinmachtiaya.",
        "014": "Oyá okachi tlayakapa iva okittak in Leví, itelpoch in Alfeo, oyetoka kan tlakobrarovah de impuestos. Jesús okilvi: —Xiviki nova. Leví omoketzki iva oyá ivan Jesús.",
        "015": "Satepa, Jesús iva tlen okinmachtiaya otlakuajtokah kan ikalijtik Leví, miekeh kobradortih de impuestos iva miekeh tlajtlakolejkeh noijki ompa otlakuajtokah Iva. Porke miekeh gentejtih kemi yejonmeh okitokayah in Jesús.",
        "016": "In tlamachtijkeh de itlanavatil Moisés tlen opoviah ivan fariseos, ijkuak okittakeh in Jesús otlakuajtoka ivan kobradortih de impuestos iva noijki ivan tlajtlakolejkeh, okintlajtlanijkeh in momachtijkeh: —¿Tleka Jesús tlakua iva koni ivan kobradortih de impuestos iva tlen tlajtlakolejkeh?",
        "head_3": "Jesús otlamachti kenik se mosavas",
        "017": "Jesús okinkakki iva okinmilvi: —Tlen amo mokokovah amo yavih kittativih se tepajti, sino tlen mokokovah. Ne amo onivala para nikinnotzas tlen tlakamelajkeh, sino tlen tlajtlakolejkeh.",
        "018": "Se tonali, tlen momachtijkeh de Juan iva tlen momachtijkeh de fariseos omosavtokah. Iva ijkuakó sekimeh tlakah omotokijkeh inavak Jesús iva okitlajtlanijkeh: —¿Tleka tlen momachtijkeh de Juan iva tlen de fariseos, yejvah mosavah iva tlen tejwatzi tikinmachtia amo mosavah?",
        "019": "Jesús okinmilvi: —¿Kox velis mosavaskeh tlen kinminvitarovah kan monamiktiah mientras in novio ompa ka invah? Mientras ompa kajki in novio amo velis mosavaskeh.",
        "020": "Pero ajsis tonali ijkuak in novio kivikaskeh, iva ijkuakó velis mosavaskeh.",
        "021": "Amika kitlamania se tzotzoli tlen yi tlajtlantok ika se retaso de tela yankuik, porke in tela tlen yankuik kototzivi iva kitzomonia in tzotzoli tlen yi tlajtlantok, iva okachi tzomoni.",
        "head_4": "Tlen momachtijkeh okuakotonayah trigo se sábado ijkuak moseviah in judiojtih",
        "022": "Amika kitlalia yankuik vino ika kulambre tlen yi tlajtlantok, porke in yankuik vino kitzomonia in kulambre tlen yi tlajtlantok, iva nokivi in vino iva in kulambre ijtlakavi. In yankuik vino moneki motlalis ika kulambre yankuik.",
        "023": "Se sábado Jesús ivan momachtijkeh onejnentiayah kan toktok trigo, iva tlen momachtijkeh ope kikuakojkotonah in trigo.",
        "024": "In fariseos okilvijkeh: —Xikitta, ¿tleka tlen tikinmachtia kichivah tlen amo kipia de kichivaskeh ijkuak sábado?",
        "025": "Iva Ye okinmilvi: —¿Amo kema inkilerovah tlen okichi in David ijkuak ye ivan iyoliknivah otiojsijkeh iva amo okipiayah tlán kikuaskeh?",
        "026": "Ijkuak Abiatar okatka wei tiopixki, David okalakki ikalijtik in Dios iva okikua in pan tlen tlatiochivali. Itlanavatil Moisés kijtova ke san yejvah tiopixkeh velis kikuaskeh yejón pan, pero David okikua iva asta okinmajmakak iyoliknivah.",
        "027": "Jesús noijki okinmilvi: —Dios okichi in sábado se kuali para yen gentejtih, iva amo okinchi in gentejtih se kuali para yen sábado."
    },
    "003": {
        "head_1": "Jesús okipajti se tlakatl tlen ovaki ima",
        "001": "Jesús oksemi okalakki kan tiotlamachtijkali. Ompa okatka se tlakatl tlen ovaki se ima.",
        "002": "Sekimeh fariseos sa okistlakojtokah in Jesús kox kipajtis yejón tlakatl ijkuak sábado para ijkó velis kiteilviskeh.",
        "003": "Ijkuakó Jesús okilvi in tlakatl tlen ovaki ima: —Ximeva iva ximoketza tlatlajko.",
        "004": "Satepa, Jesús okintlajtlani: —¿Tlán moneki se kichivas ijkuak sábado, tlen kuali o noso tlen amo kuali? ¿Moneki se kimakixtis inemilis se tlakatl o noso se kixpolos? Pero yejvah amitla okijtojkeh.",
        "005": "Jesús okintlajtlatak nochtin ika kualanilistli, omoyolkoko porke okatkah sa tlawel yoltlakuavakeh. Satepa okilvi tlen ovaki ima: —Xikmelava moma. In tlakatl okimela ima iva opajtik.",
        "head_2": "Omololo miek gente itempan atl tlen wei",
        "006": "In fariseos okiskeh iva oyajkeh omotlatlalvitoh ivan tlen opoviah ivan Herodes, para kittaskeh kenik velis kixpoloskeh in Jesús.",
        "007": "Jesús ivan momachtijkeh oyajkeh kan atl tlen wei. Iva okitokakeh miekeh gentejtih de Galilea, de Judea,",
        "008": "de Jerusalén, de Idumea, de ik nepa lado de kan weyatl Jordán iva de región de Tiro iva de Sidón. Nochtin okiskeh okittatoh porke okikakkeh ke okinchivaya miekeh tlamantih wejweih.",
        "009": "Ye okinmilvi in momachtijkeh sa ma kipixtokah listo se barko, porke okatkah miekeh gentejtih iva amo okinekia ma kipajpatzmiktikah.",
        "010": "Okinpajti sa tlawel miekeh, iva por eso nochtin kokoxkeh asta omotojtopevayah, porke nochtin okinekiah kitilkoskeh para pajtiskeh.",
        "011": "Ijkuak in amo kuali ejekameh okittayah in Jesús, omotlankuaketzayah iyakapa iva otzajtziah chikavak: —¡Te tiiKone in Dios!",
        "head_3": "Jesús okinpejpenki majtlaktli ivan ome tiotlatitlaniltih",
        "012": "Pero Jesús okinnavati chikavak amika ma kilvikah akin Ye.",
        "013": "Jesús otlejkok ipan se tepetl, iva okinnotzki tlen Ye okinpejpenki. Iva yejvah omotokijkeh inavak.",
        "014": "Satepa okinpejpenki majtlaktli ivan ome iva okintokayoti tiotlatitlaniltih, para ma yekah Iva, iva para kintitlanis ma tetlapovikah,",
        "015": "iva okinmakak velitilistli para kinpajtiskeh kokoxkeh iva para kinkixtiskeh amo kuali ejekameh.",
        "016": "Ninmeh yejvah majtlaktli ivan ome tlen Jesús okinpejpenki: Simón tlen okitokayoti Pedro,",
        "017": "Jacobo ivan Juan, tlen itelpochvah Zebedeo, tlen Jesús okintokayoti Boanerges, kijtosneki Ipilvah in Tlatikuinili.",
        "018": "Noijki okinpejpenki in Andrés, Felipe, Bartolomé, Mateo, Tomás, Jacobo itelpoch in Alfeo, Tadeo, Simón tlen onemia invan cananistas,",
        "head_4": "Jesús iva Beelzebú",
        "019": "iva Judas Iscariote, tlen satepa okitemakti in Jesús.",
        "020": "Satepa Jesús okalakki itech se kalijtik. Oksemi omololo miek gente, iva Ye ivan momachtijkeh asta ayakmo ovelia otlakuayah.",
        "021": "Ijkuak ifamiliajvah in Jesús okimatkeh nik ompa okatka, ovalajkeh para kivikaskeh, porke okijtovayah yokuatlapolo.",
        "022": "Iva in tlamachtijkeh de itlanavatil Moisés tlen ovalajkeh de Jerusalén okijtovayah: —Nin tlakatl kipia ijtik in Beelzebú, tlen tlayakanki de amo kuali ejekameh. Beelzebú okimakak ivelitilis para ma kinkixti in amo kuali ejekameh.",
        "023": "Jesús okinnotzki iva okinmakak se ejemplo. Okinmilvi: —¿Kenik velis in Amo Kuali Tlakatl kikixtis in Amo Kuali Tlakatl?",
        "024": "Tla in gentejtih de se país pevas kimomagaskeh san mismo yejvah, yejón país popolivis.",
        "025": "Tla se familia pevas kimomagaskeh san mismo yejvah, yejón familia mach wejkavas yeskeh san sekka.",
        "026": "Tla in Amo Kuali Tlakatl san ye mismo kimomagas iva motlajkoxelos, nochi tlen ye kinavatia mach wejkavas, yejón yetos itlamilis in Amo Kuali Tlakatl.",
        "027": "’Amika velis kalakis ikalijtik se tlakatl tlen chikavak para kikixtilis tlen iaxka. Moneki achto kijilpis para velis kikixtilis tlen kipia ikalijtik.",
        "028": "’Yi neli nimechilvia, Dios kintlapojpolvis in tlaltikpaktlakah de nochi tlajtlakoli tlen kichivah iva asta yen tlajtoli fiero tlen kijtoskeh kontra Dios.",
        "029": "Pero tla íkka kijtos itla tlajtoli tlen amo kuali en kontra de yen Tioijyotzintli, Dios amo keman kitlapojpolvis, sino yetos tlajtlakole para semijkak.",
        "head_5": "Imama ivan iknivah in Jesús",
        "030": "Jesús ijkó okinmilvi porke yejvah okijtojkeh ke Ye kipia se amo kuali ejekatl.",
        "031": "Ijkuakó oajsikoh imama ivan iknivah in Jesús, pero omokajkeh kiavak iva ontlanavatijkeh ma konnotzakah in Jesús.",
        "032": "In gentejtih tlen oyejyetokah iva okiyavalojtokah, okilvijkeh: —Momama ivan moknivah kateh kiavak mitztemovah.",
        "033": "Ye okinnankili: —¿Akin nomama iva akinmeh noknivah?",
        "034": "Okintlajtlatak tlen ompa oyejyetokah iva okiyavalojtokah, iva okijto: —Ninmeh yejvah nomama iva noknivah."
    },
    "004": {
        "head_1": "Ejemplo de se tlatookak",
        "001": "Jesús oksemi ope tlamachtia itempan atl tlen wei. Sa tlawel miek gente omololo inavak, iva mejor otlejkok itech se barko tlen okatka itech atl iva itech omotlali. Iva nochtin gentejtih okatkah itempan atl.",
        "002": "Okinmachti de miek tlamantli iva okintlapovi ika ejemplos. Itech itlamachtil, okinmilvi:",
        "003": "—¡Kuali xikakikah tlen nimechilvis! Se tlakatl okiski okitookato trigo.",
        "004": "Ijkuak otookatoka, seki semiya ovetzki ipan ojtli. Ovalajkeh in totomeh iva okikuajkeh.",
        "005": "Okseki ovetzki kan teyo, kan amo okipiaya miek tlali. Komo in tlali amo okatka tilavak, san nima oixvak.",
        "006": "Pero ijkuak okiski in tonali, okitlati, iva komo amo wejkatla omonelvayoti, ovaki.",
        "007": "Okseki semiya ovetzki ijtik xivyo tlen vitzo, omoskalti miek xivitl vitzo iva in tlatoktli oxivmiki.",
        "008": "Okseki semiya ovetzki kan kuali tlali, oixvak iva kuali otlaki. Seki tlatoktli okitemakak san de se semiya senpoali ivan majtlaktli tleyoltzintli de trigo, iva sekimeh okitemakakeh expoali tleyoltzintli iva sekimeh okitemakakeh asta se siento tleyoltzintli.",
        "head_2": "Tleka Jesús otlamachti ika ejemplos",
        "009": "Iva okinmilvi: —Tlen kimati tlakaki, ma kikaki.",
        "010": "Ijkuak omoka sa yen Jesús ivan majtlaktli ivan ome momachtijkeh iva tlen oksekimeh tlen omololojkah, ijkuakó okitlajtlanijkeh tlán kijtosneki in ejemplo de yen tlatookak.",
        "011": "Jesús okinmilvi: —Imejvah Dios imechkavilia xikmatikah tlen achto amika okimatia de kenik in Dios tlanavatia. Oksekimeh tlen amo tovan povih, Ne nikinmachtia ika ejemplos,",
        "head_3": "Tlan kijtosneki in ejemplo de yejón tlatookak",
        "012": "para ijkó, maski kittah tlen nikchiva, amo kimomakah kuenta tlán kijtosneki. Iva maski kikakih tlen nikijtova, amitla kajsikamatih, para amo ma moyolkopakah iva Dios amo ma kintlapojpolvi de intlajtlakol.",
        "013": "Jesús okinmilvi: —¿Amo inkajsikamatih nin ejemplo? Tonses, ¿kenik velis inkajsikamatiskeh tlen oksekimeh ejemplos?",
        "014": "Tlen tlatookak yen tlen tetlapovia de itlajtol in Dios.",
        "015": "In semiya tlen ovetzki itech ojtli yejvah tlen kikakih in tlajtoli, pero san nima vitz in Amo Kuali Tlakatl iva kinkixtilia in tlajtoli tlen omotookak itech inyolo.",
        "016": "In semiya tlen ovetzki kan teyo yejvah tlen kiseliah itlajtol in Dios ika pakilistli ijkuak kikakih.",
        "017": "Pero komo amo wejkatla monelvayotiah, nima nelvayovakih. Ijkuak peva tlajyoviah iva peva kinchochololtiah por itlajtol in Dios, valmoxijxikovah iva sa ompa mokavah.",
        "018": "In semiya tlen ovetzki ijtik xivyo tlen vitzo yejvah tlen kikakih itlajtol in Dios,",
        "019": "pero kintekipachova miek tlamantli tlen onka itech nin tlaltikpaktli, kinmixkajkayava in tomi, iva kinekih kipiaskeh miek tlamantli. Nochi nin tlamantli kixivmiktia itlajtol in Dios tlen omotookak itech inyolo, iva mokavah kemi tlatoktih tlen amo tlakih.",
        "head_4": "Ejemplo de se tlavili",
        "020": "In semiya tlen omotookak kan kuali tlali yejvah tlen kikakih itlajtol in Dios, iva kiseliah iva kitemakah miek tlakilotl. Sekimeh kitemakah senpoali ivan majtlaktli tleyoltzintli san de se semiya, iva sekimeh kitemakah expoali, iva sekimeh kitemakah asta se siento.",
        "021": "Jesús okinmilvi: —Amika kitlalia se tlavili itlampa se kajo o itlampa se kochtlapechtli, sino kitlaliah tlakpak para ma tlavi.",
        "022": "Nochi tlen kajki tlaatitok kipia de paninesis, iva nochi tlen amo momati kipia de momatis.",
        "023": "Tlen kimati tlakaki, ma kikaki.",
        "024": "Jesús okinmilvi: —Moneki kuali xikakikah tlen inkikakih. Ijkó kemi imejvah inkintamachivaskeh tlen oksekimeh, imejvah noijki ijkó imechtomachivaskeh, iva imechmakaskeh asta okachi miek.",
        "head_5": "Ejemplo de se semiya",
        "025": "Porke tlen kipia, kimakaskeh okachi. Pero tlen amo kipia, asta yen tlen kipia kikixtiliskeh.",
        "026": "Jesús noijki okijto: —Kan Dios tlanavatia yejón kemi se tlakatl tlen kitooka semiya itlala.",
        "027": "Tla kochis o noso ijsatos, o noso tla tlayovatos o noso tlanestos, in semiya ixva iva moskaltia, maski in tlatookak amo kimati kenomi.",
        "028": "Inevia in tlali kitlakiltia in tlatoktli. Achto moxivyotia, para ompa miavati, iva satepa motleyolotia.",
        "head_6": "Ejemplo de se semiyajtzi de mostaza",
        "029": "Iva tla yochikavak, kitekih ika ojoso porke yoajsik tonali para kololoskeh.",
        "030": "Jesús noijki okinmilvi: —¿Kenik velis nimechilvis para xikajsikamatikah kenik tlanavatia in Dios? O noso, ¿tlán ika velis se kiparejaros?",
        "031": "Yejón kemi oyeskia se semiyajtzi de mostaza tlen kitookah kan tlali. Yen tlen okachi tzikitzi de nochtin semiyajtih.",
        "032": "Pero ijkuak se kitooka, moskaltia okachi wei ke okseki tlamantli de kilitl. Moskaltiah wejwei imamayovah iva in totomeh asta motepajsoltiah itlampa iekavil.",
        "033": "Jesús okintlapovi ika miek ejemplos kemi nin. Okintlapovi ijkó kemi tlen yejvah oveliah okajsikamatiah.",
        "head_7": "Jesús okitlakavalti in ejekatl ivan atl tlen wei",
        "034": "Nochipa okintlapoviaya ika ejemplos. Pero ijkuak okatka san Ye ivan momachtijkeh, nochi kuali okinyekilviaya para ma kajsikamatikah.",
        "035": "Yejón tonali ijkuak otlayovak, Jesús okinmilvi tlen momachtijkeh: —Ma tipanokah ik nepa lado de nin atl tlen wei.",
        "036": "Yejvah okinkajtejkeh nochtin gentejtih, iva oyajkeh ivan Jesús itech se barko tlen itech yokatka. Oksekimeh barkojtih noijki okintokakeh.",
        "037": "Satepa ovala se ejekatl chikavak iva in atl ope motlatlaviteki itech barko iva ope atemi.",
        "038": "Jesús okochtoka tlakuitlapa ipan se tzompali. Iva okijxitijkeh okilvijkeh: —¡Tlamachti! ¿Amo mitztekipachova tla tipoolakiskeh?",
        "039": "Jesús omoketzki iva okitlakavalti in ejekatl. Iva okilvi in atl tlen wei: —¡Ximoketza! ¡San xieto! In ejekatl omoketzki iva omoka sa tlamantok.",
        "040": "Jesús okinmilvi in momachtijkeh: —¿Tleka sa tlawel inmomavtiah? ¿Ayamo intlaneltokah?"
    },
    "005": {
        "head_1": "Jesús okipajti se tlakatl tlen okinpiaya amo kuali ejekameh",
        "001": "Iva oajsitoh ik nepa lado de kan atl tlen wei kan región de Gadara.",
        "002": "Ijkuak Jesús otemok de kan barko, san nima ijkuakó se tlakatl omotoki inavak. Yejón tlakatl ovalkiski de kan mikatekochtih iva okipiaya se amo kuali ejekatl.",
        "003": "Yejón tlakatl ochantia kan mikatekochtih. Amika ovelia okijilpiaya nion ika kadena.",
        "004": "Miek welta okimaijilpiayah ika kadena iva okitzikovayah itech ikxivah ika se tepostli, pero okinkojkotonaya in kadenajtih iva okinpojpostekia in tepostih de itech ikxivah. Amika ovelia okitlaniliaya.",
        "005": "Ika tonali ika yovali onemia kan tepeyo iva kan mikatekochtih, otzajtzitinemia chikavak iva omotejtekia ika tetl.",
        "006": "Ijkuak yejón tlakatl okittak in Jesús desde wejka, omotlelo iva omotlankuaketzki iyakapa.",
        "007": "Chikavak otzajtzik iva okijto: —¿Tlán tikneki nova, Jesús, iKone in Dios tlen Weijkatlalitok? ¡Ika itoka in Dios, nimitztlatlavtia amo techtlajyovilti!",
        "008": "Ijkó okijto porke Jesús yokilvijka in amo kuali ejekatl: —¡Te ejekatl amo tikuali, xikisa de itech nin tlakatl!",
        "009": "Jesús okitlajtlani: —¿Tlán motoka? Ye okinankili: —Notoka Miektikeh porke timiekeh.",
        "010": "In amo kuali ejekameh sa tlawel omotlatlavtijkeh inavak Jesús amo ma kinkixti de kan yejón región.",
        "011": "Ik ompa okatkah sa tekitl miekeh kochijtih otlakuajtokah inakastlan tepetl.",
        "012": "Ijkuakó in amo kuali ejekameh okitlatlavtijkeh in Jesús, okilvijkeh: —Techtitlani ma tikalakikah inmijtik nekateh kochijtih.",
        "013": "Jesús okinkavili, iva in amo kuali ejekameh okiskeh de ijtik in tlakatl iva okalakeh inmijtik in kochijtih, tlen okatkah kemi ome mil. In kochijtih okikistevakeh iva omotepejxivitoh kan atl tlen wei iva ompa omatlanvijkeh.",
        "014": "In tlajpixkeh de kochijtih ocholojkeh, iva oyajkeh okitematiltitoh kan altepetl iva ik tlala. Iva miekeh oyajkeh okittatoh tlen otlamochivalok.",
        "015": "Ijkuak oajsikoh kan okatka in Jesús, okittakeh in tlakatl tlen okinpiaya miekeh amo kuali ejekameh, yetok, yi tzotzolejtok iva yotlalnamiki, iva nochtin omomavtijkeh.",
        "016": "Tlen okittakeh tlen otlamochivalok, okinmilvijkeh in gentejtih kenik opajtik in tlakatl tlen okinpiaya amo kuali ejekameh iva tlán omochijkeh in kochijtih.",
        "017": "Ijkuakó okitlatlavtijkeh in Jesús ma via de ompa de yejón región.",
        "018": "Ijkuak Jesús otlejkok itech barko, ijkuakó in tlakatl tlen okinpiaya amo kuali ejekameh okitlatlavti ma kivika.",
        "019": "Pero Jesús amo okavili, iva okilvi: —Xivia mokalijtik kan kateh mofamiliajvah, iva xikinmilvi nochi tlen toTeko okinchi por te, iva kenik omitziknomatki.",
        "head_2": "Itakotzi in Jairo, iva in sivatl tlen okonkitzkili itlaken tlen kimokentia Jesús",
        "020": "In tlakatl oyá itech nochtin altepemeh de kan región de Decápolis iva ompa ope kintlapovia in gentejtih tlen Jesús okichi por ye. Iva nochtin omotetzaviayah.",
        "021": "Jesús oksemi opanok itech barko oksé lado de kan atl tlen wei, iva miekeh gentejtih omololojkeh inavak ompa itempan atl tlen wei.",
        "022": "Ijkuakó ovala se tlakatl itoka Jairo, tlen okatka tlayakanki itech tiotlamachtijkali. Ijkuak okittak in Jesús, omotlankuaketzki ikxitla,",
        "023": "iva okitlatlavti miek, okilvi: —Notakotzi yi ixpolitok. Nimitztlatlavtia xiviki iva xikintlali momavah ipa para ma pajti iva ma ok nemi.",
        "024": "Jesús oyá ivan Jairo iva miekeh gentejtih okitokayah, asta sa okipajpatzmiktiayah.",
        "025": "Ompa intzala oyaya se sivatl tlen omokokovaya. Yokipiaya majtlaktli ivan ome xivitl de omotlapalojviti.",
        "026": "Otlajyoviaya miek inmak miekeh tepajtijkeh iva yokitlami nochi itomi tlen okipiaya iva amo opajtia, sino yej okachi omochivaya.",
        "027": "Ijkuak okimatki omotlapoviayah de Jesús, omotoki ik ikuitlapa intzalan gentejtih, iva okitzkili itlaken tlen kimokentia.",
        "028": "Porke okiyejyeko: “Tla sikiera onikitzkiliskia itlaken, velis nipajtis.”",
        "029": "Iva san nima omoketzki in estli, iva okimachili itech ikuerpo nik opajtik de neká tlajyovilistli.",
        "030": "Jesús okimomakak kuenta ke okiski velitilistli de itech. Omokuapki iva okinmitak nochtin gentejtih iva okintlajtlani: —¿Akin okitzki notlaken?",
        "031": "In momachtijkeh okilvijkeh: —Miek gente mitzpajpatzmiktiah. ¿Iva ok titlajtlani akin okitzki motlaken?",
        "032": "Pero Jesús okintlajtlatak tlen okiyavalojtokah para kittas akin okikitzkili itlaken.",
        "033": "In sivatl omomavti iva sa oviviokatoka porke yokimatia tlen itech yomochi. Omotoki iva omotlankuaketzki inavak Jesús, iva okilvi nochi tlen melajkayotl.",
        "034": "Iva Jesús okilvi: —Nokone, motlaneltokalis yomitzpajti. Xivia ika kuali, yokiski tlen omitztlajyoviltiaya.",
        "035": "Jesús ok otlapojtoka, iva ijkuakó oejkokeh sekimeh tlakah tlen ovalajkeh de ikalijtik in Jairo, tlen tlayakanki de kan tiotlamachtijkali, iva okilvijkeh: —Motakotzi yoixpolivik, ayakmo xiktekimaka in Tlamachti.",
        "036": "Jesús okikakki tlen yejvah okijtovayah, iva okilvi in Jairo: —Amo ximomavti, moneki san xitlaneltoka.",
        "037": "Iva amo okinekki oksekimeh ma viah Iva, sino san yen Pedro, Jacobo iva Juan ikni in Jacobo.",
        "038": "Ijkuak oajsitoh kan ikalijtik in Jairo, okinmitak in gentejtih mopajsolovah, chikavak ochokayah iva otzajtziah.",
        "039": "Jesús okalakki iva okinmilvi: —¿Tleka inmopasolovah iva inchokah? In takotzi ayamo ixpolivi, ye kochi.",
        "040": "In gentejtih san okivetzkilijkeh. Pero Ye okinkixti nochtin de kan kalijtik. Ijkuakó okinnotzki in tetajmeh de yejón takotzi iva tlen eyi momachtijkeh, iva okalakeh kan okatka in takotzi.",
        "041": "Okimakitzki yejón takotzi iva okilvi: —Talita, kumi —kijtosneki: Takotzi, te nimitzilvia ximeva.",
        "042": "Yejón takotzi san nima omejki iva ope nejnemi. Iva in gentejtih sa tlawel omotetzavijkeh. In takotzi okipiaya majtlaktli ivan ome xivitl."
    },
    "006": {
        "head_1": "Jesús kan altepetl Nazaret",
        "001": "Jesús okiski de ompa iva oyá kan ialtepe Nazaret. In momachtijkeh noijki oyajkeh Iva.",
        "002": "Ijkuak oajsik sábado, Jesús ope tlamachtia kan tiotlamachtijkali. Iva ijkuak in gentejtih okikakkeh, miekeh okimotetzavijkeh iva okijtojkeh: —¿Kan okimomachti nin tlakatl nochi tlamantli tlen kimati? ¿Kenik kipia sa tlawel miek tlamatilistli? ¿Kenik veli kinchiva tetzavimeh?",
        "003": "¿Amo ye nin kuavtlaxinki, itelpoch in María, iva iknivah in Jacobo, José, Judas ivan Simón? ¿Iveltivah amo noijki chantih itech nin altepetl? Yejvah amo okinpakti iva amo okineltokilijkeh.",
        "004": "Iva Jesús okinmilvi: —Se tiotenejmachti kitlakitah sentetl, pero amo kitlakitah kan ialtepe, nion kan ifamiliajvah iva nion kan ikalijtik.",
        "005": "Por eso Jesús amo ovelik okichi nion se tetzavitl ompa. San inpan sekimeh kokoxkeh okintlali imavah iva opajtikeh.",
        "head_2": "Jesús okintitlanki majtlaktli ivan ome momachtijkeh",
        "006": "Jesús omotetzavi porke yejvah amo okineltokakeh. Satepa Jesús onemia sentetl itech altepemeh tlen kateh ik ompa serka iva otlamachtiaya.",
        "007": "Jesús okinnotzki in majtlaktli ivan ome momachtijkeh iva ope kintitlani ojomeh, iva okinmakak velitilistli para ma kinkixtikah amo kuali ejekameh.",
        "008": "Iva okinmilvi amitla ma kivikakah para itech ojtli, nion se ayatl, nion intlaxkal iva nion tomi, sino san se karroti.",
        "009": "Ovelia kivikaskeh inkakvah, iva intzotzol san yen tlen konakijtivih.",
        "010": "Okinmilvi: —Ijkuak inkalakiskeh kana tekalijtik, ompa ximokavakah asta ijkuak inkisaskeh de itech yejón altepetl.",
        "011": "Tla kana amo imechseliah o noso amo imechkakiliah, xikisakah de ompa iva ximokxitzejtzelokah, para ma kimatikah ke amo kuali tlen yejvah kichivah. Yi neli nimechilvia, ke itech neká tonali ijkuak Dios kijtos akin tlajtlakole iva akin amo, intlajyovilis yejonmeh gentejtih yetos okachi temavti ke intlajyovilis in gentejtih de Sodoma iva de Gomorra.",
        "012": "In momachtijkeh oyajkeh iva okinmilviayah in gentejtih ma moyolkuapakah.",
        "head_3": "Okixpolojkeh in Juan tlen tlabautisaro",
        "013": "Okinkixtijkeh miekeh amo kuali ejekameh, iva miekeh kokoxkeh okintlalilijkeh aseite iva opajtikeh.",
        "014": "In wei tlanavati Herodes okimatki de Jesús porke sentetl omotlapoviayah de Ye. Sekimeh okijtovayah: —Juan tlen tlabautisaro yomoyoliti iva por eso veli kinchiva tetzavimeh.",
        "015": "Oksekimeh okijtovayah: —Yen tiotenejmachti Elías. Iva oksekimeh okijtovayah: —Ye se tiotenejmachti kemi tlen yi wejkavitl okatkah tiotenejmachtijkeh.",
        "016": "Ijkuak Herodes ijkó okikakki, okijto: —Nin yen Juan, tlen ne onitlanavati ma kikechtzontekikah iva axka yomoyoliti.",
        "017": "Okachi achto, Herodes otlanavati ma kikitzkikah in Juan, ma kijilpikah ika kadena iva ma kitzakuakah telpiloya. Ijkó okichi por yen Herodías. Omonamikti ivan Herodías maski okatka itonana in ikni, tlen itoka Felipe.",
        "018": "Iva Juan okilviaya in Herodes: —Dios itlanavatil amo kitekavilia ximonamikti ivan itonana in mokni.",
        "019": "Herodías okikualankaitaya in Juan iva okinekia kimiktis. Pero amo ovelia.",
        "020": "Herodes okimakasia in Juan porke okimatia nik in ye tlakamela iva yolchipavak, iva okipiaya kuidado de amitla kitoktiskeh in Juan. Iva ijkuak okikakia tlen Juan okilviaya, ayakmo okimatia tlan kijtos. Pero okivelitaya kikakis.",
        "021": "Pero se tonali Herodías okajsik kenik kimiktis in Juan. Herodes okichi se ilvitl ijkuak okikumpliro xivitl. Okintlamakak in tlayakankeh tekivajkeh, in tlayakankeh de soldadojtih iva tlen okachi wejweititokeh de Galilea.",
        "022": "Ichpoch in Herodías ovala iva omijtoti inyakapa nochtin tlen ompa okatkah. Herodes iva tlen iva otlakuajtokah, sa tlawel okivelitakeh. Ijkuakó Herodes okilvi in ichpochtli: —Techtlajtlanili san tlan te tiknekis iva nimitzmakas.",
        "023": "Iva okimakak itlajtol okilvi: —San tlan techtlajtlanilis ne nimitzmakas, maski asta tlajko de tlen ne niknavatia.",
        "024": "Yejón ichpochtli oyá okitlajtlaniito imama: —¿Tlán niktlajtlanilis? Iva imama okilvi: —Xiktlajtlanili ma mitzmaka itzonteko in Juan tlen tlabautisaro.",
        "025": "San nima omotlelo in ichpochtli kan okatka in wei tlanavati iva okilvi: —Nikneki axka san nima techmaka ika se plato itzonteko in Juan tlen tlabautisaro.",
        "026": "In wei tlanavati sa tlawel omoyolkoko, pero komo okimakak itlajtol inmixpan tlen okinminvitaro, tonses amo omixevi okilvi amo.",
        "027": "San niman okititlanki se soldado, iva okinavati ma kikuiti itzonteko in Juan.",
        "028": "In soldado oyá telpiloya iva okikechtzonteki in Juan. Satepa okivikak itzonteko in Juan ika se plato iva okimaktili in ichpochtli, ivan ichpochtli okimaktili imama.",
        "head_4": "Jesús okintlamakak makuili mil tlakah",
        "029": "Ijkuak in momachtijkeh de Juan okimatkeh, okikuitoh in kuerpo iva okitookakeh.",
        "030": "In tiotlatitlaniltih omololojkeh ivan Jesús iva okilvijkeh nochi tlen okichijkeh iva nochi tlen otlamachtijkeh.",
        "031": "Jesús okinmilvi: —Xivikikah nova ik se lado kan tlalkavali iva ximosevikah se tzikitzi. Ijkó okinmilvi porke oyayah iva ovalayah sa tlawel miekeh gentejtih, asta amo okipiayah tiempo para tlakuaskeh.",
        "032": "Tonses oyajkeh inselti itech se barko ik se lugar kan tlalkavali.",
        "033": "Pero miekeh tlen okinmitakeh oyajkeh kuali okinyekixmatkeh. Ijkuakó in gente de miekeh altepemeh omotlelojkeh asta ompa iva achto oajsitoh ke yejvah.",
        "034": "Ijkuak Jesús otemok de itech barko, okittak sa tlawel miek gente, iva okinmiknomatki porke okatkah kemi ichkameh tlen amo kipiah tlajpixki. Iva ope kinmachtia de miek tlamantli.",
        "035": "Ijkuak yotiotlakik in momachtijkeh omotokijkeh inavak Jesús iva okilvijkeh: —Yotiotlakik, iva ik nika amika chanti.",
        "036": "Xikintitlani in gentejtih ma viah ik rancherías iva ik altepemeh tlen kateh serka, ma kimokovitih tlán kikuaskeh.",
        "037": "Jesús okinmilvi: —Imejvah xikintlamakakah. Yejvah okilvijkeh: —¿Tikneki ma tikovatih pan para tikintlamakaskeh nochtin ninmeh gentejtih? In tomi moneki kemi tlen se kitlani de ome siento tonali.",
        "038": "Ye okinmilvi: —¿Keski pan inkipiah? Xiviah xikittatih. Ijkuak okittakeh, okilvijkeh: —Tikpiah makuili pan iva ome michimeh.",
        "039": "Ijkuakó Jesús otlanavati ke nochtin gentejtih ma motlalikah por grupos ipan sakayo xoxovik.",
        "040": "Omotlalijkeh grupos de sejsen siento iva de tlatlajko siento.",
        "041": "Jesús okontilanki in makuili pan ivan ome michimeh, oajkotlachixki iva okitlasojkamatki inavak Dios. Okipojpostekki in pan iva okinmakak in momachtijkeh para ma kinxejxelilikah in gentejtih. Noijki okinxejxelili nochtin in ome michimeh.",
        "042": "Nochtin kuali otlakuajkeh asta kan oixvikeh.",
        "043": "Satepa, in momachtijkeh okololojkeh in pedasos de pan iva de michi tlen osobraro iva okintemitijkeh majtlaktli ivan ome chikimeh.",
        "head_5": "Jesús onejnenki ixko atl",
        "044": "Iva tlen otlakuajkeh okatkah kemi makuili mil tlakah.",
        "045": "Satepa, Jesús okinnavati in momachtijkeh ma tlejkokah itech se barko iva ma panokah ik nepa lado de kan atl tlen wei, ma sa tlayakanakah ma viah kan altepetl de Betsaida, mientras Ye ok okinmakavaya in gentejtih.",
        "046": "Ijkuak okinmakah, Jesús oyá ipan tepetl omodiostzajtzilito.",
        "047": "Ijkuak otlayovak, in barko okatka tlatlajko de kan atl tlen wei, iva Jesús ok okatka iselti ipan tlali.",
        "048": "Ye okinmitak in momachtijkeh amo oveliah okivikayah in barko porke in ejekatl okinmixnamiktiaya. Kemi las tres de kualka, Jesús okinmajsito nejnentiv ixko atl iva yokinpanaviskia.",
        "049": "Ijkuak in momachtijkeh okittakeh nejnentivitz ixko atl, sa tlawel omomavtijkeh iva otzajtzikeh chikavak porke okijtojkeh xamo se mika ejekatl.",
        "050": "Nochtin okittakeh iva omomavtijkeh. Pero Jesús san nima okinmilvi: —Ximoyolchikavakah. Ne niJesús. Amo ximomavtikah.",
        "051": "Ijkuakó otlejkok itech barko, iva omoketzki in ejekatl. Yejvah sa sa tlawel omotetzavijkeh.",
        "head_6": "Jesús okinpajti kokoxkeh de Genesaret",
        "052": "Porke ayamo okajsikamatiah in tetzavitl tlen Jesús okichi ika in pan, porke ok otzaktoka intlayejyekol.",
        "053": "Opanokeh itech atl tlen wei iva oajsitoh kan tlali de Genesaret. Ompa itempan atl okilpijkeh in barko.",
        "054": "Ijkuak otetemokeh de itech barko, in gentejtih san nima okiyekixmatkeh in Jesús,",
        "055": "iva in gentejtih oyajkeh omotlelojkeh ik sentetl de kan yejón región iva okinvalikiliayah in kokoxkeh ipan inkochpetl kan okikakiah kajki in Jesús."
    },
    "007": {
        "head_1": "Tlen kijtlakolia iyolo se tlakatl",
        "001": "Sekimeh fariseos ivan sekimeh tlamachtijkeh de itlanavatil Moisés ovalajkeh desde Jerusalén iva omololojkeh inavak Jesús.",
        "002": "Yejvah okinmitakeh ke sekimeh momachtijkeh de Jesús otlakuayah masokiojkeh, kijtosneki amo omomajtekiayah ijkó kemi inkostumbre in judiojtih.",
        "003": "(In fariseos iva nochtin judiojtih kiseguirovah in kostumbre tlen okinmititijkeh inkojkolvah. Tla amo kualtzi momajtekiah, amo tlakuah.",
        "004": "Iva ijkuak mokuapativih in tiankisko, tla amo kualtzi momajtekiah amo tlakuah. Iva kinpiah oksekimeh kostumbres: kinpajpakah basojtih, jarrojtih, xoktzimeh de tepostli iva kochtlapechtih.)",
        "005": "In fariseos ivan tlamachtijkeh de itlanavatil Moisés okitlajtlanijkeh in Jesús: —¿Tleka tlen tikinmachtia amo kintlakitah in kostumbres tlen otechititijkeh tokojkolvah, iva tlakuah masokiojkeh?",
        "006": "Ye okinnankili: —¡Imejvah inkipiah ome inmoixko! Yompa tlen okijto in tiotenejmachti Isaías de imejvah, ijkuak okijkuilo: Ninmeh gentejtih san por intlajtol kijtovah nechtlakitah, pero inyolo kajki wejka de Ne.",
        "007": "San nenka nechweijkachivah, porke tlen tlamachtiah yejón san de tlaltikpaktlakah intlanavatil.",
        "008": "Imejvah inkikavah se lado itlanavatil in Dios, iva yej okachi inkitlakamatih inkostumbre in tlaltikpaktlakah: inkinpajpakah jarrojtih iva vasojtih. Iva inkichivah okseki tlamantli kemi nin.",
        "009": "Noijki okinmilvi: —Imejvah sa tekitl inmañosojtih. Inkitlaliah se lado itlanavatil in Dios para inkichivaskeh tlen de imejvah imokostumbre.",
        "010": "Moisés okijto: “Xiktlakita mopapa iva momama.” Noijki okijto: “Tlen tlajtos fiero de ipapa o de imama, ma kixpolokah.”",
        "011": "Pero imejvah inkijtovah ke se tlakatl velis kilvis ipapa o noso imama: “Amo velis nimitzpalevis ika tlen mitzpolova porke nochi tlen nikpia yi Corbán.” (Corbán kijtosneki, yonikmaktili in Dios.)",
        "012": "Iva ijkó imejvah amo inkitekaviliah ma se kipalevi ipapa o noso imama.",
        "013": "Por yen kostumbres tlen imejvah inkimopanoltilijtivih, amo ipan inkittah itlajtol in Dios. Iva inkichivah miek okseki tlamantli kemi nin.",
        "014": "Jesús okinnotzki nochtin gentejtih iva okinmilvi: —Techkakikah innochtin, iva kuali xikajsikamatikah.",
        "015": "Nion se tlakuali tlen kikua se tlakatl amo yen kisokiotia, sino kisokiotia yen tlen kisa de itech ye.",
        "016": "Tlen kimati tlakaki, ma kikaki.",
        "017": "Ijkuak Jesús okinkajte in gentejtih iva okalakki kalijtik, in momachtijkeh okitlajtlanijkeh tlán kijtosneki in ejemplo tlen okinmilvi.",
        "018": "Ye okinmilvi: —¿Imejvah noijki amo inkajsikamatih? ¿Amo inkajsikamatih ke tlen kikua se tlakatl mach veli kisokiotia?",
        "019": "Porke amo kalaki itech iyolo, sino ijtik itlalix iva satepa kisa de itech ikuerpo. Jesús ijkó okinmilvi kijtosneki nik chipavak nochi tlen se kikuah.",
        "020": "Noijki okijto: —Tlen kisa de ijtik se tlakatl, yen yejón kisokiotia.",
        "021": "De ijtik se tlakatl, kijtosneki de itech iyolo, kisa tlen amo kuali tlen kiyejyekova, avilnemi itech tlajtlakoli tlen yomonamikti iva noijki tlen ayamo monamiktia, temiktia,",
        "022": "tlachteki, tlaíxneki, kitetoktia tlen amo kuali, tlakajkayava, kipia itlanekilis tlen tepinati, moxikova, nemi san ika iten, moweineki, iva amo kimati tlakaki.",
        "head_2": "Se sivatl amo judía okineltokak in Jesús",
        "023": "Nochi yejón tlen amo kuali kisa de itech iyolo in tlakatl iva yen yejón tlen kisokiotia.",
        "024": "Jesús okiski de ompa iva oyá ik región de Tiro iva de Sidón. Okalakki itech se kalijtik iva amo okinekia íkka ma kimati kanin kajki, pero amo ovelik omotlaati.",
        "025": "Se sivatl nima okimatki kanin kajki in Jesús, oyá okittato iva omotlankuaketzki ikxitla. Itakko okipiaya se amo kuali ejekatl,",
        "026": "iva okitlatlavti ma kikixtili de itech. In sivatl amo judía, sino ye valajtok de Sirofenicia.",
        "027": "Iva Jesús okilvi: —Moneki achto ma tlakuakah in konemeh, amo kuali kajki tla nikinkixtilis intlakual in konemeh iva nikinmakas in itzkuintih.",
        "028": "In sivatl okinankili: —Kema, noTeko. Pero in itzkuintih kikuah intlakualpayex in konemeh tlen tepevi itlampa mesa ijkuak tlakuah.",
        "029": "Jesús okilvi: —Yi neli tlen tikijtova. Xivia ika kuali, in amo kuali ejekatl yokiski de itech motakko.",
        "head_3": "Jesús okipajti se tlakatl tlen amo oyektenkisaya otlapovaya iva amo otlakakia",
        "030": "Ijkuak in sivatl oajsito ikalijtik, okajsito itakko vetok ipan ikochtlapech iva in amo kuali ejekatl yokiski.",
        "031": "Jesús okiski de kan región de Tiro. Opanok ik Sidón iva oajsito kan atl tlen wei de Galilea, opanok ik región de Decápolis.",
        "032": "Ompa okivikilijkeh se tlakatl tlen amo otlakakia iva amo oyektenkisaya otlapovaya. Okitlatlavtijkeh ma kitlali ima ipan yejón tlakatl para ma pajti.",
        "033": "Jesús okikixti de intzala in gentejtih iva okivikak ik se lado. Okinkalaki imajpilvah ijtik inakasvah in yejón tlakatl. Satepa ochijchak itech imajpilvah iva okikitzkili inenepil.",
        "034": "Satepa Jesús oajkotlachixki ik ilvikak, oelsijsi iva okilvi: —¡Efata! —kijtosneki: ¡Ximotlapo!",
        "035": "San nima ijkuakó in tlakatl onakastlapovik iva onenepilmelavik iva ope yi kuali tlapova.",
        "036": "Jesús okinnavati in gentejtih amika ma kitlapovikah. Pero maski ijkó okinnavati, yejvah yej okachi otetlapoviayah."
    },
    "008": {
        "head_1": "Jesús okintlamakak navi mil tlakah",
        "001": "Itech nekateh tonaltih oksemi omololojkeh miekeh gentejtih iva amo okipiayah tlán kikuaskeh. Jesús okinnotzki in momachtijkeh iva okinmilvi:",
        "002": "—Nikinmiknomati ninmeh gentejtih. Yi kipia eyi tonali nova kateh iva amo kipiah tlán kikuaskeh.",
        "003": "Tla amo nikintlamakas iva nikintitlanis ma viah inkalijtik, velis ixtlioviliskeh ik nepa itech ojtli, porke sekimeh de yejvah ovalajkeh de wejka.",
        "004": "In momachtijkeh okinankilijkeh: —Ik nika amika chanti. ¿Kan tikkuitivih pan para tikintlamakaskeh asta achinmeh gentejtih?",
        "005": "Jesús okintlajtlani: —¿Keski pan inkipiah? Yejvah otlanankilijkeh: —Chikome pan.",
        "006": "Jesús otlanavati ke nochtin gentejtih ma motlalikah ipan tlali. Okontilanki in chikome pan iva okitlasojkamatki inavak Dios. Okipojpostekki in pan iva okinmakak in momachtijkeh para ma kinxejxelilikah in gentejtih, iva yejvah ijkó okichijkeh.",
        "007": "Noijki okinpiayah sekimeh michintzitzintih. Jesús okitlasojkamatki inavak Dios, iva otlanavati noijki ma kinxejxelilikah in gentejtih.",
        "008": "Nochtin kuali otlakuajkeh asta kan oixvikeh. Iva satepa okololojkeh in pedasos tlen osobraro iva okintemitijkeh chikome chikimeh.",
        "009": "Tlen otlakuajkeh okatkah kemi navi mil. Satepa Jesús okinmakah.",
        "head_2": "Okitlajtlanilijkeh in Jesús ma kichiva se tetzavkaneskayotl",
        "010": "Otlejkok itech barko ivan momachtijkeh, iva oyá ik región de Dalmanuta.",
        "011": "Ovalajkeh inavak Jesús sekimeh fariseos iva ope motlatlajtolnamikih Iva. Iva para kiyejyekoskeh okilvijkeh ma kichiva se tetzavkaneskayotl para kittaskeh kox yi neli Dios okivaltitlanki.",
        "012": "Jesús chikavak oelsijsi, iva okijto: —¿Tleka in gentejtih de nin tiempo kinekih ma nikinmititi se tetzavkaneskayotl? Yi neli nimechilvia, ke amo kittaskeh nion se tetzavkaneskayotl.",
        "head_3": "Intlamachtilis in fariseos",
        "013": "Jesús ompa okinkajte, oksemi otlejkok itech se barko iva oyá ik nepa lado de kan atl tlen wei.",
        "014": "In momachtijkeh okilkajkeh de kivikaskeh tlen kikuaskeh, iva okivikayah san se pan itech barko.",
        "015": "Jesús okinnejmachti: —Xikpiakah kuidado de inxokotix in fariseos iva de ixokotix in Herodes.",
        "016": "In momachtijkeh ope kimolviah entre yejvah: —Ijkó techilvia porke amo otikvalikakeh pan.",
        "017": "Jesús okimomakak kuenta tlen yejvah okijtovayah, iva okinmilvi: —¿Tleka inkimolviah ke amo onkivalikakeh pan? ¿Ayamo inkimomakah kuenta iva nion ayamo inkajsikamatih? ¿Seppa tzaktok imotlayejyekol?",
        "018": "Inkipiah inmixtololovah iva amo intlachiah. Inkipiah inmonakasvah iva amo intlakakih. ¿Ayakmitla inkilnamikih?",
        "019": "Ijkuak onikpojpostekki in makuili pan para otlakuajkeh makuili mil gentejtih, ¿keski chikivitl otenki de pedasos de pan tlen onkololojkeh? Yejvah okinankilijkeh: —Majtlaktli ivan ome chikivitl.",
        "020": "—Iva ijkuak onikpojpostekki in chikome pan para otlakuajkeh navi mil gentejtih, ¿keski chikivitl otenki de pedasos de pan tlen onkololojkeh? Yejvah okilvijkeh: —Chikome chikivitl.",
        "head_4": "Se tlakatl de Betsaida tlen amo otlachiaya",
        "021": "Iva ijkuakó okinmilvi: —¿Ayamo inkajsikamatih?",
        "022": "Ijkuak oajsitoh itech altepetl de Betsaida, okivalikilijkeh se tlakatl tlen amo tlachia iva okitlatlavtijkeh in Jesús ma kitilko.",
        "023": "Jesús okimavilanki iva okixti de kan altepetl. Satepa okitlalili ichijcha itech ixtololovah, okintlali imavah ipa, iva okitlajtlani: —¿Kox yi veli itla tikitta?",
        "024": "In tlakatl ope tlachia iva okijto: —Nikinmita in gentejtih kemi kuanmeh iva nikinmita nejnemih.",
        "025": "Jesús oksemi okintlali imavah itech ixtololovah in tlakatl. In tlakatl opajtik, iva ope tlachia iva nochi yi kuali okittaya.",
        "head_5": "Pedro okijto ke Jesús yen Cristo tlen Dios okivaltitlanki para techmakixtis",
        "026": "Jesús okititlanki ma via para ikalijtik, iva okilvi: —Amo xikalaki kan altepetl iva nion amika xiktlapovi ik ompa.",
        "027": "Jesús ivan momachtijkeh oyajkeh ik altepemeh de región de Cesarea de Filipo. Ijkuak onejnentiayah itech ojtli, Jesús okintlajtlani: —¿Tlán kijtovah in gentejtih? ¿Akin Ne?",
        "028": "Yejvah okinankilijkeh: —Sekimeh kijtovah tejwatzi tiJuan tlen tlabautisaro. Oksekimeh kijtovah tejwatzi tiElías, o noso se tlen nepa tiempo oyá tiotenejmachti.",
        "029": "Iva Jesús okintlajtlani: —Iva imejvah, ¿tlán inkijtovah? ¿Akin Ne? Iva Pedro okinankili: —Tejwatzi tiCristo.",
        "head_6": "Jesús okinmilvi kenik ixpolivis",
        "030": "Pero Jesús okinnavati amika ma kitlapovikah akin Ye.",
        "031": "Jesús ope kinmachtia, okinmilvi ke iKone in Tlakatl kipia de tlajyovis miek. Iva ke amo kiseliskeh tlen tlayakankeh tetajmeh, iva tlen tlayakankeh tiopixkeh ivan tlen tlamachtijkeh de itlanavatil Moisés. Kixpoloskeh, pero ipan eyi tonali moyolitis.",
        "032": "Jesús kuali okinyekilvi tlen kipanos. Iva Pedro okivikak in Jesús ik se lado iva ope kajva por ijkó okijto.",
        "head_7": "Kenik se nemis ivan Jesús",
        "033": "Jesús omokuapki, okonimitak in momachtijkeh iva okajvak in Pedro iva okilvi: —¡Ximachiva de Ne, Amo Kuali Tlakatl!, porke te amo mitztekipachova tlen Dios kineki, sino mitztekipachova tlen kinekih in tlaltikpaktlakah.",
        "034": "Jesús okinnotzki in gentejtih ivan momachtijkeh iva okinmilvi: —Tla íkka kineki vitz nonavak, moneki ayakmo ma kichiva san tlen ye kinekis. Kipia de kixikos nochi in tlajyovilistli maski ma kimiktikah itech krus, iva ma nechseguiro.",
        "035": "Tla íkka kineki kimakixtis inemilis, kipolos, pero tla íkka kipolos inemilis por Ne iva por yen yankuik kuali tlajtoli, kimakixtis inemilis.",
        "036": "Amitla ipati tla se tlakatl yetos iaxka nochi in tlaltikpaktli iva satepa kipolos ianima.",
        "037": "Porke amitla onka itech nin tlaltikpaktli tlen ika velis kitlaxtlavas in tlakatl para kimakixtis ianima."
    },
    "009": {
        "head_1": "Jesús omopatlak",
        "001": "Jesús okinmilvi: —Yi neli nimechilvia, ke sekimeh tlen nika kateh, amo mikiskeh asta kan amo ma kittakah yope tlanavatia in Dios ika ivelitilis.",
        "002": "Chikuasen tonali satepa, Jesús okinvikak in Pedro, Jacobo ivan Juan oyajkeh ipan se tepetl wejkapa para ompa yeskeh inselti. Ompa inmixpa, Jesús omopatlak.",
        "003": "Itzotzol opetlanki sa tlawel istak ke itech nin tlaltikpaktli amika velis ijkó kistalis.",
        "004": "Iva okinmonextilijkeh in Elías ivan Moisés, omotlapovijtokah ivan Jesús.",
        "005": "Iva Pedro okilvi in Jesús: —Tlamachti, sa tlawel kuali nika ma tiekah. Ma tikinchijchivakah eyi sakakaltih, se para tejwatzi, se para Moisés iva se para Elías.",
        "006": "Pedro amo okimatia tlen okijtovaya, porke sa tlawel omomavtijkeh.",
        "007": "Ijkuakó se mixtli okinmokenki iva omokakki se tlajtoli de ijtik mixtli, okijto: —Nin yen noKone tlen niktlasojtla. Xikakikah tlen Ye imechilvia.",
        "008": "Ijkuak otlatlachixtevakeh, ayakmika okittakeh, sino sa yen Jesús.",
        "009": "Ijkuak ovaltemovayah de ipan tepetl, Jesús okinmilvi in momachtijkeh amika ma kitlapovikah de tlen okittakeh, asta ijkuak iKone in Tlakatl ma moyoliti.",
        "010": "Tonses, san yejvah okimatokah, pero omotlajtlaniayah tlan kijtosneki moyolitis.",
        "011": "Iva okitlajtlanijkeh in Jesús: —¿Tleka in tlamachtijkeh de itlanavatil Moisés kijtovah ke Elías yen achto kipia vitz antes de vitz in Cristo?",
        "012": "Jesús okinnankili: —Yi neli, Elías achto vitz iva ye kiyektlalis nochi. Pero, ¿tleka in Tiotlajkuiloli kijtova ke iKone in Tlakatl kipia de tlajyovis miek iva amo kitasnekiskeh?",
        "head_2": "Jesús okipajti se telpochtli tlen okipiaya se amo kuali ejekatl",
        "013": "Pero Ne nimechilvia ke Elías yovitza, iva in gentejtih okitoktijkeh san tlen yejvah okinekeh, ijkó okipanok kemi kijtova in Tiotlajkuiloli.",
        "014": "Ijkuak oajsitoh kan okatkah tlen oksekimeh momachtijkeh, okinmittakeh miekeh gentejtih kinyavalojtokeh, iva sekimeh tlamachtijkeh de itlanavatil Moisés invah omotlatlajtolnamikiah.",
        "015": "Ijkuak in gentejtih okittakeh in Jesús, nochtin okimotetzavijkeh iva omotlelojkeh okitlajpalotoh.",
        "016": "Jesús okintlajtlani: —¿Tlán ik inmotlatlajtolnamikih invah?",
        "017": "Se tlakatl tlen ompa okatka okilvi: —Tlamachti, nika nimitzvalikilia notelpoch, kipia se amo kuali ejekatl iva okinoontili.",
        "018": "Ijkuak kikitzkia, kitlalviteki, tenposoni, motlanteki iva mosojsotza. Onikinmilvi tlen tikinmachtia ma kikixtilikah in amo kuali ejekatl, pero amo ovelikeh.",
        "019": "Jesús okinmilvi: —¡Imejvah seppa amo intlaneltokah! ¿Asta keman nietos inmovah? ¿Asta keman nimechxikojtos? Techvalikilikah in telpochtli.",
        "020": "Iva okivalikilijkeh in telpochtli. Iva ijkuak in amo kuali ejekatl okittak in Jesús, san nima chikavak okitzejtzelo in telpochtli iva okitlalviteki. In telpochtli omokuakuaptinenki iva okamaposonki.",
        "021": "Jesús okitlajtlani in teta: —¿Keman ope ijkó mochiva? In teta okinankili: —Desde ok tzikitzi.",
        "022": "Miek welta kitoktia ma vetzi ijtik tlitl iva ijtik atl para ma miki. Tla tejwatzi velis itla tikchivas, techiknomati iva techpalevi.",
        "023": "Jesús okilvi: —¿Kenik “tla velis itla nikchivas”? Nochi tlamantli velis mochivas para tlen akin tlaneltoka.",
        "024": "San nima ijkuakó in teta okijto chikavak: —¡Nikneltoka! ¡Techpalevi ma nitlaneltoka okachi!",
        "025": "Ijkuak Jesús okittak ope mololovah miekeh gentejtih, okajvak in amo kuali ejekatl. iva okilvi: —¡Te, ejekatl tinoontli iva tinakastzajtzaktok! ¡Nimitznavatia xikisa de ijtik in telpochtli iva ayakmo kema xikalaki ijtik!",
        "026": "In amo kuali ejekatl chikavak otzajtzik, chikavak okitzejtzelo in telpochtli, iva okiski de ijtik. In telpochtli omoka kemi oyeskia yomikki. Iva miekeh okijtojkeh yomikki in telpochtli.",
        "027": "Jesús okimakitzki iva okipalevi ma moketza. Iva in telpochtli omoketzki.",
        "028": "Ijkuak Jesús okalakki kalijtik, in momachtijkeh ompa inselti okitlajtlanijkeh: —¿Tleka tejvah amo otivelikeh otikixtijkeh in amo kuali ejekatl?",
        "head_3": "Jesús oksemi okinmilvi kenik ixpolivis",
        "029": "Ye okinmilvi: —Nin tlamantli de amo kuali ejekameh velis se kinkixtis san ika diostzajtzilistli iva ika mosavalistli.",
        "030": "Okiskeh de ompa iva oyajkeh ik región de Galilea. Jesús amo okinekia íkka ma kimati kanin kajki,",
        "031": "porke okinmachtiaya in momachtijkeh. Okinmilviaya: —IKone in Tlakatl kitemaktiskeh inmak in tlaltikpaktlakah, iva kixpoloskeh. Pero ipan eyi tonali moyolitis.",
        "head_4": "¿Akin okachi weititok?",
        "032": "Pero yejvah amo okajsikamatkeh tlen okinmilvi, iva okimakasiah kitlajtlaniiskeh tlán kijtosneki.",
        "033": "Oajsitoh itech altepetl de Capernaum. Ijkuak yokatkah kalijtik, Jesús okintlajtlani: —¿De tlán ik onmotlatlajtolnamiktivalayah itech ojtli?",
        "034": "Yejvah amo otlanankilijkeh, porke omotlatlajtolnamiktivalayah itech ojtli akin de yejvah okachi weititok.",
        "035": "Jesús omotlali iva okinnotzki in majtlaktli ivan ome momachtijkeh. Okinmilvi: —Tla íkka kineki yen weititos, moneki yen yetos asta tlakuitlapa, iva yetos kemi tlakevali de nochtin.",
        "036": "Jesús okitlali se chokotzi tlatlajkotia de kan yejvah okatkah. Okimonapalolti iva okinmilvi:",
        "head_5": "Akin amo kajki kontra tejvah, tovah kajki",
        "037": "—Tlen kiselis ika notoka se chokotzi kemi nin, Ne nechselia, iva tlen nechselia, amo san Ne nechselia, sino noijki kiselia tlen onechvaltitlanki.",
        "038": "Juan okilvi in Jesús: —Tlamachti, otikittakeh se tlakatl kinkixtia amo kuali ejekameh ika motoka, iva otikilvijkeh amo ma ijkó kichiva, porke amo tovah povi.",
        "039": "Jesús okinmilvi: —Xikavakah, porke tlen kichiva tetzavitl ika notoka, amo velis tlajtos fiero de Ne.",
        "040": "Tlen amo kajki kontra tejvah, tovah kajki.",
        "head_6": "Tlen tetoktia íkka ma vetzi itech tlajtlakoli",
        "041": "Iva tlen imechmakas se vaso atl ika notoka, porke imejvah inpovih de Cristo, yi neli nimechilvia nik mach kimopolilis itlaxtlavil.",
        "042": "’Tla íkka kichivas ma vetzi itech tlajtlakoli se de ninmeh tzitzintih tlen nechneltokah, okachi kuali ma kilpilikah itech ikech se metlatl iva ma konkajkavakah kan atl tlen wei.",
        "043": "Tla moma mitztoktia xivetzi itech tlajtlakoli, okachi kuali xiktzonteki. Okachi kuali xikalaki itech nemilistli timatepo ke ika ome momavah tias miktla, kan tlitl amo keman sevis,",
        "044": "kan chakalimeh amo keman mikih iva in tlitl amo keman sevi.",
        "045": "Tla mokxi mitztoktia xivetzi itech tlajtlakoli, okachi kuali xiktzonteki. Okachi kuali xikalaki itech nemilistli sa se mokxi ke ma mitzonkajkavakah miktla ika nochi ome mokxivah,",
        "046": "kan chakalimeh amo keman mikih iva in tlitl amo keman sevi.",
        "047": "Iva tla moixtololo mitztoktia xivetzi itech tlajtlakoli, okachi kuali xikmokixtili. Porke okachi kuali xikalaki kan Dios tlanavatia ika se moixtololo ke ma mitzonkajkavakah miktla ika nochi ome moixtololovah,",
        "048": "kan chakalimeh amo keman mikih iva in tlitl amo keman sevi.",
        "049": "’Porke nochtin kipia de mopuyeliskeh ika tlitl. Iva nochi yolkatlamiktili kipia de mopuyelis ika istatl."
    },
    "010": {
        "head_1": "Ijkuak se tlakatl kikajkava itonana",
        "001": "Jesús okiski de Capernaum iva oyá ik región de Judea iva itech tlali tlen kajki ik nepa lado de kan weyatl Jordán. In gentejtih oksemi omololojkeh inavak, iva oksemi ope kinmachtia ijkó kemi Ye okimatia okichivaya.",
        "002": "Sekimeh fariseos omotokijkeh inavak Jesús para kiyejyekoskeh, iva okitlajtlanijkeh: —¿Kox kuali se tlakatl kikajkavas itonana?",
        "003": "Jesús okinnankili: —¿Tlán otlanavati Moisés?",
        "004": "Yejvah otlanankilijkeh: —Moisés okikavili in tlakatl ma kijkuilo se amatl kan ma kijtojto nik kikajkava itonana.",
        "005": "Jesús okinmilvi: —Moisés omechmakak yejón tlanavatili porke imejvah amo inkimatih intlakakih.",
        "006": "Pero ijkuak Dios okichi in tlaltikpaktli, “Dios okichi in tlakatl ivan sivatl”.",
        "007": "“Por eso in tlakatl kikava ipapa iva imama iva mosetilia ivan itonana,",
        "008": "iva de omeh mochiva sa se.” Iva ijkó ayakmo yeskeh omeh sino sa se.",
        "009": "Por eso, tla Dios yokinsetili se tlakatl ivan se sivatl, amika ma kinxelo.",
        "010": "Ijkuak yokatkah kalijtik, tlen momachtijkeh oksemi okitlajtlanijkeh de yejón tlamantli.",
        "011": "Jesús okinmilvi: —Tlen kikajkava itonana iva monamiktia ivan oksé sivatl, kijtosneki kichiva imosa porke mokalakia ivan oksé sivatl.",
        "head_2": "Jesús okintiochi in konemeh",
        "012": "Iva tla se sivatl kikajkava itotata iva monamiktia ivan oksé tlakatl, kijtosneki momekatia.",
        "013": "Jesús okinvikilijkeh sekimeh konemeh para inpa ma kintlali imavah iva ma kintiochiva. In momachtijkeh ope kinmajvah tlen okinvikayah in konemeh.",
        "014": "Ijkuak Jesús ijkó okittak, okualanki iva okinmilvi in momachtijkeh: —Xikinkavakah in konemeh ma vikikah nonavak, amo xikintzatzakuilikah. Porke tlen kateh kemi ninmeh konemeh, yejvah povih kan Dios tlanavatia.",
        "015": "Yi neli nimechilvia, tlen amo kimokavilis in Dios ma tlanavati itech ijkó kemi se chokotzi kimokavilia, amo velis kalakis kan Dios tlanavatia.",
        "head_3": "Se tomine omotlapovi ivan Jesús",
        "016": "Jesús okinmonapalolti in konemeh, okintlali imavah inpa iva okintiochi.",
        "017": "Ijkuak Jesús yoonnevaya, ijkuakó se tlakatl omotlelo inavak, omotlankuaketzki iyakapa ivan okilvi: —Kuali tlamachti, ¿katlen tlamantli kuali tlen moneki nikchivas para nikpias nemilistli para semijkak?",
        "018": "Jesús okinankili: —¿Tleka techilvia nikuali? Amika onka oksé tlen kuali, sino san yen Dios.",
        "019": "Yi tikinmati in tlanavatiltih: “Amo xitemikti, amo xiavilnemi itech tlajtlakoli, amo xitlachteki, amo xikijto tlen amo neli, amo xitlachteki ika tlakajkayavalistli, iva xiktlakita mopapa iva momama.”",
        "020": "In tlakatl otlanankili: —Tlamachti, nochi yejón nikchijtivitz desde ok nichokko.",
        "021": "Jesús okittak ika tlasojtlalistli iva okilvi: —Oksé tlamantli mitzpolova tikchivas. Xivia iva xiknemaka nochi tlen tikpia, iva in tomi xikinmaka in prowestih. Ijkó velis tikpias rikojyotl itech ilvikak. Iva xokontilana in krus de tlajyovilistli iva xiviki iva techseguiro.",
        "022": "In tlakatl omotekipacho ijkuak ijkó okikakki, iva oyá omoyolkokojtia porke okatka sa tlawel tomine.",
        "023": "Jesús okinmitak tlen okiyavalojtokah iva okinmilvi in momachtijkeh: —In tominejkeh sa tlawel ovijtitok para kalakiskeh kan Dios tlanavatia.",
        "024": "In momachtijkeh omotetzavijkeh ijkuak okikakkeh okijto yejón tlajtoli. Pero Jesús okinmilvi oksemi: —Nopilvah, sa tlawel ovijtitok para kalakiskeh kan Dios tlanavatia tlen kitlaliah inyolo itech tominkayotl.",
        "025": "Okachi amo ovi panos se kameyo kan ixtololo se aguja, ke se tomine ma kalaki kan Dios tlanavatia.",
        "026": "Yejvah okachi omotetzavijkeh iva okimolviayah entre yejvah: —Tonses, ¿akin velis momakixtis?",
        "027": "Jesús okintlajtlatak iva okijto: —Tlen tlaltikpaktlakah amo veli kichivah, Dios veli kichiva. Porke amo onka nion itla tlamantli tlen Dios amo ma veli ma kichiva.",
        "028": "Ijkuakó Pedro ope kilvia: —Tejvah otikajkeh nochi tlen otikpiayah porke tiknekih timitzseguiroskeh.",
        "029": "Jesús okinnankili: —Yi neli nimechilvia, tlen okikajte ikal, iknivah, iveltivah, ipapa, imama, itonana, ipilvah o noso itlal, por Ne iva por tlen yankuik kuali tlajtoli,",
        "030": "kiselis itech ninmeh tonaltih sien veses okachi de kalmeh, iknivah, iveltivah, imamanvah, ipilvah iva itlalvah maski kichochololtiskeh. Iva itech neká tiempo tlen yetos satepa kipias nemilistli para semijkak.",
        "head_4": "Jesús yi eyi welta okijto kenik ixpolivis",
        "031": "Iva miekeh tlen axka kateh achto satepa yeskeh asta sa ik tlami, iva tlen axka kateh asta sa ik tlami satepa yejvah yeskeh achto.",
        "032": "Oyayah itech ojtli para Jerusalén, iva Jesús otlayakanaya. Tlen momachtijkeh omotetzaviayah iva oksekimeh tlen oyayah tlakuitlapa omomavtiayah. Jesús oksemi okinnotzki sekka in majtlaktli ivan ome momachtijkeh, iva ope kinmilvia tlen kipanos.",
        "033": "Jesús okinmilvi: —Xikakikah, yi tiavih para Jerusalén kan iKone in Tlakatl kitemaktiskeh inmak in tlayakankeh tiopixkeh iva inmak in tlamachtijkeh de itlanavatil Moisés. Yejvah kitlajtlakoltiskeh para ma kixpolokah, iva kitemaktiskeh inmak tlen amo judiojtih.",
        "head_5": "Jacobo ivan Juan okitlajtlankeh se netlatlavtili",
        "034": "Kipijpinatiskeh, kiwitekiskeh, kixchijchaskeh iva kixpoloskeh, pero eyi tonali satepa moyolitis.",
        "035": "Jacobo ivan Juan, ipilvah in Zebedeo, omotokijkeh inavak Jesús iva okilvijkeh: —Tlamachti, tiknekih techonchivili tlen timitztlajtlaniliskeh.",
        "036": "Jesús okintlajtlani: —¿Tlán inkinekih?",
        "037": "Yejvah okilvijkeh: —Techkavili ma timotlalikah ik monavaktzi, se ik moyekmapa iva se ik moopochmapa, kan titlanavatis ika mavissotlanextli.",
        "038": "Jesús okinnankili: —Imejvah amo inkimatih tlen inkitlajtlanih. ¿Kox velis inkoniskeh in kopa de tlajyovilistli tlen Ne nikonis? ¿Kox velis inmobautisaroskeh kemin Ne nimobautisaros ika nochi tlen tekoko?",
        "039": "Yejvah okijtojkeh: —Tiveliskeh. Jesús okinmilvi: —Yi neli, imejvah inkoniskeh in kopa de tlajyovilistli ijkó kemin Ne nikonis, iva inmobautisaroskeh ijkó kemin Ne nimobautisaros ika nochi tlen tekoko.",
        "040": "Tla inmotlaliskeh ik noyekmapa o noso ik noopochmapa, mach Ne nikijtos. Dios ompa kintlalis tlen Ye yokinpejpenki.",
        "041": "Ijkuak in oksekimeh majtlaktih okikakkeh tlen okitlajtlankeh in Jacobo ivan Juan, okualankeh innavak.",
        "042": "Jesús okinnotzki iva okinmilvi: —Imejvah inkimatih ke in kobiernojtih de nin tlaltikpaktli, kivelitah kiteititiskeh nik yejvah tlanavatiah. Iva intlakavah tlen okachi tlayakantokeh noijki kivelitah tlanavatiskeh.",
        "043": "Pero entre imejvah amo ijkó kipia de yetos. Tla se de imejvah kineki weititos, kipia de imechpalevis.",
        "044": "Iva tla entre imejvah íkka kineki yen tlayakantos, moneki yetos kemi tlakevali de innochtin imejvah.",
        "head_6": "Jesús okitlachialti in Bartimeo",
        "045": "Porke iKone in Tlakatl amo ovala para ma kipalevikah, sino ovala para tlapalevis iva para kitemakas inemilis tlen ika kitlaxtlavas innemakixtilis de miekeh.",
        "046": "Oajsitoh Jericó. Iva satepa ijkuak Jesús ivan momachtijkeh yokistiayah de Jericó, miekeh gentejtih okintokayah. Iva itempan ojtli oyetoka se tlakatl tlen amo otlachiaya itoka Bartimeo, ipiltzi in Timeo, okitlajtlantoka limosna.",
        "047": "Ijkuak okikakki ke Jesús de Nazaret mero ik ompa opanovaya, ijkuakó ope kitzajtzilia chikavak: —¡Jesús, iKone in David, techiknomati!",
        "048": "Miekeh okitlakavaltiayah pero ye okachi chikavak okitzajtziliaya: —¡IKone in David, techiknomati!",
        "049": "Jesús omoketzki iva okijto: —¡Xiknotzatih! Yejvah okinotzatoh iva okilvijkeh: —Ximoyolchikava, ximoketza, Jesús mitznotza.",
        "050": "Ijkuakó ye okitlamotlak tlen okimokentijtoka, omoketevak iva oyá inavak Jesús.",
        "051": "Jesús okitlajtlani: —¿Tlán tikneki ma nikchiva por te? Tlen amo tlachia okinankili: —Tlamachti, nikneki nitlachias."
    },
    "011": {
        "head_1": "Jesús okalakki Jerusalén kemi wei tlanavati",
        "001": "Ijkuak yoajsitiayah Jerusalén, oajsitoh kan altepetl Betfagé iva Betania, kan tepetl tlen itoka Olivos. Jesús okintitlanki ome momachtijkeh,",
        "002": "iva okinmilvi: —Xiviah kan neká altepetl tlen kajki tlayakapa, iva san nima ijkuak inmajsitivih ompa, inkajsiskeh se burro ilpitok tlen ayamo keman íkka ipan motlalia. Xiktotomakah iva techvalikilikah.",
        "003": "Tla íkka imechilvis: “¿Tleka inkitotomah?”, xikilvikah: “In toTeko kineki iva san nima mitzkaviliki.”",
        "004": "Tlen ome momachtijkeh oyajkeh kan altepetl, iva ompa okajsitoh in burro ilpitok kaltempa itempan ojtli, iva okitotonkeh.",
        "005": "Iva sekimeh tlen ompa okatkah okinmilvijkeh: —¿Tleka inkitotomah in burro?",
        "006": "In momachtijkeh okijtojkeh ijkó kemi Jesús okinmilvi, iva okinkavilijkeh ma kivikakah in burro.",
        "007": "Tonses okivikakeh in burro kan okatka in Jesús. Iva intlakenvah tlen okinmokentiayah okinkentijkeh in burro, iva Ye ipan omotlali.",
        "008": "Miekeh okinsojtiayah ipan ojtli intlakenvah tlen okinmokentiayah. Oksekimeh okintekiah imamayovah in kuanmeh iva okisojtiayah ipan ojtli.",
        "009": "Iva tlen otlayakanayah iva tlen oyayah tlakuitlapa otzajtziah chikavak, okijtovayah: —¡Viva! ¡Ma Dios kitiochiva tlen vitz ika itoka in toTeko!",
        "010": "¡Ma Dios kitiochiva tlen yi tlanavatis kemi otlanavati in tokojkol David! ¡Viva in Dios tlen kajki ilvikak!",
        "head_2": "Jesús okajvak se igoskuavitl",
        "011": "Ijkuak Jesús okalakki Jerusalén, oyá kan templo iva otlatlachixki sentetl. Iva komo yotiotlakik, oyá para Betania invan majtlaktli ivan ome momachtijkeh.",
        "012": "Omostlatik, ijkuak okiskeh de Betania, Jesús otiojsi,",
        "013": "iva okittak de wejka se igoskuavitl okipiaya ixivyo, iva oyá okittato para kittas xamo itla tlakilotl kipia. Ijkuak oajsito amitla okajsik, okipiaya san yen ixivyo porke ayamo tiempo de igos.",
        "head_3": "Jesús okinkixti in tlanemakakeh de kan templo",
        "014": "Ijkuakó Jesús okilvi in igoskuavitl: —Amo oksemi ok íkka ma kikua motlakilo. Iva in momachtijkeh okikakkeh.",
        "015": "Ijkuak oajsitoh Jerusalén, Jesús okalakki kan ikiavak in templo, iva ope kinkixtia in tlanemakakeh ivan tlakojkeh de ompa. Okintlatlamochili inmesajvah tlen okipatlayah tomi iva okintlatlamochili insiyajvah tlen okinnemakayah palomaxtih.",
        "016": "Iva ayakmika okikavili ma pano ika itla tlanemaktli kan ikiavak in templo.",
        "017": "Iva ope kinmachtia, okinmilvi: —Itech Tiotlajkuiloli kajki ijkuilitok: “Nokal kinotzaskeh kali kan modiostzajtziliah in gentejtih de nochtin países.” Pero imejvah yonkikuapkeh kemi se kali de ichtekeh.",
        "018": "Ijkuak okimatkeh in tlamachtijkeh de itlanavatil Moisés ivan tlayakankeh tiopixkeh, ope kitemovah kenik kimiktiskeh. Pero okimakasiah, porke nochtin gentejtih omotetzaviayah de kenik okinmachtiaya.",
        "head_4": "Igoskuavitl ovaki",
        "019": "Ijkuak otiotlakik Jesús ivan momachtijkeh okiskeh de Jerusalén.",
        "020": "Ijkuak omostlatik kualkanpa opanokeh kan okatka in igoskuavitl iva okittakeh yovaki asta itech inelvayo.",
        "021": "Pedro okilnamiki iva okilvi in Jesús: —¡Tlamachti, xikitta! ¡Yovaki in igoskuavitl tlen otikajvak!",
        "022": "Jesús okinmilvi in momachtijkeh: —Ximotenmachikah inavak Dios.",
        "023": "Yi neli nimechilvia, tla íkka kilvis nin tepetl: “Ximachiva de nika iva ximotlamotla kan atl tlen wei.” Iva tla amo moyoloomevis sino motenmachis nik mochivas tlen kijtova, tonses ijkó mochivas.",
        "024": "Por eso nimechilvia, ke nochi tlen inkitlajtlaniskeh ika diostzajtzilistli, xikneltokakah nik ya yinkipiah, iva inkiseliskeh.",
        "025": "Iva ijkuak inmodiostzajtziliskeh, xiktlapojpolvikah tla íkka itla omechtokti, iva ijkó imoTajtzi Dios tlen kajki ilvikak noijki imechtlapojpolvis de imotlajtlakol.",
        "head_5": "Tlanavatijkayotl de Jesús",
        "026": "Tla imejvah amo intetlapojpolviskeh, imoTajtzi Dios tlen kajki ilvikak noijki amo imechtlapojpolvis de inmotlajtlakol.",
        "027": "Ovalajkeh oksemi para Jerusalén. Iva mientras Jesús onemia ompa kan templo, in tlayakankeh tiopixkeh, in tlamachtijkeh de itlanavatil Moisés ivan tlayakankeh tetajmeh, omotokijkeh inavak Jesús.",
        "028": "Okitlajtlanijkeh: —¿Ken timixevia tikchiva nin tlamantli? ¿Akin omitzmakak tlanavatijkayotl para ijkó xikchiva?",
        "029": "Jesús okinnankili: —Ne noijki nimechtlajtlanis se tlajtoli. Technankilikah, iva nimechilvis akin onechnavati ijkó ma nikchiva.",
        "030": "¿Akin okinavati in Juan ma tlabautisaro? ¿Yen Dios okinavati o noso íkka tlakatl okinavati? Techilvikah.",
        "031": "Ijkuakó ope motlapoviah entre yejvah, iva okijtovayah: —Tla tikilviskeh ke Dios okinavati, techilvis: “¿Tonses tleka amo onkineltokakeh?”",
        "032": "Pero, amo velis tikilviskeh ke íkka tlakatl okinavati. Yejvah okinmiimakasiah in gentejtih, porke nochtin okineltokayah ke Juan yi neli okatka tiotenejmachti."
    },
    "012": {
        "head_1": "Ejemplo de sekimeh tekipanojkeh amo kualmeh",
        "001": "Jesús ope kintlapovia ika ejemplos, okinmilvi: —Se tlakatl okitookak uvas itlala. Okitlatzakui, iva okichi se tanke kan kipatzkas uvas iva okichi se torre para ompa tlejkos para kikuidaros itlala. Satepa okintlaneti sekimeh tekipanojkeh para ma kikuidarokah iva satepa kimakaskeh seki de tlen tlakis, iva ye oyá wejka.",
        "002": "’Ijkuak oajsik tonali para tlatekiskeh ika uvas, in tekova okititlanki se itlakeval kan yejonmeh tekipanojkeh, para ma kikuiti tlen kitokarova.",
        "003": "Pero in tekipanojkeh okitzkijkeh iva okimagakeh ika maitl iva okikuapkeh san ijki.",
        "004": "In tekova okititlanki oksé itlakeval, iva in tekipanojkeh okikojkojkeh ipan itzonteko iva fiero okilvijkeh.",
        "005": "In tekova okititlanki oksé itlakeval, iva in tekipanojkeh okimiktijkeh. Iva miekeh oksekimeh okintitlanki, sekimeh okinmagakeh ika maitl iva oksekimeh okinmiktijkeh.",
        "006": "’In tekova ayakmo okipiaya akin kititlanis, sino sa yen ipiltzi tlen okitlasojtlaya. Okititlanki iva okijto: “Nopiltzi yi neli kitlakitaskeh.”",
        "007": "Pero in tekipanojkeh okimolvijkeh: “Nin ipiltzi yen kimokavis nin tlali kemi erensia. Ma tikmiktikah para tejvah tikmokaviskeh in tlali.”",
        "008": "Tonses in tekipanojkeh okitzkijkeh ipiltzi in tekova iva okimiktijkeh, okikixtijkeh de kan itlala iva okitlamotlatoh ik nepa.",
        "009": "’¿Tlán kichivas in tekova de yejón uvajyo? Yas iva kinmiktis nekateh tekipanojkeh, iva satepa oksekimeh kintlanetis iuvajyo.",
        "010": "’¿Amo inkilerovah tlen kijtova in Tiotlajkuiloli? In Tiotlajkuiloli kijtova: In tetl tlen kalchijkeh amo okivelitakeh, omokuapki yen tetl tlen okachi kichikajtok in kali.",
        "011": "Nin tlamantli yen toTeko ijkó okichi, iva tikittah sa panova kualtzi.",
        "head_2": "¿Kox kuali se kitlaxtlavas impuestos?",
        "012": "Ijkuakó okinekiah kikitzkiskeh in Jesús, porke okajsikamatkeh nik yejvah okinmilvijtoka ika yejón ejemplo. Pero okinmiimakasiah in gentejtih, okajkeh iva oyajkeh.",
        "013": "Satepa okintitlankeh inavak Jesús sekimeh fariseos iva sekimeh tlen opoviah ivan Herodes. Yejvah okinekiah ma vetzi in Jesús itech itla tlajtoli tlen amijtok.",
        "014": "Ijkuak ovalajkeh inavak Jesús, okilvijkeh: —Tlamachti, tikmatih ke tejwatzi tikijtova tlen yi neli, iva amo tikinmiimakasi in gentejtih de tlan kiyejyekovah de tejwatzi. Tejwatzi tikinmita in gentejtih nochtin iwalestih. Iva yi neli titlamachtia kenik se nemis kemi Dios kineki. ¿Kox kuali se kitlaxtlavas impuestos para in wei tekiva César, o noso amo? ¿Tiktlaxtlavaskeh o amo?",
        "015": "Pero Jesús yokimatia nik kipiah ome inmixko, iva okinmilvi: —¿Tleka inkinekih ma nikijto itla tlen amijtok? Techvalikilikah se tomi ma nikitta.",
        "016": "Yejvah okivikilijkeh se tomi, iva Jesús okintlajtlani: —¿De akin ixko iva akin itoka tlen nestok itech nin tomi? Yejvah okinankilijkeh: —De César.",
        "head_3": "In Saduceos otlajtlankeh de yen moyolitiskeh in mikameh",
        "017": "Ijkuakó Jesús okinmilvi: —Xikmakakah in César tlen itech povi in César, iva xikmakakah in Dios tlen itech povi in Dios. Iva omotetzavijkeh de kenik otlanankili.",
        "018": "Satepa ovalajkeh inavak Jesús sekimeh saduceos, tlen kijtovah ke in mikameh amo velis moyolitiskeh. Iva okitlajtlanijkeh in Jesús:",
        "019": "—Tlamachti, Moisés okijkuilo, tla se tlakatl omonamikti, ixpolivi iva amo okinpixki ipilvah ivan itonana, ikni in difunto kipia de monamiktis ivan iknosivatl para ivan kinpias ipilvah kemi oyeskia ipilvah in difunto.",
        "020": "Yi semi okatkah chikome iknimeh. Tlen tetiachka achto omonamikti pero oixpolivik iva amo okinpixki ipilvah.",
        "021": "Tlen kivaltoka omonamikti ivan iknosivatl, pero ye noijki oixpolivik iva amo okinpixki ipilvah. Noijki ijkó omochi oksé tlen kivaltokatok.",
        "022": "Iva nochtin chikome iknimeh omonamiktijkeh ivan yejón sivatl, pero oixpolikeh iva nion se amo okipixki ikone. Satepa noijki oixpolivik in sivatl.",
        "023": "Tonses, ijkuak moyolitiskeh in mikameh, ¿katli ye de nochtin yejonmeh chikome iknimeh yetos itonana? Porke nochtin chikomeh iknimeh omonamiktijkeh ivan yejón sivatl.",
        "024": "Jesús okinnankili: —Imejvah amo inkimatih tlen inkijtovah. Porke amo inkimatih tlen kijtova in Tiotlajkuiloli iva nion amo inkixmatih ivelitilis in Dios.",
        "025": "Porke ijkuak in mikameh moyolitiskeh, in tlakah ivan sivameh mach ok monamiktiskeh, sino yeskeh kemi ilvikaktlatitlaniltih tlen kateh ilvikak.",
        "026": "Iva komo yi timotlapovijtokeh de moyolitiskeh in mikameh, ¿amo inkilerovah tlen okijkuilo in Moisés, kan tlapova de se kovatlanvitztli tlen otlatlaya? Dios okilvi in Moisés: “Ne niDios de Abraham, de Isaac iva de Jacob.”",
        "head_4": "In tlanavatili tlen okachi weititok",
        "027": "Tonses, in Dios amo Dios de mikameh, sino de tlen yolitokeh. Imejvah seppa amo ompa tlen inkiyejyekovah.",
        "028": "Se tlamachti de itlanavatil Moisés okinkakki motlatlajtolnamikih. Ijkuak okimomakak kuenta nik in Jesús kuali otlanankili, ijkuakó ye omotoki iva okitlajtlani: —¿Katli yen tlanavatili okachi weititok de nochtin?",
        "029": "Jesús okinankili: —In tlanavatili tlen okachi weititok yen nin: “Xikaki, Israel, in toTeko Dios san yen se toTeko.",
        "030": "Xiktlasojtla moTeko Dios ika nochi moyolo, ika nochi moanima, ika nochi motlalnamikilis iva ika nochi mochikavalis.” Nin yen tlanavatili tlen okachi weititok.",
        "031": "Oksé tlanavatili tlen noijki weititok kijtova: “Xiktlasojtla in mokni kemi te timotlasojtla.” Amo onkateh oksekimeh tlanavatiltih tlen okachi wejweititokeh kemi ninmeh.",
        "032": "In tlamachti de itlanavatil Moisés okilvi: —Yompa, Tlamachti. Yi neli melajka tlen tikijtova nik onka san se Dios iva amo onka oksé.",
        "033": "Iva moneki tiktlasojtlaskeh in Dios ika nochi toyolo, ika nochi totlalnamikilis, ika nochi toanima iva ika nochi tochikavalis. Iva moneki tikintlasojtlaskeh toknivah kemi tejvah timotlasojtlah. Yejón okachi weititok ke nochtin yolkatlamiktiltih iva in tlamanaltih tlen kinchichinovah ipan artal.",
        "head_5": "¿Akin ikone in Cristo?",
        "034": "Jesús okittak nik kuali otlanankili in tlamachti de itlanavatil Moisés, iva okilvi: —Ayakmo tika wejka para tikalakis kan Dios tlanavatia. Iva mach ok omixevijkeh ok itla okitlajtlanijkeh.",
        "035": "Jesús otlamachtijtoka kan templo, iva otlajtlanki: —¿Tleka in tlamachtijkeh de itlanavatil Moisés kijtovah ke Cristo yen ikone in David?",
        "036": "Porke inevia in David por medio de yen Tioijyotzintli, okijto: Dios omotlapovi ivan noTeko, okilvi: “Ximotlali ik noyekmapa, asta kan ma nikintlali itlampa mokxivah tlen mitztlavelitah.”",
        "head_6": "Jesús otlapo de tlen tlamachtijkeh de itlanavatil Moisés",
        "037": "Inevia in David okinotzki in Cristo iTeko, ¿tonses kenik ma yeto ikone? In gentejtih, tlen okatkah sa tlawel miekeh, okikakiah in Jesús ika miek pakilistli.",
        "038": "Jesús okijtovaya itech itlamachtil: —Xikpiakah kuidado de tlen tlamachtijkeh de itlanavatil Moisés, kivelitah nemiskeh ika kuali intlakenvah weweyakeh, iva kinekih ma kinyektlajpalokah ijkuak nemih tiankistli.",
        "039": "Kivelitah motlaliskeh tlayakapa kan motlaliah tlen okachi tlayakantokeh kan tiotlamachtijkaltih, iva kan tlatlakuah kivelitah motlaliskeh kan okachi kuali lugar.",
        "head_7": "Ofrendajtomi de se iknosivatl tlen prowe",
        "040": "Kinkixtiliah inkalvah in iknosivameh, iva san ik mochivah wejkavitl modiostzajtziliah. Iva por eso Dios kintlajyoviltis okachi.",
        "041": "Jesús omotlali iyakapan kaja kan kitlaliah in tomi para in templo. Jesús okonimitoka in gentejtih kenik okontlaliayah intomi ijtik in kaja. Miekeh tlen tominejkeh okontlaliayah miek tomi.",
        "042": "Ijkuakó ovala se iknosivatl prowe, okonintlali ome tomintzitzintih de cobre tlen amo miek ipati.",
        "043": "Jesús okinnotzki in momachtijkeh iva okinmilvi: —Yi neli nimechilvia, ke nin iknosivatl prowe okontlali okachi ke nochtin tlen oksekimeh tlen okontlalijkeh intomi kan kaja."
    },
    "013": {
        "head_1": "Jesús okijto ke in templo xijxitinis",
        "001": "Ijkuak Jesús okiski de kan templo, se momachti okilvi: —¡Tlamachti! Xikinmita in temeh ivan kalmeh, yi neli kuajkualtih.",
        "head_2": "Ijkí panolos antes de tlamis in tlaltikpaktli",
        "002": "Jesús okinankili: —¿Tikinmita ninmeh kuajkualtih kalmeh? Satepa nochi kixixititzaskeh iva ayakmo mokavas nepanitos nion oksé tetl.",
        "003": "Satepa Jesús omotlali kan tepetl tlen itoka Olivos, tlen kajki iyakapan templo. Pedro, Jacobo, Juan ivan Andrés okitlajtlanijkeh san yejvah inselti:",
        "004": "—Techilvi, ¿keman ijkó panolos? ¿Tlán neskayotl tikittaskeh ijkuak pevas ijkó panolos?",
        "005": "Jesús ope kinmilvia: —Xikpiakah kuidado, amika ma imechkajkayava.",
        "006": "Miekeh vitzeh san kinejnekiskeh notoka, kijtoskeh: “Ne niCristo.” Iva miekeh kinkajkayavaskeh.",
        "007": "’Ijkuak imejvah inkikakiskeh nik onka guerra o noso motlapoviskeh yetos guerra, amo ximomavtikah porke ijkó kipia tlen panos, pero ayamo tlamis in tlaltikpaktli.",
        "008": "Porke se país kimomagas ivan oksé país, iva se altepetl kimomagas ivan oksé altepetl. Tlalolinis ik sentetl, yetos apistli iva mopajsoloskeh. Nochi yejón yikin pevas in tlajyovilistli.",
        "009": "’Xikpiakah kuidado porke imechtemaktiskeh kan teyekankavah iva imechwitekiskeh kan tiotlamachtijkaltih. Imechvikaskeh inmak kobernadortih iva inmak in wejwei tlanavatijkeh por innechneltokah, iva ompa inmixpa imejvah velis intetlapoviskeh de Ne.",
        "010": "Pero achto kipia de motematiltis tlen yankuik kuali tlajtoli itech nochi in tlaltikpaktli.",
        "011": "Ijkuak imechkitzkiskeh iva imechtlatzintokiskeh, amo ximotekipachokah por tlán inkijtoskeh. San xikijtokah tlen Dios imechilvis xikijtokah ijkuakó, porke amo imejvah intlajtoskeh, sino yen Tioijyotzintli tlajtos por imejvah.",
        "012": "In teikni kitemaktis ikni ma kimiktikah. In teta kitemaktis ikone ma kimiktikah. In tepilvah yaskeh en kontra de tetajmeh iva kinmiktiskeh.",
        "013": "Nochtin imechkualankaitaskeh por innechneltokah, pero tlen akin kixikos nochi in tlajyovilistli, Dios kimakixtis.",
        "014": "’Ijkuak inkittaskeh itla fierotik tlen teixpolo, kajki kan amo kipia de ompa yetos, —tlen kileros nin tlajtoli ma kajsikamati tlán kijtosneki—, ijkuakó tlen yeskeh Judea, ma cholokah ma via asta ipan tepemeh.",
        "015": "Iva tlen yetos ikpak ikal, amo ma temo para kikuiti itla ikalijtik.",
        "016": "Iva tlen yetos itlala, amo ma mokuapa para ikalijtik para kikuiti itlaken.",
        "017": "¡Prowestih in sivameh tlen itech nekateh tonaltih kipixtoskeh inkonetzi inmijtik iva in sivameh tlen tlaskaltijtoskeh!",
        "018": "Ximodiostzajtzilikah para amo ijkó ma panolo ijkuak seva.",
        "019": "Porke itech yejonmeh tonaltih yetos tlajyovilistli temavti, tlen amo keman ijkó panova desde ijkuak Dios okichi in tlaltikpaktli iva asta axka, iva satepa ayakmo keman ijkó panolos.",
        "020": "Dios kintlasojtla tlen Ye yokinpejpenki, iva por eso amo wejkavas miek tiempo yejón tlajyovilistli. Porke tlamo, amika omomakixtiskia.",
        "021": "’Ijkuakó tla íkka imechilvis: “Xikittakah nika kajki in Cristo”, o noso “Xikittakah nepa kajki”, amo xikneltokilikah.",
        "022": "Monextiskeh Cristojtih iva tiotenejmachtijkeh tekajkayajkeh, iva kinchivaskeh neskayomeh iva nexkuitiltih para ika tlakajkayavaskeh, iva kinekiskeh kinkajkayavaskeh noijki tlen Dios yokinpejpenki.",
        "head_3": "Jesús oksemi valmokuapas",
        "023": "¡Xikpiakah kuidado! Ne yonimechilvi antes de ijkó panolos.",
        "024": "’Satepa de neká tiempo, ijkuak yopanok in tlajyovilistli, in tonali tlilevis, in metzi ayakmo tlavis,",
        "025": "in sitlalimeh vetziskeh de ilvikak, iva in tlamantih tlen chijchikavakeh tlen kateh itech ilvikak viviokaskeh.",
        "026": "Ijkuakó kittaskeh iKone in Tlakatl vitz itech mixtli ika miek ivelitilis iva ika wei imavissotlanex.",
        "027": "Iva ijkuakó kinvaltitlanis iilvikaktlatitlanilvah iva kinmololoskeh tlen Ye yokinpejpenki, ik novian desde kan ontlami in tlaltikpaktli iva asta kan ontlami in ilvikak.",
        "028": "’Xikajsikamatikah in ejemplo de igoskuavitl: Ijkuak peva selia imamayo iva peva moxivyotia, imejvah yinkimatih nik in tonaya yi kajki serka.",
        "029": "Ijkó noijki, ijkuak inkittaskeh yope ijkó tlamochivalo, xikmatikah nik mach ok wejkavas para vitz iKone in Tlakatl.",
        "030": "Yi neli nimechilvia, ke nochi yejón panolos antes de ixpoliviskeh in gentejtih de nin tiempo.",
        "031": "In ilvikak ivan tlaltikpaktli poliviskeh, pero notlajtol yi neli mochivas iva amo polivis.",
        "032": "’Amika kimati tlán tonali iva tlán ora ijkuak ijkó panolos, nion ilvikaktlatitlaniltih de ilvikak amo kimatih, nion iKone in Dios noijki amo nikmati, sino san yen toTajtzin Dios kimati.",
        "033": "’Xikpiakah kuidado iva xiijsatokah iva ximodiostzajtzilijtokah. Porke amo inkimatih keman ijkó panolos.",
        "034": "Yejón kemi oyeskia se tlakatl tlen oyá de viaje. Okinkajtevili itlakevalvah ma kikuidarokah in kali, kada se okikajtevili itekiv, iva tlen tlakuidarova kan puerta okinavati ma ijsato ma tlachixto.",
        "035": "Tonses, xiijsatokah porke amo inkimatih keman vitz iteko in kali, kox tiotlaki, o noso tlajkoyovak, o noso ijkuak valtzajtzis in kaxtil, o noso ijkuak valanesis.",
        "036": "Amo san kichiva onajsiki iva inmechajsiki inkochtokeh."
    },
    "014": {
        "head_1": "Omotlatlalvijkeh kenik kixpoloskeh in Jesús",
        "001": "Sa ome tonali opolivia para ilvitl de Pascua iva ilvitl de pan tlen amo kipia xokotixtli. In tlayakankeh tiopixkeh ivan tlamachtijkeh de itlanavatil Moisés okitemovayah kenik velis kikitzkiskeh in Jesús ika tlakajkayavalistli iva ijkó kixpoloskeh.",
        "head_2": "Se sivatl okiteekili ajviakayotl in Jesús ipan itzonteko",
        "002": "Okijtovayah: —Amo tikitzkiskeh itech ilvitl, para amo mopajsoloskeh in gentejtih.",
        "003": "Jesús okatka Betania kan ikalijtik in Simón tlen achto opalania inakayo. Jesús oyetoka kan mesa, iva ijkuakó ovala se sivatl kivalika se boteyajtzi de alabastro tentok de ajviakayotl tlen kixkavia nardo tlen sa tlawel patío. Okitlapanki in boteyajtzi iva okiteekili in ajviakayotl ipan itzonteko in Jesús.",
        "004": "Sekimeh tlen ompa okatkah okualankeh iva okimolvijkeh entre yejvah: —¿Tleka san okavilti in ajviakayotl?",
        "005": "Oveliskia omonemakaskia patío kemi tlen kitlani se tlakatl tlen tlapalevia de se xivitl, iva in tomi se okinmakaskia tlen prowestih. Iva okajvakeh chikavak in sivatl.",
        "006": "Pero Jesús okinmilvi: —Xikavakah, amitla xikilvikah. Ye okichi se kuali tlamantli para Ne.",
        "007": "In prowestih nochipa inkinpiaskeh iva velis inkinpaleviskeh san keman inkinekiskeh, pero Ne mach ok wejkavas nika nietos imovah.",
        "008": "Nin sivatl okichi tlen ovelik: yonechteekili ajviakayotl itech nokuerpo, kijtosneki yokiyektlali para ijkuak nechtookaskeh.",
        "head_3": "Judas Iscariote teva omotlatlalvi kenik kitemaktis in Jesús",
        "009": "Yi neli nimechilvia, ke sentetl itech nin tlaltikpaktli kan motematiltis in yankuik kuali tlajtoli, noijki mijtos tlen okichi nin sivatl iva ijkó kilnamikiskeh.",
        "010": "Judas Iscariote, se de tlen majtlaktli ivan ome momachtijkeh, oyá okinmitato in tlayakankeh tiopixkeh para kinmaktilis in Jesús.",
        "head_4": "Se tiotlaki ijkuak toTeko omotlamajsevi",
        "011": "Ijkuak yejvah okikakkeh, opakeh iva okilvijkeh kimakaskeh tomi. Iva Judas ope kitemova keman velis kinmaktilis.",
        "012": "In primer tonali de ilvitl de pan tlen amo kipia xokotixtli, ijkuak noijki okimiktiayah in ichkakonetl de Pascua, in momachtijkeh okitlajtlanijkeh in Jesús: —¿Kan tikneki ma tikchivatih para tejwatzi in tlakuali de Pascua?",
        "013": "Okintitlanki ome momachtijkeh, iva okinmilvi: —Xiviah kan siudad, ompa inkinamikiskeh se tlakatl tlen kivika se komitl de atl. Xiktokakah,",
        "014": "iva kan ye kalakiti, ompa xiktlajtlaniikah in chane: “In Tlamachti kijtova: ¿Katli yen kuarto kan nikmomajsevis in tlakuali de Pascua Ne ivan tlen nikinmachtia?”",
        "015": "Ye imechititis se wei kuarto tlen kajki tlakpak kan yi tlayektlalitok. Ompa xikchivakah in tlakuali de Pascua para tejvah.",
        "016": "In momachtijkeh okiskeh iva oyajkeh kan siudad. Okajsitoh nochi kemi Jesús okinmilvi iva okichijkeh in tlakuali de Pascua.",
        "017": "Ijkuak otlayovak, Jesús oajsito kan yejón kuarto invan majtlaktli ivan ome momachtijkeh.",
        "018": "Ijkuak otlakuajtokah kan mesa, Jesús okinmilvi: —Yi neli nimechilvia, ke se de imejvah tlen nika nova tlakuajtok, nechtemaktis.",
        "019": "Yejvah ope moyolkokovah, iva ope kitlajtlaniah se por se: —¿Kox ne?",
        "020": "Jesús okinmilvi: —Se de imejvah inmajtlaktih iva inmomeh, tlen kapachova ipan ijtik in plato kan Ne noijki nikapachova.",
        "021": "Porke iKone in Tlakatl yas itech mikilistli, ijkó kemi kijtova in Tiotlajkuiloli nik ijkó kipanos. Pero ¡ay de neká tlakatl tlen kitemaktis! Okachi kuali amo onesiskia.",
        "022": "Ijkuak otlakuajtokah, Jesús okontilanki in pan iva okitlasojkamatki inavak Dios, okipojpostekki in pan, okinmajmakak iva okinmilvi: —Xikuakah, nin yen nokuerpo.",
        "023": "Satepa okontilanki se kopa de vino, okitlasojkamatki inavak Dios, okinpanoltili, iva nochtin okonikeh.",
        "024": "Iva okinmilvi: —Nin yen noesso, tlen Dios ika kichiva se yankuik moyekkavalistli inmovah, iva nokivis para miekeh.",
        "head_5": "Jesús okilvi in Pedro ke se tonali kijtos nik amo kixmati",
        "025": "Yi neli nimechilvia, ke ayakmo nikonis vino, asta neká tonali ijkuak nikonis yankuik vino kan Dios tlanavatia.",
        "026": "Satepa de okintlakuikakeh sekimeh himnos, oyajkeh kan tepetl tlen itoka Olivos.",
        "027": "Ijkuakó Jesús okinmilvi: —Nochtin imejvah innechkavaskeh noselti, porke itech Tiotlajkuiloli ijkuilitok: “Nikmiktis in tlajpixki iva in ichkameh xixiniskeh.”",
        "028": "Pero satepa de ijkuak nimoyolitis, nitlayakanas nias para Galilea iva ompa innechajsitivih.",
        "029": "Ijkuakó Pedro okilvi: —Maski nochtin ma mitzkavakah, ne amo nimitzkavas.",
        "030": "Jesús okilvi: —Yi neli nimitzilvia, axka nin yovak antes de tzajtzis in kaxtil ome welta, te ijkuakó yotikijto eyi welta nik amo tinechixmati.",
        "head_6": "Jesús omodiostzajtzili kan tlatokxochío de Getsemaní",
        "031": "Pedro okachi omochijchika: —Maski mova ma nechmiktikah, ne amo keman nikijtos ke amo nimitzixmati. Iva nochtin no ijkó okijtojkeh.",
        "032": "Satepa oyajkeh se lugar tlen itoka Getsemaní, iva Jesús okinmilvi in momachtijkeh: —Nika ximotlalikah mientras Ne niav nimodiostzajtziliti.",
        "033": "Okinvikak in Pedro, Jacobo ivan Juan, iva ope motekipachova iva moyolkokova sa tlawel.",
        "034": "Okinmilvi: —Nikmachilia niixpolivisneki de neyolkokoli. Nika ximokavakah iva xiijsatokah.",
        "035": "Oyá achitzi ik tlayakapa, ompa omotlankuaketzki iva omixtlapacho ipan tlali iva omodiostzajtzili, tla oveliskia, amo ma kipano in tlajyovilistli tekoko itech yejón ora.",
        "036": "Okijto: —Abba, noTajtzi, tejwatzi nochi veli tikchiva. Techkixtili nin tlajyovilistli tekoko, pero amo ma mochiva kemin Ne nikneki, sino kemi tejwatzi tikmonekiltis.",
        "037": "Satepa omokuapki kan okatkah in momachtijkeh iva okinmajsito kochtokeh, iva okilvi in Pedro: —Simón, ¿tikochi? ¿Amo otikxiko tiijsatok nion se ora?",
        "038": "Xiijsatokah iva ximodiostzajtzilijtokah, para amo xivetzikah ijkuak imechyoltilanas in tlajtlakoli. Imotonal kineki kichivas tlen kuali, pero imokuerpo amo tlaxikova.",
        "039": "Jesús oyá oksemi omodiostzajtzilito iva oksemi okijto tlen achto yokijtojka.",
        "040": "Ijkuak omokuapato, oksemi okinmajsito kochtokeh, porke inmixtololovah omotzakuayah porke melajka okochisnekiah. Iva amo okimatiah tlán kinankiliskeh.",
        "041": "Ijkuak omokuapato ipan yi eyi welta, okinmilvi: —¿Ok inmoseviah iva inkochih? ¡Xiijsakah! Yoajsik ora, iKone in Tlakatl kitemaktiskeh inmak tlen tlajtlakolejkeh.",
        "head_7": "Jesús okitzkijkeh",
        "042": "¡Ximevakah, ma tiviah! Xikittakah, yompa vitz tlen nechtemaktis.",
        "043": "Jesús ok otlapojtoka iva ijkuakó ovala in Judas, se de tlen majtlaktli ivan ome momachtijkeh. Judas okinvalikaya miekeh gentejtih okivalikayah inmespada iva kuavitl. Nonmeh gentejtih okintitlankeh in tlayakankeh tiopixkeh, in tlamachtijkeh de itlanavatil Moisés ivan tlayakankeh tetajmeh.",
        "044": "Iva Judas tlen okitemakti, yokinmilvijka in gentejtih kenik kinmititis katli yen Jesús. Okinmilvi: —Tlen ne nikixpipitzos yen yejón Jesús, xikitzkikah iva xikvikakah kuali ma ijilpitiv.",
        "045": "Iva ijkuak ovala in Judas, omotoki inavak Jesús iva okilvi: —¡Tlamachti! Iva okixpipitzo.",
        "046": "Ijkuakó okitzkijkeh iva okivikakeh.",
        "047": "Pero se de tlen ompa okatkah, okikixti iespada iva okinakastzonteki itlakeval in wei tiopixki.",
        "048": "Iva Jesús okinmilvi: —¿Onvalajkeh onnechkitzkikoh ika espada iva ika kuavitl kemi oyeskia niichteki?",
        "049": "Nochipa onikatka inmovah kan templo onitlamachtijtoka iva amo kema onnechkitzkijkeh. Pero nin ijkó panolo para ma mochiva tlen kijtova in Tiotlajkuiloli.",
        "050": "Nochtin momachtijkeh ocholojkeh iva okikajtejkeh iselti in Jesús.",
        "051": "Se telpochtli okitokaya, otlakentiaya san ika se sábana. Okitzkijkeh,",
        "head_8": "Jesús okivikakeh itech injunta in judiojtih",
        "052": "pero ye omoxolkopinki okitlamotlatevak in sábana, iva ocholo sa xipetztik.",
        "053": "Okivikakeh in Jesús kan wei tiopixki. Ompa omololojkeh in tlayakankeh tiopixkeh, in tlayakankeh tetajmeh ivan tlamachtijkeh de itlanavatil Moisés.",
        "054": "Pedro okitokaya in Jesús san wejka, okalakki kan kiavak de kan ikalijtik in wei tiopixki iva ompa omotlali omoskojtoka kan tlikuili invan templojmayoltih.",
        "055": "In tlayakankeh tiopixkeh iva nochtin tlen povih itech injunta in judiojtih, okitemovayah itla tlen ika velis kitlajtlakoltiskeh in Jesús para ijkó velis kixpoloskeh, pero amitla okajxiliayah.",
        "056": "Miekeh okiteilviayah ika miek istlakayotl, pero amo san se tlajtoli tlen okijtovayah.",
        "057": "Sekimeh omoketzkeh iva oistlakatikeh, okijtojkeh:",
        "058": "—Tejvah otikakkeh okijto: “Nikxitinis nin templo tlen tlachivali ika inmah in tlakah, iva san ika eyi tonali niketzaltis oksé, tlen amo tlachivali ika inmah in tlakah.”",
        "059": "Pero maski ijkó okiteilviayah, amo san se tlajtoli tlen okijtovayah.",
        "060": "Ijkuakó omoketzki tlatlajko in wei tiopixki iva okitlajtlani in Jesús: —¿Amo titlanankilis? ¿Tlán kijtosneki nin tlen ik mitzteilviah?",
        "061": "Jesús san omoka iva amo otlanankili. In wei tiopixki oksemi okitlajtlani: —¿Yen te tiCristo, iKone in Dios tlen tikweijkachivah?",
        "062": "Jesús okilvi: —Kema, Ne. Iva imejvah inkittaskeh iKone in Tlakatl yetos ik iyekmapa in Dios tlen kipia nochi velitilistli, iva inkittaskeh vitz de ilvikak itech mixtli.",
        "063": "In wei tiopixki omotlakentzomoni porke okualanki, iva okijto: —Mach ok monekih testigojtih.",
        "064": "Imejvah yonkikakeh kenik kixpanavia in Dios ika itlajtol. ¿Tlán inkijtovah? Nochtin okijtojkeh nik tlajtlakole iva moneki ma miki.",
        "head_9": "Pedro okijto amo kixmati in Jesús",
        "065": "Sekimeh ope kichijchah, okixilpijkeh iva okimagayah ika maitl, iva okilviayah: —¡Xikyejyekoli akin omitzmagak! Iva in templojmayoltih noijki okixtlajtlatziniayah.",
        "066": "Pedro okatka tlatzintla kan kiavak, iva ik ompa ovala se sivatl itlakeval in wei tiopixki.",
        "067": "Ijkuak okittak in Pedro moskojtok, okitlajtlatak iva okilvi: —Te noijki otinemia ivan Jesús de Nazaret.",
        "068": "Pedro amo okimokuiti iva okijto: —Mach nikixmati iva nion amo nikmati tlán tikijtova. Iva okiski kaltempa de kan kiavak. Iva ijkuakó otzajtzik in kaxtil.",
        "069": "In sivatl tlen itlakeval in wei tiopixki, oksemi okittak in Pedro, iva ope kinmilvia tlen ompa okatkah: —Nin tlakatl se de yejvah.",
        "070": "Pedro oksemi amo okimokuiti. Ok achitzi satepa, tlen ompa okatkah oksemi okilvijkeh in Pedro: —Yi neli, te se de yejvah, porke te noijki de Galilea iva titlapova kemi yejvah.",
        "071": "Ijkuakó Pedro ope kijtova ipan ma vetzi tlajyovilistli tla amo neli tlen kijtova iva okisentlali itlajtol, okijto: —Ne mach nikixmati yejón tlakatl de tlen imejvah inkijtovah."
    },
    "015": {
        "head_1": "Jesús okivikakeh inavak Pilato",
        "001": "San kualka ijkuak ovalaneski, omololojkeh in tlayakankeh tiopixkeh, in tlayakankeh tetajmeh, in tlamachtijkeh de itlanavatil Moisés iva nochtin tlen povih itech injunta in judiojtih, omololojkeh para motlapoviskeh tlán kichivaskeh ivan Jesús. Yejvah okijilpijkeh iva okivikakeh okimaktilitoh in Pilato.",
        "002": "Pilato okitlajtlani in Jesús: —¿Yen te tiwei tlanavati de judiojtih? Jesús okinankili: —Tejwatzi ijkó yotikijto.",
        "003": "In tlayakankeh tiopixkeh okiteilviayah de miek tlamantli.",
        "004": "Tonses, Pilato oksemi okitlajtlani: —Xikitta, mitzteilviah de miek tlamantli. ¿Amitla tikijtos de tlen yejvah kijtovah?",
        "head_2": "Jesús okitemaktijkeh para ma kixpolokah",
        "005": "Pero Jesús amo otlanankili. Iva Pilato omotetzavi.",
        "006": "Nochi xivitl itech ilvitl, Pilato okikajkavaya se de tlen tzaktokeh telpiloya, ijkó kemi tlen okijtovayah in gentejtih katli ye ma kikajkava.",
        "007": "Okatka se tlakatl itoka Barrabás tlen otzaktoka telpiloya. Ye ivan oksekimeh otemiktijkeh itech se pleito tlen okipixkeh ivan kobierno.",
        "008": "In gentejtih oyajkeh okittatoh Pilato, iva okilvijkeh ma kikajkava se de tlen tzaktokeh telpiloya, ijkó kemi kichiva kada xivitl.",
        "009": "Pilato okinnankili: —¿Inkinekih ma nikajkava in wei tlanavati de judiojtih?",
        "010": "Pilato okimatia ke in tlayakankeh tiopixkeh itech omoxikovayah in Jesús iva por eso okitemaktijkeh.",
        "011": "Pero in tlayakankeh tiopixkeh okintlatlalvijkeh in gentejtih para ma kilvikah in Pilato ma kikajkava in Barrabás en lugar de Jesús.",
        "012": "Pilato oksemi okintlajtlani: —Tonses, ¿tlán inkinekih ma nikchiva ivan nin tlakatl tlen imejvah inkinotzah wei tlanavati de judiojtih?",
        "013": "Yejvah ovaltzajtzikeh chikavak: —¡Xikrusifikaro!",
        "014": "Pilato okinmilvi: —¿Tleka? ¿Tlán okichi? Pero yejvah okachi chikavak otzajtziah: —¡Xikrusifikaro!",
        "015": "Pilato okinekki mokavas kuali invan gentejtih iva okikajka in Barrabás. Otlanavati ma kiwitekikah in Jesús iva satepa okitemakti para ma kikrusifikarokah.",
        "016": "In soldadojtih okivikakeh in Jesús kan kiavak de kan palacio, iva okinmololojkeh nochtin soldadojtih.",
        "017": "Okentijkeh se kapa chichilkatlilmiktik, okichijchijkeh se korona de vitztli iva okitlalilijkeh itech itzonteko.",
        "018": "Iva ope kipijpinatiah iva okijtovayah chikavak: —¡Viva in wei tlanavati de judiojtih!",
        "019": "Iva okikuavijvitekiah ika se vara, okichijchayah iva omotlankuaketzayah iyakapa kemi oyeskia kiweijkachivah.",
        "head_3": "Jesús okikrusifikarojkeh",
        "020": "Ijkuak otlanki okipijpinatijkeh, okixtilijkeh ikapa chichilkatlilmiktik iva oksemi okonakiltijkeh itzotzol iva okixtijkeh para kikrusifikaroskeh.",
        "021": "Se tlakatl de altepetl de Cirene, itoka Simón, tlen okatka ipapa in Alejandro ivan Rufo. Ye ovalaya de tlala iva ik ompa opanovaya, iva in soldadojtih okichikavilijkeh ma kikechpanili ikrus in Jesús.",
        "022": "Okivikakeh in Jesús se lugar kan kitokayotiah Gólgota, kijtosneki Kan Mikatzontekomatl.",
        "023": "Okitekiviltijkeh vino nelitok ivan mirra, pero amo okinekki okonik.",
        "024": "Ijkuak Jesús okikrusifikarojkeh, in soldadojtih omotlatlaankeh para kittaskeh tlán kimokaviskeh kada se de yejvah de itzotzol Jesús.",
        "025": "Okatka kemi las nueve de kualka ijkuak okikrusifikarojkeh.",
        "026": "Iva okitlalilijkeh se letrero kan kijtojtok tleka okikrusifikarojkeh. Kijtojtok: “WEI TLANAVATI DE JUDIOJTIH.”",
        "027": "Noijki okinkrusifikarojkeh ome ichtekeh san sekka ivan Jesús, se ik iyekmapa iva se ik iopochmapa.",
        "028": "Omochi ijkó kemi kijtova in Tiotlajkuiloli: “Okitlalijkeh san sekka invan tlen tlajtlakolejkeh.”",
        "029": "Tlen opanovayah ik ompa okoliniayah intzonteko iva otlajtovayah fiero de Jesús, okilviayah: —-¡Nnn! Te otikijto tikxitinis in templo iva san ika eyi tonali tiketzaltis oksemi,",
        "030": "axka te monevia ximomakixti iva xitemo de itech krus.",
        "031": "In tlayakankeh tiopixkeh ivan tlamachtijkeh de itlanavatil Moisés, noijki okipijpinatiayah in Jesús, okimolviayah: —Okinmakixti oksekimeh pero ye inevia amo veli momakixtia.",
        "head_4": "Jesús oixpolivik",
        "032": "Ma temo de itech krus in Cristo, in wei tlanavati de Israel, ma tikittakah iva tikneltokaskeh. Tlen okinkrusifikarojkeh ivan Jesús noijki otlajtovayah fiero de Ye.",
        "033": "Desde tlajko tonali iva asta las tres de tiotlaki, otlayovak itech nochi in tlaltikpaktli.",
        "034": "Iva kemi las tres, Jesús otzajtzik chikavak, okijto: —Eloi, Eloi, ¿lama sabactani? —kijtosneki: NoTajtzin Dios, noTajtzin Dios, ¿tleka otechka noselti?",
        "035": "Sekimeh tlen ompa okatkah ijkuak ijkó okikakkeh, okijtojkeh: —¡Xikakikah! Kinotza in tiotenejmachti Elías.",
        "036": "Se de yejvah omotlelo iva okapacho se esponja ijtik vinagre. Okilpi itech se akatl weyak iva okimakak ma koni, iva okijto: —Xikavakah, tikittaskeh kox vitz in tiotenejmachti Elías kitemoviki.",
        "037": "Jesús otzajtzik chikavak, omijyoka iva oixpolivik.",
        "038": "Ijkuakó in tzotzoltlatzakuili de kan templo otlajkotzayanki desde tlakpak asta tlakxitla.",
        "039": "In kapita tlen okatka iyakapan Jesús, ijkuak okikakki otzajtzik chikavak iva okittak kenik oixpolivik, okijto: —Nin tlakatl yi neli okatka iKone in Dios.",
        "040": "Ompa okatkah sekimeh sivameh okonittokah san wejka. Ompa okatka in María tlen de altepetl Magdala, Salomé, iva noijki in María tlen inmama in José ivan Jacobo tlen xokoyotl.",
        "head_5": "Jesús okitookakeh",
        "041": "Yejonmeh sivameh okitokayah iva okipaleviayah in Jesús ijkuak okatka Galilea. Noijki ompa okatkah miekeh oksekimeh sivameh tlen ovalajkeh ivan Jesús para Jerusalén.",
        "042": "Ijkuakó yope tlajtlapuyava. Iva itech yejón tonali okatka ijkuak in judiojtih motlayektlaliliah para valmostlatis moseviskeh, kijtosneki antes de ajsis sábado.",
        "043": "José de altepetl de Arimatea okipixki yolchikavalistli iva oyá inavak Pilato okitlajtlanilito ikuerpo in Jesús. José oweititoka itech injunta in judiojtih, iva noijki okichiaya keman pevas tlanavatis in Dios.",
        "044": "Pilato omotetzavi ijkuak okikakki ke Jesús yoixpolivik. Ijkuakó san nima okinotzki in kapita de soldadojtih iva okitlajtlani kox yoixpolivik in Jesús.",
        "045": "Ijkuak in kapita okilvi nik yoixpolivik, Pilato okavili in José ma kivika in kuerpo.",
        "046": "José okiko se sábana de lino, okitemovi in kuerpo de itech krus iva ika okikemilo. Satepa okikavato ijtik se mikatekochtli tlen okichkuakeh ikxitlan se tepejxitl. Satepa okitankachojtia se tetl iva ika okitentzaki."
    },
    "016": {
        "head_1": "Jesús omoyoliti",
        "001": "Ijkuak yotlanki in tonali sábado, in María tlen de altepetl Magdala, in Salomé ivan María imama in Jacobo, oyajkeh okikovatoh tlapajyotl ajviak para kixaviliskeh ikuerpo in Jesús.",
        "002": "In primer tonali de yejón samana, san kualka ijkuak okiski in tonali, oyajkeh kan mikatekochtli.",
        "003": "Omotlajtlanijtiayah entre yejvah: —¿Akin techijkuanilis in tetl tlen ika tentzaktok in mikatekochtli?",
        "004": "Pero ijkuak oajsitoh, okittakeh in wei tetl yokijkuanijkeh.",
        "005": "Iva ijkuak okalakeh kan mikatekochtli, okittakeh ik inyekmapa yetok se telpochtli ika itlaken istak. Iva in sivameh omomavtijkeh.",
        "006": "Pero yejón telpochtli okinmilvi: —Amo ximomavtikah. Imejvah inkitemovah in Jesús de Nazaret, tlen okikrusifikarojkeh. ¡Ye yomoyoliti! Ayakmo nika kajki. Xikittakah kan okitlalijkah.",
        "007": "Axka xiviah iva xikinmilvikah in momachtijkeh ivan Pedro, ke Jesús tlayakanas yas para Galilea, iva ompa kittaskeh ijkó kemi Ye yokinmilvijka.",
        "head_2": "Jesús okimonextili in María tlen de altepetl Magdala",
        "008": "Ijkuakó in sivameh okikistevakeh de kan mikatekochtli, porke omomavtijkeh iva asta oviviokatokah. Amika okitlapovijkeh porke omomavtiayah.",
        "009": "Satepa de ijkuak Jesús omoyoliti kualkanpa in primer tonali de yejón samana, achto okimonextili in María tlen de altepetl Magdala tlen okinkixtili chikome amo kuali ejekameh.",
        "010": "Ye oyá iva okinmatilti tlen onemiah ivan Jesús, tlen omoyolkokojtokah iva ochokatokah.",
        "head_3": "Jesús okinmonextili ome momachtijkeh",
        "011": "Pero ijkuak ye okinmilvi ke Jesús yolitok iva ke ye yokittak, yejvah amo okineltokakeh.",
        "012": "Satepa Jesús okinmonextili ome momachtijkeh tlen oyayah ik tlala. Pero Jesús ayakmo omottaya iwal kemin achto.",
        "head_4": "Jesús okinnajnavatijtevak tlen momachtijkeh",
        "013": "Yejvah noijki oyajkeh okinmilvitoh tlen oksekimeh, pero yejvah noijki amo okinneltokilijkeh.",
        "014": "Satepa okinmonextili nochtin tlen majtlaktli ivan se momachtijkeh, ijkuak yejvah otlakuajtokah kan mesa. Jesús okinmajvak porke amo otlaneltokayah iva por yoltlakuavakeh, porke amo okinneltokilijkeh tlen yokittakeh nik yomoyoliti.",
        "015": "Iva okinmilvi: —Xiviah itech nochi in tlaltikpaktli iva xikintlapovikah nochtin gentejtih de tlen yankuik kuali tlajtoli.",
        "016": "Tlen kineltokas iva mobautisaros, momakixtis. Iva tlen amo kineltokas, yetos tlajtlakole iva tlajyovis para semijkak.",
        "017": "Iva tlen kineltokaskeh velis kinchivaskeh neskayomeh kemi ninmeh: Ika notoka kinkixtiskeh amo kuali ejekameh, iva tlajtoskeh ika oksekimeh yankuikeh tlajtoltih.",
        "head_5": "Jesús otlejkok para ilvikak",
        "018": "Velis kinkitzkiskeh kovameh ika inmah o noso koniskeh itla tlen venenojyo, iva amitla mochivaskeh. Kintlaliskeh inmavah inpan kokoxkeh, iva pajtiskeh.",
        "019": "Ijkuak Jesús otlanki okintlapovi, Dios okitlejkolti para ilvikak iva ompa Jesús omotlali ik iyekmapa in Dios."
    }
}