{
    "000": "Filipenses",
    "001": {
        "001": "Ne niPablo ivan Timoteo, tlen tiktekipanovah Jesucristo, timechontlajkuililiah innochtin imejvah tlen inchantih Filipos, tlen toYejwatzi iaxkavah iva insetitokeh ivan Jesucristo, iva noijki tlen inmotlayakankavah iva tlen tlapalevijkeh de toknivah.",
        "head_1": "Pablo omodiostzajtzili por tlen tlaneltokakeh",
        "002": "ToTajtzin Dios ivan toTeko Jesucristo ma imechpialikah iknomachilistli iva yolsevilistli.",
        "003": "Nochipa ijkuak nimechilnamiki, nimotlasojkamati inavak toYejwatzi.",
        "004": "Nochipa nimodiostzajtzilia ika pakilistli por nochtin imejvah.",
        "005": "Porke imejvah onnechpalevijkeh otiktematiltijkeh in yankuik kuali tlajtoli, desde ijkuak onkikakkeh iva asta axka.",
        "006": "Kuali nikmati ke toYejwatzi, tlen okipevalti in kuali chivalistli itech inmoyolo, kuali kiyekchijtias inmotech asta neká tonali ijkuak Jesucristo vitz.",
        "007": "Nikitta kuali ijkó nikyejyejkos de imejvah porke sa tekitl nimechtlasojtla. Porke imejvah nova intekipanovah itech nin tekitl de iknomachilistli tlen toYejwatzi onechmakak. Maski ijkuak nitzaktok o noso ijkuak nika inmixpan tekivajkeh, imejvah nochipa innechpaleviah para nikinmatiltia nik yi neli tlen kijtova tlen yankuik kuali tlajtoli.",
        "008": "ToYejwatzi kuali kimati nik sa tekitl nikneki nimechitas, porke nimechtlasojtla ika nochi tlasojtlalistli tlen Jesucristo nechmaka.",
        "009": "Nimodiostzajtzilia para ke inmotlasojtlalis okachi ma momiekili, iva xikpiakah okachi miek ixtlamatilistli iva ajsikamatilistli itech nochi tlamantli,",
        "010": "para xikmatikah katli yen kuali tlen moneki inkichivaskeh. Iva ijkó, ijkuak Cristo valmuikas, inkipiaskeh inmonemilis chipavak iva amika velis imechtlajtlakoltis de itla.",
        "head_2": "Para ne nonemilis yen Cristo",
        "011": "Jesucristo imechpalevis para xikchivakah miek tlamantli tlen kuali, iva ijkó in gentejtih kitlakitaskeh iva kiweijkachivaskeh in toYejwatzi.",
        "012": "Noknivah, nikneki xikmatikah ke nochi in tlajyovilistli tlen nechpanotivitz, yejón okachi nechpalevia para niktematiltis tlen yankuik kuali tlajtoli.",
        "013": "Nochtin soldadojtih tlen kateh itech ipalacio in wei tlanavati iva nochtin tlen oksekimeh, kimatih nik nitzaktok porke nitetlapovia de Cristo.",
        "014": "Iva kasi nochtin tlaneltokakeh tlen kimatih nik nitzaktok, okachi moyolchikavah inavak toTeko, iva ika yolchikavalistli mixeviah tetlapoviah itlajtol in toYejwatzi.",
        "15-16": "Yi neli, sekimeh tetlapoviah de tlen yankuik kuali tlajtoli ika kuali inyolo porke kipiah tlasojtlalistli iva kimatih ke toYejwatzi onechtlali nika para nikpalevis in yankuik kuali tlajtoli. Pero oksekimeh tetlapoviah de Cristo porke kinekih nova motlatlaniskeh iva notech moxikovah.",
        "017": "Iva yejonmeh tlen notech moxikovah tetlapoviah porke kitemovah se tlamantli tlen san para yejvah, amo tetlapoviah ika kuali inyolo. San kinekih okachi ma nitlajyovi nika kan nitzaktok.",
        "018": "Pero mach tleno. Tla tetlapoviah de Cristo ika kuali inyolo o noso amo, yejvah tetlapoviah de Cristo, iva yen yejón tlen okachi nechpaktia. Iva nipakis okachi,",
        "019": "porke nikmati ke ika inmodiostzajtzilis iva ika itlapalevilis iTioijyotzi in Jesucristo, niman nechkajkavaskeh.",
        "020": "Tlen nikneki iva tlen nikchia yen amo nikchivas itla tlen ika velis nimopinatis, sino nikneki nikpias yolchikavalistli, kemi nochipa, para nikteititis iweitilis in Cristo itech nonemilis, mach tleno tla nechixpoloskeh o noso ok niyolitos.",
        "021": "Tla niyolitos, niyolitos para Cristo. Iva tla nixpolivis, yejón okachi kuali.",
        "022": "Tla ok niyolitos itech nin nokuerpo, nitekipanos para toYejwatzi para okachi miekeh ma tlaneltokakah. Tonses mach nikmati tlán nikpejpenas, yen nixpolivis o noso yen niyolitos.",
        "023": "Mach nikmati katli yen nikneki, kox nixpolivis o noso niyolitos. Kana oniknekiskia okachi kuali ma nixpolivi para nietoti ivan Cristo, porke yen yejón tlen okachi kuali para ne.",
        "024": "Pero para imejvah okachi kuali tla ne ok niyolitos.",
        "025": "Iva nikmati ke yen yejón tlen okachi kuali para imejvah. Nikmati nik ok nietos inmovah para nimechpalevis innochtin ximoskaltikah iva xipakikah itech inmotlaneltokalis.",
        "026": "Iva ijkó, imejvah inkipiaskeh miek pakilistli inavak Cristo Jesús ijkuak oksemi nietos inmovah.",
        "027": "Tlen kema nimechtlatlavtia xinemikah kemi moneki ijkó kemi kijtovah in yankuik kuali tlajtoli de Cristo. Iva tla velis nias nimechitati o noso amo, ne nikneki nikmatis ke imejvah kuali inmoyekketokeh iva inkipiah san se inmoyolo, iva san sekka intekipanovah chikavak por yen tlaneltokalistli tlen valajtok itech in yankuik kuali tlajtoli.",
        "028": "Iva amo xikinmiimakasikah tlen imechtlavelitah. Nochi nin tlamantli kitemaka kuenta nik yejvah yavih kan teixpolojka, iva imejvah inyavih itech temakixtilistli, iva nochi yejón valajtok de toYejwatzi.",
        "029": "In toYejwatzi omechmakak pakilistli amo san para xitlaneltokakah inavak Cristo, sino noijki para xitlajyovikah por Ye."
    },
    "002": {
        "head_1": "Jesús omotlalchitlali iva toYejwatzi okiweijkatlali",
        "001": "Ijkó pues, tla Cristo imechyolchikava, tla itlasojtlalis imechyolalia, tla insetitokeh ivan Tioijyotzintli, tla imejvah intetlasojtlah iva tla inteiknomatih,",
        "002": "tonses, xikchivakah de ma nikpia miek pakilistli iva xikpiakah san se inmotlalnamikilis iva ximotlasojtlakah se ivan oksé. Xikpiakah san se inmoyolo iva san se inmotlayejyekol de tlen inkinekih inkichivaskeh.",
        "003": "Ijkuak itla inkichivaskeh, amo xikchivakah por inkitemovah se tlamantli san para imejvah o noso por inkinekih inmoweinekiskeh, sino xikchivakah ika yolyamanilistli iva xikinmitakah tlen oksekimeh kemi okachi mejores ke imejvah.",
        "004": "Amo xikchivakah tlen kuali san para imejvah, sino noijki xikchivakah tlen kuali para oksekimeh.",
        "005": "Xikpiakah tlayejyekolistli ijkó kemi Jesucristo okipixki.",
        "006": "Maski Cristo okatka kemi Dios, mach okinekki omoteititi kemi Dios ika ivelitilis,",
        "007": "sino okika se lado iweitilis, iva omochi kemi se tlakevali iva oneski kemi se tlaltikpaktlakatl.",
        "008": "Iva ijkuak yomochi tlaltikpaktlakatl, omotlalchitlali iva okivelkakki in toYejwatzi asta ijkuak oixpolivik, iva oixpolivik itech se krus.",
        "009": "Por eso toYejwatzi okiweijkatlali iva okimakak se tokayotl tlen okachi weititok de nochtin oksekimeh tookameh,",
        "010": "para ijkuak kimakaskeh tetlakitalistli in Jesús ma motlankuaketzakah iyakapa nochtin tlen kateh ilvikak, itech tlaltikpaktli iva itlampa tlaltikpaktli.",
        "head_2": "In tlaneltokakeh kateh kemi tlaviltih",
        "011": "Iva nochtin kijtoskeh ke Jesucristo yen toTeko, iva ijkó kiweichivaskeh toTajtzin Dios.",
        "012": "Ijkó pues, notlasojkaiknivah, ijkuak onikatka inmovah, imejvah nochipa onkivelkakiah tlen ne onimechilviaya. Axka moneki okachi xitlavelkakikah porke nika wejka de imejvah. Ximochikajtokah para ma majxiti inmonemakixtilis, iva xikchijtokah ika mavilistli iva ika tetlakitalistli,",
        "013": "porke toYejwatzi tekipanova inmotech, iva kichiva imejvah xiknekikah xikchivakah tlen Ye kipaktia iva imechmaka velitilistli para xikchivakah.",
        "014": "Ijkuak itla inkichivaskeh, amo xikijtokah ke amo imechpaktia iva nion amo xitlananankilikah,",
        "015": "para amika ma tlajto fiero imejvah. Xikvikakah se nemilistli chipavak iva amo xikpiakah itla tlajtlakoli ijkó kemi moneki yeskeh tlen ikonevah in toYejwatzi, iva xitlavikah kemi intlaviltih itech nin tlaltikpaktli kan tentok de gentejtih tlen yoijtlakavkeh iva fiero inyelis.",
        "016": "Imejvah inkateh kemi intlaviltih porke inkinmatiltiah in tlajtoli tlen kitemaka nemilistli. Tonses, ijkuak Cristo valmokuapas, kuali nimomachilis de imejvah, iva nikmatis ke amo san nenka onimechmachti de itlajtol in toYejwatzi, iva nion amo san nenka onitekipano.",
        "017": "Imejvah inkipiah tlaneltokalistli inavak toYejwatzi iva inkitekipanovah, iva yejón kemi oyeskia inkimakah se tlamanali. Ne mixevia nechixpoloskeh, iva noesso toyavis iva povis itech yejón tlamanali. Iva tla ijkó nechpanos, ne sa tlawel nipakis, iva nikneki inmovah nikpias yejón pakilistli.",
        "head_3": "Timoteo ivan Epafrodito",
        "018": "Ijkó pues, imejvah noijki xipakikah iva xikpiakah miek pakilistli nova.",
        "019": "Tla toTeko Jesús kimonekiltis, nikchia san nima niktitlanis in Timoteo ma imechitati. Iva ne sa tlawel nipakis ijkuak nechmatiltis kenomi nik imonkateh.",
        "020": "Porke amo onka oksé kemi Timoteo tlen yi neli motekipachova por imejvah, iva imechtlasojtla kemin ne nimechtlasojtla.",
        "021": "Porke nochtin kitemovah itla tlen san para yejvah, iva amo kitemovah tlen Jesucristo kipaktia.",
        "022": "Pero imejvah yinkixmatih kenomin Timoteo. Ye nechpalevia titetlapoviah de tlen yankuik kuali tlajtoli, ijkó kemi se tekone kipalevia ipapa.",
        "023": "Ijkó pues, nikneki san nima nimechtitlanilis in Timoteo ijkuak nikmatis tlán kichivaskeh nova nika kan nitzaktok.",
        "024": "Iva nimotenmachijtok inavak toYejwatzi ke ne nonevia velis nias nimechitati san nima.",
        "025": "Yi kemania imejvah onnechvaltitlanilijkeh in tokni Epafrodito para ma nechpalevi itech tlen omonekia. Ye ivan ne san sekka titekipanovah iva tevan tikmomaga kemi tisoldadojtih de Cristo. Pero axka, ne nikyejyekova moneki nimechtitlanilis oksemi.",
        "026": "Ye sa tlawel kineki imechitas innochtin, iva sa tlawel motekipachova porke imejvah onkimatkeh ke mokokova.",
        "027": "Iva yi neli omokokovaya asta yi mero oixpolivia. Pero toYejwatzi okiknomatki, iva amo san ye okiknomatki sino ne noijki onechiknomatki, para amo ma nikpia okachi neyolkokoli de tlen ipa yi nikpia.",
        "028": "Por eso, nikneki nimechtitlanilis san nima para imejvah xipakikah ijkuak inkittaskeh oksemi, iva para ne ayakmo ma nimoyolkoko okachi.",
        "029": "Xikselikah ika miek pakilistli kemi tokni inavak toTeko. Nochtin toknivah kemi Epafrodito moneki kuali xikintlakitakah."
    },
    "003": {
        "head_1": "Nikneki nikixmatis okachi in Cristo",
        "001": "Iva axka, noknivah, ¡xipakikah inavak toTeko! Ne amo nimosotlava para oksemi nimechilvis tlen achto yonimechijkuilili, porke yejón se kuali para imejvah.",
        "002": "Ximotlachilikah de nekateh itzkuinmeh, tlen kichivah tlen amo kuali, tlen kijtovah moneki inmosirkunsidaroskeh para toYejwatzi velis imechmakixtis.",
        "003": "Porke yen tejvah tlen yi neli tisirkunsidadojtih, tejvah tlen techyakana in Tioijyotzintli para tikmavistiliah in toYejwatzi, iva kuali timomachiliah porke tipovih inavak Jesucristo, iva amo timotenmachiah itech tonechikavalis.",
        "004": "Maski ne oveliskia onimotenmachiskia itech nonechikavalis, ne amo nimotenmachia itech yejón tlamantli. Tla íkka kiyejyekova ke velis motenmachis itech inechikavalis, ne okachi.",
        "005": "Porke ne onechsirkunsidarojkeh ipan chikueyi tonali de ijkuak onineski. Ne nivalajtok de Israel, iva nivalajtok familia de Benjamín. Ne onineski nihebreo porke notajvah hebreos. Ne onikatka nifariseo, iva onikvelkaki itlanavatil Moisés kemi se fariseo.",
        "006": "Sa tlawel onikchavatiliaya notiotlamachtil asta onikinchochololtiaya in tlaneltokakeh de Cristo. Iva amika ovelia onechtlajtlakoltiaya de itla, porke ne yi neli onikchivaya nochi tlen kijtova itlanavatil Moisés.",
        "007": "Pero, por tlen Cristo okichi por ne, axka nikitta ke amitla ipati tlen achto onikittaya kemi miek ipati.",
        "008": "Yi neli, nochi tlen okseki tlamantli nikitta amitla ipati ijkuak se kiparejarova ivan tlen yi neli miek ipati de se kixmatis in Cristo Jesús, noTeko. Por yen Cristo onikka nochi neká tlamantli iva nikitta sa kemi tlajsoli, para velis nikmotlanilis in Cristo",
        "009": "iva nisetitos Iva. ToYejwatzi amo onechseliskia kemi nitlakamela san por onikchivaskia tlen kijtova itlanavatil Moisés, sino toYejwatzi onechseli kemi nitlakamela porke onitlaneltokak inavak Cristo. Yen yejón tlakamelajkayotl tlen toYejwatzi techmaka por yen totlaneltokalis.",
        "010": "Ne nikneki nikixmatis okachi in Cristo. Nikneki nikmachilis ivelitilis tlen ika omoyoliti. Nikneki nitlajyovis kemi Ye otlajyovi, iva asta niixpolivis kemi Ye oixpolivik,",
        "head_2": "Ma tajsitih kan Dios kineki",
        "011": "iva ijkó nikchia nimoyolitis ijkuak moyolitiskeh nochtin mikameh.",
        "012": "Amo nikneki nikijtos ke yi nikpia nochi yejón tlen nikijtova, iva nion amo nikijtova ke ya niyektik. Pero ne niav para tlayakapa para nikmoaxkatis yejón tlen yektik, porke para yejón Cristo nik onechmoaxkati.",
        "013": "Noknivah, ayamo nikajsi yejón tlen yektik. Pero ne nikchiva de nikilkava tlen yomoka iva nimochijchikava para nikajsiti tlen kajki tlayakapa.",
        "014": "Iva ijkó kemi tlen motlelovah itech se netlelolistli, ne noijki nimochijchikava para najsiti kan moneki, iva ijkó nikselis in tlatliokolili tlen toYejwatzi technotza ma tikselikah por yen Cristo Jesús.",
        "015": "Tonses, tinochtin tlen yi tichikavakeh itech totlaneltokalis moneki ijkó ma tikyejyekokah. Iva tla imejvah ayamo ijkó inkiyejyekovah, in toYejwatzi imechajsikamatiltis para xikyejyekokah kemi Ye kineki.",
        "016": "Pero moneki ma tikseguirokah ma tinemikah itech tlen melajkayotl asta kan yi tajsitivih.",
        "017": "Noknivah, imejvah xikchivakah kemin ne nikchiva. Iva xikinmitakah tlen nemih ijkó kemi tejvah tinemih para imejvah no ijkó xinemikah.",
        "018": "Ne yi miek welta yonimechilvi, iva axka oksemi nimechilvia ika chokalistli, ke kateh miekeh tlen ika innemilis kiteititiah nik yi neli kitlavelitah in Cristo tlen oixpolivik itech krus por tejvah.",
        "019": "Yejvah yavih kan teixpolojka. Kinekih kipaktiskeh tlen kineki inkuerpo iva yen yejón kichivah kemi indios. Omonekia ika omopinavaskiah tlen ika moweinekih. San puro kiyejyekojtokeh tlen onka itech nin tlaltikpaktli.",
        "020": "Pero tejvah tipovih de ilvikak. Iva tikchixtokeh ma viki de ilvikak tlen toTemakixti, in toTeko Jesucristo."
    },
    "004": {
        "head_1": "Nochipa xipakikah inavak toTeko",
        "001": "Por eso, notlasojkaiknivah, sa tlawel nikneki nimechitas. Sa tekitl nipaki iva kualtzi nikmachilia de imejvah. Ximoyekketokah inavak toTeko.",
        "002": "Nikintlatlavtia in sivameh Evodia ivan Síntique ma moyekvikakah kemi iknimeh inavak toTeko.",
        "003": "Iva noijki tejwatzi, tlen sa tlawel kuali nova titekipanova, nimitztlatlavtia xikinpalevi ninmeh sivameh, porke yejvah nova otekipanojkeh chikavak okitematiltijkeh tlen yankuik kuali tlajtoli. Yejvah otekipanojkeh san sekka ivan Clemente ivan oksekimeh notekipanojkaiknivah, tlen intoka yi kajki ijkuilitok itech libro kan nestokeh nochtin tlen kipiah nemilistli para semijkak.",
        "004": "Xipakikah nochipa inavak toTeko. Oksemi nimechilvia: ¡Xipakikah!",
        "005": "Nochtin ma kittakah ke imejvah inkuali tlakah. In toTeko yi valmuikas niman.",
        "006": "Amo ximotekipachokah por itla tlamantli, sino ximodiostzajtzilikah iva xiktlajtlanilikah in toYejwatzi nochi tlen inkinekih, iva nochipa ximotlasojkamatikah inavak.",
        "head_2": "Xikyejyekokah tlen kuali",
        "007": "Iva toYejwatzi imechmakas iyolsevilis, yejón yolsevilistli tlen tlaltikpaktlakah amo veli kajsikamatih. Yejón yolsevilistli kikuidaros inmoyolo iva inmotlalnamikilis porke imejvah insetitokeh ivan Cristo Jesús.",
        "008": "Iva axka, noknivah, xikyejyekokah nochi tlen yi neli melajka, nochi tlen moneki se kitlakitas, nochi tlen tlakamelajkayotl, nochi tlen chipavak, nochi tlen kualtzi iva nochi tlen se velis kiyektenevas. Xikyejyekokah nochi tlen yi neli kuali iva nochi tlen moneki se kiweijkachivas.",
        "head_3": "Pablo okintlasojkamachili in toknivah Filipenses",
        "009": "Xikchivakah nochi in tlamachtili tlen ne onimechmakak, xikchivakah nochi tlen onkittakeh onikchi iva tlen onkikakkeh onikijto, iva toYejwatzi tlen kitemaka yolsevilistli yetos inmovah.",
        "010": "Sa tlawel nipaki inavak toTeko porke oksemi yope innechilnamikih. Amo nikneki nikijtos ke imejvah onnechilkajkeh, sino porke amo onkajsiah kenik velis innechpaleviskeh.",
        "011": "Amo ijkó nikijtova porke nechpolova tlan ika nipanos, porke ne yonimomatki niyolapachivi ika tlen nikpia.",
        "012": "Nikmati nika ika kuali ijkuak nikpia miek iva ijkuak amitla nikpia. Ne yonimomatki nika san kenomi, tla nikpias miek tlen nikuas o noso tla nipanos apistli. Tla nikpias de nochi o noso tla amitla nikpias.",
        "013": "Itech nochi tlen nechpanova veli nikisa para tlayakapa porke Cristo nechmaka chikavalistli.",
        "014": "Pero imejvah kuali inkichivah innechpaleviah axka ijkuak nechpanotok ovijkayotl.",
        "015": "Iva imejvah tlen de Filipos inkimatih, ke ijkuak ope nimechtlapovia de tlen yankuik kuali tlajtoli, iva ijkuak onikiski de Macedonia, san yen imejvah onnechpalevijkeh ika tomi, tlen oksekimeh tlaneltokakeh amitla onechpalevijkeh.",
        "016": "Iva ijkuak ok onikatka Tesalónica, imejvah onnechtitlanilijkeh tlen onechpolovaya, iva amo san semi.",
        "017": "Amo nikijtova ijkó porke nikneki itla intechmakakah, sino ne nikneki toYejwatzi ma imechmaka inmotlaxtlavil por tlen inkichivah.",
        "018": "Pero axka nikpia tlen moneki iva asta okachi. Mach ok itla nechpolova, porke Epafrodito onechmaktili tlen imejvah onnechvaltitlanilijkeh, iva yejón kemi oyeskia se tlamanali ajviak tlen toYejwatzi kiselia iva kipaktia.",
        "019": "NoDios imechmakas nochi tlen imechpolova. Ye kipia miek rikojyotl tlen kualtzi iva velis imechmakas itech Cristo Jesús.",
        "head_4": "Momakavalistli de Pablo",
        "020": "Ma tikweijkachivakah in toYejwatzi tlen toTajtzin para semijkak. Ijkó ma yeto.",
        "021": "Techonintlajpalilikah nochtin tlen toYejwatzi iaxkavah tlen povih inavak Jesucristo. Toknivah tlen nika kateh nova noijki imechontlajpalovah.",
        "022": "Noijki imechontlajpalovah nochtin tlen toYejwatzi iaxkavah tlen nika kateh. Pero okachi imechontlajpalovah tlen tekipanovah itech ipalacio in wei tekiva César."
    }
}