{
    "000": "Apocalipsis",
    "001": {
        "001": "Nin yen tlen toYejwatzi okititi in Jesucristo, para ma kinmititi itekipanojkavah tlen kipia de tlamochivalos nima. Jesucristo okivaltitlanki se iilvikaktlatitlanil para ma nechititi nin tlamantli ne, niJuan, tlen niitekipano in toYejwatzi.",
        "002": "Iva ne nimechilvia tlen yi neli nochi de tlen onikittak, kijtosneki nin tlajtoli vitz de toYejwatzi iva tlen Jesucristo onechititi.",
        "head_1": "Juan okonintlajpalo tlen chikome olololistih de tlaneltokakeh",
        "003": "Ma paki tlen kilerova iva ma pakikah tlen kikakih nin tlajtoli tlen satepa tlamochivalos iva kichivah kuenta nochi tlen nika ijkuilitok, porke yi ajsitivitz in tonali para ijkó tlamochivalos.",
        "004": "Ne niJuan, nimechtlajkuililia imejvah tlen chikome olololistih de intlaneltokakeh tlen inkateh itech tlali de Asia. Xikpiakah tlatiochivalistli iva yolsevilistli de toYejwatzi tlen achto yokatka, iva tlen axka onka iva tlen satepa vitz, iva noijki de yen chikome ijyotzitzintih tlen kateh iyakapan itekivajsiya in toYejwatzi kan tlanavatijtok,",
        "005": "iva noijki tlen de Jesucristo tlen nochipa techilvia tlen yi neli de toYejwatzi. Yen achto omoyoliti de itech mikilistli, iva tlen tlanavatia intech nochtin wejwei tlanavatijkeh de nin tlaltikpaktli. Jesucristo techtlasojtla iva ika iesso yotechchipa de totlajtlakol.",
        "006": "Iva Cristo techtlalia ma titlanavatikah kemi tiwejwei titlanavatijkeh iva techtlalia kemi titiopixkeh para titekipanoskeh para toYejwatzi tlen iTajtzi. In weijkachivalistli iva in velitilistli semijkak ma yeto iaxka in Cristo. Ijkó ma yeto.",
        "007": "Xikittakah, Cristo valmuikas itech mixtli. Nochtin kittaskeh, asta nekateh tlen okitzopitijkeh. Iva nochtin tlaltikpaktlakah chokaskeh ijkuak kittaskeh. Yi neli, ijkó yetos.",
        "head_2": "Juan okittak in Cristo itech imavistilis",
        "008": "“Ne niachto iva Ne sa ik nitlami de nochi tlamantli tlen onka, kemi in letrajtih peva ika A iva tlami ika Z”, ijkó kijtova in toTeko, tlen kipia nochi velitilistli, tlen achto yokatka, tlen axka onka, iva tlen satepa vitz.",
        "009": "Ne niJuan, nimokni inavak Cristo. Ne ivan imejvah parejo titlajyoviah, parejo toYejwatzi technavatia iva parejo tikxikovah ika yolik in tlajyovilistli porke titekipanovah para Jesucristo. Ne onechtitlankeh nika kan tlali tlen yavalitok ika atl tlen wei itoka Patmos por onitetlapoviaya de itlajtol in toYejwatzi iva por oniktematiltiaya tlen Jesucristo okichi.",
        "010": "Itech se tonali domingo, onikmachili notech ivelitilis in Tioijyotzintli, iva onikakki ik nokuitlapa se tlajtoli chikavak kemi se tlapitzalistli.",
        "011": "Onechilvi: —Ne niachto iva Ne sa ik nitlami de nochi tlamantli tlen onka, kemi in letrajtih peva ika A iva tlami ika Z. Xikijkuilo itech se amatl tlen tikitta, iva xikintitlanili in chikome olololistih de tlaneltokakeh tlen kateh itech tlali de Asia, kijtosneki tlen kateh Éfeso, Esmirna, Pérgamo, Tiatira, Sardis, Filadelfia iva Laodicea.",
        "012": "Ne onimokuapki para nikittas akin nechtlapovia, iva ijkuak onimokuapki, onikinmitak chikome kandelerojtih de oro xotlatokeh,",
        "013": "iva tlatlajko de kan yejonmeh chikome kandelerojtih, onikittak se tlen omottaya kemi iKone in Tlakatl, okipiaya itzotzol weyak asta ikxitla, iva okipiaya se itlajkoilpika de oro asta ik ielpa.",
        "014": "Itzonkal okatka istak kemi ichkatzojmitl istak, o noso istak kemi setl, iva ixtololovah omottayah kemi tlitl momemelajtok.",
        "015": "Ikxivah opetlaniah kemi tepostli bronce kemi ijkuak kitotoniah ijtik tlitl iva kipetiliah. Iva itlajtol omokakia chikavak kemi ijkuak ijkoyuka miek atl de se weyatl.",
        "016": "Itech iyekma okinpiaya chikome sitlalimeh, iva de itech iten okisaya se espada tlen ojka itlatekia. Ixko sa tlawel opetlania kemi tonali ijkuak chikavak petlani.",
        "017": "Ijkuak onikittak, onivetzito ikxitlan kemi oyeskia onimikki. Pero Ye okitlali iyekma nopa iva onechilvi: —Amo ximomavti. Ne niachto iva Ne sa ik nitlami de nochi tlamantli tlen onka,",
        "018": "iva Ne niyolitok. Ne onixpolika, pero axka niyolitok para semijkak. Ne nikinpixtok in yavejtih, kijtosneki Ne niknavatia in mikilistli iva kan kateh in mikkameh.",
        "019": "Xikijkuilo nochi tlen otikittak, tlen axka tlamochijtok, iva tlen satepa tlamochivalos."
    },
    "002": {
        "head_1": "Kintlajkuililiah in tlaneltokakeh de Éfeso",
        "001": "’Xiktlajkuilili in tlayakanki de yen olololistli de tlaneltokakeh de Éfeso iva ijkí xikilvi: “Ijkí kijtova tlen kinpia chikome sitlalimeh itech iyekma, iva nemi tlatlajko de kan chikome kandelerojtih de oro:",
        "002": "Ne nikmati nochi tlen tikchiva, titekipanova chikavak iva tikxikova nochi tlen mitzpanova, iva amo tikinxikova in tlen amo kualmeh. Noijki tikinyejyekova tlen motenevah tiotlatitlaniltih de toYejwatzi iva amo neli iva tikmomaka kuenta nik san tekajkayajkeh.",
        "003": "Nikmati nik tikxikova nochi tlen mitzpanova, iva titlajyovia por Ne, iva amo timosotlava.",
        "004": "Pero nikpia se tlamantli tlen amo nikvelita de te. Ayakmo techtlasojtla kemi achto otechtlasojtlaya.",
        "005": "Por eso, xikilnamiki kenik otikatka in achto ijkuak ayamo otivetzia, iva ximoyolkuapa iva xikchiva tlen kuali tlen achto otikchivaya. Tla amo ijkó tikchivas, nivitz iva nimitzkixtilis mokandelero de kan kajki, tla amo timoyolkuapas.",
        "006": "Pero onka se tlamantli tlen nechpaktia de te: mitzkualania tlen kichivah in nicolaítas, ijkó kemin Ne noijki nechkualania tlen yejvah kichivah.",
        "head_2": "Kintlajkuililiah in tlaneltokakeh de Esmirna",
        "007": "Tlen kimati tlakaki, ma kikaki tlen iTioijyotzi in Dios kinmilvia in olololistih de tlaneltokakeh. Tlen tlatlanis itech nochi ovijkayotl, Ne nikmakas ma kikua itlakilo in tlatokkuavitl tlen kitemaka nemilistli, tlen kajki kan tlaxochiojka kan kajki in Dios.”",
        "008": "’Xiktlajkuilili noijki in tlayakanki de yen olololistli de tlaneltokakeh de Esmirna iva ijkí xikilvi: “Ijkí kijtova tlen achto iva tlen sa ik tlami de nochi tlamantli tlen onka, tlen oixpolika iva tlen oksemi omoyoliti:",
        "009": "Ne nikmati nochi tlen tikchiva, nochi in tlajyovilistli tlen mitzpanova, iva nikmati nik tiprowe maski yi neli tiriko inavak Dios. Iva nikmati nik yi neli tlapovah fiero de te tlen motenevah judiojtih iva amo neli, sino yejvah kateh kemi se olololistli tlen tekipanovah para yen Amo Kuali Tlakatl.",
        "010": "Amo ximomavti por tlen mitzpanos. Porke in Amo Kuali Tlakatl kintzakuas telpiloya sekimeh de imejvah para imechyejyekos. Intlajyoviskeh majtlaktli tonali, pero te xitlaneltokato nonavak asta ijkuak timikis, iva Ne nimitzmakas in nemilistli tlen yetos kemi motlaxtlavil.",
        "head_3": "Kintlajkuililiah in tlaneltokakeh de Pérgamo",
        "011": "Tlen kimati tlakaki, ma kikaki tlen iTioijyotzi in Dios kinmilvia in olololistih de tlaneltokakeh. Tlen tlatlanis itech nochi ovijkayotl, ayakmo tlajyovis ipan ojpa mikilistli.”",
        "012": "’Xiktlajkuilili noijki in tlayakanki de yen olololistli de tlaneltokakeh de Pérgamo iva ijkí xikilvi: “Ijkí kijtova tlen kipia iespada tlen ojka itlatekia:",
        "013": "Ne nikmati nochi tlen tikchiva iva nikmati nik tichanti kan Amo Kuali Tlakatl kipia itekivajsiya, pero maski ompa tichanti, te ok titlaneltoka nonavak. Iva nion amo otikijto ke amo techneltoka ijkuak okimiktijkeh in Antipas tlen otetlapoviaya de Ne, ompa kan chanti Amo Kuali Tlakatl.",
        "014": "Pero nikpia kana keski tlamantli tlen amo nikvelita de te. Ompa mova kateh sekimeh tlen kichivah tlen kijtova itlamachtil in Balaam. Porke Balaam okimachti in Balac ken kichivas para ma tlajtlakolchivakah in gentejtih de Israel. Okinmilvi ma kikuakah tlakuali tlen kinmaniliah in diosmeh tlen tlamachivaltih iva ma avilnemikah itech tlajtlakoli.",
        "015": "Noijki ompa kateh mova sekimeh tlen kichivah kemi kijtova intlamachtil in nicolaítas, tlen Ne nikkualankaita.",
        "016": "Por eso, ximoyolkuapa porke tla amo timoyolkuapas, san nima mopan nivitz nimitzmagas iva invah nikmomagas tlen kitokah intlamachtil in nicolaítas ika noespada tlen kisa de itech noten.",
        "head_4": "Kintlajkuililiah in tlaneltokakeh de Tiatira",
        "017": "Tlen kimati tlakaki, ma kikaki tlen iTioijyotzi in Dios kinmilvia in olololistih de tlaneltokakeh. Tlen tlatlanis itech nochi ovijkayotl, nikmakas ma kikua in maná tlen tlaatitok itech ilvikak. Iva noijki nikmakas se tetzintli istak kan ijkuilitos se yankuik tokayotl tlen amika kixmati, sino san yen tlen akin kiselis.”",
        "018": "’Xiktlajkuilili noijki in tlayakanki de yen olololistli de tlaneltokakeh de Tiatira iva ijkí xikilvi: “Ijkí kijtova iKone in Dios, tlen kinpia ixtololovah xotlatokeh kemi tlitl iva kinpia ikxivah petlantokeh kemi tepostli bronce:",
        "019": "Ne nikmati nochi tlen tikchiva. Nikixmati motlasojtlalis, motlaneltokalis, motekipanolis inavak Dios iva nikmati nik tikxikova tlen mitzpanova. Noijki nikmati nik axka okachi titekipanova iva amo kemi achto.",
        "020": "Pero nikpia kana keski tlamantli tlen amo nikvelita de te. In sivatl Jezabel tlen moteneva tiotenejmachti, tikkavilia ma kinmachti notekipanojkavah. Ika itlamachtil kinkajkayava ma avilnemikah itech tlajtlakoli iva ma kikuakah in tlakuali tlen kinmaniliah in diosmeh tlen tlamachivaltih.",
        "021": "Yejón sivatl Ne yonikmakak tiempo para ma moyolkuapa para ayakmo ma kinmomekati in tlakah, pero amo tlakaki.",
        "022": "Por eso, yejón sivatl niktoktis ma mokoko chikavak asta ma sa weto ipan ikochtlapech, iva ijkó noijki nikintoktis in tlakah tlen kichivah inmosa, tla amo kikavaskeh tlen kemi ye kichiva, Ne nikintoktis ma mokokokah iva ma tlajyovikah miek.",
        "023": "Iva ipilvah yejón sivatl nikinmiktis. Ijkó, nochtin olololistih de tlaneltokakeh kimatiskeh nik in Ne nochi nikmati tlán kiyejyekovah in gentejtih itech intlayejyekol iva itech inyolo. Iva kada se de imejvah nimechmakas ijkó kemi tlen onkichijkeh.",
        "024": "Pero imejvah tlen inkateh ompa Tiatira, tlen amo inkiseguirovah yejón tlamachtili iva nion amo inkixmatih tlen yejvah kitenevah tlamachtili tlen okachi tlaatitok de tlen Amo Kuali Tlakatl, imejvah nimechmaka san yen nin tlanavatili:",
        "025": "Xikneltokatokah in tlamachtilistli tlen yinkimatih iva yen yejón xikchijtokah, asta ijkuak oksemi nivalmuikas.",
        "026": "Tlen tlatlanis itech nochi ovijkayotl iva kichijtos tlen Ne nikneki asta ijkuak mikis, Ne niktlalis yen ma tlanavati itech nochtin países.",
        "027": "Kinnavatis ika se vara de tepostli, iva kinxajxamanis kemi oyeskia xoktzimeh. Ijkó kemin Ne onikseli tekivajkayotl de noTajtzi, ye no ijkó kiselis.",
        "028": "Iva noijki nikmakas tlen kualkan sitlali."
    },
    "003": {
        "head_1": "Kintlajkuililiah in tlaneltokakeh de Sardis",
        "001": "’Xiktlajkuilili noijki in tlayakanki de yen olololistli de tlaneltokakeh de Sardis iva ijkí xikilvi: “Ijkí kijtova tlen kinpia chikome ijyotzitzintih de Dios iva chikome sitlalimeh: Ne nikmati nochi tlen tikchiva, iva nikmati ke miekeh kijtovah tikpia nemilistli, pero para Ne tika kemi timiktok.",
        "002": "Xitlachixto, iva xikchikavili tlen ok tikpia antes de tikpolos para semijkak. Porke yonimitzitak ke amo nochi yompa tlen tikchiva ixpan noDios.",
        "003": "Por eso, xikilnamiki nochi in tlamachtilistli tlen yotikseli iva tlen yotikakki. Xikvelkaki iva ximoyolkuapa. Porke tla amo titlachixtos, nivitz kemi se ichtekki iva amo tikmomakas kuenta tlán ora mopa noonkisaki.",
        "004": "Pero tikinpixtok ompa Sardis sekimeh tlen ayamo kisokiotiah intlaken ika tlajtlakoli. Yejvah nova nemiskeh ika intlaken istak, porke intech povi.",
        "005": "Tlen tlatlanis itech nochi ovijkayotl, tlakentos de istak, iva amo nikpopolilis itoka itech libro kan ijkuilitok intoka nochtin tlen kipiah nemilistli para semijkak, sino nikijtos ixpan noTajtzi iva inmixpan iilvikaktlatitlanilvah nik ye noaxka.",
        "head_2": "Kintlajkuililiah in tlaneltokakeh de Filadelfia",
        "006": "Tlen kimati tlakaki, ma kikaki tlen iTioijyotzi in Dios kinmilvia in olololistih de tlaneltokakeh.”",
        "007": "’Xiktlajkuilili noijki in tlayakanki de yen olololistli de tlaneltokakeh de Filadelfia iva ijkí xikilvi: “Ijkí kijtova tlen Yolchipavak iva tlen Yolmelajka, tlen kipia in yave de David. Ijkuak Ye tlatlapova, amika veli tlatzakua. Iva ijkuak Ye tlatzakua, amika veli tlatlapova:",
        "008": "Ne nikmati nochi tlen tikchiva. Ne yoniktlapo se puerta para te tlen amika velis kitzakuas. Maski amo tikpia miek chikavalistli, te tikchiva tlen kijtova notlajtol, iva amo keman tikijtova ke amo techixmati.",
        "009": "Xikitta, tlen povih ivan Amo Kuali Tlakatl, tlen motenevah judiojtih iva amo neli, sino san tekajkayajkeh, Ne nikchivas ma motlankuaketzakah mokxitla, para ma kimatikah ke Ne nimitztlasojtla.",
        "010": "Iva komo otikvelkakki notlanavatil tlen kijtova xitlaxiko itech tlajyovilistli, Ne noijki nimitzpalevis de itech neká tlajyovilistli tlen vitz itech nochi in tlaltikpaktli, para nikinyejyekos nochtin in tlaltikpaktlakah.",
        "011": "Nivitz san nima. Xikmalvi in tlaneltokalistli tlen tikpia nonavak, para amika ma mitzkixtili mokorona.",
        "012": "Tlen tlatlanis itech nochi ovijkayotl, Ne nikchivas ma yeto kemi pilar itech itemplo noDios, iva ayakmo keman kisas de ompa. Iva ipa nikijkuilos itoka noDios, iva itoka in siudad de noDios, tlen yankuik Jerusalén tlen valtemos de ilvikak kan kajki noDios. Iva noijki ipa nikijkuilos tlen yankuik notoka.",
        "head_3": "Kintlajkuililiah in tlaneltokakeh de Laodicea",
        "013": "Tlen kimati tlakaki, ma kikaki tlen iTioijyotzi in Dios kinmilvia in olololistih de tlaneltokakeh.”",
        "014": "’Xiktlajkuilili noijki in tlayakanki de yen olololistli de tlaneltokakeh de Laodicea iva ijkí xikilvi: “Ijkí kijtova tlen Amén, tlen kijtova tlen yi neli iva amo tlakajkayava, iva por Ye, Dios okichi nochi tlen onka:",
        "015": "Ne nikmati nochi tlen tikchiva. Nikmati nik amo tisesek iva nion amo titotonik. Okachi kuali tla otieskia tisesek o noso titotonik.",
        "016": "Pero komo san tiyamankatotonik, iva amo tisesek nion amo titotonik, tonses Ne nimitzkixtis de nonavak kemi oyeskia nimitzijsojtlas de kan noten.",
        "017": "Porke te tikijtova titomine, kuali tika iva amitla mitzpolova. Pero amo tikmomaka kuenta ke ixpan Dios te tiprowe, amitla tikpia, tiktemaka lástima, amo titlachia iva tixipetztik.",
        "018": "Por eso, Ne nimitzilvia xikkova nonavak oro tlen yokichipajkeh ijtik tlitl para ijkó yi neli xieto tiriko. Iva nonavak xikkova tzotzoli istak para ximotzotzolti para ayakmo xipinava por tixipetztik. Iva noijki nonavak xikkova pajtli kolirio para moixtololovah para kuali xitlachia.",
        "019": "Ne nikinmajva iva nikinyekketza nochtin tlen nikintlasojtla. Ijkó pues, ximoyolkuapa iva xixotlato chikavak itech motlaneltokalis.",
        "020": "Xikitta. Ne nika kan puerta nitlatokarojtok. Tla íkka kikakis notlajtol iva kitlapos in puerta, Ne nikalakis iva nitlakuas iva, iva ye noijki tlakuas nova.",
        "021": "Tlen tlatlanis itech nochi ovijkayotl, Ne nikavilis nova ma motlali kan notekivajsiya kan nitlanavatia, ijkó kemin Ne onitlatlanki iva onimotlali ivan noTajtzi kan itekivajsiya kan Ye tlanavatia."
    },
    "004": {
        "head_1": "Weijkachivalistli itech ilvikak",
        "001": "Satepa de nin, onikittak se puerta tlapotok itech ilvikak. Iva neká tlajtoli tlen achto onikakki, tlen omokakki chikavak kemi ijkuak kipitzah se tlapitzali, onechilvi: —Xivalejko nika, iva nimitzititis nochi tlen tlamochivalos satepa.",
        "002": "Ijkuakó onikmachili notech ivelitilis iTioijyotzi in toYejwatzi, iva onikittak itech ilvikak se wei tekivajsiya, iva itech yejón tekivajsiya onikittak se tlen ompa yetok.",
        "003": "Iva tlen oyetoka itech yejón tekivajsiya opetlania kemi se tetl de jaspe iva cornalina. Iva in tekivajsiya okiyavalojtoka se kosamalotl tlen opetlania kemi se tetl itoka esmeralda.",
        "004": "Yejón tekivajsiya noijki okiyavalojtokah oksekimeh senpoali ivan navi tekivajsiyajtih, iva itech yejonmeh tekivajsiyajtih oyetokah senpoali ivan navi tetajtzitzintih, otzotzolejtokah de istak iva okipiayah itech intzonteko se korona de oro.",
        "005": "Iva kan kajki yejón tekivajsiya okisaya tlapejpetlanilistli, otlaijkoyukaya iva otlatijtikuinia. Iva iyakapan tekivajsiya oxotlatokah chikome tlaviltih de tlitl, kijtosneki yen chikome ijyotzitzintih de toYejwatzi.",
        "006": "Iyakapan tekivajsiya okatka kemi atl tlen wei tlen yi neli chipavak kemi teskatl. Tlatlajko de kan tekivajsiya okiyavalojtokah navi kemi ikajmeh tlen yolitokeh tlen otentokah de ixtololomeh ik inyakapa iva ik inkuitlapa.",
        "007": "Se de yejonmeh ikajmeh omottaya kemi se lión, oksé omottaya kemi se toro, oksé okipiaya ixko kemi se tlakatl, iva oksé omottaya kemi se kuixi patlantok.",
        "008": "Nochtin yejonmeh navih ikajmeh tlen yolitokeh okinpiayah chikuase inmajasvah kada se, iva itech inmajasvah okinpiayah miekeh ixtololomeh ik panixko iva ik tlatlaijtik. Ika tonali ika yovali amo omoseviayah de okijtovayah: Santo, Santo, Santo, toTeko, Dios tlen kipia nochi velitilistli, tlen achto yokatka, tlen axka onka iva tlen satepa vitz.",
        "009": "Iva nochipa ijkuak yejonmeh ikajmeh tlen yolitokeh okimakayah weijkachivalistli, tetlakitalistli iva tlasojkamachilistli tlen yetok itech itekivajsiya tlen yolitok para semijkak,",
        "010": "ijkuakó noijki in senpoali ivan navi tetajtzitzintih omotlankuaketzayah iyakapa tlen yetok itech itekivajsiya, iva okimavistiliayah tlen yolitok para semijkak, iva okitlaliayah inkorona iyakapan tekivajsiya, iva okijtovayah:"
    },
    "005": {
        "head_1": "Tlen libro ivan Ichkakonetl",
        "001": "Iva onikittak itech iyekma de tlen oyetoka itech tekivajsiya se libro kimilitok, ijkuilitok ik tlatlaixko iva ik tlatlaijtik iva otzaktoka ika chikome seyojtih.",
        "002": "Iva onikittak se ilvikaktlatitlanili tlen kipia miek velitilistli tlen otlajtlania chikavak: —¿Akin itech povi para kintzayanas in seyojtih iva kitlapos in libro?",
        "003": "Pero amika okatka ompa itech ilvikak nion itech tlaltikpaktli nion itlampa in tlaltikpaktli tlen akin ma itech povi kitlapos in libro, iva nion para kittas tlán ijkuilitok.",
        "004": "Ne sa tlawel onichokak, porke amo okatka nion se tlen akin ma itech povi para kitlapos iva kileros in libro, iva nion para kittas tlán ijkuilitok.",
        "005": "Ijkuakó se de yejvah tlen tetajtzitzintih onechilvi: —Amo xichoka, porke in lión tlen valajtok de Judá iva tewejkaixvi de David, Ye yokintlanili tlen kitlavelitah iva itech povi para kitlapos in libro iva kintzayanas in chikome seyojtih.",
        "006": "Ijkuakó onikittak moketok se Ichkakonetl tlatlajko de kan tekivajsiya iva tlatlajko de kan navi ikajmeh tlen yolitokeh, iva tlatlajko de kan tetajtzitzintih. Yejón Ichkakonetl omottaya kemi yokimiktijkah. Okinpiaya chikome ikuakuavah iva chikome ixtololovah, iva yejón kijtosneki yen chikome ijyotzitzintih de toYejwatzi tlen okintitlankeh itech nochi in tlaltikpaktli.",
        "007": "Yejón Ichkakonetl oyá kan kajki in tekivajsiya, iva okitzki in libro tlen okipiaya itech iyekma de yen tlen oyetoka itech tekivajsiya.",
        "008": "Ijkuak okitzki in libro, ijkuakó tlen navi ikajmeh tlen yolitokeh iva in senpoali ivan navi tetajtzitzintih, omotlankuaketzkeh iyakapan Ichkakonetl. Kada se okipiaya se arpa iva sejse kopa de oro tentok de ajviakayotl kemi oyeskia kopali, iva yejón ajviakayotl kijtosneki yen indiostzajtzilis de tlen iaxkavah in toYejwatzi.",
        "009": "Iva okitlakuikayah se yankuik tlakuikali: Tejwatzi motech povi para tikitzkis in libro iva tikintzayanas in seyojtih. Porke omitzixpolojkah, iva ika moesso otikinko miekeh gentejtih para ma yekah iaxkavah in Dios, de nochi tlatlamantli gentejtih, de nochtin tlen tlatlamantli nik tlapovah, de nochtin altepemeh, iva de nochtin países.",
        "010": "Iva otikchi ma yekah kemi wejwei tlanavatijkeh iva kemi tiopixkeh para Dios, iva yejvah tlanavatiskeh itech nin tlaltikpaktli.",
        "011": "Satepa onitlachixki iva onikinkakki miekeh ilvikaktlatitlaniltih tlen okiyavalojtokah in tekivajsiya, iva okinyavalojtokah tlen navi ikajmeh tlen yolitokeh, iva noijki okinyavalojtokah in senpoali ivan navi tetajtzitzintih. Okatkah miyones iva miyones de ilvikaktlatitlaniltih.",
        "012": "Iva okijtovayah chikavak: In Ichkakonetl tlen okixpolojkah itech povi ma kiseli velitilistli, rikojyotl, tlamatilistli, chikavalistli, tetlakitalistli, weijkachivalistli iva yektenevalistli.",
        "013": "Iva nochi tlamantli tlen toYejwatzi okichi itech ilvikak, itech tlaltikpaktli, itlampa tlaltikpaktli, itech atl, onikinkaki okijtovayah: Para tlen yetok itech itekivajsiya iva para tlen Ichkakonetl, para yejvah ma yeto in yektenevalistli, tetlakitalistli, weijkachivalistli iva in velitilistli para semijkak."
    },
    "006": {
        "head_1": "Ichkakonetl okintzayanki in seyojtih",
        "001": "Onikittak ijkuak in Ichkakonetl okitzayanki se seyo de yen chikome seyojtih, iva onikakki se de yejvah tlen navi ikajmeh tlen yolitokeh okijto chikavak kemi se tlatikuinilistli: —¡Xiviki!",
        "002": "Tonses ne onitlachixki, iva onikittak se kabayo istak, iva tlen ipan oyetiaya okitzkijtoka se arko. Iva okimakakeh se korona, iva okiski tlatlantiv iva para velis tlatlanis.",
        "003": "Ijkuak in Ichkakonetl okitzayanki ipan ome seyo, ijkuakó onikakki tlen ipan ome kemi ikajmeh tlen yolitokeh, onikakki okijto: —¡Xiviki!",
        "004": "Iva okiski oksé kabayo sa tlawel chichiltik. Iva tlen ipan oyetiaya okimakakeh velitilistli para ma kichiva ayakmo ma kipiakah yolsevilistli in tlaltikpaktlakah iva ma momijmiktikah sa entre yejvah. Iva okimakakeh se wei espada.",
        "005": "Ijkuak in Ichkakonetl okitzayanki ipan eyi seyo, ijkuakó ipan eyi de yejvah tlen ikajmeh tlen yolitokeh, onikakki okijto: —¡Xiviki! Ne onitlachixki, iva onikittak se kabayo tlilivik. Iva tlen ipan oyetiaya okivikaya se libra itech ima.",
        "006": "Iva onikakki se tlajtoli tlatlajko de kan kateh tlen navi ikajmeh tlen yolitokeh, okijtovaya: —Se kilo de trigo o noso eyi kilo de cebada ipati se denario, tlen tlaxtlavili de se tonali. Pero amo xikijtlako in aseite ivan vino.",
        "007": "Ijkuak in Ichkakonetl okitzayanki ipan navi seyo, ijkuakó ipan navi de yejvah tlen ikajmeh tlen yolitokeh, onikakki okijto: —¡Xiviki!",
        "008": "Onitlachixki, iva onikittak se kabayo kostik. Iva tlen ipan oyetiaya omotokayotiaya Mikilistli, iva ikuitlapa ovalaya in Mikachantli. Iva okimakakeh velitilistli para kinmijmiktis se de navi parte de nochtin tlaltikpaktlakah, para kinmijmiktis ika momagalistli, ika apistli, ika kokolistli iva ika yolkameh tekuanimeh.",
        "009": "Ijkuak in Ichkakonetl okitzayanki ipan makuili seyo, onikittak itlampa artal kan okinmiktiayah yolkameh inmanimajvah de tlen okinmiktijkeh porke otetlapoviayah de itlajtol in toYejwatzi iva porke okinextiayah intlaneltokalis.",
        "010": "Iva okijtovayah chikavak: —ToTeko, tejwatzi tiyolchipavak iva tiyolmelajka, ¿asta keman tikintlajyoviltis iva tikintlaxtlavaltis in tlaltikpaktlakah tlen otechmiktijkeh?",
        "011": "Ijkuakó okinmakakeh intzotzol istak, iva okinmilvijkeh ok ma mosevikah ok keski tonali, asta ma ajsikah nochtin oksekimeh inmiknivah tlen tekipanovah para toYejwatzi tlen noijki kinmiktiskeh kemi yejvah.",
        "012": "Ijkuak in Ichkakonetl okitzayanki ipan chikuase seyo, onikittak sa tlawel chikavak otlalolinki. In tonali otlilevik kemi tzotzoli tlilivik tlen konakiah ijkuak íkka ixpolivi. In metzi ochichilevik kemi estli.",
        "013": "In sitlalimeh de ilvikak ovetzkeh itech tlaltikpaktli, ijkó kemi ijkuak in ejekatl kitepeva itlakilo in igoskuavitl.",
        "014": "In ilvikak opolivik kemi oyeskia se amatl okimilojkeh. Nochtin tepemeh ivan tlalmeh tlen yavalitokeh de atl tlen wei omijkuanijkeh de kan okatkah.",
        "015": "Ijkuakó omotlaatijkeh ijtik tlakuyojtih iva ijtik tepejximeh in wejwei tlanavatijkeh de nin tlaltikpaktli, noijki tlen wejweititokeh, tlen tominejkeh, tlen kapitanmeh de soldadojtih, tlen chijchikavakeh, gentejtih tlen tlakovaltih iva tlen amo tlakovaltih.",
        "016": "Iva okinmilviayah in tepemeh ivan tepejximeh: —Topah xivetzikah, iva techtlaatikah para amo ma techitta tlen yetok itech itekivajsiya. Amo ma techajsi ikualanilis in Ichkakonetl."
    },
    "007": {
        "head_1": "Okinseyarojkeh 144, 000 tlakah de Israel",
        "001": "Satepa de nin, onikinmitak navi ilvikaktlatitlaniltih moketokeh itech tlaltikpaktli ik navi lado: se ik tlakpak, se ik tlani, se ik kan kisa tonali iva oksé ik kan onpolivi in tonali. Yejonmeh ilvikaktlatitlaniltih okintzakuilijtokah in navi ejekameh para amo ma ejeka itech tlaltikpaktli, nion itech atl tlen wei, iva nion itech kuanmeh.",
        "002": "Noijki onikittak oksé ilvikaktlatitlanili tlen ovalaya de ik kan valkisa tonali, tlen okipiaya iseyo in toYejwatzi tlen yolitok. Yejón ilvikaktlatitlanili okintzajtzili chikavak in navi ilvikaktlatitlaniltih tlen okinmakakeh velitilistli para tlaijtlakoskeh itech tlaltikpaktli iva itech atl tlen wei.",
        "003": "Okinmilvi: —Ayamo xikijtlakokah in tlaltikpaktli, nion atl tlen wei iva nion kuanmeh, achto moneki tikinneskayotiskeh itech inmixkuak nochtin itekipanojkavah in Dios.",
        "004": "Iva onikakki keskimeh okinneskayotijkeh. Okinneskayotijkeh 144,000 de nochtin majtlaktih ivan ome familias de Israel.",
        "005": "Tlen familia de Judá 12,000, tlen familia de Rubén 12,000, tlen familia de Gad 12,000,",
        "006": "tlen familia de Aser 12,000, tlen familia de Neftalí 12,000, tlen familia de Manasés 12,000,",
        "007": "tlen familia de Simeón 12,000, tlen familia de Leví 12,000, tlen familia de Isacar 12,000,",
        "head_2": "Miekeh otzotzolejtokah de istak",
        "008": "tlen familia de Zabulón 12,000, tlen familia de José 12,000, iva tlen familia de Benjamín 12,000.",
        "009": "Satepa de nin, onitlachixki iva onikinmitak sa tekitl miekeh gentejtih asta amo velis se kinpovas. Ompa okatkah gentejtih de nochtin países, de nochi tlatlamantli gentejtih, de nochtin tlen tlatlamantli nik tlapovah iva de nochtin altepemeh. Omoketokah iyakapan tekivajsiya iva iyakapan Ichkakonetl. Okipiayah intzotzol istak iva okipiayah seki soyatl itech inmah.",
        "010": "Iva chikavak otzajtziah, okijtovayah: Totemakixtilis vitz de Dios, tlen yetok itech itekivajsiya, iva de yen Ichkakonetl.",
        "011": "Iva nochtin ilvikaktlatitlaniltih omoketokah okiyavalojtokah in tekivajsiya iva okinyavalojtokah in tetajtzitzintih, iva noijki okinyavalojtokah tlen navih ikajmeh tlen yolitokeh. Iva omotlankuaketzkeh iyakapan tekivajsiya iva omixtlapachojkeh ipan tlali iva okimavistilijkeh in toYejwatzi.",
        "012": "Okijtojkeh: ¡Ijkó ma yeto! In yektenevalistli, in weijkachivalistli, in tlamatilistli, in tlasojkamachilistli, in tetlakitalistli, in velitilistli iva in chikavalistli, ma yeto para yen Dios para semijkak. Ijkó ma yeto.",
        "013": "Ijkuakó se de yejvah tlen tetajtzitzintih onechtlajtlani: —¿Akinmeh ninmeh tlen tzotzolejtokeh de istak, iva de kan ovalajkeh?",
        "014": "Iva ne onikilvi: —NoTeko, mach nikmati. Tejwatzi tikmati akinmeh iva de kan ovalajkeh. Iva Ye onechilvi: —Ninmeh yejvah tlen okiskeh de itech tlajyovilistli temavti. Okipakeh intzotzol iva okistalijkeh ika iesso in Ichkakonetl.",
        "015": "Por eso kateh iyakapan itekivajsiya in Dios, tekipanovah inavak kan itemplo ika tonali ika yovali. Iva tlen yetok itech itekivajsiya kinkuidaros porke chantis invah.",
        "016": "Mach ok tiojsiviskeh iva mach ok amikiskeh, mach ok tonaltlatlaskeh iva nion mach ok tonalmikiskeh."
    },
    "008": {
        "head_1": "Tlen chikome seyo",
        "001": "Ijkuak in Ichkakonetl okitzayanki in chikome seyo, ayakmitla omokakki ompa ilvikak kemi tlajko ora.",
        "002": "Satepa onikinmitak chikome ilvikaktlatitlaniltih tlen omoketokah iyakapan toYejwatzi, iva okinmakakeh chikome tlapitzaltih, se tlapitzali para kada se ilvikaktlatitlanili.",
        "003": "Satepa ovala oksé ilvikaktlatitlanili iva omoketzki iyakapan artal kan kichichinovah ajviakayotl. Okipiaya se tlapopochkaxitl de oro. Iva okimakakeh miek ajviakayotl kemi oyeskia kopali para ma kisetili ivan indiostzajtzilis in toknivah yolchipavakeh, iva ma kitlali kemi se tlamanali ipan artal de oro tlen kajki iyakapan tekivajsiya.",
        "004": "Ipokyo in ajviakayotl okiski de kan tlapopochkaxitl tlen okipixtoka in ilvikaktlatitlanili itech ima, otlejkok in poktli iva indiostzajtzilis in toknivah yolchipavakeh iva oajsito asta inavak toYejwatzi.",
        "head_2": "Otlapitzkeh in ilvikaktlatitlaniltih",
        "005": "Satepa in ilvikaktlatitlanili okitzki in tlapopochkaxitl, okitemiti ika tlixochtli tlen okatka ipan artal iva okitlamotlak ipan tlaltikpaktli. Ope tlatijtikuini, tlaijkoyuka, tlapejpetlani iva tlalolini.",
        "006": "Satepa in chikome ilvikaktlatitlaniltih tlen okipiayah in chikome tlapitzaltih omotlayektlalilijkeh para tlapitzaskeh.",
        "007": "Se ilvikaktlatitlanili achto otlapitzki, iva ijkuakó ovetzki itech tlaltikpaktli tesivitl iva tlitl nelitok ivan estli. Iva otlatlak se de eyi parte de nin tlaltikpaktli, otlatlak se de eyi parte de nochi in kuavyo iva nochi in xivyo.",
        "008": "Tlen ipan ome ilvikaktlatitlanili otlapitzki, iva ijkuakó ovetzki ijtik atl tlen wei kemi se tepetl xotlatok. Iva se de eyi parte de yen atl tlen wei omokuapki estli.",
        "009": "Iva se de eyi parte de nochtin in yolkameh tlen okatkah ijtik atl omikkeh, iva se de eyi parte de nochtin in barkojtih oxixitikakeh.",
        "010": "Tlen ipan eyi ilvikaktlatitlanili otlapitzki, iva ijkuakó se wei sitlali ovetzki de ilvikak tlen oxotlativalaya kemi se wei tlitl. Ovetziko ipan se de eyi parte de nochtin weyameh ivan ameyaltih.",
        "011": "In sitlali omotokayotiaya Chichik. Iva se de eyi parte de nochtin ameh ochichiyakeh, iva miekeh tlaltikpaktlakah omikkeh porke okonikeh yejón atl.",
        "012": "Tlen ipan navi ilvikaktlatitlanili otlapitzki, iva ijkuakó oijtlakavik se de eyi parte in tonali, in metzi ivan sitlalimeh. Por eso, in tonali ayakmo otlaviaya se de eyi parte de tlajka, iva in metzi ivan sitlalimeh ayakmo otlaviayah se de eyi parte de yovak."
    },
    "009": {
        "001": "Tlen ipan makuili ilvikaktlatitlanili otlapitzki, iva onikittak se sitlali tlen ovetziko de ilvikak asta ipan tlaltikpaktli. Yejón sitlali okimakakeh in yave para kitlapos in wei olvastli wejkatla.",
        "002": "Okitlapo yejón olvastli, iva okiski miek poktli kemi oyeskia ipokyo se orno. Yejón poktli okitlayovalti in tonali ivan ejekatl.",
        "003": "De ijtik yejón poktli okiskeh miekeh chapulimeh tlen opatlaniah ipan tlaltikpaktli, iva okinmakakeh velitilistli para tetzopitiskeh kemi oyeskia kolomeh.",
        "004": "Iva okinnavatijkeh amo ma kijtlakokah in xivyo, nion itla tlen xoxovik iva nion se kuavitl, sino san yen tlaltikpaktlakah tlen amo kipiah iixneskayo in toYejwatzi itech inmixkuak.",
        "005": "Pero amo okinkavilijkeh ma kinmiktikah in tlaltikpaktlakah, sino san ma kinkojkokah makuili metztli. Okatka sa tlawel tekoko kemi ijkuak íkka kitzopitia se kolotl.",
        "006": "Itech nekateh tonaltih in tlaltikpaktlakah kinekiskeh mikiskeh pero amo velis. Iva maski kinekiskeh mikiskeh, in mikilistli kincholilis.",
        "007": "In chapulimeh okatkah kemi kabayojtih tlen yi tlamachtiltih para yaskeh itech momagalistli. Itech intzonteko okipiayah kemi se korona de oro, iva inmixko okatka kemi ixko se tlakatl.",
        "008": "Okipiayah intzonkal kemi itzonkal se sivatl, iva intlanvah okatka kemi itlanvah se lión.",
        "009": "Iva tlen ika omotzakuiliayah itech inmelpa okatka kemi de tepostli. Iva inmajasvah oijkoyukayah chikavak kemi ijkuak in kabayojtih kintlatlalochtiah in karretajtih itech momagalistli.",
        "010": "Okipiayah inkuitlapil kemi ikuitlapil se kolotl iva okipiayah inmi. Iva okipiayah velitilistli itech inkuitlapil para kinkojkoskeh in tlaltikpaktlakah makuili metztli.",
        "011": "In chapulimeh okipiayah se inwei tlanavati, yen ilvikaktlatitlanili de tlen wei olvastli. Yejón ilvikaktlatitlanili ika tlajtoli hebreo itoka Abadón, iva ika tlajtoli griego itoka Apolión, kijtosneki tlaijtlako.",
        "012": "Opanok tlen yikinika tekokojkayotl, pero ok opolivia ok ome tekokojkayotl para panos.",
        "013": "Tlen ipan chikuase ilvikaktlatitlanili otlapitzki, iva onikakki se tlajtoli tlen omokakki tlatlajko de kan navi kuakuavtih de kan artal de oro tlen okatka iyakapan Dios.",
        "014": "Iva yejón tlajtoli okilvi tlen ya ipan chikuase ilvikaktlatitlanili tlen okipixtoka itlapitzal: —Xikinkajkava in navi ilvikaktlatitlaniltih tlen ilpitokeh inakastlan wei weyatl Eufrates.",
        "015": "Yejonmeh navi ilvikaktlatitlaniltih yokatkah para kichivaskeh intekiv itech yejón ora, itech yejón tonali, itech yejón metztli iva itech yejón xivitl, iva ijkuakó okintojtonkeh para ma kinmiktikah se de eyi parte de nochtin tlaltikpaktlakah.",
        "016": "Iva onikakki ke okatkah ome siento miyones de soldadojtih tlen oyayah ipan kabayojtih.",
        "017": "Ijkó onikinmitak itech neká tetzavistlachialistli, in kabayojtih iva tlen inpah oyetiayah. Tlen inpah oyetiayah okipiayah inmelpa tlen ika omotzakuiliayah okatka chichiltik kemi tlitl, asul kemi tetl zafiro iva kostik kemi azufre. In kabayojtih okipiayah intzonteko kemi itzonteko se lión, iva de kan inkamak okisaya tlitl, poktli iva azufre.",
        "018": "Se de eyi parte de nochtin tlaltikpaktlakah omikkeh ika ninmeh eyi tlajyovilistih tlen okiskeh de kan inkamak in kabayojtih.",
        "019": "In velitilistli de yejonmeh kabayojtih okipixtokah itech inkamak iva itech inkuitlapil, porke inkuitlapil okatkah kemi kovameh tlen okipiayah intzonteko iva otetzopitiayah.",
        "020": "Pero tlen oksekimeh tlaltikpaktlakah, tlen amo omikkeh ika yejonmeh tlajyovilistih, amo okikajkeh de kichivaskeh tlen amo kuali, nion amo okajkeh de kinweijkachivaskeh in amo kuali ejekameh ivan diosmeh de oro, de plata, de bronce, de tetl iva de kuavitl, tlen amo tlachiah, nion amo tlakakih iva nion amo nejnemih."
    },
    "010": {
        "head_1": "Tlen ilvikaktlatitlanili iva tlen librojtzi",
        "001": "Satepa onikittak oksé ilvikaktlatitlanili chikavalise tlen ovaltemovaya de ilvikak, kikentivitz mixtli iva ikpak itech itzonteko okivalikaya se kosamalotl. Ixko opetlania kemi tonali, iva ikxivah omottayah kemi pilartih xotlatokeh.",
        "002": "Okipixtoka itech ima se librojtzi tlapotok, iva okitlali iyekikxi ipan atl tlen wei iva iopochikxi okitlali ipan tlaltikpaktli.",
        "003": "Iva otzajtzik chikavak kemi ijkuak tzajtzi se lión. Iva ijkuak otzajtzik, omokakki otlanankilijkeh chikome tlatikuinilistih.",
        "004": "Iva ijkuak otlanankilijkeh yejonmeh chikome tlatikuinilistih, ne ya yonikijkuiloskia, pero ijkuakó onikakki se tlajtoli de ilvikak onechilvi: —Amo xikijkuilo tlen okijtojkeh in chikome tlatikuinilistih, sino san te xikmato tlen okijtojkeh.",
        "005": "Satepa in ilvikaktlatitlanili tlen onikittak tlaksatok ipan atl tlen wei iva ipan tlaltikpaktli, okajkuanki iyekma ik ilvikak",
        "006": "iva okitemakak itlajtol inavak toYejwatzi tlen yolitok para semijkak, tlen okichi in ilvikak, in tlaltikpaktli, in atl iva nochi tlen onka intech. Okijto: —Dios ayakmo mochias okachi.",
        "007": "Ijkuak ipan chikome ilvikaktlatitlanili tlapitzas, ijkuakó Dios kichivas tlen san Ye yokimatoka tlán kichivas. Kichivas ijkó kemi yokinmatiltijka itlakevalvah tlen tiotenejmachtijkeh.",
        "008": "In tlajtoli tlen achto onikakki de ilvikak, oksemi onechilvi: —Xivia, iva xikitzki in librojtzi tlen tlapotok itech ima in ilvikaktlatitlanili tlen tlaksatok ipan atl tlen wei iva ipan tlaltikpaktli.",
        "009": "Onia kan okatka in ilvikaktlatitlanili iva onikilvi ma nechmaka in librojtzi, iva ye onechilvi: —Xikitzki iva xikua. Itech moten tikmachilis tzopelik kemi serajnektli, pero ik moijtik tikmachilis chichik.",
        "010": "Tonses onikitzki in librojtzi de kan ima in ilvikaktlatitlanili iva onikua. Itech noten onikmachili tzopelik kemi serajnektli, pero ijkuak oniktolo, ik noijtik onikmachili chichik."
    },
    "011": {
        "head_1": "Tlen ome testigojtih",
        "001": "Satepa onechmakakeh se kuavitl kemi metro, iva onechilvijkeh: —Ximoketza iva xiktamachiva itemplo in Dios ivan artal, iva xikinpova keskimeh tlen ompa kimavistiliah in Dios.",
        "002": "Pero amo xiktamachiva in kiavaktli tlen kajki kiavak de kan templo, porke yejón kiavaktli yokinmaktilijkeh tlen amo tlaneltokah inavak Dios. Yejvah ipan mokejketzaskeh in siudad chipavak eyi xivitl ivan tlajko.",
        "003": "Iva ne nikintitlanis ome notestigojvah para kijtoskeh tlen Ne nikinmilvis por 1,260 tonaltih, iva konakijtoskeh intzotzol de netekipacholi kemi ijkuak íkka ixpolivi.",
        "004": "Yejonmeh ome testigojtih kijtosneki yejvah tlen ome olivoskuanmeh ivan tlen ome kandelerojtih, tlen kateh iyakapan Dios tlen iteko in tlaltikpaktli.",
        "005": "Tla íkka kineki itla kintoktis, yejvah kixtiah tlitl itech inten iva kinchichinovah tlen kintlavelitah. Ijkó nik mikis tlen akin kinekis itla kintoktis.",
        "006": "Yejonmeh ome testigojtih kipiah velitilistli para kitzakuaskeh in ilvikak, para ayakmo ma kiavi mientras tlanejmachtiskeh ika Dios itlajtol. Noijki kipiah velitilistli para kikuapaskeh estli in atl, iva noijki para kitlajyoviltiskeh in tlaltikpaktli ika nochi tlamantli fierotik, san keski welta kinekiskeh.",
        "007": "Iva ijkuak tlamiskeh de tetlapoviskeh tlen Dios okinmilvi ma kijtokah, in amo kuali yolkatl tlen kisas de kan wei olvastli, invah mokitzkis, iva kintlanilis iva kinmiktis.",
        "008": "Inkuerpo tilantoskeh itech ojmeh de kan wei siudad kan toTeko okikrusifikarojkeh. Yejón siudad noijki kaviltokayotiah Sodoma iva Egipto.",
        "009": "In gentejtih de ik sentetl altepemeh, de nochi tlatlamantli gentejtih, nochtin tlen tlapovah tlatlamantli tlajtoli iva de nochtin países kittaskeh inkuerpo de yejonmeh ome mikameh tilantoskeh eyi tonali ivan tlajko, iva amo kitekaviliskeh ma kintookakah.",
        "010": "In tlaltikpaktlakah pakiskeh porke yomikkeh yejonmeh omeh tiotenejmachtijkeh, ilvichivaskeh iva motlatliokoliskeh se ivan oksé, porke yejonmeh ome tiotenejmachtijkeh ayakmo tlakuejsoskeh.",
        "011": "Pero satepa de eyi tonali ivan tlajko, in ijyoyotl tlen kitemaka nemilistli tlen Dios okititlanki, okalakki intech iva omoketevakeh. Iva nochtin tlen okinmitakeh sa tlawel omomavtijkeh.",
        "012": "Satepa tlen ome testigojtih okikakkeh se tlajtoli chikavak, okinmilvi: —Xitlejkokah nika tlakpak. Yejvah otlejkokeh para ilvikak itech se mixtli iva tlen kintlavelitah okinmitakeh.",
        "013": "San nima ijkuakó chikavak otlalolinki iva se majtlaktli parte de nochi in siudad oxixitikak, iva omikkeh chikome mil gentejtih ika yejón tlalolinilistli. Oksekimeh tlen amo omikkeh, sa tlawel omomavtijkeh iva okiweijkachijkeh in Dios tlen kajki ilvikak.",
        "head_2": "Tlen chikome ilvikaktlatitlanili otlapitzki",
        "014": "Ijkó nik opanok tlen ipan ome tekokojkayotl, pero san nima ompa vitz oksé tlen ipan eyi tekokojkayotl.",
        "015": "Tlen ipan chikome ilvikaktlatitlanili otlapitzki, iva omokakeh miekeh tlajtoltih chikavak itech ilvikak, okijtojkeh: Axka toDios ivan Cristo tlen Dios okivaltitlanki para techmakixtis, yi tlanavatiskeh itech nochi in tlaltikpaktli, Iva tlanavatiskeh para semijkak.",
        "016": "Ijkuakó tlen senpoali ivan navi tetajtzitzintih tlen oyetokah itech intekivajsiya iyakapan toYejwatzi, omotlankuaketzkeh iva omixtlapachojkeh ipan tlali iva okimavistilijkeh in toYejwatzi,",
        "017": "okijtojkeh: Timitztlasojkamachiliah, toTeko, tejwatzi Dios tlen tikpia nochi velitilistli, tlen achto yotikatka, tlen axka tonka iva tlen tivalmuikas, timitztlasojkamachiliah porke yotikonanki movelitilis iva yope titlanavatia.",
        "018": "In tlaltikpaktlakah de nochtin países okualankeh, pero mokualanilis inpa yovala, iva yoajsiko in tonali para tikijtos akinmeh tlajtlakolejkeh iva akinmeh amo de yejvah tlen yomikkeh. Noijki yoajsiko in tonali para tikintlaxtlavis motekipanojkavah tlen tiotenejmachtijkeh, iva tlen yolchipavakeh, iva nochtin tlen oksekimeh tlen kitlakitah motoka, desde tlen okachi wejweititokeh iva tlen amo wejweititokeh. Iva noijki yoajsiko in tonali para tikinmixpolos tlen kixpolovah in tlaltikpaktli."
    },
    "012": {
        "head_1": "In sivatl ivan kovatl",
        "001": "Ijkuakó ovalmonexti se wei neskayotl itech ilvikak. Ovalmonexti se sivatl omottaya kemi oyeskia otlakentoka ika tonali, iva in metzi okatka ikxitla, iva okikuaonakijtoka se korona de majtlaktli ivan ome sitlalimeh.",
        "002": "Yejón sivatl okatka yi kokoxki ika konetl, iva otzajtzia chikavak porke yi nesis ikone.",
        "003": "Satepa ovalmonexti oksé neskayotl itech ilvikak. Ovalmonexti se wei kovatl chichiltik, okinpiaya chikome itzontekonvah, iva majtlaktli ikuakuavah, iva itech kada se itzonteko okipiaya se korona.",
        "004": "Ika ikuitlapil okinmichpanki se de eyi parte de nochtin in sitlalimeh de ilvikak iva okintlamotlak itech tlaltikpaktli. Yejón kovatl omoketzki iyakapan sivatl tlen yi nesis ikone, para kikualis san nima ijkuak nesis.",
        "005": "In sivatl okipixki se chokotzi, tlen kinnavatis ika ivara de tepostli nochtin tlaltikpaktlakah de nochtin países. Ijkuakó ikone okikixtilijkeh iva okivikilijkeh inavak toYejwatzi, kan toYejwatzi itekivajsiya.",
        "006": "In sivatl ocholo oyá kan tlavaki, kan toYejwatzi yokiyektlalilijka se lugar para ompa ma kitlamakakah por mil doscientos sesenta tonaltih.",
        "007": "Satepa omochi se wei momagalistli itech ilvikak. Miguel ivan ilvikaktlatitlaniltih tlen ye kinyakana okimomagakeh ivan kovatl ivan iejekavah.",
        "008": "Pero in kovatl ivan iejekavah amo otlatlankeh yej otlapolojkeh iva ayakmo okatka lugar para yejvah itech ilvikak.",
        "009": "In kovatl, tlen yowejka onka, tlen noijki itoka Amo Kuali Tlakatl o noso Satanás tlen kinkajkayava nochtin tlaltikpaktlakah, ye ivan nochtin iejekavah okinkixtijkeh de ilvikak iva okonintlamotlakeh itech tlaltikpaktli.",
        "010": "Ijkuakó onikakki se tlajtoli chikavak ompa ilvikak, okijto: —Axka yoejkok in temakixtilistli, ivan velitilistli, ivan tlanavatilistli de toDios ivan tekivajkayotl de Cristo tlen Dios okivaltitlanki para techmakixtis, porke yokontlamotlakeh itech tlaltikpaktli tlen ika tonali ika yovali okinmistlakaviaya toknivah iyakapan Dios.",
        "011": "In toknivah okitlanilijkeh in kovatl ika iesso tlen okinoki in Ichkakonetl iva ika itlajtol in Dios tlen yejvah okitematiltijkeh, amo okimakaskeh de kipoloskeh innemilis, sino omotemaktijkeh maski ma kinmiktikah.",
        "012": "Por eso, ma yeto pakilistli itech ilvikak. Xipakikah imejvah tlen inkateh ilvikak. Pero, prowestih tlen chantih itech tlaltikpaktli iva itech atl tlen wei. Porke in Amo Kuali Tlakatl kimati nik sa kana keski tonali kipia para kichivas tlen ye kineki iva yotemok kan imejvah inkateh iva sa tlawel kualani.",
        "013": "Ijkuak in kovatl okimomakak kuenta nik yokivaltlamotlakeh ipan tlaltikpaktli, ope kikuitlapantoka in sivatl tlen okipixki ikone chokotzi.",
        "014": "Pero in sivatl okimakakeh ome iajasvah wejwei de se wei kuixi, para ma patlani wejka de kan kajki in kovatl iva ma via asta kan tlavaki, kan kitlamakaskeh eyi xivitl ivan tlajko.",
        "015": "In kovatl okikixti miek atl de ijtik ikamak kemi se weyatl para ma kivika in sivatl.",
        "016": "Pero in tlaltikpaktli okipalevi in sivatl. In tlaltikpaktli otlapovik iva okitolo in weyatl tlen in kovatl okikixti de ijtik ikamak."
    },
    "013": {
        "head_1": "Tlen ome yolkameh amo kualmeh",
        "001": "Iva in kovatl omoketzato itempan atl tlen wei. Ijkuakó onikittak okiski de ijtik atl se amo kuali yolkatl tlen okinpiaya chikome itzontekonvah iva majtlaktli ikuakuavah. Itech kada se ikuakuav okipiaya se korona, iva itech kada se itzonteko oijkuilitoka se tokayotl tlen fiero kijtojtok kontra toYejwatzi.",
        "002": "Yejón amo kuali yolkatl omottaya kemi se tigre, iva okinpiaya ikxivah kemi ikxivah se oso, iva okipiaya ikamak kemi ikamak se lión. In kovatl okichi ke in amo kuali yolkatl ma kipia velitilistli iva ma kipia itekivajsiya, iva ma kipia wei tekivajkayotl.",
        "003": "Se de itzontekonvah in amo kuali yolkatl omottaya kemi oyeskia okikuatzontekeh iva omottaya kemi yi mikatl. Pero yejón kan okikuatzontekeh opajtik, iva nochtin tlaltikpaktlakah sa otlatlachixkeh iva nochtin ope motemaktiah inavak in amo kuali yolkatl.",
        "004": "Okimavistilijkeh in kovatl porke okimakak tekivajkayotl in amo kuali yolkatl, iva noijki okimavistilijkeh in amo kuali yolkatl. Okijtojkeh: —Amika oksé kipia velitilistli kemi nin amo kuali yolkatl. ¿Akin velis ivan mokitzkis?",
        "005": "Noijki okikavilijkeh in amo kuali yolkatl ma moweineki ika ikamak iva ma tlajto fiero de toYejwatzi. Iva noijki okikavilijkeh ma tlanavati ompoali ivan ome metztli.",
        "006": "Iva ijkó okichi. Otlajto fiero de toYejwatzi iva de itoka, noijki otlajto fiero de kan chanti in toYejwatzi iva de tlen chantih ompa ilvikak.",
        "007": "Noijki okikavilijkeh ma invah kimomaga tlen kiseguirovah in toYejwatzi iva ma kintlanili. Iva okimakakeh velitilistli para kinnavatis nochtin tlaltikpaktlakah, de nochtin altepemeh, iva nochtin tlen tlatlamantli ik tlapovah iva de nochtin países.",
        "008": "Yejón amo kuali yolkatl okimavistilijkeh nochtin tlaltikpaktlakah tlen amo ijkuilitok intoka itech libro tlen kipixtok in Ichkakonetl, tlen okimiktijkeh. Yejón libro okijkuilojkeh desde antes de okichivaskia in tlaltikpaktli in toYejwatzi, iva itech yejón libro ijkuilitok intoka de nochtin tlen kipiah nemilistli para semijkak.",
        "009": "Tlen kimati tlakaki, ma kikaki.",
        "010": "Tlen kitokaros kitzakuaskeh telpiloya, kitzakuaskeh telpiloya. Tlen kitokaros kimiktiskeh ika espada, ika espada kimiktiskeh. Por eso, tlen iaxkavah in toYejwatzi moneki kixikoskeh tlen kipanoskeh, iva amo ma kipolokah innetenmachilis inavak toYejwatzi.",
        "011": "Satepa onikittak oksé amo kuali yolkatl, pankistivitz de itech tlaltikpaktli. Okinpiaya ome ikuakuavah kemi ikuakuavah se ichkakonetl, pero otlajtovaya kemi se kovatl.",
        "012": "Iva okiseli tekivajkayotl de tlen achto amo kuali yolkatl, iva otekipanovaya para ye. Iva okinchikavili nochtin tlaltikpaktlakah ma kimavistilikah tlen achto amo kuali yolkatl, tlen okatka kuatlatzontektli iva satepa opajtik.",
        "013": "Noijki okinchivaya wejwei tetzavkaneskayomeh inmixpan gentejtih, iva asta okichivaya ma vetzi tlitl de ilvikak asta ipan tlaltikpaktli.",
        "014": "Okinkajkaya in tlaltikpaktlakah ika neskayomeh tlen okinchivaya ika itlanavatil tlen achto amo kuali yolkatl. Iva okinnavati ma kichivakah se tlaixkopinkayotl de tetl de tlen achto amo kuali yolkatl, tlen okikuatzontekah ika espada pero ok oyolitoka.",
        "015": "Yejón tlen ipan ome amo kuali yolkatl noijki okimakakeh velitilistli para ma kijpitza itlaixkopinkayo de tetl tlen achto amo kuali yolkatl, para ma veli ma tlajto iva ma kinmikti nochtin tlen amo kinekih kimavistiliskeh.",
        "016": "Noijki okinchikavili nochtin ma kintlalilikah se tlaixneskayotl itech inyekma o itech inmixkuak, tlen wejweititokeh ivan tlen amo wejweititokeh, tlen tominejkeh iva tlen prowestih, gentejtih tlen tlakovaltih iva tlen amo tlakovaltih.",
        "017": "Iva amika ovelia otlakovaya niompor otlanemakaya tla amo okipiaya yejón tlaixneskayotl de itoka tlen achto amo kuali yolkatl o noso inúmero de yejón yolkatl."
    },
    "014": {
        "head_1": "Intlakuikal tlen 144,000 gentejtih",
        "001": "Satepa onikittak in Ichkakonetl moketok ipan tepetl tlen itoka Sión. Iva ompa Ivan okatkah 144,000 gentejtih, tlen okipiayah ijkuilitok itech inmixkuak itoka in Ichkakonetl iva itoka in iTajtzi.",
        "002": "Satepa onikakki itech ilvikak kemi ijkuak chikavak ijkoyukah miekeh weyameh o noso kemi ijkuak chikavak tlatikuini. Onikakki kemi otlatzotzonayah miekeh ika arpajtih.",
        "003": "Iva okitlakuikayah se yankuik tlakuikali, iyakapan tekivajsiya iva inyakapan navih tlen yolitokeh iva inyakapan tetajtzitzintih. Amika ovelia okimomachtiaya in letra de yejón tlakuikali, sino san yejvah tlen 144,000 gentejtih tlen okinmakixtijkeh de entre nochtin tlaltikpaktlakah.",
        "004": "Yejvah okatkah chipavakeh kemi ichpokameh tlen ayamo kixmatih se tlakatl. Iva san kan yavi in Ichkakonetl yejvah noijki ompa yavih. Yejvah okinmakixtijkeh de entre nochtin tlaltikpaktlakah, para yeskeh kemi tlen yikinika tlakilotl tlen se kipixka para Dios iva para in Ichkakonetl.",
        "head_2": "Tlen eyi ilvikaktlatitlaniltih",
        "005": "Amo kema otlakajkayajkeh iva amo keman okichijkeh itla tlen amo kuali.",
        "006": "Satepa onikittak oksé ilvikaktlatitlanili opatlania tlatlajko ilvikak tlen okipiaya tlen yankuik kuali tlajtoli tlen kipia miek ipati para semijkak, para kintlapovis in tlaltikpaktlakah de nochtin países, de nochi tlatlamantli gentejtih, de nochtin tlen tlapovah tlatlamantli tlajtoli iva de nochtin altepemeh.",
        "007": "Iva okijtovaya chikavak: —Xikimakasikah in Dios iva xikweijkachivakah, porke yoajsik ora para kijtos akin tlajtlakole iva akin amo. Xikmavistilikah tlen okichi in ilvikak ivan tlaltikpaktli, in atl tlen wei ivan ameyaltih.",
        "008": "Oksé ilvikaktlatitlanili okiseguiro tlen achto ilvikaktlatitlanili iva okijto: —Yovetzki, yovetzki tlen wei siudad de Babilonia, tlen okatka kemi se sivatl tlen okichi ke nochtin países ma konikah tlen teyoltilanki vino de imomekatilis para ivan ma tlajtlakolchivakah.",
        "009": "Satepa oksé tlen ipan eyi ilvikaktlatitlanili okinseguiro tlen ome ilvikaktlatitlaniltih iva chikavak okijtovaya: —Tla íkka kimavistilia tlen amo kuali yolkatl ivan iixkopinkayo de tetl, iva motekavilia ma kitlalilikah ixneskayotl itech ixkuak o noso itech ima,",
        "010": "kipia de konis tlen chikavak vino, kijtosneki ikualanilis Dios, tlen amo nelitok ika itla iva yi kajki itech kopa de ikualanilis. Iva kitlajyoviltiskeh ika tlitl iva ika azufre inmixpan ilvikaktlatitlaniltih yolchipavakeh iva ixpan Ichkakonetl.",
        "011": "Ipokyo in tlitl tlen kitlajyoviltijtos, nochipa tlejkotos para semijkak. Iva amo keman kipiaskeh nesevili nion tlajka nion yovak nochtin tlen kimavistiliskeh in amo kuali yolkatl ivan iixkopinkayo de tetl, iva nochtin tlen motekaviliskeh ma kintlalilikah ixneskayotl de itoka.",
        "012": "Por eso, tlen kiseguirovah Dios moneki kixikoskeh nochi tlajyovilistli tlen kinpanos, iva moneki kivelkakiskeh itlanavatil Dios iva moneki kitlaliskeh intlaneltokalis inavak Jesús.",
        "head_3": "Pixkalistli itech tlaltikpaktli",
        "013": "Ijkuakó onikakki se tlajtoli de ilvikak. Onechilvi: —Xikijkuilo tlen nimitzilvis: “Ma pakikah tlen mikiskeh de nika para tlayakapa por tlaneltokah inavak toTeko.” In Tioijyotzintli noijki kijtova: “Yi neli, yejvah moseviskeh de intekiv, iva intlaxtlavil de nochi tlen okichijkeh ompa invah yetos.”",
        "014": "Ijkuakó onikittak se mixtli istak. Iva ipan mixtli oyetoka se kemi tlen iKone in Tlakatl. Okipiaya se korona de oro ipan itzonteko iva okikitzkijtoka se ojoso sa tlawel tlateki.",
        "015": "Iva oksé ilvikaktlatitlanili okiski de ijtik itemplo in toYejwatzi iva okitzajtzili chikavak tlen yetok ipan mixtli: —Xikteki in tlakilotl ika moojoso. Porke yochikavak iva yoajsik tonali para se kololos.",
        "016": "Ijkuakó tlen yetok ipan mixtli okitemovi iojoso ipan tlaltikpaktli iva otlatekki itech nochi in tlaltikpaktli.",
        "017": "Satepa oksé ilvikaktlatitlanili okiski de ijtik itemplo in toYejwatzi tlen kajki ilvikak, iva noijki okipiaya se ojoso sa tlawel tlateki.",
        "018": "Iva de kan artal okiski oksé ilvikaktlatitlanili tlen okipiaya velitilistli para teixpolos ika tlitl. Iva okitzajtzili chikavak in ilvikaktlatitlanili tlen kipia iojoso tlateki. Okilvi: —Xikitzki moojoso tlateki, iva xitlateki ika uvas itech tlaltikpaktli porke yochikavak.",
        "019": "In ilvikaktlatitlanili okipanolti iojoso ipan tlaltikpaktli iva okitekki in uvas, iva okitenki ijtik se tanke kan kipatzkah in uvas, iva yejón kijtosneki yen ikualanilis in toYejwatzi."
    },
    "015": {
        "head_1": "Tlen chikome ilvikaktlatitlaniltih",
        "001": "Onikittak itech ilvikak oksé neskayotl wei iva tetzavitl. Onikinmitak chikome ilvikaktlatitlaniltih okinpixtokah tlen sa ik tlami chikome tlajyovilistih. Ijkuak tlamiskeh in yejonmeh chikome tlajyovilistih, noijki tlamis ikualanilis in toYejwatzi de invan tlaltikpaktlakah.",
        "002": "Noijki onikittak kemi se wei atl de teskatl nelitok ika tlitl. Iva itech yejón atl wei ompa omoketokah tlen okitlanilijkeh in amo kuali yolkatl, tlen amo omotlankuaketzkeh iyakapan ixkopinkayo de tetl, iva nion amo omotekavilijkeh ma kintlalilikah in número de itoka. Okinpixtokah inmarpajvah tlen toYejwatzi okinmakak.",
        "003": "Iva okitlakuikayah se tlakuikali tlen okijkuilo Moisés tlen otekipanovaya para toYejwatzi, iva noijki okitlakuikayah in tlakuikali de yen Ichkakonetl. Ijkí nik otlakuikayah: Wei iva tetzavitl nochi tlen otikchi, toTeko, tejwatzi Dios tlen tikpia nochi velitilistli. Yi neli iva yompa nochi tlen tikchiva, tejwatzi tiwei tlanavati de nochtin países.",
        "004": "¿Akin amo mitzimakasis, toTeko? ¿Akin amo kiweijkachivas motoka? San yen tejwatzi tiyolchipavak. Nochtin tlaltikpaktlakah de nochtin países vitzeh iva mitzmavistiliskeh, porke kitlatokeh nik yompa tlen tikchiva.",
        "005": "Satepa de nin, onitlachixki iva onikittak itech ilvikak otlapovik in templo, in mantajkaltiopa de moyekkavalistli.",
        "006": "Iva de ijtik templo okiskeh tlen chikome ilvikaktlatitlaniltih tlen okinpixtokah in chikome tlajyovilistih. Otzotzolejtokah ika intzotzol de lino, chipavak iva petlantok. Noijki okipiayah intlajkoilpika de oro asta inmelpa.",
        "007": "Iva se de tlen navi ikajmeh tlen yolitokeh, okinmakak kada se de tlen chikome ilvikaktlatitlaniltih, se kopa de oro tentok de ikualanilis in toYejwatzi tlen yolitok."
    },
    "016": {
        "head_1": "Chikome kopajtih de ikualanilis Dios",
        "001": "Satepa onikakki se chikavak tlajtoli tlen okiski de kan templo iva okinmilvi tlen chikome ilvikaktlatitlaniltih: —Xiviah xikinnokitih itech tlaltikpaktli tlen chikome kopajtih tlen tentokeh de ikualanilis in Dios.",
        "002": "Tlen achto ilvikaktlatitlanili oyá iva okinoki ikopa ipan tlaltikpaktli, iva nochtin tlaltikpaktlakah tlen okipiayah iixneskayo in amo kuali yolkatl iva tlen okimavistiliayah iixkopinkayo de tetl, intech okiskeh tzotzomeh tlen sa tlawel fierojtih iva tetonejkeh.",
        "003": "Tlen ipan ome ilvikaktlatitlanili okinoki ikopa ipan atl tlen wei, iva in atl omokuapki estli kemi iesso se mikatl, iva omikkeh nochtin yolkameh tlen okatkah ijtik atl.",
        "004": "Tlen ipan eyi ilvikaktlatitlanili okinoki ikopa ipan weyameh iva ipan ameyaltih, iva nochi in atl omokuapki estli.",
        "005": "Satepa onikakki in ilvikaktlatitlanili tlen okipiaya tekivajkayotl itech atl. Okijto: —ToTeko, tejwatzi yompa tlen tikchiva, tejwatzi tiyolchipavak, tlen axka tonka iva tlen achto yotikatka.",
        "006": "Porke yejvah okinmiktijkeh tlen moaxkavah iva tlen motiotenejmachtijkavah. Iva axka tejwatzi tikinmaka ma konikah estli, para ma kitlaxtlavakah por tlen okichijkeh.",
        "007": "Noijki onikakki oksé tlajtoli tlen okiski de itech artal. Okijto: —Yi neli, toTeko, Dios tlen tikpia nochi velitilistli, tejwatzi tikintlajyoviltia in gentejtih melajka kuali iva yompa.",
        "008": "Tlen ipan navi ilvikaktlatitlanili okinoki ikopa ipan tonali, iva in tonali okimakakeh velitilistli para ma kinchichino in tlaltikpaktlakah ika itliyo.",
        "009": "In tlaltikpaktlakah otlatlakeh, pero amo omoyolkuapkeh iva nion amo okiweijkachijkeh in toYejwatzi tlen kipia velitilistli itech yejonmeh tlamantih temavtijkeh, sino yej otlajtojkeh fiero de toYejwatzi.",
        "010": "Tlen ipan makuili ilvikaktlatitlanili okinoki ikopa ipan itekivajsiya in amo kuali yolkatl, iva otlayovak kan ye tlanavatia. Iva in gentejtih asta omonenepiltetexovayah de kualolistli.",
        "011": "Pero amo omoyolkuapkeh de tlen okichivayah, sino yej otlajtojkeh fiero de toYejwatzi tlen kajki ilvikak, por okualolismikiah iva por otenkeh de tzotzomeh.",
        "012": "Tlen ipan chikuase ilvikaktlatitlanili okinoki ikopa ipan weyatl Eufrates, iva in atl ovaki. Iva ijkó omochi se ojtli para velis panoskeh in wejwei tlanavatijkeh tlen vitzeh de ik kan valkisa tonali.",
        "013": "Satepa onikittak de kan ikamak in kovatl, iva de kan ikamak in amo kuali yolkatl, iva de kan ikamak in tiotenejmachti tekajkaya, okiskeh eyi amo kuali ejekameh tlen omottayah kemi kalameh.",
        "014": "Yejonmeh yejvah tlen amo kuali ejekameh tlen okipiayah velitilistli para okinchivayah tetzavkaneskayomeh. Okiskeh para kinmololoskeh nochtin wejwei tlanavatijkeh de nin tlaltikpaktli para kimomagaskeh ivan toYejwatzi tlen kipia nochi velitilistli, itech neká wei tonali tlen toYejwatzi yokitlali.",
        "015": "Por eso toTeko kijtova: “Xikittakah, Ne nivitz kemi se ichtekki amo inmonejmachpa. Ma paki tlen ijsatos iva tzotzolejtos, para amo nemis xipetztik iva amo pinavas ijkuak kittaskeh.”",
        "016": "Tlen eyi amo kuali ejekameh okinmololojkeh in wejwei tlanavatijkeh se lugar kan kitokayotiah ika tlajtoli hebreo Armagedón.",
        "017": "Tlen ipan chikome ilvikaktlatitlanili okinoki ikopa ejekatipa, iva omokakki se chikavak tlajtoli de kan templo de ilvikak, iva omokakki okiski kan kajki in tekivajsiya. Okijto: —Nochi ya yotlanki yomochi.",
        "018": "Ijkuakó otlapejpetlanki, otlaijkoyukak iva otlatijtikuinki. Otlalolinki sa tlawel chikavak itech tlaltikpaktli iva amo kema ijkó nik tlalolini desde ijkuak oneskeh in gentejtih itech nin tlaltikpaktli.",
        "019": "Tlen wei siudad de Babilonia otlapanki iva omochi eyi pedaso, iva in siudades de nochi in tlaltikpaktli oxijxitinkeh. ToYejwatzi amo okilka in siudad de Babilonia, iva okoniti in vino de tlen chikavak ikualanilis.",
        "020": "Nochtin tlalmeh tlen yavalitokeh de atl tlen wei iva nochtin tepemeh opolikeh."
    },
    "017": {
        "head_1": "In sivatl tlen wel momekati",
        "001": "Satepa ovala se de tlen chikome ilvikaktlatitlaniltih tlen okinpiaya tlen chikome kopajtih, iva onechilvi: —Xiviki iva nimitzititis tlen kipanos in sivatl tlen wel momekati, tlen yetok itech miekeh ameh.",
        "002": "In wejwei tlanavatijkeh de nochi in tlaltikpaktli okichijkeh inmosa yejón sivatl. Iva in tlaltikpaktlakah kemi oyeskia omotlavantijkeh ika tlen amo kuali tlen ye kichiva para ma tlajtlakolchivakah por ye itlajtlakol.",
        "003": "Satepa in Tioijyotzintli notech ovala iva onechvikak kan tlavaki. Iva onikittak se sivatl yetok itech se amo kuali yolkatl chichiltik. Yejón amo kuali yolkatl otentoka de tokayomeh tlen fiero kijtojtok de toYejwatzi, iva okinpiaya chikome itzontekonvah iva majtlaktli ikuakuavah.",
        "004": "In sivatl otzotzolejtoka ika itzotzol morado iva chichiltik. Ochijchitoka ika oro, ika perlas iva ika tetzitzintih tlen petlanih. Okitzkijtoka se kopa de oro tentok de tlen tepinati tlen ye kichiva invan nochtin tlakah.",
        "005": "Itech ixkuak oijkuilitoka se tokayotl tlen amika okajsikamatia tlán kijtosneki, okijtovaya: “Wei Babilonia, teena de nochtin sivameh tlen momekatijkeh iva de nochi pitzoyotl de nin tlaltikpaktli.”",
        "006": "Iva onikmomakak kuenta ke yejón sivatl oivintitoka ika inmesso de tlen toYejwatzi iaxkavah iva ika inmesso de tlen okinmiktijkeh por otetlapoviayah de Jesús. Ijkuak onikittak yejón sivatl, onikmotetzavi sa tekitl.",
        "007": "Ijkuakó in ilvikaktlatitlanili onechilvi: —¿Tleka wel tikmotetzavia? Ne nimitzilvis tlán kijtosneki in sivatl iva tlen amo kuali yolkatl tlen ipan yetiv, tlen kinpia chikome itzontekonvah iva majtlaktli ikuakuavah.",
        "008": "In amo kuali yolkatl tlen otikittak yen tlen achto yokatka, pero axka mach ok yolitok. Pero valkisas de kan wei olvastli iva satepa kimiktiskeh para semijkak. Iva nochtin tlaltikpaktlakah, tlen amo nestok intoka itech libro kan ijkuilitok intoka nochtin tlen kipiah nemilistli para semijkak desde antes de okichivaskia in tlaltikpaktli in Dios, sa tlawel kimotetzaviskeh ijkuak kittaskeh in amo kuali yolkatl, tlen achto yokatka, tlen axka mach yolitok, pero oksé welta valmonextis.",
        "009": "’Nika moneki tlamatilistli para se kajsikamatis: Tlen chikome itzontekonvah in amo kuali yolkatl kijtosneki chikome tepemeh tlen inpan yetok in sivatl,",
        "010": "iva noijki kijtosneki chikome wejwei tlanavatijkeh. Makuili de yejonmeh wejwei tlanavatijkeh yomikkeh, se axka ok onka, iva oksé ayamo monextia. Pero ijkuak monextis mach wejkavas tlanavatis.",
        "011": "In amo kuali yolkatl tlen achto yokatka, iva tlen axka mach ok yolitok, kijtosneki yen tlen yi chikueyi wei tlanavati. Iva nin wei tlanavati iwal kemi tlen oksekimeh chikome wejwei tlanavatijkeh, pero ye noijki yaski kan teixpolojka.",
        "012": "’Tlen majtlaktli kuakuavtih tlen otikinmitak kijtosneki majtlaktli wejwei tlanavatijkeh tlen ayamo tlanavatiah. Pero kiseliskeh tlanavatijkayotl de wejwei tlanavatijkeh san sekka ivan tlen amo kuali yolkatl san para se ora.",
        "013": "Yejonmeh majtlaktih wejwei tlanavatijkeh motlatlalviskeh, iva intekivajkayo kimakaskeh in amo kuali yolkatl.",
        "014": "Yejvah kimomagaskeh ivan Ichkakonetl, pero in Ichkakonetl kintlanilis. Porke in Ichkakonetl yen Tekova de nochtin tetekovajkeh iva yen Wei Tlanavati de nochtin tlen wejwei tlatlanavatijkeh. Iva tlen Ivan kateh yejvah tlen toYejwatzi okinnotzki iva okinpejpenki, iva tlen kivelkakih.",
        "015": "In ilvikaktlatitlanili noijki onechilvi: —In ameh tlen otikinmitak, tlen inpa yetok in sivatl momekati, kijtosneki altepemeh, miekeh tlaltikpaktlakah, tlen tlapovah tlatlamantli tlajtoli, iva de nochtin países.",
        "016": "Iva tlen majtlaktli kuakuavtih tlen otikinmitili in amo kuali yolkatl, kikualankaitaskeh in sivatl momekati. Kikixtiliskeh nochi tlen kipia iva kikavaskeh xipetztik. Kikuaskeh inakayo de ikuerpo iva tlen ok mokavas kichichinoskeh ijtik tlitl.",
        "017": "Dios okintlalili itech inyolo in wejwei tlanavatijkeh para ma kichivakah tlen Dios kineki. Okichi ma motlatlalvikah para kimaktiliskeh intekivajkayo in amo kuali yolkatl, asta kan ma tlami ma mochiva nochi tlen Dios yokijto."
    },
    "018": {
        "head_1": "Vetzi in wei Babilonia",
        "001": "Satepa de nin, onikittak oksé ilvikaktlatitlanili tlen ovaltemovaya de ilvikak ika wei ivelitilis, iva in tlaltikpaktli otlaneski ika imavissotlanex.",
        "002": "In ilvikaktlatitlanili otzajtzik chikavak, okijto: —Yovetzki, yovetzki in wei Babilonia, axka ompa yomochantijkeh in amo kuali ejekameh, yomochi inkalijtik in amo kuali ejekameh, ompa yomotepajsoltijkeh nochi tlamantli de totomeh fierojtih tlen amo chipavakeh.",
        "003": "Porke in gentejtih de nochtin países kemi oyeskia omotlavantijkeh ika tlen amo kuali tlen ye kichiva para ma tlajtlakolchivakah. In wejwei tlanavatijkeh de nin tlaltikpaktli okichijkeh inmosa. In tlasemankeh de nochi in tlaltikpaktli omotomintijkeh, porke ye okinkovili miek tlamantli tlen okivelitaya maski patío.",
        "004": "Satepa onikakki oksé tlajtoli de ilvikak, okijto: —Xikisakah de kan yejón siudad, imejvah tlen innoaxkavah, para amo ivan xitlajtlakolchivakah, iva amo xitlajyovikah kemi ye tlajyovis.",
        "005": "Porke itlajtlakol sa panova miek iva yoajsito asta ilvikak. Nochi tlen amo kuali tlen yokichi, Dios kilnamiktok.",
        "006": "Xikkuapiltikah tlen amo kuali ijkó kemi ye okichi ivan oksekimeh. Xikkuapiltikah ome tanto de tlen okichi. Ijkó kemi ye okichichili in tlakonili para okinmakak oksekimeh, axka ye noijki xikmakakah ome tanto okachi chichik iva ma koni.",
        "007": "Ye omoweineki iva kualtzi omopakilismakaya, pero axka xiktlajyoviltikah iva kualtzi xikojkokah. Porke itech iyolo kijtova: “Ne nietok itech notekivajsiya kemi nireina. Ne mach niiknosivatl, iva mach keman nimoyolkokos.”",
        "008": "Por eso, san itech se tonali ipan vitz tlajyovilistli. Kipanos mikilistli, neyolkokoli, apistli, iva tlatlas ika tlitl. Porke Dios tlen toTeko kipia wei ivelitilis iva kitlajyoviltis.",
        "009": "In wejwei tlanavatijkeh de nin tlaltikpaktli tlen okichijkeh inmosa iva omopakilismakakeh iva, yejvah chokaskeh iva moyolkokoskeh ijkuak kittaskeh ipokyo in tlitl ijkuak tlatlas in siudad.",
        "010": "Yejvah san wejka konitoskeh porke momavtiskeh kittaskeh kenik kitlajyoviltiah, iva kijtoskeh: —¡Ay! Prowe de te, Babilonia, siudad weititok, siudad chikavak, porke san de repente mopa ovala motlajyovilis.",
        "011": "In tlasemankeh de nochi in tlaltikpaktli noijki chokaskeh iva moyolkokoskeh por yejón siudad, porke mach ok onka akin kinkovilis tlen miek tlanemaktli tlen yejvah okinemakayah.",
        "012": "Miek tlanemaktli de oro, plata, tetzitzintih tlen petlanih, perlas, tzotzoli tlen itoka lino tlen kuali, tzotzoli de seda, tzotzoli tlen morado iva chichiltik. Noijki nochi tlamantli de kuavitl tlen ajviak, nochi tlamantli tlachivali de marfil, de kuavitl tlen fino, de tepostli de bronce, de hierro iva de tetl de marmol,",
        "013": "canela, tlapajyotl tlen ajviak, kopali, mirra, ajviakayotl, vino, aseite, arina fina, trigo, torojtih, ichkameh, kabayojtih, karretajtih, iva gentejtih, kijtosneki gentejtih tlen kinkovah para kintekipanoltiah.",
        "014": "Iva kilviskeh yejón siudad: —Mach ok tikpia tlen moyolo okivelitaya nochi tlamantli tlen kuali. Nochi tominkayotl ivan nochi tlen kualtzi tlen otikpiaya, yotikpolo para semijkak. Ayakmo semi tikpias nochi yejón tlamantli.",
        "015": "In tlasemankeh tlen inavak omotomintijkeh por okitlanemakiltiayah, machivaskeh wejka porke momavtiskeh kittaskeh kenik kitlajyoviltiskeh. Chokaskeh iva moyolkokoskeh.",
        "016": "Kijtoskeh: —¡Ay! Prowe yejón siudad wei. Okatka kemi se sivatl omotzotzoltiaya ika lino fino tlen kuali tzotzoli iva ika tzotzoli morado iva chichiltik. Omochijchivaya ika oro, ika tetzitzintih tlen petlanih iva ika perlas.",
        "017": "Axka san se kuinal otlanki nochi itominkayo. Nochtin tlen kapitanmeh de barkojtih, nochtin tlen viajarovah itech atl tlen wei, nochtin tlen tekipanovah itech barko, iva nochtin tlen tekipanovah itech atl tlen wei, omokajkeh san wejka konistlakojtokeh.",
        "018": "Ijkuak okittakeh in poktli ijkuak otlatlatoka in siudad, okijtojkeh: —¿Tlán siudad velis kiparejaros nin siudad wei?",
        "019": "Yejvah omokuatlaltemijkeh kemi se señas nik sa tlawel moyolkokovah. Ochokayah iva omoyolkokovayah, okijtovayah: —¡Ay! Prowe de te wei siudad. Ika motominkayo omotomintijkeh nochtin tlen okinpiayah inbarkojvah. Iva axka san se kuinal otipopolivik.",
        "020": "Pero xipakikah imejvah tlen inkateh ilvikak, xipakikah imejvah tlen iaxkavah in toYejwatzi, xipakikah imejvah tlen intiotlatitlaniltih iva imejvah tlen intiotenejmachtijkeh, porke toYejwatzi yokitlajyovilti yejón siudad por tlen omechpanolti.",
        "021": "Ijkuakó se ilvikaktlatitlanili ika ichikavalis okajkuanki se wei tetl kemi se wei metlatl, iva okitlamotlak ijtik atl tlen wei. Iva okijto: —Ijkí noijki kitlamotlaskeh tlen wei siudad de Babilonia, iva mach ok keman se kittas.",
        "022": "Mach ok keman se kinkakis kintzotzonaskeh arpajtih, flautajtih ivan tlapitzaltih itech yejón siudad. Nion ayakmo yeskeh gentejtih tlen kimatih kinchivah tlamantih para kinnemakah, iva mach ok keman mokakis ma tlapayana se molino.",
        "023": "Nion se tlavili amo ok tlavis itech mosiudad, iva mach ok keman mokakis ilvichivah kan monamiktiah. Porke motlasemankavah omomachilijkeh wejweititokeh itech tlaltikpaktli, iva nochtin países otikinkajkaya ika motetlajchivil."
    },
    "019": {
        "head_1": "Weijkachivalistli itech ilvikak",
        "001": "Satepa de nin, onikinkakki itech ilvikak kemi oyeskia miekeh gentejtih okijtovayah chikavak: ¡Ma tikweijkachivakah in Dios! Dios yen toTemakixti, Ye weijkachitok iva velitini.",
        "002": "Ye kinyekankava in gentejtih kuali iva yompa. Yokitlajyovilti in sivatl tlen wei momekati, tlen ika imomekatilis okinmijtlako in tlaltikpaktlakah. Iva Dios yokitlaxtlavalti por okinmikti tlen itekipanojkavah.",
        "003": "Iva okijtojkeh oksemi: —¡Ma tikweijkachivakah in Dios! Porke ipokyo in tlitl tlen ika tlatla in sivatl tlen wei momekati nochipa tlejkotos para semijkak.",
        "004": "Tlen senpoali ivan navi tetajtzitzintih iva tlen navi ikajmeh tlen yolitokeh, omotlankuaketzkeh ipan tlali iva okimavistilijkeh in toYejwatzi, tlen oyetoka itech itekivajsiya. Iva okijtojkeh: —¡Ijkó ma yeto! ¡Ma tikweijkachivakah in Dios!",
        "head_2": "Monamiktia in Ichkakonetl",
        "005": "Iva omokakki se tlajtoli de kan tekivajsiya tlen okijtovaya: Xikweijkachivakah in toDios, nochtin imejvah tlen intekipanovah para Dios, nochtin tlen inkimakasih, yetos inwejweititokeh o noso amo inwejweititokeh.",
        "006": "Iva onikakki kemi intlajtol de miekeh gentejtih, kemi ijkuak mokaki ijkoyukah miekeh weyameh iva kemi ijkuak chikavak tlatijtikuini. Okijtovayah: ¡Ma tikweijkachivakah in Dios tlen kipia nochi velitilistli! Porke yope tlanavatia in toTeko.",
        "007": "Ma tipakikah, ma tikpiakah miek pakilistli iva ma tikweijkachivakah, porke yoajsik in tonali para monamiktis in Ichkakonetl, iva tlen yetos isiva yomochijchi.",
        "008": "Iva okimakakeh ma motzotzolti ika itzotzol de lino tlen kuali, chipavak iva petlantok. Lino tlen kuali kijtosneki yen tlen okichijkeh kuali tlen toYejwatzi iaxkavah.",
        "009": "In ilvikaktlatitlanili onechilvi: —Xikijkuilo: “Ma pakikah tlen okinnotzkeh para tlakuaskeh itech ilvitl ijkuak monamiktis in Ichkakonetl.” Iva noijki onechilvi: —Nin yen itlajtol in Dios, iva Ye amo tlakajkayava.",
        "head_3": "Tlen akin ipan oyetiaya in kabayo istak",
        "010": "Ne onimotlankuaketzki ikxitlan ilvikaktlatitlanili para nikmavistilis, pero ye onechilvi: —Amo techmavistili. Porke ne noijki nitekipanova para Dios ijkó kemi te ivan moknivah tlen amo kavah de tetlapoviah de Jesús. Xikmavistili san yen Dios. Porke tlen yi neli melajka tlen Jesús otechnextili yen tlen kinyolchikava in gentejtih ma kitematiltikah itlajtol in toYejwatzi.",
        "011": "Ijkuakó onikittak in ilvikak tlapotok, iva ovalmonexti se kabayo istak. Iva tlen ipan oyetiaya itoka Tlen Temachtli iva Tlen Yi Neli. Porke teyekankava iva kinmaga ijkó kemi moneki tlen kikualankaitah.",
        "012": "Ixtololovah oxotlatokah kemi tlitl, iva itech itzonteko okinpiaya miekeh koronajtih. Iva okipiaya ijkuilitok se tokayotl tlen amika okimatia tlán kijtosneki, sino san Ye okimatia.",
        "013": "Otzotzolejtoka ika itzotzol sa matztik ika estli, iva itoka: Tlen Tlajtoli de toYejwatzi.",
        "014": "In soldadojtih de ilvikak ikuitlapa ovalayah ipan kabayojtih istakeh, otzotzolejtokah ika intzotzol de lino tlen kuali, istak iva chipavak.",
        "015": "De kan iten okisaya se espada sa tlawel tlateki, tlen ika kinkojkos nochtin países. Kinnavatis ika se vara de tepostli kemi tekiva. Iva kintoktis kemi kitoktiah in uvas ijkuak ipan mokejketzah para mopatzka, kijtosneki sa tlawel kintlajyoviltis ika ikualanilis in toYejwatzi tlen kipia nochi velitilistli.",
        "016": "Itech itzotzol iva itech imetz oijkuilitoka nin tokayotl: “Wei Tlanavati de nochtin wejwei tlatlanavatijkeh iva Tekova de nochtin tetekovajkeh.”",
        "017": "Iva onikittak se ilvikaktlatitlanili tlen omoketoka ipan tonali iva okintzajtzili chikavak nochtin totomeh tlen patlantinemih ilvikak: —Xivikikah iva ximololokah para inkikuaskeh se wei tlakuali tlen Dios imechmakas.",
        "018": "Inkikuaskeh innakayo in wejwei tlanavatijkeh, innakayo in kapitanmeh iva innakayo tlen chijchikavakeh, innakayo in kabayojtih iva tlen inpan yetinemih, innakayo de nochtin gentejtih, tlen tlakovaltih iva tlen amo tlakovaltih, tlen wejweititokeh iva tlen amo wejweititokeh.",
        "019": "Ijkuakó onikittak tlen amo kuali yolkatl iva nochtin wejwei tlanavatijkeh de nin tlaltikpaktli invan insoldadojvah, omololojkeh para kimomagaskeh ivan tlen oyetiaya ipan kabayo istak ivan isoldadojvah.",
        "020": "In amo kuali yolkatl okikitzkijkeh, iva noijki okikitzkijkeh in tiotenejmachti tekajkaya tlen ovelia okinchivaya tetzavkaneskayomeh ixpan amo kuali yolkatl. Ika yejonmeh tetzavkaneskayomeh okinkajkaya tlen okimokavilijkeh ma kintlalilikah iixneskayo in amo kuali yolkatl iva okimavistilijkeh iixkopinkayo de tetl. In amo kuali yolkatl ivan tiotenejmachti tekajkaya, nochtin omeh okonintlamotlakeh yolitokeh kan wei laguna de tlitl tlen xotlatok ika azufre."
    },
    "020": {
        "head_1": "Tlen se mil xivitl",
        "001": "Satepa onikittak se ilvikaktlatitlanili ovaltemovaya de ilvikak kitzkijtivitz se yave para kitlapos in puerta de kan wei olvastli iva okivalikaya se wei kadena itech ima.",
        "002": "In ilvikaktlatitlanili okitzki in kovatl, tlen onka desde yi wejkavitl, tlen noijki itoka Amo Kuali Tlakatl o noso Satanás, iva okilpi ika kadena para ma ilpito por mil xivitl.",
        "003": "In ilvikaktlatitlanili okontlamotlak in Amo Kuali Tlakatl kan wei olvastli, ompa okika ma tzakto iva kuali okitzaki in puerta para ayakmo ma kinkajkayava okachi in tlaltikpaktlakah asta ijkuak ma pano mil xivitl. Ijkuak tlamis yejón mil xivitl, kikajkavaskeh kana keski tonali.",
        "004": "Satepa onikinmitak sekimeh tekivajsiyajtih iva intech oyetokah tlen okiselijkeh tekivajkayotl para kijtoskeh akin tlajtlakole iva akin amo. Noijki onikinmitak inmanimajvah tlen okinkechtzontekeh por okitematiltiayah in tlamachtili de Jesús iva por otetlapoviayah de itlajtol in toYejwatzi. Yejvah amo okimavistilijkeh in amo kuali yolkatl ivan iixkopinkayo de tetl, iva nion amo omotekavilijkeh ma kintlalilikah iixneskayo in amo kuali yolkatl itech inmixkuak o noso itech inmah. Yejvah omoyolitijkeh iva otlanavatijkeh ivan Cristo por mil xivitl.",
        "005": "Yejonmeh yejvah tlen achto omoyolitijkeh itech tlen achto moyolitilistli. Pero tlen oksekimeh mikameh amo omoyolitijkeh sino asta satepa ijkuak opanok mil xivitl.",
        "006": "Ma pakikah tlen kipiah parte itech tlen achto moyolitilistli, pos yejvah povih kemi iaxkavah in toYejwatzi. Tlen ipan ojpa mikilistli amo kipia velitilistli itech yejvah, sino yejvah yeskeh tiopixkeh de toYejwatzi iva de Cristo. Iva tlanavatiskeh ivan Cristo mil xivitl.",
        "007": "Ijkuak ajsis yejón mil xivitl, in Amo Kuali Tlakatl mach ok tzaktos, sino kikajkavaskeh.",
        "008": "Kisas para kinkajkayavas in países de Gog iva Magog, kijtosneki yejvah in gentejtih de nochtin países de nin tlaltikpaktli. Kinmololos nochtin para mokitzkiskeh kimomagaskeh ivan toYejwatzi. Yeskeh sa tekitl miekeh sa kemi xali tlen onka itempan atl tlen wei.",
        "009": "Valevaskeh xitintivitzeh san tlen ik patlavak in tlaltikpaktli, iva kiyavaloskeh kan chantih tlen iaxkavah in toYejwatzi, in siudad tlen toYejwatzi kitlasojtla. Pero toYejwatzi kivaltitlanis tlitl de ilvikak iva kinchichinos nochtin.",
        "head_2": "Dios kijtos akin tlajtlakole iva akin amo",
        "010": "Iva in Amo Kuali Tlakatl, tlen okinkajkaya, okontlamotlakeh kan wei laguna kan xotlatok in tlitl ika azufre, kan achto noijki ompa okonintlamotlakeh in amo kuali yolkatl iva in tiotenejmachti tekajkaya. Ompa tlajyovijtoskeh ika tonali ika yovali para semijkak.",
        "011": "Satepa onikittak se wei tekivajsiya istak, iva noijki onikittak tlen ompa itech oyetoka. Iva ompa ixpa, in tlaltikpaktli ivan ilvikak san ovalpolikeh, iva ayakmo keman omottakeh.",
        "012": "Iva onikinmitak in mikameh, tlen okatkah wejweititokeh iva tlen amo wejweititokeh, omoketokah iyakapan toYejwatzi. Iva okintlapojkeh in librojtih. Iva noijki okitlapojkeh oksé libro, kan nestokeh intoka nochtin tlen kipiah nemilistli para semijkak. Iva kada se de yejvah tlen mikameh okinmilvijkeh tlen intech povi, ijkó kemi tlen okichijkeh iva ijkó kemi tlen oijkuilitoka itech yejonmeh librojtih.",
        "013": "In atl tlen wei okintemakti in mikameh tlen ompa ijtik okatkah. In Mikilistli ivan Mikachantli noijki okintemaktijkeh in mikameh tlen okinpixtokah. Iva kada se de yejonmeh mikameh okinmilvijkeh tlen intech povi ijkó kemi tlen okichijkeh.",
        "014": "Satepa in Mikilistli ivan Mikachantli okonintlamotlakeh kan wei laguna de tlitl. Iva yejón wei laguna de tlitl yen tlen ipan ojpa mikilistli."
    },
    "021": {
        "head_1": "Yankuik ilvikak iva yankuik tlaltikpaktli",
        "001": "Satepa onikittak se yankuik ilvikak iva se yankuik tlaltikpaktli. Porke tlen achto ilvikak iva tlen achto tlaltikpaktli ayakmo okatkah, iva noijki ayakmo okatka in atl tlen wei.",
        "002": "Ne niJuan, onikittak se siudad chipavak, tlen yankuik Jerusalén, ovaltemovaya de ilvikak kan kajki in toYejwatzi. Sa tekitl kualtzi omottaya kemi se novia ijkuak mochijchiva para monamiktis ivan itotata.",
        "003": "Iva onikakki se tlajtoli chikavak de ilvikak. Okijto: —Xikitta. Nika chanti in Dios ivan igentejvah. Ye chantis invah iva yeskeh iaxkavah para semijkak. Dios inevia invah yetos iva Ye yetos inDios.",
        "004": "Dios kinmixayovajvatzas, iva mach ok yetos mikilistli, nion chokalistli, nion neyolkokoli, iva nion kualolistli, porke nochi tlen achto okatka, yopanok.",
        "005": "Iva tlen oyetoka kan itekivajsiya, okijto: —Xikitta. Ne nikchivas yankuik nochi tlamantli. Noijki okijto: —Xikijkuilo, porke nochi nin tlajtoli yi neli melajka iva tenmachtli.",
        "006": "Iva onechilvi: —Nochi ya yotlanki yomochi. Ne niachto iva Ne sa ik nitlami de nochi tlamantli tlen onka, kemi in letrajtih peva ika A iva tlami ika Z. Tlen amikis, Ne nikmakas atl de yen ameyali tlen kitemaka nemilistli para semijkak, iva amitla moneki kitlaxtlavas.",
        "007": "Tlen tlatlanis itech nochi tlen kipanos, nikmakas nochi nin tlamantli kemi erensia. Iva Ne nietos niiDios iva ye yetos nokone.",
        "head_2": "Tlen yankuik Jerusalén",
        "008": "Pero tlen mavkemeh, iva tlen amo tlaneltokakeh, iva tlen yoijtlakavkeh ika tlajtlakoli, iva tlen temiktijkeh, iva tlen avilnemi itech tlajtlakoli, iva tlen tetlajchivijkeh, iva tlen kinmavistiliah itla kemi oyeskia indiosvah iva nochtin tlen tekajkayajkeh, yejvah yaskeh kan wei laguna de tlitl tlen xotlatok ika azufre, iva yen yejón tlen ipan ojpa mikilistli.",
        "009": "Satepa ovala se de tlen chikome ilvikaktlatitlaniltih tlen okinpixtokah chikome kopajtih tentokeh ika tlen sa ik tlami chikome tlajyovilistih. Iva onechilvi: —Xiviki nika, iva nimitzititis in novia tlen yetos itonana in Ichkakonetl.",
        "010": "In Tioijyotzintli ika ivelitilis onechvikak ipan se tepetl wei iva wejkapa, iva onechititi tlen wei iva chipavak siudad de Jerusalén, ovaltemovaya de ilvikak kan kajki in toYejwatzi.",
        "011": "In siudad opetlania ika imavissotlanex in toYejwatzi. Opetlania kemi se tetl tlen kualtzi, kemi se tetl de jaspe tlen motta kemi teskatl.",
        "012": "In siudad okiyavalojtoka se tepamitl wei iva wejkapa, iva okinpiaya majtlaktli ivan ome puertajtih, iva itech kada puerta okatka se ilvikaktlatitlanili. Iva itech yejonmeh puertajtih oijkuilitoka intoka tlen majtlaktli ivan ome tepilvah de Israel.",
        "013": "Okatkah eyi puertajtih ik kan valkisa tonali, eyi puertajtih ik najko, eyi puertajtih ik tlani iva eyi puertajtih ik kan ompolivi tonali.",
        "014": "In tepamitl okinpiaya majtlaktli ivan ome tlakxitlanyomeh de tetl, iva itech kada tetl oijkuilitoka itoka kada se de tlen majtlaktih ivan omeh itiotlatitlanilvah in Ichkakonetl.",
        "015": "In ilvikaktlatitlanili tlen onechtlapoviaya okipiaya se regla de oro, para ika kitamachivas in siudad, ipuertajvah iva itepanyo.",
        "016": "In siudad okatka kuadrado. De weyak iva de patlavak okatka san se parejo. In ilvikaktlatitlanili okitamachi in siudad ika iregla de oro, iva okipiaya dos mil doscientos kilómetros. De weyak iva de wejkapa iva de patlavak okatkah san se parejo.",
        "017": "Satepa okitamachi in tepamitl, iva okipiaya expoali ivan makuili metro. In ilvikaktlatitlanili otlatamachi ijkó kemi tlatamachivah in tlaltikpaktlakah.",
        "018": "In tepamitl okatka tlachivali ika tetl de jaspe, pero nochi in siudad okatka tlachivali ika kixkavia oro iva omottaya kemi teskatl chipavak.",
        "019": "Itlakxitlanyo in tepamitl ochijchitoka ika miek tlamantli de tetl tlen kualtzi. Ipan se tlakxitlanyotl ochijchitoka ika jaspe, ipan ome tlakxitlanyotl ochijchitoka ika zafiro, ipan eyi tlakxitlanyotl ochijchitoka ika ágata, ipan navi tlakxitlanyotl ochijchitoka ika esmeralda,",
        "020": "ipan makuili tlakxitlanyotl ochijchitoka ika ónice, ipan chikuase tlakxitlanyotl ochijchitoka ika cornalina, ipan chikome tlakxitlanyotl ochijchitoka ika crisólito, ipan chikueyi tlakxitlanyotl ochijchitoka ika berilo, ipan chiknavi tlakxitlanyotl ochijchitoka ika topacio, ipan majtlaktli tlakxitlanyotl ochijchitoka ika crisoprasa, ipan majtlaktli ivan se tlakxitlanyotl ochijchitoka ika jacinto, iva ipan majtlaktli ivan ome tlakxitlanyotl ochijchitoka ika amatista.",
        "021": "Tlen majtlaktli ivan ome puertajtih okatkah majtlaktli ivan ome perlas. Kada se puerta okatka tlachivali ika se perla. Tlen ojtli de yejón siudad okatka tlachivali ika kixkavia oro, iva okatka sa tekitl chipavak kemi teskatl.",
        "022": "Mach onikittak nion se templo itech yejón siudad, porke in toTeko Dios tlen kipia nochi velitilistli ivan Ichkakonetl, yejvah mochijtokeh kemi templo.",
        "023": "Itech yejón siudad mach moneki itlavil in tonali nion metzi, porke imavissotlanex in toYejwatzi yen kitlavilia in siudad, ivan Ichkakonetl yen kajki kemi tlavili.",
        "024": "In gentejtih de nochtin países nemiskeh itech itlanex yejón siudad. Iva in wejwei tlanavatijkeh de nochi in tlaltikpaktli kivalikaskeh itech yejón siudad inweitilis iva intetlakitalis.",
        "025": "In puertajtih amo keman kintzakuaskeh de tlajka, porke ompa amo keman tlayovas.",
        "026": "In gentejtih de nochtin países kivalikaskeh itech yejón siudad inweitilis iva intetlakitalis."
    },
    "022": {
        "001": "Satepa in ilvikaktlatitlanili onechititi se weyatl chipavak, tlen kitemaka nemilistli para semijkak. Yejón atl okatka chipavak kemi teskatl iva okisaya de kan itekivajsiya in toYejwatzi iva de yen Ichkakonetl.",
        "002": "Yejón atl panotok tlatlajko ojtli de kan siudad. Iva ojkan lado tlajtlatentli de kan weyatl okatkah in kuanmeh tlen kitemakah nemilistli. Yejonmeh kuanmeh tlakih kada metztli, kijtosneki majtlaktli ivan ome welta se xivitl. Iva inxivyo kuali para ika mopajtiskeh in gentejtih de nochtin países.",
        "003": "Itech yejón siudad mach ok yetos itla tlen amo kuali tlen toYejwatzi amo kipaktia. Itekivajsiya in toYejwatzi ivan Ichkakonetl yetoskeh itech yejón siudad. Iva itekipanojkavah in toYejwatzi kimavistiliskeh.",
        "004": "Yejvah kittaskeh ixko in toYejwatzi iva itoka ijkuilitos itech inmixkuak.",
        "head_1": "Cristo niman valmokuapas",
        "005": "Ompa mach keman tlayovas. Iva tlen ompa chantiskeh mach ok kinejnekiskeh itla tlavili para ika motlaviliskeh, nion mach ok monekis ma kintlavili in tonali, porke in toTeko Dios Ye kintlavilis. Iva yejvah tlanavatiskeh para semijkak.",
        "006": "Satepa in ilvikaktlatitlanili onechilvi: —Nin tlajtoli yi neli melajka iva tenmachtli. Iva toTeko Dios tlen kinmilvia in tiotenejmachtijkeh tlen panolos, okivaltitlanki iilvikaktlatitlanil para kinnextilis itekipanojkavah tlen niman panolos.",
        "007": "Iva Jesús okijto: —¡Xikakikah! ¡Ne san nima nivitz! Ma paki tlen kivelkakis tlen ijkuilitok itech nin libro tlen panolos satepa.",
        "008": "Ne niJuan, onikakki iva onikittak nochi nin tlamantli. Iva satepa de onikakki iva onikittak, onimotlankuaketzki ikxitla para nikmavistilis in ilvikaktlatitlanili, tlen onechititi nochi yejón tlamantli.",
        "009": "Pero ye onechilvi: —Amo techmavistili. Porke ne noijki nitekipano de Dios ijkó kemi te ivan moknivah tiotenejmachtijkeh, iva nochtin tlen kivelkakih tlen kijtova nin libro. Moneki xikmavistili yen Dios.",
        "010": "Noijki onechilvi: —Amo san te xikmato, sino xikinmatilti nochtin tlen ijkuilitok itech nin libro tlen kijtova tlen satepa panolos. Porke ya yi ajsi tonali para ijkó panolos.",
        "011": "Tlen kichiva tlen amo kuali, ma kichijto tlen amo kuali, iva tlen nemi pitzotik, ma nento pitzotik. Pero tlen kichiva tlen kuali, ma kichijto tlen kuali, iva tlen yomoyolchipa inavak Dios, ma moyolchipava okachi.",
        "012": "Iva Jesús okijto: —Xikakikah. Ne san nima nivitz. Nikvalikas in tlaxtlavili para nikmakas kada se ijkó kemi tlen okichi.",
        "013": "Yen Ne niachto iva Ne sa ik nitlami de nochi tlamantli tlen onka, kemi in letrajtih peva ika A iva tlami ika Z, tlen ik peva iva tlen ik tlami.",
        "014": "Ma pakikah tlen kikavah in tlajtlakoli kemi oyeskia kipakah intzotzol para kinkaviliskeh kalakiskeh kan ipuerta in siudad iva velis kikuaskeh itlakilo in tlatokkuavitl tlen kitemaka nemilistli.",
        "015": "Pero mokavaskeh kiavak tlen amo kuali inyelis kemi itzkuintih, tlen avilnemih itech tlajtlakoli, tlen temiktijkeh, tlen kimavistiliah itla tlamantli kemi oyeskia dios, iva nochtin tlen kivelitah kichivaskeh tlakajkayavalistli.",
        "016": "—Ne niJesús, onikvaltitlanki noilvikaktlatitlanil para ma imechmatilti nochi nin tlamantli imejvah tlen inmolololistih de tlaneltokakeh. Yen Ne tlen nivalajtok de David, iva yen Ne nikualkan sitlali.",
        "017": "In Tioijyotzintli ivan isiva in Ichkakonetl kijtovah: —Xiviki. Iva imejvah tlen inkinkakih ninmeh tlajtoltih, xikijtokah: —Xiviki. Iva tlen amiki, iva kineki atl, ma viki iva ma koni atl tlen kitemaka nemilistli iva amitla moneki kitlaxtlavas.",
        "018": "Ne nikinmilvia nochtin tlen kikakih nin tlajtoli tlen kajki itech nin libro tlen kijtova tlen satepa panolos: Tla íkka kajxitilis ok itla tlamantli, toYejwatzi kitlajyoviltis ika nochi tlajyovilistli tlen ijkuilitok itech nin libro.",
        "019": "Iva tla íkka kikixtilia itla tlajtoli de tlen yi kajki ijkuilitok itech nin libro tlen kijtova tlen satepa panolos, toYejwatzi noijki kikixtilis tlen kitokarova de neká tlatokkuavitl tlen kitemaka nemilistli iva amo kikavilis ma kalaki itech neká chipavak siudad de tlen kijtova nin libro.",
        "020": "Jesús tlen techilvia nin tlamantli, kijtova: —Yi neli, mach ok wejkavas para nivitz. Ijkó ma yeto. ¡Xiviki, toTeko Jesús!"
    }
}