{
    "000": "Romanos",
    "001": {
        "001": "Ne niPablo, niitekipano in Jesucristo. In toYejwatzi onechnotzki para nietos nitiotlatitlanili, iva onechpejpenki para niktematiltis in yankuik kuali tlajtoli,",
        "002": "tlen yi wejkavitl otechkakiti intenko in tiotenejmachtijkeh, iva kajki ijkuilitok itech Tiotlajkuiloli.",
        "3-4": "In yankuik kuali tlajtoli tlapova de iKone in toYejwatzi, tlen toTeko Jesucristo. Kemi tlaltikpaktlakatl oyá iwejkaixvi in wei tlanavati David. Pero in Tioijyotzintli okiteititi ika velitilistli ke Jesucristo yen iKone in toYejwatzi, ijkuak Ye omoyoliti de itech mikilistli.",
        "005": "Iva por yen Jesucristo, onikseli iknomachilistli iva onikseli in tekitl de tiotlatitlanili, para ma nikintlapovi tlen amo judiojtih sentetl itech tlaltikpaktli, iva ijkó ma kivelkakikah iva ma tlaneltokakah inavak. Nikchiva nin tekitl por yen Cristo.",
        "006": "Iva imejvah tlen amo injudiojtih noijki invah inpovih tlen toYejwatzi okinnotzki para ma yekah iaxkavah in Jesucristo.",
        "head_1": "Pablo okinekia yas Roma",
        "007": "Nimechtlajkuililia innochtin imejvah tlen inchantih Roma, toYejwatzi imechtlasojtla iva omechnotzki para xiekah de Ye iaxkavah. ToTajtzin Dios ivan toTeko Jesucristo ma imechpialikah iknomachilistli iva yolsevilistli.",
        "008": "Antes de nimechilvis itla tlamantli nikneki nikijtos, ke ika itoka in Jesucristo nimotlasojkamati inavak toYejwatzi por innochtin imejvah, porke sentetl tlapovah kuali de inmotlaneltokalis.",
        "009": "Iva toYejwatzi, tlen ika nochi noyolo niktekipanova para niktematiltia in yankuik kuali tlajtoli de iKone, Ye kuali kimati nik ne nochipa nimechilnamiki ijkuak nimodiostzajtzilia.",
        "010": "Iva nochipa niktlatlavtia in toYejwatzi, ma kimonekilti ma nechkavili para velis nias nimechittati.",
        "011": "Porke sa tlawel nikneki nimechittas para nimechpalevis ika itla tlatiochivalistli tlen kitemaka in Tioijyotzintli, para ijkó xiekah okachi inchijchikavakeh itech inmotlaneltokalis.",
        "012": "Kijtosneki, ma timosepanyolchikavakah ika nin tlaneltokalistli tlen tikpiah ne ivan imejvah.",
        "013": "Noknivah, nikneki xikmatikah nik yi miek welta nikneki nias nimechitati, pero asta axka amo niveli porke nechtzakuilijtivitz miek tlamantli. Nikneki nitekipanos imonavak para niktematiltis in yankuik kuali tlajtoli, ijkó kemi yonikchi invan tlen amo judiojtih, para ijkó ma tlaneltokakah miekeh inavak Cristo.",
        "014": "Kipia de nikintlapovis nochtin, tlen sa tekitl kimatih iva tlen amitla kimatih, tlen ixtlamatkeh iva tlen amo ixtlamatkeh.",
        "head_2": "In yankuik kuali tlajtoli kipia velitilistli",
        "015": "Por eso, ne sa niknektok nimechmatiltis in yankuik kuali tlajtoli imejvah noijki tlen inchantih Roma.",
        "016": "Ne amo nipinava de niktematiltis in yankuik kuali tlajtoli, porke kipia velitilistli de toYejwatzi iva veli kinmakixtia nochtin tlen kineltokah. Achto in judiojtih iva noijki tlen amo judiojtih.",
        "head_3": "Intlajtlakol in tlaltikpaktlakah",
        "017": "Porke nin yankuik kuali tlajtoli techititia kenik velis tieskeh titlakamelajkeh. Yejón mochiva ika tlaneltokalistli iva san ika tlaneltokalistli, kemi kijtova in Tiotlajkuiloli: “Tlen tlakamela, por yen itlaneltokalis kipias tlen yi neli nemilistli.”",
        "018": "Porke toYejwatzi tlen kajki ilvikak kiteititia ikualanilis inpan nochtin tlaltikpaktlakah tlen tlajtlakolchivah iva kichivah tlen amo kuali. Iva ika yejón tlen kichivah tlen amo kuali, kitzakuiliah in melajkayotl para oksekimeh amo ma kixmatikah.",
        "019": "Porke nochi tlen se kixmati de toYejwatzi, yejvah noijki kixmatih, porke Ye inevia okinmititi.",
        "020": "Porke tlen amo motta de toYejwatzi velis se kixmatis, tla se kimomaka kuenta itech nochi tlamantli tlen Ye okichi. Iva desde ijkuak toYejwatzi okichi in tlaltikpaktli, kuali motta nik yi neli yen toYejwatzi Dios iva ivelitilis amo keman tlamis. Por eso yejvah amo velis motenpaleviskeh kijtoskeh ke amo keman okimatkeh kox onka Dios.",
        "021": "Iva maski yejvah okimatkeh de Ye, amo okitlakitakeh kemi toYejwatzi Dios iva nion amo okitlasojkamachilijkeh. Yej ope kiyejyekovah miek tlamantli tlen amitla ipati, iva intlayejyekol omoka itech tlayovalotl porke ayakmo tlayejyekolejkeh.",
        "022": "Yejvah momachiliah okachi kipiah tlamatilistli, pero amo neli itla kimatih.",
        "023": "Okikajkeh de kimavistiliskeh in toYejwatzi tlen amo keman ixpolivi, iva yej ope kinmavistiliah inmixkopinkayo in tlaltikpaktlakah tlen ixpolivih, iva inmixkopinkayo totomeh, yolkameh tlen kipiah navi inmikxivah iva tlen motilanah ipan tlali.",
        "024": "Por eso, toYejwatzi okinkajka ma kichivakah san tlen yejvah kinekih, iva inmilevilis pitzotik okintokti ma kichivakah ika inkuerpo tlen tepinati.",
        "025": "Okikajkeh tlen melajkayotl de toYejwatzi iva yej okachi okineltokakeh in tlakajkayavalistli, iva ope kintlakitah iva kinmavistiliah in tlamantih tlen Ye okinchi en lugar de yen toYejwatzi Dios, tlen moneki se kiweijkachivas para semijkak. Ijkó ma yeto.",
        "026": "Por eso, toYejwatzi okinkajka ma kichivakah tlen kineki inmelevilis tepinati. Asta intonanavah okikajkeh de kochiskeh invan intotatavah, iva yej ope kochtinemih invan insivaiknivah.",
        "027": "Ijkó noijki in tlakah okikajkeh de kochiskeh invan intonanavah, iva yej ope totoniah itech inmelevilis amo kuali para kochiskeh invan intlakaiknivah. In tlakah kichivah tlen tepinati invan intlakaiknivah, iva por eso yejvah kiseliah tlajyovilistli por yen inpitzonemilis.",
        "028": "Komo yejvah amo okinekeh okichijkeh kuenta in toYejwatzi, Ye okinkajka itech inpitzotlayejyekol, para ma kichivakah tlen amo moneki.",
        "029": "Innemilis tentok de nochi tlamantli tlen amo kuali, avilnemih itech tlajtlakoli, nemih itech pitzonemilistli, tlaixnekeh iva kichijtinemi tlen amo kuali. Nexikoltih, temiktianih, tlamaganih, tekajkayajkeh iva nemih san ika inten.",
        "030": "Noijki tepojpojkeh, kitlavelitah in toYejwatzi, amo tetlakitakeh, moweinekih iva machimeh. Kinextiah miek tlamantli yankuik tlen amo kuali iva amo kinvelkakih intajvah.",
        "031": "Amo kimatih tlakakih, mach velis innavak se motenmachis, amo tetlasojtlakeh, amo kimatih tetlapojpolviah iva amo teiknomatkeh."
    },
    "002": {
        "head_1": "In toYejwatzi kichiva tlen kuali kemi moneki",
        "001": "Por eso, te tlen tikintlajtlakoltia oksekimeh, amo velis timotenpalevis, san akin te otieskia. Ijkuak tiktlajtlakoltia íkka oksé san te monevia timotlajtlakolkuitia, porke te noijki ijkó tikchivah.",
        "002": "Pero tikmatih nik san yen toYejwatzi velis kintlajtlakoltis tlen kichivah tlen amo kuali. Iva tikmatih nik toYejwatzi yompa tlen kichiva ijkuak kintlajtlakoltia.",
        "003": "Pero te tlen tikintlajtlakoltia oksekimeh iva te no ijkó tikchiva, ¿tikyejyekova ke velis tikcholilis in tlajyovilistli de toYejwatzi?",
        "004": "¿Amo tikmomaka kuenta ke toYejwatzi mitzchivilia tlen kuali, amitla mitzilvia iva mitzxikolijtok? ¿Kox amitla kijtosneki para te? ¿Amo tikitta ke ika yejón tlen mitzchivilia tlen kuali kineki ximoyolkuapa?",
        "005": "Pero te, komo sa tlawel tiyoltlakuavak iva amo tikneki timoyolkuapas, te monevia tikmotetemilia tlajyovilistli para neká tonali de tlajyovilistli, ijkuak toYejwatzi kiteititis ikualanilis iva kijtos akin tlajtlakole iva akin amo, iva kichivas ijkó kemi moneki.",
        "006": "Iva toYejwatzi kitlaxtlavis kada se ijkó kemi tlen okichi.",
        "007": "In toYejwatzi kinmakas nemilistli para semijkak tlen amo omosotlajkeh de okichijkeh tlen kuali, iva inavak okitemojkeh mavissotlanextli, tetlakitalistli iva nemilistli para semijkak.",
        "008": "Pero toYejwatzi kintlajyoviltis ika ikualanilis tlen kinekih kichivaskeh san tlen yejvah kinekih iva amo kivelkakih tlen melajkayotl, sino yej kivelkakih tlen amo kuali.",
        "009": "Kipiaskeh tlajyovilistli iva tekokojkayotl nochtin tlen kichivah tlen amo kuali, achto tlen judiojtih iva noijki tlen amo judiojtih.",
        "010": "Pero nochtin tlen kichivah tlen kuali, toYejwatzi kinmakas mavissotlanextli, tetlakitalistli iva yolsevilistli, achto tlen judiojtih iva noijki tlen amo judiojtih.",
        "011": "Porke toYejwatzi amo techichikotlasojtla.",
        "012": "Nochtin tlen tlajtlakolchivah iva amo kixmatih itlanavatil Moisés, toYejwatzi kinpopolos maski amo kixmatih yejón tlanavatili. Iva nochtin tlen tlajtlakolchivah iva kixmatih itlanavatil Moisés, toYejwatzi kintlajtlakoltis ijkó kemi kijtova yejón tlanavatili.",
        "013": "Porke amo velis yeskeh tlakamelajkeh inavak toYejwatzi, tlen san kikakih itlanavatil Moisés, sino tlen kivelkakih tlen kijtova yejón tlanavatili.",
        "014": "Pero tlen amo judiojtih iva maski amo kixmatih itlanavatil Moisés, veli kimomakah kuenta iva kichivah tlen kijtova in tlanavatili, iva ijkó kiteititiah nik kixmatih se tlanavatili maski amo ma kixmatikah itlanavatil Moisés.",
        "015": "Ika tlen kichivah kiteititiah nik kipiah yejón tlanavatili itech inyolo, iva intzonteko noijki kiteititia yejón, porke intlayejyekol kintlajtlakoltia o noso kinpalevia ijkuak kichivah itla tlen kuali o noso tlen amo kuali.",
        "head_2": "In judiojtih ivan itlanavatil Moisés",
        "016": "Nochi yejón tlamantli ijkó tlamochivalos itech neká tonali ijkuak por yen Jesucristo, toYejwatzi kijtos akin tlajtlakole iva akin amo, porke Ye kimati tlen tlaatitok itech intlayejyekol in tlaltikpaktlakah. Ijkó kijtova in yankuik kuali tlajtoli tlen ne nitetlapovia.",
        "017": "Te timoteneva tijudío, iva timokitzkia itech itlanavatil Moisés, iva timoweineki de moYejwatzi Dios.",
        "018": "Kuali tikmati tlen Ye kimonekiltia, iva tikyejyekova tikmati kenik tikpejpenas tlen okachi kuali tlen mitzititia itlanavatil Moisés.",
        "019": "Timomachilia nik tiveli tikinyakana tlen amo tlachiah, iva nik tiveli tikintlavilia tlen nemih kan tlayova.",
        "020": "Timomachilia tiveli tikinmachtia tlen amitla kimatih, iva nik tiveli tikinmachtia tlen kateh kemi konemeh itech iojviv in toYejwatzi, porke itech tlanavatili tikpia nochi in ixtlamatilistli iva tlen melajkayotl.",
        "021": "Ijkó pues, tla tikinmachtia oksekimeh, ¿tleka amo timomachtia te monevia? Tla te tikinmilvia oksekimeh amo kuali se tlachtekis, ¿tleka in te titlachteki?",
        "022": "Tla te tikijtova amo se ma avilnemi itech tlajtlakoli, ¿tleka in te tiavilnemi? Tla te tikinkualankaita in diosmeh tlen tlamachivaltih, ¿tleka titlachteki itech intiopa?",
        "023": "Te timoweineki porke tikixmati itlanavatil Moisés, pero amo tikvelkaki iva ijkó kijtosneki amo neli tiktlakita in toYejwatzi.",
        "024": "Por eso kijtova in Tiotlajkuiloli: “Tlen amo judiojtih tlapovah fiero de toYejwatzi por imejvah inmotlajtlakol.”",
        "025": "Yi neli, in tlakatl tlen mosirkunsidarova iva kichiva tlen kijtova itlanavatil Moisés, tonses yejón sirkunsisión kipalevia. Pero tla amo kivelkaki in tlanavatili, tonses yejón kemi oyeskia amo kajki sirkunsidado.",
        "026": "Pero tlen amo kajki sirkunsidado iva kivelkaki tlen kijtova yejón tlanavatili, toYejwatzi kitta kemi oyeskia kajki sirkunsidado.",
        "027": "Tlen amo kajki sirkunsidado itech ikuerpo, pero kivelkaki tlen kijtova yejón tlanavatili, mitztlajtlakoltis te tlen tika tisirkunsidado, porke tikpia in tlanavatili iva amo tikvelkaki.",
        "028": "Se tlen yi neli judío amo san tlapanixko, iva tlen yi neli kajki sirkunsidado amo san por monakayoteki itech ikuerpo."
    },
    "003": {
        "001": "Tonses, ¿tlán se kipalevia tla se yetos judío? ¿O noso tlán kipalevia in judío tla kajki sirkunsidado?",
        "002": "Yi neli, kipalevia miek. Achto, yejvan judiojtih tlen toYejwatzi okinmaktili itlajtol.",
        "003": "Iva yi neli sekimeh de yejvah amo okivelkakeh itlajtol, iva yejón amo kijtosneki ke toYejwatzi ayakmo kichivas tlen yokinkakiti.",
        "004": "¡Pos amo! In toYejwatzi nochipa kijtova tlen yi neli melajka, maski nochtin tlaltikpaktlakah ma yekah tekajkayajkeh. Kemi kijtova in Tiotlajkuiloli: Nochtin kimatiskeh ke nochipa tikijtova tlen yi neli, iva titlatlanis ijkuak kinekiskeh mitzteilviskeh de itla.",
        "005": "Pero tla ijkuak tikchivah tlen amo kuali tikteititiah ke toYejwatzi Ye kichiva tlen yompa, tonses, ¿tlán velis tikijtoskeh? ¿Tikijtoskeh ke toYejwatzi amijtok tlen kichiva ijkuak techtlajyoviltia? (Nitlapova kemi tlapovah in tlaltikpaktlakah.)",
        "006": "¡Pos amo! Porke tla toYejwatzi amo yompa tlen kichiva, tonses, ¿kenik velis kijtos akin tlajtlakole iva akin amo de nochtin tlaltikpaktlakah?",
        "007": "Íkka velis kijtos: “Tla ika notlakajkayavalis nikchiva okachi ma kiseli tetlakitalistli tlen melajkayotl de toYejwatzi, tonses, ¿tleka in Ye ok nechtlajtlakoltia kemi nitlajtlakole?”",
        "head_1": "Tinochtin titlajtlakolejkeh",
        "008": "Noijki velis kijtos: “Ma tikchivakah tlen amo kuali para ma viki tlen kuali.” Miekeh techpojpovah kijtovah ke tejvah ijkó titlamachtiah. Pero toYejwatzi kintlajyoviltis ijkó kemi moneki.",
        "009": "¿Tonses tlán velis tikijtoskeh? ¿Tejvah tlen tijudiojtih okachi tikuajkualtih ke tlen amo judiojtih? ¡Pos amo! Porke yonimechititi ke in judiojtih iva tlen amo judiojtih, tinochtin tikateh imak in tlajtlakoli.",
        "010": "In Tiotlajkuiloli kijtova: Amika kichiva tlen kuali, amo onka nion se.",
        "011": "Amika kajsikamati itla, amo onka nion se tlen ma kitemo Dios.",
        "012": "Nochtin okitzkijkeh oksé ojtli, nochtin ope kichivah tlen amo kuali. Amika kichiva tlen kuali, amo onka nion se.",
        "013": "Intlatolvas kemi oyeskia se mikatekochtli tlen tlapotok. Ika innenepil tlakajkayavah. Itech inten kipiah veneno kemi iveneno in kovatl.",
        "014": "Inten tentok de tlatenxojxojvilistli iva chichikatlajtoli.",
        "015": "Inmikxivah motlelojtivetzih para temiktitivih.",
        "016": "San kan yavih, teijtlakovah iva tetlajyoviltiah.",
        "017": "Amo kixmatih kenomi se yetos ika kuali.",
        "018": "Nion amo sikiera kiyejyekovah ke moneki kimakasiskeh in Dios.",
        "019": "Tikmatih ke nochi tlen kijtova itlanavatil Moisés, kinmilvijtok yejvah tlen kateh imak yejón tlanavatili. Iva ika tlen kijtova yejón tlanavatili amika velis motenpalevis, iva nochtin tlaltikpaktlakah kimokuitiskeh nik tlajtlakolejkeh iyakapan toYejwatzi.",
        "head_2": "Tlakamelajkayotl ika tlaneltokalistli",
        "020": "Porke amika velis yetos tlakamela iyakapan toYejwatzi san por kichivas tlen kijtova itlanavatil Moisés. Yejón tlanavatili monejneki san para ma tikmatikah nik titlajtlakolejkeh.",
        "021": "Pero axka, toYejwatzi techititia kenik velis tieskeh titlakamelajkeh inavak iva amo moneki se kichivas tlen kijtova itlanavatil Moisés, ijkó techmatiltia itlanavatil Moisés ivan tlen okijkuilojkeh in tiotenejmachtijkeh.",
        "022": "In toYejwatzi techitta titlakamelajkeh tinochtin tlen tikneltokah iva timotenmachiah inavak Jesucristo, iva amo kipia tlen kittas kox tijudiojtih o noso amo tijudiojtih,",
        "023": "porke nochtin otlajtlakolchijkeh iva okimopolilijkeh de yeskeh kan imavissotlanex in toYejwatzi.",
        "024": "Pero toYejwatzi yi techitta titlakamelajkeh inavak ika iiknomachilis iva amitla moneki tiktlaxtlavaskeh. In toYejwatzi ijkó yokichi itech Cristo Jesús tlen yokitlaxtla para techmakixtis de totlajtlakol.",
        "025": "In toYejwatzi okitemakti in Cristo kemi se tlamanali, iva ika iesso tikajsih tlapojpolvilistli tla titlaneltokah inavak, iva ijkó toYejwatzi techititia kenik velis tieskeh titlakamelajkeh inavak. Yi wejkavitl toYejwatzi okinxiko iva amo okinchivili kuenta intlajtlakol in tlaltikpaktlakah.",
        "026": "Iva toYejwatzi okitemakak in Cristo para kiteititis itech ninmeh tonaltih nik in Ye kichiva tlen kuali. In toYejwatzi Ye tlakamela iva Ye kichiva ma yekah tlakamelajkeh tlen tlaneltokah inavak Jesús.",
        "027": "Tonses, ¿kox velis timoweinekiskeh? ¡Pos amo! Porke tla oveliskia otimomakixtiskiah ika tlen tikchivah tonses oveliskia otimoweinekiskiah. Pero tejvah timomakixtiah san por titlaneltokah, iva ijkó amo velis timoweinekiskeh.",
        "028": "Tonses, tikittah ke toYejwatzi techitta titlakamelajkeh ika totlaneltokalis, iva amo por se kichivas tlen kijtova itlanavatil Moisés.",
        "029": "¿Apoko in toYejwatzi Dios san yejvah in judiojtih inDios? ¿Amo noijki inDios tlen amo judiojtih? Yi neli, tlen amo judiojtih yejvah noijki inDios.",
        "030": "Onka san se Dios. Iva Ye kinmita tlakamelajkeh tlen kipiah tlaneltokalistli, iva amo kinmita kox kateh sirkunsidadojtih o noso amo."
    },
    "004": {
        "head_1": "Abraham okipixki tlaneltokalistli",
        "001": "¿Tlán velis tikijtoskeh pues de tlen yi wejkavitl tokojkol Abraham? ¿Tlán okajsik ika tlaneltokalistli?",
        "002": "Tla toYejwatzi okittaskia tlakamela in Abraham san por okichi itla tlen kuali, tonses Abraham okipiaskia tlen ika omoweinekiskia, pero amo iyakapan toYejwatzi.",
        "003": "In Tiotlajkuiloli kijtovah: “Abraham otlaneltokak inavak toYejwatzi, iva ika yejón itlaneltokalis in toYejwatzi okittak tlakamela.”",
        "004": "Ijkuak se tlakatl tekipanova, itlaxtlavil tlen kimakah amo kijtosneki kitliokoliah, sino kijtosneki yejón itlaxtlavil yokimotlanili.",
        "005": "Pero tla íkka kineltoka toYejwatzi, tlen kintlapojpolvia in tlajtlakolejkeh, toYejwatzi kichivilia kuenta itlaneltokalis iva kitta tlakamela, maski amo okichi itla tlen kuali.",
        "006": "In wei tlanavati David noijki okijto ma paki neká tlen toYejwatzi kitta tlakamela por kineltoka iva amo por kichiva itla tlen kuali.",
        "007": "David okijto: Ma pakikah nekateh tlen Dios yokintlapojpolvi de nochi tlen amo kuali tlen okichijkeh, iva yokintlapojpolvi de intlajtlakol.",
        "008": "Ma paki neká tlen Dios ayakmo kichivilia kuenta itlajtlakol.",
        "009": "¿Yejón pakilistli velis kipiaskeh san yejvan judiojtih tlen kateh sirkunsidadojtih? ¡Amo! Yejón pakilistli noijki velis kipiaskeh tlen amo judiojtih maski amo sirkunsidadojtih. Yotikijtojkeh ke Abraham okipixki tlaneltokalistli inavak toYejwatzi, iva ika yejón tlaneltokalistli toYejwatzi okittak tlakamela.",
        "010": "Pero ¿toYejwatzi keman ijkó okittak in Abraham? ¿Satepa de ijkuak omosirkunsidaro o noso achto? Amo, achto de omosirkunsidaroskia.",
        "011": "Satepa Abraham omosirkunsidaro kemi se tlaixneskayotl nik toYejwatzi yokittak tlakamela por yen itlaneltokalis. Ijkó Abraham omochi teta de nochtin tlen kipiah tlaneltokalistli, maski amo ma yekah sirkunsidadojtih, iva ijkó ika intlaneltokalis toYejwatzi kinmita nik tlakamelajkeh.",
        "head_2": "Tlen toYejwatzi okikakiti in Abraham",
        "012": "Abraham noijki kajki kemi teta de tlen kateh sirkunsidadojtih iva kipiah tlaneltokalistli ijkó kemi Abraham okipixki ijkuak ayamo omosirkunsidarovaya.",
        "013": "In toYejwatzi okinkakiti in Abraham ivan iwejkaixvivah ke kinmaxkatis nochi in tlaltikpaktli. Ijkó okakiti amo porke Abraham okivelkakki itlanavatil Moisés, sino porke okineltokak, iva ijkó toYejwatzi okittak nik tlakamela.",
        "014": "Tla tlen toYejwatzi okitekakiti oyeskia san para yejvah tlen kivelkakih itlanavatil Moisés, tonses amitla ipati in tlaneltokalistli, iva tlen toYejwatzi okitekakiti san nenka.",
        "015": "Porke in tlanavatili kivalika tlajyovilistli. Pero kan amo onka tlanavatili, noijki amika velis kitlajtlakoltiskeh por amo kivelkaki.",
        "016": "Por eso, tlen toYejwatzi okitekakiti se kiselia kemi se tlatliokolili ika tlaneltokalistli, para ijkó ma velikah ma kiselikah nochtin iwejkaixvivah in Abraham. Yejón tlen toYejwatzi okitekakiti amo san para yejvah tlen kivelkakih itlanavatil Moisés, sino noijki para nochtin tlen tlaneltokah kemi Abraham, tlen kajki kemi teta de tinochtin tlen titlaneltokah.",
        "017": "Kemi kijtova in Tiotlajkuiloli: “Onimitztlali titeta de miekeh tlaltikpaktlakah.” Ijkó Abraham okineltokak in toYejwatzi tlen kinyolitia in mikkameh, iva ika itlajtol kichiva ma yeto tlen ayamo onka.",
        "018": "Ijkuak toYejwatzi okakiti in Abraham nik kinpias miekeh iwejkaixvivah, omottaya kemi amo ok oveliskia omochivaskia. Pero Abraham okineltokak iva okipixki nechialistli, iva ijkó Abraham omochi kemi teta de miekeh tlaltikpaktlakah, ijkó kemi toYejwatzi okilvijka: “Asta ijkó nik miekeh yeskeh mowejkaixvivah.”",
        "019": "Maski Abraham yokajxitiskia se siento xivitl, iva yokimatia nik yi mero oixpoliviskia, amo keman okika de tlaneltokas inavak toYejwatzi. Iva maski okimatia ke itonana Sara amo ovelia okipiaya nion se ikone iva yi tenantzi,",
        "020": "Abraham mach omoyoloomevi nik in toYejwatzi kichivas tlen okakiti, sino yej okachi omochika itech itlaneltokalis, iva okiweijkachi in toYejwatzi.",
        "021": "Abraham kuali okimatia nik in toYejwatzi kipia velitilistli para kichivas tlen yokikakiti.",
        "022": "Por eso, por itlaneltokalis, in toYejwatzi okittak tlakamela.",
        "023": "Iva ijkuak in Tiotlajkuiloli kijtova nik in toYejwatzi okittak tlakamela, amo tlapova san de yen Abraham,",
        "024": "sino noijki tlapova de tejvah. Tejvah noijki techitta titlakamelajkeh ika totlaneltokalis porke tikneltokah tlen okiyoliti in toTeko Jesús de itech mikilistli."
    },
    "005": {
        "head_1": "In toYejwatzi techitta titlakamelajkeh",
        "001": "Por eso, axka ika totlaneltokalis toYejwatzi techitta titlakamelajkeh, iva yi tikateh ika kuali ivan toYejwatzi por yen toTeko Jesucristo.",
        "002": "Por yen Jesucristo, iva por totlaneltokalis inavak, axka tivelih timotokiah itech iiknomachilis in toYejwatzi tlen itech timoyekketokeh. Iva tipakih porke tikpiah nechialistli de tipoviskeh itech imavissotlanex in toYejwatzi.",
        "003": "Iva amo san yejón, sino noijki tipakih ijkuak titlajyoviah, porke tikmatih ke in tlajyovilistli techpalevia para ma tikmatikah ma titlaxikokah.",
        "004": "Iva ijkuak tikmatih titlaxikovah, totlaneltokalis mochikava. Iva ijkuak totlaneltokalis mochikava, okachi tikpiah nechialistli.",
        "005": "Iva yejón nechialistli amo techpinatis, porke toYejwatzi yokitemiti ika itlasojtlalis in toyolo ika yen Tioijyotzintli tlen otechmakak.",
        "006": "Itech se tonali tlen toYejwatzi okitlali, iva ijkuak tejvah amo otiveliah otimomakixtiayah, Cristo oixpolivik por tejvah tlen titlajtlakolejkeh.",
        "007": "Ovijtitok íkka ma motekavili ma kixpolokah por se tlen tlakamela. Maski mixevia íkka velis motemaktis ma kixpolokah por se tlen yi neli kuali tlakatl.",
        "008": "Pero toYejwatzi okiteititi nik sa tlawel techtlasojtla ijkuak okivaltitlanki in Cristo ma ixpolivi por tejvah, maski ok otikatkah titlajtlakolejkeh.",
        "009": "Iva axka, tla toYejwatzi yi techitta titlakamelajkeh ika iesso in Cristo, tonses kenik amo ma techmakixti in Cristo de itech ikualanilis in toYejwatzi.",
        "010": "Tla ijkuak amo otimoyekvikayah ivan toYejwatzi, Ye okichi Ivan ma timoyektlalikah ika imikilis iKone, tonses axka kenik amo ma techmakixti pos axka iKone yolitok, iva yotimoyektlalijkeh ivan toYejwatzi.",
        "head_2": "Adán ivan Cristo",
        "011": "Iva amo san yejón, sino noijki tipakih inavak toYejwatzi por yen toTeko Jesucristo, porke por Ye axka yotimoyektlalijkeh ivan toYejwatzi.",
        "012": "Por okichi tlajtlakoli in Adán ijkó nik ope in tlajtlakoli itech nin tlaltikpaktli, iva por yejón tlajtlakoli ope in mikilistli. Iva komo nochtin yotlajtlakolchijkeh, axka nochtin kipiah de ixpoliviskeh.",
        "013": "Ijkuak ayamo okatka itlanavatil Moisés, ipa yokatka in tlajtlakoli itech tlaltikpaktli. Pero ijkuak amo onka tlanavatili, amika velis kitlajtlakoltiskeh por kixpanavia in tlanavatili.",
        "014": "Pero nochtin tlaltikpaktlakah tlen okatkah desde Adán asta Moisés, nochtin oixpolikeh porke otlajtlakolchijkeh, maski amo otlajtlakolchijkeh por okixpanavijkeh se tlanavatili kemi okichi in Adán. Iva itech seki tlamantli Adán noijki okatka kemi tlen satepa ovalaskia.",
        "015": "Pero itlajtlakol in Adán amo velis moparejaros ivan tlatliokolili tlen toYejwatzi techmaka. Por itlajtlakol Adán, miekeh oixpolikeh. Pero in tlatliokolili tlen toYejwatzi san techtliokolia por yen Jesucristo, yejón okachi wei iva se kuali para miekeh.",
        "016": "Itlajtlakol in Adán amo velis moparejaros ivan tlatliokolili tlen toYejwatzi techmaka, pos por yen se tlajtlakoli toYejwatzi yokipixki tlen ika kintlajtlakoltis in tlaltikpaktlakah, pero por yen tlatliokolili tlen toYejwatzi techmaka, axka kinmita tlakamelajkeh in gentejtih, maski okichijkeh miek tlajtlakoli.",
        "017": "Iva tla por itlajtlakol Adán, iva ika yejón tlajtlakoli okichi in tlaltikpaktlakah ma ixpolivikah, tonses axka por yen Jesucristo kenik amo okachi ma tikpiakah nemilistli iva ma titlanavatikah ivan Ye, porke toYejwatzi kipia sa tlawel miek iiknomachilis iva techitta titlakamelajkeh iva amitla moneki se kitlaxtlavas.",
        "018": "Iva ijkó, por itlajtlakol Adán, toYejwatzi okijto ke tinochtin tikpiah de tiixpoliviskeh. Pero por yen kuali tlen Jesucristo okichi, nochtin tlaltikpaktlakah velis yeskeh tlakamelajkeh inavak toYejwatzi para ma kipiakah nemilistli para semijkak.",
        "019": "Kijtosneki, por se amo otlavelkaki, miekeh omokuapkeh tlajtlakolchijkeh. Pero por otlavelkaki in Jesús, toYejwatzi miekeh kinmitas tlakamelajkeh.",
        "020": "In toYejwatzi otechmakak itlanavatil Moisés para ma tikmatikah ke sa tlawel miek tlajtlakoli tikpiah. Pero ijkuak omiekiyak in tlajtlakoli, sa tekitl okachi omiekiyak iiknomachilis in toYejwatzi."
    },
    "006": {
        "head_1": "Para yen tlajtlakoli tejvah yotixpolikeh",
        "001": "¿Tlán okachi velis tikijtoskeh? ¿Ok titlajtlakolchijtoskeh para ke toYejwatzi okachi ma kimiekili iiknomachilis tonavak?",
        "002": "¡Pos amo! In tlajtlakoli mach ok veli technavatia porke para ye tejvah yotixpolikeh. Tonses, ¿kenik ok velis tinemiskeh itech tlajtlakoli?",
        "003": "Imejvah kuali inkimatih ke ijkuak otimobautisarojkeh para otimosetilijkeh ivan Cristo Jesús, kijtosneki otimosetilijkeh ivan Ye itech imikilis.",
        "004": "Ijkuak tejvah otimobautisarojkeh, kijtosneki otixpolikeh iva otechtlalpachojkeh san sekka ivan Cristo. Iva ijkó kemi Cristo omoyoliti ika imavisovelitilis in toTajtzin Dios, ijkó tejvah noijki otechyoliti para ma tinemikah ika se yankuik nemilistli.",
        "005": "Porke tla tejvah otimosetilijkeh ivan Cristo itech imikilis, noijki Ivan timosetiliskeh itech ineyolitilis.",
        "006": "Tikmatih ke tonemilis tlen achto otikpiayah yoixpolivik ivan Cristo itech krus, para ijkó totlaltikpaktlanekilis ma kipolo ivelitilis, iva ayakmo ma tikvelkakikah in tlajtlakoli.",
        "007": "Porke tlen yoixpolivik, in tlajtlakoli ayakmo kipia velitilistli itech.",
        "008": "Tla tejvah yotixpolikeh ivan Cristo, tikneltokah ke noijki tiyolitoskeh ivan Ye.",
        "009": "Tikmatih ke Cristo omoyoliti iva ayakmo keman ixpolivis. In mikilistli ayakmo kipia itla velitilistli itech Ye.",
        "010": "Ijkuak Cristo oixpolivik, oixpolivik para kipolilis ivelitilis in tlajtlakoli san semi iva para semijkak. Pero axka Ye yolitok para toYejwatzi.",
        "011": "Ijkó noijki imejvah, xikmatikah ke yonmixpolikeh para yen tlajtlakoli, pero inyolitokeh para toYejwatzi por insetitokeh ivan Cristo Jesús.",
        "012": "Por eso, amo xikavilikah ma imechnavati in tlajtlakoli itech inmokuerpo tlen miki. Ayakmo ma imechchikavili xikvelkakikah inmoilevilis amo kuali.",
        "013": "Amo xiktemaktikah inmokuerpo itech tlajtlakoli para inkichivaskeh tlen amo kuali. Okachi kuali xiktemaktikah inavak toYejwatzi porke imejvah yonmikeh iva axka yonmoyolitijkeh. Xiktemaktikah inmokuerpo inavak toYejwatzi para inkichivaskeh tlen kuali.",
        "head_2": "Ayakmo tikateh kemi titlakatlakovaltih",
        "014": "Ijkó, in tlajtlakoli ayakmo kipias velitilistli inmotech, porke ayakmo inkateh imak itlanavatil Moisés, sino imak iiknomachilis in toYejwatzi.",
        "015": "¿Tonses kenijki? ¿Tikseguiroskeh titlajtlakolchijtoskeh porke ayakmo tikateh imak itlanavatil Moisés sino imak iiknomachilis in toYejwatzi? ¡Pos amo!",
        "016": "Imejvah inkimatih ke tla inmotemaktiah íkka inavak iva inkivelkakih, inmokuapah kemi intlakatlakovaltih de ye. Tla imejvah inkivelkakih in tlajtlakoli, inmokuapah kemi intlakatlakovaltih de yen tlajtlakoli tlen imechvalikilis mikilistli. Pero tla imejvah inkivelkakih in toYejwatzi, inmokuapah kemi intlakatlakovaltih para innemiskeh ika tlakamelajkayotl inavak.",
        "017": "Pero timotlasojkamatih inavak toYejwatzi, porke maski achto onkatkah kemi intlakatlakovaltih de yen tlajtlakoli, axka ika nochi inmoyolo inkivelkakih in tiotlamachtili tlen onkiselijkeh.",
        "018": "Axka toYejwatzi yomechtotonki de itech tlajtlakoli, iva yonmochijkeh kemi intlakatlakovaltih para inkichivaskeh tlen kuali.",
        "019": "Nimechtlapovia ika nin ejemplo, porke ovi nik inkajsikamatih tlen nimechilvia. Ijkó kemi achto onkitemaktijkeh inmokuerpo kemi tlakovali para onkichijkeh tlen pitzotik iva nochi tlen amo kuali iva ontlajtlakolchivayah, axka moneki xiktemaktikah inmokuerpo para xinemikah ika tlakamelajkayotl para ijkó yi neli inyeskeh iaxkavah in toYejwatzi.",
        "020": "Ijkuak imejvah ok onkatkah kemi intlakatlakovaltih de yen tlajtlakoli, amo onkipiayah de tleka inkichivaskeh tlen kuali.",
        "021": "Iva, ¿tlán onkitlankeh por onkichijkeh tlen achto onkichivayah iva tlen axka ika inpinavah? Porke nochi yejón tlamantli kivalika mikilistli.",
        "022": "Pero axka, imejvah ayakmo imechilpijtok in tlajtlakoli iva yonmochijkeh intekipanojkeh de toYejwatzi. Yejón imechchivaltia xinemikah sa para toYejwatzi, iva sa ik tlamis inkipiaskeh nemilistli para semijkak."
    },
    "007": {
        "head_1": "Ejemplo de se tlen yomonamikti",
        "001": "Noknivah, imejvah inkixmatih in tlanavatili, kuali inkimatih ke yejón tlanavatili moneki se kivelkakis mientras se ok onka.",
        "002": "Ma tiktlalikah se ejemplo, in tlanavatili kijtova ke se sivatl tlen tlanamiktili kipia de yetos ivan itotata mientras ok onka. Pero tla itotata ixpolivi, in sivatl mototoma de itech tlanavatili tlen okinsetiliaya ivan itotata.",
        "003": "Por eso, tla yejón sivatl mosetilis ivan oksé tlakatl iva ok onka itotata, kijtosneki momekatia. Pero tla itotata ixpolivi, in sivatl yi mototoma de itech yejón tlanavatili, iva velis monamiktis ivan oksé tlakatl iva ijkó amo kijtosneki momekatia.",
        "004": "Ijkó noijki imejvah, noknivah, imejvah yonmixpolikeh para yen tlanavatili por yen ikuerpo in Cristo tlen okikrusifikarojkeh, para ijkó inpoviskeh para tlen omoyoliti de itech mikilistli. Para ijkó velis tikchivaskeh miek tlamantli tlen kuali para toYejwatzi.",
        "005": "Ijkuak otinemiah ika totlaltikpaktlanekilis, in tlanavatili otechixtopevaya itech toilevilis amo kuali, iva ijkó por nochi tlen otikchijkeh otechvalikili mikilistli.",
        "head_2": "Tlajtlakoli tlen kajki notech",
        "006": "Pero axka ayakmo techilpijtok in tlanavatili iva ayakmo technavatia, porke para ye tejvah yotixpolikeh. Axka yi tivelih tiktekipanovah in toYejwatzi ika se yankuik nemilistli tlen techmaka in Tioijyotzintli, iva amo ika tlen yiwejkavitl tlanavatili tlen ijkuilitok.",
        "007": "¿Tlán velis tikijtoskeh pues? ¿Tikijtoskeh ke itlanavatil Moisés techtoktia ma titlajtlakolchivakah? ¡Pos amo! Tla amo por yen tlanavatili, ne amo onikmatiskia tlán kijtosneki in tlajtlakoli. Ne amo onikmatiskia kox tlajtlakoli tla nikixilevis itla tlamantli, tla yejón tlanavatili amo okijtoskia: “Amo xikixilevi tlen teaxka.”",
        "008": "In tlajtlakoli okinejneki in tlanavatili iva okichi ma nikilevi miek tlamantli tlen amo kuali. Porke tla amo oyeskia yejón tlanavatili, amo onikmatiskia kox tlajtlakoli tlen onikchijtoka.",
        "009": "Ijkuak ayamo onikmatia tlen kijtova in tlanavatili, ne onikyejyekovaya kuali oninemia. Pero ijkuak onikixma in tlanavatili, in tlajtlakoli notech omoyoliti iva ne onixpolivik.",
        "010": "Iva ijkó onikmomakak kuenta, ke in tlanavatili tlen onechmakaskia nemilistli, yej onechmakak mikilistli.",
        "011": "In tlajtlakoli okinejneki in tlanavatili para onechkajkaya, iva ika yejón tlanavatili onechixpolo.",
        "012": "Tikittah pues, ke in tlanavatili chipavak, iva tlen technavatiah ma tikchivakah noijki chipavak, melajka iva kuali.",
        "013": "Tonses, ¿kox kijtosneki ke in tlanavatili tlen kuali onechvalikili mikilistli? ¡Pos amo! Pos in tlajtlakoli, para omoteititi nik yi neli tlajtlakoli, okinejneki in tlanavatili tlen kuali para ovelik ika onechixpolo. Iva ika yejón tlanavatili omoteititi ke in tlajtlakoli yi neli amo kuali.",
        "014": "Tikmatih ke in tlanavatili valajtok de toYejwatzi. Pero ne san nitlaltikpaktlakatl iva nika kemi nitlakatlakovali de yen tlajtlakoli.",
        "015": "Amo nikajsikamati tlán nechpanova, porke amo nikchiva tlen kuali tlen nikneki nikchivas, yej nikchiva tlen amo kuali tlen amo nikneki nikchivas.",
        "016": "Iva tla nikchiva tlen amo nikneki nikchivas, nikmomaka kuenta ke in tlanavatili yi neli kuali.",
        "017": "Tonses, amo ne nikchiva tlen amo kuali, sino yen tlajtlakoli tlen kajki notech.",
        "018": "Ne nikmati ke itech ne, kijtosneki, itech notlaltikpaktlanekilis amo onka itla tlen kuali, porke maski nikneki nikchivas tlen kuali, amo veli nikchiva.",
        "019": "Amo nikchiva tlen kuali tlen nikneki nikchivas, sino yej tlen amo kuali tlen amo nikneki nikchivas.",
        "020": "Iva tla nikchiva tlen amo nikneki nikchivas, ayakmo ne nikchiva, sino yen tlajtlakoli tlen kajki notech.",
        "021": "Tonses nikmomaka kuenta, ke maski ne nikneki nikchivas tlen kuali, in tlen amo kuali ompa kajki nova.",
        "022": "Itech noyolo nikvelita itlanavatil in toYejwatzi,",
        "023": "pero itech nokuerpo nikitta onka se tlamantli tlen kixnamiki tlen kuali tlen nikneki nikchivas, yejón yen itlanekilis in tlajtlakoli tlen kajki notech iva nechilpijtok.",
        "024": "¡Nilástima! ¿Akin nechtotomas de itech nin nokuerpo tlen nechvika kan mikilistli?"
    },
    "008": {
        "head_1": "Nemilistli tlen techmaka in Tioijyotzintli",
        "001": "Ijkó pues, axka ayakmo kintlajtlakoltiskeh tlen povih inavak Cristo Jesús, tlen amo nemih kemi kineki intlaltikpaktlanekilis, sino kemi kineki in Tioijyotzintli.",
        "002": "Iva komo yi tipovih inavak Cristo Jesús, in Tioijyotzintli tlen kitemaka nemilistli yotechtotonki de imak in tlajtlakoli iva de imak in mikilistli.",
        "003": "In toYejwatzi okichi tlen itlanavatil Moisés amo ovelik okichi, amo ovelik okichi por yen totlaltikpaktlanekilis tlen amo ovelik okivelkakki yejón tlanavatili. Por eso toYejwatzi okivaltitlanki iKone kemi tejvah titlaltikpaktlakah titlajtlakolejkeh, para ma kixpolokah por totlajtlakol. Iva ijkó okipopolo ivelitilis in tlajtlakoli ika ikuerpo kemi tlen tejvah tikpiah.",
        "004": "In toYejwatzi ijkó okichi para ma tivelikah ma tikchivakah tlen kijtova in tlanavatili, tejvah tlen amo tinemih kemi kineki in totlaltikpaktlanekilis, sino kemi kineki in Tioijyotzintli.",
        "005": "Tlen nemih kemi kineki intlaltikpaktlanekilis, san yen yejón kintekipachojtok kichivaskeh, pero tlen nemih kemi kineki in Tioijyotzintli, kintekipachova kichivaskeh tlen kineki in Tioijyotzintli.",
        "006": "Tlen motekipachova kichivas tlen kineki itlaltikpaktlanekilis, kivalikilis mikilistli. Pero tlen motekipachova kichivas tlen kineki in Tioijyotzintli, yejón kivalikilis nemilistli iva yolsevilistli.",
        "007": "Porke tlen kintekipachova kichivaskeh tlen kineki intlaltikpaktlanekilis, mokuapah tetlavelitakeh de toYejwatzi, porke amo kinekih iva nion amo velih kivelkakih itlanavatil in toYejwatzi.",
        "008": "Por eso, tlen nemih kemi kineki intlaltikpaktlanekilis, amo velih kipaktiah in toYejwatzi.",
        "009": "Pero imejvah ayakmo innemih kemi kineki inmotlaltikpaktlanekilis, sino kemi kineki in Tioijyotzintli porke iTioijyotzi in toYejwatzi chanti itech imejvah. Tlen amo kipia iTioijyotzi in Cristo, amo de Cristo.",
        "010": "Pero tla Cristo chanti itech imejvah, inmotonal kipia nemilistli porke toYejwatzi imechita yi intlakamelajkeh, maski inmokuerpo ixpolivis por yen tlajtlakoli.",
        "011": "Iva tla iTioijyotzi in toYejwatzi chanti itech imejvah, toYejwatzi tlen okiyoliti in Jesús de itech mikilistli, noijki kimakas nemilistli inmokuerpo tlen se tonali ixpolivis. Yejón nemilistli imechmakas ika iTioijyotzi tlen chanti itech imejvah.",
        "012": "Ijkó pues, noknivah, ayakmo kipia de tleka ok technavatijtos in totlaltikpaktlanekilis para ok tikchijtoskeh tlen ye kineki.",
        "013": "Porke tla imejvah innemiskeh kemi kineki inmotlaltikpaktlanekilis, inmixpoliviskeh para semijkak. Pero tla ika in Tioijyotzintli inkipopoloskeh tlen kichiva inmotlaltikpaktlanekilis, inkipiaskeh nemilistli para semijkak.",
        "014": "Nochtin tlen kimokaviliah ma kinyakana iTioijyotzi in toYejwatzi, yejonmeh tepilvah de toYejwatzi.",
        "015": "Porke in Tioijyotzintli tlen toYejwatzi omechmakak amo kichiva xiekah kemi intlakatlakovaltih nion amo kichiva imejvah ximomavtikah, sino in Tioijyotzintli techkuapa tiipilvah in toYejwatzi iva techkavilia ma tiknotzakah in toYejwatzi: “¡Abba!”, kijtosneki “¡NoTajtzi!”",
        "016": "In Tioijyotzintli kimatiltia in totonal nik in tejvah yi titepilvah de toYejwatzi.",
        "017": "Iva komo tejvah titepilvah de toYejwatzi, Ye techaxkatis tlen yotechkakiti techmakas. Ye techtlaaxkatis san sekka ivan Cristo. Iva tla titlajyoviah kemi Cristo otlajyovi, satepa noijki Ivan tieskeh itech imavissotlanex.",
        "018": "Kuali nikmati ke in tlajyovilistli tlen axka tikpanovah mach velis moparejaros ivan weitilistli tlen tikpiaskeh satepa.",
        "019": "Porke nochi tlen toYejwatzi okichi, sa kichixtok iva okinekiskia ma yi ejko neká tonali ijkuak in toYejwatzi kinteititis akinmeh ipilvah.",
        "020": "Nochi tlen toYejwatzi okichi oijtlakavik, pero amo san okinekki, sino porke Ye ijkó okimonekilti. Pero maski oijtlakavik, ok kipia nechialistli",
        "021": "ke se tonali makisas de itech ijtlakavilistli. Iva kipia nechialistli de tevantis itech mavistik nemakixtilistli tlen kipiaskeh ipilvah in toYejwatzi.",
        "022": "Tikmatih ke asta axka nochi tlen toYejwatzi okichi tenna iva tlajyovia kemi ijkuak se sivatl kualo ika konetl.",
        "023": "Iva amo tlajyovia san yen tlen toYejwatzi okichi, sino tejvah noijki tlen yi tikpiah in Tioijyotzintli tlen toYejwatzi yotechtlayakapanvili de nochi tlen ok polivi techmakas. Tejvah noijki sa tlawel titlajyoviah, iva sa tikchixtokeh in tonali ijkuak toYejwatzi techselis kemi tiipilvah, ijkuak techmakas oksé yankuik tokuerpo.",
        "024": "In toYejwatzi otechmakixti porke okinekki ma tikpiakah nechialistli. Pero tla tlen se kichia yi se konitok yejón amo nechialistli, porke ¿akin ok kichia itla tlen ya yi kipia?",
        "025": "Pero tla tikchiah tikseliskeh itla tlen ayamo tikittah, moneki tikchiaskeh ika yolik.",
        "026": "Noijki, in Tioijyotzintli techpalevia porke tejvah amo tichikavakeh. Porke amo tivelih timodiostzajtziliah kemi moneki, pero in Tioijyotzintli motlatlavtia inavak toYejwatzi por tejvah, ika elsijsivilistli tlen amo veli se kitenkixtia ika tlajtoli.",
        "head_2": "Por yen Cristo tejvah titlatlanih",
        "027": "Iva toYejwatzi, tlen kixmati toyolo, kimati tlán kineki kijtos in Tioijyotzintli, porke in Tioijyotzintli motlatlavtia kemi toYejwatzi kimonekiltia por tlen Ye iaxkavah.",
        "028": "Tikmatih ke tlen kitlasojtlah in toYejwatzi, kijtosneki tlen okinnotzki para kichivaskeh tlen Ye okiyejyeko, nochi tlen kinpanos, Ye kichivas ma yeto se kuali para yejvah.",
        "029": "Desde achto, toYejwatzi yokimatia akinmeh kinpejpenas, iva ik yokitlalijka ma yekah kemin iKone, ivan iKone yen ma yeto tlayankuiotl de innavak miekeh iknivah.",
        "030": "Tlen toYejwatzi okinpejpenki, okinnotzki. Iva tlen okinnotzki noijki okinmitak tlakamelajkeh. Iva tlen okinmitak tlakamelajkeh, okichi ma povikah itech imavissotlanex.",
        "031": "¿Tlán okachi velis tikijtoskeh de nin tlamantli? Tla toYejwatzi kajki tovah, ¿akin velis yetos tokontra?",
        "032": "In toYejwatzi amo okineneki para okitemakak iKone, sino okitemakak ma ixpolivi por tinochtin tejvah, tonses, ¿kenik amo ma techmaka noijki, san sekka ivan iKone, nochi in okseki tlamantli?",
        "033": "¿Akin velis kinmistlakavis de itla tlen toYejwatzi okinpejpenki? ¡Tla Ye inevia yi kinmitta tlakamelajkeh!",
        "034": "¿Akin velis kintlajtlakoltis? ¡Tla Cristo Jesús oixpolivik por yejvah! Iva amo san yejón, noijki omoyoliti iva kajki ik iyekmapa in toYejwatzi, motlatlavtijtok por tejvah.",
        "035": "¿Kox onka itla tlamantli tlen velis kichivas ayakmo ma techtlasojtla in Cristo? Pos amo. Nion tlajyovilistli, nion ovijkayotl, nion techchochololtilistli, nion apistli, nion xipetzkayotl, nion ijkuak tikateh itenko mikilistli, o noso ijkuak kinekih techixpoloskeh.",
        "036": "Kemi kijtova in Tiotlajkuiloli: Por yen tejwatzi nochipa kinekih techixpoloskeh. Techtoktiah kemi tiichkameh tlen kinvikah kan tlamiktiah.",
        "037": "Pero itech nochi yejón, tejvah titlatlantivih por yen Cristo tlen otechtlasojtlak.",
        "038": "Kuali nikmati ke amo onka itla tlamantli tlen velis kichivas ayakmo ma techtlasojtla in toYejwatzi: nion mikilistli, nion nemilistli, nion ilvikaktlatitlaniltih, nion ejekameh tlen kipiah tlanavatijkayotl iva velitilistli, nion tlen axka tlapanotok iva nion tlen satepa panolos,"
    },
    "009": {
        "head_1": "ToYejwatzi okinpejpenki tlen de Israel",
        "001": "Kemi nitlaneltokak inavak Cristo, nikijtova tlen yi neli, amo nitlakajkayava. In Tioijyotzintli nechilvia itech noyolo ke nin tlen nikijtova yi neli:",
        "002": "sa tlawel nimoyolkokova iva amo keman tlami in tekokojkayotl itech noyolo.",
        "003": "Iva asta ne oniknekiskia ma vetzi nopa in tlajyovilistli de toYejwatzi iva ijkó ma nechsekankui de inavak Cristo, tla ijkó oveliskia onikinpaleviskia ma momakixtikah nojudiojiknivah.",
        "004": "Yejvan israelitas tlen toYejwatzi okinseli kemi ipilvah. In toYejwatzi okatka invah ika imavissotlanex. Invah okinchi moyekkavalistih, iva okinmakak itlanavatil. Okinmilvi kenik kichivaskeh in tekitl para kimavistiliskeh, iva okinkakiti tlen kinmakas.",
        "005": "Yejvah valajtokeh de tlen yi wejkavitl tokojkolvah, iva de innavak valajtok in Cristo toTemakixti tlen onesiko kemi tlaltikpaktlakatl, tlen mochijtok Dios iva tlanavatia itech nochi tlamantli. ¡Ma weijkachito para semijkak! Ijkó ma yeto.",
        "006": "Amo nikijtova ke amo omochi tlen toYejwatzi okinkakiti in israelitas, porke amo nochtin tlen valajtokeh de Israel yi neli israelitas.",
        "007": "Iva noijki amo nochtin tlen valajtokeh de Abraham yi neli tepilvah de Abraham. Porke toYejwatzi okilvi in Abraham: “San yejvah tlen valajtoskeh de Isaac yeskeh kemi mowejkaixvivah.”",
        "008": "Kijtosneki, amo nochtin mochijtokeh tepilvah de toYejwatzi san por valajtokeh de Abraham, sino san yejvah tlen intech omochi tlen toYejwatzi okikakiti in Abraham.",
        "009": "Porke tlen toYejwatzi okikakiti in Abraham yen nin: “Ipan oksé xivitl, nivitz, iva para ijkuakó Sara yi kipias se konetl.”",
        "010": "Iva amo san yejón. Ipilvah in Rebeca san se intah okatka, yen tokojkol Isaac,",
        "11-13": "iva antes de onesiskiah, ijkuak ayamo okichivayah itla tlen kuali iva tlen amo kuali, toYejwatzi okilvi in Rebeca: “Tlen tetiachka yetos tlakevali de yen xokoyotl.” In Tiotlajkuiloli noijki kijtova: “Oniktlasojtlak in Jacob iva amo onikchi kuenta in Esaú.” Ijkó toYejwatzi okiteititi ke Ye kipejpena akin Ye kineki, ijkó kemi Ye yokitlali. Ijkó pues, toYejwatzi kimati akinmeh kinpejpenas iva amo kinchivilia kuenta tlen okichijkeh.",
        "014": "¿Iva por yejón tikijtoskeh ke toYejwatzi amo yompa tlen kichiva? ¡Amo!",
        "015": "Porke Ye okilvi in Moisés: “Nikiknomatis akin Ne niknekis nikiknomatis, iva nikpialis iknomachilistli akin Ne niknekis nikpialis iknomachilistli.”",
        "016": "Ijkó pues, toYejwatzi kimati akinmeh kinpejpena iva amo por se kineki o noso por se mochijchikava, sino toYejwatzi ma kipia iknomatilistli de se.",
        "017": "Itech Tiotlajkuiloli tikittah kan toYejwatzi okilvi in Faraón tlen wei tlanavati de Egipto: “Onimitztlali xieto tiwei tlanavati para motech nikteititis novelitilis, iva para ma nechixmatikah itech nochi in tlaltikpaktli.”",
        "018": "Tonses, toYejwatzi kiknomati akin Ye kineki kiknomatis, iva noijki kiyoltlakuava akin Ye kineki kiyoltlakuavas.",
        "019": "Pero íkka velis nechilvis ijkí: “Tla ijkó, ¿tleka in toYejwatzi ok kintlajtlakoltia in tlaltikpaktlakah, tla amika velis kixnamikis tlen Ye kimonekiltia?”",
        "020": "Tlen ijkó kijtos niknankilis ijkí: “¿Akin te para ivan timonanankilis in toYejwatzi?” In xoktzi amo velis kilvis tlen okichi: “¿Tleka ijkí nik otechchi?”",
        "021": "Porke in xoktzinchijchi ye velis kichivas ika sokitl san tlan ye kinekis. Ye velis kichivas ika mismo sokitl se xoktzi tlen monejnekis san ijkuak itla ilvitl, iva oksé xoktzi tlen monejnekis nochipa.",
        "022": "Iva ijkó kemi se xoktzinchijchi, in toYejwatzi noijki ijkó kichiva kemi Ye kineki. Ye okinekia kiteititis ikualanilis iva ivelitilis. Iva por eso okinxiko sa tlawel tlen intech opovia kintlajyoviltis iva kinpopolos.",
        "023": "Ijkó okichi porke okinekki okiteititi wei ivelitilis innavak nekateh tlen okinmiknomatki, tlen okinpejpenki desde achto para ma povikah itech imavissotlanex.",
        "024": "Iva yejonmeh yen tejvah, tlen toYejwatzi otechnotzki amo san de yen judiojtih sino noijki de yen tlan amo judiojtih.",
        "025": "Kemi kijtova itech itlajkuilol in tiotenejmachti Oseas: Tlen amo okatkah noaxkavah, axka nikinnotzas noaxkavah. Tlen amo onikintlasojtlaya, axka nikintlasojtlas.",
        "026": "Iva kan achto okinmilvijkah: “Imejvah amo innoaxkavah”, ompa kinnotzaskeh tepilvah de Dios tlen yolitok.",
        "027": "De yen israelitas Isaías okijto: “Maski tlen valajtokeh de Israel ma yekah sa tlawel miekeh kemi xali tlen onka itempan atl tlen wei, san sekimeh de yejvah momakixtiskeh,",
        "028": "porke in toTeko san totokatijkak iva nochitzi kintlajyoviltis in tlaltikpaktlakah.”",
        "head_2": "Israelitas amo tlaneltokakeh",
        "029": "Kemi Isaías noijki achto yokijtojka: Tla toTeko tlen kipia nochi velitilistli amo otechinkaviliskia sekimeh de towejkaixvivah, otimochivaskiah kemi in altepemeh de Sodoma iva Gomorra.",
        "030": "¿Tlán kijtosneki nochi nin tlamantli? Kijtosneki ke tlen amo judiojtih maski amitla okichijkeh para toYejwatzi ma kinmita tlakamelajkeh, Ye okinmitak tlakamelajkeh porke okipixkeh tlaneltokalistli inavak.",
        "031": "Pero in israelitas tlen omochijchikavayah kivelkakiskeh itlanavatil Moisés para toYejwatzi ma kinmita tlakamelajkeh, amo ovelikeh.",
        "032": "¿Tleka amo ovelikeh? Porke okinekiah ke toYejwatzi ma kinmita tlakamelajkeh ika tlen okichivayah iva amo ika tlaneltokalistli. Por eso omotepotlamijkeh ika in tetl de tepotlamilistli,"
    },
    "010": {
        "001": "Noknivah, ika nochi noyolo nimodiostzajtzilia inavak toYejwatzi nikneki in israelitas ma momakixtikah.",
        "002": "Kuali nikmati ke yejvah kinekih kitekipanoskeh in toYejwatzi ika nochi inyolo, pero amo yompa nik kichivah porke amo kajsikamatih kenik moneki kitekipanoskeh.",
        "003": "Porke amo kajsikamatih kenik in toYejwatzi veli techitta titlakamelajkeh. Yejvah innevia kitemovah kenik velis yeskeh tlakamelajkeh, iva amo kiseliah tlen toYejwatzi yokitlali para velis techittas titlakamelajkeh.",
        "004": "Porke Cristo okichi nochi tlen okitlajtlania itlanavatil Moisés, para ijkó nochtin tlen tlaneltokah inavak Cristo ma yekah tlakamelajkeh.",
        "005": "Moisés okijkuilo kenik velis se yetos tlakamela ika yen tlanavatili, kijtova: “Tlen kichivas nochi tlen kijtova in tlanavatili, ika yejón kipias nemilistli.”",
        "006": "Pero para se yetos tlakamela ika tlaneltokalistli in Tiotlajkuiloli ijkí kijtova: “Amo xikijto itech moyolo: ¿akin tlejkos ilvikak?” Kijtosneki para se kilvis in Cristo ma valtemo ipan tlaltikpaktli.",
        "007": "Nion amo xikijto: “¿Akin temos kan tlawejkatla kan kateh in mikameh?” Kijtosneki se temos ompa para se kilvis in Cristo ma moyoliti.",
        "008": "In Tiotlajkuiloli noijki kijtova: “Itlajtol in Dios amo kajki wejka de te, kajki itech moten iva itech moyolo.” Yen yejón tlajtoli de tlaneltokalistli tlen titetlapoviah.",
        "009": "Tla ika moten tikijtova ke Jesús yen moTeko, iva itech moyolo tikneltoka ke toYejwatzi okiyoliti de itech mikilistli, in toYejwatzi Dios mitzmakixtis.",
        "010": "Porke tla tikneltoka ika nochi moyolo, in toYejwatzi mitzittas titlakamela. Iva tla ika moten tikmokuitia ke Jesús yen moTeko, in toYejwatzi Dios mitzmakixtis.",
        "011": "In Tiotlajkuiloli kijtova: “Nochtin tlen tlaneltokah inavak, amo keman mopinatiskeh.”",
        "012": "Amo kipia tlen kittas kox judiojtih o noso amo judiojtih, porke nochtin kipiah san se inTeko, iva Ye kinmaka sa tlawel miek tlatiochivalistli nochtin tlen kinotzah.",
        "013": "Pos in Tiotlajkuiloli noijki kijtova: “Nochtin tlen kitlajtlaniliskeh in toTeko ma kintlapojpolvi de intlajtlakol, in toTeko kintlapojpolvis iva kinmakixtis.”",
        "014": "Pero, ¿kenik kinotzaskeh tla ayamo tlaneltokah inavak? ¿Iva kenik tlaneltokaskeh inavak tla amo keman kikakih de Ye? ¿Iva kenik kikakiskeh de Ye tla amo onka akin kintlapovis?",
        "015": "¿Iva kenik tetlapoviskeh tla amika kintitlani? Kemi kijtova in Tiotlajkuiloli: “Sa tlawel kualtzi ijkuak ejkoh tlen kivalikah se kuali tlajtoli.”",
        "016": "Pero amo nochtin okiselijkeh in yankuik kuali tlajtoli. Kemi okijto Isaías: “NoTeko, ¿akin okineltokak tlen tiktematiltiah?”",
        "017": "Ijkó pues, in tlaneltokalistli nesi ijkuak se kikaki in yankuik kuali tlajtoli. Iva in gentejtih kikakih in yankuik kuali tlajtoli ijkuak íkka kintlapovia de Cristo.",
        "018": "Pero axka ne nitlajtlani: ¿Kox amo keman okikakkeh in israelitas? ¡Kenik amo ma kikakikah! Porke in Tiotlajkuiloli kijtova: Intlajtol yomokakki sentetl itech tlaltikpaktli, iva asta kan ontlantok in tlaltikpaktli yomokakki tlen kitematiltiah.",
        "019": "Iva oksejpa nitlajtlani: ¿Kox mixevis amo okajsikamatkeh in israelitas? Achto, Moisés itech Tiotlajkuiloli yokijtojka: Nikchivas xichavatikah de nekateh gentejtih tlen amo noaxkavah. Nikchivas xikualanikah innavak nekateh gentejtih tlen amitla kimatih.",
        "020": "Noijki Isaías omixevi okijto: Tlen amo onechtemovayah, onechajsikeh. Iva onikinmotiti tlen amo otlajtlaniah de Ne."
    },
    "011": {
        "head_1": "Omokajkeh keskimeh de Israel tlen tlaneltokakeh",
        "001": "Axka ne nitlajtlani: ¿Kox mixevis in toYejwatzi yokinkah in israelitas tlen iaxkavah? ¡Pos amo! Porke ne noijki niisraelita, nivalajtok de Abraham iva nipovi familia de Benjamín.",
        "002": "In toYejwatzi amo kinsekankui in israelitas tlen yi wejkika okinpejpenki. ¿Amo inkimatih tlen kijtova in Tiotlajkuiloli de yen Elías ijkuak okinteilvi in israelitas iyakapan toYejwatzi? Okijto:",
        "003": "“NoTeko, yokinmixpolojkeh motiotenejmachtijkavah, iva yokinxitinijkeh moartalvah. Sa ne onimoka iva noijki kinekih nechixpoloskeh.”",
        "004": "Pero toYejwatzi okinankili: “Yonikinmoxelili chikome mil tlakah tlen amo keman motlankuaketzah iyakapan dios tlamachivali Baal.”",
        "005": "Noijki ijkó panolo axka, omokajkeh sa kana keskimeh israelitas tlen toYejwatzi okinpejpenki ika iiknomachilis.",
        "006": "Iva tla toYejwatzi okinpejpenki ika iiknomachilis, tonses amo okinpejpenki por okichijkeh itla tlen kuali. Porke tla ijkó oyeskia, tonses iiknomachilis in toYejwatzi ayakmo oyeskia iknomachilistli.",
        "007": "Ijkó pues, tlen opanolok yen nin: in israelitas amo okajsikeh in tlakamelajkayotl tlen yejvah okitemovayah. San yejvan tlen kana keskimeh omokajkeh tlen toYejwatzi okinpejpenki yejvah kema okajsikeh. Tlen oksekimeh oyoltlakuavakeh,",
        "008": "kemi kijtova in Tiotlajkuiloli: “In toYejwatzi okintzakuili intlayejyekol. Okintzakuili inmixtololovah para amo ma tlachiakah, iva okintzakuili innakasvah para amo ma tlakakikah, iva asta axka ijkó nik kateh.”",
        "009": "David noijki kijtova: Inmilviv ma mokuapa kemi itla tlen ika ma moikxitlanvikah, iva ompa ma moijilpikah, para ma motepotlamikah iva ma kiselikah tlajyovilistli.",
        "head_2": "Kenik kinmakixtia in toYejwatzi tlen amo judiojtih",
        "010": "Ma ixpoyavikah iva ayakmo ma tlachiakah, iva para semijkak ma kuitlapantomotzivikah ika tlajyovilistli.",
        "011": "Axka ne nitlajtlani: ¿In israelitas omotepotlamijkeh iva ovetzkeh para ayakmo keman mevaskeh? ¡Pos amo! Yejvah komo amo otlavelkakeh, axka tlen amo judiojtih velih momakixtiah, para ijkó tlen israelitas ma chavatikah.",
        "012": "Iva tla in israelitas por amo otlavelkakeh iva tlen yejvah okimopolilijkeh yejón okinvalikili miek tlatiochivalistli nochtin tlen oksekimeh tlaltikpaktlakah, kenik amo ma yeto okachi wei tlatiochivalistli ijkuak nochtin israelitas yi yeskeh kemi toYejwatzi kineki ma yekah.",
        "013": "Nikpia se tlajtoli tlen nikneki nimechilvis imejvah tlen amo injudiojtih. In toYejwatzi onechtitlanki inmonavak tlen amo injudiojtih, iva ne nikitta sa tlawel wei kijtosneki nin tekitl tlen Ye onechmakak.",
        "014": "Nikchia ika yejón nojudiojiknivah ma chavatikah de imejvah, para ijkó velis nikinpalevis ma momakixtikah sekimeh de yejvah.",
        "015": "Tla ijkuak toYejwatzi okinsekankuik in israelitas, omochi ke tlen oksekimeh tlaltikpaktlakah ma velikah ma moyektlalikah ivan toYejwatzi, tonses ¡san xikyejyekokah kenomi yetos ijkuak toYejwatzi kinselis in israelitas! Mochivas ke tlen axka kateh kemi miktokeh kipiaskeh nemilistli para semijkak.",
        "016": "Tla tlen achto pan tlen se kichiva ika tixtli tlatemaktili inavak toYejwatzi, kijtosneki in okseki tixtli noijki tlatemaktili. Iva tla inelvayo se kuavitl tlatemaktili inavak toYejwatzi, kijtosneki imamayovah noijki tlatemaktiltih.",
        "017": "Sekimeh de imamayovah in olivojkuavitl tlen kuali, okintekilijkeh. Iva te ompa omitzsalojkeh kemi se tlamamayotl de kuavtla olivojkuavitl. Axka te tipovi itech inelvayo iva tikselia nemilistli de yen kuali olivojkuavitl.",
        "018": "Pero amo ximoweineki, amo xikyejyeko ke te okachi tikuali ke nekateh tlamamayomeh tlen okintekeh. Tla ijkó tikchivas, xikilnamiki ke amo te tikmakatok nemilistli in nelvatl, sino yen nelvatl mitzmakatok nemilistli in te.",
        "019": "Mixevia tikijtos: “Weno, pero nekateh tlamamayomeh okintekeh para ovelik ne ompa onechsalojkeh.”",
        "020": "Yejón yi neli. Nekateh tlamamayomeh okintekeh porke amo okipixkeh tlaneltokalistli iva te ompa tika porke tikpia tlaneltokalistli. Tonses amo ximoweineki, sino yej xikpia mavilistli.",
        "021": "Porke tla toYejwatzi amo okinmiknomatki tlen mero tlamamayomeh, te noijki amo mitziknomatis.",
        "022": "Xikitta pues, ke in toYejwatzi sa ik panova tlakamela, maski noijki tetlajyoviltiani. Tetlajyoviltiani para invan tlen ayakmo tlaneltokah inavak iva sa ik panova tlakamela para ivan te. Pero moneki tinemis nochipa kemi Ye kineki para velis yetos tlakamela mova, iva tla amo, te noijki mitztekis de itech olivojkuavitl.",
        "023": "Tla in israelitas kipatlaskeh iva oksejpa tlaneltokaskeh, in toYejwatzi oksé welta kinsalos. Porke toYejwatzi kipia velitilistli para oksé welta kinsalos.",
        "head_3": "Satepa momakixtiskeh in israelitas",
        "024": "Tla te, tlen de kuavtla tiolivojkuavitl, omitztekeh iva omitzsalojkeh itech olivojkuavitl tlen kuali tlen amo itech otipovia, ¿kenik amo okachi ma veli ma kinsalokah oksé welta tlen mero tlamamayomeh itech inmolivojkuavyo?",
        "025": "Noknivah, nikneki xikmatikah nin tlamantli tlen achto amika okimatia, para amo ximoweinekikah ke imejvah nochi inkimatih. Sekimeh israelitas oyoltlakuavakeh, iva ijkó yeskeh asta kan ma ajsikah nochtin tlen amo judiojtih tlen kipia de tlaneltokaskeh.",
        "026": "Iva satepa de yejón, in toYejwatzi kinmakixtis nochtin israelitas. Kemi kijtova in Tiotlajkuiloli: In Temakixti vitz de siudad de Sión, iva kinchipavas de tlen amo kuali tlen valajtokeh de Jacob.",
        "027": "Yen nin moyekkavalistli tlen nikchivas invah, ijkuak nikintlapojpolvis de intlajtlakol.",
        "028": "Axka, in toYejwatzi kinmita in israelitas kemi oyeskia invah motlavelita. Pero ijkó kichiva porke imechkavilia imejvah xikneltokakah in yankuik kuali tlajtoli. Pero toYejwatzi ok kintlasojtla, porke Ye okinpejpenki tlen yi wejkika inkojkolvah.",
        "029": "Porke tlen toYejwatzi kitetliokolia, ayakmo semi kitekixtilia, iva tlen kinnotza amo semi kinmilkava.",
        "030": "Achto, imejvah tlen amo injudiojtih, amo onkivelkakiah in toYejwatzi. Pero komo axka in israelitas amo kinekih kivelkakiskeh, in toYejwatzi imechiknomati imejvah.",
        "031": "Axka yejvah amo tlavelkakih iva imejvah inkiseliah iknomatilistli, pero ijkó panolo para ke se tonali yejvah noijki ma kiselikah iiknomatilis in toYejwatzi.",
        "032": "In toYejwatzi okichi kemi oyeskia okintzakki nochtin tlaltikpaktlakah por amo tlavelkakeh, iva ijkó okichi para velis kinmiknomatis nochtin.",
        "033": "¡Sa panova wei itlamatilis iva iajsikamatilis in toYejwatzi! Amika veli kajsikamati ijkuak itla kijtova kichivas, nion amika veli kajsikamati tlen Ye kichiva.",
        "034": "Kemi kijtova in Tiotlajkuiloli: “¿Akin kixmati itlayejyekol in Dios? ¿Akin velis kitlayejyekolis para kimatis tlán kichivas?",
        "035": "¿Akin achto itla okimakak in Dios para satepa ma kikopili?”"
    },
    "012": {
        "head_1": "Yankuik nemilistli",
        "001": "Ijkó pues noknivah, nimechtlatlavtia ika iiknomatilis in toYejwatzi, xiktemaktikah inmokuerpo inavak kemi se tlamanali tlen yolitok iva chipavak ijkó kemi Yejwatzi kipaktia. Ijkó nik moneki se kimavistilis.",
        "002": "Ayakmo xinemikah kemi tlen oksekimeh tlaltikpaktlakah. Okachi kuali xikkavilikah in toYejwatzi ma kipatla inmotlayejyekol iva ijkó ma imechyankuili. Ijkó velis inkajsikamatiskeh tlen kimonekiltia toYejwatzi, kijtosneki, tlen kuali, tlen kipaktia iva tlen yektik.",
        "003": "Ika iiknomachilis toYejwatzi onechtlali ma nieto nitiotlatitlanili, iva por eso nimechtlajtlanilia nion se de imejvah amo ma momachili okachi kuali ke oksekimeh. Okachi kuali, kada se ma moyejyeko kenomi nik ka, ma kichiva ijkó kemi kipia in tlaneltokalistli tlen toYejwatzi okimakak.",
        "004": "Tokuerpo kipia miek partes, iva kada se parte kichiva tlatlamantli tekitl.",
        "005": "Ijkó tejvah noijki, maski tikateh timiekeh titlaneltokakeh, timochijtokeh sa se kuerpo inavak Cristo, iva kada se de tejvah tisetitokeh invan nochtin tlen oksekimeh.",
        "006": "ToYejwatzi otechmakak tlatlamantli velitilistli, ijkó kemi Ye okimonekilti okimakak kada se. Por eso, tlen okimakakeh velitilistli para ma tiotenejmachti, ma kinejneki in tlaneltokalistli ijkó kemin tlen kipia.",
        "007": "Tlen okiseli velitilistli para tlapalevis, ma tlapalevi. Tlen okiseli velitilistli para tlamachtis, ma tlamachti.",
        "head_2": "Kenik moneki yeskeh in tlaneltokakeh",
        "008": "Tlen okiseli velitilistli para teyolchikavas, ma teyolchikava. Tlen okiseli velitilistli para kitetliokolis itla, ma kitetliokoli ika pakilistli. Tlen okiseli velitilistli para tlayakantos, ma motemakti itech yejón tekitl asta kan veli. Tlen okiseli velitilistli para kinpalevis tlen amitla kipiah, ma kinpalevi ika pakilistli.",
        "009": "Ximotlasojtlakah se ivan oksé pero ma yeto yi neli. Xikkualankaitakah tlen amo kuali, iva xiktokilikah tlen kuali.",
        "010": "Ximotlasojtlakah se ivan oksé kemi inmiknimeh. Xikintlakitakah imoknivah okachi ke tlen inkinekih para imejvah.",
        "011": "Ximochikavakah xitekipanokah, iva amo xitlatzivikah. Xiktekipanokah in toYejwatzi ika yolchikavalistli.",
        "012": "Xipaktokah por yen nechialistli tlen inkipiah. Xitlaxikokah ijkuak intlajyoviah. Amo keman xikavakah de inmodiostzajtziliskeh.",
        "013": "Xikinpalevikah tlen iaxkavah in toYejwatzi tlen amitla kipiah. Xikmatikah xitekalotikah.",
        "014": "Xiktlajtlanilikah toYejwatzi ma kintiochiva tlen imechtoktiah tlen amo kuali. Amo xiknekikah ma kinpano tlen amo kuali, sino yej xiktlajtlanilikah toYejwatzi ma kintiochiva.",
        "015": "Xipakikah invan tlen pakih, iva xichokakah invan tlen chokah.",
        "016": "Xiekah ika kuali se ivan oksé. Amo ximoweinekikah, sino ximochivakah iwal kemi nekateh tlen amo ipanitalistih. Amo ximomachilikah ke imejvah sa tekitl inkimatih.",
        "017": "Amo ximomakopakah tla íkka itla imechtoktia. Okachi kuali, xiktemokah de xikchivakah tlen kuali para invan nochtin.",
        "018": "Xikchivakah asta kan invelih de xiekah ika kuali invan nochtin.",
        "019": "Notlasojkaiknivah, tla itla amo kuali imechtoktiah amo ximomakopakah, sino xikavilikah yen toYejwatzi ma kintlajyovilti. Porke in Tiotlajkuiloli kijtova: “Ne nimomakuapas, Ne nikinmakas intlaxtlavil tlen intech povi, kijtova in toTeko.”",
        "020": "In Tiotlajkuiloli noijki kijtova: “Tla tikitta tiojsivi tlen mitzkualankaita, te xiktlamaka. Tla amiki, xikmaka atl. Ijkó xikchiva para ma ixtlatla de pinavalistli.”"
    },
    "013": {
        "head_1": "Ma se kintlakita tlen tekivajkeh",
        "001": "Nochtin moneki ma kinvelkakikah in tekivajkeh tlen tlanavatiah. Porke amo onka nion se tekiva tlen amo ma valajto de toYejwatzi, iva tlen axka tlanavatiah, yen toYejwatzi okintlali.",
        "002": "Por eso, tlen amo tlavelkaki inavak se tekiva, kijtosneki ipan mokuapa tlen toYejwatzi okitlali. Iva tlen ijkó kichivah toYejwatzi kintlajyoviltis.",
        "003": "Porke in tekivajkeh amo kateh para kinmajmavtiskeh tlen kichivah tlen kuali, sino tlen kichivah tlen amo kuali. Tla amo tikneki ma mitzmajmavtikah in tekivajkeh, tonses xikchiva tlen kuali iva in tekivajkeh mitzyekijtoskeh.",
        "004": "In tekivajkeh yejvah tekipanojkeh de toYejwatzi para mitzpaleviskeh. Pero tla tikchiva tlen amo kuali, ijkuakó kema xikinmiimakasi porke yejvah kipiah velitilistli para mitztlajyoviltiskeh. Yejvah kateh para kitekipanoskeh in toYejwatzi, pero noijki para kintlajyoviltiskeh tlen kichivah tlen amo kuali.",
        "005": "Por eso, moneki xikinvelkakikah in tekivajkeh, amo san para amo ma imechtlajyoviltikah, sino porke inkimatih nik moneki ipa ijkó inkichivaskeh.",
        "006": "Iva por eso imejvah inkitlaxtlavah tlen kitlajtlani in kobierno. Porke in tekivajkeh tekipanovah para toYejwatzi iva kateh para kichivaskeh yejón tekitl de tekivajkayotl.",
        "007": "Xiktlaxtlavakah nochi tlen moneki inkitlaxtlavaskeh. Tla moneki inkitlaxtlavaskeh tlen kitlajtlani in kobierno, xiktlaxtlavakah. Tla moneki inkitlaxtlavaskeh impuesto, xiktlaxtlavakah. Tlen moneki inkitlakitaskeh, xiktlakitakah. Iva tlen moneki inkiyekitaskeh, xikyekitakah.",
        "008": "Amika itla xikvikilikah. Tla itla inkitevikilijtoskeh, ma yeto yen tlasojtlalistli de se ivan oksé. Tlen tetlasojtla kijtosneki yokichi nochi tlen kijtova itlanavatil Moisés.",
        "009": "In tlanavatiltih kijtovah: “Amo xiavilnemi, amo xitemikti, amo xitlachteki, amo xikijto tlen amo yi neli, amo xikixneki itla tlen teaxka.” Ninmeh iva nochtin tlen oksekimeh tlanavatiltih mochiva sa se, kijtosneki: “Xiktlasojtla mokni kemi te timotlasojtla.”",
        "010": "In tlasojtlalistli amo teijtlako. Ijkuak titetlasojtlah, kijtosneki tikchivah nochi tlen kijtova in tlanavatili.",
        "011": "Yi neli kuali tla inkichivaskeh nochi nin tlamantli tlen nimechilvia iva xikmatikah itech tlán tiempo tikateh. Ayakmo xiekah kemi oyeskia inkochtokeh, sino xiijsakah. Porke tonemakixtilis kajki okachi yi serka iva amo kemi ijkuak yikin otitlaneltokakeh.",
        "012": "In yovali yi panotok iva yi mero tlanesis. Por eso ma tikavakah se lado tlen amo kuali kemi oyeskia tikmokixtiliah totzotzol sokío, iva ma timotzotzoltikah ika tepostih de yeknemilistli kemi tlen nemih kan tlanextli.",
        "013": "Ma tiyeknemikah, ijkó kemi tlen povih kan tlanextli. Amo ma tiviah itech ilvimeh kan onka pajsololistli, iva nion amo ma timotlavantikah. Amo ma tinemikah nion itech itla tlamantli de avilnemilistli. Amo teva ma tikmomagakah iva amo ma tikpiakah nexikolistli."
    },
    "014": {
        "head_1": "Tlen amo chikavakeh itech intlaneltokalis",
        "001": "Kuali xikinselikah in tlaneltokakeh tlen amo chikavakeh itech intlaneltokalis, iva amo ximotlatlajtolnamikikah ika tlen yejvah kiyejyekovah kuali o noso amo kuali.",
        "002": "Por ejemplo, kateh sekimeh tlaneltokakeh tlen kiyejyekovah velis kikuaskeh de nochi tlamantli tlakuali, pero oksekimeh tlen amo chikavakeh itech intlaneltokalis, kikuah san kilitl.",
        "003": "Tlen kikua de nochi tlamantli tlakuali, amo ma momachili ke ye okachi kuali ke tlen amo kikuah de nochi. Iva tlen amo kikua de nochi amo ma kipojpova tlen kikua de nochi tlamantli tlakuali, porke toYejwatzi parejo yokinseli yejonmeh toknivah.",
        "004": "¿Akin te para xikpojpova se tetlakeval? San yen iTeko velis kijtos kox kuali o noso amo kuali tlen kichiva itlakeval. Iva iTeko kipia velitilistli para kipalevis ma kichiva tlen kuali.",
        "005": "Noijki kateh sekimeh tlaneltokakeh tlen kintlakitah sekimeh tonaltih okachi ke tlen oksekimeh, iva kateh oksekimeh tlaneltokakeh tlen kiyejyekovah ke nochtin tonaltih san se parejo. Kada se kuali ma kimati nik yompa tlen kiyejyekova.",
        "006": "Tlen kitlakita se tonali okachi ke tlen oksekimeh, kichiva porke kineki kipaktis in toTeko. Iva tlen amo kitlakita, ijkó kichiva porke noijki kineki kipaktis toTeko. Tlen kikua de nochi tlamantli tlakuali, kichivah porke kineki kipaktis in toTeko, iva motlasojkamati inavak toYejwatzi. Iva tlen amo kikua itla tlamantli tlakuali, ijkó kichivah porke noijki kineki kipaktis in toTeko iva noijki motlasojkamati inavak toYejwatzi.",
        "007": "Pues amo tiyolitokeh san por tejvah tiknekih iva nion amo tiixpolivih san por tejvah tiknekih.",
        "008": "Tla tiyolitoskeh, tiyolitoskeh para yen toTeko. Tla tiixpoliviskeh, tiixpoliviskeh para yen toTeko. Tonses, tla tiyolitoskeh o noso tla tiixpoliviskeh, tejvah tiiaxkavah in toYejwatzi.",
        "009": "Para yejón nik oixpolivik in Cristo iva omoyoliti, para mochijtos yen inTeko de tlen yolitokeh iva de tlen yoixpolikeh.",
        "010": "Tonses, ¿tleka tikpojpova mokni? O noso, ¿tleka timomachilia ke te okachi tikuali ke mokni? Porke tinochtin timoketzativih inavak Cristo para kijtos kox kuali o noso amo kuali tlen otikchijkeh.",
        "011": "Porke itech Tiotlajkuiloli in toYejwatzi kijtova: Yi neli ijkó kemin Ne niyolitok, ijkó noijki yi neli nochtin motlankuaketzaskeh nonavak, iva nochtin kijtoskeh nik yi neli Ne niDios.",
        "head_2": "Amo xikchiva ma vetzi mokni itech tlajtlakoli",
        "012": "Tonses, kada se de tejvah kipia tlen tiktemakaskeh kuenta inavak toYejwatzi de tlen tikchivah.",
        "013": "Por eso, ayakmo ma timopojpovakah se ivan oksé. Okachi kuali, ma ik tiktlalikah de amo tikchivaskeh itla tlamantli tlen ika velis tikijtlakoliskeh itlaneltokalis se tokni o noso ika velis vetzis itech tlajtlakoli.",
        "014": "Ne komo nitlaneltokak inavak toTeko Jesús, kuali nikmati ke amitla tlakuali velis tikijtoskeh ke amo kuali. Pero tla íkka kiyejyekova ke itla tlakuali amo kuali tla se kikuas, tonses amo ma kikua.",
        "015": "Iva tla se mokni tikojkova itech itlaneltokalis por itla tlakuali tlen tikua, tonses ayakmo timonejnemitia ika tlasojtlalistli. Amo xikchiva ke por yen tlen tikua ika ma mopolo se mokni tlen Cristo oixpolivik por ye.",
        "016": "Amo xikchivakah ke oksekimeh ma kiyejyekokah amo kuali tlen imejvah inkiyejyekovah kuali.",
        "017": "Porke kan toYejwatzi tlanavatia amo kipia tlen kittas tlen se kikua o noso tlen se koni, sino de se kichivas tlen kuali, de se kipias yolsevilistli iva de se kipias pakilistli. Iva nochi yejón veli mochiva por yen Tioijyotzintli.",
        "018": "Tlen ijkó nik kitekipanova in Cristo, kipaktia in toYejwatzi iva kipialiah tetlakitalistli in gentejtih.",
        "019": "Tonses, ma tikchivakah tlen velis techpalevis ma tiekah ika kuali iva ma timopalevikah se ivan oksé para ma timoskaltikah itech totlaneltokalis.",
        "020": "Amo xikijtlakokah in tekitl de toYejwatzi san por yen tlakuali. Yi neli, nochi tlakuali velis se kikuas, pero amo kuali tla se kikuas itla tlakuali tlen ika velis vetzis itech tlajtlakoli se tokni.",
        "021": "Okachi kuali amo ma se kikua nakatl iva nion amo ma se koni vino, iva nion amitla ma se kichiva itla tlamantli tlen ika velis vetzis itech tlajtlakoli se tokni, o noso se kojkos o noso se kitemovis itech itlaneltokalis.",
        "022": "Tlen te tikneltoka de nochi nin tlamantli san te xikmato ivan toYejwatzi. Ma paki tlen amo momachilia tlajtlakole por yen tlen kichiva."
    },
    "015": {
        "head_1": "Ma tikchivakah tlen kinpaktis oksekimeh",
        "001": "Tejvah tlen tichikavakeh itech totlaneltokalis moneki tikinpaleviskeh tlen amo chikavakeh, iva amo ma tiktemokah tlen kuali san para tejvah.",
        "002": "Kada se de tejvah moneki tikpaktiskeh in tokni ika tlen kuali, para ma moskalti itech tlaneltokalistli.",
        "003": "Porke nion Cristo amo okitemo itla tlen san Ye ma kipakti. Kemi kijtova in Tiotlajkuiloli: “Tlen fiero mitzpoviliah, kijtosneki Ne noijki fiero nechpoviliah.”",
        "004": "Nochi tlen omijkuilo yi wejkavitl itech Tiotlajkuiloli, omijkuilo para ika ma timomachtikah, iva ijkó ma tikpiakah nechialistli. Yejón nechialistli vitz de yen tlaxikolistli iva yolchikavalistli tlen tikajsih itech Tiotlajkuiloli.",
        "005": "In tlaxikolistli ivan yolchikavalistli vitz de toYejwatzi. Niktlajtlanilia toYejwatzi ma imechpalevi para kuali ximoyekvikakah se ivan oksé, ijkó kemin Cristo Jesús kimonekiltia,",
        "head_2": "In yankuik kuali tlajtoli para tlen amo judiojtih",
        "006": "iva ijkó, innochtin san sekka ika inmotlajtol, xikweijkachivakah in toYejwatzi iTajtzi in toTeko Jesucristo.",
        "007": "Por eso, ximoselikah se ivan oksé, ijkó kemi Cristo omechseli imejvah. Iva ijkó nochtin kiweijkachivaskeh in toYejwatzi.",
        "008": "Iva nimechilvia, ke Cristo ovala iva omochi kemi intlakeval in judiojtih para kichivas tlen toYejwatzi okinkakiti in yi wejkavitl tokojkolvah, iva ijkó okiteititi ke toYejwatzi yi neli kichiva tlen kijtova.",
        "009": "Noijki ovala para ke tlen amo judiojtih ma kiweijkachivakah in toYejwatzi por iteiknomatilis. Kemi kijtova in Tiotlajkuiloli: Por eso, Ne nimitzweijkachivas innavak tlen amo judiojtih, iva nikintlakuikas tiotlakuikaltih ika motokatzi.",
        "010": "Iva okseka itech Tiotlajkuiloli noijki kijtova: Imejvah tlen amo injudiojtih, xipakikah invan judiojtih tlen Dios iaxkavah.",
        "011": "Iva okseka noijki kijtova: Xikweijkachivakah in Dios, innochtin imejvah tlen amo injudiojtih. Xikweijkatlalikah in Dios, innochtin ingentejtih de nin tlaltikpaktli.",
        "012": "Iva in tiotenejmachti Isaías noijki okijkuilo: Se iwejkaixvi in Isaí, vitz para tlanavatis itech nochtin tlen amo judiojtih, iva yejvah kitlaliskeh innechialis inavak.",
        "013": "In toYejwatzi tlen kitemaka nechialistli, ma imechmaka pakilistli iva yolsevilistli imejvah tlen inkipiah tlaneltokalistli inavak, iva ijkó ma momiekili inmonechialis ika ivelitilis in Tioijyotzintli.",
        "014": "Noknivah, ne nikmati ke imejvah sa tekitl kuali inmoyelis iva intentokeh de nochi ixtlamatilistli, iva ke inkimatih inmonajnavatiah se ivan oksé.",
        "015": "Pero itech nin amatlajkuiloli onimixevi onimechijkuilili seki tlamantli para amo xikilkavakah. Ijkó nikchiva porke toYejwatzi ika iiknomachilis onechmakak nin tekitl,",
        "016": "para niktekipanos Jesucristo innavak tlen amo judiojtih. Nika kemi se tiopixki para niktematiltis in yankuik kuali tlajtoli de toYejwatzi, iva ijkó tlen amo judiojtih ma yekah kemi se tlamanali tlen toYejwatzi kipaktia, tlen yomochijkeh iaxkavah por yen Tioijyotzintli.",
        "017": "Por eso, por tlen Cristo Jesús yokichi notech, velis nimoweinekis por yen tekitl tlen nikchiva para toYejwatzi.",
        "018": "Amo nimixevis nitlajtos de itla tlen ne onikchi, sino de tlen Cristo okichi notech para nikinvikas inavak toYejwatzi tlen amo judiojtih para ma kivelkakikah. Nochi yejón yomochi ika tlen yonikintlapovi iva ika in tekitl tlen yonikchi innavak,",
        "019": "ika velitilistli de yen neskayomeh iva nexkuitiltih, iva ika ivelitilis iTioijyotzi in toYejwatzi. Iva ijkó, sentetl yoniktematilti in yankuik kuali tlajtoli de Cristo, desde Jerusalén iva asta kan región de Ilírico.",
        "020": "Nochipa oniknekia niktematiltis in yankuik kuali tlajtoli kan ayamo keman kikakih de yen Cristo. Ijkó onikchi porke amo oniknekia nikpevaltis se tekitl kan íkka oksé yokipevalti.",
        "head_3": "Pablo okiyejyeko yas siudad de Roma",
        "021": "Okachi kuali, kemi kijtova in Tiotlajkuiloli: Tlen amo keman okimatiah de Dios, kittaskeh. Iva tlen amo keman okikakiah de Dios, kajsikamatiskeh.",
        "022": "Por eso amo veli niav nimechitati, maski miek welta yoniktlalijka para nias.",
        "023": "Pero axka yotlanki onitekipano itech ninmeh regionmeh, iva komo yi kipia miek xivitl nikneki nias nimechittati,",
        "024": "nikchia velis nimechitikisas ijkuak nias España. Iva ijkuak yonikpixki pakilistli de yonimechitak kana keski tonali, satepa velis innechpaleviskeh ika tlen monekis para nikseguiros noojviv.",
        "025": "Pero axka niav Jerusalén para nikinpalevis tlen tlaneltokakeh.",
        "026": "Porke in tlaneltokakeh de Macedonia iva de Acaya, intech okiski kololoskeh seki tomi para kinpaleviskeh in tlaneltokakeh de Jerusalén tlen prowestih.",
        "027": "Yejvah intech okiski, maski de por sí yejvah okintokarovaya kinpaleviskeh. Porke in judiojtih okinpanoltilijkeh tlen amo judiojtih in tlatiochivalistli de tlen yankuik kuali tlajtoli, axka tlen amo judiojtih noijki moneki tlapaleviskeh ika tlen kipiah para invan judiojtih.",
        "028": "Tonses, ijkuak niktlamis nin tekitl iva ijkuak yotlanki yonikinmaktili in tomi tlen omololo, nias para España iva nimechitikisas.",
        "029": "Iva nikmati ke ijkuak nimechitati, najsiti ika miek tlatiochivalistli de Cristo.",
        "030": "Noknivah, nimechtlatlavtia por toTeko Jesucristo iva por yen tlasojtlalistli tlen techmaka in Tioijyotzintli, techpalevikah ximodiostzajtzilikah inavak toYejwatzi por ne.",
        "031": "Xiktlatlavtikah ma nechpalevi de innavak tlen amo tlaneltokakeh tlen chantih Judea, iva ke in tlapalevili tlen nikinvikilia in tlaneltokakeh de Jerusalén kuali ma kiselikah.",
        "032": "Iva ijkó, tla toYejwatzi kimonekiltis, nias nimechitati ika miek pakilistli iva velis nimosevis ompa inmonavak kana keski tonali."
    },
    "016": {
        "head_1": "Pablo okonintlajpalo in toknivah",
        "001": "Nikpia miek tlamantli kuali tlen nikneki nimechilvis de yen tokni sivatl itoka Febe, tlen tlapalevia innavak toknivah tlaneltokakeh tlen chantih Cencrea.",
        "002": "Xikselikah ika kuali ika itoka in toTeko, ijkó kemi moneki tikinseliskeh in toknivah tlaneltokakeh. Xikpalevikah ika nochi tlen kinekis, porke ye miekeh yokinpalevi iva asta ne noijki yonechpalevi.",
        "003": "Techonintlajpalilikah in Priscila ivan Aquila, nokompañerojvah itech itekiv in Cristo Jesús.",
        "004": "Yejvah okitlalijkeh innemilis itenko mikilistli por ne nonemilis, iva axka amo san ne nikintlasojkamachilia, sino noijki kintlasojkamachiliah nochtin tlaneltokakeh tlen amo judiojtih.",
        "005": "Techonintlajpalilikah noijki in tlaneltokakeh tlen mololovah ichan Priscila ivan Aquila. Techontlajpalilikah notlasojkaikni Epeneto, tlen itech estado de Acaya yen achto otlaneltokak inavak Cristo.",
        "006": "Techontlajpalilikah in María, tlen yotekipano miek por imejvah.",
        "007": "Techonintlajpalilikah nojudiojiknivah Andrónico ivan Junias, tlen nova otzaktokah telpiloya. In tiotlatitlaniltih kuali kinyektlakitah ninmeh toknivah, iva yejvah otlaneltokakeh inavak Cristo okachi achto ke ne.",
        "008": "Techontlajpalilikah in Amplias, tlen notlasojkaikni inavak toTeko.",
        "009": "Techontlajpalilikah in Urbano, tokompañero itech itekiv in Cristo Jesús. Iva noijki techontlajpalilikah notlasojkaikni Estaquis.",
        "010": "Techontlajpalilikah in Apeles, tlen miek welta yokiteititi nik yi neli tlaneltoka inavak Cristo. Noijki techonintlajpalilikah ifamilia in Aristóbulo.",
        "011": "Techontlajpalilikah nojudiojikni Herodión, iva noijki ifamilia in Narciso tlen tlaneltokah inavak toTeko.",
        "012": "Techonintlajpalilikah in Trifena ivan Trifosa, tlen mochikavah tekipanovah itech itekiv in toTeko. Techontlajpalilikah in totlasojkaikni Pérsida, tlen yotekipano miek itech itekiv in toTeko.",
        "013": "Techontlajpalilikah in Rufo, tlen kuali tlaneltokak inavak toTeko. Iva noijki techontlajpalilikah imama in Rufo tlen kajki kemi oyeskia ne noijki nomama.",
        "014": "Techonintlajpalilikah in Asíncrito, Flegonte, Hermas, Patrobas, Hermes ivan noijki in toknivah tlen ompa invan kateh.",
        "015": "Techonintlajpalilikah noijki in Filólogo, Julia, Nereo ivan ivelti, noijki in Olimpas iva nochtin toknivah tlaneltokakeh tlen ompa invah kateh.",
        "016": "Ximotlajpalokah se ivan oksé ika se ixtlapipitzoli de tlasojtlalistli inavak Cristo. Nochtin tlaneltokakeh de Cristo tlen kateh ik sentetl imechontlajpalovah.",
        "017": "Noknivah, nimechtlatlavtia xikpiakah kuidado de nekateh tlen kinxexelovah in tlaneltokakeh iva kinmijtlakoliah intlaneltokalis, porke yejvah kateh en kontra de nochi tlen imejvah omechmachtijkeh. Ximosekankuikah de yejvah,",
        "018": "porke yejvah amo kitekipanovah in toTeko Jesucristo, sino kitemovah kikixtiskeh itla para yejvah mismo. Ika intlajtol yamanki iva kualtzi, ika kinkakajkayavah tlen amitla kimatih.",
        "019": "Nochtin kimatih ke imejvah inkivelkakih in toYejwatzi, iva yejón nechpaktia. Nikneki imejvah xikpiakah tlamatilistli para inkichivaskeh tlen kuali, iva amo para tlen amo kuali.",
        "020": "Iva toYejwatzi tlen techmaka yolsevilistli, mach ok wejkavas para kipajpatlachos in Amo Kuali Tlakatl itlampa inmokxivah. Tlen iiknomachilis in toTeko Jesucristo ma yeto inmovah.",
        "021": "Imechontlajpalova in Timoteo, tlen nova tekipanova. Noijki imechontlajpalovah Lucio, Jasón ivan Sosípater tlen nojudiojiknivah.",
        "022": "Ne, niTercio, tlen nikijkuilova nin amatlajkuiloli ijkó kemi nechilvijtiv Pablo, noijki nimechontlajpalova ika itoka in toTeko.",
        "023": "Imechontlajpalova in Gayo, tlen nechkalotijtok ikalijtik, kan noijki mololovah in tlaneltokakeh. Imechontlajpalova in Erasto, tlen tesorero de nin siudad, iva noijki imechontlajpalova in Cuarto.",
        "head_2": "Weijkachivalistli para toYejwatzi",
        "024": "Tlen iiknomachilis toTeko Jesucristo ma yeto itech nochtin imejvah. Ijkó ma yeto.",
        "025": "Ma tikweijkachivakah toYejwatzi tlen velis imechyekketzas ijkó kemi kijtova in yankuik kuali tlajtoli tlen ne niktematiltia iva in tlamachtili tlen de Jesucristo. Yejón yankuik kuali tlajtoli yen tlen yi wejkavitl amika okimatia iva axka toYejwatzi yokinexti, pero otlaatitokah wejkavitl desde ijkuak ayamo okatka in tlaltikpaktli.",
        "026": "Pero axka yokinexti por yen tlen okijkuilojkeh in tiotenejmachtijkeh. In toYejwatzi tlen nochipa yolitok, otlanavati ma kinmatiltikah nochtin tlaltikpaktlakah yejón yankuik kuali tlajtoli, para ma kineltokakah iva ma kivelkakikah in toYejwatzi."
    }
}