{
    "000": "Tito",
    "001": {
        "001": "Ne niPablo, niitekipano in toYejwatzi Dios iva nitiotlatitlanili de Jesucristo. Ye onechtitlanki para ma nikinmachti tlen toYejwatzi okinpejpenki, para ma kipiakah tlaneltokalistli iva ma kixmatikah tlen yi neli melajka tlen kinmititis kenik nemiskeh kemi toYejwatzi kipaktia.",
        "002": "Iva ijkó ma kipiakah nechialistli de yen nemilistli para semijkak. In toYejwatzi, tlen amo tlakajkayava, otechkakiti techmakas yejón nemilistli desde ijkuak ayamo okatka in tlaltikpaktli.",
        "003": "Iva axka yejón tonali yoajsik, toYejwatzi yotechnextili yejón nemilistli ika tlen yankuik kuali tlajtoli tlen toYejwatzi toTemakixti onechnavati ma niktematilti.",
        "head_1": "Kenik moneki yeskeh tlen tlayakankeh de tlaneltokakeh",
        "004": "Nimitzijkuililia nin amatlajkuiloli tejwatzi Tito, tlen tika kemi yi neli tinokone itech tlaneltokalistli tlen tiksepanpiah. In toTajtzin Dios ivan toTemakixti Jesucristo ma mitzpialikah iknomachilistli, iknomatilistli iva yolsevilistli.",
        "005": "Ijkuak onimitzkajte Creta, onimitzkajte para xikyektlali tlen ok opolivia moyektlalis, iva para xikintlali tlayakankeh de tlaneltokakeh itech kada altepetl, ijkó kemin ne onimitznavati.",
        "006": "Se tlayakanki de tlaneltokakeh moneki chipavkanemis para amika ma kiteilvi de itla. Ma kipia san se itonana. Ma kinpia ipilvah tlaneltokakeh tlen amika velis kinteilvis ke amo kuali inyelis iva amo kimatih tlakakih.",
        "007": "Se tlen tlayakanki de tlaneltokakeh moneki chipavkanemis para amika ma kiteilvi de itla porke yen kitta tlen toYejwatzi itekiv. Amo ma moweineki, amo ma niman kualani, amo ma yeto tlavanki, amo teva ma mokualanijtinemi, iva amo ma kitlani tomi ika tlakajkayavalistli.",
        "008": "Yej ma kimati ma tekaloti, ma kivelita kichivas tlen kuali, ma kipia kuali itlayejyekol, ma yeto tlakamela, ma yeto yolchipavak, ma kimati ma motlakavalti iselti,",
        "009": "ma mokitzkijto itech tlajtoli tlen yi neli melajka tlen okimachtijkeh, para ijkó velis kinyolchikavas oksekimeh ika tlen chipavak tlamachtilistli, iva velis kinmititis tlen kateh en kontra de tlen kuali tlamachtili nik yejvah tlapolojtokeh.",
        "010": "Porke kateh miekeh tlen amo kimatih tlakakih, tlen tlapovah puro tontojyotl iva tlakajkayavah ika intlamachtilis. Tlen okachi ijkó tlamachtiah yejvah tlen kijtovah ke tlen amo judiojtih moneki mosirkunsidaroskeh.",
        "011": "Yejonmeh moneki se kintentzakuas, porke kinmijtlakovah in gentejtih ika nochi infamiliajvah porke kinmachtiah tlen amo moneki kinmachtiskeh, iva kichivah san para kitlaniskeh tomi ika tlakajkayavalistli.",
        "012": "Se ixtlamatki de ompa Creta okijto: “In gentejtih de Creta sa tlawel tekajkayajkeh, amo kuali yolkameh, san puro tlakuah iva tlatzivkeh.”",
        "013": "Iva yi neli yompa tlen okijto. Por eso, xikinmajva chikavak, para ma chikavtokah itech intlaneltokalis,",
        "014": "iva amo ma kinneltokilikah in judiojtih itla tlen san kitentlaliah, nion intlanavatil in tlakah tlen moxelovah de itech tlen melajkayotl.",
        "015": "Para tlen kipiah inyolo chipavak, para yejvah nochi tlamantli chipavak. Pero tlen amo kipiah inyolo chipavak iva amo tlaneltokakeh, para yejvah nochi tlamantli amo chipavak, porke asta intlayejyekol iva intlalnamikilis yosokiovak."
    },
    "002": {
        "head_1": "Tlen kuali tlamachtilistli",
        "001": "Pero te, Tito, xitlamachti ijkó kemi kijtova tlen kuali tlamachtilistli.",
        "002": "Tlen tetajtzitzintih xikinmachti ma kimatikah ma motlakavaltikah, ma yekah de melajka iva ma nemikah ika kuali intlayejyekol. Ma chikavtokah itech intlaneltokalis, itech intlasojtlalis iva itech intlaxikolis.",
        "003": "Ijkó noijki, in tenantzitzintih xikinmachti ma nemikah kemi toYejwatzi kineki. Amo ma nemikah san ika inten iva nion amo ma tlavanakah. Yej ma tlamachtikah tlen kuali.",
        "004": "Ma kinmachtikah tlen ichpokameh ma kintlasojtlakah intotatavah iva inpilvah,",
        "005": "ma kipiakah kuali intlayejyekol, ma chipavkanemikah, ma kittakah inkalijtik, ma yekah kuali sivameh, ma kintlakitakah intotatavah, para ijkó amika ma ixko tlajto itlajtol in toYejwatzi.",
        "006": "Xikinyektlajtlapovi noijki tlen telpokameh ma kipiakah kuali intlayejyekol.",
        "007": "Te motech ma kittakah ke kuali nochi tlen tikchiva. Ijkuak tikinmachtis, xikinmachti ika moyolo chipavak iva de melajka.",
        "008": "Motlamachtilis ma yeto kuali para amika ma tlajto fiero de tlen titlamachtia. Para ijkó, tlen techkualankaitah mopinatiskeh iva amo velis kijtoskeh itla amo kuali de tejvah.",
        "009": "Xikinyektlajtlapovi tlen tlakatlakovaltih ma kintlakitakah intekovah. Ma kichivakah de ma kinpaktikah intekovah, iva amo ma yekah tlananankilijkeh.",
        "010": "Amo ma kintlachtekikah, sino ma yekah tenmachtih itech nochi tlamantli, para ijkó itech nochi tlen kichivaskeh nochtin ma kittakah nik yi neli kualtzi itlamachtilis in Dios toTemakixti.",
        "011": "Porke yomonexti iiknomachilis in toYejwatzi tlen kivalika temakixtilistli para nochtin tlaltikpaktlakah.",
        "012": "Iva iiknomachilis in toYejwatzi techmachtia ma tikavakah se lado tlen amo kuali iva in tlaixnekilistli de itech nin tlaltikpaktli. Iva ijkó velis tinemiskeh itech nin tlaltikpaktli ika kuali totlayejyekol, ika tlakamelajkayotl iva ika totemaktilis inavak toYejwatzi,",
        "013": "mientras tikchiah neká kualtzi tonali ijkuak vitz ika wei imavissotlanex in towei Dios tlen toTemakixti Jesucristo.",
        "014": "Ye omotemakti por tejvah, iva ijkó otechtlaxtla para otechkixti de itech nochi tlen amo kuali iva otechchipa de totlajtlakol. Ijkó okichi para ma tiekah de Ye iaxkavah, tlen yi neli tiknekih tikchivaskeh tlen kuali."
    },
    "003": {
        "head_1": "Tlen moneki kichivaskeh tlen tlaneltokakeh",
        "001": "Xikinmilnamikti tlen tlaneltokakeh ma kivelkakikah in kobierno iva tlen tlatlanavatijkeh. Ma kinvelkakikah, iva nochipa ma kinekikah ma kichivakah tlen kuali.",
        "002": "Amitla ma kitepovilikah, amo teva ma mokualanijtinemikah, sino ma yekah kuali tlakah iva ma yekah yolyamankeh para invan nochtin oksekimeh.",
        "003": "Porke achto tejvah noijki otikatkah titontojtih, otikatkah amo titlavelkakeh iva otipolitokah. Otilpitokah itech fiero totlanekilis iva itech pakilistli tlen fiero. Tonemilis okatka sa tlawel fiero iva otikatkah tinexikoltih. Otechkualankaitayah iva otitekualankaitayah.",
        "004": "Pero ijkuak toYejwatzi tlen toTemakixti okiteititi iiknomachilis iva itlasojtlalis innavak in tlaltikpaktlakah,",
        "005": "otechmakixti, amo por otikchijkeh itla tlen kuali, sino porke otechiknomatki. Otechpajpaki de totlajtlakol, iva okichi ma tinesikah de yankuik iva otechmakak yankuik nemilistli ika iTioijyotzi.",
        "006": "In toYejwatzi otechteekili sa tlawel miek iTioijyotzi por medio de Jesucristo tlen toTemakixti.",
        "007": "In toYejwatzi ika iiknomachilis okichi ma tiekah kuali ivan Ye, iva otechmakak nechialistli nik velika techaxkatis in nemilistli para semijkak.",
        "008": "Nin tlajtoli yi neli tenmachtli, iva nikneki xikintlapovi miek welta de nin tlamantli, para ijkó tlen tlaneltokah inavak toYejwatzi ma motemaktikah ma kichivakah tlen kuali. Nin tlamantli yi neli kuali iva nochtin kinpalevis.",
        "009": "Pero amo teva ximotlatlajtolnamiki ika itla tlamantli tontojyotl, nion ika itla tlamantli de tlen yi wejkavitl tokojkolvah. Amo teva ximokualani iva amo teva xikmomaga por yen itlanavatil Moisés. Porke yejón tlamantli amo tepalevi iva nion amitla ipati.",
        "010": "Tla íkka peva kinxelova in tlaneltokakeh, xiktlakavalti se welta o noso ome welta, iva tla amo tlakaki, xikixti.",
        "head_2": "Sa ik tlami itlanajnavatil in Pablo",
        "011": "Kuali xikmati ke tlen ijkó kichiva, kijtosneki yoijtlakavik iva tlajtlakolchiva, iva ika itlajtlakol kimotemolia itlajyovilis.",
        "012": "Ijkuak niktitlanis monavak Artemas o noso Tíquico, san nima xiviki techitaki itech altepetl de Nicópolis, porke yonikijto ompa nipanos ijkuak seva.",
        "013": "Xikchiva nochi tlen tivelis para xikpalevi in tepantlajto Zenas ivan noijki in Apolos, para kipiaskeh nochi tlen kinekiskeh itech inviaje, para amitla ma kinpolo.",
        "014": "Iva tlen tovah povih ma momachtikah ma kichivakah tlen kuali, para ma velikah ma tlapalevikah ika tlen moneki, para ijkó innemilis ma tlapalevi."
    }
}